["<br>Hung Thành .<br>Vào lúc giữa trưa, một gã hoa bào người đàn ông trung niên cùng một danh cẩm bào người đàn ông trung niên đột nhiên xuất hiện ở tại Hung Thành cửa thành .<br>\"Đế Giang, bao lâu không có xuống qua ?\" Hoa bào trung niên nhân cười nói .<br>Cẩm bào nam tử nhìn lướt qua bốn phía, \"Không nhớ rõ .\"<br>\"Có cái gì cảm tưởng ?\" Hoa bào trung niên nhân cười hỏi .<br>\"Các loại(chờ) giải quyết nữ nhân kia sau, ở tới nói chuyện cảm tưởng!\" Tên gọi là Đế Giang trung niên nhân đạm thanh đạo.<br>\"Có bao nhiêu phần trăm chắc chắn ?\" Hoa bào trung niên nhân hỏi .<br>Trầm mặc nhất chớp mắt, Đế Giang đạm thanh đạo : \"Chín thành .\"<br>Chín thành!<br>Hoa bào người đàn ông trung niên nụ cười trên mặt thu liễm, trầm mặc mấy hơi thở, hắn nói : \"Nữ nhân này, cũng không phải bình thường nữ nhân .\"<br>\"U Minh điện hai điện hạ, sao có thể có thể hội là bình thường nữ nhân này ?\"<br>Đế Giang đạm thanh đạo : \"Nếu như là nàng thời kỳ tột cùng, đừng nói ta ngươi hai người, chính là ở tới hai người, cũng không làm gì được nàng.<br><br>Thế nhưng, nay thì không giống ngày xưa.<br><br>Nàng lúc này, đã là thân thể bị trọng thương, thêm thượng cảnh giới lại rơi xuống, hơn nữa hiện tại lại là nàng thời kỳ mấu chốt.<br><br>Mà chúng ta, thực lực không chỉ có không có hàng, ngược lại so với quá khứ càng mạnh.<br><br>Này lên kia xuống phía dưới, nàng sao là ngươi ta đối thủ ?\"<br>Hoa bào người đàn ông trung niên đạo : \"Lo lắng của ta là cái kia Thiên Nữ.<br><br>Người này, cho dù là Thần Toán Tử cũng thôi trắc không ra tung tích của nàng, tựa như từ nơi này thời gian hoàn toàn biến mất.<br><br>Như nàng xuất hiện ...\"<br>Nghe vậy, Đế Giang thần sắc cũng ngưng trọng .<br> <br>Thiên Nữ!<br>Cái này ở Đại Thế Giới, đã từng nhưng điều vô số người nghe thấy chi biến sắc tồn tại a.<br><br>Ban đầu Đại Thế Giới, có thể chống lại, không cao hơn nhất thủ chi sổ .<br>Trầm mặc nhất chớp mắt, Đế Giang lắc đầu, \"Nếu Thần Toán Tử nói nàng sẽ không xuất hiện ở nơi này, cái kia nàng hẳn là liền sẽ không xuất hiện ở nơi này .\"<br>\"Vạn nhất xuất hiện cơ chứ?\" Hoa bào người đàn ông trung niên đạo.<br>Đế Giang nhìn về phía hoa bào người đàn ông trung niên, \"Chiến Nguyên, ngươi cái gì thời điểm biến được như này úy thủ úy cước rồi hả? Xuất hiện liền xuất hiện, lẽ nào ngươi còn sợ các nàng hay sao? Các nàng bây giờ, còn sở hữu ban đầu thực lực sao?\"<br>Tên gọi là Chiến Nguyên người đàn ông trung niên lắc đầu, \"Ngươi là sau bắt đầu chi thanh tú, trước đây ngươi không cùng các nàng đã giao thủ, không biết các nàng đáng sợ, những nữ nhân này, một cái so với một cái Yêu Nghiệt ...!Được rồi.<br><br>Nếu xuống, vậy cũng chỉ có thể dũng cảm tiến tới.<br><br>Nếu để cho cái này hai điện hạ đột phá đến Luân Hồi cảnh, cái đôi kia chúng ta mọi người mà nói, không thể nghi ngờ hội là một cái tai nạn!\"<br>Đế Giang gật đầu, \"Này nữ, hôm nay hẳn phải chết .\"<br>Nói xong, bên ngoài hướng phía trước bước ra một bước, bước ra một bước, cả người tiêu thất vô ảnh vô tung, cùng với cùng nhau tiêu thất, còn có cái kia Chiến Nguyên .<br>...<br>Hung Vực .<br>Làm Đế Giang hai người tiêu thất một khắc kia, Hung Vực bên trong, cái kia tọa ngồi dưới đất Huyết Nữ đột nhiên mở mắt ra, sau đó ngẩng đầu nhìn về phía phía chân trời, \"Đến rồi .\"<br>Nói xong, nàng vung tay phải lên, ở nàng bên cạnh Dương Diệp cùng Liên Bán Trang trực tiếp bị nàng đưa đến vạn trượng bên ngoài .<br>Ở Dương Diệp cùng Liên Bán Trang tiêu thất một khắc kia, Đế Giang cùng cái kia Chiến Nguyên xuất hiện ở Huyết Nữ đỉnh đầu trên(lên) khoảng không .<br>Làm hai người xuất hiện sau, chu vi tức thì có thật nhiều thần thức hướng về hai người quét tới, không cần phải nói, những thứ kia là Hung Vực bên trong còn lại yêu thú cùng cường giả .<br>Đế Giang nhìn lướt qua bốn phía, \"Ta hai người tới nơi đây, chỉ vì này nữ, tru diệt này nữ sau khi, ta hai người thì sẽ rời đi .\"<br>Nghe được Đế Giang, chu vi những thứ kia thần thức tức thì như thủy triều thối lui .<br>Xa chỗ, nhìn Đế Giang hai người, Dương Diệp thần sắc ngưng trọng không gì sánh được .<br>Luân Hồi cảnh cường giả!<br>Tuy là này thì hai người bị áp chế thành Âm Dương Cảnh, nhưng đối phương xác xác thật thật là Luân Hồi cảnh a! Đáng giá nhất nói đúng lắm, cái này địa phương sẽ không áp chế tu vi, thế nhưng, hai người cũng không phải là ngay từ đầu chính là ở chỗ này, bọn họ là theo Đại Thế Giới xuống đến, khi hắn nhóm xuống đến một khắc kia, liền trực tiếp bị áp chế tu vi .<br>Nơi đây, tuy là thuộc về một không gian riêng biệt, thế nhưng, vẫn là thuộc về Hạ Vị Diện.<br><br> <br>Ngươi ở đây bên ngoài là cái gì cảnh giới, tiến đến thì sẽ là cái gì cảnh giới.<br><br>Đồng dạng, người nơi này nếu như đi ra ngoài , đồng dạng sẽ bị áp chế!<br>Dùng Huyết Nữ lời nói mà nói, đây là chí cao vô thượng thiên đạo sở định chế trật tự, cái này trật tự, không người dám phá hư.<br><br>Ai dám phá hư, chính là đại biểu muốn cùng chí cao vô thượng thiên đạo là địch .<br>Tuy là Luân Hồi cảnh cường giả cực kỳ cường hãn, thế nhưng, bọn họ cũng không muốn cả ngày bị Thiên Đạo Chi Nhãn truy sát!<br>Xa chỗ, Đế Giang ánh mắt rơi vào Huyết Nữ thân lên, \"U Minh điện hai điện hạ, cửu ngưỡng đại danh .\"<br>Huyết Nữ thân hình khẽ động, trực tiếp hóa thành một mảnh màn máu xuất hiện ở Đế Giang hai người đối diện, nàng nhìn lướt qua Đế Giang cùng Chiến Nguyên, \"Đế Tông cùng Chiến Các cũng chỉ phái hai người các ngươi tới ?\"<br>\"Không đủ sao?\"<br>Đế Giang đạm thanh đạo : \"Huyết Nữ, như ngươi là thời đỉnh cao, ta hai người chung vào một chỗ cũng phải sợ ngươi ba phần, thế nhưng, ngươi bây giờ không chỉ có thực lực đại giảm, còn bị thương, lại còn muốn áp chế cảnh giới của mình.<br><br>Thứ cho ta nói thẳng, kỳ thực một mình ta tới liền là đủ .\"<br>\"Một người ?\"<br>Huyết Nữ nhìn về phía Đế Giang, khóe miệng nổi lên một cười tà, \"Loại người như ngươi, đã từng ta có thể đánh mười cái, còn không mang theo thở hổn hển .\"<br>\"Nực cười!\"<br>Đế Giang bật cười một tiếng, \"Huyết Nữ, ngươi U Minh điện quả nhiên mỗi người đều cuồng vọng, khó trách các ngươi trước đây điện phá người vong .\"<br>\"Điện phá người vong ?\"<br>Huyết Nữ khóe miệng cười tà thay đổi dữ tợn, \"Yên tâm, ta các loại(chờ) trở lại Đại Thế Giới thời gian, các ngươi đối với tỷ muội chúng ta trước đây làm sự tình, chúng ta hội vạn lần xin trả!\"<br>\"Yên tâm, ngươi không có cái kia mệnh trở lại Đại Thế Giới .\" Đế Giang đạm thanh đạo.<br>Huyết Nữ nhẹ cười cười, \"Nói, Thần Toán Tử tiện nhân kia còn chưa có chết sao?\"<br>\"Nàng nói, nàng muốn xem lấy các ngươi tỷ muội chết rồi, nàng mới có thể chết.\" Đế Giang đạo.<br>\"Dự liệu bên trong!\"<br>Huyết Nữ gật đầu, \"Như không phải nàng, các ngươi là không thể ở thời cơ này tìm đến ta.<br><br><br>Không quan hệ, đến thì ta tự thân đi tới tiễn nàng đoạn đường!\"<br>Thanh âm rơi dưới, Huyết Nữ trực tiếp tiêu thất ngay tại chỗ, sau một khắc, toàn bộ phía chân trời trực tiếp biến thành một cái biển máu, Huyết Hải Vô Biên vô bờ, phảng phất che lấp toàn bộ thiên không.<br><br>Rất nhanh, ở cái kia biển máu bên trong, truyền đến từng đạo tiếng oanh minh.<br><br>Giờ khắc này, toàn bộ Hung Vực cấm địa cũng vì đó run rẩy .<br>Cùng này đồng thời, Hung Vực cấm địa bên trong, vô số yêu thú cùng cường giả đều là hướng về bên này nhìn lại .<br>Phía dưới, Dương Diệp cùng Liên Bán Trang thần sắc ngưng trọng không gì sánh được,<br>Cái kia biển máu bên trong tản mát ra uy áp vô cùng khủng bố, cho dù là này cổ uy áp, liền để cho được Dương Diệp cảm giác được vô cùng nguy hiểm.<br><br>Liên Bán Trang cũng là thần sắc ngưng trọng không gì sánh được, tuy là phía trên ba vị này thì đều là Âm Dương Cảnh, thế nhưng, nhân gia thực lực chân chính nhưng là Luân Hồi cảnh a .<br>Bởi vì đây, không chỉ có Dương Diệp cảm giác được nguy hiểm, nàng đồng dạng như này!<br>Dương Diệp tự nhiên là không có đi xuất thủ, cái loại nào cấp bậc chiến đấu, hắn căn bản không xen tay vào được, hắn đi mạnh mẽ nhúng tay, chỉ làm cho Huyết Nữ thêm phiền! Cho nên, hắn chỉ có thể nhìn lấy!<br>Không trung, chiến đấu càng phát kịch liệt, giữa cả thiên địa đều ở đây bắt đầu kịch liệt kích chiến, sở dĩ có loại này cảm giác, là bởi vì đại địa cùng không gian chung quanh đang kịch liệt kích chiến lấy .<br>Tiếng này thế, thật sự là kinh người!<br>Phía dưới, Dương Diệp trong mắt xuất hiện gánh ưu màu sắc.<br><br>Hắn tự nhiên là thay Huyết Nữ gánh ưu, hắn cùng với U Minh điện chúng nữ trong lúc đó, có rất sâu cảm tình, cái này Huyết Nữ đối với hắn cũng xem là tốt.<br><br>Hơn nữa, như Huyết Nữ thua, ai tới đưa hắn ra ngoài ? Cái này Đại Thế Giới tới hai người ? Đừng suy nghĩ.<br><br>Như Huyết Nữ bại, đối phương khả năng liền hắn cùng với Liên Bán Trang đều giết!<br>Cho nên, cái này Huyết Nữ là tuyệt đối không thể bại.<br><br>Đáng tiếc là hắn cái gì cũng không có thể làm, chiến đấu ở cấp bậc này, hắn căn bản không pháp cắm đủ! <br>\"Bọn họ ai sẽ thắng ra ?\" Dương Diệp bên cạnh, Liên Bán Trang trầm giọng hỏi .<br>Dương Diệp trầm mặc, như đơn đả độc đấu, không hề nghi ngờ, Huyết Nữ tối cường, thế nhưng, này thì đối phương là hai đánh một a! Hơn nữa, vấn đề lớn nhất là Huyết Nữ bây giờ đang ở áp chế cảnh giới của mình, hắn hiện tại là muốn phân ra một bộ phận tinh lực áp chế cảnh giới của mình, sau đó lại muốn đối kháng hai gã Luân Hồi cảnh cường giả .<br>Đây đối với Huyết Nữ mà nói, là cực kỳ bất lợi .<br>Giữa sân, chiến đấu càng ngày càng kịch liệt, Dương Diệp phát hiện, không gian chung quanh dĩ nhiên xuất hiện một chút nứt khe, tuy là rất nhỏ, như sợi phát, thế nhưng, quả thực xuất hiện .<br>Muốn đánh vỡ nơi đây ?<br>Không chỉ có Dương Diệp, Liên Bán Trang cũng đã nhận ra một màn này, trong mắt, tràn đầy kinh hãi màu sắc.<br> <br><br>Nơi này không gian, bực nào nó kiên cố, mà ba người thậm chí ngay cả nơi này không gian cũng có thể đánh rách tả tơi, tuy là còn không nghiêm trọng, thế nhưng, như đang đánh xuống phía dưới, nơi này không gian là vô cùng có khả năng bị đánh vỡ đấy!<br>Khoảng chừng nửa canh giờ sau .<br>Lau!<br>Một đạo thanh âm thanh thúy đột nhiên ở toàn bộ Hung Vực cấm địa vang lên, tiếp theo lấy, ở Dương Diệp cùng Liên Bán Trang ánh mắt kinh hãi bên trong, toàn bộ chân trời không gian đột nhiên tét ra, từng đạo nứt khe như mạng nhện một dạng hướng về bốn phía nhanh chóng lan tràn ra, kinh người không gì sánh được!<br>\"Muốn xảy ra chuyện!\" Cái này lúc, Dương Diệp bên cạnh, Liên Bán Trang trầm giọng nói .<br>Quả nhiên, ở Liên Bán Trang thanh âm rơi xuống một khắc kia, nhất cỗ kinh khủng uy áp đột nhiên đột nhiên xuất hiện ở tại bốn phía, làm này cổ uy áp xuất hiện lúc, Dương Diệp thân thể tức thì khẽ cong, kém chút trực tiếp bị đè bò tới trên đất .<br>Đây là ?<br>Dương Diệp trong lòng cả kinh, vội vã tuôn ra kiếm ý của mình cùng sát ý chống lại, làm lưỡng chủng ý cảnh xuất hiện sau, thân thể hắn mới chậm rãi khôi phục bình thường, thế nhưng cái kia cỗ uy áp vẫn như cũ đè hắn có chút không thở nổi!<br>\"Ngươi xem!\" Cái này lúc, Liên Bán Trang đột nhiên chỉ chỉ phía chân trời .<br>Dương Diệp thuận theo Liên Bán Trang tay chỉ nhìn về phía phía chân trời, này lúc, ở không trung, không biết bực nào thì xuất hiện một con to lớn nhãn .<br>Thiên Đạo Chi Nhãn!<br>Này đạo Thiên Đạo Chi Nhãn cùng Dương Diệp trước đây nhìn thấy không sai biệt lắm, bất quá, con này nhãn so với hắn trước đây nhìn thấy muốn đại trên(lên) rất nhiều .<br>Lúc này, chân trời chiến đấu cũng dừng lại, bất kể là cái kia Đế Giang vẫn là Chiến Nguyên, trong mắt đều có lấy một ngưng trọng cùng kiêng kỵ, cái này Thiên Đạo Chi Nhãn, đừng nói bọn họ thực lực bây giờ, coi như là bọn họ thời kỳ tột cùng cũng không dám cùng với ngạnh kháng!<br>Huyết Nữ khuôn mặt sắc không có hai người cái kia ngưng trọng, ở trong mắt của nàng, chỉ có một cẩn thận!<br>Ba người cũng không có ở xuất thủ, sở dĩ không ra tay, tự nhiên là sợ hấp dẫn cái này Thiên Đạo Chi Nhãn chú ý, sau đó bị nhằm vào.<br><br>Bất kể là Đế Giang hai người bọn họ, vẫn là Huyết Nữ, này thì nếu là bị Thiên Đạo Chi Nhãn nhằm vào, đây tuyệt đối là một cái tai nạn!<br>Mà đang ở cái này lúc, cái kia Thiên Đạo Chi Nhãn đột nhiên bộc phát ra năm đạo màu sắc Lôi Trụ, cái này năm đạo màu sắc Lôi Trụ phân biệt hướng về phía dưới năm người rơi xuống .<br>Năm người này tự nhiên là Huyết Nữ, Đế Giang hai người, còn có cái kia Dương Diệp cùng Liên Bán Trang!<br>Nhìn thấy một màn này, Dương Diệp nheo mắt, mở cái gì vui đùa, chính mình cũng không trêu chọc nó a!<br>Mà đang ở cái này lúc, một đạo Bạch Quang đột nhiên tự Dương Diệp trước ngực bừng lên, Bạch Quang tán đi, Tiểu Thiên xuất hiện ở Dương Diệp bên cạnh .<br>Dương Diệp sửng sốt, đang muốn nói, Tiểu Thiên cũng là đột nhiên ngẩng đầu nhìn về phía cái kia Thiên Đạo Chi Nhãn, sau đó đối với lấy cái kia Thiên Đạo Chi Nhãn vẫy vẫy tay, cười đùa nói : \"Tiểu Tiểu Thiên, ngươi tốt nha, đã lâu không gặp đây.<br><br>Oa a, ngươi rốt cuộc lại trở nên lớn đây, chúc mừng nha!\"<br>Dương Diệp : \"...\"<br><br>.<br><br>.......<br><br>"]