["<br>Vào đêm.<br>Yên tĩnh trong rừng rậm, nhàn nhạt đống lửa nhẹ nhàng linh động địa nhúc nhích.<br><br>Tại đống lửa hai bên, Dương Diệp cùng nữ tử từng người tựa ở một gốc cây thượng.<br>\"Đám kia dã nhân là không bắt được chúng ta không bỏ qua ah!\" Dương Diệp nói.<br><br>Một tháng nhiều xuống, hắn cùng với nữ tử đã thay đổi nhiều cái sơn mạch rồi.<br><br>Nguyên nhân tự nhiên là bởi vì đám kia dã nhân nguyên nhân.<br>Nữ tử không nói gì.<br>Dương Diệp cũng không thèm để ý, tiếp tục lại nói: \"Ta cảm thấy được sự tình có chút quỷ dị, trước khi bọn hắn bị ta hành hạ không muốn không muốn đấy, theo đạo lý mà nói, bọn hắn đối với chúng ta hẳn là tránh không kịp mới được là, vì sao bọn hắn sẽ như thế điên cuồng truy chúng ta?\"<br>Nữ tử nhìn thoáng qua Dương Diệp, nói: \"Ngươi muốn nhiều như vậy làm chi?\"<br>Dương Diệp khóe miệng hơi rút, nói: \"Đây chính là quan hệ đến chúng ta tánh mạng, ta có thể không muốn sao?\" .<br>\"Ngươi muốn muốn là như thế nào lại để cho chính mình biến thành càng mạnh hơn nữa!\" Nữ tử nói.<br>Nói đơn giản một chút chính là hắn bây giờ có thể đủ rất tốt khống chế chính mình vốn có lực lượng, cái này so bỉ lực lượng tăng cường còn muốn khủng bố!<br>\"Ánh mắt của ngươi cứ như vậy thiển cận?\" Nữ tử nói.<br>\"Có ý tứ gì!\" Dương Diệp nói.<br>Nữ tử quét liếc chung quanh, nói: \"Chứng kiến chỗ này thế giới sao? Đây là một người sáng tạo ra, tạo ra đến đấy, một cái có lẽ đã vẫn lạc người sáng tạo ra, tạo ra đến thế giới, hơn nữa tại không biết bao nhiêu năm về sau, còn có thể vây khốn ngươi, cho ngươi bất đắc dĩ, thậm chí là tuyệt vọng.<br><br>Mà ngươi, lại vẫn còn vì chính mình thu hoạch được từng chút một con sâu cái kiến Chi Lực dương dương tự đắc, Nhưng bi không?\"<br> <br>Dương Diệp biểu lộ cứng đờ, hồi lâu, hắn lắc đầu, nói: \"Chúng ta không thể bình thường tâm sự sao?\" .<br>Nữ tử nhìn thoáng qua Dương Diệp, nói: \"Ta không biết là ta có cái gì có thể cùng ngươi nói chuyện!\"<br>\"Nhận thức lâu như vậy, còn không biết ngươi tên gì, đúng rồi, ta gọi Dương Diệp, ngươi thì sao?\" Dương Diệp nói.<br><br>Nữ nhân tính cách quá lạnh, Nhưng dùng làm được vài ngày không nói một câu, hắn không có điều này có thể lực, cho nên, thường xuyên sẽ tìm chút ít chủ đề cùng nữ nhân trò chuyện.<br>\"Ta cảm thấy cho ngươi không cần phải biết rõ!\" Nữ tử nói.<br>Dương Diệp khóe miệng co lại, nói: \"Với ngươi là không có biện pháp bình thường trao đổi rồi.<br><br>Cuối cùng hỏi một vấn đề, ta rất ngạc nhiên, cái kia Tu La Vương tại sao phải ngược đãi như vậy ngươi? Nếu như ngươi là nhân loại, ta ngược lại là có chút lý giải, dù sao Tu La Vương cái kia cái đồ biến thái giống như phi thường cừu thị nhân loại, Nhưng ngươi cũng không phải nhân loại ah!\"<br>\"Ngươi đối với Tu La Vương giống như rất hiểu rõ?\" Nữ tử nói.<br>Dương Diệp lắc đầu, nói: \"Không biết, bất quá ta cảm thấy nữ nhân kia nhất định là một cái đồ biến thái.\"<br>\"Vì cái gì?\" Nữ tử tựa hồ đã đến hứng thú.<br>Dương Diệp nói: \"Ta đi qua nhân loại mộ địa, trong lúc này đều là thi thể của con người, nhìn ra, nàng đối với nhân loại rất cừu thị.<br><br>Tại tăng thêm nàng đối với ngươi cái chủng loại kia cách làm, nàng không phải biến thái là cái gì?\"<br>\"Ngươi biết nàng vì cái gì cừu thị nhân loại sao?\".<br><br>Nữ tử bỗng nhiên nói.<br>\"Vì cái gì?\" Dương Diệp có chút tò mò.<br>\"Bởi vì cha mẹ của nàng, tỷ tỷ, đều là chết ở các ngươi nhân loại trên tay!\" Nữ tử nhìn thẳng Dương Diệp, \"Tin tưởng ta, cuối cùng có một ngày, các ngươi nhân loại sẽ vì các ngươi tham lam trả giá thê thảm đau đớn một cái giá lớn.\"<br>Dương Diệp nhìn thoáng qua nữ tử, nói: \"Ta cùng rất nhiều yêu thú có cừu oán, nhưng là ta cũng không có cừu thị các ngươi toàn bộ Yêu tộc.\"<br> <br>\"Ngươi là ngươi, nàng là nàng!\"<br>Nữ tử nói xong câu này, sau đó thu hồi ánh mắt, không tại ngôn ngữ.<br>Dương Diệp cũng không tại tự đòi mất mặt, hắn đi đến một bên, nhặt lên một căn nhánh cây, sau đó đối với lên trước mặt một gốc cây nhẹ nhẹ một chút.<br>Cây trực tiếp hóa thành hư vô, mà trong tay hắn nhánh cây cũng hóa thành hư vô!<br>Dương Diệp khẽ lắc đầu, nữ tử yêu cầu cử động nhẹ như trọng, tựu là lại để cho hắn cầm căn này nhánh cây đem làm thiết đến dùng, nói đơn giản một chút tựu là, nhánh cây kích cây, cây hủy mà nhánh cây không hủy.<br>Vốn là hắn cho rằng rất đơn giản, nhưng là làm bắt đầu mới phát hiện, đây quả thực là khó đến làm cho người tức lộn ruột! Bởi vì nhánh cây căn bản chịu không được lực lượng của hắn, mà nếu như lực lượng dùng quá nhẹ, lại căn bản làm không được lại để cho cây hủy.<br><br>Tóm lại, muốn làm đến cử động nhẹ như trọng, muốn đem lực lượng khống chế đến đỉnh phong!<br>Cái này rất khó, phi thường khó! Bất quá hắn không có buông tha cho! Bởi vì nếu như làm được cử động nhẹ như trọng, hắn tại đối với lực lượng sử dụng thượng lại đem nâng cao một bước, hơn nữa, cũng chỉ có làm được cử động nhẹ như trọng, mới có thể học giới hạn pháp tắc.<br>Nửa tháng đi qua, Dương Diệp cùng nữ tử lại thay đổi một chỗ sơn mạch, bởi vì vốn là sơn mạch đã có dã nhân tung tích.<br><br>Đúng lúc này, hắn thầm nghĩ trước hảo hảo tu luyện, mà không muốn đi cùng những cái...kia dã nhân lãng phí thời gian!<br>Nửa tháng ra, hắn tổng cộng bị phá huỷ ít nhất mấy vạn khỏa cổ thụ, mỗi ngày hắn không giây phút nào tại tu luyện, ngay cả thời gian nghỉ ngơi đều không có.<br><br>Tại loại này điên cuồng luyện tập xuống, hiệu quả cũng là lộ ra lấy đấy, hắn hiện tại dùng nhánh cây phá huỷ một gốc cây, đã có thể làm được cây hủy mà nhánh cây không hủy, đương nhiên còn chưa đủ, bởi vì nhánh cây cũng không phải lông tóc không tổn hại, nhánh cây sẽ vỡ ra, nói cách khác, còn chưa tu luyện tới gia!<br>Loại tu luyện này thật là vất vả đấy, nếu như là bình thường, có huyền khí khôi phục, hắn tựu là liên tục luyện thượng một năm đều không có vấn đề.<br><br>Nhưng là hiện tại, không có huyền khí khôi phục, mỗi lần liên tục luyện thượng tầm vài ngày tay sẽ nhức mỏi.<br><br><br>Hắn có thể làm đấy, tựu là kiên trì, không ngừng kiên trì.<br>Cứ như vậy, Dương Diệp lại điên cuồng mà tu luyện nửa tháng tả hữu.<br>Một căn nhánh cây điểm tại một gốc cây lên, cây lập tức nổ ra, dư uy đem cây mảnh trong khoảnh khắc tựu chấn trở thành hư vô.<br>Thu hồi nhánh cây, Dương Diệp cái kia tràn đầy mồ hôi trên mặt rốt cục hiện ra một vòng dáng tươi cười.<br><br>Hắn quay đầu nhìn về phía một bên nữ tử, nói: \"Ta làm được!\" Trong thanh âm mang theo không che dấu chút nào hưng phấn cùng kích động.<br><br>Hắn hiện tại, đối với lực lượng khống chế, đã đạt tới hắn bản thân trước đó chưa từng có qua tình trạng.<br>Nếu như tại lại để cho hắn cùng với dã nhân solo, nương tựa theo khủng bố như thế thân thể lực lượng khống chế, hắn có lòng tin mười chiêu nội diệt sát đối phương!<br>Nữ tử nhìn thoáng qua Dương Diệp, trầm mặc hồi lâu, nàng nói: \"Biết rõ cái gì là giới hạn sao?\" .<br>Biết rõ nữ tử đây là muốn giáo hắn giới hạn pháp tắc, Dương Diệp thần sắc ngưng trọng lên, nói: \"Ngươi giải thích qua!\"<br>Nữ tử khẽ gật đầu, nói: \"Giới hạn, nói đơn giản điểm tựu là lại để cho chính mình lực lượng tập trung ở một điểm, thì ra là đem lực lượng áp súc, áp súc đến mức tận cùng thành làm một cái điểm, sau đó tại một đoạn thời khắc lại để cho hắn tách ra, đem trong đó ẩn chứa khủng bố có thể lập tức lượng phóng xuất ra.<br><br>Muốn làm đến điểm này, đầu tiên muốn cá nhân đối với mình thân lực khống chế đạt tới một cái phi thường khủng bố tình trạng, thì ra là cái gọi là cử trọng nhược khinh cùng cử động nhẹ như trọng.<br><br>Mà ngươi bây giờ, đã làm được hai điểm này, cho nên, kế tiếp ngươi dựa theo ta cho phương pháp của ngươi khởi đầu thí nghiệm a!\"<br>Dương Diệp nhẹ gật đầu.<br>Nữ tử nói: \"Nhớ kỹ, phải tất yếu coi chừng, một khi ngươi khống chế không tốt, làm cho bản thân lực lượng cắn trả, nhẹ thì trọng thương, nặng thì bị mất mạng tại chỗ.\"<br>\"Nghiêm trọng như vậy?\" Dương Diệp nói.<br>Nữ tử nói: \"Nếu như cho nhiều ngươi một chút thời gian cho ngươi luyện từ từ tập, phong hiểm tự nhiên không sẽ lớn như vậy, nhưng là hiện tại, chúng ta đã không có thời gian gì rồi, không phải sao?\" .<br>Dương Diệp trầm ngâm một lát, sau đó nhẹ gật đầu, nói: \"Đến đây đi!\"<br>\"Nắm chặt nắm đấm!\" Nữ tử nói.<br><br>Dương Diệp tay phải chậm rãi nắm chặt, lúc này nữ tử lại nói: \"Cảm thụ được thân lực lượng trong cơ thể, cảm thụ chúng, hơn nữa khống chế chúng, sau đó dẫn đạo chúng đi vào quả đấm của ngươi lên!\"<br> <br>Dương Diệp nắm tay phải không gian chung quanh bắt đầu ở kịch liệt kích động!<br>Nữ tử lại nói: \"Không muốn phóng xuất ra đi, khiến chúng nó bảo trì tại quả đấm của ngươi phía trên, sau đó tiếp tục dẫn đạo ngươi thân lực lượng trong cơ thể đi vào trên nắm tay, thẳng đến ngươi cảm giác trong cơ thể không có lực lượng mới thôi!\"<br>Dương Diệp nắm đấm bắt đầu ở kịch liệt run rẩy, tại hắn nắm đấm không gian chung quanh như là bị Thạch Đầu nhập vào thủy đàm giống như, khởi đầu kịch liệt phập phồng mà bắt đầu..., thanh thế làm cho người ta sợ hãi vô cùng.<br>\"Đừng ngừng, còn chưa tới ngươi cực hạn, không có đến mức tận cùng, không thể xưng là giới hạn!\" Nữ tử thanh âm lần nữa vang lên.<br>\"Ta, ta nhanh khống chế không nổi rồi!\"<br>Dương Diệp không chỉ có tay đang run rẩy, thân thể của hắn đã ở khởi đầu run rẩy lên, tại cánh tay phải của hắn phía trên, nổi gân xanh, giống như một mảnh dài hẹp con rắn nhỏ, thật là dữ tợn.<br>\"Phải khống chế được!\"<br>Nữ tử thanh âm nghiêm nghị lại, \"Chỉ có đạt tới ngươi bản thân lực lượng cực hạn, mới có thể xưng là giới hạn, cũng chỉ có cảm nhận được giới hạn cái kia một cái chớp mắt chỗ bạo phát đi ra lực lượng, ngươi mới có thể chính thức minh bạch như thế nào giới hạn, ngươi bây giờ nếu là không có thể khống chế ở, hết thảy đều muốn uổng phí, không chỉ có uổng phí, nói không chừng còn muốn cắn trả bản thân, nếu không phải muốn chết, tựu cho ta khống chế được!\"<br>Két sát!<br>Nữ tử thanh âm rơi xuống, Dương Diệp dưới chân đại địa lập tức rạn nứt ra, vô số đạo cánh tay thô khe hở lập tức lan tràn đến mấy ngàn trượng có hơn, mà ở hai người chung quanh mấy ngàn trượng nội cổ thụ cũng tại thời khắc này nổ ra.<br>\"Không được, ta thật sự nhanh nhịn không được!\"<br>Dương Diệp mặt cũng đã bắt đầu vặn vẹo!<br>\"Ngươi như không muốn chết, tựu cho ta nhịn xuống!\" Nữ tử nói: \"Không chỉ có muốn nhịn xuống, còn muốn cho ngươi trong thân thể dư lực tán vào đến quả đấm của ngươi thượng.<br><br>Giới hạn giới hạn, không đến cực hạn bên trong đích cực hạn, làm sao có thể xưng là giới hạn? Còn có, ngươi không muốn xem xem chính mình thân thể có khả năng đạt đến cực hạn lực lượng sao?\" .<br>Dương Diệp hai mắt nhắm nghiền, cả người như là sốt Bình thường kịch liệt rung rung mà bắt đầu..., tại hắn nắm tay phải nắm đấm không gian chung quanh, đã bắt đầu tràn ngập ra tí ti khe hở, tại hai người phạm vi mấy ngàn trượng nội không gian cũng bắt đầu kịch liệt kích động, phảng phất tùy thời muốn bạo liệt ra đến Bình thường!<br>Cái thế giới này không gian so Linh giới không gian hiếu thắng vô số lần, nếu như là tại Linh giới, giờ phút này hắn không gian chung quanh chỉ sợ đã sụp xuống!<br>Nửa khắc đồng hồ về sau, Dương Diệp gào thét đến: \"Ta thật sự nhịn không được!\"<br>\"NGAO!\"<br>Đúng lúc này, xa xa đột nhiên xuất hiện hơn mười người dã nhân, khi thấy Dương Diệp cùng nữ tử lúc, hơn mười người dã nhân ngay ngắn hướng một tiếng tru lên, sau đó hướng phía Dương Diệp cùng nữ tử lao đến.<br>Nữ tử nhìn thoáng qua cái kia hơn mười người dã nhân, sau đó nhạt âm thanh nói: \"Nhịn không được vậy phóng xuất ra!\"<br>Nghe được nữ tử lời mà nói..., Dương Diệp mở to mắt, sau đó nắm tay phải mạnh mà hướng cái kia hơn mười người dã nhân một oanh<br><br>"]