["<br>Tại Dương Diệp ngưng trọng trong ánh mắt, cái kia Đế nữ bàn tay như ngọc trắng có chút xoay tròn, sau đó mạnh mà hướng vỗ một cái.<br>Dương Diệp đều không có, không trung nghìn đạo lôi trụ liền trực tiếp biến thành hư vô.<br>Nhìn thấy một màn này, Dương Diệp khóe miệng không ngừng run rẩy.<br><br>Cái kia Lâu Thiên Vân cũng là đế giả, mà nữ nhân này cũng hẳn là đế giả, đã đều là đế giả, vì sao chênh lệch lớn như vậy?<br>Lúc này, Đế nữ đột nhiên thiểm lược trên không, đi tới ngày đó Đạo chi mắt trước mặt.<br>\"Ly khai, hoặc là chết!\"<br>Đế nữ Đạo chi mắt, thanh âm bình tĩnh vô cùng.<br><br>Nhưng là nói ra lời mà nói..., nhưng lại làm cho phía dưới Dương Diệp khuôn mặt quất thẳng tới.<br>Đây là Thiên Đạo chi nhãn, đây là Thiên Đạo chi nhãn ah!<br>Dương Diệp trong nội tâm tại gào thét, nữ nhân này vậy mà uy hiếp Thiên Đạo chi nhãn, thế giới này đến tột cùng làm sao vậy? Lúc nào, Thiên Đạo chi nhãn cũng bị người như vậy khi dễ rồi hả?<br>Yên lặng một cái chớp mắt, Thiên Đạo chi nhãn đột nhiên nổ ra!<br>Cùng lúc đó, Dương Diệp sắc mặt lập tức trắng bệch, bởi vì hắn đột nhiên cảm giác cái trán một hồi đau đớn, đang lúc hắn khó hiểu lúc, Đế nữ ra hiện ở trước mặt hắn.<br><br>Đế nữ, trong mắt có một tia phức tạp.<br>\"Chuyện gì xảy ra?\" Dương Diệp hỏi.<br>Đế nữ không nói gì, không biết từ chỗ nào lấy ra một cái gương, đem làm Dương Diệp theo trong gương mình cái trán lúc, hắn lập tức ngây ngẩn cả người.<br><br>Bởi vì tại trán của hắn chỗ, chẳng biết lúc nào nhiều hơn một cái Tội chữ.<br>\"Cái này, đây là cái gì?\" Dương Diệp khó hiểu địa nữ.<br>Đế nữ trầm ngâm một lát, sau đó nói: \"Phàm có Nghịch Thiên Nhi Thiên Đạo chi nhãn không thể làm gì người, nó sẽ bản năng hi sinh mình, đem hắn định vị vi Thiên Địa tội nhân.<br><br> <br>Thiên Địa tội nhân người, thế gian chi nhân, mọi người đều có thể giết chi.<br><br>Phàm giết hắn người, thụ Thiên Địa phù hộ, mà lại sẽ đạt được đại khí vận gia thân!\"<br>Nói đến đây, Đế nữ diệp, nói: \"Phàm thụ Thiên Địa đại khí vận gia thân người, tu hành như giẫm trên đất bằng, không gặp được một tia khó khăn, mà lại vận may nghịch thiên, thường xuyên thụ Thiên Địa tặng; mà phàm thụ Thiên Địa phù hộ người, hắn gặp được nguy hiểm, Nhưng có thể đưa tới Thiên Đạo chi nhãn tương trợ, mà lại tại hắn tương lai độ kiếp bên trong, Thiên Đạo có thể sẽ lại để cho hắn trực tiếp vượt qua!\"<br>Dương Diệp hóa đá, hồi lâu, hắn đắng chát cười cười, nói: \"Theo như ngươi nói, ngày sau ta sẽ thành vì tất cả người đuổi giết đối tượng, vậy sao?\"<br>\"Còn có đáng sợ hơn đấy, muốn nghe sao?\" Đế nữ nói.<br>Dương Diệp thân thể có chút cứng đờ, sau đó cười khổ nói: \"Nói đi, để cho ta nghe một chút, có cái gì là so cái này bết bát hơn đấy!\"<br>\"Ngươi sẽ đụng phải Linh giới Thủ Hộ Giả đuổi giết!\" Đế nữ trầm giọng nói.<br>\"Linh giới Thủ Hộ Giả?\" Dương Diệp khó hiểu.<br>\"Bọn họ là Linh giới Thủ Hộ Giả, chống cự lấy từ bên ngoài đến người xâm nhập, đồng thời, cũng giết Linh giới những cái...kia nghịch thiên chi nhân, còn có Thiên Địa tội nhân.\" Đế nữ nói.<br>\"Rất lợi hại?\" Dương Diệp hỏi.<br>\"U Minh Điện đã từng có một người trở thành Thiên Địa tội nhân, bị Linh giới Thủ Hộ Giả biết được, cuối cùng, ngươi cũng biết kết quả?\" Đế nữ hỏi.<br>Dương Diệp lắc đầu.<br>Đế nữ nói: \"Cái kia người đã chết, đang tại U Minh Điện chúng cường giả mặt giết.\"<br>Dương Diệp biểu lộ cứng đờ, sau nửa ngày, hắn nói: \"Ta đã xong!\" U Minh Điện khủng bố, hắn đã thấy được.<br><br>Nhưng mà cho dù là khủng bố như vậy một cái thế lực, cũng không dám cùng cái kia mấy thứ gì đó Thủ Hộ Giả là địch, hắn Dương Diệp lấy cái gì đi cùng người khác liều? Cùng Kỳ? Đừng nói giỡn, thằng này tuy nhiên cường, nhưng có thể làm Phiên toàn bộ U Minh Điện sao? Còn nữa, thằng này vừa ra tới, người thứ nhất giết đoán chừng chính là hắn! <br>\"Đừng cho người biết rõ ngươi trên trán cái chữ này, bằng không thì, ai cũng không thể nào cứu được ngươi!\"<br>Đế nữ nói xong, cong ngón búng ra, một đầu màu đen khăn lụa quấn ở Dương Diệp trên trán, nói: \"Vật ấy có thể ngăn cản đế giả thần thức, nhưng là, trên đời có thể vô số người, ta cũng không dám cam đoan không ai có thể bỏ qua vật ấy.<br><br>Tóm lại, ngày sau thân Tạo Hóa.<br><br>Còn nữa, trong tay ngươi kiếm kia, ngày sau tuyệt đối không được tại đơn giản xuất ra!\"<br>\"Vì sao?\" Dương Diệp kiếm trong tay tổ, khó hiểu nói.<br> <br>\"Vật ấy bản thân là Đế cấp, mà cùng tay trái ngươi bên trong đích vỏ (kiếm, đao) hợp thể, đem siêu việt phẩm giai hạn chế, như thế thần vật, vốn không nên xuất hiện lúc này giới, như tại xuất hiện, tất [nhiên] đưa tới Thiên Đạo chi nhãn.<br><br>Trừ Thiên Đạo chi nhãn bên ngoài, càng có thể sẽ đưa tới vô số cường giả tranh đoạt.<br><br>Tại đây Thanh Châu, ngươi tự nhiên có thể không sợ hãi, nhưng ở cái kia Trung Thổ Thần Châu, có thể giết ngươi người, vô số!\" Đế nữ nói.<br>\"Ta nhớ kỹ!\"<br>Dương Diệp sờ lên trên trán màu đen khăn lụa, sau đó nữ, nói: \"Lúc trước ngươi vì sao phải buông tha cho?\" Hắn chỉ tự nhiên là cái kia Tiểu Tuyền cơn xoáy sự tình, lúc ấy hắn không tin là nữ tử chính mình buông tha cho, nhưng là hiện tại, hắn không thể không đã tin tưởng.<br><br>Bởi vì trước mắt nữ nhân này đối với hắn cũng không có ác ý, bằng không thì, đối phương cũng sẽ không giúp hắn rồi.<br>Đế nữ không nói gì.<br>Lại tới nữa!<br>Dương Diệp lắc đầu, nói: \"Bất kể như thế nào, cám ơn ngươi.<br><br>Còn có, tuy nhiên ta không biết ngươi muốn tiểu tháp làm cái gì, nhưng là, thật sự, ta không cách nào chính thức điều khiển nó.<br><br>Hơn nữa, nó bản thân cũng không phải một cái tiểu tháp đơn giản như vậy.\"<br>Nữ tử diệp sau nửa ngày, sau đó nói: \"Kiếm của ta đưa ta!\"<br>Dương Diệp sửng sốt, rất nhanh, hắn nghĩ tới điều gì, tay phải khẽ động, cái kia lúc trước theo trên người cô gái gỡ xuống bốn chuôi màu đen trường kiếm xuất hiện tại nữ tử trước mặt.<br><br>Cái này bốn chuôi kiếm hắn cũng nghiên cứu qua, nhưng là phát hiện giống như cũng không có gì đặc thù chỗ, bởi vậy, hắn tựu tuyết dấu đi.<br>Nữ tử tay phải vung lên, bốn chuôi kiếm biến mất ở giữa sân.<br><br><br>Lúc này, Dương Diệp bỗng nhiên nói: \"Ngươi, ngươi sẽ không tại như trước khi như vậy đối với chính mình a?\" Nhưng hắn là nhớ rõ đấy, nữ nhân này lúc trước tựu là dùng cái này bốn chuôi kiếm đem chính mình đính tại trên tường thành đấy.<br>Nữ tử mắt Dương Diệp, sau đó nói: \"Ngươi cái kia Táng Thiên đâu!\"<br>Dương Diệp nao nao, khó hiểu nữ nhân vì cái gì đột nhiên hỏi Táng Thiên, lúc này, nữ tử lại nói: \"Nó hấp huyết quá nhiều, tiến hóa rồi.\"<br>\"Đây là chuyện tốt ah!\" Dương Diệp đại hỉ.<br>\"Ngươi là muốn chết rồi!\" Nữ tử nói.<br>Dương Diệp: \"...!.\"<br>Nữ tử tiếp tục nói: \"Kiếm này hấp thu quá nhiều cường giả, kể cả Thánh giả, còn có cái kia đế giả huyết, bởi vậy, nó bản thân tiến hóa, nhưng là, một khi tiến hóa thành công, phải chết đầu tiên tựu là ngươi.\"<br>\"Ta cùng nó đã hòa giải rồi!\" Dương Diệp nói: \"Hiện tại, nó sẽ không chủ động hại ta!\"<br>Nữ tử khẽ lắc đầu, nói: \"Cho dù nó không chủ động, ngươi bản thân cũng không chịu nổi cái kia Sát Ý cùng lệ khí.<br><br>Đế cấp, không phải ngươi muốn đơn giản như vậy! Đến tại ngươi kiếm trong tay, nàng linh trí đã triệt để thành thục, mà lại tán thành ngươi, tăng thêm nàng thực sự không phải là hung kiếm, bởi vậy, nó sẽ không đối với ngươi tạo thành uy hiếp.<br><br>Nhưng là, Táng Thiên, nó bản thân tựu là hung kiếm, một khi trở thành Đế cấp, thân là nó chủ nhân ngươi, người sáng lập hội trước đã bị sát ý của nó cùng lệ khí trùng kích, lúc này ngươi, căn bản ngăn cản không nổi!\"<br>Dương Diệp trầm ngâm một cái chớp mắt, nói: \"Vậy làm sao bây giờ?\"<br>Nữ tử không nói gì, đi đến Dương Diệp trước mặt, bấm tay điểm vào Dương Diệp trước ngực, trong chốc lát, một cổ cột máu phóng lên trời, đón lấy, một thanh huyết kiếm xuất hiện ở Dương Diệp trong tay.<br><br>Dương Diệp kinh hãi phát hiện, hắn lúc này trong tay huyết kiếm cùng với triệt để ngưng thực, không chỉ có như thế, hắn cảm giác, cái này huyết kiếm muốn tránh thoát tay của hắn!<br>\"Dương Diệp, mau cùng ngươi nữ nhân nói, chúng ta bây giờ là cùng, làm cho nàng đừng xằng bậy ah!\"<br>Trong tràng, đột nhiên vang lên Táng Thiên lo lắng thanh âm.<br>\"Ngươi nữ nhân?\" Nữ tử diệp.<br><br>Dương Diệp: \"...\"<br>\"Đúng vậy a, hắn nói ngươi là nữ nhân của hắn!\" Táng Thiên nói.<br>\"Câm miệng!\"<br>Dương Diệp mặt mũi tràn đầy hắc tuyến.<br>Nữ nhân ánh mắt như trước rơi vào Dương Diệp trên người, Dương Diệp toàn thân mất tự nhiên, sau nửa ngày, hắn ngượng ngập cười cười, nói: \"Lúc trước sợ thằng này xằng bậy, cho nên cái kia cái gì...\"<br>Đế nữ thu hồi ánh mắt, sau đó điểm tại Dương Diệp trước ngực tay đột nhiên hóa chưởng, sau đó nhẹ nhàng chấn động, trong chốc lát, lại là một đạo cột máu phóng lên trời.<br> <br>\"Ngươi chớ phản kháng, ta giúp ngươi thành Đế!\" Đế nữ nói.<br>Nghe vậy, cái kia Táng Thiên đại hỉ, nói: \"Đa tạ các hạ!\"<br>Thanh âm rơi xuống, Táng Thiên không có ở phản kháng.<br><br>Lúc này, Đế nữ phải tay khẽ vẫy, vô số máu tươi tự phía chân trời bốn phía hội tụ mà đến, những...này máu tươi cuối cùng chui vào Dương Diệp trong cơ thể, đều bị Dương Diệp giết chóc chi được hấp thu.<br><br>Thời gian dần trôi qua, Dương Diệp giết chóc chi tim đập động tốc độ càng lúc càng nhanh, trong đó, tích chứa không biết bao nhiêu Sát Ý cùng lệ khí.<br>Đúng lúc này, Đế nữ đột nhiên cong ngón búng ra, một giọt huyết châu tự nàng đầu ngón tay kích xạ mà ra, cuối cùng chui vào Dương Diệp trước ngực, cái kia giọt máu châu mới vừa vào Dương Diệp trong cơ thể, tựu bị giết chóc chi được hấp thu, mà giết chóc chi được vừa hấp thu cái kia giọt máu châu, Dương Diệp hai mắt lập tức tựu đỏ thẫm mà bắt đầu..., một cổ ngập trời Sát Ý cùng lệ khí tự Dương Diệp trong cơ thể bạo tuôn ra mà ra.<br>Giờ khắc này, toàn bộ phía chân trời đều là màu đỏ như máu!<br>Mà cái này cổ Sát Ý cùng lệ khí, cho dù là cách xa nhau mấy mười vạn dặm bên ngoài người cũng có thể rõ ràng cảm nhận được!<br>Mà đúng lúc này, Đế nữ đột nhiên thò tay đặt ở Dương Diệp đỉnh đầu, cái kia trong sân Sát Ý cùng lệ khí lập tức rút về Dương Diệp trong cơ thể, cuối cùng toàn bộ lui trở về giết chóc trong lòng.<br>Thời gian dần trôi qua, Dương Diệp cả mới bắt đầu khôi phục bình thường.<br><br>Hắn mở mắt ra về sau, trong mắt là sợ hãi.<br><br>Vừa rồi, vẻ này Sát Ý cùng lệ khí lập tức tựu cắn nuốt hắn thần trí, làm cho hắn có loại muốn hủy diệt thế giới xúc động!<br>Hắn biết rõ, đây không phải Táng Thiên ý tứ! Chỉ có thể nói, hắn bản thân quá yếu, căn bản không cách nào chống cự trở thành Đế cấp Táng Thiên bản thân Sát Ý cùng lệ khí!<br>Hồi lâu, Đế nữ thu tay lại, nói: \"Ta đem nó sở muốn lệ khí cùng sát khí đều áp chế Hồi ngươi giết chóc chi được, nhớ lấy, không được đơn giản tế ra Táng Thiên, bởi vì lúc này ngươi giết chóc chi được ở trong, ẩn chứa vô tận sát khí cùng lệ khí, một khi triệt để bộc phát ra ra, đủ để Hủy Thiên Diệt Địa.<br><br>Mà khi đó, nếu như ngươi không cách nào chống cự ở cái kia lệ khí cùng Sát Ý, ngươi có thể sẽ bị hắn trực tiếp biến mất thuộc về ngươi thần trí cùng ý thức!\"<br>Dương Diệp trong nội tâm rùng mình, sau đó nhẹ gật đầu, nói: \"Ta nhớ kỹ rồi!\"<br>Đế nữ khẽ gật đầu, nói: \"Ngươi tự giải quyết cho tốt!\"<br>Nói xong, nàng quay người, tựu muốn ly khai, mà đúng lúc này, nàng lại xoay người diệp, nói: \"Trước kia có người nói ta là nữ nhân của hắn, ngươi biết hắn kết cục sao?\"<br>Dương Diệp: \"...\"<br>\"Hắn đã chết, mà hắn, là đế giả, mà ngươi thì sao?\" Đế nữ diệp, nói.<br>Dương Diệp: \"...!.\".<br><br>"]