["<br>Sát nhân cần lý do sao?<br>Nhiều khi, là không cần đấy.<br>Ngươi yếu, ngươi đáng chết.<br>Cái này là mạnh được yếu thua, cường giả vi tôn thế giới, đặc biệt là tại đây hung vực.<br>Thiện ác? Rất nhiều người không có thiện ác, bọn hắn trong nội tâm, chỉ có mạnh yếu, đây cũng chính là trên thế giới vì cái gì có rất nhiều người ưa thích khi dễ dễ khi dễ nhân.<br>Ngựa thiện bị người cưỡi, nhân thiện bị nhân lấn!<br>Tựu như thế lúc, những người này biết rõ Dương Diệp bọn người đúng là suy yếu thời điểm, cho nên, bọn hắn muốn giết Dương Diệp bọn người.<br><br>Bởi vì giết Dương Diệp bọn người, nhất định là có thể phát một số tiền của phi nghĩa đấy.<br>Cầm đầu nhân tốc độ rất nhanh, khí thế cũng mạnh phi thường, mặc dù đối với Phương chỉ là Bán Thần, nhưng là khí thế kia, so Dương Diệp bái kiến một ít thần giả còn muốn khủng bố.<br>Dương Diệp bên cạnh, liền Tố Yêu ba người sắc mặt rất bình tĩnh, bởi vì bọn hắn đã sớm dự liệu được một màn này rồi.<br>Đúng lúc này, Dương Diệp đột nhiên giơ lên hai tay, nói: \"Ta đầu hàng!\"<br>Liền Tố Yêu ba người ngây ngẩn cả người.<br>Mà cái kia vọt tới Dương Diệp trước mặt áo bào xanh nam tử cũng là ngừng lại, tại hắn trong mắt, cũng là mang theo một tia ngạc nhiên, hiển nhiên, hắn không nghĩ tới Dương Diệp có thể như vậy.<br><br>Nguyên bản, hắn đã chuẩn bị cho tốt đại chiến khẽ đảo đấy.<br>Dù sao có thể tới hung thành nhân, khẳng định đều là có chút tâm huyết đấy, sẽ không ngồi chờ chết.<br><br>Nhưng là hắn không nghĩ tới, trước mắt cái này nhân vậy mà trực tiếp đầu hàng.<br>Cái kia áo bào xanh nam tử sau lưng ba người cũng ngừng hạ ra, trong con mắt của bọn họ cùng áo bào xanh nam tử đồng dạng, có một tia ngạc nhiên.<br>Mà ở Dương Diệp bọn người bên phải cách đó không xa, cái kia mặt nạ nữ tử cùng lão giả cũng nhìn về phía rồi bên này.<br>Lão giả nhíu mày, hắn nhìn một Dương Diệp, sau đó một lần nữa nhắm mắt lại.<br>Mà nữ tử tắc thì đánh giá Dương Diệp, trong mắt mang theo một tia hiếu kỳ.<br>Lúc này, tại ánh mắt mọi người bên trong, Dương Diệp cầm trên tay nạp giới cùng trong tay cắm Kiếm Linh cổ sao ( kiếm, vỏ) lần lượt đi ra, \"Các ngươi chỉ là cầu tài, vậy thì tốt, ta đem tài đều cho các ngươi.<br><br>Ta muốn, các ngươi khẳng định cũng không muốn chúng ta cùng các ngươi liều chết một trận chiến a?\"<br>Áo bào xanh nam tử đánh giá một Dương Diệp, \"Ngươi rất nghiêm túc?\"<br> <br>\"Chắc chắn 100%!\"<br>Dương Diệp nói: \"Nói thực ra, nếu như là trước kia, chúng ta bốn người hoàn toàn không sợ các ngươi, nhưng là hiện tại, chúng ta trong cơ thể huyền khí đã mười đi chín, căn bản không cách nào cùng các ngươi một trận chiến.<br><br>Cho nên, chỉ có thể vứt bỏ tài bảo vệ tánh mạng.<br><br>Dù sao, chỉ cần nhân tại, về sau bao nhiêu tài đều là có thể lợi nhuận trở về đấy, ngươi cứ nói đi?\"<br>\"Nói rất hay như là có chuyện như vậy!\"<br>Áo bào xanh nam tử nói: \"Nhưng là, ta như thế nào cảm thấy ngươi là tại đùa nghịch âm mưu đâu này?\"<br>Dương Diệp biểu lộ hơi cương, nhưng là rất nhanh khôi phục bình thường, \"Nói như vậy, ngươi là lựa chọn đã muốn tài lại muốn mệnh rồi hả?\"<br>Áo bào xanh nam tử nhìn xem Dương Diệp hồi lâu, sau đó nói: \"Mang thứ đó ném tới.\" Sự xuất khác thường tất có yêu, cẩn thận một điểm là không có sai đấy.<br>Dương Diệp nhún vai, sau đó tay phải ném đi, nạp giới cùng cổ sao ( kiếm, vỏ) trực tiếp bay đến áo bào xanh nam tử trước mặt.<br>Áo bào xanh nam tử nhìn thật sâu một Dương Diệp, sau đó nhìn về phía rồi nạp giới cùng cổ sao ( kiếm, vỏ), vốn hắn là muốn trước kiểm tra nạp giới đấy, nhưng là, khi thấy cổ sao ( kiếm, vỏ) lúc, hắn lập tức ngây ngẩn cả người.<br>\"Cái này, đây là nguyên giai bảo vật?\"<br>Áo bào xanh nam tử thanh âm khẽ run, nói xong, hắn tự tay cầm cổ sao ( kiếm, vỏ), nhưng là, đem làm hắn cầm chặt cổ sao ( kiếm, vỏ) một khắc này, cổ sao ( kiếm, vỏ) đột nhiên bộc phát ra một đạo sáng chói kiếm quang, đón lấy, kiếm tổ trực tiếp cởi ra vỏ (kiếm, đao) mà ra.<br>Xùy~~!<br>Cái kia áo bào xanh nam tử tay phải trực tiếp bị phách trở thành hai nửa, mà lúc này, Dương Diệp đã xuất hiện ở áo bào xanh nam tử trước mặt.<br>Sặc! <br>Kiếm tự động vào vỏ, sau đó hóa thành kiếm quang bay đến Dương Diệp trong tay.<br><br>Sau một khắc, Dương Diệp rút kiếm tựu là chém.<br>Cái kia áo bào xanh nam tử hoảng hốt!<br>Thời khắc mấu chốt, hắn dùng cái kia còn lại một tay mang theo một đạo ánh sáng màu xanh hướng phía Dương Diệp kiếm ngăn cản tới.<br>Bành!<br>Xùy~~!<br>Tại ánh mắt của mọi người bên trong, một nửa cánh tay trực tiếp mang theo một cỗ cột máu quẳng rồi đi ra ngoài, mà cái kia áo bào xanh nam tử tắc thì toàn bộ nhân bay ngược rồi đi ra ngoài, không trung, máu tươi như như nước suối tự áo bào xanh nam tử trong miệng, cùng với cái kia gãy đi trên cánh tay không xuất không ngừng phun ra, rất là huyết tinh.<br>Mà lúc này, một bên cái kia ba tên nam tử cũng kịp phản ứng, ba người sắc mặt lúc này âm trầm mà bắt đầu..., sau đó hướng phía Dương Diệp lao đến, nhưng là rất nhanh, liền Tố Yêu chắn trước mặt của bọn hắn.<br>Lúc này liền Tố Yêu là dị thường hưng phấn, bởi vì Dương Diệp xuất thủ.<br><br> <br>Trước kia, nàng kỳ thật có chút lo lắng chính là Dương Diệp chính mình ly khai, nếu là như vậy lời mà nói..., ba người bọn họ nhất định là chiến bất quá cái này áo bào xanh nam tử bốn người đấy.<br><br>Nhưng là, Dương Diệp cũng không có đi, tuy nhiên cái này xuất thủ phương thức có chút kỳ lạ, nhưng là, tốt xấu xuất thủ.<br>Có Dương Diệp tại, liền Tố Yêu là tin tưởng mười phần!<br>Kỳ thật, nàng rất rõ ràng, nếu như Dương Diệp bạo lộ thân phận, hắn đã làm những sự tình kia khiến cái này nhân biết đến lời nói, những người này tuyệt đúng là không dám tới tìm bọn hắn phiền toái đấy.<br><br>Nhưng đáng tiếc chính là, Dương Diệp muốn ít xuất hiện bất quá cũng may, Dương Diệp xuất thủ.<br>Xa xa, Dương Diệp chậm rãi đi về hướng cái kia áo bào xanh nam tử.<br>Không thể không nói, cái này áo bào xanh nam tử thực lực là có chút vượt qua Dương Diệp đoán trước đấy.<br><br>Bởi vì đối phương tại cứng rắn đã trúng hắn một cái trảm thiên rút kiếm thuật về sau, vậy mà còn chưa chết.<br><br>Có thể tưởng tượng, nếu như trước kia không phải sử dụng mưu kế lời mà nói..., muốn giải quyết đối phương, chỉ sợ lên giá phí không ít thời gian.<br>Tuy nhiên áo bào xanh nam tử không có chết, nhưng là, đối phương đã cơ hồ đánh mất sức chiến đấu.<br>Rất nhanh, Dương Diệp đi tới áo bào xanh nam tử trước mặt, áo bào xanh nam tử gắt gao nhìn xem Dương Diệp, \"Ngươi đùa nghịch lừa dối!\"<br>Hắn nhưng thật ra là có đoán trước Dương Diệp muốn đùa nghịch lừa dối đấy, bởi vậy, hắn thời khắc đều tại đề phòng Dương Diệp, chỉ cần Dương Diệp hơi có dị động, là hắn có thể có lập tức làm ra phản kích.<br><br>Nhưng là hắn thật không ngờ, động thủ trước không phải Dương Diệp, mà là cổ sao ( kiếm, vỏ) trong kiếm.<br>Lật thuyền trong mương rồi.<br>\"Có nghĩ là muốn còn sống?\" Lúc này, Dương Diệp đột nhiên nói.<br>\"Có ý tứ gì!\" Áo bào xanh nam tử trầm giọng nói.<br>Dương Diệp nói: \"Giao ra một đám hồn phách , có thể còn sống!\"<br>\"Làm khôi lỗi của ngươi?\"<br>Áo bào xanh nam tử thần sắc âm trầm lên, \"Ngươi nghĩ cũng đừng nghĩ, ta \"<br>Xùy~~!<br>Một đạo kiếm quang ở giữa sân chợt lóe lên, áo bào xanh nam tử thanh âm im bặt mà dừng, hắn gắt gao nhìn xem Dương Diệp, \"Ta lời còn chưa nói hết ta nguyện \"<br><br>Lời còn chưa nói hết, đầu hắn nghiêng một cái, trực tiếp theo trên cổ lăn xuống mà xuống.<br>Máu tươi như trụ.<br>\"Nói còn chưa dứt lời?\"<br>Dương Diệp lắc đầu, \"Ai kêu ngươi không nói nhanh chút đó, kiếm của ta thế nhưng mà rất nhanh đấy.\" Nói xong, hắn phải tay khẽ vẫy, cái kia áo bào xanh nam tử trên ngón tay mang nạp giới lập tức bay đến trong tay hắn.<br>Nhìn lướt qua nạp giới, Dương Diệp trong mắt lập tức hiện lên một vòng kinh ngạc, bởi vì hắn không nghĩ tới cái này trong nạp giới, tiên tinh thạch vậy mà khoảng chừng hơn mười vạn nhiều.<br><br>Hơn nữa, trong đó còn có hai thanh hư giai dao găm.<br><br>Hư giai bảo vật với hắn mà nói, hay là rất hữu dụng đấy, hơn nữa, coi như mình không cần, cũng có thể cho đế nữ các nàng.<br>Cất kỹ nạp giới, Dương Diệp quay đầu nhìn thoáng qua xa xa cái kia tên mặt nạ nữ tử, đối phương cũng đang nhìn hắn, Dương Diệp không có để ý đối phương, mà là hướng phía xa xa cái kia cùng liền Tố Yêu ba người giao thủ ba tên nam tử đi đến.<br>Lúc này, liền Tố Yêu ba người đã hoàn toàn bị đối diện ba tên nam tử đè chế.<br><br>Liền Tố Yêu ba người thực lực tự nhiên là không kém cái kia ba tên nam tử đấy, nhưng là không có biện pháp, một buổi tối chống cự sương mù chướng, tiêu hao thật sự là nhiều lắm.<br><br>Bởi vậy, lúc này thì bọn hắn, chiến có chút lực bất tòng tâm.<br>Xa xa, phát giác được Dương Diệp đi tới, ba người kia kinh hãi, sau đó không có có do dự chút nào, quay người thân hình lóe lên, biến mất tại xa xa.<br><br>Dương Diệp lập tức sửng sốt, chính mình có đáng sợ như vậy?<br>Dương Diệp cũng không có đi truy ba người kia, bởi vì hắn hiện tại cũng cần phải thời gian đến khôi phục chính mình huyền khí.<br><br>Giữa trưa lúc, tựu muốn đi vào hung vực, khi đó, hắn nhất định phải lại để cho chính mình là đầy trạng thái.<br><br>Nơi này, có thể vô số người, hơn nữa, hung vực nội hung hiểm khó lường, nhất định phải cẩn thận một ít.<br>\"Đa tạ!\" Lúc này, liền Tố Yêu nhìn về phía Dương Diệp, câu này nói lời cảm tạ ngược lại là thật tâm đấy.<br><br>Dương Diệp trước kia hoàn toàn có thể chính mình đi, dùng thực lực của hắn, phải đi lời mà nói..., là hoàn toàn cũng được, nhưng là hắn cũng không có.<br>Dương Diệp cười cười, \"Việc nhỏ.\"<br>Hắn không phải một cái loại người cổ hủ, ở cái địa phương này, nhiều mấy người bằng hữu tổng so nhiều mấy địch nhân muốn xịn.<br><br>Liền Tố Yêu ba người thực lực là không bằng hắn, nhưng là, thực lực của bọn hắn cũng không yếu.<br><br>Tựu như vừa rồi, nếu như không phải ba người kiềm chế lời mà nói..., hắn muốn khoảnh khắc áo bào xanh nam tử, còn có chút khả năng không lớn, trừ phi là bạo lộ lá bài tẩy của mình.<br> <br>Mà đối với át chủ bài, Dương Diệp bây giờ là có thể giữ lại tựu giữ lại.<br><br>Hắn tin tưởng, liền Tố Yêu ba người khẳng định cũng là nắm chắc bài đấy, phải nói, tất cả mọi người nắm chắc bài, nếu quả thật muốn sinh tử đại chiến, xem đúng là ai át chủ bài thêm nữa..., càng mạnh hơn nữa!<br>Liền Tố Yêu nhìn một Dương Diệp, sau đó nhẹ gật đầu, \"Chúng ta bây giờ tranh thủ thời gian khôi phục thoáng một phát, tranh thủ dùng tốt nhất trạng thái tiến vào hung vực.\"<br>Dương Diệp nhẹ gật đầu, rất nhanh, bốn người xếp bằng ở đấy, bắt đầu điên cuồng hấp thu tiên tinh thạch.<br>Hung nội thành rất yên tĩnh, phải nói là yên tĩnh im ắng, có điểm giống Tử Thành.<br><br>Nhân vẫn có một ít đấy, nhưng là, tất cả mọi người lẫn nhau đề phòng, ngoại trừ từng người tiểu đoàn thể, mọi người cơ bản không chào hỏi, không đi động.<br>Tất cả mọi người đang đợi, đợi chính buổi trưa.<br>Thời gian từng điểm từng điểm đi qua, rất nhanh, nắng xuân rực rỡ, tại mặt trời chiếu rọi xuống, trong thành sương mù chướng lộ ra càng phát ra phai nhạt.<br>Lúc này, cái kia xa xa một mực ngồi xếp bằng lão giả đột nhiên đứng lên, sau đó biến mất tại xa xa, ngay sau đó, cái kia mặt nạ nữ tử cũng là đứng dậy biến mất tại xa xa.<br>\"Chúng ta cũng đi thôi!\"<br>Liền Tố Yêu nói xong, đứng dậy hướng phía trước mặt đi đến.<br>Tại liền Tố Yêu dưới sự dẫn dắt, mọi người đi tới rồi hung thành chính giữa, tại đó, có một chỗ cực lớn bệ đá, tại trên bệ đá, có một cái u ám sắc năng lượng khe hở, lúc này, vô số ám màu xám khí lưu đang trong đó tràn ra.<br>\"Cái này là cái kia tiến vào hung vực kết giới Truyền Tống Trận.\" Dương Diệp bên cạnh, liền Tố Yêu trầm giọng nói.<br>Dương Diệp nhẹ gật đầu, hắn nhìn về phía kết giới kia, tại kết giao bên cạnh, có một gã lão giả, từng cái đi vào nhân, đều trước cho lão giả một quả nạp giới.<br><br>Không cần phải nói, đây là vào cửa phí.<br>Mà cái này vào cửa phí, thật sự là có chút cao dọa người, lại muốn ba vạn miếng tiên tinh thạch!<br>Ba vạn miếng tiên tinh thạch!<br>\"Cái này Thạch gia thật là quá sẽ kiếm tiền!\"<br>Dương Diệp lắc đầu, \"Cái này so cướp bóc còn có thể lợi nhuận ah! Hắn vừa rồi đoạt rồi mười vạn miếng, hiện tại, đảo mắt tựu giao ra đi một phần ba \"<br>\"Bởi vì không biết chừng nào thì bắt đầu, cái này kết giới truyền đưa ra điểm vấn đề, cho nên, sau khi đi vào, là tùy cơ hội truyền tống, cho nên, chính ngươi coi chừng, chớ khinh thường.\" Lúc này, liền Tố Yêu đột nhiên nhìn về phía rồi Dương Diệp.<br>Tùy cơ hội truyền tống?<br>Dương Diệp nhẹ gật đầu, nói: \"Tốt!\"<br>Rất nhanh, đến rồi Dương Diệp bốn người, tại giao rồi tiên tinh thạch về sau, bốn người tiến nhập trong kết giới.<br>Không biết đã qua bao lâu, Dương Diệp chậm rãi mở mắt.<br>\"Ah \"<br>Tại Dương Diệp trợn mắt cái kia một cái chớp mắt, một đạo tiếng kêu thảm thiết đột nhiên tự Dương Diệp sau lưng cách đó không xa truyền đến.<br>Ngay sau đó, Dương Diệp biến sắc, toàn thân tóc gáy tại thời khắc này đều là bị dựng lên.<br><br>"]