["<br>Người tới dĩ nhiên là là Dương Diệp!<br>Tốc độ cao nhất phía dưới, hắn sớm chạy tới Vân Hải Thành.<br><br>Hắn đã có chút không thể chờ đợi được muốn xem đến Lục Uyển Nhi khôi phục đan điền sau cao hứng bộ dạng!<br>Ngay tại hắn muốn vào Thành lúc, đột nhiên, hắn chân mày cau lại, bởi vì trên tường thành lại bị chằm chằm vào vô số cỗ thi thể! Thi thể chừng hơn vạn nhiều!<br>Vân Hải Thành đã xảy ra chuyện?<br>Dương Diệp sắc mặt lập tức trầm xuống, vừa mới chuẩn bị xông đi vào, đột nhiên, hắn ngừng lại.<br>\"Ta cho Vô Song bọn người lưu lại khôi lỗi y nguyên tồn tại, nói cách khác, Vô Song bọn người như thế không có việc gì, tối đa tựu là bị nhốt, hoặc là bị bắt.<br><br>Lúc này ta như tùy tiện xông đi vào, đối phương nếu là dùng Vô Song bọn người áp chế ta, ta tất [nhiên] thụ người chế trụ.<br><br>Tạm thời không thể dùng sức mạnh, được trước biết rõ ràng tình huống!\"<br>Nghĩ vậy, Dương Diệp thân thể khẽ run lên, sau đó hóa thành một đạo bóng đen biến mất ngay tại chỗ.<br>Vân Hải Thành phủ thành chủ.<br>\"1000 vạn siêu phẩm đá năng lượng, ha ha đoản ngắn không đến ba canh giờ, ta tựu cho tới gần 1000 vạn siêu phẩm đá năng lượng! Cứ theo đà này, không ra nửa tháng, ta đem phú khả địch quốc!\"<br>Phủ thành chủ trong đại sảnh, Tần nguyên điên cuồng cười lớn.<br><br>1000 vạn siêu phẩm đá năng lượng, cho dù là đối với bọn họ, cũng là một số phi thường con số không nhỏ.<br>Tại Tần nguyên bên cạnh, là cái kia Tinh Thần cùng Khai Dương quân.<br>Nghe được cái kia Tần nguyên mà nói, Khai Dương quân khóe miệng cũng nổi lên một vòng dáng tươi cười, nói: \"Nhìn ngươi cái này chút tiền đồ, bất quá là 1000 vạn siêu phẩm đá năng lượng mà thôi.<br><br>Bất quá nói thực ra, ta cũng không ngờ tới, cái này Vân Hải Thư Viện cùng cái này Vân Hải Thành thật không ngờ giàu có, những thứ không nói khác, bọn hắn vậy mà có được hơn một trăm năm mươi vạn miếng yêu thú nội đan, mà lại trong đó đại bộ phận đều là Hoàng cấp đã ngoài, thật là làm cho ta sâu sắc ngoài ý muốn ah!\"<br>\"Nghe nói trước khi cái này Vân Hải Thành cùng Thiên Lang Sơn Mạch đại chiến một hồi, cái kia Thiên Lang Sơn Mạch đại bại mà về, những.<br><br> <br>.<br><br>.<br><br>này yêu thú nội đan hẳn là theo Thiên Lang Sơn Mạch chỗ đạt được.\" Tinh Thần trên mặt cũng hiện ra một vòng dáng tươi cười, nói: \"Bất kể như thế nào, dù sao đã có những vật này, ngày sau Chúng ta muốn thành thánh tài nguyên có thể không cần dựa vào thư viện, không chỉ có như thế, tương lai rất dài trong một thời gian ngắn, Chúng ta đều muốn không cần tại vì tu luyện tài nguyên mà phấn đấu!\"<br>Tần nguyên cười nói: \"Ngay từ đầu trong học viện những cái.<br><br>.<br><br>.<br><br>kia tên điên ngại đến nơi này phiền toái, cả đám đều không đến, cuối cùng các trưởng lão không có biện pháp, đành phải phái Chúng ta tới.<br><br>Hắc hắc, không nghĩ tới đây cũng là tiện nghi Chúng ta.<br><br>Các ngươi nói, nếu để cho chút ít tên điên biết rõ thu hoạch của Chúng ta, không biết có thể hay không vì chính mình cự tuyệt mà hối hận thổ huyết!\"<br>\"Sau khi trở về, việc này không thể đề!\" Khai Dương quân đột nhiên thu hồi dáng tươi cười, nghiêm mặt nói.<br>Nghe được Khai Dương quân mà nói, cái kia Tần nguyên cùng Tinh Thần nụ cười trên mặt cũng thu liễm bắt đầu, hai người nhẹ gật đầu.<br><br>Tiền tài không để ra ngoài, nếu để cho trong thư viện những cái.<br><br>.<br><br>.<br><br> <br>kia tên điên biết rõ bọn hắn được lớn như vậy một chỗ tốt, cái kia ba người bọn hắn kết cục tuyệt đối rất thê thảm.<br><br>Đương nhiên, mặc dù đối với phương không có khả năng rõ rệt đến đoạt, nhưng là vụng trộm đây này?<br>Ở cái địa phương này có thể hung hăng càn quấy một điểm, nhưng là trở về, nhất định phải ít xuất hiện một điểm!<br>Lúc này, Trác Giáo Tập cùng Vân Hải Thư Viện mặt khác ba gã Thánh giả đột nhiên xuất hiện ở trong đại sảnh.<br>Bốn người sắc mặt có chút khó coi!<br>\"Ta cần một cách nói!\" Trác Giáo Tập nhìn xem Khai Dương quân ba người, sắc mặt có chút Thanh.<br><br>Trước mắt ba người hành vi, đã làm cho toàn bộ Vân Hải Thành tiếng oán than dậy đất, có thể nói, vốn là Vân Hải Thư Viện thành lập thanh danh, tại đoản ngắn không đến mấy canh giờ tựu hoàn toàn hủy.<br><br>Hiện tại Vân Hải Thành, mọi người không có không mắng Vân Hải Thư Viện.<br>Mắng cái gì? Đương nhiên là mắng Vân Hải Thư Viện tá ma giết lừa, không giảng nhân nghĩa<br>\"Thuyết pháp?\" Khai Dương quân cười khẽ một tiếng, nói: \"Ta không rõ Trác Giáo Tập ý tứ.\"<br>\"Các ngươi tại Vân Hải Thành hành vi!\" Trác Giáo Tập gắt gao nhìn xem Khai Dương quân, nói: \"Vân Hải Thành mọi người từng cùng Vân Hải Thư Viện chung hoạn nạn qua, hôm nay ta Vân Hải Thư Viện nhưng là như thế đối với đợi bọn hắn, cái này lại để cho \"<br>\"Trác Trường Lão!\"<br>Lúc này, Tần Nguyên Đột nhưng đã cắt đứt Trác Giáo Tập mà nói, nói: \"Trác Giáo Tập nhất định phải hiểu rõ một chút, hiện tại ngươi đã không phải là Vân Hải Thư Viện người, hiện tại ngươi là Bạch Lộc Thư Viện người.<br><br>Cho nên, ta hy vọng ngươi hết thảy dùng Bạch Lộ Thư Viện lợi ích làm chủ, mà không phải dùng Vân Hải Thư Viện.\"<br>\"Cưỡng ép cướp lấy trong thành mọi người tài vụ, đây là vì Bạch Lộc Thư Viện?\" Trác Giáo Tập trầm giọng nói: \"Ta xem, đây là vì chính các ngươi tư dục a!\"<br>\"Nói thực ra, đây đúng là vi tự Chúng ta tư dục!\" Lúc này, Khai Dương quân đột nhiên nói: \"Chỉ là, điều này chẳng lẽ không được sao? Trác Trường Lão, ngươi nên biết, Chúng ta cũng không có đối với Vân Hải Thư Viện đệ tử ra tay, trái lại, tại giúp Chúng ta Vân Hải Thư Viện đệ tử, còn chiếm được Chúng ta chỗ tốt.<br><br>Vì cái gì? Bởi vì Chúng ta là người một nhà.<br><br><br>Nhớ kỹ, Chúng ta là người một nhà, mà Vân Hải Thành những người kia, hắn theo Chúng ta có quan hệ ư?\"<br>Trác Giáo Tập trầm mặc một lát, sau đó nói: \"Bọn hắn đã từng cùng Chúng ta Vân Hải Thư Viện dắt tay cùng tiến thối qua!\"<br>\"Sau đó thì sao?\"<br>Khai Dương quân cười nói: \"Chờ Chúng ta ngày sau trở lại Bạch Lộ Thư Viện, bọn họ cùng Chúng ta cuối cùng chính là người của hai thế giới, bởi vì Trác Giáo Tập ngươi như thế rất rõ ràng một điểm, đó chính là bọn họ căn bản không có khả năng tiến về trước Trung Thổ Thần Châu, càng không khả năng gia nhập Bạch Lộ Thư Viện.<br><br>Tóm lại, ta hy vọng Vân Hải Thành sự tình, bốn vị không cần lo cho, ta không muốn cùng bốn vị trở thành địch nhân.<br><br>Mà nếu như trở thành địch nhân, bốn vị như thế minh bạch, trừ phi các ngươi thiêu đốt linh hồn tự bạo, bằng không thì các ngươi một điểm cơ hội đều không có.<br><br>Mà những người kia giá trị được các ngươi thiêu đốt linh hồn tự bạo ư?\"<br>\"Bốn vị hiện tại có thể lựa chọn, lựa chọn thành vi địch nhân của Chúng ta, còn là trở thành bằng hữu của Chúng ta.\" Lúc này, Tần nguyên cười lạnh nói: \"Nếu như là bằng hữu, cái kia mọi chuyện đều tốt nói.<br><br>Nhưng nếu như là địch nhân, hắc hắc, Chúng ta pháp phái người thích nhất đúng là địch nhân, bởi vì như vậy, muốn giải quyết cũng không cần phiền toái như vậy!\"<br>Theo Tần nguyên thanh âm rơi xuống, mười tên Thánh giả đồng nhân xuất hiện ở trong tràng.<br>Nhìn thấy cái kia mười tên Thánh giả đồng nhân, Trác Giáo Tập bọn người biến sắc.<br><br>Trác Giáo Tập sắc mặt có chút khó coi, mười tên Thánh giả, trừ phi bốn người bọn họ thiêu đốt linh hồn tự bạo, bằng không thì một điểm thắng cơ hội đều không có!<br>Thiêu đốt linh hồn tự bạo! Đáng giá ư? Vì Vân Hải Thành những người kia, đáng giá ư?<br>Hồi lâu, Trác Giáo Tập nhìn thoáng qua Khai Dương quân ba người liếc, nói: \"Hy vọng các ngươi nói mà có tín!\" Nói xong, cùng bên cạnh ba người biến mất ngay tại chỗ.<br>\"Ta xem lão gia hỏa này càng ngày càng không vừa mắt!\" Tần nguyên âm thanh lạnh lộng nói.<br>\"Tạm thời đừng đem bọn họ ép!\" Khai Dương quân nhạt âm thanh nói: \"Về sau có rất nhiều cơ hội làm cho bọn hắn, hiện tại đối với Chúng ta mà nói, chính yếu nhất chính là cái này Vân Hải Thành cùng Vân Hải sách tài vụ, cơ hội này đối với Chúng ta mà nói, thế nhưng mà khó được vô cùng.<br><br>Phải biết rằng, nếu các loại nho phái người bên kia chạy đến, chỉ sợ sự tình sẽ sinh biến!\"<br>\"Đúng rồi, theo đạo lý mà nói, nho phái người bên kia như thế sớm đã đến mới được là, vì sao không có nhìn thấy bọn hắn bóng dáng?\" Tinh Thần cau mày nói.<br>\"Ai biết? Đám kia gia hỏa làm việc, luôn luôn là bó tay bó chân.<br><br>Muốn ta nói, Chúng ta thư viện tựu không nên có tên gia hỏa này!\" Tần nguyên âm thanh lạnh lộng nói.<br>\"Nói cẩn thận!\"<br> <br>Khai Dương quân đột nhiên quát: \"Tần nguyên, ngươi sớm muộn phải chết tại ngươi cái này há mồm thượng!\"<br>\"Hắn có thể là quên Chúng ta thư viện xếp hàng thứ nhất người kia!\" Tinh Thần nhìn thoáng qua Tần nguyên, nhạt âm thanh nói.<br><br>Nghe vậy, Tần nguyên biến sắc, trong mắt có thật sâu kiêng kị.<br>Bạch Lộc Thư Viện một đời tuổi trẻ Top 10 cường giả, pháp phái chiếm thứ chín, nhưng là xếp hàng thứ nhất chính là cái kia nhưng lại nho phái!<br>Người kia, lại để cho pháp phái cơ hồ tuyệt vọng!<br>Trầm mặc hồi lâu, Khai Dương quân dẫn đầu đánh vỡ trầm mặc, \"Không nói những thứ này, Tần nguyên về sau nhiều chú ý cũng được.<br><br>Đúng rồi, cái kia Dương Diệp có Hạ Lạc không có?\"<br>Tinh Thần lắc đầu, nói: \"Giống như biến mất Bình thường!\"<br>\"Ta xem là trực tiếp chạy đi, hoặc là ẩn nấp rồi a!\" Tần nguyên cười lạnh nói.<br>Khai Dương quân trầm ngâm một lát, sau đó nói: \"Người này tại đây Vân Hải Thành cùng Vân Hải Thư Viện bên trong danh vọng khá cao, nhất định phải khống chế được hắn, hoặc là giết chết hắn, bằng không thì, hắn một khi triệu tập Vân Hải Thành cùng Vân Hải Thư Viện những người kia, Chúng ta tuy nhiên không sợ, nhưng lại sẽ lãng phí rất nhiều thời gian.\"<br>\"Ta cảm thấy được hắn khả năng ẩn núp trong bóng tối, chuẩn bị cho ta một kích trí mạng!\" Lúc này, Tinh Thần trầm giọng nói: \"Ta điều tra qua người này, người này cũng không phải một cái người tham sống sợ chết, phải nói hắn là một cái phi thường trọng tình nghĩa người.<br><br>Mà nữ nhân của hắn vẫn còn trên tay của Chúng ta, cho nên, hắn rất không có khả năng đào tẩu, hẳn là giấu ở âm thầm!\"<br>\"Đã hắn là một cái trọng tình người, cái này còn không đơn giản?\" Lúc này, cái kia Tần nguyên cười hắc hắc nói: \"Chỉ cần Chúng ta theo hắn trên người nữ nhân ra tay, ta cũng không tin hắn không đi ra!\"<br>\"Cũng là!\" Khai Dương quân gật đầu nói.<br>\"Có thể vạn nhất hắn hay là không đi ra đây này?\" Tinh Thần cau mày nói.<br>\"Dù sao Chúng ta lại không có gì tổn thất!\" Tần nguyên cười nói: \"Đương nhiên, nếu như hắn chứng kiến chính mình nữ nhân bị vũ nhục còn không ra, ta đây chỉ có thể nói bội phục.<br><br>Kỳ thật, khoan hãy nói, hắn mấy cái nữ nhân lớn lên còn có thể, đương nhiên, cùng Tinh Thần muội tử so với cái kia chính là kém cách xa vạn dặm, nhưng là chơi đùa vẫn là có thể, ha ha \"<br>Khai Dương quân nhìn thoáng qua Tần vân, nói: \"Tùy ngươi!\"<br>Tần nguyên ha ha cười cười, đứng dậy cửa trước bên ngoài đi đến, đem làm đi tới cửa lúc, hắn đột nhiên dừng lại quay người nhìn về phía Khai Dương quân, cười hắc hắc nói: \"Có hứng thú hay không cùng một chỗ? Dù sao cái kia Dương Diệp nữ nhân có mấy cái!\"<br>Khai Dương quân nhìn thoáng qua một bên Tinh Thần, sau đó nghiêm mặt nói: \"Ta không có hứng thú, chính ngươi đi chơi đi!\"<br>Tần nguyên ha ha cười cười, nhưng sau đó xoay người hướng phía trước đi đến, nhưng mà lúc này, một người chắn trước mặt hắn.<br>\"Ngươi là ai?\" Tần nguyên biến sắc.<br>Người tới nhếch miệng cười cười, nói: \"Ta gọi Dương Diệp!\"<br><br>"]