["<br>\"Dương công tử hà tất người gây sự!\"<br>Lúc này, vậy Đại tiểu thư đi tới Dương Diệp trước mặt, cười khanh khách, \"Ta Thiên Vân thương hội đối Dương công tử không có ác ý, trước tất cả, đều là hiểu lầm.\" Nói, nàng cong ngón búng ra, một tấm thẻ vàng xuất hiện ở Dương Diệp trước mặt, nói: \"Đây là ta Thiên Vân thương hội kim sắc thẻ khách quý, về sau Dương công tử tới ta Thiên Vân thương hội đấu giá đồ vật, đều có ưu đãi.\"<br>Dương Diệp không nói gì, một bên Dạ Lưu Vân tiếp nhận tấm kia thẻ vàng, nói: \"Nhiều Tạ đại tiểu thư hậu tặng, xin hỏi Đại tiểu thư xưng hô như thế nào?\"<br>\"Nam Cung Cầm!\"<br>Mỹ phụ cười nói: \"Lưu Vân muội tử, về sau có gì cần lời nói, có thể tới tìm ta, cái này Tinh Không Chi Thành, ta sống lâu, so ngươi muốn quen thuộc một ít.\"<br>\"Vậy thì đa tạ!\" Dạ Lưu Vân cười nói.<br>Nam Cung Cầm cười cười, nói: \"Cái kia sẽ không quấy rầy hai vị.\"<br>Dạ Lưu Vân gật đầu, sau đó xoay người đi tới Dương Diệp bên cạnh, Dương Diệp không nói gì, mang theo Dạ Lưu Vân đi vào tiên mây lầu.<br>Làm Dương Diệp cùng Dạ Lưu Vân tiến nhập tiên mây sau lầu, Nam Cung Cầm quay đầu nhìn về phía cái kia nhị tiểu thư, cười nói: \"Tiểu muội, không nên xem thường bất cứ người nào, còn có, chúng ta là người làm ăn, vị này trọng nhân, rất là trọng yếu.<br><br>Ngươi a, ngay trước người ta mặt kéo người ta tâm phúc, như thế không tôn trọng người, cái này cần phải khó lường.\"<br>Cái kia nhị tiểu thư mặt như sương lạnh, không nói gì.<br>Nam Cung Cầm cười nói: \"Ngươi không phải là đang nghĩ có nên hay không cho đòi cường giả đến đây ra khẩu khí này a?\"<br>\"Ngươi không phải là hy vọng ta làm như vậy sao?\" Nhị tiểu thư lạnh lùng nói.<br>\"Ta đương nhiên hy vọng ngươi làm như vậy!\"<br>Nam Cung Cầm cười nói: \"Nếu như ngươi làm như thế, về sau ngươi sẽ không cơ hội cùng ta đấu.<br><br>Một người, thực sự quá buồn chán.<br><br>Cho nên, ta nhắc nhở ngươi một chút.<br><br>Minh Ngục đại lục, đã từng nhưng là một cái bị phong ấn thế giới, cái kia phong ấn Minh Ngục đại lục cấm chế, ngay cả bán thần đều không thể bài trừ.<br><br>Mà bây giờ, nơi đó phong ấn không, mà Dương Diệp, là từ nơi đó đi ra.\"<br>Nói xong, Nam Cung Cầm cười cười, sau đó xoay người rời đi.<br>Tại chỗ, cái kia nhị tiểu thư ngọc thủ chậm rãi nắm chặt.<br>Mặc kệ là nàng vẫn là cái kia quản sự Diệp Thu Vũ đều sơ xuất một điểm, cái kia chính là Minh Ngục đại lục là có cấm chế, cấm chế này, bán thần đều không thể phá hỏng, thế nhưng, Dương Diệp đi ra.<br>Điều này có ý vị gì?<br> <br>Ý nghĩa cái kia cấm chế có thể là cái này Dương Diệp phá hỏng nếu quả thật là dạng này, vậy cái này Dương Diệp thực lực, liền không khỏi quá kinh khủng một ít.<br>Yên lặng hồi lâu, nhị tiểu thư ngẩng đầu nhìn liếc mắt tiên mây lầu, sau đó xoay người rời đi<br>\"Trước vì sao đột nhiên phát hỏa?\" Trong phòng, Dạ Lưu Vân hỏi.<br>Dương Diệp yên lặng một lát, sau đó nói: \"Lưu Vân, ta phát hiện một điểm, trên đời này, rất nhiều rất nhiều người đều là bị coi thường.<br><br>Chúng ta lấy lễ đãi người, tôn kính bọn họ, mà bọn họ lại coi này là làm là chúng ta đang sợ bọn hắn, sau đó bọn họ càng phát ra được một tấc lại muốn tiến một thước.<br><br>Tương phản, nếu như ngươi với hắn mạnh bạo, hắn ngược lại sẽ tôn kính ngươi.\"<br>\"Bắt nạt kẻ yếu, đây là người thiên tính!\" Dạ Lưu Vân nói.<br>Dương Diệp gật đầu, nói: \"Cho nên a, thế giới này, vẫn là quả đấm quản dụng nhất.<br><br>Ngươi nếu không có thực lực, coi như ngươi đi qùy liếm.<br><br>Hắn, hắn vẫn sẽ không tôn kính ngươi.<br><br>Thế nhưng, nếu là ngươi có thực lực, hắn hội trái lại qùy liếm ngươi.\"<br>Nói đến đây, Dương Diệp cười khẽ cười, nói: \"Lưu Vân, ngươi biết không? Ta con đường đi tới này, cảm ngộ sâu nhất là cái gì không?\"<br>\"Là cái gì?\" Dạ Lưu Vân hỏi.<br>\"Thực lực!\"<br>Dương Diệp cười nói: \"Nam nhân, không thể không có thực lực.<br><br>Một người nam nhân nếu là không có thực lực, sẽ không có tôn nghiêm.<br><br>Khác không nói người, khả năng chính là ngươi thân nhất người hội khinh thường ngươi.<br><br>Đương nhiên, ta cái ý nghĩ này có điểm cực đoan, thế nhưng, sự thực quả thực như vậy.\" Nói, hắn liếc mắt nhìn Dạ Lưu Vân, lại nói: \"Nếu như ta hiện tại tu vi tang tẫn, hoàn toàn trở thành một người phàm, ngươi sẽ còn trước sau như một trợ giúp ta sao?\"<br>Không đợi Dạ Lưu Vân hồi đáp, Dương Diệp lại nói: \"Nếu như ta không có thực lực, rất nhiều rất nhiều người, ta chú ý, đều sẽ rời ta mà đi.<br><br> <br>Cho nên, những năm gần đây, ta không ngừng bức bách chính mình trở nên mạnh mẻ, cho dù ở khổ, cũng muốn cắn răng kiên trì.<br><br>Bởi vì, ta không muốn thua, cũng thua không nổi!\"<br>\"Ngươi trước đây trải qua cái gì?\" Dạ Lưu Vân nhẹ giọng nói.<br>Dương Diệp cười nói: \"Ta một người bạn đối ta nói rồi, ngàn vạn lần chớ tại nữ tử trước mặt kể khổ, bởi vì như vậy hình như là đang tìm kiếm người khác đồng tình, cũng sẽ có vẻ rất già mồm.<br><br>Cho nên, cái đề tài này kết thúc đi.<br><br>Ngươi xuống dưới tìm hiểu một chút, cái kia truyền tống trận đại khái từ lúc nào hội tốt, ta đã khẩn cấp muốn trở về.\"<br>Dạ Lưu Vân gật đầu, sau đó xoay người rời đi, đột nhiên, nàng dừng lại, sau đó nói: \"Ta có một cái ý nghĩ.\"<br>\"Cái gì?\" Dương Diệp hỏi.<br>Dạ Lưu Vân nói: \"Cái này Tinh Không Chi Thành là tất cả thế giới chỗ giao hội, phồn hoa không gì sánh được, thế nhưng chúng ta đối nơi đây cơ hồ là hoàn toàn không biết gì cả.<br><br>Cho nên, ta muốn ở lại chỗ này phát triển.\"<br>\"Ngươi muốn ở lại chỗ này?\" Dương Diệp hỏi.<br>Dạ Lưu Vân nói: \"Nhìn ngươi ý tứ.\"<br>Yên lặng một hồi, Dương Diệp gật đầu, nói: \"Ngươi ở lại chỗ này đi.\" Dạ Lưu Vân đi theo hắn đi Linh giới, thật cũng cũng không có chỗ nào xài, dù sao Dạ Lưu Vân không thể đánh, hơn nữa, hắn cũng không khả năng tại Linh giới phát triển cái gì thế lực.<br><br>Đã như vậy, còn không bằng để cho nàng ở lại chỗ này phát triển.<br>Chỉ cần có tiền, lấy Dạ Lưu Vân năng lực, nàng khẳng định có thể ở chỗ này ổn định chân.<br>Dạ Lưu Vân gật đầu,<br>Sau đó xoay người rời đi.<br>Dạ Lưu Vân đi rồi, Dương Diệp xòe bàn tay ra, ở trong tay hắn, là ba miếng nạp giới, cái này ba miếng nạp giới dĩ nhiên chính là trước bị hắn giết cái kia ba gã lão giả.<br><br>Hắn lúc đầu không muốn ở nơi này Tinh Không Chi Thành sát nhân, bởi vì hắn đối cái chỗ này chưa quen thuộc, không được muốn ở chỗ này gây sự, hắn hiện tại chủ yếu con mắt là hồi Linh giới!<br>Thế nhưng, cái kia ba gã lão giả cũng là muốn tìm chuyện, tất nhiên đối phương dạng này, hắn đương nhiên sẽ không tại cố kỵ cái gì.<br>Dương Diệp liếc một cái, ba miếng trong nạp giới, Tiên Tinh Thạch tổng cộng có một vạn miếng, cũng chính là một triệu Tử Tinh Thạch.<br><br><br>Một triệu Tử Tinh Thạch, được cho một khoản người giàu có.<br><br>Nếu như là trước, hắn khẳng định sẽ rất hưng phấn, nhưng là bây giờ trước hắn chính là vừa mới thắng được mười vạn miếng Tiên Tinh Thạch!<br>Ngoại trừ Tiên Tinh Thạch, dư thượng vàng hạ cám đồ vật cũng thật nhiều, Huyền Bảo cùng Huyền Kỹ còn có một chút thiên tài địa bảo, bất quá những vật này, đều khó vào hắn mắt.<br><br>Hắn trên người bây giờ mang, thấp nhất đều là hư cấp.<br><br>Có thể nói, hư cấp phía dưới hắn đều coi thường.<br><br>Tuy là hắn chướng mắt, thế nhưng những vật này có thể cho Dạ Lưu Vân, để cho nàng cầm đi doanh số bán hàng Tiên Tinh Thạch!<br>Đem nạp giới thu, Dương Diệp liếc một cái bốn phía, sau đó vung tay phải lên, một gã Hư Giả khôi lỗi xuất hiện ở trong phòng.<br><br>Hắn nguyên bản có ngũ bày đủ Hư Giả khôi lỗi, bất quá khi Tô Thanh Thi các loại (chờ) nữ nhân muốn ở lại Minh Ngục đại lục lúc, vì chúng nữ an toàn, hắn lại lưu hai cỗ Hư Giả khôi lỗi cho Tô Thanh Thi các loại (chờ) nữ nhân, cho nên, hiện tại Ta1s4 hắn chỉ còn lại có một Hư Giả khôi lỗi.<br>Để cho cái này Hư Giả khôi lỗi canh giữ ở cửa phòng khẩu về sau, Dương Diệp bàn ngồi ở trên giường, sau đó tâm niệm vừa động, tiến nhập Hồng Mông Tháp bên trong.<br>Tu luyện!<br>Vẫn là câu nói kia, một chút thời gian hắn đều không muốn lãng phí.<br>Tuy là đạt được Đế giả về sau, thực lực của hắn đã chỉnh thể tăng lên trên diện rộng rất nhiều, thế nhưng đối hắn mà nói, vẫn là còn thiếu rất nhiều.<br><br>Hơn nữa, hắn trước đây đề thăng tới Đế giả cũng có chút đuổi, vì không xuất hiện căn cơ bất ổn loại vấn đề này, trong khoảng thời gian này tới nay, hắn không chỉ tu luyện, còn muốn vững chắc tự thân cảnh giới.<br>Căn cơ thứ này hắn vẫn là vô cùng coi trọng, như vậy cũng tốt so đến thăm, căn cơ nếu như bất ổn, ngay từ đầu có thể sẽ không có vấn đề gì, thế nhưng, thời gian lâu dài, vấn đề liền sẽ càng ngày càng nhiều, càng ngày càng rõ ràng, đến cuối cùng thậm chí trực tiếp sụp xuống.<br><br>Cho nên, này căn cơ vấn đề, không có chút nào có thể sơ suất!<br>Thời gian từng điểm từng điểm đi qua, hai ngày sau, Dương Diệp trở lại hiện thực.<br><br>Hiện thực tuổi mới qua hai ngày, thế nhưng hắn tại Hồng Mông Tháp bên trong đã qua hai mươi ngày!<br>Chênh lệch gấp mười lần!<br>Nghịch thiên đồ vật!<br>Dương Diệp rất rõ ràng, nếu như Hồng Mông Tháp cái này Nghịch Thiên Công Năng truyền đi, vùng vũ trụ này cường giả khẳng định cũng sẽ tìm đến hắn.<br><br>Vừa nghĩ tới vô số cường giả theo đuổi hắn, đầu hắn da liền hơi tê tê!<br>Lắc đầu, Dương Diệp thu hồi tâm tư, sau đó nói: \"Tiến đến!\"<br>Cửa bị mở ra, Dạ Lưu Vân đi tới.<br> <br>\"Truyền tống trận tốt?\" Dương Diệp hỏi.<br>Dạ Lưu Vân gật đầu, \"Đã tốt, người chúng ta cũng chuẩn bị xong, tùy thời có thể xuất phát.\"<br>Dương Diệp gật đầu, sau đó hắn chỉ chỉ một bên cái kia Hư Giả khôi lỗi, nói: \"Nó theo ngươi, ở nơi này trong thành, chính mình cẩn thận chút.\"<br>Dạ Lưu Vân nói: \"Cái kia Linh giới, nguy hiểm không?\"<br>Dương Diệp nói: \"Không biết, ta đối người bảo vệ kia liên minh thực lực không có chút nào rõ ràng.\"<br>\"Ta đã sắp xếp người đi thăm dò, có muốn hay không các loại tại đi?\" Dạ Lưu Vân hỏi.<br>Dương Diệp lắc đầu, nói: \"Không được, ta không muốn đang chờ.<br><br>Đi thôi.\"<br>Nói xong, Dương Diệp xoay người đi ra cửa phòng, Dạ Lưu Vân cũng vội vàng đuổi theo đi.<br>Ra tiên mây sau lầu, tại Dạ Lưu Vân dẫn dắt hạ, Dương Diệp đoàn người đi tới Tinh Không Chi Thành truyền tống đài.<br><br>Ngay tại Dương Diệp đám người muốn đi vào truyền tống trận lúc, xa xa đột nhiên truyền đến một đạo khí tức kinh khủng, khí tức lấy cực nhanh tốc độ hướng phía bọn họ bên này vọt tới.<br>Lai giả bất thiện!<br>Lâm ngàn đám người trong cơ thể huyền khí vận chuyển.<br>Rất nhanh, một gã hắc bào lão giả xuất hiện ở Dương Diệp đám người trước mặt.<br>Bán thần cường giả!<br>Hắc bào lão giả ánh mắt rơi vào Dương Diệp trên người, \"Lão phu suýt chút nữa tới chậm.<br><br>Ngươi chính là cái kia bắt ta thủ hộ liên minh đồ vật, giết ta thủ hộ người liên minh a?\"<br>\"Ngươi là người thủ hộ liên minh!\" Dương Diệp hỏi.<br>Hắc bào lão giả gằn giọng nói: \"Tiểu tử, ngươi cướp ta liên minh vật kia, hư ta liên minh đại sự, để cho ta đại quân vô pháp đúng lúc chạy tới Thiên Vân tinh vực! Càng làm hại lão phu từ mấy cái tinh vực ở ngoài xuyên toa hư không chạy tới tìm ngươi, ngươi \"<br>Hắc bào lão giả nói đến đây lúc, một bên Dương Diệp bỗng nhiên rút kiếm chính là chém một cái.<br>Ông!<br>Theo một đạo tiếng kiếm reo vang lên, một đạo kiếm khí từ Dương Diệp Cổ trong vỏ bắn ra.<br>Chân chính Trảm Thiên Rút Kiếm Thuật!<br>Rút kiếm chém một cái về sau, Dương Diệp trực tiếp xoay người hướng cái kia truyền tống trận đi tới, \"Khác (đừng) lãng phí thời gian, chúng ta đi.\"<br>Mọi người thấy liếc mắt xa xa hắc bào lão giả, sau đó vội vã theo Dương Diệp tiến nhập truyền tống trận.<br>Xa xa, cái kia hắc bào lão giả như là một tòa thạch điêu, cũng không nhúc nhích.<br>Đếm rõ số lượng hơi thở.<br>Xuy.<br>Hắc bào lão giả thân thể trực tiếp từ giữa đó tách đi ra.<br><br>"]