["<br>Nguyên Thu Bạch âm thanh ân tiết cứng rắn đi xuống xuống.<br>Xùy~~!<br>Nguyên Thu Bạch đầu trực tiếp biến mất không thấy gì nữa, một cỗ cột máu tự hắn chỗ cổ phóng lên trời, tựa như suối phun giống như, huyết tinh đến cực điểm.<br><br>Mà ở phía xa, Dương Diệp trên tay thêm một người đầu.<br><br>Ở đằng kia đầu người giữa lông mày, có một mặt thật nhỏ thuẫn, lúc này, cái này thuẫn trực tiếp giãy giụa rồi Nguyên Thu Bạch giữa lông mày, sau đó muốn hướng ra phía ngoài bỏ chạy, bất quá rất nhanh, Dương Diệp tay bắt được nó, sau đó trực tiếp đem hắn ném vào rồi vòng xoáy nhỏ.<br>Làm xong đây hết thảy, Dương Diệp quay đầu nhìn về phía một bên lão giả, lại để cho hắn có chút ngoài ý muốn chính là, lão giả này sắc mặt rất bình tĩnh, theo mặt ngoài xem, một chút cũng không có tức giận bộ dạng.<br>Dương Diệp nói: \"Ta có chút ngoài ý muốn!\"<br>\"Ngoài ý muốn ta vì cái gì như vậy bình tĩnh, vậy sao?\" Lão giả nói.<br>Dương Diệp nhẹ gật đầu.<br>Lão giả nhìn xem Dương Diệp, nói: \"Người đã chết, ta phẫn nộ có làm được cái gì? Tại như thế nào phẫn nộ, hắn cũng đã chết, không phải sao?\"<br>Dương Diệp nhẹ gật đầu, nói: \"Xác thực!\"<br>Lão giả lại nói: \"Cái chết của hắn, chỉ có thể nói là hắn gieo gió gặt bão, không có thực lực cường đại, lại không nên làm không biết tự lượng sức mình sự tình, nhưng lại ỷ vào chính mình có hư giai bảo vật, tựu đắc ý khinh địch.<br><br>Hắn cái này tâm tính không thay đổi, tựu tính toán hôm nay không chết vào tay ngươi, tương lai cũng sẽ chết ở trên tay người khác.<br><br>Cái thế giới này, thiên tìm đường chết đều không thể sống, huống chi người đâu?\"<br>\"Ngươi xem thật khai mở!\"<br>Dương Diệp nói: \"Ngươi cũng nói, hắn đã chết, ta cảm thấy được, chúng ta không cần phải vì một người chết tại náo không thoải mái, ngươi cứ nói đi?\"<br>Lão giả nhìn xem Dương Diệp, nói: \"Ta không cách nào cải biến hắn đã chết sự thật này, nhưng là, ta có thể là hắn báo thù.<br><br> <br>Cái chết của hắn, cần một người đến phụ trách, người này tổng không thể nào là ta đi? Hơn nữa, cái kia mặt hư giai U Linh thuẫn cùng với những cái...kia Đế cấp bảo vật, lão phu cũng rất tâm động, cho nên, ngươi cứ nói đi?\"<br>Dương Diệp nhìn xem lão giả sau nửa ngày, sau đó nhẹ gật đầu, nói: \"Địa phương quá nhỏ, chúng ta xuất đi chơi a?\"<br>\"Chính hợp ý ta!\"<br>Lão giả nói xong, quay người đã đi ra đại điện.<br>Dương Diệp muốn theo sau, lúc này, Vân Bán Thanh đột nhiên nói: \"Ngươi \"<br>Dương Diệp quay đầu nhìn về phía Vân Bán Thanh, cười nói: \"Kỳ thật, ta cũng rất muốn chính thức cùng hư giả cảnh cường giả tranh tài một trận chiến.<br><br>Ta tựu không cho ngươi chạy thoát, ta như chết, ngươi khẳng định cũng sống không được.<br><br>Cho nên , đợi sẽ ngươi trốn xa điểm là được.\"<br>Hắn tuy nhiên cùng hư giai yêu thú đại chiến qua một lần, nhưng là, lần kia, cái kia yêu thú không có chính thức nhận thức thật, hắn càng không có, bởi vì khi đó hắn, căn bản không có sử dụng kiếm.<br>Lúc này đây, hắn muốn chính thức cùng hư giả cảnh cường giả một trận chiến!<br>Nói cho hết lời, Dương Diệp không tại dừng lại, thân hình khẽ động, biến mất tại xa xa.<br>Nhìn xem cửa đại điện bên ngoài sau nửa ngày, Vân Bán Thanh hít sâu một hơi, sau đó cũng theo đi ra ngoài.<br>Ngoài điện cực kỳ rộng lớn, chung quanh mặc dù có rất nhiều lầu các, nhưng lầu các cùng lầu các ở 4Hqgd giữa khoảng cách ít nhất đều là mấy ngàn trượng.<br>Lão giả dừng bước lại, quay người nhìn về phía Dương Diệp, nói: \"Ta sẽ nhận thức thật đối đãi ngươi, biết tại sao không?\"<br>\"Có chút hiếu kỳ!\" Dương Diệp nói.<br><br>Kỳ thật, hắn hiện tại cảnh giới bất quá là trung cấp Thánh giả, dùng thực lực của đối phương, nhất định có thể có nhìn ra đấy.<br><br>Nhưng là, đối phương cũng không có ở trong điện trực tiếp xuất thủ, mà là đáp ứng cùng hắn đi ra một trận chiến.<br><br>Đây quả thật là có chút không bình thường.<br> <br><br>Bởi vì, tại hư giả cảnh cường giả, đừng nói Thánh giả, đế giả đều có thể đơn giản tàn phá!<br>\"Đương kim đại lục đệ nhất thiên tài, kiếm minh minh chủ Dương Diệp, ta sao dám không chăm chú đối đãi? Phải biết, lúc trước diệt thế đạo lão thất phu kia ra ẩn vực về sau, nhưng là không còn có tại trở về.\" Lão giả nói.<br>Dương Diệp hai mắt nhắm lại, nhìn xem lão giả hồi lâu, hắn nói: \"Lúc nào nhìn thấu thân phận ta hay sao?\" <br>Lão giả nói: \"Nếu như ngay từ đầu đã biết rõ ngươi là Dương Diệp, cái kia thu bạch cũng sẽ không chết rồi.<br><br>Kiếm của ngươi đạo rất mạnh, ta đã thấy trong đám người, không có người so coi trọng ngươi.<br><br>Có thể nói, nếu như không phải thu bạch có cái kia hư giai U Linh thuẫn tại lời mà nói..., vừa bắt đầu một kiếm kia cũng đã đập phát chết luôn hắn rồi.\"<br>\"Đã không phải ngay từ đầu, cái kia chính là tại ta thi triển xách (cầm) đầu thuật thời điểm, vậy sao?\" Dương Diệp nói.<br>Lão giả khẽ gật đầu, nói: \"Cái kia xách (cầm) thủ lĩnh bị diệt thế đạo tìm đi đối phó ngươi, tại ẩn vực, không phải bí mật gì.<br><br>Mà hắn bị ngươi giết chết, đây cũng là mọi người đều biết sự tình.<br><br>Cho nên, cái kia xách (cầm) đầu thuật có khả năng nhất rơi vào trong tay của ngươi, tăng thêm ngươi lại là kiếm tu, hơn nữa cho dù là tại đối mặt ta lúc, đều có thể trấn định tự nhiên thực lực này, cái này tâm tính, lại là kiếm tu, một đời tuổi trẻ, ngoại trừ kiếm minh minh chủ Dương Diệp, còn có thể là ai?\"<br>Dương Diệp lắc đầu, nói: \"Ta vốn định ít xuất hiện đấy, không biết làm sao quá xuất chúng, ai! Thật ứng với câu kia cách ngôn, là vàng sẽ sáng lên ah!\"<br>\"Diệt thế đạo vị kia hư giả phải hay là không ngươi giết chết?\" Lão giả bỗng nhiên nói.<br>Dương Diệp ngẩng đầu nhìn hướng lão giả, nói: \"Ngươi cứ nói đi?\"<br>Lão giả trầm ngâm sau nửa ngày, sau đó nói: \"Thánh giả giết hư giả, lịch sử đến nay, chỉ có Kiếm Vô Cực làm được qua, hơn nữa còn là dựa vào Kiếm Thần cung chí bảo Kiếm Thần ấn mới làm được dùng Thánh giả giết hư giả.<br><br>Ngươi tuy nhiên rất mạnh, nhưng so với hắn ban đầu ở ngươi cái tuổi này, có lẽ vẫn có chênh lệch!\"<br>\"Ngươi tựa hồ không hi vọng ta có thể có đánh chết hư giả cảnh cường giả!\" Dương Diệp cười nói: \"Hoặc là nói, ngươi là đang sợ, sợ ta có thể có đánh chết hư giả cảnh cường giả, ta nói rất đúng sao?\"<br><br>Lão giả nhìn xem Dương Diệp hồi lâu, sau đó nói: \"Đến đây đi, cho ta xem xem, được xưng đương kim đại lục đệ nhất thiên tài kiếm minh minh chủ Dương Diệp đến tột cùng mạnh bao nhiêu.\"<br>Oanh!<br>Một cỗ cột máu đột nhiên tự Dương Diệp trong cơ thể phóng lên trời, trong chốc lát nhuộm đỏ toàn bộ Kiếm Thần cung trên không, cùng lúc đó, Dương Diệp trong tay phải nhiều ra rồi một thanh huyết kiếm, mà tay trái trên tay tắc thì nhiều ra rồi một thanh cổ sao ( kiếm, vỏ), huyết kiếm đi ra một khắc này, vô tận sát khí cùng sát ý không ngừng từ Dương Diệp trong cơ thể một lớp đón lấy một lớp tuôn ra.<br>Lão giả ánh mắt đã rơi vào Dương Diệp trong tay huyết kiếm lên, nói: \"Hư giai kiếm hay là hung kiếm đến đây đi!\"<br>Dương Diệp chậm rãi hướng phía lão giả đi đến, mỗi một cước rơi xuống, trên mặt đất đều sẽ xuất hiện một cái màu đỏ như máu dấu chân, \"Kỳ thật, ta cũng muốn nhìn một chút, hư giả cảnh cường giả, đến tột cùng mạnh bao nhiêu!\"<br>Thanh âm rơi xuống, Dương Diệp trực tiếp biến mất ngay tại chỗ, xuất hiện lần nữa lúc, đã tại lão giả kia trước mặt, Dương Diệp mạnh mà rút kiếm, theo một đạo kiếm minh thanh phóng lên trời, Dương Diệp nắm tay trong huyết kiếm mang theo ngập trời sát ý cùng lệ khí hướng phía lão giả mạnh mà bổ một phát mà xuống.<br>200 đạo điệp gia trảm thiên rút kiếm thuật!<br>Lão giả hai mắt nhắm lại, sau một khắc, hắn tay phải nhiều ra rồi một thanh màu đen ngân (móc) câu, lão giả tay cầm ngân (móc) câu hướng thượng nhẹ nhàng nhất câu.<br>Keng!<br>Kiếm Vực câu chạm vào nhau, một đạo vô hình khí lãng đột nhiên tự cả hai tầm đó khuếch tán ra, nhưng là rất nhanh, cỗ này khí lãng đã bị lão giả khí thế cùng Dương Diệp Niết Bàn Cảnh kiếm ý nghiền nát.<br>Trong tràng, yên lặng một cái chớp mắt, lão giả trong tay ngân (móc) câu đột nhiên Két sát một tiếng, sau đó ầm ầm vỡ vụn.<br><br>Dương Diệp kiếm là hư giai, mà lão giả ngân (móc) câu là Đế cấp, tăng thêm Dương Diệp lại là Niết Bàn Cảnh kiếm ý, hắn căn bản không cách nào cùng Táng Thiên chống lại.<br>Đang ở đó ngân (móc) câu biến mất một khắc này, lão giả đột nhiên biến mất tại nguyên chỗ, xuất hiện lần nữa lúc, đã tại trăm trượng có hơn, lúc này, lão giả đột nhiên thò tay hướng Dương Diệp tìm tòi, \"Co lại!\"<br>Theo lão giả thanh âm rơi xuống, xa xa Dương Diệp không gian chung quanh đột nhiên tầng tầng lớp lớp hướng phía Dương Diệp đè ép mà đi.<br>Oanh!<br>Niết Bàn Cảnh kiếm ý xuất hiện ở Dương Diệp bốn phía, nhưng là, Niết Bàn Cảnh kiếm ý cũng không có thể có nổ nát chung quanh những cái...kia không gian, chỉ là làm cho những cái...kia không gian hướng hắn đè ép tốc độ hơi chút chậm đi một tí.<br><br>Chỉ là chậm đi một tí!<br>Dương Diệp thần sắc ngưng trọng lên, bởi vì đó cũng không phải đơn thuần điều khiển không gian, những...này hướng hắn đè ép mà đến trong không gian vậy mà ẩn chứa nào đó khí thế, đúng, là hư giả cảnh cường giả khí thế, lão giả đem chính mình hư giả cảnh cường giả khí thế dung nhập tại những...này trong không gian, cái này tối thiểu đem những...này không gian gia cố rồi ít nhất gấp 10 lần!<br>Trầm ngâm một cái chớp mắt, Dương Diệp đem bản thân huyết kiếm đâm vào cổ trong vỏ, sau một khắc, hắn mạnh mà rút kiếm chém!<br>Một đạo huyết sắc kiếm khí kích xạ mà ra, những nơi đi qua, không gian trực tiếp bị xé nứt ra, nhưng mà, Dương Diệp sắc mặt nhưng lại càng thêm ngưng trọng.<br><br>Bởi vì đạo kiếm khí kia vừa bổ ra trước mặt không gian, không gian kia liền nhanh chóng khép lại, hơn nữa, tại kiếm khí đi ra ngoài ước chừng mấy trượng về sau, đạo kia huyết sắc kiếm khí liền trực tiếp bị không gian cho đè ép trở thành hư vô!<br>Xa xa, lão giả trong cơ thể không ngừng tuôn ra hư giả cảnh cường giả khí thế, những khí thế này cuối cùng toàn bộ dũng mãnh vào Dương Diệp chung quanh cái kia chút ít không gian, cuối cùng cùng những cái...kia không gian dung làm một thể.<br>Trong tràng, Dương Diệp không gian chung quanh không ngừng hướng hắn đè ép hơn nữa, lúc này, hắn có thể hoạt động vị trí, chỉ có không đến nửa trượng, đây là bởi vì Niết Bàn Cảnh kiếm ý ngăn cản nguyên nhân, nếu như không có Niết Bàn Cảnh kiếm ý ngăn cản, lúc này hắn chỉ sợ ngay cả động cũng không nhúc nhích được.<br> <br><br>Nhưng mà, cho dù là Niết Bàn Cảnh kiếm ý, giờ phút này đã ở bị không ngừng đè ép.<br>Dương Diệp có thể hoạt động không gian càng ngày càng nhỏ!<br>\"Cứ như vậy điểm năng lực sao?\"<br>Lúc này, xa xa lão giả bỗng nhiên nói.<br>Dương Diệp ngẩng đầu nhìn hướng lão giả, nói: \"Mới vừa mới bắt đầu, gấp cái gì!\"<br>Thanh âm rơi xuống.<br>Ông<br>Trong khoảng khắc, gần vạn đạo kiếm quang tự Dương Diệp trong cơ thể vọt ra, tại Dương Diệp hư vô cảnh sát ý cùng Niết Bàn Cảnh kiếm ý gia trì xuống, những...này kiếm những nơi đi qua, dễ dàng địa liền đem không gian cho tê liệt rồi ra.<br><br>Trong thời gian ngắn, cái kia vây khốn Dương Diệp cái kia chút ít không gian đã bị vạn đạo kiếm quang cho tê liệt phá thành mảnh nhỏ!<br>Cùng lúc đó, tại phía chân trời trên không, xuất hiện một cái kiếm trận khe hở.<br>Tru Thiên Kiếm trận!<br>Kiếm Thần ấn nội tru Thiên Kiếm trận!<br>Trước kia hắn đạt được Kiếm Thần ấn lúc, cái này trận tựu xuất hiện ở trong đầu hắn, mà thi triển cái này trận cần kiếm, hắn vừa vặn cũng có<br>Không do dự, hắn quyết đoán thi triển đi ra!<br>Xa xa, lão giả nhìn thấy một màn này, biến sắc, hơn vạn chuôi Đế cấp kiếm, tăng thêm hư vô cảnh sát ý, còn có Niết Bàn Cảnh kiếm ý, cùng với trận pháp đem trợ, uy lực này, cho dù là hắn, cũng không dám khinh thường!<br>Lão giả hai mắt nhắm lại lên, cùng lúc đó, hai tay của hắn chậm rãi triển khai, trong chốc lát, một cổ kinh khủng khí thế tự trong cơ thể bạo tuôn ra mà ra, cổ khí thế này, càng ngày càng mạnh, lúc này lão giả, cứ dường như là sẽ phải núi lửa bộc phát!<br>Phía chân trời, kiếm trận khe hở không ngừng bộc phát ra từng đạo sáng chói kiếm quang, cái kia vạn chuôi kiếm toàn bộ tụ tập lên, hợp thành một thanh chống trời Cự Kiếm, bất quá, lúc này cái này chuôi chống trời Cự Kiếm là màu đỏ như máu đấy!<br>Mà ở cái này chuôi màu đỏ như máu chống trời Cự Kiếm đằng sau, là Dương Diệp, nhìn phía dưới lão giả, Dương Diệp trong mắt hiện lên một vòng lệ khí, nói: \"Một kiếm giết ngươi!\"<br>Thanh âm rơi xuống, Dương Diệp cái trán đột nhiên xuất hiện một cái kiếm ấn.<br>Ông!<br>Giờ khắc này, toàn bộ Kiếm Thần đảo người cùng yêu thú cũng nghe được rồi một đạo kiếm minh thanh.<br>Tất cả mọi người cùng yêu thú đều nhìn về rồi Kiếm Thần cung phương hướng, trong mắt, đều là kinh hãi.<br>Lão giả kia cũng là tại lúc này ngây ngẩn cả người, bởi vì khí thế của hắn vậy mà trực tiếp bị áp trở về trong cơ thể!.<br><br>"]