["<br>Đế Nữ ích kỷ sao?<br>Có vài người cảm thấy nàng rất ích kỷ, bởi vì chỉ cần nàng gật đầu, chiến tranh là có thể tránh khỏi.<br>Trong con mắt của mọi người, hi sinh một người, cứu vớt tất cả mọi người, là phi thường đáng giá.<br><br>Hơn nữa, dưới cái nhìn của bọn họ, mặc kệ là gả cho Man Hoang tinh vực vẫn là Thiên Ma tinh vực Thiên Ma chủ, cũng không tính là là hi sinh.<br><br>Vì vậy, cho tới nay, bởi vì Đế Nữ không đáp ứng, mặc kệ là Thiên Vận Thành người, vẫn là cha mẹ của nàng, đều đối nàng sinh lòng oán hận.<br>Nhưng là, những người này, bao quát Đế Nữ phụ mẫu, đều chẳng bao giờ đứng ở Đế Nữ góc độ thay nàng nghĩ tới.<br>Đế Nữ là một cái cao ngạo người, muốn nàng dùng lập gia đình phương thức tới cứu vớt Thiên Vân tinh vực, cái này dưới cái nhìn của nàng, cái này không chỉ có là nàng sỉ nhục, càng là Thiên Vân tinh vực sỉ nhục, cũng là Thiên Vân tinh vực bi ai.<br>Dùng một nữ nhân đi đổi lấy hòa bình, đây không phải là bi ai là cái gì?<br>Hơn nữa, chính cô ta võ đạo tín niệm chính là: Thà chiến tử, không sống tạm.<br><br>Một khi nàng bằng lòng Man Hoang tinh vực hoặc là Thiên Ma tinh vực điều kiện, cái này có nghĩa là nàng phủ định chính mình võ đạo tín niệm!<br>Tín niệm đổ nát, cái này nghiêm trọng đến mức nào?<br>Đơn giản mà nói, nàng cả đời này khả năng cũng sẽ không tại có đề thăng khả năng.<br>Nàng không muốn khuất nhục, nàng không muốn bi ai, thế nhưng, Thiên Vân tinh vực người cùng cha mẹ của nàng nhưng là buộc nàng đi tiếp thu loại khuất nhục này cùng bi ai.<br>Cuối cùng, nàng lựa chọn thiêu hồn, vì Thiên Vân tinh vực chiến một lần cuối cùng.<br>Mặc kệ kết quả cuối cùng như thế nào, đều đã không trọng yếu.<br>Bởi vì khi đó, nàng đã chết.<br>Giữa sân, nhìn thấy Đế Nữ vậy mà thiêu hồn, tất cả mọi người kinh hãi, bao quát chân trời Thiên Ma chủ đám người, tất cả mọi người không nghĩ tới Đế Nữ thật không ngờ quyết tuyệt, trực tiếp lựa chọn thiêu hồn!<br>Đúng lúc này, Phần Thương Viêm đột nhiên xuất hiện ở trên tường thành, Phần Thương Viêm trực tiếp chạy đến Đế Nữ trước mặt, lo lắng nói: \"Tiểu thư, mau dừng tay, ta vừa lấy được một cái thần bí nhân phát tới tin tức, Thiên Ma đại lục bị Dương Diệp cùng ba vị thần bí nhân liên thủ công phá, lúc này, Dương Diệp đang ở Thiên Ma đại lục tàn sát hàng loạt dân trong thành! Thiên Ma tinh vực sào huyệt bị chúng ta diệt đi!\"<br>Tất cả mọi người sửng sốt.<br>Đế Nữ chân mày to cau lại, trên người hỏa diễm chậm rãi tắt xuống dưới, nàng gắt gao nhìn Phần Thương Viêm, \"Nhưng là thật?\"<br>\"Thiên chân vạn xác!\" Phần Thương Viêm vội vàng nói.<br>Đế Nữ ngẩng đầu nhìn về phía chân trời trên không, \"Ngươi là tại nói cho ta biết, ta không phải một người chiến đấu, thật sao?\"<br>Nhìn thấy Đế Nữ không có ở đây thiêu hồn, Phần Thương Viêm nhất thời thở phào một cái, vừa rồi thực sự là đem hắn sợ đến mất hồn mất vía.<br><br> <br>Nếu để cho Dương Diệp cái người điên này biết Thiên Vân tinh vực bả Đế Nữ bức thiêu hồn vẫn lạc, lấy Dương Diệp tính cách, hắn nhất định sẽ lập tức bả đồ đao thay đổi tới đối chuẩn Thiên Vân tinh vực tất cả mọi người!<br>Dương Diệp khẳng định hội giết sạch Thiên Vân tinh vực tất cả mọi người!<br>Đối điểm ấy, hắn không có chút nào hoài nghi!<br>Còn tốt, tin tức này tới kịp thời.<br><br>Thật, hắn cũng không xác định tin tức này đến là thật hay là giả, thế nhưng, hắn quản chẳng phải nhiều.<br><br>Chỉ cần Đế Nữ không được thiêu hồn là tốt rồi!<br>Đúng lúc này, chân trời tên này Thiên Ma chủ trước mặt không gian đột nhiên rung rung, rất nhanh, Thiên Ma chủ sắc mặt âm trầm, ánh mắt của hắn rơi vào Đế Nữ trên người, \"Không nghĩ tới, ngươi còn có chuẩn bị ở sau.<br><br>Ta thật thật tò mò, rốt cuộc người nào cũng dám vào lúc này trợ giúp ngươi Thiên Vân tinh vực.\"<br>Đế Nữ không có để ý Thiên Ma chủ, mà là nhìn về phía giữa sân Thiên Vân tinh vực người, \"Nếu như các ngươi không tuyển chọn chiến, vậy thì lựa chọn chết!\" Khi biết Dương Diệp tại Thiên Ma tinh vực chém giết về sau, nàng đối Thiên Vân tinh vực người, đã không có trước đó dễ dàng tha thứ tâm.<br>Đương nhiên, lúc này, nàng càng sẽ không lựa chọn đầu hàng hoặc là gả vào các loại, bởi vì nàng nếu như làm như thế, chẳng phải là hại Dương Diệp? Mà Thiên Vân tinh vực những người này nếu như còn loại nghĩ gì này, vậy cũng là bằng đang hại Dương Diệp, đây là nàng tuyệt đối không cho phép!<br>\"Chưa xảy ra!\"<br>Lúc này, cái kia Trang Vị Thiên dường như muốn nói cái gì, thế nhưng Đế Nữ nhưng là trực tiếp cắt đứt hắn, \"Hắn không phụ ta, ta tất không phụ hắn, nếu như các ngươi còn muốn ta lập gia đình đem đổi lấy các ngươi cái gọi là hòa bình, ta hiện tại liền đi, ta sẽ đi Thiên Ma tinh vực, cùng hắn kề vai chiến đấu, ta nói đạt được, liền làm đạt được!\"<br>Dương Diệp vì sao đi Thiên Ma tinh vực? Bởi vì nàng.<br>Dương Diệp cùng Thiên Ma tinh vực không có gì cừu hận, hắn lúc đầu cũng không cần cuốn vào Thiên Vân tinh vực vòng xoáy này đến, thế nhưng, bởi vì nàng, Dương Diệp nghĩa vô phản cố xông tới.<br>Mà nàng lúc này nếu như lựa chọn gả cho tên Thiên Ma này chủ, cái kia Dương Diệp chẳng phải là thành hơn dặm không phải người?<br>Nghe được Đế Nữ lời nói, Trang Vị Thiên cùng mỹ phụ nhìn nhau từng cái mắt, cuối cùng, Trang Vị Thiên trầm giọng nói: \"Nghe ngươi.\" <br>Đế Nữ là Thiên Vân tinh vực trụ cột, cũng là Thiên Vân tinh vực sau này, nếu như nàng buông tha Thiên Vân tinh vực, hậu quả kia, bọn họ không dám nghĩ.<br><br>Đây cũng là trước đó bọn họ không dám mạnh mẽ bức Đế Nữ gả vào nguyên nhân chủ yếu, Đế Nữ thực lực bản thân ở nơi nào, trừ phi nàng tự nguyện, nếu không, không người nào dám cưỡng bức nàng làm một chuyện gì!<br>Nghe vậy, Đế Nữ gật đầu, sau đó xoay người nhìn về phía không trung Thiên Ma chủ, nói: \"Thiên Ma chủ, ngươi nếu muốn chiến, vậy chúng ta liền chiến!\"<br>Chân trời, Thiên Ma chủ gắt gao nhìn Đế Nữ.<br>Lúc này, bên cạnh hắn một lão giả nói: \"Ma Chủ, có muốn hay không chia một ít người trở về?\" Thiên Ma đại lục là Thiên Ma tinh vực Chủ Thế Giới, nơi đó xảy ra chuyện, đối Thiên Ma tinh vực mà nói, hậu quả là vô cùng nghiêm trọng.<br>Thiên Ma chủ lắc đầu, sau đó nói: \"Không sao, Thiên Ma đại lục không, về sau cái này Thiên Vân tinh vực chính là chúng ta Chủ Đại Lục.\"<br>Nói xong, hắn vung tay phải lên, nói: \"Tiến công, trong thành tất cả mọi người, không chừa một mống.\"<br>Thanh âm rơi xuống, phía sau mọi người thân hình khẽ động, hướng phía phía dưới Thiên Hà Thành tiến lên.<br> <br>Trên thành tường, Đế Nữ nắm chặt ngừng chiến, \"Mở ra trận pháp, tất cả mọi người nghe lệnh, chiến đến một khắc cuối cùng.\"<br>Thanh âm rơi xuống.<br>Oanh!<br>Một đạo kim quang óng ánh đột nhiên từ Thiên Vân thành phóng lên cao, ngay sau đó, chân trời xuất hiện sấp sỉ 150 vị cầm trong tay trường thương kim nhân, những thứ này kim nhân cũng không phải là chân nhân, mà là từ năng lượng chỗ tụ.<br><br>Mặc dù là từ năng lượng chỗ tụ, thế nhưng, những thứ này kim nhân nhưng là toàn bộ là Bán Thần Cảnh.<br>150 vị Bán Thần Cảnh cường giả!<br>Cùng lúc đó,<br>Thiên Vân thành trong không ngừng có năng lực suy tính phóng lên cao, sau đó dũng mãnh vào những thứ này kim nhân, theo những năng lượng này dũng mãnh vào, những thứ này kim nhân càng phát ra thực chất, lại khí tức càng ngày càng mạnh, so cái kia phóng hướng thiên mây thành những cái kia bán thần khí tức cường giả đều mạnh hơn!<br>Ngoại trừ cái này 150 vị kim nhân bên ngoài, tại cái kia phía trước nhất, còn có hai vị toàn thân tản ra tử quang tử người.<br>Hai cái này toàn thân lộ ra tử quang năng lượng tử người, là Thần Giả Cảnh cường giả!<br>Đây là chiến thần trận!<br>Cái này chiến thần trận là đã từng Trang Vị Thiên thu được chiến thần truyền thừa lúc thu hoạch được một cái trận pháp, cũng là Thiên Vân tinh vực cuối cùng thủ đoạn bảo vệ tánh mạng.<br><br>Cũng chính bởi vì trận pháp này, Thiên Ma tinh vực mới đến cuối cùng mới đánh Thiên Vân tinh vực.<br>Trận pháp này trong vòng ba mươi năm, chỉ có thể thi triển một lần, bởi vì quá tiêu hao Tiên Tinh Thạch, dùng lúc này đây, cũng đã hao hết sạch Thiên Vân tinh vực tất cả Tiên Tinh Thạch!<br>\"Chiến thần trận?\"<br>Chân trời, Thiên Ma chủ khóe miệng nổi lên lau một cái cười nhạt, tay phải hắn hơi hơi xoay tròn, sau đó hai tay hướng phía trước lôi kéo, trước mặt hắn không gian trực tiếp bị kéo ra một đạo thật lớn khẩu một cái.<br>\"Rống rống!\"<br>Cái kia không gian hắc động trong, đột nhiên truyền đến hai đạo tiếng rống giận dử, cái này hai đạo tiếng rống giận dử vang lên, trong phạm vi mười vạn dặm không gian bao quát đại địa đều là như là chấn động đồng dạng rung động kịch liệt.<br>Rất nhanh, hai đầu hình dạng như lang, toàn thân đen kịt quái vật lớn xuất hiện ở Thiên Vân thành bầu trời.<br>Hai đầu quái vật lớn giống nhau như đúc, hình dạng như lang, toàn thân đen kịt, hai mắt có thể so với người trưởng thành đầu lớn như vậy, con mắt cũng là màu đen đậm, như hai khỏa quả cầu đen.<br><br>Khuôn mặt dữ tợn, răng nanh thật dài, không sai biệt lắm có sấp sỉ dài khoảng nửa trượng, lại sắc bén dị thường, thỉnh thoảng động một cái, cái kia răng nanh những nơi đi qua không gian chính là trực tiếp bị cắt mở tới!<br>Trừ cái đó ra, hai đầu quái vật lớn toàn thân bộ lông hơi bị dài, nếu như chúng nó là đứng trên mặt đất, vậy chúng nó toàn thân bộ lông đủ để nâng ở mặt đất.<br>Nhìn thấy cái này hai đầu quái vật lớn, phía dưới Trang Vị Thiên đám người thần sắc không gì sánh được ngưng trọng, cho dù là Đế Nữ, trong mắt cũng là có vẻ ngưng trọng.<br><br>Thiên Ma Lang!<br>Mãnh thú!<br>Chân chính mãnh thú!<br>Tại vùng vũ trụ này, hằng cổ tới nay, có thụy thú, tỷ như không gian Chồn, kỳ lân các loại, những thứ này đều là thụy thú; mà có thụy thú, tự nhiên cũng có mãnh thú, cái này Thiên Ma Lang chính là vùng vũ trụ này mãnh thú! <br>Đây là hai đầu để cho người ta gặp mà sinh ra mãnh thú!<br>Đế Nữ vẻ mặt nghiêm túc không gì sánh được, hai con thú dữ này có thể so với Thần Giả Cảnh đỉnh phong cường giả, nàng tự nhiên không dám khinh thường chút nào.<br>Chân trời, Thiên Ma chủ đạm thanh nói: \"Thiên Ma Lang, các ngươi không phải thích ăn sao? Giết phía dưới những người kia, đại lục này người ta đều để cho các ngươi ăn.\"<br>\"Rống rống!\"<br>Nghe được Thiên Ma chủ lời nói, hai đầu Thiên Ma Lang trong mắt nhất thời bắn ra hai đạo hung quang, sau một khắc, hai đầu Thiên Ma Lang ngửa đầu gầm lên giận dữ, sau đó hướng phía phía dưới Thiên Vân thành lao xuống.<br>Phía dưới, Đế Nữ thủ đoạn khẽ động, cả người hóa thành một đạo cột sáng màu trắng phóng lên cao.<br>Đại chiến bắt đầu!<br><br>.<br><br>.<br>Thiên Ma tinh vực, Thiên Ma thành.<br>\"A a a a a.<br><br>.<br><br>.<br><br>.\"<br>Thiên Ma thành trong, truyền đến từng đường tiếng kêu thảm thiết.<br>Lúc này, Thiên Ma thành bên trong, thây phơi khắp nơi, khắp nơi đều là thi thể, các nơi trên đường phố, tiên huyết như là sông đồng dạng chảy xuôi, cùng lúc đó, tại toàn bộ Thiên Ma thành bầu trời, tản ra một tầng O2ijj hơi mỏng hồng sương mù, đây là bởi vì huyết khí quá nhiều duyên cớ mà hình thành huyết vụ!<br>Trước đó Dương Diệp bốn người sát nhập Thiên Ma thành về sau, lập tức lọt vào Thiên Ma đại lục tất cả cường giả vây công, hiển nhiên, tên Thiên Ma này đại lục so với Thiên Hà đại lục hiếu thắng nhiều, hơn nữa cũng có trật tự nhiều.<br><br>Vì vậy, khi biết Dương Diệp bốn người xâm nhập Thiên Hà Thành lúc, trong thành cường giả cùng phụ cận cường giả đều đuổi tới, sau đó vô số người bắt đầu vây giết Dương Diệp bốn người!<br>Ngay từ đầu, Thiên Ma đại lục cường giả còn chiến ý mười phần, thế nhưng không đến một hồi, những cái kia chạy tới cường giả mà bắt đầu sợ hãi.<br>Ở trên thiên Ma Thành cái kia duy nhất một tên Thần Giả Cảnh cường giả chết bởi Dương Diệp bốn người vây công phía dưới về sau, Thiên Ma đại lục tại cũng không có người có thể ngăn cản Dương Diệp bốn người.<br>Tàn sát!<br>Điên cuồng tàn sát!<br> <br>Đặc biệt Dương Diệp, lúc này Dương Diệp hiển nhiên đã giết hồng mắt, gặp người liền giết, vô số huyết khí liên tục không ngừng dũng mãnh vào trong tay hắn táng thiên cùng với trong cơ thể hắn Sát Lục Chi Tâm.<br><br>.<br><br>.<br><br>Cái này khiến Dương Diệp lúc này nhìn lên cũng đã là một người toàn máu, không phải nhìn, mà là Dương Diệp đã là một người toàn máu.<br>Táng thiên ngược lại là muốn toàn bộ hấp thu những cái kia huyết khí, thế nhưng rất nhiều, vì vậy, rất nhiều huyết khí đều bị Dương Diệp Sát Lục Chi Tâm hấp thu.<br>Thây phơi khắp nơi, máu chảy thành sông, địa ngục nhân gian!<br>Cái này ngay tại lúc này Thiên Ma thành chân thực vẽ hình người!<br>Qua không biết bao lâu.<br>Oanh!<br>Một cổ Huyết Trụ đột nhiên phóng lên cao, ngay sau đó, cả mảnh trời tế đều là trở nên huyết hồng!<br>Cùng lúc đó, một cổ khủng bố sát ý đột nhiên xuất hiện ở trên thiên Ma Thành bầu trời, ngay sau đó, này cổ sát ý lan tràn đến Thiên Ma thành tất cả ngõ ngách!<br>Trong chốc lát, toàn bộ Thiên Ma thành đều bị một cổ hồng sắc vụ khí cho bao phủ, tại này cổ hồng sắc vụ khí bao phủ xuống, một ít thực lực hơi thấp Huyền Giả trực tiếp bị này cổ sát ý ăn mòn, sau đó thành một đầu cỗ máy giết chóc.<br>Niết Cảnh sát ý!<br>Có người đạt được Niết Cảnh sát ý, lại này cổ sát ý vẫn còn ở lấy một loại cực kì khủng bố tốc độ trở nên mạnh mẻ lấy!<br>Rất nhanh, cái kia Nguyên lão tam người đều dừng lại, ba người nhìn về phía Dương Diệp vị trí, trong mắt tràn đầy vẻ kinh hãi, bởi vì ...!này cổ sát ý hiện tại ngay cả bọn họ cũng có thể ăn mòn!<br>Nhưng mà, sát ý vẫn còn ở càng ngày càng mạnh.<br><br>.<br><br>.<br><br>Càng ngày càng mạnh.<br><br>.<br><br>.<br><br>.<br><br>"]