["<br>Người trước mắt này là ai ?<br>Chính là trước đây Dương Diệp mới vừa vào Hung Thành lúc, gặp phải cái kia đeo đao mặt nạ nữ tử, lúc đó, đối phương nhưng là kém chút một đao miểu sát hắn.<br><br>Vì vậy, đối cái này mặt nạ nữ tử, hắn ấn tượng khá là sâu sắc .<br>Nhưng hắn sao nghĩ đến, hắn dĩ nhiên tại gặp ở nơi này đối phương!<br>Đối phương cũng thâm nhập cái này Hung Vực!<br>\"Là ngươi!\"<br>Mặt nạ nữ tử trong mắt cũng là hiện lên vẻ kinh ngạc, hiển nhiên, nàng cũng không nghĩ đến lại ở chỗ này gặp Dương Diệp .<br>\"Ngươi tại sao lại ở chỗ này!\" Dương Diệp hỏi .<br>\"Ngươi lại tại sao lại ở chỗ này!\" Nữ tử phản vấn .<br>Dương Diệp nói: \"Tìm đến một vật .\"<br>\"Tới tìm truyền thừa!\" Cô gái nói .<br>Dương Diệp nhìn thoáng qua nữ tử, không thể không nói, hắn trước đó đánh giá thấp thực lực của đối phương, nữ nhân này có thể độc thân đi tới nơi này, không đơn giản, vô cùng không đơn giản a!<br>Dương Diệp thu hồi tâm tư, sau đó hỏi, \"Ta xem ngươi từ bên kia chạy đến, trừ ngươi ra, còn có rất nhiều yêu thú, bên kia là không phải là phát xảy ra cái gì sự tình ?\"<br>Mặt nạ nữ nhân nhẹ nhàng lắc đầu, \"Ta cũng không phải là rất tinh tường, bởi vì ta cũng không thâm nhập, cũng vô pháp ở thâm nhập, nhiều lắm yêu thú.<br><br>Rất dễ dàng bị phát hiện!\" Nói đến đây, nàng xem hướng Dương Diệp, \"Ngươi cái này che giấu bản lĩnh rất mạnh, vừa rồi ngay cả ta đều kém chút không có phát hiện ngươi .\"<br>\"Cái kia cuối cùng ngươi lại là làm sao phát hiện được ta ?\" Dương Diệp hỏi.<br><br>Đối với đối phương phát hiện hắn, hắn chính là có chút tò mò .<br>Nhưng mà nữ tử cũng là lắc đầu, \"Không thể nói cho ngươi biết .\"<br>Dương Diệp nhún vai, lại nói: \"Còn có một cái vấn đề, nơi này là U Ám Sâm Lâm sao?\"<br>\"Không biết!\"<br>Mặt nạ cô gái nói: \"Trước đây mặc dù có tiến đến Hung Vực quá, thế nhưng, chẳng bao giờ thâm nhập, cái này là lần đầu tiên, khả năng cũng là một lần cuối cùng.<br><br>Nơi đây quá mức nguy hiểm, bằng vào ta thực lực bây giờ, ở thâm nhập, rất có khả năng không thể quay về .\" Nói đến đây, nàng xem hướng Dương Diệp, nói: \"Ta là bởi vì một ít nguyên nhân, mới có thể đi tới nơi đây, có thể ta không nghĩ tới, ngươi cũng có thể đi tới nơi đây, xem ra, ngươi so với ta tưởng tượng còn muốn mạnh mẽ.<br> <br><br>Sau này nếu là có cơ hội, chúng ta nhất định phải tranh tài nhất chiến!\"<br>\"Có cơ hội, có thể luận bàn một chút!\" Dương Diệp nói.<br><br>Đối với cùng cao thủ luận bàn, hắn chính là phi thường vui lòng, bởi vì như vậy, có thể biết thiếu sót của mình, có thể đề thăng chính mình.<br><br>Mà cô gái trước mắt này, đang dùng đao nhân bên trong, là hắn gặp qua mạnh nhất.<br><br>Đao của nàng, quá sắc bén, quá nhanh!<br>Đặc biệt đao kia tốc độ, ngay cả hắn đều tim đập nhanh!<br>Mặt nạ nữ nhân nhẹ nhàng gật đầu, sau đó nói: \"Nếu như ngươi muốn tiếp tục đi tới, ta đây khuyên ngươi một câu, đừng tại đi tới.<br><br>Tuy là ta không biết đến tột cùng là cái gì làm cho những thứ này yêu thú như vậy kiêng kỵ, không tiếc trốn cách địa bàn của mình, thế nhưng, không hề nghi ngờ, cái kia tuyệt đối không phải là lúc này ngươi ta có thể chống lại!\"<br>Dương Diệp cười cười, \"Đa tạ hảo ý, chẳng qua, ta vẫn là quyết định tiếp tục đi tới .\"<br>Mặt nạ nữ tử nhìn thoáng qua Dương Diệp, sau đó khẽ gật đầu, \"Chúc ngươi nhiều may mắn!\"<br>\"Ngươi bây giờ là muốn đi ra ngoài sao?\" Dương Diệp hỏi .<br>Mặt nạ nữ nhân nhẹ nhàng lắc đầu, \"Ta muốn nhìn khắp nơi một chút, nơi đây, tuy là vô cùng hung hiểm, thế nhưng cũng tràn ngập lấy kỳ ngộ, cho nên, ta quyết định ở nhìn khắp nơi một chút.<br><br>Lấy tốc độ của ta, trừ phi là cái loại này siêu cấp yêu thú, nếu không..., một dạng yêu thú khó có thể giết ta .\"<br>\"Cũng phải !\"<br>Dương Diệp gật đầu, nữ nhân này tốc độ, không phải bình thường nhanh, có thể nói, ở phương diện tốc độ, hắn thúc ngựa cũng cản không nổi đối phương.<br><br>Hiện tại, hắn có chút minh bạch đối phương vì cái gì có thể đến nơi đây.<br><br>Ngoại trừ đối phương tự thân thực lực cường đại bên ngoài, còn có một thứ, đó chính là đối phương tốc độ này!<br>Nữ nhân này nếu muốn trốn, chỉ sợ cũng liền Cùng Kỳ tốc độ mới đuổi kịp!<br>Lúc này, cô gái nói: \"Ta còn có sự tình, lúc đó cáo từ .\"<br> <br>\"Sau này còn gặp lại!\" Dương Diệp gật đầu một cái nói .<br>Nữ nhân nhẹ nhàng gật đầu, không nói chuyện, thân hình run lên, trực tiếp tiêu thất ở tại vị trí ban đầu, lần nữa lúc xuất hiện, đã tại vạn trượng bên ngoài.<br><br>Tốc độ kia nhanh đến thấy không rõ, coi như là Dương Diệp đều thấy không rõ!<br>Nhìn nữ tử biến mất địa phương hồi lâu, Dương Diệp lắc đầu, nói: \"Xem ra, về sau phải nhiều luyện một chút tốc độ .\" Tốc độ nhanh, chỗ tốt nhất định là có .<br>Tiến có thể công, lui có thể trốn!<br>Thu hồi tâm tư, Dương Diệp đang muốn tiếp tục đi tới, đột nhiên, hắn hai mắt đóng lại, sau đó một luồng phân thân tiến nhập Hồng Mông Tháp bên trong .<br>Dương Diệp phân thân đi tới con kia vẫn còn ở bị Hồng Mông Tháp trấn áp yêu thú trước mặt, lúc này, ở nó bên cạnh, thêm một người, cái này nhân loại, dĩ nhiên chính là Tiểu Thiên .<br>Nhìn thấy Dương Diệp, cái kia đã chỉ còn một hơi thở yêu thú trong mắt nhất thời xuất hiện một màn hung quang, chẳng qua rất nhanh, hung quang tán đi, biến thành kiêng kỵ .<br>Dương Diệp không có để ý yêu thú, mà là nhìn về phía Tiểu Thiên, bởi vì chính là Tiểu Thiên gọi hắn tiến vào .<br>Tiểu Thiên đi tới Dương Diệp trước mặt, nhẹ giọng nói: \"Cũng không thể được không khi dễ chúng nó đâu? Chúng nó, đều thật đáng thương \"<br>Dương Diệp quan sát liếc mắt Tiểu Thiên, sau đó nói: \"Tiểu Thiên, ngươi hãy thành thật nói cho ta biết, ngươi là không phải là Yêu Tộc .\" Kỳ thực, hắn đã sớm hoài nghi.<br><br>Bởi vì ...!này chút yêu thú, thật sự là quá cấp Tiểu Thiên mặt mũi.<br><br>Mà Tiểu Thiên cũng là vô cùng chiếu cố những thứ này yêu thú, vì vậy, hắn hoài nghi đối phương cũng là yêu tộc!<br>Tiểu Thiên lắc đầu, nói: \"Ta cũng không biết mình là cái gì tộc .\"<br>Dương Diệp: \"<br>Lúc này, Tiểu Thiên đi tới con kia yêu thú trước mặt, sau đó vỗ nhè nhẹ một cái yêu thú đầu, nói: \"Không có chuyện gì, liền cùng lấy hắn năm năm thì tốt rồi.<br><br>Năm năm sau, ngươi có thể tự do.<br><br>Hơn nữa, hắn mặc dù là Thiên Sát Cô Tinh mệnh cách, thế nhưng, nhưng cũng thân cụ Đại Khí Vận, ngươi theo hắn, nói không chừng cũng là ngươi một lần cơ duyên .\"<br>Yêu thú CtZqQ nhìn thoáng qua Dương Diệp, cuối cùng vừa liếc nhìn Tiểu Thiên, không thế nào do dự, nó gật đầu, biểu thị đồng ý .<br>Nhìn thấy một màn này, Dương Diệp không khỏi nhìn sâu một cái Tiểu Thiên, cô bé này mặt mũi của, không phải bình thường lớn a.<br><br><br>Hắn bây giờ là rất muốn đem Cùng Kỳ đẩy ra ngoài, nhìn Cùng Kỳ có thể hay không cấp nàng mặt mũi! Chẳng qua đáng tiếc, Cùng Kỳ cái này Gia Hỏa ở thôn phệ năng lượng, tạm thời không cách nào đi ra .<br>Cứ như vậy, ở Tiểu Thiên khuyên bảo hạ, con kia yêu thú thần phục Dương Diệp, tuy là chỉ có năm năm, thế nhưng đối Dương Diệp mà nói, đã đủ rồi .<br>Bởi vì con này yêu thú là ngưu mặt thân người, vì vậy, Dương Diệp cho hắn lấy một cái hắn cho rằng phi thường thích hợp tên: Tiểu Ngưu!<br>Có Tiểu Ngưu gia nhập vào, Dương Diệp hắn bây giờ có được yêu thú số lượng, cộng thêm Cùng Kỳ, thì có sáu vị!<br>Sáu vị, cộng thêm hắn, có thể nói, bọn họ cái này trận dung, chính là chống lại 30 vị Thần Giả kỳ cường giả cũng sẽ không hư! Bởi vì bất kể là Tiểu Ngưu, vẫn là Viễn Cổ Đế Mãng, đây tuyệt đối là có thể lấy một địch ba, còn như Cùng Kỳ, vậy càng không cần phải nói.<br><br>Lấy thực lực của nó bây giờ, lấy nhất gánh ngũ khẳng định đều không có cái gì vấn đề .<br>Có thể nói, lần này tới Hung Vực, thu hoạch vô cùng đại, đương nhiên, nếu như có thể thuận lợi đạt được Sinh Mệnh Chi Thủy, vậy thì càng hoàn mỹ.<br><br>Mà nếu như không thể được đến Sinh Mệnh Chi Thủy, vậy những thứ này rất khả năng cũng chỉ là Phù Vân!<br>Nếu như mệnh cũng bị mất.<br><br>Ở nhiều bảo vật, ở nhiều yêu thú, thì có ích lợi gì đâu?<br>Sinh Mệnh Chi Thủy!<br>Giữa sân, Dương Diệp trợn mở con mắt, hắn sâu hấp một hơi, sau đó tiếp tục đi tới .<br>Nhất trên đường, vẫn như cũ còn có yêu thú không ngừng từ rừng rậm ở chỗ sâu trong chạy đến .<br>Dương Diệp nhìn là kinh hãi không thôi, ở chỗ này, thật là Thần Giả như cẩu.<br><br>Có thể nói, nơi đây những thứ này yêu thú cùng nơi này những người này nếu có thể đi ra ngoài, toàn bộ Hạ Vị Diện chung vào một chỗ khẳng định cũng làm bất quá bọn hắn.<br><br>Bởi vì cho đến bây giờ, hắn đã gặp yêu thú, cơ bản đều là không có chút nào yếu.<br>Án hắn phỏng chừng, khả năng cũng chỉ có Đại Thế Giới, mới có thể cùng cái này Hung Vực đối kháng .<br>Tuy là cái này Hung Vực rất khủng bố, bao quát còn có cái kia không biết Hoàng Tuyền Hà bên kia, thế nhưng, Đại Thế Giới cũng không thể khinh thường a! Muốn biết, Minh Nữ các nàng cũng đều đến từ Đại Thế Giới a!<br>U Minh điện đại tỷ còn có nhị tỷ, hắn chưa từng thấy qua, thế nhưng, thực lực của các nàng tuyệt đối là hủy thiên diệt địa, mà ở Đại Thế Giới, còn có không kém các nàng U Minh điện thế lực.<br><br>Còn nữa, Kiếm Vô Cực bực nào kỳ tài ngất trời ? Thế nhưng, hắn ở Đại Thế Giới cũng không có thể coi là vô địch, hắn, tại hắn thời đại kia, chỉ có thể nói là ở Kiếm Tu bên trong xem như là mạnh nhất .<br>Có thể tưởng tượng, Đại Thế Giới những thứ kia thế lực ra sao nó bàng đại .<br>Chẳng qua, cái này Hung Vực cũng không đơn giản đến tột cùng là Đại Thế Giới mạnh, vẫn là Hung Vực mạnh, cái này cũng không biết được.<br><br>Dù sao song phương lại không có đánh quá!<br>Dần dần, theo Dương Diệp thâm nhập, từ rừng rậm ở chỗ sâu trong chạy đến yêu thú càng ngày càng ít.<br> <br><br>Đến cuối cùng, không sai biệt lắm cách mỗi nửa canh giờ mới có thể chứng kiến mấy con yêu thú chạy đến.<br><br>Chứng kiến những thứ này yêu thú, Dương Diệp ánh mắt chính là lửa nóng.<br><br>Bởi vì, nếu như có thể đem những này yêu thú đều đưa đến Hồng Mông Tháp lời nói, vậy hắn liền hoàn toàn có thể tổ kiến một chi siêu cấp yêu thú binh đoàn!<br>Bất quá hắn không có dám làm như thế!<br>Ở chỗ này, gây ra động tĩnh quá lớn, có thể sẽ lọt vào vây công!<br>Tiếp tục thâm nhập sâu, khoảng chừng qua một lúc lâu sau, Dương Diệp đã cơ bản không thấy yêu thú.<br><br>Điều này làm cho Dương Diệp thần sắc không khỏi ngưng trọng, hắn hãm lại tốc độ, đồng thời thời khắc đề phòng lấy .<br>Cảm giác xấu!<br>Đến bây giờ, hắn càng ngày càng có một loại cảm giác xấu!<br>Loại cảm giác này, càng ngày càng mãnh liệt!<br>Đúng lúc này, Dương Diệp đột nhiên dừng bước.<br><br>Hắn nghiêng tai lắng nghe<br>Thùng thùng .<br>Từng đạo nhẹ giọng đột nhiên ở phía xa vang lên, thanh âm này có điểm giống tiếng bước chân, ngay từ đầu rất nhẹ, thế nhưng, dần dần, thanh âm càng ngày càng vang, không chỉ có như vậy, Dương Diệp còn phát hiện, mặt đất còn nhẹ nhỏ bé run lên .<br>Rất nhanh, thanh âm kia càng ngày càng nặng, qua không sai biệt lắm chừng mười hơi thở phía sau, toàn bộ mặt đất đã bắt đầu rung động kịch liệt đứng lên, không chỉ có mặt đất, chung quanh những cây đó cũng là rung động kịch liệt đứng lên, vô số lá cây dồn dập tự trên cây chiếu nghiêng xuống, như lá cây mưa.<br><br>Cùng lúc đó thì, thanh âm kia cũng là từ phía trước nhẹ - vang lên biến thành giống như tiếng sấm, mỗi một lần vang lên, đều đinh tai nhức óc!<br>Dương Diệp hai mắt híp lại, thần sắc ngưng trọng không gì sánh được, xa xa đến tột cùng là cái gì ?<br>Giữa sân, trầm mặc trong nháy mắt, Dương Diệp đã có thối ý.<br><br>Trực giác nói cho hắn biết, mặc kệ xa xa là cái gì, khẳng định đều không phải là hắn có thể đủ chống lại .<br>Tạm thời tránh mũi nhọn!<br>Mà đang ở Dương Diệp trước phải rút lui lúc, xa xa đột nhiên truyền đến một đạo khàn giọng tiếng: \"Kiếm Kiếm Kiếm \"<br>Dương Diệp sửng sốt, đồ chơi gì ?<br>Mà đúng lúc này, Dương Diệp đột nhiên nhìn về phía xa xa, không biết nhìn thấy gì, hắn hai mắt trợn tròn đứng lên, \"Đừng dọa ta \".<br><br>"]