["<br>\"Biện pháp này như thế nào?\" Dương Diệp có chút hưng phấn nói.<br>Độc Cô Kiếm do dự một chút, nói: \"Lão đại, cái này có chút cái kia đại nghịch bất đạo a?\"<br>\"Cổ hủ!\"<br>Dương Diệp nghiêm mặt nói: \"Này làm sao giao đại nghịch bất đạo đâu này? Chính ngươi ngẫm lại xem, nếu như cha của ngươi thật sự đi theo diệt thế đạo muốn cùng chúng ta kiếm minh là địch, ngươi làm sao bây giờ? Ngươi khẳng định khó làm.<br><br>Hơn nữa, ta kiếm minh thực lực ngươi có lẽ cũng tinh tường, có lẽ chúng ta diệt không được diệt thế nói, nhưng là muốn diệt Tử Kinh thành cùng Huyền Thiên tông có lẽ hay là không có vấn đề đấy! Không cần phải nói kiếm minh, tựu là ta tự mình một người, đều có thể lại để cho Tử Kinh thành gà chó không yên!\"<br>\"Lão đại, thực lực ngươi đến tột cùng mạnh bao nhiêu? Ta rất ngạc nhiên!\" Độc Cô Kiếm bỗng nhiên nói.<br>Dương Diệp nhìn thoáng qua Độc Cô Kiếm, nói: \"Lời nói trung thực lời nói, ta như muốn ám giết một người, trừ phi hắn là đế giả phía trên, bằng không thì, không ai có thể chống đở được ta!\"<br>Độc Cô Kiếm than khẽ, nói: \"Việc này, chúng ta đã đến Tử Kinh thành đang nói a.<br><br>Ta sẽ hảo hảo khuyên nhủ ta cái kia ngoan cố lão tía đấy!\"<br>Dương Diệp nhẹ gật đầu, nếu như có thể mà nói, hắn thật sự muốn lôi kéo Tử Kinh thành, nhiều một người bạn, tự nhiên là nếu so với nhiều địch nhân tốt.<br>Một lúc lâu sau, Tử Kinh thành.<br>Tử Kinh thành so tận thế thành còn muốn lớn hơn ít nhất không sai biệt lắm một nửa, cả tòa thành đột ngột từ mặt đất mọc lên, cao gần mấy trăm trượng, tại trên tường thành có từng tòa dữ tợn yêu thú thạch điêu, những...này thạch điêu, có rất nhiều Sư, có rất nhiều hổ, có rất nhiều Long, còn có một ít là tương đối quái dị yêu thú.<br><br>Những...này thạch điêu tản ra khủng bố khí tức, dù cho cách xa nhau mấy ngàn trượng đều có thể rõ ràng cảm nhận được.<br>\"Ta Tử Kinh thành so tận thế thành cường a?\" Không trung, Độc Cô Kiếm nói.<br>Dương Diệp chỉ chỉ những cái...kia thạch điêu, nói: \"Những...này là cái gì?\"<br>\"Thú hồn trận!\" Độc Cô Kiếm nói: \"Mỗi một tòa thạch điêu bên trong đều có một vị yêu thú chi hồn, những...này yêu thú chi hồn có thể khi còn sống đều là ít nhất Đế cấp! Tuy nhiên hiện tại chúng đã không có khi còn sống thực lực, nhưng là trận pháp này nếu là thúc giục động, thấy không, trên tường thành 108 tòa thạch điêu sẽ phóng thích yêu thú chi hồn tạo thành một cái cường đại trận pháp.<br><br>Theo như ta lão tía thuyết pháp tựu là, tựu tính ra hai mươi vị đế giả cũng có thể vây khốn!\"<br>Dương Diệp khẽ gật đầu, nói: \"Ngươi Tử Kinh thành thực lực rất cường, có lẽ không thể so với Huyền Thiên tông yếu, thế nhưng mà các ngươi vì sao xếp hạng Huyền Thiên tông sau?\"<br>Độc Cô Kiếm nói: \"Kỳ thật, chúng ta rất sớm trước kia cũng đã vượt qua hai tông rồi.<br><br>Nhưng là, theo như mẹ của ta có ý tứ là, ít xuất hiện, chúng ta muốn ít xuất hiện, hảo hảo phát triển, không gây chuyện là tốt rồi.\"<br>Dương Diệp cười nói: \"Mẹ ngươi là một cái rất giỏi người!\"<br>Độc Cô Kiếm sâu chấp nhận gật gật đầu, nói: \"Không có mẹ của ta, chúng ta Tử Kinh thành khẳng định không hữu hiện tại cường đại như vậy.<br><br>Tốt rồi, cùng ta vào thành a!\"<br>Dương Diệp nhẹ gật đầu.<br> <br>Hai người vừa tới đến dưới thành, trên thành tựu truyền ra một tiếng thét kinh hãi, \"Là Thiếu thành chủ, mở cửa nhanh, chúng ta đại lục đệ nhất kiếm trở về rồi.\"<br>Nghe vậy, Độc Cô Kiếm sắc mặt có chút xấu hổ, nói: \"Cái kia, trước kia...\"<br>Dương Diệp cười cười, nói: \"Cái này không có gì, trước kia giấc mộng của ta cũng là cái này.\"<br>Độc Cô Kiếm nhẹ gật đầu, nhưng sắc mặt vẫn còn có chút mất tự nhiên.<br><br>Trước kia hắn vẫn cảm thấy chính mình là đại lục đệ nhất kiếm, nhưng mà xuất tới kiến thức rồi thoáng một phát các mặt của xã hội sau mới phát hiện, nguyên lai chính hắn ếch ngồi đáy giếng rồi.<br>Oanh!<br>Lúc này, cửa thành mở ra, một đám mặc tử kim sắc kỵ binh tại một người trung niên nam tử dưới sự dẫn dắt ra đón.<br>Dương Diệp nhìn lướt qua, trong mắt có một tia kinh ngạc, bởi vì hắn phát hiện, những người này tọa hạ mã vậy mà đều là thánh giai! Mà những kỵ binh này thực lực đều là nửa đế, trong tràng nửa đế tựu khoảng chừng gần ba mươi vị, trừ đó ra, cái kia cầm đầu trung niên nam tử càng là một gã đế giả.<br>\"Cái này Tử Kinh thành so với chính mình muốn còn mạnh hơn ah!\" Dương Diệp thầm nghĩ.<br>\"Tiểu tử ngươi rốt cục hồi trở lại đến rồi!\"<br>Trung niên nam tử đi vào Độc Cô Kiếm trước mặt, cười nói: \"Có thể ta như thế nào không nghe thấy ngươi Độc Cô Kiếm ba chữ tại đại lục vang vọng ah! Ta thế nhưng mà nhớ rõ, ngươi ly khai lúc nói, chờ ngươi trở về một khắc này, toàn bộ đại lục đều muốn sẽ vì ngươi Độc Cô Kiếm mà sợ run.\"<br>Độc Cô Kiếm mặt mũi tràn đầy hắc tuyến, hắn nhìn thoáng qua Dương Diệp, gặp Dương Diệp thần sắc bình thường, lập tức trong nội tâm buông lỏng.<br><br>Hắn quay đầu nhìn về phía trung niên nam tử, nói: \"Minh thúc<br>( tấu chương chưa xong, mời lật giấy )<br>, ra, vị ngươi giới thiệu một chút, vị này chính là đại ca của ta.\"<br>\"Đại ca?\"<br>Trung niên nam tử khẽ giật mình, lập tức hắn nhìn về phía một bên Dương Diệp, Dương Diệp đối với trung niên nam tử kia khẽ gật đầu.<br>\"Đại ca?\" Trung niên nam tử nhìn thoáng qua Dương Diệp sau lại nhìn về phía Độc Cô Kiếm, giống như là có chút không tin.<br>Độc Cô Kiếm nhẹ gật đầu, nói: \"Vừa nhận thức đấy! Chúng ta vào thành a, ta đại ca cùng ta tìm ta lão tía có chút việc.\"<br>Gặp Độc Cô Kiếm lần nữa thừa nhận, trung niên nam tử quay đầu đánh giá liếc Dương Diệp, giống như là muốn đem Dương Diệp xem thấu.<br>Dương Diệp lần nữa đối với trung niên nam tử nhẹ gật đầu, sau đó nhìn về phía Độc Cô Kiếm, nói: \"Chúng ta đi thôi!\" <br>Độc Cô Kiếm nhẹ gật đầu, sau đó mang theo Dương Diệp hướng nội thành đi đến.<br>Nhìn xem Dương Diệp cùng Độc Cô Kiếm bóng lưng, trung niên nam tử chân mày cau lại, nói: \"Nhận biết một cái đại ca...!Hay là một cái Thánh giả cảnh...!Tiểu tử này đầu sẽ không luyện kiếm luyện hư mất a!\"<br><br>.<br><br>.<br><br> <br>.<br><br>.<br>Trong thành.<br>Dương Diệp không ngừng dò xét bốn phía, trong lòng có chút khiếp sợ, trong thành không ít người, hơn nữa thực lực đều còn không yếu.<br><br>Lúc này, những người này đều đang đánh giá Độc Cô Kiếm cùng hắn, đương nhiên, hơn nữa là đang đánh giá hắn.<br>\"Mẹ của ta rất lợi hại!\"<br>Dương Diệp bên cạnh, Độc Cô Kiếm nói: \"Nàng đem Tử Kinh thành dò xét ngay ngắn rõ ràng, tại trong thành, nhiều khi, ta lão tía uy vọng còn không có nàng cao.\"<br>Dương Diệp nhẹ gật đầu, cái này Tử Kinh thành không thể làm địch nhân, bằng không thì, sẽ là một cái phi thường phiền toái địch nhân.<br><br>Một cái đoàn kết Tử Kinh thành, cái kia không thể nghi ngờ là rất phiền toái đấy.<br><br>Hơn nữa, hắn cũng không muốn lại để cho Độc Cô Kiếm khó xử.<br><br>Lúc này Độc Cô Kiếm là kiếm minh người, nếu như kiếm minh cùng Tử Kinh thành đánh nhau, khó khăn nhất không thể nghi ngờ là Độc Cô Kiếm rồi.<br>\"Độc Cô Kiếm!\"<br>Đúng lúc này, xa xa đột nhiên xuất hiện một gã thanh niên nam tử, nam tử mặc một bộ tử sam, trong tay nắm một thanh kiếm, lúc này nam tử ánh mắt chính chằm chằm vào Độc Cô Kiếm, ánh mắt bất thiện.<br>\"Hắn là?\" Dương Diệp hỏi.<br>Độc Cô Kiếm nói: \"Ta biểu đệ Tiêu Vân, cùng ta đồng dạng đều là luyện kiếm đấy.\"<br>Dương Diệp nhẹ gật đầu, đang muốn nói chuyện, lúc này, cái kia Tiêu Vân đột nhiên rút kiếm hóa thành một đạo kiếm quang hướng phía Độc Cô Kiếm hung ác bổ mà đến.<br><br>Độc Cô Kiếm hừ lạnh một tiếng, rút kiếm đối với lên trước mặt tựu là một điểm, kiếm xuất, hơn mười đạo kiếm khí kích xạ mà ra.<br>Oanh!<br>Một đạo nổ vang âm thanh ở giữa sân vang lên, đón lấy, Độc Cô Kiếm hướng về sau liền lùi lại rồi tầm mười bước, mà cái kia Lâm Vân cũng đồng dạng hướng về sau lui vài chục bước!<br>Hư vô cảnh kiếm ý!<br>Dương Diệp trong mắt có một tia kinh ngạc, hắn không nghĩ tới, cái này Tiêu Vân vậy mà cũng là hư vô cảnh kiếm ý.<br><br><br>Dương Diệp đến rồi một tia hứng thú, nhìn về phía này Lâm Vân.<br>\"Ồ?\"<br>\"Ồ?\"<br>Độc Cô Kiếm cùng Tiêu Vân đồng thời phát ra một đạo nhẹ Ồ thanh âm, hai người nhìn về phía đối phương, trong mắt đều có được một tia kinh ngạc, cái kia Tiêu Vân nói: \"Ngươi trở nên mạnh mẽ rồi!\"<br>Độc Cô Kiếm đánh giá liếc Tiêu Vân, nói: \"Ngươi cũng trở nên mạnh mẽ rồi.\"<br>\"Tại đến!\"<br>Tiêu INrGIk Vân thanh âm rơi xuống, muốn xuất thủ, mà lúc này, Độc Cô Kiếm nhưng lại khoát tay áo, nói: \"Muốn chiến, về sau có rất nhiều cơ hội, hôm nay ta có chính sự, ngươi trước một bên mát mẻ đi.\"<br>\"Ngươi có thể có cái gì chính sự? Không phải là sợ rồi sao?\" Tiêu Vân cười lạnh nói.<br>\"Ta sẽ sợ ngươi?\"<br>Độc Cô Kiếm nói: \"Cũng không nhìn một chút trước kia là ai thua nhiều.\"<br>\"Cái kia lúc trước!\"<br>Tiêu Vân nói: \"Độc Cô Kiếm, nói cho ngươi biết, ta gần đây thực lực tăng nhiều, ra, lúc này đây, ta nhất định phải đánh chính là dượng cùng di nương cũng không nhận ra ngươi!\"<br>Nói xong, tựu muốn động thủ.<br><br>Mà lúc này, một giọng nói đột nhiên tự xa xa truyền đến: \"Vân nhi, đây cũng không phải là đạo đãi khách.<br><br>Tiểu Kiếm, mang bằng hữu của ngươi vào đi!\"<br>Đế giả!<br>Dương Diệp ngẩng đầu nhìn hướng về phía xa xa, lúc này, Độc Cô Kiếm nói: \"Ta lão tía.\"<br>Dương Diệp nhẹ gật đầu, sau đó cùng lấy Độc Cô Kiếm hướng phía trước mặt đi đến.<br><br>Đem làm đi đến cái kia Tiêu Vân trước mặt lúc, Dương Diệp đột nhiên nhìn thoáng qua Tiêu Vân, thứ hai lập tức trừng mắt liếc Dương Diệp, nói: \"Nhìn cái gì vậy? Phải hay là không muốn thiếu nợ đánh?\"<br>Dương Diệp: \"...\"<br>Lúc này, Độc Cô Kiếm đột nhiên đi đến<br>( tấu chương chưa xong, mời lật giấy )<br>Tiêu Vân trước mặt, nói: \"Xem tại cậu phân thượng, ta làm một lần người tốt, thật sự, người anh em, ngươi ít xuất hiện một điểm a!\" Nói xong, Độc Cô Kiếm quay người đi đến Dương Diệp trước mặt, nói: \"Đại ca, chúng ta đi, đừng để ý tới thằng này!\" <br>Dương Diệp nhẹ gật đầu, sau đó cùng lấy Độc Cô Kiếm thân hình khẽ động, biến mất ngay tại chỗ.<br>\"Đại ca?\"<br>Tiêu Vân cau mày, sau đó thân hình khẽ động, đi theo.<br>Trong đại điện.<br>Đại điện vị trí đầu não ngồi một gã mặc áo bào tím trung niên nam tử, nam tử xem tướng mạo chỉ có khoảng bốn mươi tuổi, hai đầu lông mày mang theo một cỗ uy nghiêm.<br><br>Tại trung niên nam tử sau lưng, là một gã mặc cung trang mỹ phụ.<br><br>Mỹ phụ sắc mặt bình tĩnh, ánh mắt rơi vào phía dưới Dương Diệp trên người.<br> <br>\"Ngươi chính là Dương Diệp?\" Áo bào tím trung niên nam tử nhìn xem Dương Diệp, hỏi.<br>Dương Diệp nhẹ gật đầu.<br>\"Ta trước nhận thức lão đại!\" Lúc này, Độc Cô Kiếm đột nhiên nói.<br>\"Lão đại?\"<br>Áo bào tím trung niên nam tử cùng cung trang mỹ phụ đều là khẽ giật mình, hiển nhiên, hai người không nghĩ tới Độc Cô Kiếm sẽ nói như vậy.<br>\"Ngươi nhận thức lão đại?\" Áo bào tím trung niên nam tử lại hỏi.<br>Độc Cô Kiếm nhẹ gật đầu, nói: \"Lão tía, lần này tới, chúng ta là có chuyện tìm ngươi thương lượng.\"<br>\"Tận thế thành sự?\" Áo bào tím trung niên nam tử hỏi.<br>Độc Cô Kiếm kinh ngạc nói: \"Ngươi biết rõ?\"<br>\"Ra chuyện lớn như vậy, cha của ngươi nếu còn không biết, đây chẳng phải là thành thùng cơm rồi hả?\" Áo bào tím trung niên nhân nhạt âm thanh nói.<br>Độc Cô Kiếm ngượng ngập cười cười, đang muốn nói chuyện, lúc này, áo bào tím trung niên nhân sau lưng cung trang mỹ phụ đột nhiên nói: \"Kiếm nhi tới!\"<br>Độc Cô Kiếm nhìn thoáng qua Dương Diệp, Dương Diệp gật đầu cười, Độc Cô Kiếm trong mắt hiện lên một vòng áy náy, sau đó đi tới cái kia cung trang mỹ phụ trước mặt.<br><br>Hắn chỉ chỉ Dương Diệp, sau đó cùng cung trang mỹ phụ thấp giọng trao đổi...mà bắt đầu.<br>\"Nghe nói ngươi giết đế giả như giết chó?\" Áo bào tím trung niên nhân ánh mắt rơi vào Dương Diệp trên người.<br>\"Khá tốt!\" Dương Diệp nói.<br>\"Ta có chút không tin!\" Áo bào tím trung niên nhân nói.<br>Dương Diệp nói: \"Ta ra, là muốn cùng Độc Cô thành chủ đàm một ít chuyện.\"<br>Áo bào tím trung niên nhân nói: \"Ta muốn nhìn ngươi một chút thực lực!\"<br>Dương Diệp nhìn thoáng qua áo bào tím trung niên nhân, nói: \"Cái kia ra tay đi!\"<br>\"Tựu ngươi cũng xứng dượng xuất thủ?\"<br>Đúng lúc này, cái kia Tiêu Vân đột nhiên theo ngoài cửa đi đến, hắn đi tới Dương Diệp trước mặt, nói: \"Cái này Độc Cô Kiếm cũng là càng sống càng đi trở về, vậy mà nhận thức một cái Thánh giả cảnh làm lão đại!\" Nói xong, hắn quay đầu nhìn về phía Độc Cô Kiếm, nói: \"Ngươi về sau đi ra ngoài đừng nói ta Tiêu Vân là ngươi người anh em, ta gánh không nổi người này!\"<br>Độc Cô Kiếm: \"...\"<br>Dương Diệp nhìn thoáng qua Tiêu Vân, sau đó nhìn về phía cái kia áo bào tím trung niên nhân, nói: \"Lại để cho hắn cùng với ta giao thủ?\"<br>\"Ngươi sẽ không đánh không lại hắn a?\" Áo bào tím trung niên nhân nói.<br>Dương Diệp khẽ gật đầu, sau đó nhìn về phía Tiêu Vân, nói: \"Ra tay đi!\"<br>\"Ngươi xuất thủ trước!\"<br>Tiêu Vân âm thanh lạnh lùng nói: \"Bằng không thì, ngươi tựu không có cơ hội xuất thủ rồi!\"<br>Dương Diệp: \"...\"<br>Xa xa, Độc Cô Kiếm lắc đầu, thấp giọng nói: \"Người anh em, ta là ngươi mặc niệm.\"<br>...!.<br><br>..<br><br>"]