["<br>Theo nữ tử thanh âm rơi xuống, một màn quỷ dị xuất hiện.<br>Dương Diệp cái kia đang tại phân giải thân thể vậy mà bắt đầu ở khép lại, mặc dù có điểm chậm, nhưng xác thực là ở khôi phục! Đầu tiên, mặt của hắn bắt đầu ở chậm rãi khôi phục bình thường, đón lấy, cánh tay của hắn cũng chầm chậm xuất hiện; tại Dương Diệp bên cạnh, Yên Nữ đã ở khôi phục, vốn là già nua khô héo nàng, giờ phút này giống như cây khô gặp mùa xuân, tại chậm rãi khôi phục bình thường!<br>Hồi lâu, Dương Diệp cùng Yên Nữ đã khôi phục như lúc ban đầu.<br>Dương Diệp chậm rãi mở hai mắt ra, hắn thấy được quen thuộc một màn: Áo gai, chân trần, thân quấn màu đen xiềng xích<br>\"Là ngươi!\" Dương Diệp nói.<br><br>Mặc dù đối với phương đưa lưng về phía hắn, nhưng là hắn như thế nào lại nhận thức không ra đối phương đâu này?<br>Bởi vì trước mắt cô gái này tựu là đến từ huyền giả đại lục Minh Nữ!<br>Hồi lâu, Minh Nữ nói: \"Đã lâu không gặp!\"<br>Dương Diệp đứng dậy hướng Minh Nữ đi đến, lúc này, Minh Nữ bỗng nhiên nói: \"Đừng tới đây!\"<br>Dương Diệp nao nao, khó hiểu nói: \"Vì cái gì?\"<br>Minh Nữ trầm mặc hồi lâu, nói: \"Ta không muốn làm cho ngươi chứng kiến bộ dáng của ta bây giờ!\"<br>Dương Diệp trong nội tâm bay lên một cổ không ổn, thân hình hắn khẽ động, trực tiếp xuất hiện ở Minh Nữ trước mặt, khi thấy Minh Nữ lúc, hắn trực tiếp ngây dại.<br><br>Trước mắt nữ nhân này là Minh Nữ?<br>Giờ phút này Minh Nữ tựu giống như trước khi Yên Nữ như vậy, ngoại trừ hai mắt như dĩ vãng như vậy như trước sắc bén hữu thần bên ngoài, cả khuôn mặt già nua như là một gã gần đất xa trời lão phụ!<br>\"Phải hay là không rất khó coi?\" Minh Nữ nói.<br>\"Ngươi\" Dương Diệp mặt mũi tràn đầy kinh ngạc, \"Ngươi như thế nào sẽ biến thành như vậy?\"<br>\"Bởi vì chúng ta!\"<br>Đúng lúc này, Yên Nữ đột nhiên nói: \"Nghịch chuyển tương lai, nàng căn bản không có triệt để nắm giữ, nhưng là vì nghịch chuyển ngươi Pháp Tắc Chi Lực cùng ta đặc thù năng lực, nàng cưỡng ép sử dụng.<br><br>Trả giá cao tựu là tuổi thọ của nàng, hiện tại, tuổi thọ của nàng đã chưa đủ một năm.<br> <br><br>Nàng trong một năm nếu như không trở thành Thánh giả, nàng đem vẫn lạc!\"<br>Nói đến đây, Yên Nữ đi tới Minh Nữ trước mặt, nhìn thẳng Minh Nữ, \"Ta không rõ, ngươi vì sao phải làm như vậy!\"<br>Dương Diệp đồng tử co rụt lại, nhìn xem Minh Nữ, nói: \"Nàng nói có thể thật sự?\"<br>Minh Nữ trầm mặc hồi lâu, nói: \"Muốn trở thành Thánh giả, cũng không có khó khăn như vậy.\" Nói đến đây, Minh Nữ nhìn về phía Yên Nữ, nói: \"Ta có chút sự tình cùng hắn một mình đàm, ly khai thoáng một phát, Nhưng dùng?\"<br>\"Ta nhận được mệnh lệnh là giết hắn!\" Yên Nữ nói.<br>\"Ta cùng với hắn liên thủ, giết ngươi, dễ dàng!\" Minh Nữ nhìn thẳng Yên Nữ.<br>Yên Nữ mí mắt hơi nhảy, nói: \"Ngươi, ngươi dám phản bội U Minh Điện?\"<br>Minh Nữ nói: \"Dương Diệp đối với U Minh Điện mà nói, chỉ là một cái có cũng được mà không có cũng không sao nhân vật, điện chủ cùng với cái kia hai vị căn bản không có đưa hắn nhớ ở trong lòng, sở dĩ cho ngươi ra, bất quá là vì chấn nhiếp thoáng một phát Thanh Châu người mà thôi.<br><br>Chỉ cần ngươi trở về nói nhiệm vụ hoàn thành, việc này cũng tựu vạch trần đi qua, không phải sao?\"<br>\"Ta tại sao phải làm như vậy?\" Yên Nữ nói.<br>\"Ngươi không làm như vậy, ngươi cùng ngươi trong ngực hồ ly muốn chết!\" Minh Nữ gắt gao nhìn xem Yên Nữ, trong mắt Sát Ý không che dấu chút nào.<br>\"Ngươi dám!\" Yên Nữ hai tay gắt gao ôm trong ngực hồ ly, trong mắt cũng là hiện lên Sát Ý.<br>\"Ngươi phải thử một chút sao?\" Minh Nữ nói.<br>Yên Nữ cùng Minh Nữ đối mặt hồi lâu, cuối cùng nhất, nàng thu hồi ánh mắt, nói: \"Ngươi cứu ta một mạng, ta thiếu nợ ngươi một cái nhân tình, hiện tại, nhân tình này ta không mất ngươi.\" Nói xong, nàng quay người rời đi, chỉ chốc lát tựu biến mất tại Dương Diệp cùng Minh Nữ trong tầm mắt.<br>Yên Nữ đi rồi, Dương Diệp đang muốn nói chuyện, Minh Nữ đột nhiên quay đầu nhìn về phía Dương Diệp, nói: \"Ngươi có phải hay không cảm thấy chính ngươi rất cường?\"<br>Dương Diệp: \" \"<br>Minh Nữ không hề chớp mắt nhìn xem Dương Diệp, nói: \"Ngươi biết ngươi đối với U Minh Điện đến nói cái gì sao? Ngươi ở trong mắt U Minh Điện, ngươi thuộc về con sâu cái kiến, chính thức con sâu cái kiến! Bọn hắn muốn giết ngươi, coi như là toàn bộ Thanh Châu sở hữu tất cả thịlì liên hợp lại đều cứu không được ngươi!\"<br>\"Chẳng lẽ chỉ cho phép bọn hắn giết ta sao?\" Dương Diệp trầm giọng nói.<br>Minh Nữ có chút thất vọng nhìn thoáng qua Dương Diệp, nói: \"Ta vốn cho là ngươi tới đến Linh giới về sau, tính cách của ngươi sẽ sửa sửa, nhưng là, ngươi hay là cùng trước kia đồng dạng.<br><br>Ta tới hỏi ngươi, nếu như lần này ta không đến, ngươi sẽ như thế nào? Ngươi sẽ chết! Cho dù ngươi giết Yên Nữ, ngươi đồng dạng sẽ chết! Bởi vì ngươi một khi giết Yên Nữ, U Minh Điện tất nhiên sẽ chấn động, khi đó, bọn hắn phái tới cường giả, căn bản không phải ngươi có thể chống cự đấy! Ngươi bây giờ, đối với rất nhiều người mà nói, thật là cường, nhưng là, đối với rất nhiều người mà nói, ngươi đồng dạng rất yếu, ngươi có hiểu hay không?\"<br> <br>Nói đến đây, Minh Nữ hai mắt chậm rãi nhắm lại, nói: \"Dương Diệp, ngươi cho dù không vì mình, cũng phải vì nữ nhân của ngươi ngẫm lại.<br><br>Nếu như ngươi chết, kết quả của các nàng sẽ như thế nào?\"<br>Dương Diệp hai tay nắm chặt, trầm mặc!<br>Minh Nữ lại nói: \"Ngươi muốn tùy tâm sở dục, Nhưng dùng, nhưng là, cái này phải thành lập tại ngươi thực lực tuyệt đối thượng.<br><br>Ngươi giết U Minh Điện người, cũng có thể, nhưng là ngươi vì sao phải quang minh chính đại giết? Ngươi cũng đã biết? Ngươi nếu như là tại Trung Thổ Thần Châu, hành vi của ngươi đủ để cho ngươi chết một trăm lần, không chỉ có ngươi chết, ngươi còn muốn liên lụy bên cạnh ngươi tất cả mọi người!\"<br>Dương Diệp hít sâu một hơi, nói: \"Ta xác thực xúc động rồi, cũng khinh thị Trung Thổ Thần Châu đích thiên tài cùng thịlì.<br><br>Ngươi yên tâm, về sau sẽ không rồi!\"<br>Minh Nữ nhìn thoáng qua Dương Diệp, nói khẽ: \"Nơi này là Linh giới, cùng huyền giả đại lục hoàn toàn bất đồng.<br><br>Tại đây, không chỉ có có vô số Thánh giả, còn có Thánh giả phía trên, còn có truyền thuyết trung rất nhiều vực từ bên ngoài đến khách.<br><br>Chúng ta, chỉ là cái này rất nhiều thịji ác muối bỏ biển, so với chúng ta ưu tú đấy, cường đại đấy, rất nhiều.<br><br>Ngươi lần này công nhiên giết U Minh Điện người hành vi, phi thường không được, bởi vì, nó có thể sẽ cho ngươi mang đến tai hoạ ngập đầu, càng sẽ cho ngươi liên lụy ngươi rất nhiều cho ngươi để ý người!\"<br>\"Ta hay là quá yếu!\"<br>Dương Diệp hai tay chậm rãi nắm chặt, hắn biết rõ, Minh Nữ nói một chút cũng đúng vậy.<br><br>U Minh Điện thực lực chân chánh hắn không biết, nhưng là đối phương tùy tiện phái một người đến đây tựu như thế lợi hại, có thể tưởng tượng, U Minh Điện cái này quái vật khổng lồ thực lực chân chánh là kinh khủng cở nào!<br>Như Minh Nữ theo như lời, đối phương nếu quả thật phái siêu cấp cường giả đến đây, khi đó, hắn nên như thế nào? Vân Hải Thư Viện, Cổ Kiếm Trai còn có Ngọc Vô Song bọn người lại nên như thế nào?<br><br>Không nói đối phương phái siêu cấp cường giả, nếu như lần này không phải Minh Nữ chạy đến, hắn hậu quả đều không thể lường được.<br><br>Ngay cả như vậy, hắn cũng liền mệt mỏi Minh Nữ bỏ ra thảm như vậy trọng một cái giá lớn!<br>\"Linh giới, là một cái chỗ đặc thù, tại đây, không chỉ có có đến từ vô số hạ vị mặt siêu cấp thiên tài, còn có bản thổ siêu cấp thiên tài cùng vực từ bên ngoài đến khách, bọn hắn, đến từ bất đồng thịji ác, thậm chí là bất đồng tinh vực.<br><br>Những người này, đều bị đều là thiên kiêu.<br><br>Ở chỗ này, không có mạnh nhất, chỉ có càng mạnh hơn nữa! Cho dù là cường như U Minh Điện, tại Trung Thổ Thần Châu cũng không dám tùy ý làm bậy!\" Minh Nữ nói: \"Mà ngươi, không có hậu trường, không có thực lực, nếu như ngươi đi Trung Thổ Thần Châu hay là tính tình này, ngươi sẽ liên lụy bên cạnh ngươi tất cả mọi người!\"<br>Dương Diệp trầm mặc hồi lâu, sau đó nói: \"Bất kể như thế nào, cảm tạ ngươi lần này tương trợ.<br><br>Ngươi yên tâm, ngày sau làm việc, ta sẽ cẩn thận một ít.\"<br>Minh Nữ nhìn thoáng qua Dương Diệp, trầm ngâm một lát, nói: \"Lục Nguyên Hạo ngay tại Trung Thổ Thần Châu, trước khi cái kia tới tìm ngươi Lục gia nam tử, như thế chính là hắn phái tới đấy.<br><br>Tuy nhiên Lục Nguyên Hạo chỉ là Lục gia một cái ở riêng gia chủ, nhưng là ngươi vạn không được khinh thường, bọn hắn chủ nhà Lục gia là Trung Thổ Thần Châu bản thổ tứ đại gia tộc một trong, kỳ thật thực lực cũng căn bản không phải ngươi có thể chống lại đấy.\"<br>Lục Nguyên Hạo!<br>Nghe thế danh tự, Dương Diệp hai mắt nhắm lại, vì vậy người biết rõ hắn có Tiểu Tuyền cơn xoáy! Như nếu như đối phương đem Tiểu Tuyền cơn xoáy sự tình bộc lộ ra đi không hề nghi ngờ, đến lúc đó bất kể là U Minh Điện hay là cái gì Bạch Lộc Thư Viện đều đến đây tìm hắn Dương Diệp, khi đó, hắn là chân chính thập tử vô sinh!<br>Bất quá, đối phương chắc có lẽ không tiết lộ ra ngoài! Bởi vì nếu như tiết lộ ra ngoài, tiểu tử này vòng xoáy cùng hắn Lục Nguyên Hạo khẳng định tựu không có quan hệ gì rồi.<br><br>Như nếu như đối phương muốn đạt được Tiểu Tuyền cơn xoáy, tất nhiên sẽ thay hắn bảo thủ bí mật này.<br><br>Đương nhiên, kể từ đó, hắn tựu tương đương với đã có cá biệt chuôi tại trong tay đối phương!<br>Mặc kệ cũng may, hắn hiện tại không tại như dĩ vãng như vậy đối mặt Thánh giả không có chút nào sức hoàn thủ.<br><br>Chỉ cần đối phương có tư tâm, muốn nuốt Tiểu Tuyền cơn xoáy, vậy hắn trong thời gian ngắn tựu cũng không gặp nguy hiểm!<br>Nói tóm lại, hắn cần trở nên mạnh mẽ, biến thành so hiện tại còn mạnh hơn!<br>Lúc này đây cùng Yên Nữ chiến đấu làm cho hắn biết rõ, kỳ thật, hắn hay là rất yếu.<br> <br><br>Đương nhiên, nếu như cùng một ít người so với, hắn xác thực rất cường, cường đến những người kia nhìn lên! Nhưng là, nếu như cùng một ít thiên tài so sánh với, ví dụ như Yên Nữ cùng với Minh Nữ loại này, hắn chỉ có thể coi là còn có thể<br>Hắn tự nhiên sẽ không đi cùng so với chính mình yếu đích người so sánh với, nếu so với, tựu cùng những cái...kia so với chính mình ưu tú người so! Bởi vì chỉ có như vậy, ngươi mới có thể càng ngày càng ưu tú, nếu như càng so với chính mình chênh lệch người so sánh với, kết quả đơn giản tựu là an tại hiện trạng, tự mãn, khó có thể tại tiến bộ!<br>\"Ta đi rồi, ngươi tự giải quyết cho tốt!\"<br>Minh Nữ nói xong, không để cho Dương Diệp cơ hội nói chuyện, quay người hóa thành một đạo quang mang lóe ra biến mất tại Dương Diệp trong tầm mắt.<br>\"Ngươi tuổi thọ\" Dương Diệp hô to!<br>\"Quản tốt chính ngươi!\"<br>Cuối chân trời, truyền đến Minh Nữ thanh âm.<br>Dương Diệp: \" \"<br>Thiên Lang Phong.<br>Đã một ngày đi qua, nhưng là Vân Hải Thư Viện bọn người như trước không có rời đi.<br><br>Trác Giáo Tập các loại bốn gã Thánh giả tại phía chân trời cùng Thiên Lang Vương giằng co lấy, phía dưới, nhân loại đại quân cùng trong thành yêu thú đại quân giằng co lấy.<br>Tất cả mọi người đang đợi, các loại Dương Diệp xuất hiện!<br>Hào khí trầm trọng mà khẩn trương, đại chiến, hết sức căng thẳng!<br>Đúng lúc này, một gã áo bào trắng lão giả đột nhiên xuất hiện ở không trung.<br>Người tới là Vân Tiêu Thánh Điện cường giả!<br>Áo bào trắng lão giả nhìn thoáng qua Trác Giáo Tập bọn người, nói: \"Việc đã đến nước này, ta cũng không nói nhảm.<br><br>Các ngươi song phương đang tiếp tục đánh tiếp, đơn giản tựu là ngọc thạch câu phần, cho nên, ta Vân Tiêu Thánh Điện đề nghị, các ngươi song phương nắm tay giảng hòa, như thế nào?\"<br>\"Nắm tay giảng hòa?\" Trác Giáo Tập cười lạnh một tiếng, nói: \"Ngươi Vân Tiêu Thánh Điện thật sự là lợi hại ah, lúc trước trợ giúp Thiên Lang Sơn Mạch muốn diệt ta Vân Hải Thư Viện, hôm nay diệt không được, sẽ tới làm người hoà giải rồi hả? Thật sự là buồn cười đến cực điểm!\"<br>\"Thiên Lang Sơn Mạch không thể bị diệt, đây là ta Vân Tiêu Thánh Điện điểm mấu chốt!\" Áo bào trắng lão giả thản nhiên nhìn liếc Trác Giáo Tập, nói: \"Ngươi phải hiểu được, đây không phải tại với các ngươi thương lượng, mà là các ngươi chỉ có thể nắm tay giảng hòa.<br><br>Bằng không thì \"<br>\"Bằng không thì ngươi muốn thế nào?\".<br><br>"]