["<br>Dương Diệp cũng không có ở Linh Thôn chờ lâu, cùng cái kia Linh Thôn Thôn trưởng Mặc Kha cũng chính là cái kia râu dài lão đầu.<br><br>Cùng Mặc Kha cáo biệt tốt, Dương Diệp trực tiếp rời đi Linh Thôn, sau đó tiếp tục đi tới!<br>Thần bí nữ tử chuyện tình giải quyết sau, không thể không nói, Dương Diệp cả người đều ung dung một chút .<br>Bởi vì ở cũng không cần lo lắng phía sau thời khắc theo một người!<br>Ngay tại lúc cái này lúc, một tay đột nhiên lại xuất hiện ở bờ vai của hắn bên trên.<br>Vẫn là cái tay kia!<br>Dương Diệp thân thể cứng ngắc ở, chuyển chớp mắt, hắn cười khổ cười, \"Mặc Linh cô nương, ngươi sẽ không còn có cái gì sự tình chứ ?\"<br>Theo Mặc Kha trong miệng, hắn biết được, cái này thần bí nữ tử danh Mặc Linh .<br>Mặc Linh tay dời đến Dương Diệp phía sau, sau đó bắt đầu viết chữ .<br>Cảm tạ!<br>Hai chữ .<br>Thấy đối phương chỉ là cảm tạ, Dương Diệp trong lòng buông lỏng, hắn đúng là có điểm sợ đối phương lại tìm hắn đi làm cái gì khó giải quyết sự tình.<br><br>Chẳng qua còn tốt, hắn suy nghĩ nhiều .<br>Dương Diệp cười cười, đạo : \"Việc rất nhỏ, hơn nữa, ta cũng thu phục ngươi bảo vật, cho nên, không cần cảm tạ, cái kia, chúng ta sau này gặp lại hắc \"<br>Nói xong, Dương Diệp muốn đi .<br>Mà lúc, Mặc Linh tay lại bắt đầu tại hắn phía sau di động.<br><br>Lúc này đây, viết ba chữ : Ta chờ ngươi .<br>Dương Diệp sửng sốt ? Chờ mình ? Ý gì ?<br>Dương Diệp Cương muốn hỏi, Mặc Linh tay cũng là đột nhiên lỏng rồi rời ra, Dương Diệp không có ở hỏi, bởi vì hắn biết, đối phương đã ly khai .<br>Chờ mình ?<br>Dương Diệp bách tư bất đắc kỳ giải, nàng chờ mình làm cái gì ? Chẳng lẽ là coi trọng chính mình ?<br>Dương Diệp lắc đầu, hủy bỏ cái này hoang đường cách nghĩ.<br><br> <br>Nếu là lúc trước, thật có khả năng, dù sao, hắn cảm giác mình vẫn đủ có thể, nhưng là bây giờ, bởi vì tuổi thọ duyên cớ vì thế, hắn đã tóc trắng xoá, không chỉ có bạch phát, người cũng già đi rất nhiều, đối phương sao có thể có thể xem trên(lên) hắn ?<br>Chẳng I5mwqk qua việc này, cũng nói không chính xác a!<br>Duyên phận sự tình, người nào nói rõ ràng đâu?<br>Mình cảm giác hài lòng!<br>Dương Diệp ở mình say sưa trung tiếp tục đi tới.<br><br>Hắn không nghĩ tới Mặc Linh câu nói mới vừa rồi kia ý tứ, bởi vì, như hắn không thể theo U Ám Sâm Lâm trở lại, nghĩ cũng phí công.<br><br>Hiện tại việc cấp bách, là đến U Ám Sâm Lâm, đem Sinh Mệnh Chi Thủy thu vào tay.<br><br>Nếu không..., tất cả đều là Phù Vân .<br>Đi không biết bao lâu, Dương Diệp đột nhiên ngừng lại, bởi vì hắn cảm thấy có điểm bất đại đối kính .<br>Theo đạo lý mà nói, hắn này thì chắc là muốn đến U Ám Sâm Lâm mới là, thế nhưng, đừng nói rừng rậm, hắn liền cây cũng không thấy.<br><br>Do dự dưới, Dương Diệp đem Đại Hắc kêu lên.<br><br>Sở dĩ không gọi Viễn Cổ Đế Mãng, là bởi vì cái kia hàng bị nhốt hơn mấy ngàn năm, U Ám Sâm Lâm, nó nghe đều không nghe qua!<br>\"U Ám Sâm Lâm, ở đâu?\" Dương Diệp nhìn trước mặt Đại Hắc, hỏi .<br>Đại Hắc không do dự, xoay người chỉ hướng xa xa, cái kia địa phương, chính là Dương Diệp một mực đi phương hướng .<br>Hắn không có đi sai .<br>\"Cái kia vì sao chúng ta đi cái này lâu, còn chưa tới ?\" Dương Diệp hỏi.<br><br>Hắn sợ chính là lạc đường, lão thiên, ở cái này địa phương lạc đường, đó là sẽ muốn mạng a .<br>Đại Hắc lắc đầu, sau đó huy vũ lấy móng vuốt .<br>Qua hồi lâu, Dương Diệp hiểu Đại Hắc ý tứ.<br><br>Nó cũng không biết U Ám Sâm Lâm xác thực vị trí, nó chỉ nghe nói qua, cũng chỉ biết rõ một đại khái phương hướng, cái này đại khái phương hướng, chính là nó chỉ phương hướng, cũng là hắn Dương Diệp cuộc đời này đang ở đi phương hướng.<br> <br><br>Tại chỗ, Dương Diệp do dự hồi lâu, sau đó tiếp tục đi tới .<br>Bởi vì cái kia Mặc Kha cho phương hướng của hắn, cũng là cái phương hướng này, cho nên, chắc là không sai .<br>Nếu không sai, vậy cứ tiếp tục đi!<br>Ở cách Khai Linh thôn sau khi, những thứ kia màn sương lại xuất hiện.<br><br>Phía trước hắn có hỏi qua Mặc Linh, vì sao nơi này có những thứ này màn sương, đối phương cũng không tinh tường, chỉ nói là thật lâu trước, không biết cái gì nguyên nhân, phương diện này liền xuất hiện rất nhiều màn sương, mà màn sương khởi nguồn, chính là Hoàng Tuyền Hà bên kia .<br>Cho nên, hắn cũng không tinh tường những thứ này màn sương lai lịch.<br><br>Mà Linh Thôn sở dĩ không có màn sương, là bởi vì hắn nhóm Linh Tộc ở Linh Thôn bố trí một cái trận pháp, đem những thứ kia màn sương cho ngăn cản ở ngoài .<br>Hoàng Tuyền Hà!<br>Kỳ thực, Dương Diệp quả thực thật tò mò cái này địa phương, Hoàng Tuyền Hà bên kia đến tột cùng có cái gì ? Dĩ nhiên làm cho những người đó như vậy kiêng kỵ ? Hắn không biết Mặc Kha thực lực, thế nhưng, đối phương tuyệt đối so với hắn mạnh, nếu không..., phía trước hắn cũng sẽ không còn chưa kịp phản ứng đã bị đối phương chế trụ.<br><br>Tuy là đương thời là có chút khinh địch cùng đối phương đánh lén nguyên nhân, thế nhưng, cái này cũng đủ để chứng minh thực lực của đối phương .<br>Mà thôi Mặc Kha thực lực, đối với cái kia địa phương, cũng như này kiêng kỵ!<br>Còn có biếu tặng hắn Long Ấn cái kia người đàn ông trung niên, thực lực của đối phương khẳng định cũng là không gì sánh được cường đại, thế nhưng, đối phương đều vẫn phải chết .<br>Bên kia đến tột cùng có cái gì ?<br>Dương Diệp hiếu kỳ vô cùng, bất quá, hiếu kỳ thì hiếu kỳ, hắn thật không nghĩ quá vào xem, hắn lại không muốn đi tìm đường chết ! Bất quá, trong lòng hắn đã quyết định, ngày sau thực lực cường đại sau khi, có thể ở tới nơi này đi dạo một chút, đặc biệt Hoàng Tuyền Hà bên kia, hoàn toàn có thể đi nhìn.<br><br>Đương nhiên, đó là ở thực lực cường đại sau khi, tỷ như, đạt được Thần Giả!<br>Như hắn đạt được Thần Giả, cái kia lúc, nơi đây hẳn là sẽ không có cái kia nguy hiểm!<br>Rầm rầm rầm!<br>Ở nơi này lúc, xa xa đột nhiên truyền đến mấy đạo tiếng nổ lớn, một lát sau, từng đạo tiếng nổ lớn không ngừng tự xa xa dường như tiếng sấm nổ vang .<br>Dương Diệp trong lòng cả kinh, chẳng lẽ có người đi tới nơi này ?<br>Ở nơi này lúc, Dương Diệp hơi biến sắc mặt, bởi vì cái kia tiếng vang chính lấy tốc độ cực nhanh hướng về hắn bên này tới rồi .<br><br>Giữa sân, Dương Diệp thân hình run lên, tiêu thất ngay tại chỗ .<br>Âm thầm, Dương Diệp gắt gao nhìn xa xa, ở Dương Diệp nhìn kỹ dưới, xa xa màn sương đột nhiên bị một cường đại lực lượng cho chấn động ra đến, chặt lấy, một người một thú xuất hiện ở Dương Diệp ánh mắt bên trong .<br>Yêu thú hình thể to lớn lớn, ngưu mặt thân người, chỉ có hai cái chân, là đứng yên, toàn thân nó bao trùm lấy thật dầy Lân Giáp, ở trong tay nó, là một thanh to lớn hắc sắc thiết chùy, mỗi một lần thiết chùy huy động, đều sẽ làm cho không gian chung quanh một hồi kịch liệt kích chiến .<br>Mà cùng yêu thú giao thủ là một người đàn ông, nam tử này hình thể cũng rất lớn, mặc dù coi như có điểm tuổi trẻ, thế nhưng, có ít nhất 300 cân, thoạt nhìn, rất là bưu hãn, ở trong tay hắn, cầm lấy một căn quyền lớn hắc sắc trường côn, mỗi một lần trường côn cùng cái kia yêu thú hắc sắc thiết chùy chạm vào nhau, đều sẽ bộc phát ra nổ vang rung trời tiếng .<br>Mà làm cho Dương Diệp có chút khiếp sợ là, tên nam tử này dĩ nhiên cùng cái kia yêu thú chiến là bất phân cao thấp .<br>Nam tử này là ai ?<br>Dương Diệp ánh mắt rơi vào cái kia nam tử mập mạp thân lên, đối với đối phương, hắn quả thực là tò mò.<br><br>Một nhân loại, có thể đi tới nơi đây, này quả không đơn giản .<br>Không trung, một người một thú, vẫn còn ở đại chiến .<br>Chiến một hồi, cái kia yêu thú đột nhiên ngửa đầu một tiếng hét giận dữ, tiếp theo lấy, toàn thân hắn đột nhiên bộc phát ra một đạo sáng chói màn ánh sáng màu đen, màn sáng mới vừa xuất hiện, liền rời đi co rút lại, sau đó giống như một cái lưới một dạng trùm lên nó thân thể của mình bên trên.<br><br>Khi này Đạo Quang võng xuất hiện sau, yêu thú lực lượng trong nháy mắt tăng vọt, một búa trực tiếp đem nam tử mập mạp đánh ra mấy ngàn trượng!<br>Dương Diệp có chút ngoài ý muốn, chẳng qua chuyển chớp mắt chính là thoải mái, những thứ này yêu thú, cơ bản đều có thiên phú của mình thần thông, bao quát Tiểu Điêu Đại Hắc chúng nó cũng có, bất quá, thiên phú như thế thần thông, đều có hạn chế.<br><br>Cái này yêu thú hiển nhiên là bị cái này nam tử mập mạp chọc giận, ngay sau đó sử xuất chính mình đại chiêu .<br>Dương Diệp nhìn về phía chỗ xa kia nam tử mập mạp, vừa rồi một kích kia lực lượng hiển nhiên quá mức khủng bố, này thì nam tử mập mạp chỉnh thân thịt béo vẫn như cũ rung động kịch liệt lấy, thoạt nhìn, còn hơi có điểm đồ sộ.<br><br>Mà ở khóe miệng của hắn, còn mang theo một Ân hồng, hiển nhiên, vừa rồi yêu thú cái kia Toàn Lực Nhất Kích, làm cho hắn bị thương .<br>Nam tử lau khóe miệng tiên huyết, sau đó nhìn về phía xa xa cái kia yêu thú, \"Đến, tiếp tục cùng ngươi Thạch gia gia ta đại chiến 300 hiệp!\"<br>Thanh âm rơi dưới, thân hình khẽ động, hướng về cái kia yêu thú bắn mạnh tới.<br><br>Khi đi tới yêu thú phía trên còn có mười trượng khoảng cách lúc, hai tay hắn cầm gậy gộc chợt chính là đập một cái .<br>Xa xa, yêu thú trong mắt hiện lên một lệ khí, một tiếng hét giận dữ, sau đó nâng lên trong tay thiết chùy liền hướng về nam tử gậy gộc nghênh đón.<br><br>Bành!<br>Một đạo tiếng nổ vang vang lên, một người một thú trên không trung trực tiếp phân ra,<br>Nam tử lui mấy trăm trượng, mà cái kia yêu thú thì lùi không đến trăm trượng khoảng cách .<br>Thế nhưng rất nhanh, nam tử mập mạp lại xông tới<br>Âm thầm, Dương Diệp càng xem càng kinh hãi, bởi vì ...!này nam tử thực lực thực sự vượt qua tưởng tượng của hắn, cái này yêu thú thực lực, so với Tiểu Điêu còn có Đại Hắc chúng nó đều mạnh hơn nhiều.<br><br> <br>Có thể nói, yêu thú chỉ so với Đế Mãng yếu một ít mà thôi.<br><br>Thế nhưng, nam tử này lại có thể cùng đối phương ngạnh kháng, mà nam tử mới Bán Thần mà thôi!<br>Là Bán Thần!<br>Không phải Thần Giả!<br>Lẽ nào đây chính là Long bảng trước ba thiên tài ?<br>Dương Diệp có chút tò mò .<br>Giữa sân, tuy là nam tử mập mạp không sợ chết, một lần lại một lần xông lên, thế nhưng, bất đắc dĩ, cái này yêu thú thực lực so với hắn mạnh hơn, bởi vì đây, hắn một lần lại một lần bị đánh bay đến cuối cùng, Dương Diệp phát hiện, bên ngoài toàn bộ cánh tay đều ở đây rung động kịch liệt lấy.<br><br>Không cần phải nói, hắn cái tay này tuyệt đối đã là mất đi tri giác .<br>Yêu thú lực lượng, tình huống bình thường dưới, nhân loại là căn bản không pháp ngăn cản .<br>Cái này nam tử mập mạp có thể cùng yêu thú chiến thành như vậy, thực sự rất mạnh mẽ .<br>Ở nam tử mập mạp bị đánh phi sau, hắn không có ở xông lên, bởi vì cái kia yêu thú bay thẳng đến hắn vọt tới, kế tiếp chính là, nam tử mập mạp không ngừng bị động chịu đòn<br>Ở yêu thú điên cuồng công kích dưới, nam tử mập mạp cái kia một thân thịt béo điên cuồng rung động kịch liệt lấy, phảng phất có thể ném ra dầu tới<br>Không thể không nói, này thì nam tử mập mạp vẫn còn có chút thê thảm, hoàn toàn bị cái kia yêu thú đè lấy đánh, bất quá hắn cũng không yếu, tuy là bị đè lấy đánh, nhưng vẫn có thể miễn cưỡng chống cự .<br>Thế nhưng, bị thua, chỉ là vấn đề thời gian!<br>Qua không sai biệt lắm hơn hai mươi hơi thở, ở trong một tiếng nổ vang, nam tử mập mạp trực tiếp bị đánh bay ra mấy ngàn trượng khoảng cách, không trung, bên ngoài trong miệng tiên huyết không ngừng phun, nhìn Dương Diệp một mạch lắc đầu, cái này Huyết Kế tiếp theo phun, phỏng chừng muốn phun xong .<br>Ở nơi này lúc, cái kia nam tử mập mạp đột nhiên nhìn lướt qua bốn phía, sau đó đạo : \"Lão huynh, đừng cất dấu.<br><br>Xuất hiện trợ ta đây một bả, ta đây nhớ ngươi cả đời!\"<br>Dương Diệp sửng sốt, người này phát hiện mình rồi hả?<br>Rất nhanh, Dương Diệp phát hiện, đối phương chắc là chỉ là phát hiện có người, nhưng cũng không biết hắn vị trí .<br>Cái này lúc, nam tử mập mạp lại bị đánh bay ra ngoài, không trung, nam tử mập mạp đột nhiên hô to : \"Một triệu Tiên Tinh thạch, bang ta đây một lần, cho một trăm vạn Tiên Tinh thạch!\"<br>Dương Diệp nheo mắt, cái này chút nào ?<br>Rất nhanh, nam tử mập mạp lại bị đánh bay ra ngoài .<br>\"Hai triệu Tiên Tinh thạch!\"<br>Nam tử mập mạp trên không trung hô to : \"Lão huynh, hai triệu Tiên Tinh thạch, người cứu mạng a!\"<br>Giữa sân, trầm mặc nhất chớp mắt, một giọng nói đột nhiên ở trong sân vang lên : \"Năm triệu Tiên Tinh thạch!\"<br>Nói chuyện tự nhiên là Dương Diệp!<br>Nghe được Dương Diệp, không trung cái kia nam tử mập mạp biểu tình cứng đờ, lập tức cười khổ nói : \"Ngươi đây là thừa dịp hỏa đánh cướp \".<br><br>"]