["<br>Tường thành bên ngoài, mỗi cách một hồi đều nhiều một cỗ quan tài, trong quan tài, là Bạch Lộc Thư Viện đệ tử, những học sinh này, có chỉ có một tay, có chỉ có một cái đầu, có càng là chỉ có một bãi thịt nát.<br><br>Sở dĩ biết rõ bọn họ đều là Bạch Lộc Thư Viện đệ tử, là vì trong quan tài, đều có những học sinh này danh tự cùng Bạch Lộc Thư Viện tiêu chí.<br>Quan tài ngày càng nhiều, không đến 15, trở thành cũng đã có vài chục tòa, nhưng lại đang không ngừng gia tăng lấy.<br>\"Đều là tại bên ngoài lịch lãm rèn luyện đệ tử!\"<br>Trên tường thành, Tô Sĩ Hà mặt âm trầm, nói: \"Có lẽ đều là tại gấp trở về lúc bị người chặn giết rồi.<br><br>Cái này Thiên Vũ tông cùng Mạc gia đây là muốn tuyệt sát ta Bạch Lộc Thư Viện ah!\"<br>\"Còn có bao nhiêu đệ tử ở bên ngoài?\" Tiêu Biệt Ly hỏi.<br>\"Ước chừng đều biết Thiên!\" Tô Sĩ Hà trầm giọng nói.<br>Tiêu Biệt Ly khẽ gật đầu, nói: \"Ta đi đón ứng bọn hắn!\"<br>Thanh âm rơi xuống, Tiêu Biệt Ly thân hình khẽ động, biến mất tại trên tường thành.<br><br>Nhưng là vẫn chưa tới mấy mươi tức, Tiêu Biệt Ly lại nhớ tới rồi trên tường thành, lúc này, hắn sắc mặt vô cùng âm trầm.<br>\"Làm sao vậy?\" Áo bào xanh mỹ phụ liền vội hỏi.<br>Tiêu Biệt Ly ngẩng đầu nhìn hướng Bạch Lộ thành bên ngoài phía chân trời, nói: \"Tốt một cái Mạc gia ah! Vậy mà phái tới rồi ba tên nửa đế, thật là muốn tuyệt sát ta Bạch Lộc Thư Viện ah!\" Nói xong lời cuối cùng, Tiêu Biệt Ly trong mắt lệ khí hiện lên.<br>Ba tên nửa đế!<br>Nghe vậy, Tô Sĩ Hà cùng áo bào xanh mỹ phụ đều là biến sắc, ba tên nửa đế thủ ở bên ngoài, ý vị như thế nào? Ý nghĩa Bạch Lộc Thư Viện đem vô hạn lâm vào bị động.<br><br>Bởi vì lúc này Bạch Lộc Thư Viện, chỉ có hai gã nửa đế.<br><br>Dù cho Tiêu Biệt Ly cùng áo bào xanh mỹ phụ ra khỏi thành, cũng không cách nào làm cái gì.<br><br>Nói cách khác, Bạch Lộc Thư Viện ở bên ngoài lịch lãm rèn luyện những học sinh kia, khả năng đều cũng bị diệt sạch!<br>\"Bọn hắn đây là muốn trước cho chúng ta tới cái ra oai phủ đầu!\" Tô Sĩ Hà trầm giọng nói.<br> <br>\"Truyền âm cho sở hữu tất cả tại bên ngoài Bạch Lộc Thư Viện đệ tử, lại để cho bọn hắn trước đừng đuổi hồi thư viện.<br><br>Hơn nữa nói cho bọn hắn biết, thư viện bất luận cái gì thời điểm đều sẽ không buông tha cho bọn hắn.<br><br>Còn có, truyền lệnh toàn bộ Bạch Lộ giới, từ nay về sau khoảnh khắc, Bạch Lộc Thư Viện tiến vào một cấp chiến tranh trạng thái.\" Tiêu Biệt Ly nói.<br>Tô Sĩ Hà nhẹ gật đầu, nhưng sau đó xoay người rời đi.<br>\"Chúng ta phải phải nghĩ biện pháp đem bên ngoài đệ tử tiếp trở về!\" Áo bào xanh mỹ nữ tắc.<br>\"Bọn hắn khả năng không ngớt ba tên nửa đế!\" Tiêu Biệt Ly nói.<br>Áo bào xanh mỹ phụ khóe mắt hơi nhảy, sau nửa ngày, nàng thần sắc mặt ngưng trọng nói: \"Mạc gia đây là muốn cầm chúng ta Bạch Lộc Thư Viện khai đao, ngoại trừ Mạc gia, Thiên Vũ tông, còn có pháp phái người khẳng định cũng đã đang âm thầm nhìn xem.\" Nói đến đây, nàng nhìn về phía Tiêu Biệt Ly, nói: \"Triệu hoán ngươi Bạch Lộc Thư Viện tại thượng giới cường giả hàng lâm?\"<br>Tiêu Biệt Ly lắc đầu, nói: \"Bọn hắn xuống, trả giá cao quá lớn.<br><br>Hơn nữa, tựu tính toán xuống, cũng không làm nên chuyện gì.<br><br>Bởi vì Mạc gia cùng Thiên Vũ tông bọn hắn, cũng không thiếu đế giả cường giả.<br><br>Nói cho cùng, sự hiện hữu của bọn hắn, chỉ có thể bảo chứng chúng ta không bị triệt để bị diệt, nhưng là, những thứ khác, hay là cần tự chúng ta.<br><br>Đáng tiếc chính là, lúc này chúng ta, quá yếu ah!\"<br>\"Lập tức phải làm như thế nào?\" Áo bào xanh mỹ phụ hỏi.<br>\"Trước nghĩ biện pháp đem bên ngoài đệ tử tiếp trở về!\"<br>Tiêu Biệt Ly nói đến đây, nhìn về phía mỹ phụ, nói: \"Ngươi trước thay ta trấn thủ Bạch Lộ giới, ta đi cùng Mạc Gia cùng với Gia Cát gia nói chuyện.\"<br>\"Ngươi ra không được!\" Mỹ phụ trầm giọng nói.<br><br>Tiêu Biệt Ly khẽ lắc đầu, nói: \"Không cần đi ra ngoài, truyền âm cũng đủ để.\"<br>\"Bọn hắn sẽ ra tay giúp chúng ta?\" Mỹ phụ hỏi.<br>Tiêu Biệt Ly hít sâu một hơi, nói: \"Dù sao cũng phải thử xem ah!\" Nói xong, Tiêu Biệt Ly thân hình khẽ động, biến mất ngay tại chỗ.<br> <br>Tiêu Biệt Ly đi rồi, áo bào xanh mỹ phụ quay đầu nhìn về phía rồi thành bên ngoài, lúc này, thành bên ngoài lại thêm mười mấy cỗ quan tài.<br><br>Nhìn xem cái kia từng dãy quan tài, áo bào xanh mỹ phụ trong mắt ngoại trừ sâm lãnh sát ý, còn có thật sâu ưu sầu.<br><br>Nếu như là toàn thịnh Bạch Lộc Thư Viện, cho dù là Mạc gia, cũng không dám đơn giản hướng Bạch Lộc Thư Viện khai chiến đấy.<br><br>Bởi vì khi đó Bạch Lộc Thư Viện thực lực có cường, một khi khai chiến, cho dù là Mạc gia thắng, nhưng là tuyệt đúng là thắng thảm.<br>Nhưng là hiện tại bất đồng, lúc này Bạch Lộc Thư Viện là từ trước tới nay yếu nhất thời điểm.<br>Có thể nói, lúc này Bạch Lộc Thư Viện tình cảnh thật sự rất có thể lo.<br><br>Một cái không tốt, khả năng Trung Thổ Thần Châu ngay tại cũng không có Bạch Lộc Thư Viện rồi.<br>Bạch Lộ trong thành, theo Tô Sĩ Hà nguyên một đám mệnh lệnh ban bố xuống dưới, Bạch Lộ thành lập tức lòng người bàng hoàng, bất quá rất nhanh đã bị ổn định lại.<br><br>Đối với Bạch Lộ thành, Bạch Lộc Thư Viện có thể là có thêm tuyệt đối địch khống chế lực.<br><br>Còn nữa, Bạch Lộ thành cư dân tuy nhiên lòng người bàng hoàng, nhưng là thư viện đệ tử không có.<br>Có thể trở thành Bạch Lộc Thư Viện đệ tử đấy, há lại sẽ là dong nhân?<br>Tại Bạch Lộc Thư Viện đệ tử tổ chức xuống, Bạch Lộc Thư Viện nhân tâm bắt đầu ổn định lại, đón lấy, vô số đệ tử lên Bạch Lộ thành tường thành.<br><br>Nhìn xem cái kia dưới thành quan tài, rất nhiều Bạch Lộc Thư Viện đệ tử lập tức tức nổ phổi, nếu như không phải Tô Sĩ Hà nghiêm cấm bất luận kẻ nào một mình ra khỏi thành, rất nhiều đệ tử đã lao ra rồi.<br>\"Mạc gia khinh người quá đáng!\"<br>\"Ta Bạch Lộc Thư Viện tự Tiêu tổ sư khai mở viện đến nay, còn chưa bao giờ bị người như thế khi nhục qua, thù này không tuyết, ta Bạch Lộc Thư Viện đệ tử ngày sau có gì mặt mũi đi gặp thư viện lịch đại tiền bối? Có gì mặt mũi đi gặp Tiêu tổ sư?\"<br>\"Quả nhiên, cái này người một yếu đi, người ta tựu để khi phụ ngươi rồi ah!\"<br>\"Bọn hắn sở dĩ hướng ta Bạch Lộc Thư Viện khai chiến, tựa hồ là bởi vì Dương Diệp.<br><br><br>.<br><br>.\"<br>\"Ngu xuẩn!\"<br>Trên tường thành, Phương Vân đột nhiên nhìn về phía trước kia đã nói rồi đấy tên kia đệ tử, quát: \"Bởi vì Dương Diệp? Đúng, Thiên Vũ tông cùng Mạc gia lần này hướng chúng ta khai chiến, là vì Dương Diệp.<br><br>Nhưng là, Dương Diệp phải hay là không ta Bạch Lộc Thư Viện đệ tử? Là còn phải hay là không?\"<br>Tên kia đệ tử nhẹ gật đầu, nói: \"Vâng!\"<br>\"Cái này không phải là rồi hả?\"<br>Phương Vân nói: \"Dương Diệp là ta Bạch Lộc Thư Viện đệ tử, chẳng lẽ ta Bạch Lộc Thư Viện muốn thả vứt bỏ hắn, hướng đi Mạc gia cùng Thiên Vũ tông cầu xin tha thứ sao? Ta hỏi các ngươi, nếu như viện trưởng thật sự làm như vậy, các ngươi đáp ứng không? Các ngươi đáp ứng không?\"<br>\"Không đáp ứng!\"<br>Trong tràng, rất nhiều Bạch Lộc Thư Viện đệ tử cùng kêu lên nói.<br>Mà trước kia đã nói rồi đấy tên kia đệ tử tắc thì sắc mặt trở nên hồng, lúc này, Phương Vân lại nói: \"Nếu như thư viện thật sự buông tha cho Dương Diệp, dùng này để đổi lấy chúng ta Bạch Lộc Thư Viện tham sống sợ chết.<br><br>Ta lại hỏi ngươi đám bọn họ, ngày sau đi ra ngoài tại bên ngoài, eo của các ngươi còn thẳng sao? Cái khác kim cương giai thực lực đệ tử khi dễ các ngươi, các ngươi còn dám hoàn thủ sao? Không dám, bởi vì một khi hoàn thủ, gây tai hoạ rồi, thư viện sẽ hi sinh các ngươi, dùng này để đổi lấy cùng bình!\"<br>Nói đến đây, Phương Vân sắc mặt dữ tợn mà bắt đầu..., nói: \"Chết đáng sợ sao? Không đáng sợ! Sợ chính là người sống lấy, lại còn không bằng chết rồi.<br><br>Khi chúng ta Bạch Lộc Thư Viện đệ tử eo không thẳng thời điểm, tôn nghiêm đã không có thời điểm, khi đó chúng ta, còn sống tựu là tham sống sợ chết, như vậy còn sống, lão tử tình nguyện chết rồi!\" <br>\"Tốt!\"<br>Lúc này, Phương Vân bên cạnh Hư Vô Thần đột nhiên vỗ tay lên, ánh mắt của hắn từng cái đảo qua trong sân Bạch Lộc Thư Viện đệ tử, nói: \"Các ngươi biết rõ trước kia bên ngoài như thế nào đánh giá chúng ta Bạch Lộc Thư Viện sao? Mềm yếu! Đúng vậy, là mềm yếu, pháp phái xem thường chúng ta, muốn cùng chúng ta ở riêng, cũng là bởi vì chúng ta mềm yếu, chúng ta không đủ kiên cường.\"<br>Nói đến đây, Hư Vô Thần thanh âm đột nhiên tăng lớn, cơ hồ chỉ dùng rống, \"Nhưng là hiện tại, ai dám nói chúng ta Bạch Lộc Thư Viện mềm yếu? Dương Diệp một người giết đến tận Thiên Vũ tông, không chỉ giết Thiên Vũ tông một gã nửa đế phó tông chủ, càng là tại Thiên Vũ tông giết một cái qua lại.<br><br>Mà hắn, là chúng ta Bạch Lộc Thư Viện đệ tử.<br><br>Hiện ở bên ngoài, ai dám nói chúng ta Bạch Lộc Thư Viện mềm yếu? Hiện ở bên ngoài chỉ cần nói lên Bạch Lộc Thư Viện, tựu sẽ nghĩ tới Dương Diệp, mà chỉ cần nói đến Dương Diệp, cũng sẽ nghĩ tới Bạch Lộc Thư Viện!\"<br>Nói xong, Hư Vô Thần hít sâu một hơi, lại nói: \"Nếu như đúng lúc này chúng ta từ bỏ hắn, hi sinh hắn để đổi lấy cùng bình, chúng ta Bạch Lộc Thư Viện sắp thành là toàn bộ Trung Châu trò cười.\"<br>Lúc này, Phương Vân nói tiếp: \"Hiện tại, là chúng ta Bạch Lộc Thư Viện sinh tử tồn vong thời điểm.<br><br>Chúng ta muốn làm đấy, là đoàn kết nhất trí, cộng đồng tiến thối, mà không phải đi quái cái này quái cái kia.<br><br> <br>Bằng không thì, còn không có chính thức khai chiến, chúng ta tựu thua.\"<br>\"Thực xin lỗi!\"<br>Lúc này, trước kia tên kia nói chuyện đệ tử đứng dậy, áy náy nói.<br>Phương Vân khẽ lắc đầu, nói: \"Hiện tại, toàn bộ Trung Thổ Thần Châu thế lực đều tại xem chúng ta, nếu như chúng ta Bạch Lộc Thư Viện gắng gượng qua đi, ngày sau Trung Thổ Thần Châu ai còn dám xem thường chúng ta? Ai còn dám nói chúng ta xuống dốc rồi hả? Nhưng là, nếu như chúng ta không chịu đựng, ha ha, nếu như không có thể có chịu đựng, tự nhiên là mọi người cùng nhau chết chứ sao.<br><br>Các ngươi, sợ chết sao?\"<br>\"Sợ cái gì? Người chết trứng chỉ lên trời!\"<br>\"Phương Vân học trưởng nói rất đúng, chúng ta thà rằng đứng đấy chết, cũng bất khuất nhục còn sống!\"<br>\"Quyết không khuất nhục còn sống!\"<br>\".<br><br>.<br><br>.\"<br>Xa xa, áo bào xanh mỹ phụ cùng Tô Sĩ Hà hai người trong mắt có một tia vui mừng, mà hai người nhìn về phía Hư Vô Thần cùng Phương Vân lúc, trong mắt đều có lấy một tia tán thưởng.<br>\"Hai người này không sai!\" Áo bào xanh mỹ nữ tắc.<br>\"Cái này Hư Vô Thần lại để cho ta cùng viện trưởng có chút kinh ngạc!\" Tô Sĩ Hà nói: \"Chúng ta phát hiện một điểm, kỳ thật hắn, thậm chí kể cả rất nhiều Trung Thổ Thần Châu ngoại trừ thiên tài cũng không phải thiên phú không được, mà là bọn hắn tầm mắt quá chật, không có một cái nào tốt giàn giáo:bình đài cùng một tốt thế lực bồi dưỡng.<br><br>Thiên phú cùng cố gắng tuy nhiên trọng yếu, nhưng là tu luyện tài nguyên cùng bồi dưỡng cũng trọng yếu.\"<br>Nói đến đây, Tô Sĩ Hà dừng một chút, nói: \"Trước kia, chúng ta đã chuẩn bị phái người đi những châu khác nhận người, đáng tiếc, phát sinh vấn đề này, kế hoạch này chỉ có thể tạm thời mắc cạn rồi.\"<br>Áo bào xanh mỹ phụ khẽ gật đầu, nói: \"Gắng gượng qua cái này quan, Bạch Lộc Thư Viện đem nghênh đón tân sinh.\"<br>Phanh.<br><br>.<br><br>.<br>Đúng lúc này, Bạch Lộ thành bên ngoài, đột nhiên lại nhiều hơn mười mấy cỗ quan tài.<br>...!...!...!...!...!...!...!...!...!...!...!...!...!...!...!...!...!...!....<br><br>"]