["<br>Trên tường thành.<br><br>↖,<br>Khi thấy từng tòa quan tài xuất hiện tại Bạch Lộ thành bên ngoài, Tô Sĩ Hà sắc mặt âm trầm như nước, hắn nhìn về phía áo bào xanh mỹ phụ, nói: \"Tiêu linh tiền bối, viện trưởng có thể có tin tức?\"<br>Tên gọi Tiêu Linh áo bào xanh mỹ phụ đang muốn nói chuyện, lúc này, nàng bên cạnh không gian khẽ run lên, đón lấy, Tiêu Biệt Ly xuất hiện ở áo bào xanh mỹ phụ bên cạnh.<br>\"Như thế nào?\" Tô Sĩ Hà liền vội hỏi.<br>Tiêu Biệt Ly khẽ lắc đầu, nói: \"Gia Cát gia cùng Danh Gia thái độ đều đồng dạng, không tham gia cùng chúng ta cùng Mạc gia cùng với Thiên Vũ tông ở giữa ân oán.<br><br>Trừ phi.<br><br>.<br><br>.\"<br>\"Trừ phi cái gì?\" Tiêu Linh hỏi.<br>\"Trừ phi chúng ta nguyện ý làm bọn hắn nước phụ thuộc!\" Tiêu Biệt Ly nhạt âm thanh nói.<br>\"Khinh người quá đáng!\"<br>Nghe vậy, Tô Sĩ Hà lập tức cả giận nói: \"Lời này hắn Gia Cát gia cùng Danh Gia cũng nói đi ra! Muốn ta Bạch Lộc Thư Viện làm bọn hắn nước phụ thuộc, bọn hắn sẽ không sợ đau đầu lưỡi?\" Bạch Lộc Thư Viện dầu gì cũng là kim cương giai thế lực, Gia Cát gia cùng Danh Gia khai ra loại này điều kiện, đối với Bạch Lộc Thư Viện mà nói, không thể nghi ngờ là một loại vũ nhục, Tô Sĩ Hà tự nhiên tức giận.<br>Tiêu Biệt Ly nói: \"Việc này, trách không được người khác.<br><br>Chúng ta Bạch Lộc Thư Viện cùng bọn họ không thân chẳng quen, tìm kiếm bọn hắn trợ giúp, bọn hắn tự nhiên muốn khai ra điều kiện, tuy nhiên điều kiện này hà khắc, không hề có thành ý, nhưng là, ai kêu là chúng ta có việc cầu người gia đâu này?\" Nói đến đây, Tiêu Biệt Ly hít sâu một hơi, nói: \"Thông qua việc này, ta phát hiện một điểm, cái kia chính là, lúc này Trung Thổ Thần Châu một ít kim cương giai thế lực, đặc biệt là những thế lực kia cường đại kim cương giai thế lực, đã không tại đem ta Bạch Lộc Thư Viện cùng bọn họ đặt ở ngang nhau trên vị trí rồi!\"<br>Tô Sĩ Hà trầm mặc, Tiêu Linh cũng trầm mặc.<br>Lúc này Bạch Lộc Thư Viện thực lực xác thực không thể tính toán tiêu chuẩn kim cương giai thế lực rồi, điểm ấy, không mà quản xem bọn hắn làm khỉ gió gì có thừa nhận hay không, đều là sự thật.<br>Tiêu Biệt Ly ánh mắt nhìn hướng dưới thành cái kia từng dãy quan tài, hồi lâu, hắn nói: \"Có hay không thông tri bên ngoài đệ tử, lại để cho bọn hắn đừng tại gấp trở về?\"<br>Bạch Lộ Giới Ngoại, khẳng định có Mạc gia cùng Thiên Vũ tông, thậm chí là pháp phái cường giả trấn thủ.<br><br>Bạch Lộc Thư Viện đệ tử gấp trở về, không có người đi ra ngoài tiếp ứng, bất quá là hồi trở lại đi tìm cái chết.<br>Tô Sĩ Hà nhẹ gật đầu, nói: \"Ta đã truyền âm đi ra ngoài rồi.<br><br>Nhưng là, y nguyên vẫn có người bị giết.<br><br>Nếu như ta không có đoán sai, Mạc gia bọn hắn nhất định là có phái người đi bên ngoài bốn phía bắt giết học sinh của chúng ta.<br><br>Những học sinh kia ở bên ngoài, dù cho có thể lẫn mất nhất thời, cũng trốn không được cả đời.<br><br>Chúng ta phải phải nghĩ biện pháp đưa bọn chúng tiếp trở về!\"<br>\"Viện trưởng, chúng ta giết đi ra ngoài đi!\"<br> <br>Đúng lúc này, Phương Vân cùng Hư Vô Thần mang theo bổ một phát đệ tử đi tới Tiêu Biệt Ly bọn người trước mặt.<br><br>Phương Vân chỉ vào phía dưới cái kia chút ít quan tài, trầm giọng nói: \"Mạc gia cùng Thiên Vũ tông bọn hắn làm như vậy, không cách nào là muốn cho chúng ta sợ hãi, muốn trước cho chúng ta một hạ mã uy, muốn để cho chúng ta nhân tâm tan rả.<br><br>Nếu như chúng ta tiếp tục tại trong thành không với tư cách , mặc kệ do bọn hắn đồ sát chúng ta ở bên ngoài đệ tử, cái kia ở giữa bọn hắn lòng kẻ dưới (tự nguyện chịu thiệt)!\"<br>Lúc này, Hư Vô Thần cũng nói: \"Viện trưởng, chúng ta mỗi kéo một ngày, thành bên ngoài những huynh đệ kia sẽ nhiều chết rất nhiều.<br><br>Hơn nữa, tiếp tục không với tư cách, tinh thần của chúng ta cũng sẽ càng ngày càng thấp rơi.<br><br>Nói tóm lại, chúng ta không thể tại bị động như vậy đi xuống.<br><br>Bằng không thì, dù cho tạm thời an toàn, nhưng là theo lâu dài mở ra, tổn thất lớn nhất hay là chúng ta!\"<br>\"Người, tự nhiên muốn đi ra ngoài cứu!\"<br>Một bên, Tiêu Linh trầm giọng nói: \"Nhưng là, nếu như cứ như vậy đi ra ngoài, bất quá là đi chịu chết mà thôi.<br><br>Biệt ly, ngươi xuất đi tìm hiểu tìm hiểu, bên ngoài đến cùng có mấy vị nửa đế.<br><br>Tô trưởng lão, ngươi lập tức liên hệ bên ngoài đệ tử, lại để cho bọn hắn đưa bọn chúng che dấu vị trí nói cho chúng ta biết, sau đó ngươi từng cái ghi chép lại.\"<br>Tiêu Biệt Ly nhìn thoáng qua Tiêu Linh, sau đó nhẹ gật đầu, thân hình hắn khẽ động, tiêu tán ngay tại chỗ.<br>Tô Sĩ Hà cũng lập tức quay người lui ra, đi liên lạc tại bên ngoài Bạch Lộc Thư Viện đệ tử.<br>Sau khi hai người đi, Tiêu Linh quay người nhìn về phía Bạch Lộ thành, nói: \"Đạt tới cao cấp Thánh giả người, đều đi ra!\"<br>Theo Tiêu Linh thanh âm rơi xuống, xa xa trong thành lập tức lướt đi từng đạo bóng người, rất nhanh, gần 60 tên cao cấp Thánh giả xuất hiện ở Tiêu Linh trước mặt.<br>Tiêu Linh nhìn lướt qua cái này 60 tên cao cấp Thánh giả, nói: \"Chuẩn bị sẵn sàng, tùy thời cùng ta ra khỏi thành.\"<br>Mọi người lập tức nhẹ gật đầu.<br><br>Lúc này Tiêu Linh có thể không đơn thuần là thư viện phó viện trưởng, tất cả mọi người nhìn ra, nàng cùng Tiêu Biệt Ly quan hệ không giống bình thường, có lẽ sau này sẽ là viện trưởng phu nhân.<br><br>Đương nhiên, mọi người đối với Tiêu Linh sở dĩ phi thường tôn kính, còn có một nguyên nhân, cái kia chính là tại Bạch Lộc Thư Viện cái này thời khắc nguy nan, nàng lựa chọn giữ lại.<br>Đưa than sưởi ấm trong ngày tuyết rơi!<br>Tiêu Linh cử động , có thể nói đã lấy được toàn bộ Bạch Lộc Thư Viện cùng với Bạch Lộ thành người hảo cảm.<br>\"Chúng ta làm cái gì?\" Lúc này, Phương Vân vội vàng nói.<br>Tiêu Linh nhìn thoáng qua Phương Vân bọn người, nói: \"Các ngươi trấn thủ trong thành, duy trì trong thành trật tự, sau đó chờ đợi ta cùng viện trưởng mệnh lệnh.<br><br>Đặc biệt là những tu luyện kia trận pháp cùng đánh hội đồng (hợp kích) kỹ đệ tử, hiện tại, lập tức trở về đi luyện tập.<br><br>Bởi vì tại ngày sau đại chiến ở bên trong, các ngươi đánh hội đồng (hợp kích) kỹ cùng trận pháp liên kích chính là chúng ta một đạo át chủ bài.\"<br>Phương Vân còn muốn nói điều gì, Hư Vô Thần nhưng lại ngăn trở hắn, sau đó nói: \"Chúng ta vậy thì đi làm.\" Nói xong, hắn lôi kéo Phương Vân mang theo chúng đệ tử quay người rời đi.<br> <br>Tất cả mọi người rời đi về sau, Tiêu Linh ngẩng đầu nhìn hướng về phía phía chân trời, trong mắt là lo lắng.<br>Tuy nhiên nàng cùng Tiêu Biệt Ly biểu hiện vô cùng trấn định, nhưng là, kỳ thật hai người bọn họ so với ai khác đều minh bạch hiện tại Bạch Lộc Thư Viện tình cảnh.<br><br>Mà quan trọng nhất là, nàng cùng Tiêu Biệt Ly lúc này đều không có biện pháp gì rồi.<br><br>Lúc này Bạch Lộc Thư Viện, đừng nói muốn đối mặt Thiên Vũ tông cùng Mạc gia, tựu là chỉ cần một cái Mạc gia, bọn hắn cũng đã chịu không được rồi.<br>Mà lúc này, Bạch Lộc Thư Viện mặt đối địch cũng không phải một cái Mạc gia, còn có Thiên Vũ tông, cùng với cái kia âm thầm nhìn xem pháp phái, thậm chí còn có cái kia cùng Dương Diệp không biết có cái gì ân oán Lục gia.<br>Tuyệt cảnh!<br>Lúc này Bạch Lộc Thư Viện, kỳ thật thật sự đã là tuyệt cảnh!<br>Hồi lâu, trên tường thành Tiêu Linh bên cạnh không gian kịch liệt run lên, đón lấy, Tiêu Biệt Ly xuất hiện ở Tiêu Linh bên cạnh.<br><br>Lúc này, Tiêu Biệt Ly sắc mặt có chút tái nhợt.<br>\"Như thế nào đây?\" Tiêu Linh hỏi.<br>\"Ba vị!\"<br>Tiêu Biệt Ly nhìn về phía phía chân trời, nói: \"Ở bên ngoài, chỉ có ba vị nửa đế, đều là Mạc gia cường giả.<br><br>Lúc này đây, Mạc gia là muốn bắt ta Bạch Lộc Thư Viện khai đao, chấn nhiếp Trung Thổ Thần Châu ah!\"<br>\"Chỉ có ba vị sao?\"<br>Tiêu Linh trầm ngâm một lát, nói: \"Ta và ngươi liên thủ, có thể ngăn ba người bọn họ bao lâu?\"<br>Tiêu Biệt Ly trầm mặc hồi lâu, sau đó nói: \"Nửa canh giờ! Chúng ta liên thủ , có thể ngăn chặn bọn hắn nửa canh giờ.\"<br>\"Nửa canh giờ!\"<br>Tiêu Linh trầm ngâm hồi lâu, sau đó nói: \"Đợi Tô trưởng lão được đi ra bên ngoài những tiểu tử kia chỗ ẩn thân về sau, lập tức khởi hành, ngươi cảm thấy thế nào?\"<br>Tiêu Biệt Ly nhẹ gật đầu, nói: \"Việc này xác thực không thể tại kéo, tại mang xuống, bên ngoài những tiểu tử kia chỉ sợ cũng bị bọn hắn tàn sát hết.\"<br>\"Ngươi có từng hối hận?\" Tiêu Linh bỗng nhiên nói.<br>Tiêu Biệt Ly nao nao, rất nhanh, hắn hiểu được Tiêu Linh chỉ cái gì.<br><br>Lập tức lắc đầu cười cười, nói: \"Dương Diệp đến Bạch Lộc Thư Viện, tuy nhiên là vì Vân Hải thư viện, nhưng là, có một điểm ta không phải không thừa nhận, cái kia chính là nếu như không phải hắn, lúc này ở cái này Bạch Lộ giới đấy, không phải chúng ta nho phái mà là pháp phái.\"<br>Nói đến đây, Tiêu Biệt Ly cười khổ cười, nói: \"Đương nhiên, ta cũng là hối hận đấy.<br><br>Hối hận lúc trước không có trực tiếp lại để cho cái kia hiểu nha đầu lưu lại, nếu như lúc ấy cường hành lại để cho nàng lưu lại, không mang theo Dương Diệp đi Thiên Vũ tông, khả năng sự tình tựu cũng không náo đến loại trình độ này rồi.<br><br>Bất quá, lúc này nói những...này đều không có ý nghĩa rồi.\"<br>Tiêu Linh khẽ gật đầu, nói: \"Dương Diệp người này, tuy nhiên lỗ mãng, tàn nhẫn, nhưng là tâm tính nhưng lại rất không tồi, ít nhất trọng cảm tình.<br><br>Lúc trước, hắn vì Vân Hải thư viện dám đến Bạch Lộc Thư Viện cùng toàn bộ pháp phái là địch, đằng sau lại dám vì rồi hiểu nha đầu cùng toàn bộ Thiên Vũ tông cùng với Mạc gia là địch, những...này đều đủ để chứng minh, hắn là một cái giảng tình nghĩa người.<br><br><br>Cho nên, ngươi cùng Bạch Lộc Thư Viện trả giá, sẽ không trở thành tại bồi dưỡng bạch nhãn lang!\"<br>Tiêu Biệt Ly cười cười, nói: \"Ngược lại là không có nghĩ nhiều như vậy, chỉ là cảm thấy, hắn nếu là thư viện đệ tử, tựu không nên vứt bỏ hắn.<br><br>Đừng nói là hắn, coi như là bất kỳ một cái nào thư viện đệ tử, ta cũng sẽ không vứt bỏ.<br><br>Đã thu bọn hắn là đệ tử, vậy thì nên đối với bọn họ phụ trách.\"<br>Tiêu Linh nhìn thoáng qua Tiêu Biệt Ly, nói khẽ: \"Ngươi nha, tính cách này cũng không thích hợp lắm làm viện trưởng.<br><br>Lúc trước nếu như tàn nhẫn một điểm, huyết tinh một điểm, như là Dương Diệp tiểu tử này đồng dạng, có lẽ Bạch Lộc Thư Viện tựu cũng không phân liệt rồi.\"<br>\"Tính cách, không đổi được rồi!\" Tiêu Biệt Ly nói: \"Hết thảy, nhưng cầu không thẹn với lương tâm a!\"<br>\"Ân?\"<br>Đúng lúc này, Tiêu Biệt Ly cùng Tiêu Linh hai người lông mày đột nhiên nhíu một cái, hai người bọn họ đồng thời quay đầu nhìn về phía xa xa, tại cách đó không xa, mười mấy tên Bạch Lộc Thư Viện đệ tử chính hướng phía Bạch Lộ thành chạy đến.<br><br>Tại những học sinh này sau lưng, có hơn 100 danh thủ cầm dao găm Hắc y nhân, mỗi cách mấy tức, tựu có Bạch Lộc Thư Viện đệ tử bị những cái...kia Hắc y nhân chém giết.<br>Những...này Hắc y nhân, đều là cao cấp Thánh giả!<br>\"Cứu người!\"<br>Tiêu Biệt Ly thanh âm rơi xuống, lập tức hóa thành một đạo quang mang biến mất tại nguyên chỗ, áo bào xanh mỹ phụ cũng lập tức nhảy ra khỏi thành bên ngoài, mà hai người vừa ra khỏi thành, hai cái bàn tay khổng lồ tựu tự phía chân trời tê liệt hướng phía hai người trảo đi qua.<br>Tiêu Biệt Ly hai người biến sắc, không thể không ra tay, vừa ra tay, nhất định phải chui vào hư không!<br>\"Nội thành tất cả mọi người, không được ra khỏi thành! Không được rút lui trận! Không được mở cửa thành!\"<br>Phía chân trời, truyền đến Tiêu Linh lo lắng thanh âm.<br>Đây là một cái âm mưu!<br>Tiêu Linh ra khỏi thành một khắc này liền ý thức được, nhưng là đã đã chậm.<br>Thành bên ngoài, hơn 100 tên Hắc y nhân đem còn lại hơn ba mươi tên Bạch Lộc Thư Viện đệ tử dồn đến dưới tường thành, bọn hắn cũng không có bắt đầu đồ sát, mà là mỗi cách một hồi chọn một cái đi ra giết chết, sau đó theo trong nạp giới xuất ra một cỗ quan tài, đem giết chết Bạch Lộc Thư Viện quần áo học sinh đi vào.<br>\"Cứu người!\"<br>Trên tường thành, thấy như vậy một màn, sở hữu tất cả Bạch Lộc Thư Viện đệ tử tròn mắt muốn nứt.<br>\"Không được!\"<br>Một bên, Hư Vô Thần vội vàng nói: \"Ngươi xem!\" Nói xong, hắn chỉ vào xa xa.<br>Mọi người theo ánh mắt của hắn nhìn lại, tại những cái...kia Hắc y nhân sau lưng cách đó không xa, có một gã cầm trong tay dao găm, đầu đội mũ rộng vành người áo đen.<br><br>Người áo đen chơi lấy dao găm trong tay, cái kia dao găm trong tay hắn tựa như đang sống, không ngừng tại hắn đầu ngón tay xoay tròn.<br>Nửa đế!<br>\"Ah.<br><br>.<br><br>.\"<br>Dưới tường thành, vang lên một đạo tiếng kêu thảm thiết, mọi người thấy đi, chỉ thấy một gã Bạch Lộc Thư Viện đệ tử đầu đã bị một gã Hắc y nhân cắt xuống.<br>Nhìn thấy một màn này, trên tường thành rất nhiều người lập tức rống kêu lên.<br>\"Mở cửa thành!\"<br>\"Rút lui trận, mở cửa thành, gọi bọn hắn vô! Nhanh gọi bọn hắn vô!\"<br>\"Không được!\"<br> <br>Lúc này, Phương Vân đột nhiên phẫn nộ quát: \"Các ngươi không nghe thấy Tiêu Linh phó viện trưởng lời nói sao? Còn có, các ngươi đi ra ngoài có thể làm cái gì? Một khi rút lui trận, những người này tiến vào trong thành, còn có tên kia nửa đế, chúng ta ai có thể đỡ nổi bọn hắn?\"<br>\"Chẳng lẽ tựu thấy chết mà không cứu sao?\" Có đệ tử giận dữ hét: \"Ngươi nhìn xem, bọn hắn hiện ở chánh diện gặp đồ sát, chẳng lẽ chúng ta ở này ở trên nhìn xem, nhìn xem bọn hắn một tên tiếp theo một tên bị giết sao? À?\"<br>Còn lại đệ tử cũng là nhìn hằm hằm lấy Phương Vân, lúc này, mọi người phẫn nộ đã đạt tới rồi một cái điểm, tựu như là muốn núi lửa bộc phát.<br>Phương Vân hai đấm nắm chặt, thân thể đang run rẩy.<br><br>Tại bên cạnh hắn Hư Vô Thần cũng là nắm đấm nắm chặt, trong mắt tràn đầy giãy dụa.<br>Hai người bọn họ tự nhiên là muốn rút lui trận, mở cửa thành ra cứu những người kia, nhưng là, bọn hắn còn sót lại lý trí nói cho bọn hắn biết, không thể làm như vậy! Bởi vì một khi mở cửa thành, cái kia nửa đế cùng những cái...kia Hắc y nhân tiến vào trong thành, cái kia cũng không phải là chết mấy chục người rồi.<br><br>Lúc kia, dù cho Bạch Lộc Thư Viện có thể bảo trụ, nhưng là Bạch Lộ thành cũng muốn bị mất!<br>Bạch Lộ thành một khi mất đi, cái kia Bạch Lộc Thư Viện căn cơ cũng chẳng khác nào không có!<br>Cho nên, cái này thành tuyệt đối với không thể khai mở!<br>Dưới tường thành, những học sinh kia không phải là không có phản kháng, nhưng là quả bất địch chúng, bọn hắn căn bản không phải đối thủ, chỉ có thể nhìn người bên cạnh một tên tiếp theo một tên bị giết.<br>Thực lực quá cách xa rồi!<br>Giờ khắc này, rất nhiều người ngẩng đầu nhìn hướng về phía trên tường thành mọi người.<br>Đó là bọn họ duy nhất hi vọng!<br>Nhưng là rất nhanh, trong con mắt của bọn họ hi vọng biến thành tuyệt vọng.<br><br>Không có trách cứ, có chỉ có tuyệt vọng cùng quyết tuyệt.<br><br>Bọn hắn không ngốc, bọn hắn giờ khắc này đã minh bạch, những cái...kia Hắc y nhân thả bọn họ lại tới đây, chính là vì dẫn Bạch Lộ thư viện người rút lui trận, sau đó mở cửa thành ra.<br>Mở cửa thành, chẳng khác nào hại cả tòa thành người!<br>\"Giết, liều mạng với tụi nó!\"<br>Dưới tường thành, một ít học sinh gào thét mà bắt đầu..., muốn hướng những cái...kia Hắc y nhân tiến lên.<br>Đúng lúc này, một giọng nói đột nhiên tại toàn bộ Bạch Lộ trên thành không hưởng khởi:<br>\"Rút lui trận, mở cửa thành!\"<br>Mọi người sững sờ, quay người nhìn lại, chỉ thấy một gã toàn thân huyết hồng, cầm trong tay huyết kiếm huyết nhân chính từ đằng xa đi tới.<br>Dương Diệp!<br>Tất cả mọi người lần nữa sửng sốt, sau một khắc, Phương Vân mạnh mà quát: \"Rút lui trận, mở cửa thành!\"<br>Oanh!<br>Theo Phương Vân thanh âm rơi xuống, cái kia thủ hộ Bạch Lộ thành màn sáng ầm ầm tiêu tán, cùng lúc đó, cửa thành chậm rãi mở ra.<br>\"Thánh giả đã ngoài người, cùng ta ra khỏi thành!\"<br>Trong tràng, Dương Diệp thanh âm vang lên, đón lấy, một đạo tia máu ở giữa sân xẹt qua, trong chốc lát, khắp phía chân trời đều bị nhuộm đỏ, giống như một khối thật dài huyết bố.<br>\"Ra khỏi thành, giết đi ra ngoài!\"<br>Trong thành, vô số Bạch Lộc Thư Viện đệ tử ngay ngắn hướng rống kêu lên, đón lấy, từng đạo bóng người phóng lên trời, hướng phía thành bên ngoài bắn mạnh tới.<br>...!...!.<br><br>.<br><br>.<br><br>.<br><br>"]