["<br>\"Có ý tứ gì?\" Thiên lan hỏi.<br>Dương Diệp nhìn thoáng qua Thiên Lan Không, nói: \"Ngươi đi theo ta, chiếu ta nói làm là được rồi.\"<br>Thiên Lan Không nhìn thẳng Dương Diệp, \"Trước kia hiểu lầm ngươi, mỉa mai ngươi, ta đã xin thứ lỗi, xin nhận lỗi, có tất yếu như vậy mang thù sao?\" Hiện tại Dương Diệp đối với thái độ của nàng, quả thực so với đợi người xa lạ còn không bằng.<br>\"Mang thù?\"<br>Dương Diệp lắc đầu, nói: \"Nếu như ta thật sự mang thù, tựu cũng không cùng ngươi đến ẩn vực rồi.<br><br>Bất quá, hiện tại ta đối với ngươi không có hảo cảm ngược lại thật sự.\"<br>Thiên Lan Không âm thanh lạnh lùng nói: \"Ngươi cho rằng ta đối với ngươi có hảo cảm?\"<br>Dương Diệp nhẹ cười cười, nói: \"Ngươi đối với ta có hay không hảo cảm, với ta mà nói, một điểm ý nghĩa đều không có.\"<br>Thiên Lan Không đang muốn nói cái gì, một bên Tử nhi thanh âm đột nhiên tại nàng trong đầu vang lên: \"Hắn như tán thành ngươi, đừng nói ngươi mắng hắn, tựu là đánh hắn, hắn cũng sẽ không với ngươi sinh khí.<br><br>Nhưng là, nếu như hắn không nhận có thể ngươi, ta khuyên ngươi hay là câm miệng thì tốt hơn.<br><br>Thật sự, hắn hiện tại tính tình đã sửa rất nhiều, như lúc trước, hắn khẳng định đã cầm kiếm chém ngươi rồi!\"<br>Thiên Lan Không hướng Tử nhi nhìn lại, lúc này Tử nhi cũng đang nhìn nàng.<br>Đối với Dương Diệp tính tình, không có người so Tử nhi rõ ràng hơn rồi.<br><br>Trước kia Dương Diệp, ngoại trừ số ít mấy cái người bên ngoài, hắn không tin đảm nhiệm bất luận kẻ nào, một lời không hợp tựu là giết.<br><br>Khi đó Dương Diệp, đã không phải là đơn giản cực đoan, mà là có chút điên.<br><br>Trải qua nhiều năm như vậy, Dương Diệp tính tình tuy nhiên còn lúc trước như vậy, nhưng là tính tình cùng làm người xử sự phương diện nhưng lại cải biến không ít, chí ít có thời điểm sẽ trước lấy người giảng đạo lý.<br><br>Hơn nữa nhiều khi biết dùng ngoại trừ giết phương thức đến giải quyết sự tình.<br>Nhưng là, hắn thực chất bên trong hay là điên đấy.<br><br>Một khi chạm được hắn điểm mấu chốt, hắn là sẽ không quản cái gì hậu quả không hậu quả đấy.<br> <br>Người có thực lực tùy hứng, cái kia gọi tính cách, không có người có thực lực tùy hứng, cái kia gọi là chết.<br>Dương Diệp minh bạch đạo lý này, cho nên, hắn không ngừng cố gắng lại để cho chính mình trở nên mạnh mẽ, bởi vì chỉ có đã có được thực lực cường đại, mới có thể bằng bản tâm làm việc.<br><br>Bằng không thì, người khác lấn ngươi, ngươi chỉ có nhẫn, nhịn nữa, tiếp tục nhẫn, nhẫn đến đối phương khi dễ hết mới thôi!<br>Nhẫn nhất thời, gió êm sóng lặng? Nhiều khi, không phải như thế.<br><br>Nhiều khi, ngươi lui một bước, người khác tiến mười bước.<br><br>Nhân tính đều là như thế này, ngươi dễ khi dễ, hắn lại càng dùng sức khi dễ.<br><br>Về phần cái gì là đại cục suy nghĩ, là về sau suy nghĩ, nhiều khi, đều là tại vì chính mình mềm yếu kiếm cớ mà thôi.<br>Nghe được Tử nhi lời mà nói..., Thiên Lan Không trầm mặc.<br><br>Ngay từ đầu Dương Diệp cùng nàng nhìn nhau lúc, xác thực rất bình dị gần gũi, khi đó, Dương Diệp cho cảm giác của nàng tựu là không có gì tính tình, còn có chút vô sỉ.<br><br>Nhưng là tiếp xúc xuống, nàng phát hiện, hắn không thể không tính tình, mà là tính tình rất lớn.<br><br>Về phần vô sỉ hắn có chút ít hổ thẹn thời điểm, mới thật sự là đáng sợ đấy.<br>Thiên Lan Không nhìn một Dương Diệp, trong nội tâm thở dài, nàng xác thực là có chút hối hận, hối hận lúc trước được một tấc lại muốn tiến một thước, lúc trước Dương Diệp đem nàng cho rằng là là hợp tác người, rất tôn trọng nàng ý kiếm, đã ở ý ý nghĩ của nàng, nhưng là, nàng lại lại nhiều lần được một tấc lại muốn tiến một thước hiện tại, Dương Diệp trực tiếp đem nàng cho rằng là là cấp dưới, mỗi ngày cho nàng sắc mặt xem, mà nàng lại không có biện pháp không tiếp thụ.<br>Bởi vì hiện tại, chỉ có Dương Diệp mới có thể cứu Thiên Sát các!<br>Tự làm tự chịu!<br>Thiên Lan Không nghĩ tới cái từ này.<br>\"Có người!\"<br>Lúc này, Tử nhi bỗng nhiên nhíu mày, muốn xuất thủ, cũng là bị Dương Diệp ngăn cản.<br>Rất nhanh, một gã người áo đen xuất hiện ở Dương Diệp trước mặt cách đó không xa, đem làm cái này người áo đen sau khi xuất hiện, trong tràng lục lục lục tục xuất hiện rất nhiều người áo đen.<br><br>Chỉ chốc lát, trong tràng xuất hiện gần 300 Hắc y nhân,<br>\"Bái kiến Các chủ!\" Sở hữu tất cả người áo đen đối với Dương Diệp có chút thi lễ, cung kính âm thanh nói.<br> <br>Dương Diệp nhẹ gật đầu, ánh mắt đã rơi vào cầm đầu cái kia Thủy Lâm Lang trên người, nói: \"Tựu một chút như vậy người sao?\"<br>Thủy Lâm Lang lắc đầu, nói: \"Còn có rất nhiều người tại chạy đến trên đường.\"<br>Dương Diệp nói: \"Có bao nhiêu người bị nhốt ám u thành?\"<br>Thủy Lâm Lang trầm giọng nói: \"Bốn năm trăm, trong đó Triệu đường chủ còn có bốn vị đường chủ cũng ở bên trong.<br><br>Chúng ta phải lập tức đi cứu bọn họ, bằng không thì, một khi bọn hắn bị tìm được \"<br>Dương Diệp lại nói: \"Vì cái gì ám u thành sẽ bị phát hiện?\"<br>\"Lý đường chủ đã bị bắt.\" Thủy Lâm Lang trầm giọng nói: \"Đem làm hắn bị nắm,chộp một khắc này, chúng ta cũng đã tại an bài người rời khỏi ám u thành, nhưng vẫn là đã chậm.\"<br>Dương Diệp nhẹ gật đầu, nói: \"Các ngươi nơi này có gần 300 người, hiện tại lên, các ngươi bảy mươi người một tổ, sau đó tiến về trước ngoại trừ nguyên gia bên ngoài mặt khác tứ đại gia tộc.<br><br>Sau khi tới, đừng động thủ, cho ta che dấu tốt, chờ đợi mệnh lệnh của ta.<br><br>Một khi nhận được mệnh lệnh của ta, lập tức động thủ, nhưng là, chỉ có ba tức thời gian, ba tức về sau, tất cả mọi người tất nhiên phải lập tức bỏ chạy, sau đó che dấu!\"<br>\"Gia tộc bọn họ ở trong, khẳng định còn có hư giả cảnh cường giả!\" Lúc này, Thiên Lan Không trầm giọng nói.<br><br>Dương Diệp nhẹ gật đầu, nói: \"Còn một điều, tại không có nhìn thấy bọn hắn hư giả cảnh cường giả ly khai lúc, các ngươi không cần động thủ.\"<br>\"Bọn hắn sẽ rời đi?\" Thiên Lan Không cau mày nói.<br>\"Vậy thì muốn xem chúng ta có cho hay không lực rồi!\" Dương Diệp nói.<br>Thiên lan nhìn một Dương Diệp, nói: \"Ta hiểu được.\"<br>Dương Diệp nhìn lướt qua Thủy Lâm Lang sau lưng cái kia chút ít người áo đen, nói: \"Hiện tại, tựu là chúng ta Thiên Sát các phản kích thời điểm.\"<br>Mọi người đối với Dương Diệp có chút thi lễ, sau đó thân hình run lên, biến mất tại trong tràng.<br>\"Chúng ta đi!\"<br>Dương Diệp thanh âm rơi xuống, thân hình khẽ động, biến mất tại trong tràng.<br>Thiên Nguyên thành.<br>Tại ẩn vực sáu thành bên trong, Thiên Nguyên thành là lớn nhất một cái thành, cũng là sáu thành bên trong thực lực mạnh nhất một cái thành, bởi vì nguyên gia ngay tại Thiên Nguyên thành.<br>Với tư cách ẩn vực thứ nhất thành, thủ vệ kia tự nhiên là tương đương nghiêm mật đấy, nhưng là đối với Dương Diệp bọn người mà nói, những cái...kia thủ vệ tựu cùng bài trí đồng dạng.<br><br>Nguyên phủ.<br>Một đạo bóng đen lặng yên không một tiếng động tiềm nhập nguyên phủ bên trong.<br>\"Ah!\"<br>Một đạo tiếng kêu thảm thiết đột nhiên tại nguyên phủ bên trong vang vọng mà lên, ngay sau đó, từng đạo tiếng kêu thảm thiết không ngừng vang lên, không ngớt không dứt.<br>\"Làm càn!\"<br>Một đạo tiếng rống giận dữ đột nhiên tại toàn bộ Thiên Nguyên thành vang vọng, đón lấy, một cổ kinh khủng khí thế xuất hiện ở Thiên Nguyên phủ toàn bộ trên không.<br><br>Cùng lúc đó, toàn bộ Thiên Nguyên thành vô số cường giả hướng phía nguyên gia chạy đến.<br>Ông!<br>Một đạo kiếm minh thanh đột nhiên tại Thiên Nguyên thành vang vọng, kiếm minh thanh tiếng nổ, một đạo kiếm khí như là cỗ sao chổi theo Thiên Nguyên trên thành không xẹt qua.<br>\"Ah \"<br>Phía chân trời, truyền đến vô số đạo tiếng kêu thảm thiết.<br>Nguyên quý phủ không, Dương Diệp cầm trong tay trường kiếm, ngạo nghễ mà đứng.<br><br>Hắn cũng không dùng Thiên Sát các Các chủ thân phận, dùng cái kia thân phận, tựu ý nghĩa không cách nào sử dụng kiếm, nếu như không cần kiếm, thực lực của hắn muốn giảm bớt đi nhiều.<br>\"Dương Diệp, là ngươi!\"<br>Lúc này, một giọng nói đột nhiên tự nguyên phủ bên trong vang lên, đón lấy, một gã lão giả xuất hiện ở Dương Diệp đối diện.<br><br>Nhìn xem Dương Diệp, lão giả sắc mặt có chút dữ tợn.<br><br>Dương Diệp giết cái kia nguyên gia thế, tuy nhiên không phải hắn thân cháu trai, nhưng là, hắn dưới gối không con không Tôn, trong lòng có đoán hắn cho rằng là là thân cháu trai.<br><br>Nếu như không phải nguyên lão quái ngăn cản, hắn lúc trước sớm đánh tới minh ngục đại lục.<br>Tuy nhiên hận không thể lập tức đánh chết Dương Diệp, nhưng là, lão giả cũng không có đánh mất lý trí, tại nhìn thấy Dương Diệp một khắc này, hắn lập tức thúc dục rồi truyền âm phù.<br>Nhưng mà, lại để cho hắn kinh hãi chính là, truyền âm phù vừa đi ra ngoài tựu lập tức biến mất.<br>\"Làm sao có thể!\" Lão giả lại bóp nát một cái Truyền Âm Phù, nhưng mà, hay là cùng lúc trước như vậy, mới xuất hiện tựu biến mất.<br>Lão giả trong nội tâm hoảng hốt!<br>\"Nguyên cảnh, chạy mau!\" Lão giả gào thét.<br><br>Tuy nhiên hắn không biết tại sao phải như vậy, nhưng là hắn tinh tường, đến tuyệt đối với không chỉ một người, đây là một cái mai phục, nhằm vào nguyên gia mai phục!<br>Mà đúng lúc này, một bên Dương Diệp chân phải mạnh mà một đập mạnh hư không, toàn bộ người hóa làm một đạo kiếm quang mãnh liệt bắn mà ra, tốc độ cực nhanh, lập tức đến lão giả trước mặt.<br>Tại Dương Diệp xuất hiện tại lão giả trước mặt một khắc này, một đạo khủng bố khí thế đột nhiên từ cái này nguyên phủ bên trong phóng lên trời, sau đó biến mất tại phía chân trời.<br> <br><br>Bất quá Dương Diệp nhưng lại không có để ý, nhưng là một đạo ánh sáng tím nhưng lại đi theo.<br>Trong tràng, Dương Diệp đem chính mình Niết Bàn Cảnh kiếm ý điên cuồng tuôn ra, cùng lúc đó, hai cổ kinh khủng khí thế cũng lập tức xuất hiện ai rồi trong tràng, đem làm cái này hai cổ kinh khủng khí thế sau khi xuất hiện, lão giả tả hữu lăng không xuất hiện ở hai gã người áo đen.<br>Niết Bàn Cảnh kiếm ý tăng thêm hai cổ hư giả cảnh cường giả khí thế đồng thời đặt ở lão giả kia trên người, nguyên bản muốn động thủ lão giả, thân thể trực tiếp bị áp ngoặt dưới đi, mà như vậy sao khẽ cong, một thanh kiếm đâm tại hắn giữa lông mày, tại cổ của hắn hai bên cũng phân biệt bị hai thanh dao găm xỏ xuyên qua.<br>Khí tuyệt!<br>Tại Dương Diệp cùng Thủy Lâm Lang còn có Thiên Lan Không liên thủ, lão giả không có sức hoàn thủ chính là bị tuyệt sát.<br>Dương Diệp tay phải vung lên, đem lão giả thi thể thu vào, sau đó nhìn về phía nguyên phủ, nói: \"Đem trong phủ đế giả đều giết, mười tức triệt thoái phía sau!\"<br>Thủy Lâm Lang cùng Thiên Lan Không nhẹ gật đầu, thân hình khẽ động, tiến nhập nguyên phủ bên trong.<br>\"Ah \"<br>Đem làm hai người tiến vào nguyên phủ về sau, nguyên phủ bên trong lập tức không ngừng truyền đến từng đạo tiếng kêu thảm thiết.<br>Một lát sau, Thiên Lan Không cùng Thủy Lâm Lang xuất hiện ở Dương Diệp trước mặt, Dương Diệp nhẹ gật đầu, tay phải bóp nát một cái Truyền Âm Phù, đón lấy, ba người đồng thời biến mất ngay tại chỗ.<br>Thành bên ngoài, một đạo ánh sáng tím xẹt qua, chồn tía xuất hiện ở Dương Diệp trước mặt.<br>\"Hắn đã đem truyền âm phù truyền đi rồi!\" Chồn tía nói.<br>Dương Diệp nhẹ gật đầu, nói: \"Che dấu!\"<br>Thanh âm rơi xuống, bốn người thân hình run lên, biến mất ngay tại chỗ.<br>Ngay tại Dương Diệp bốn người ly khai sau đó không lâu, mười mấy đạo khủng bố khí tức xuất hiện ở Thiên Nguyên trên thành không.<br>Nguyên phủ, đem làm nguyên lão chứng kiến nguyên trong phủ rậm rạp chằng chịt thi thể một khắc này, hắn sắc mặt lập tức dữ tợn lên, \"Tốt, tốt, tốt một cái Dương Diệp!\"<br>Nói xong, hắn nhìn về phía bên cạnh một gã lão giả, nói: \"Nguyên cảnh, ngươi nói bọn hắn có ba người?\"<br>Tên lão giả kia nhẹ gật đầu, nói: \"Cầm đầu chính là Dương Diệp, còn có hai gã hư giả cảnh sát thủ, bất quá, không biết có hay PzGjQ không Thiên Sát các Các chủ.<br><br>Đúng rồi, còn có một xuyên áo tím tiểu nữ hài, nếu không là nàng này, nguyên lâm cũng sẽ không hi sinh.\"<br>\"Xuyên áo tím tiểu nữ hài?\" Nguyên lão nhíu mày.<br>Lão giả nhẹ gật đầu, nói: \"Nàng này có thể phong tỏa không gian, để cho chúng ta truyền âm phù mất đi hiệu lực, chính là vì như thế, nguyên lâm mới không có đem truyền âm phù dù cho truyền đi, mà ta đang lẩn trốn xuất Thiên Nguyên thành bên ngoài hơn mười vạn hơn…dặm, truyền âm phù mới bị ta truyền đi!\"<br>Nguyên lão đang muốn nói chuyện, lúc này, tại hắn chung quanh những lão giả kia trước mặt không gian đột nhiên nổi lên từng đợt Liên Y.<br>\"Không tốt, gia tộc của ta bị đánh lén!\" Một gã lão giả biến sắc, thân hình khẽ động, biến mất ngay tại chỗ.<br>\"Ta Dạ gia cũng bị đánh lén!\"<br>\"Ta Lý gia \"<br>Rất nhanh, trong tràng sở hữu tất cả lão giả nhao nhao rời đi, chỉ còn lại có nguyên lão cùng bên cạnh hắn nguyên cảnh.<br>Nguyên lão nhướng mày, đúng lúc này, hắn sắc mặt đột nhiên kịch biến, nói: \"Coi chừng!\"<br>Nguyên lão âm thanh ân tiết cứng rắn đi xuống xuống, một đạo kiếm minh thanh chính là ở giữa sân vang vọng mà khởi!.<br><br>"]