["<br>\"Nguyên lão quái, các ngươi không đi truy Dương Diệp, đến truy ta làm cái gì?\" Phía chân trời, Thiên Lan Không nhìn xem trước mặt hắn nguyên lão bọn người, trầm giọng nói.<br>Tại phát hiện nguyên lão quái bọn người cũng không có đi truy Dương Diệp, mà là đến truy nàng lúc, nàng chính là không có ở tiếp tục chạy thoát.<br><br>Bởi vì nàng cảm giác mình có cần phải nói tinh tường thoáng một phát mình cùng Dương Diệp đã không có vấn đề gì, nàng cũng không muốn chính mình trở thành ẩn vực công địch, càng không muốn bị sáu bảy tên hư giả cảnh cường giả đuổi giết.<br>Nguyên lão ánh mắt rơi vào Thiên Lan Không trên người, trong mắt bình tĩnh, \"Ta có một chuyện không rõ, ngươi vì sao phải tương trợ cái kia Dương Diệp? Việc này, ta thật sự không nghĩ ra!\"<br>\"Ta hiện tại cùng hắn đã không có vấn đề gì!\" Thiên Lan Không nói.<br>Nguyên lão nói: \"Không có vấn đề gì? Ha ha, không có vấn đề gì trước ngươi sẽ như vậy dốc sức liều mạng cứu hắn? Các hạ, ngươi Thiên Sát các tại ẩn vực bên trong xưa nay rất có danh dự, mà lần này, các ngươi không chỉ không có hoàn thành lời hứa của các ngươi, còn trái lại tướng giúp bọn ta ủy nhờ các người muốn giết người, như vậy, không tốt sao?\"<br>Thiên Lan Không trầm mặc sau nửa ngày, sau đó nói: \"Đây là Các chủ mệnh lệnh, ngươi nếu có nghi vấn , có thể đi tìm Các chủ.\" Những người trước mắt này còn không biết Thiên Sát các Các chủ đã vẫn lạc, nàng vừa vặn đem hết thảy đều đổ lên Thiên Sát các Các chủ trên người, trừ đó ra, cũng có thể dùng Thiên Sát các Các chủ chấn nhiếp những người này.<br>\"Thiên Sát các Các chủ?\"<br>Nguyên lão cười khẽ một tiếng, nói: \"Ta rất ngạc nhiên, thật sự rất ngạc nhiên, cái này Dương Diệp đến tột cùng là dùng cái gì đó, vậy mà làm cho ngươi Thiên Sát các đều không tiếc buông tha cho nguyên tắc của mình cùng tín dự mà đến giúp hắn.\"<br>\"Cái này cùng ta không quan hệ, hiện tại, ta cùng hắn đã không có bất cứ quan hệ nào, các ngươi như muốn giết hắn, cho dù đi, ta Thiên Sát các sẽ không tại tương trợ hắn!\" Thiên Lan Không nói.<br>Nguyên lão nhìn xem Thiên Lan Không sau nửa ngày, sau đó nói: \"Giết!\"<br>Tại nguyên lão bên cạnh Dạ Danh chờ ta nao nao, hiển nhiên bọn hắn không nghĩ tới nguyên lão phải làm như vậy, bất quá rất nhanh bọn hắn tựu minh bạch nguyên lai vì sao làm như vậy rồi.<br><br>Cái này Thiên Sát các vốn đối với bọn họ chính là một cái uy hiếp, hiện tại Thiên Sát các lại công nhiên tương trợ Dương Diệp, đây không thể nghi ngờ là không đem bọn họ để vào mắt, hơn nữa đưa bọn chúng cho rằng là là địch nhân.<br>Đã Thiên Sát các lựa chọn làm địch nhân của bọn hắn, bọn hắn tự nhiên sẽ không tại lưu thủ, Thiên Sát các đã chết một gã hư giả, nếu như đem trước mắt nữ nhân này cũng giết mất, cái kia Thiên Sát các cũng chỉ thừa một gã hư giả, khi đó, Thiên Sát các đối với uy hiếp của bọn hắn tự nhiên sẽ nhỏ rất nhiều rất nhiều.<br> <br><br>Đến ở trước mắt nữ nhân này nói Thiên Sát các về sau sẽ không đang giúp Dương Diệp, bọn hắn tự nhiên là không tin đấy, cũng không dám tín, vạn nhất Thiên Sát các ngày sau ở sau lưng chọc dao găm, cái kia đối với bọn họ mà nói, không thể nghi ngờ sẽ là một cái ác mộng!<br>Nguyên lão bên cạnh đương nhiên không do dự, một mũi tên đột nhiên hướng phía Thiên Lan Không phá không mà đi, mũi tên tốc độ cực nhanh, trong chớp mắt chính là đã đi tới rồi Thiên Lan Không trước mặt.<br>\"Ngưng Cố!\"<br>Một gã lão giả thanh âm ở giữa sân vang lên, rất nhanh, ba tên lão giả ngay ngắn hướng xuất thủ, Thiên Lan Không chung quanh trong vòng ngàn dặm nội không gian đều chịu áp súc lên.<br><br>Bọn hắn đối với Thiên Sát các cái này ẩn nấp công pháp thế nhưng mà rất kiêng kỵ, bởi vậy, vừa ra tay tựu là trực tiếp đem không gian Ngưng Cố mà bắt đầu..., không liên quan ngươi như thế nào ẩn nấp, chỉ cần ngươi tại đây ngàn dặm trong phạm vi, tựu tuyệt đối không thể có thể ở bọn hắn mí mắt đệ tử hạ vô thanh vô tức ẩn nấp, về phần xuyên toa không gian đào tẩu tựu càng không có thể.<br>Ba tên hư giả gia cố không gian, cũng không phải người bình thường có thể đơn giản phá vỡ đấy!<br>Không gian gia cố, lại một gã lão giả hướng phía trước bước ra một bước, sau đó bấm tay một điểm, vạch, một đạo chùm tia sáng lập tức điện xạ mà ra, mục tiêu tự nhiên là cái kia cách đó không xa Thiên Lan Không.<br>Trong tràng, chỉ có cái kia nguyên lão không có xuất thủ.<br>Xa xa, tại nhìn thấy nguyên lão bọn người xuất thủ lúc, Thiên Lan Không sắc mặt lúc này khó nhìn lại, hiển nhiên, nàng không nghĩ tới chính mình bỏ ngay cùng Dương Diệp quan hệ, hơn nữa cam đoan không tại tương trợ Dương Diệp về sau, những người này lại còn là không buông tha nàng.<br><br>Bất quá nàng thoáng qua sẽ hiểu, những người trước mắt này nguyên bản tựu đối với các nàng Thiên Sát các không có hảo cảm, hiện tại, chỉ sợ sẽ là muốn thừa cơ hội này giải quyết nàng, suy yếu Thiên Sát các thực lực!<br>Một cái thế gia, hoặc là một cái tông môn không dám đối với Thiên Sát các động thủ, nhưng là, những...này thế gia cùng tông môn toàn bộ liên hợp lại vặn thành một cỗ, đừng nói một cái Thiên Sát các, tựu là hai cái Thiên Sát các bọn hắn cũng sẽ không sợ!<br>Thiên Lan Không tự nhiên sẽ không ngồi chờ chết, bàn tay như ngọc trắng khẽ nhúc nhích, một thanh dao găm thoáng hiện mà ra, sau đó nàng hai tay giơ dao găm mãnh liệt mà đối với trước mắt chi kia mũi tên tựu là bổ một phát.<br>Keng!<br>Mũi tên dài trực tiếp bị đánh bay, mà Thiên Lan Không bản thân cũng bị chấn hướng về sau liên tục lui, nhưng là tay của nàng nhưng lại không có đình chỉ, song tay nắm lấy dao găm tự hạ hướng thượng mạnh mà nhảy lên, bởi vì một đạo chùm tia sáng đã đi tới trước mặt của nàng.<br> <br><br>Dao găm nghiêng thiêu ở đằng kia chùm tia sáng phía trên, lập tức vang lên một đạo nổ vang âm thanh.<br>Bành!<br>Thiên Lan Không bị chấn liên tiếp lui về phía sau, nhưng mà còn không có lui vài bước, thân thể của nàng tựu phảng phất đập lấy lấp kín trên tường giống như, toàn bộ người ngừng lại, sau đó một ngụm máu tự trong miệng phun tới.<br>Nàng là sát thủ, che dấu ám sát bổn sự rất cường, nhưng là cái này chính diện giao thủ, khả năng còn không bằng bình thường hư giả.<br><br>Nhưng là hết lần này tới lần khác hiện tại nàng không có biện pháp đem chính mình che dấu, bởi vì hiện tại nàng không gian chung quanh đã bị gia cố, nếu như là một gã hư giả cảnh cường giả gia cố, coi hắn đối với không gian tạo nghệ, muốn phá vỡ không gian hoặc là dung nhập không gian hay là chuyện dễ dàng, nhưng là hiện tại, là ba tên hư giả cảnh cường giả gia cố!<br>Tuyệt lộ!<br>Chiến bất quá, trốn không thoát, cái này tự nhiên là tuyệt lộ!<br>Lúc này, xa xa mười mấy đạo chùm tia sáng phân biệt từ khác nhau góc độ hướng phía nàng kích xạ mà đến, cùng lúc đó, sáu gã hư giả cảnh cường giả khí thế tựa như trăm tòa đại sơn bình thường đặt ở rồi trên người nàng.<br>Thiên Lan Không trong mắt có một tia buồn bã sắc, nguyên bản, Thiên Sát các Các chủ bị giết, nàng cảm giác mình về sau tại cũng không cần vì người khác sống, cũng không cần nghĩ đến báo thù , có thể tự do , có thể đi làm chính mình sự tình muốn làm.<br><br>Nhưng là hiện tại, tàn khốc sự thật nói cho nàng biết, vừa vào giang hồ chính là không có đường rút lui!<br>Tuy nhiên biết rõ tại vô sinh còn có thể có thể, nhưng là Thiên Lan Không còn không có ngồi chờ chết, nhưng mà, tại sáu gã hư giả cảnh cường giả khí thế áp chế xuống, nàng dao găm giống như nặng ngàn cân, tuy nhiên vẫn có thể có huy động, nhưng là tốc độ nhưng lại so mình nguyên lai là chậm không biết bao nhiêu lần.<br>Xuy xuy Xùy~~!<br>Trong chốc lát, Thiên Lan Không trực tiếp bị chùm tia sáng bao phủ, cùng lúc đó, một mũi tên đột nhiên ở giữa sân tránh mà qua, sau đó chui vào rồi chùm tia sáng bên trong.<br><br>Nhưng mà đúng lúc này, trong tràng mọi người sắc mặt đều là biến đổi, mà cái kia PbmQJ nguyên lão nhưng lại thò tay hướng phía trước tìm tòi, một cái bàn tay khổng lồ thoáng hiện mà ra, hướng phía xa xa Thiên Lan Không vị trí trảo tới.<br>Oanh!<br>Một cổ kinh khủng lực lượng đột nhiên tự Thiên Lan Không vị trí mang tất cả ra, cỗ lực lượng này sau khi xuất hiện, trong tràng sáu gã hư giả cảnh cường giả khí thế lập tức bị phá hủy, những cái...kia bao phủ Thiên Lan Không chùm tia sáng đã ở cỗ lực lượng này phía dưới bị đánh tan, cùng lúc đó, một thanh dao găm đột nhiên xuất hiện ở trong tràng, sau đó hướng phía nguyên lão cái kia chỉ bàn tay khổng lồ đâm tới.<br>Oanh!<br>Chuôi này dao găm trực tiếp hóa thành hư vô, mà lúc này, lại một đại năng lượng quyền ấn xuất hiện ở trong tràng, cái kia đạo năng lượng quyền ấn trực tiếp oanh hướng về phía nguyên lão cái con kia bàn tay khổng lồ.<br>Oanh!<br>Cả hai chạm vào nhau, trong tràng lập tức bộc phát ra một đạo tiếng nổ lớn, không gian chung quanh đều là kịch liệt run lên, sau đó rạn nứt ra.<br><br>\"Nguyên gia? Ha ha Dương Diệp đã gia nhập ta Thiên Sát các, hiện tại, hắn đã tiến vào ẩn vực, ta khuyên các ngươi hay là hồi trở lại đi xem các ngươi từng người gia tộc cùng tông môn, miễn cho sau khi trở về, bày ở trước mặt các ngươi đều là thi thể.\"<br>Một đạo hơi có vẻ khàn khàn thanh âm ở giữa sân vang vọng, rất nhanh, một gã thân mặc hắc bào, đầu mang mặt nạ nam tử xuất hiện ở trong tầm mắt của mọi người, bất quá chỉ là kinh hồng thoáng nhìn, bởi vì này mặt nạ nam tử trực tiếp mang theo cái kia Thiên Lan Không chui vào rồi trước mặt bọn họ không gian.<br>Trong tràng nguyên lão bọn người sắc mặt cực kỳ khó nhìn lại, hiển nhiên, bọn hắn không nghĩ tới cái này Thiên Sát các thật sự đã đào ngũ hướng về phía Dương Diệp, hơn nữa còn giúp trợ Dương Diệp để đối phó bọn hắn.<br><br>Cái này Thiên Sát các có thể không ngớt hư giả cảnh sát thủ, bọn hắn còn có rất nhiều đế giả cùng Thánh giả sát thủ, những...này sát thủ đối với bọn họ không có gì quá lớn uy hiếp, nhưng là, đối với bọn họ trong tộc cùng tông môn những cái...kia không có đạt tới hư giả người uy hiếp có thể to lắm!<br>\"Truy sao?\" Dạ Danh nhìn về phía rồi nguyên lão.<br>Nguyên lão sắc mặt âm trầm, trong mắt lạnh như băng, cho người một cỗ không hiểu hàn ý.<br><br>Trầm mặc hồi lâu, hắn nhìn lướt qua trong tràng mọi người, sau đó nói: \"Dương Diệp người này tuyệt đối với không thể sống, mà chúng ta cùng hắn cũng căn bản không có hoà giải khả năng, đối với cái này, mọi người có lẽ đều không có dị nghị a?\"<br>Mọi người nhẹ gật đầu, biểu thị không có có dị nghị.<br><br> <br>Dương Diệp hiện tại cũng đã có thể đối với bọn họ tạo thành uy hiếp, nếu để cho hắn đạt tới đế giả hoặc là hư giả, như vậy cũng được sao? Mà bọn họ cùng Dương Diệp tầm đó, đã là ngươi chết ta sống, tựu tính toán Dương Diệp nguyện ý hoà giải, bọn hắn cũng là không muốn đấy, bởi vì một khi hoà giải, Dương Diệp tất nhiên sẽ phi tốc phát triển, một khi hắn lớn lên, sau đó mang thù, cái kia chính bọn hắn tựu là làm chết rồi.<br>Cho nên, Dương Diệp tuyệt không có thể sống!<br>Thấy mọi người gật đầu, nguyên lão lại nói: \"Đã tất cả mọi người không có ý kiến, chuyện kia tựu dễ làm rồi.<br><br>Mọi người cũng nhìn thấy, Thiên Sát các đã đào ngũ hướng Dương Diệp, lúc này Dương Diệp còn không tính đáng sợ, nhưng là, cái này Thiên Sát các nhưng lại thật sự đối với chúng ta có uy hiếp, cho nên, ta quyết định trước diệt trừ Thiên Sát các, sau đó đang mở quyết cái này Dương Diệp.<br><br>Các ngươi cảm thấy thế nào?\"<br>\"Hiện tại trước mặc kệ cái này Dương Diệp?\" Dạ Danh hỏi.<br>Nguyên lão trầm giọng nói: \"Trước giải quyết Thiên Sát các.\" Dương Diệp tuy nhiên rất yêu nghiệt, nhưng là, hắn hiện tại đối với nguyên gia còn có hắn đều không có uy hiếp, mà cái này Thiên Sát các thế nhưng mà một cái kim cương giai thế lực, đặc biệt cũng đều là sát thủ, nếu như bọn hắn toàn bộ nhằm vào nguyên gia hắn không dám ở tiếp tục muốn.<br>\"Ta tán thành!\"<br>Lúc này, một gã lão giả nói: \"Dương Diệp tại yêu nghiệt, cũng chỉ là một người, chỉ muốn tiêu diệt Thiên Sát các, muốn giải quyết hắn, cũng không phải việc khó gì.<br><br>Mà nếu như chúng ta vì giết hắn mà xem nhẹ Thiên Sát các, một khi những cái...kia sát thủ xuất động, chúng ta sẽ tổn thất rất thảm trọng!\"<br>Nguyên lão nhẹ gật đầu, nói: \"Dương Diệp uy hiếp là tại về sau, cái này Thiên Sát các uy hiếp là tại hiện tại, chúng ta trước hết giải quyết trước mắt uy hiếp, về phần cái kia Dương Diệp, cái kia Thiên Sát các Các chủ không phải nói hắn đã đi ẩn vực rồi sao? Vậy thì thật là tốt, chúng ta sẽ tới cái bắt rùa trong hũ, lại để cho hắn có đi không về, cũng thuận tiện đưa bọn chúng cùng một chỗ giải quyết.\"<br>Thanh âm rơi xuống, nguyên lão tay phải vung lên, nói: \"Hồi trở lại ẩn vực!\"<br>Mọi người nhẹ gật đầu, cùng nguyên lão biến mất tại trong tràng<br>Vài mười vạn dặm bên ngoài một chỗ trên đất trống, Thiên Lan Không nằm trên mặt đất, quần áo tàn phá, xuân quang tiết ra ngoài, tại nàng trước ngực vị trí, cắm một chi màu vàng mũi tên dài, trừ đó ra, địa phương còn lại cũng khắp nơi đều là tổn thương.<br>Dương Diệp cầm lấy mặt nạ xuống, ngồi xổm Thiên Lan Không trước mặt, sau đó phất phất tay, cười nói: \"Đã nói rồi đấy không thấy nhưng lại lại gặp mặt, phải hay là không thật bất ngờ? Phải hay là không rất kinh hỉ? Phải hay là không rất hưng phấn? Có phải là kích động hay không?\".<br><br>"]