["<br>Tiểu Thiên đại lục ?<br>Dương Diệp vẻ mặt hắc tuyến, cái gì ngoạn ý, Cưu chiếm Thước sào ?<br>Dương Diệp phân thân xuất hiện ở Tiểu Thiên trước mặt, sau đó rất chân thành nói : \"Đây là ta thế giới .\"<br>Tiểu Thiên trừng mắt nhìn, sau đó cười híp mắt nói : \"Ta biết nha, nhưng là, đây cũng có cái gì quan hệ đâu? Ta lại không đoạt ngươi.<br><br>Ta chỉ là ở chỗ đây.\"<br>\"Cái này, không tốt lắm đâu ?\" Dương Diệp uyển chuyển đạo .<br>Nữ nhân này mặc dù coi như người hiền lành, thế nhưng, nhượng nàng ở chỗ ? Thành thật mà nói, hắn lo lắng .<br>\"Ta cảm thấy rất khá a!\" Tiểu Thiên chân thành nói .<br>\"Ta \"<br>Dương Diệp sắc mặt có chút khó coi, nữ nhân này là thật khờ vẫn là ngây thơ ? Nàng nghe không hiểu chính mình Ngụ ý ? Cũng hoặc là, nàng là đang giả ngu ?<br>Dương Diệp lắc đầu, đạo : \"Tiểu Thiên cô nương, ta liền không vòng vo.<br><br>Ngươi lai lịch thần bí, ta không tín nhiệm ngươi, cho nên, không thể để cho ngươi ở chỗ .\"<br>Lần này, nói đủ trắng ra, đủ rõ ràng .<br>\"A \"<br>Tiểu Thiên gật đầu, đem theo thật dài âm cuối, làm âm cuối muốn tiêu thất lúc, nàng đột nhiên ngẩng đầu nhìn về phía Dương Diệp, đạo : \"Cái này không thành vấn đề nha, ngươi tín nhiệm ta không phải tốt sao?\"<br>Dương Diệp : \"<br>Lúc này, Tiểu Thiên đi tới Dương Diệp trước mặt, nàng hai tay vác tại phía sau, sau đó hơi gập cong, cười híp mắt nói : \"Ta minh bạch, nhân loại tín nhiệm là lẫn nhau, ngươi yên tâm, ta sẽ không để cho ngươi bạch tín nhiệm ta, ta cũng sẽ tín nhiệm ngươi, từ hôm nay sau này, chúng ta tín nhiệm lẫn nhau, tựa như, ân, tựa như nhân loại các ngươi nói bằng hữu, sau này ngươi chính là bạn ta!\"<br>Dương Diệp nhìn thoáng qua Tiểu Thiên, nếu như cái này Tiểu Thiên là ở giả ngu, là ở diễn, cái kia không thể không nói, của nàng diễn kỹ tuyệt đối là vô địch.<br><br>Nhưng là, nàng nói, bao quát động tác, tất cả đều là xuất phát từ nội tâm, chí ít hắn là như thế cảm thấy .<br>Đơn giản mà nói, hắn cảm thấy trước mắt cái này Tiểu Thiên không phải là ở giả ngây giả dại, nàng là thực sự như vậy .<br>Lần này, hắn có chút không biết nên sao vậy làm.<br> <br><br>Hắn chưa bao giờ từng gặp phải Tiểu Thiên loại tính cách này nhân cường ngạnh ? Nhượng nàng lăn ? Tuy là nàng nói nàng không biết đánh nhau, thế nhưng người nào biết thật hay giả hơn nữa, đối phương biểu hiện rất chân thành, nếu như đối phương cường thế, thái độ không được, vậy cũng hoàn hảo làm .<br>Có thể hết lần này tới lần khác đối phương thái độ vô cùng tốt đừng nói, hắn Dương Diệp chính là ăn mềm không ăn cứng người.<br><br>Ngươi tôn kính ta, ta liền tôn kính ngươi, ngươi không tôn kính ta, ta liền giết chết ngươi!<br>Tiểu Thiên đã không có để ý Dương Diệp, nàng nằm ở Dương Diệp trước mặt, hai mắt khép hờ, tham lam mà hấp thu CkB2C lấy chu vi tinh thuần linh khí cùng không khí .<br>Nàng rất thích nơi đây!<br>Dương Diệp nhìn thoáng qua Tiểu Thiên, hắn cảm giác được, đối phương là thực sự rất thích nơi đây .<br>Lúc này, Tiểu Thiên đột nhiên mở mắt ra nhìn Dương Diệp, đạo : \"Nơi đây, thực sự tốt đây.<br><br>Không có phân tranh, không có quyền lợi, không có thiên đạo, không có ** tất cả đều là mới mẻ.<br><br>Ta muốn vẫn ở chỗ, không xuất hiện ở đi.<br><br>Có được hay không ?\"<br>\"Ngươi rất đáng ghét phía ngoài thế giới ?\" Dương Diệp hỏi .<br>Tiểu Thiên bay lên, nàng gật đầu, \"Ở sở hữu chủng tộc bên trong, Nhân Tộc tham lam nhất, ngay từ đầu, bọn họ vì cải biến vận mệnh, Tự Cường Bất Tức, sáng tạo ra hệ thống tu luyện cùng văn minh, thế nhưng, cuối cùng, bọn họ xâm lược, xâm lược tộc khác, Nô Dịch tộc khác; bọn họ cướp đoạt, cướp đoạt thiên địa một cái thế giới tiếp theo một cái thế giới bị phá huỷ bọn họ hiểu được sáng tạo, thế nhưng, càng hiểu rõ hủy diệt!\"<br>\"Kỳ thực, không đơn thuần là Nhân Tộc chứ ?\" Dương Diệp đạo : \"Ta thừa nhận, ngươi nói, đều là đúng, thế nhưng, ngoại trừ Nhân Tộc, tộc khác liền đều là yêu thích hòa bình sao?\"<br>\"Tộc khác cũng là như vậy!\"<br>Tiểu Thiên thấp giọng nói : \"Cho nên, ta chán ghét phía ngoài thế giới.<br><br>Hiện tại, phía ngoài thế giới, khắp nơi đều có mùi máu tươi, khắp nơi đều có ác niệm khí tức thực sự là chán ghét chết .\"<br>Dương Diệp trầm mặc hồi lâu, sau đó đạo : \"Ngươi thích ở chỗ này, cái kia ở nơi này đi.\"<br>Kỳ thực, chỉ cần ở Hồng Mông Tháp bên trong, hắn sẽ không sợ đối phương làm cái gì tay chân.<br><br> <br>Tuy là trước đó Hồng Mông Tháp cự tuyệt nàng tiến nhập, thế nhưng, cuối cùng hắn trao đổi một hồi, Hồng Mông Tháp cũng là không ở ngăn cản nàng.<br><br>Hiển nhiên, Hồng Mông Tháp cũng cho rằng nàng không có nguy hiểm, nếu không..., cho dù là hắn câu thông, Hồng Mông Tháp khẳng định cũng sẽ không để cho nàng đi vào.<br>Kỳ thực, hắn nghĩ không hiểu là, tại sao Hồng Mông Tháp lần đầu tiên muốn ngăn cản Tiểu Thiên tiến đến!<br>Hắn hỏi qua, thế nhưng, không có được đáp án .<br>Lúc này, Tiểu Thiên đột nhiên đi tới Dương Diệp trước mặt, sau đó đưa ra một ngón tay điểm vào Dương Diệp trước ngực, đạo : \"Biết không ? Ta cảm thụ được ngươi thiện niệm, thế nhưng, ngươi thiện niệm nhưng là bị ẩn dấu đi.<br><br>Chẳng qua không quan hệ, sau này ta theo lấy ngươi, ta dạy cho ngươi sao vậy làm một người tốt!\"<br>Dương Diệp : \"<br>Tiểu Thiên nói xong, sau đó đi tới xa xa cái kia Viễn Cổ Đế Mãng trước mặt, khi thấy Viễn Cổ Đế Mãng hình dạng lúc, Tiểu Thiên trong mắt lóe lên một không nỡ, nàng sẽ tự tay đi sờ, mà lúc này, Dương Diệp cũng là đột nhiên xuất hiện ở trước mặt nàng, sau đó đem nàng kéo lui một đoạn khoảng cách, đạo : \"Rất nguy hiểm .\"<br>Tiểu Thiên cũng là lắc đầu, \"Không sao, nó sẽ không cắn ta.\",<br>Nói lấy, nàng trôi dạt đến Viễn Cổ Đế Mãng trước mặt, mà lúc này, Viễn Cổ Đế Mãng mở mắt ra, nó nhìn thoáng qua Tiểu Thiên, rất nhanh, trong đó lệ khí thoáng hiện, thế nhưng rất nhanh, Dương Diệp phát hiện, cái kia lau lệ khí tiêu thất.<br><br>Thay vào đó là một tia hiếu kỳ<br>Tiểu Thiên nhẹ nhàng sờ sờ Viễn Cổ Đế Mãng đầu, sau đó nàng quay đầu nhìn về phía Dương Diệp, \"Cũng không thể được thả nó ?\"<br>Dương Diệp quả đoán lắc đầu .<br>Con trăn lớn này trước đây nếu như thả hắn quá khứ, hắn đương nhiên sẽ không đi tìm nó phiền phức, thế nhưng, nó không có, nó kém chút ăn hắn.<br><br>Cho nên, hắn sao vậy khả năng đơn giản thả đối phương ? Nói thật, nếu không phải là xem thực lực đối phương cũng không tệ lắm, hắn đã sớm đem nó phân thây uy Đại Hắc bọn họ .<br>\"Nó rất thương cảm đây!\" Tiểu Thiên nhẹ giọng nói, trong mắt mang theo một tia khẩn cầu .<br>\"Nó trước đó kém chút ăn ta!\" Dương Diệp đạm thanh đạo, không vì rung động .<br>Tiểu Thiên trầm mặc hồi lâu, sau đó đạo : \"Khiến nó với ngươi cái kia hai giống như lang, thần phục ngươi năm năm, năm năm sau, ngươi thả nó tự do, có thể ?\"<br>Dương Diệp nhìn thoáng qua Tiểu Thiên, đạo : \"Nếu như ngươi có thể đủ nhượng hắn thần phục, ta có thể ở năm năm sau thả nó tự do .\"<br>\" Được !\"<br><br>Tiểu Thiên gật đầu, sau đó quay đầu nhìn về phía Viễn Cổ Đế Mãng, \"Năm năm, năm năm đối với ngươi mà nói, trong nháy mắt sự tình.<br><br>Theo hắn năm năm, có được hay không ?\"<br>Viễn Cổ Đế Mãng nhìn thoáng qua xa xa Dương Diệp, sau đó vừa liếc nhìn Tiểu Thiên, cuối cùng, nó gật đầu .<br>Nhìn thấy một màn này, Dương Diệp nhìn sâu một cái Tiểu Thiên, cô bé này, thật là quỷ dị.<br><br>Hắn tự nhiên biết, cái này Viễn Cổ Đế Mãng sở dĩ đáp ứng, nhất định là bởi vì Tiểu Thiên duyên cớ .<br>Nàng đến tột cùng cái gì lai lịch ?<br>Vì sao làm cho những thứ này yêu thú đều đều như thế cấp nàng mặt mũi!<br>Dương Diệp không hỏi, bởi vì hỏi cũng không hỏi được.<br><br>Mặc kệ làm sao, cái này Tiểu Thiên coi như là giúp hắn một đại ân, có cái này Viễn Cổ Đế Mãng trợ giúp, hắn muốn đến đạt đến U Ám Sâm Lâm cơ hội hội lớn hơn nhiều rất nhiều.<br><br>Dù sao, đây chính là một đầu tuyệt thế mãnh thú, đặc biệt lúc này nó thoát khốn .<br>Tiểu Thiên vỗ nhè nhẹ một cái Viễn Cổ Đế Mãng đầu, sau đó quay đầu nhìn về phía Dương Diệp, đạo : \"Ngươi đi giúp đi, ta ở ngươi cái này bên trong khắp nơi đi dạo một chút!\"<br>Nói xong, nàng thân hình khẽ động, trực tiếp phiêu hướng xa xa, chỉ chốc lát liền biến mất ở Dương Diệp trong tầm mắt .<br>Vị trí ban đầu, Dương Diệp trầm mặc một hồi, sau đó biến mất ở giữa sân .<br>Chỉ cần đối phương ở cái này bên trong thế giới, hắn liền tùy thời có thể tìm được đối phương, có thể nói, Tiểu Thiên mọi cử động tại hắn dưới mí mắt.<br><br>Vì vậy, hắn cũng không sợ đối phương đùa giỡn cái gì động tác võ thuật đẹp mắt .<br>Trong hiện thực, Dương Diệp mở mắt ra, hắn ánh mắt nhìn về phía trước đó Tiểu Thiên nằm cái kia cổ quan tài bên trên, do dự một chút, hắn đi tới hòm quan tài bằng băng trước mặt, sau đó đưa tay sờ một cái.<br><br>Lạnh buốt!<br>Hòm quan tài bằng băng, xem ra giống như là dùng băng làm, kỳ thực, quả thực cũng là dùng băng làm, thế nhưng, lại có chút không giống .<br>Nơi nào không giống chứ ?<br>Ngay từ đầu Dương Diệp có chút không tinh tường, thế nhưng rất nhanh, hắn phát hiện nơi nào không giống nhau.<br><br>Bởi vì khi hắn chuẩn bị nhúc nhích cái kia lơ lửng hòm quan tài bằng băng lúc, hắn kinh hãi phát hiện, cái kia hòm quan tài bằng băng vậy mà không nhúc nhích!<br>Dương Diệp bắt đầu dùng sức, nhưng mà, khi hắn dụng hết toàn lực lúc, cái kia hòm quan tài bằng băng vẫn không nhúc nhích .<br> <br>Dương Diệp hắn lực lượng mạnh bao nhiêu ? Hắn nhục thân lực lượng nhưng là kỷ nguyên kỳ đỉnh phong a! Có thể nói, coi như là một tòa Đại Sơn hắn đều có thể lay động, thế nhưng lúc này, hắn thậm chí ngay cả trước mắt cái tòa này nho nhỏ quan tài đều không cách nào lay động!<br>Đây là có nặng hơn ?<br>Trầm mặc trong nháy mắt, Dương Diệp lấy ra Táng Thiên, sau đó một kiếm bổ vào cái kia quan tài bên trên .<br>Bành!<br>Táng Thiên kịch liệt run lên, Dương Diệp trực tiếp bị chấn động đến rồi mấy ngàn trượng bên ngoài không chỉ có như vậy, trong tay hắn Táng Thiên lên tia máu so với trước kia cũng mờ đi xuống.<br>Mà xa xa cái kia hòm quan tài bằng băng bên trên lại là không có chút nào vết tích!<br>Trầm mặc trong nháy mắt, Dương Diệp cổ tay khẽ động, Táng Thiên đổi thành Kiếm Linh, tiếp theo, hắn đi tới hòm quan tài bằng băng trước, sau đó chém xuống một kiếm .<br>Bành!<br>Dương Diệp lần nữa bị bắn ra ngoài, lúc này đây, hắn cũng không có nương tay, dùng là toàn lực, chính là bởi vì ...!này dạng, cái kia phản chấn lực lượng quá lớn, làm cho hắn toàn bộ cánh tay phải đều đã tê rần đứng lên.<br><br>Chẳng qua, lúc này hắn không có để ý cánh tay phải của mình, mà là nhìn về phía cái kia quan tài, phía trên, xuất hiện một đạo thật nhỏ vết kiếm .<br>Nhìn thấy một màn này, Dương Diệp khẽ gật đầu, nếu như ngay cả Kiếm Linh đều không cách nào phá vỡ cái này hòm quan tài bằng băng, như vậy hòm quan tài bằng băng không khỏi liền quá kinh khủng một ít.<br><br>Chẳng qua, cái này hòm quan tài bằng băng vẫn như cũ khủng bố, Kiếm Linh đều chỉ có thể ở mặt trên của nó lưu lại một đạo vết kiếm, hơn nữa, này đạo vết kiếm còn đặc biệt cạn cái này không phải bình thường cứng rắn a!<br>Nhưng mà đúng vào lúc này, cái kia hòm quan tài bằng băng bên trên đột nhiên khẽ run lên, tiếp theo lấy, cái kia trước đó bị hắn chém ra tới vết kiếm tiêu thất .<br>Liền như vậy vô thanh vô tức tiêu thất, thật giống như cho tới bây giờ không có xuất hiện qua!<br>Nhìn thấy một màn này, Dương Diệp thần sắc không gì sánh được ngưng trọng .<br>Cái này không chỉ có cứng rắn, còn có mình chữa trị năng lực a! Cái này có thể không phải là một dạng khủng bố!<br>Lúc này, Dương Diệp hắn mới phát hiện, chính mình trước đó cầm cái này quan tài uy hiếp Bạch Hùng đàn là nhiều lần nực cười có thể nói, chính là cho hắn chém, hắn đều chém bất phôi cái này hòm quan tài bằng băng!<br>Rất nhanh, Dương Diệp khóe miệng nổi lên một tiếu dung .<br>Bởi vì ...!này hòm quan tài bằng băng là Tiểu Thiên, Tiểu Thiên ở hắn trong thế giới, đơn giản mà nói, chính là của hắn.<br><br>Chờ hắn nhục thân lực lượng đề thăng sau, cái này hòm quan tài bằng băng sự giúp đỡ dành cho hắn có thể không phải là một dạng lớn a!<br>Có thể dùng đến phòng ngự, cũng có thể dùng đến đập người!<br>Dùng để phòng ngự nói, ngay cả Kiếm Linh đều chỉ có thể chém ra một đạo cạn ấn, thời khắc mấu chốt, hắn trốn được bên trong đi, ai có thể phá hỏng cái này hòm quan tài bằng băng ?<br>Mà dùng để đập người, cái này quan tài như thế nặng, nhất bên dưới quan tài đi, chính là cái kia trước đó Thạch Sơn Thạch Nhân phỏng chừng cũng phải bị đập làm thịt!<br>Bảo bối a! !.<br><br>"]