["<br>\"Ta không có tìm ngươi mượn!\"<br>Dương Diệp nhìn xem cái kia Lý Tuyết thanh, bình tĩnh nói.<br>\"Hiện tại cái này toàn bộ thiên đô thành con thoi vân hạm đều quy ta quản!\" Lý Tuyết thanh cười lạnh nói.<br>Dương Diệp bỏ qua Lý Tuyết thanh, nhìn về phía Bạch Tương Dao, thứ hai có chút trầm ngâm, sau đó nói: \"Dương công tử ngươi muốn con thoi vân hạm, là muốn đi trước ở đâu?\"<br>\"Bạch Lộ giới!\" Dương Diệp nói.<br>\"Bạch Lộ giới!\"<br>Bạch Tương Dao nao nao, sau đó nói: \"Vậy ngươi có thể cùng Diệp tiểu thư cùng đường, nàng phải về đỉnh phong thành, vừa vặn phải đi qua Bạch Lộ giới.\"<br>\"Vừa rồi vị kia?\" Dương Diệp hỏi.<br>Bạch Tương Dao nhẹ gật đầu.<br>Dương Diệp trầm ngâm một chút, sau đó nhẹ gật đầu, nói: \"Cũng tốt.\" Cái này con thoi vân hạm rõ ràng không phải bình thường đồ đạc, mà bây giờ lại không thuộc về Bạch Tương Dao quản, hắn cũng không tốt quá phiền toái đối phương.<br>Bạch Tương Dao mỉm cười, nói: \"Đi thôi, ta tiễn đưa các ngươi đoạn đường!\"<br>Dương Diệp nhẹ gật đầu, muốn quay người rời đi, lúc này, cái kia Lý Tuyết thanh đột nhiên chắn Dương Diệp trước mặt.<br>\"Làm cái gì?\" Dương Diệp nhạt âm thanh nói.<br>\"Nói xin lỗi ta!\" Lý Thanh tuyết nói.<br>Dương Diệp: \"...\"<br>\"Nói xin lỗi ta!\" Lý Thanh tuyết sắc mặt âm trầm lên.<br>Dương Diệp nhìn xem Lý Thanh tuyết rơi khắc, không khỏi khẽ nở nụ cười, nói: \"Ta thật sự rất ngạc nhiên, ta tại sao phải cho ngươi xin lỗi, ngươi cho ta Nhất cái lý do được không?\"<br>\"Ta xem ngươi khó chịu!\" Lý Tuyết thanh nói: \"Lý do này, được hay không được?\"<br>Dương Diệp khẽ lắc đầu, nói: \"Theo vừa rồi ngươi ngôn hành cử chỉ, ta biết rõ, sau lưng ngươi thế lực khẳng định không nhỏ, mà ngươi, có lẽ thuộc về từ nhỏ bị nuông chiều từ bé tồn tại.<br><br>Loại người như ngươi người, ngạo mạn, tự đại, hoàn toàn dùng mình làm trung tâm, khắp thiên hạ đều muốn xem ngươi sắc mặt, thuận ngươi tâm ý mới được.<br><br> <br>Hơi có không hài lòng ý, ngươi sẽ nhìn đối phương khó chịu, mà hết lần này tới lần khác chính ngươi lại không có nửa điểm bổn sự, ngươi sở hữu tất cả dựa vào, bất quá là cha ngươi, hoặc là gia gia của ngươi.<br><br>Ta nói rất đúng không đúng?\"<br>\"Ngươi là người thứ nhất dám như vậy nói chuyện với ta người!\" Lý Tuyết thanh hai mắt nhắm lại, nói: \"Ta cam đoan, ngươi cũng là cuối cùng Nhất cái!\" Nói xong, nàng lui qua một bên, nói: \"Giết.\" Sát nhân, đây mới là mục đích của nàng.<br><br>Nàng cũng không muốn chính mình vừa rồi trò hề bị người trông thấy, hơn nữa truyền đi.<br>Nhưng mà phía sau nàng lão giả còn chưa động thủ, nàng chính là hai mắt trợn lên lên, bởi vì Dương Diệp xuất hiện ở trước mặt nàng, cùng lúc đó, cổ họng của nàng bị Dương Diệp gắt gao cho nắm rồi.<br>\"Lớn mật!\"<br>Một bên, lão giả kia sắc mặt đại biến, phẫn nộ quát: \"Nhanh buông xuống nhà ta tiểu thư!\"<br>Cái kia Bạch Tương Dao cũng là sắc mặt biến hóa, sau đó vội vàng nói: \"Dương công tử, kính xin không nên vọng động.\" Đối với Dương Diệp tính tình cùng tính cách nàng là biết đến, cái này hoàn toàn chính là một cái coi trời bằng vung Chủ.<br>Dương Diệp nhìn thoáng qua Bạch Tương Dao, nói: \"Bạch cô nương yên tâm, ta hôm nay tâm huyết dâng trào, muốn cho nàng tốt nhất khóa.\" Nói xong, Dương Diệp quay đầu nhìn về phía Lý Tuyết thanh, nói: \"Thấy được sao? Mình nếu là không có bổn sự, mạng của mình tùy thời nắm giữ ở trong tay người khác.<br><br>Về phần cha của ngươi, hoặc là gia gia của ngươi, ngươi cảm thấy đúng lúc này, bọn hắn có thể cứu ngươi sao?\"<br>\"Ngươi, ngươi nếu là dám giết ta, ta, ta gia...\"<br>Lý Tuyết thanh nhìn hằm hằm lấy Dương Diệp, giống như là muốn nói cái gì, nhưng mà lúc này, Dương Diệp đột nhiên chế trụ cổ nàng hướng mặt đất mạnh mà một đập!<br>Phanh! <br>Lý Tuyết thanh mặt lập tức cùng cái kia mặt đất đến rồi Nhất cái thân mật tiếp xúc, một tiếng nổ vang, cái kia mặt đất trực tiếp rạn nứt ra, mấy đạo máu tươi kích xạ mà ra.<br>\"Ah!\"<br>Lý Tuyết thanh tiếng kêu thảm thiết lập tức ở giữa sân vang vọng mà lên.<br>\"Làm càn!\"<br>Một bên, tên lão giả kia giận dữ, tại cũng không thèm để ý, lập tức tay phải hóa chưởng hướng phía Dương Diệp mạnh mà đánh ra.<br><br>Mà nghênh tiếp hắn chính là một đạo sáng như tuyết kiếm quang, kiếm quang cùng hắn chưởng vừa mới tiếp xúc, tên lão giả kia sắc mặt chính là kịch biến, bởi vì đạo kia kiếm quang trực tiếp từ hắn lòng bàn tay Nhất xuyên mà qua, từ bả vai chỗ kích xạ mà ra!<br> <br>Máu tươi như trụ!<br>Lão giả hoảng hốt, nói: \"Ngươi, ngươi đến tột cùng là người phương nào!\" Một kiếm tựu đâm xuyên qua bàn tay của hắn, mà đối phương chỉ là Bán Thánh, lúc này đây, lão giả trong nội tâm rung động tới cực điểm.<br><br>Đồng thời cũng minh bạch, lúc này đây, hắn cùng mình gia tiểu thư lại đá trúng thiết bản rồi.<br>Dương Diệp nhìn thoáng qua lão giả, sau đó đem cái kia Lý Tuyết thanh nhấc lên, lúc này, cái kia Lý Tuyết thanh xinh đẹp trên mặt đã tràn đầy máu tươi, mà lại ngũ quan cũng đã biến hình.<br>\"Ngươi, ah, ta muốn giết...\"<br>Lý Tuyết thanh nhìn xem Dương Diệp, điên cuồng mà tru lên, mà lúc này, Dương Diệp lại nắm hắn yết hầu sau đó mạnh mà hướng bên cạnh mặt đất một đập.<br>Phanh!<br>Máu tươi văng khắp nơi, mặt đất rạn nứt, Lý Tuyết thanh tiếng kêu thảm thiết lần nữa vang lên.<br>\"Ngươi.<br><br>.<br><br>.<br><br>.<br><br>.\"<br>Một bên, lão giả hoảng hốt, tựa hồ tựu muốn động thủ, lúc này Dương Diệp đột nhiên nhìn về phía hắn, nói: \"Ngươi tại động thủ thử xem xem!\"<br>Lão giả trong nội tâm rùng mình, do dự một cái chớp mắt, cuối cùng không có dám ở động thủ.<br><br>Bất quá, hắn tự nhiên không có khả năng nhìn xem Lý Tuyết thanh như thế ngược đãi, lập tức nói: \"Các hạ, tiểu thư nhà ta không hiểu chuyện, chỗ đắc tội, ta thay nàng hướng ngươi xin lỗi, mong rằng các hạ rộng lòng tha thứ.\" Hắn không ngốc, trước mắt cái này người thực lực kh ủng bố như thế, và chỉ là Bán Thánh, loại thiên tài này, tuyệt đối với lai lịch bất phàm.<br><br>\"Ta không có thực lực, ngươi tựu tùy ý tiểu thư nhà ngươi xằng bậy; ta có thực lực, ngươi tựu chịu thua, xin lỗi.<br><br>Nếu như là trước kia, ngươi xin lỗi ta có lẽ sẽ tiếp nhận, nhưng là hiện tại, đã chậm.\"<br>Dương Diệp thu hồi ánh mắt, đem Lý Tuyết thanh nhấc lên, nói: \"Hiện tại đầu thanh tỉnh một ít sao? Nếu như còn không thanh tỉnh, thấy không rõ tình thế, ta tại cho ngươi tỉnh não, như thế nào đây?\"<br>\"Ngươi, ngươi đến tột cùng muốn thế nào!\" Lý Tuyết thanh hoảng sợ nhìn xem Dương Diệp, đối với Dương Diệp, nàng thật sự có chút sợ.<br>\"Ta vừa rồi nói với ngươi đạo lý kia, hiểu chưa?\" Dương Diệp nói.<br>\"Cái..., cái gì đạo lý...\"<br>Lý Tuyết thanh âm thanh ân tiết cứng rắn đi xuống xuống, đầu của nàng chính là lần nữa cùng mặt đất đến rồi Nhất cái tiếp xúc thân mật.<br>Một bên, Bạch Tương Dao trong mắt hiện lên một tia không đành lòng, bất quá nhưng lại không nói gì, chỉ là nghiêng rồi đầu.<br>Lão giả kia trong cơ thể huyền khí bắt đầu khởi động, trên mặt xuất hiện vẻ phẫn nộ, nhưng là cuối cùng không có dám động tay, cuối cùng chỉ có thể xin giúp đỡ nhìn về phía Bạch Tương Dao, bất quá Bạch Tương Dao rõ ràng không muốn quản chuyện này, lập tức trực tiếp giả bộ như không có trông thấy lão giả xin giúp đỡ ánh mắt.<br>Dương Diệp đem cái kia Lý Tuyết thanh nhấc lên, sau đó nói: \"Hiện tại nghĩ tới sao?\"<br>\"Muốn, nghĩ tới...\" Lý Tuyết thanh trong thanh âm mang theo hoảng sợ, \"Ta, chính mình không có thực lực, tùy thời đều có thể mặc người chém giết...!Ta, ta thật sự đã minh bạch.<br><br>Ngươi, ngươi đừng tại đánh ta rồi.\" Nói xong, hắn vậy mà khóc lên.<br>Nhìn thấy một màn này, cái kia Bạch Tương Dao nhịn không được, nói: \"Dương công tử...\"<br>Dương Diệp nhún vai, nói: \"Được rồi, hiện tại như vậy ta như người xấu.\" Nói xong, Dương Diệp buông lỏng ra Lý Tuyết thanh, sau đó nói: \"Đã ngươi đã hiểu, cái kia cũng không cần phải tự cấp ngươi đi học.<br><br>Hiện tại, chúng ta tới tính tính toán toán sổ sách.<br><br>Trước kia ngươi đe dọa ta, cho ta tinh thần cùng tâm linh đã tạo thành thương tổn nghiêm trọng, thương thế kia, không có 500 Tử Tinh Thạch trị không hết.<br><br>Mà vừa rồi là cho ngươi đi học, cho ngươi minh bạch đạo lý làm người, ta tiêu hao đại lượng trí nhớ cùng tâm lực, cái này học phí, ít nhất được 500 Tử Tinh Thạch.\" <br>Nói đến đây, Dương Diệp đưa tay ra, nói: \"Tổng cộng một ngàn miếng Tử Tinh Thạch, cám ơn!\"<br>Bạch Tương Dao: \"...\"<br>Cái kia Lý Tuyết thanh cũng sửng sốt, phục hồi tinh thần lại về sau, nàng lập tức nhìn hằm hằm lấy Dương Diệp, nói: \"Nhất, một ngàn miếng Tử Tinh Thạch, ngươi...\"<br>\"Ngươi ngại ít rồi hả?\"<br> <br>Dương Diệp khẽ gật đầu, nói: \"Vậy thì tốt, tựu 1500 miếng a.\"<br>\"Ta...!Ngươi...\"<br>Lý Tuyết thanh nhìn hằm hằm cái này Dương Diệp, không biết là bởi vì bị khí còn là vì miệng bị tổn thương nguyên nhân, lời nói đều nói không hoàn chỉnh rồi.<br>Mà lúc này, Dương Diệp lại nói: \"Như thế nào? Ngươi vẫn cảm thấy quá ít? Vậy thì...\"<br>\"Không!\"<br>Lý Tuyết thanh đột nhiên đã cắt đứt Dương Diệp lời mà nói..., nói: \"Ta, ta không có ngại ít...\"<br>\"Cái kia lấy ra a!\" Dương Diệp đưa tay ra, nói.<br>\"Ta, ta không có nhiều như vậy!\" Lý Tuyết thanh nói.<br>\"Chúng ta đây tiếp tục đến đi học!\" Dương Diệp nói.<br>Nghe được Dương Diệp lời mà nói..., cái kia Lý Tuyết thanh sắc mặt đại biến, vội vàng nói: \"Ta có thể lấy...!Ngay ở chỗ này lấy.\"<br>Dương Diệp nhẹ gật đầu, nói: \"Vậy ngươi nhanh lấy a, ta còn thời gian đang gấp.\"<br>Lý Tuyết thanh nhìn thoáng qua Dương Diệp, sau đó lấy ra rồi Nhất tấm thẻ vàng đưa cho cái kia Bạch Tương Dao, Bạch Tương Dao nhìn thoáng qua Lý Tuyết thanh, nhưng sau đó xoay người rời đi, chỉ chốc lát, nàng tựu đã đi tới, sau đó lấy ra rồi một quả nạp giới đưa tới Dương Diệp trước mặt, nói: \"Bên trong có 1500 miếng Tử Tinh Thạch!\"<br>Dương Diệp khẽ gật đầu, sau đó thu hồi nạp giới, khóe miệng nổi lên một vòng vui vẻ, tăng thêm cái này 1500 miếng, hắn hiện tại tựu khoảng chừng bốn ngàn miếng Tử Tinh Thạch, đây chính là một khoản tiền lớn.<br>\"Chúng ta đi thôi!\" Bạch Tương Dao nói.<br>Dương Diệp nhẹ gật đầu, mà lúc này, cái kia Lý Tuyết thanh đột nhiên nói: \"Ngươi, ngươi tên gì...\"<br>Dương Diệp nhìn về phía Lý Tuyết thanh, nói: \"Như thế nào, muốn về sau tìm ta tính sổ?\"<br>\"Chưa, không có...\" Lý Tuyết thanh không dám nhìn Dương Diệp con mắt, thấp giọng nói.<br>Dương Diệp cười cười, nói: \"Không có sao, muốn tìm ta phiền toái, tùy thời đến Bạch Lộc Thư Viện tìm ta, ân, ta gọi Hư Vô Thần!\" Nói xong, Dương Diệp phi thường tiêu sái xoay người đi ra đại sảnh.<br>\"Hư, Hư Vô Thần...\"<br>Lý Tuyết thanh hai tay chậm rãi nhanh nắm lại...<br>...!...!...!...!...!...!...!...!...!...!...!...!...!...!...!...!...!...! ...!...!...!...!...!...!...!...!...!...!...!...!...!...!...!...!...!...! ...!...!...!...!...!...!...!...!.<br><br>.<br><br>..<br><br>"]