["<br>\"Rất không có khả năng là Đế cấp!\"<br>Hư Vô Thần trầm giọng nói.<br>\"Vì cái gì?\" An Nam Tĩnh hỏi.<br>Hư Vô Thần nói: \"Bình thường đạt tới đế giả, nhất định phải phải ly khai cái này phiến thế giới,<br>Dương Diệp ba người ra ghế lô, đi vào bong thuyền, lúc này, Vân Hạm đã đình chỉ phi hành, tại bong thuyền, đứng đầy người.<br><br>Mà ở cái kia xa xôi phía chân trời, Dương Diệp mơ hồ gặp được một ít người tại kịch chiến.<br>\"Diệp cô nương, không có sao chứ?\"<br>Ba người vừa đi ra, cái kia Lâm Kinh Phong tựu vội vàng chạy ra đón chào, trên mặt tràn đầy quan tâm chi sắc.<br>An Nam Tĩnh không nói gì, Dương Diệp đứng ở trước mặt nàng, nhìn xem Lâm Kinh Phong cười nói: \"Lâm huynh, đã đến nhiều như vậy địch nhân, ngươi thật giống như rất trấn định!\"<br>Lâm Kinh Phong mỉm cười, mang trên mặt nồng đậm tự tính, \"Cái này Tà Thần Tông bất quá là một cái bạch kim giai thế lực mà thôi, đừng nói tại hạ chỗ tông môn, tựu là tại hạ chỗ gia tộc đều không sợ nó.<br><br>Diệp cô nương, Diệp huynh, các ngươi yên tâm, chỉ cần có tại hạ tại, các ngươi ba người quả quyết không có việc gì!\"<br>\"Không biết Lâm huynh tông môn là?\" Dương Diệp hỏi.<br>Lâm Kinh Phong cười cười, nói: \"Kim cương giai thế lực!\" Hắn tự nhiên sẽ không nói ra là Hợp Hoan Tông, vì vậy tông môn thanh danh cũng không có tốt như vậy.<br>Kim cương giai thế lực?<br>Dương Diệp hơi sững sờ.<br>Nhìn thấy Dương Diệp sửng sốt, không nói gì, Lâm Kinh Phong trên mặt dáng tươi cười càng đậm, nói: \"Tại hạ bất quá là trong đó một gã ngoại môn đệ tử mà thôi, không đáng giá nhắc tới.<br><br>Bất quá, tại đây Trung Thổ Thần Châu, đi ra ngoài tại Ngoại, người khác bao nhiêu sẽ cho tại hạ vài phần chút tình mọn.<br><br>Hai vị nếu là có cái gì cần muốn giúp đỡ đấy, cũng có thể đề, năng lực trong phạm vi, tại hạ định không chối từ!\"<br> <br>\"Thật sự?\"<br>Dương Diệp con mắt sáng ngời, cái kia Lâm Kinh Phong nhìn thấy Dương Diệp như vậy, lập tức sắc mặt biến hóa, nhưng mà lúc này Dương Diệp đột nhiên kéo tay hắn cánh tay, đem hắn kéo đến một bên, sau đó nói: \"Lâm huynh, nói thực ra, chúng ta huynh muội hai người hiện tại tựu gặp một ít khó khăn, muội muội ta nàng da mặt mỏng, khó mà nói, không có biện pháp, chỉ có thể ta đã đến.\"<br>Nghe được Dương Diệp nói đến An Nam Tĩnh, Lâm Kinh Phong thần sắc hơi chút dễ nhìn xuống, hắn do dự xuống, nói: \"Không biết Diệp huynh cùng Diệp cô nương gặp cái gì khó khăn? Nếu như tại hạ đủ khả năng, tất [nhiên] không chối từ!\"<br>\"Cũng không có vấn đề gì lớn\" Dương Diệp cười hắc hắc nói: \"Ngươi cũng thấy đấy, ta cùng với muội muội ta mới Bán Thánh, dùng ta cùng với muội muội ta tư zhì, chúng ta sớm đó thành thánh nữa à.<br><br>Vì cái gì không có thành thánh? Bởi vì không có tu luyện tài nguyên ah! Trước ngươi cũng nhìn được, chúng ta ngay cả ghế lô ngồi không dậy nổi, nghèo rớt dái a! Ai, ta vô năng ah, liên lụy muội muội ta không có thành thánh, ai \"<br>Thành thánh?<br>Lâm Kinh Phong nhếch miệng, có thể tại 30 tuổi phía dưới thành thánh đấy, cơ bản đều là trời sinh thánh nhân, mà trước mắt thằng này như trời sinh thánh nhân sao? Dù sao hắn nhìn xem là tuyệt đối không giống!<br>Lâm Kinh Phong mặc dù đối với Dương Diệp sâu sắc khinh thường, nhưng trên mặt nhưng lại một mảnh dáng tươi cười, nói: \"Thì ra là thế, tu luyện tài nguyên nha, như vậy như thế nào, đợi cho Trung Thổ Thần Châu về sau, do tại hạ thay hai vị dẫn tiến một ít bạch kim giai thế lực như thế nào?\"<br>\"Ai, muội muội ta chắc chắn sẽ không đi đấy!\" Dương Diệp nói.<br>\"Vì sao?\" Lâm Kinh Phong khó hiểu nói.<br>\"Ngươi cũng đã nhìn ra, nàng tính tình cao ngạo, là tuyệt đối sẽ không tiếp nhận người khác tương trợ đấy!\" Dương Diệp giận dữ nói.<br>Lâm Kinh Phong trầm ngâm một cái chớp mắt, nói: \"Ngươi đừng nói ta dẫn tiến đấy, không là được rồi?\"<br>\"Cái này\" Dương Diệp do dự mà.<br><br>\"Như thế nào, có vấn đề?\" Lâm Kinh Phong nói.<br>Dương Diệp hít sâu một hơi, sau đó vỗ vỗ Lâm Kinh Phong bả vai, nói: \"Lâm huynh, ngươi làm người trượng nghĩa, ta tựu không che giấu rồi.<br><br>Gần đây huynh đệ ta đỉnh đầu có chút nhanh, Nhưng hay không cái kia cái gì, cái kia cái gì \"<br>Lâm Kinh Phong khóe mắt hơi nhảy, sau nửa ngày, cổ tay hắn khẽ động, năm miếng Tử Tinh thạch ra hiện tại hắn trên tay, nói: \"Cái này năm miếng Tử Tinh thạch coi như tại hạ đưa cho Diệp huynh lễ gặp mặt rồi, quen biết tức hữu duyên nha.\"<br>\"Lâm huynh, ngươi đem làm ta là người như thế nào!\" Dương Diệp đột nhiên sắc mặt tái nhợt, nói: \"Ta là cái loại người này sao? Ta là cái loại người này sao? Thật là ta? Lâm huynh, ngươi đây là đang vũ nhục ta, ngươi là đang vũ nhục ta!\"<br>Ngươi không phải loại người này sao?<br>Lâm Kinh Phong khuôn mặt một hồi run rẩy, sau nửa ngày, hắn cưỡng ép cố ra một cái dáng tươi cười, nói: \"Diệp huynh, ngươi đã hiểu lầm.<br> <br><br>Tại hạ không có ý tứ gì khác, chỉ là muốn cùng Diệp huynh làm người bằng hữu.<br><br>Cái này năm miếng tinh thạch, chỉ là của ta một điểm tâm ý, ngươi nếu không thu, cái kia chính là xem thường ta!\"<br>\"Ta như thế nào sẽ xem thường Diệp huynh đâu này?\"<br>Dương Diệp thấp giọng thở dài, sau đó đem năm miếng Tử Tinh thạch cầm đi qua, nói: \"Nếu là Lâm huynh một mảnh tâm ý, ta đây tựu thu hạ rồi.<br><br>Không thể không nói, Lâm huynh ngươi thật sự là một người tốt!\"<br>Lâm Kinh Phong mất tự nhiên cười cười, đang muốn nói chuyện, Dương Diệp nhưng lại đột nhiên nói: \"Lâm huynh, vừa rồi ta cảm nhận được một cổ cường đại khí tức, đó là đế giả cảnh cường giả?\"<br>Đế giả?<br>Lâm Kinh Phong nhịn không được cười lên, nói: \"Diệp huynh nói đùa, tại sao có thể là đế giả, cái kia bất quá là một gã trung cấp Thánh Giả mà thôi!\"<br>\"Trung cấp Thánh Giả?\" Dương Diệp nói: \"Thánh Giả cũng chia thấp trung cao?\"<br>\"Tự nhiên!\" Lâm Kinh Phong nói: \"Thánh Giả cảnh cường giả cũng có mạnh cùng yếu, bởi vậy, tự nhiên có phẩm giai chi phân.\"<br>Dương Diệp khẽ gật đầu, trong mắt có một tia ngưng trọng, vừa rồi đạo kia khí tức rất cường.<br><br>Hắn thực lực bây giờ, tại không tế ra Kiếm Linh cùng Táng Thiên dưới tình huống, có thể đơn giản chém giết Thánh Giả.<br><br>Nhưng là, nếu như gặp được vừa rồi đạo kia khí tức chủ nhân, thì ra là trung cấp Thánh Giả, chỉ sợ sẽ có chút ít cố hết sức rồi.<br>Đúng lúc này, phía chân trời đột nhiên truyền đến mấy đạo tiếng nổ lớn, rất nhanh, thanh âm khôi phục lại bình tĩnh, đón lấy, một gã áo bào xám lão giả xuất hiện ở Vân Hạm thượng.<br>Cùng lúc đó, hai mươi cổ thi thể xuất hiện ở Vân Hạm bong thuyền.<br>Hai mươi tên Thánh Giả!<br>Nhìn thấy một màn này, trong tràng mọi người đều là biến sắc, nhìn về phía cái kia áo bào xám lão giả, trong mắt tràn đầy kiêng kị chi sắc.<br><br>Áo bào xám lão giả bỏ qua mọi người, trực tiếp đi tới hắn đối diện mỹ phụ bên cạnh, sau đó bắt đầu trầm mặc.<br>Mỹ phụ tay phải vung lên, cái kia hai mươi cổ thi thể trực tiếp bay lên, cuối cùng rơi xuống Vân Hạm, chỉ chốc lát, mọi người tựu thấy được hai mươi cổ thi thể hóa thành hai mươi đạo hỏa đoàn hướng phía phía dưới rơi đi.<br>\"Chư vị yên tâm, ta Vân Minh Thương Hội đã lại để cho chư vị thượng Vân Hạm, thì có thực lực kia cam đoan chư vị an toàn.<br><br>Đối với chúng ta Vân Minh Thương Hội mà nói, khách hàng chí thượng.<br><br>Nhưng là, ta hy vọng chư vị tự giác một ít, không được đơn giản khiêu khích ta Vân Minh Thương Hội.\" Nói đến đây, mỹ phụ nhìn thoáng qua trong đám người Dương Diệp, sau đó lại nói: \"Nói đến thế thôi, chư vị đi về nghỉ ngơi đi!\"<br>Dương Diệp hai mắt nhắm lại, sau nửa ngày, hắn quay người cùng An Nam Tĩnh rời đi.<br>Nhìn xem Dương Diệp rời đi, cái kia Lâm Kinh Phong trên mặt dáng tươi cười dần dần thu liễm, lúc này, sau lưng hắn Lâm Lão nói: \"Thiếu gia, ta xem người này tựu là giả ngây giả dại, muốn từ ngươi cái này lừa gạt Tử Tinh thạch!\"<br>\"Một cái tên ngu xuẩn mà thôi!\"<br>Lâm Kinh Phong nhạt âm thanh nói: \"Chỉ biết đùa nghịch chút ít tiểu thông minh, loại người này, đời này cũng cứ như vậy rồi.<br><br>Về phần Tử Tinh thạch, ha ha, đến lúc đó ta sẽ nhượng cho hắn gấp 10 lần nhổ ra.\"<br>\"Có thể ta xem nàng kia đối với mấy cái này Tử Tinh thạch tựa hồ cũng không thèm để ý!\" Lâm Lão nói.<br>Lâm Kinh Phong nhẹ cười cười, nói: \"Lâm Lão cái này không hiểu.<br><br>Nữ nhân ah, Bình thường đều là trên mặt một bộ, trong nội tâm một bộ, ta dám nói, nàng kia lúc này trong nội tâm khẳng định đã bắt đầu yêu thích ta rồi.<br><br>Sở dĩ trên mặt biểu hiện làm ra một bộ cự nhân ở ngoài ngàn dặm thần sắc, đơn giản là da mặt mỏng mà thôi.<br><br>Chỉ cần ta tại thêm chút sức, nàng sẽ ngoan ngoãn địa kéo xuống chính mình cái kia ngụy trang mặt nạ, sau đó thần phục ở trước mặt ta!\"<br>Sau lưng Lâm Kinh Phong lão giả do dự xuống, muốn nói cái gì, nhưng là cuối cùng chứng kiến Lâm Kinh Phong cái kia tự tính bộ dạng, lập tức lập tức ngậm miệng lại.<br>Lâm Kinh Phong tay phải vung lên, một mặt lớn cỡ bàn tay hỏa hồng giáp mềm mỏng ra hiện trong tay hắn, nói: \"Lâm Lão, đem vật ấy đưa đến số hai mươi ghế lô đi, tựu nói là của ta một điểm nhỏ tấm lòng nhỏ.<br><br>Ân, nếu như cái kia Diệp cô nương không thu, ngươi sẽ đưa cho cái kia Diệp Dương, chỉ cần hắn còn không có ngu xuẩn đến như heo trình độ, đã biết rõ ta có ý tứ gì!\"<br>Cái kia Lâm Lão biến sắc, nói: \"Thiếu gia, này Thiên Hỏa giáp chính là Thần giai thượng phẩm, do địa tâm ở chỗ sâu trong Thần giai nhuyễn viêm thạch tạo thành, coi như là 30 tên Thánh Giả liên thủ một kích, cũng khó có thể đem hắn phá hủy, tuy nhiên này giáp chỉ thích hợp nữ tính, nhưng nếu như xuất ra đi bán ra, ít nhất cũng là giá trị 500 Tử Tinh thạch đã ngoài ah! Này giáp ngươi sao có thể đơn giản tặng người?\"<br> <br>Lâm Kinh Phong cười cười, nói: \"Lâm Lão, ngươi cảm thấy nữ nhân kia có thể trốn ra ta lòng bàn tay sao?\"<br>Lâm Lão: \" \"<br>\"Nàng trốn không thoát ta lòng bàn tay đấy!\" Lâm Kinh Phong cười nói: \"Đến lúc đó, ta sẽ cả người cả của lưỡng được!\"<br>Lâm Lão do dự xuống, sau đó nhẹ gật đầu.<br><br>Đối phương bất quá là hai gã Bán Thánh, như nếu như đối phương thức thời mà nói còn chưa tính.<br><br>Nếu như không thức thời, vậy hắn không giới yì cường đến!<br>Số hai mươi trong rạp.<br>Lâm Lão tiến vào ghế lô về sau, đem ngày đó hỏa giáp đưa tới An Nam Tĩnh trước mặt, nói: \"Diệp cô nương, đây là ta gọi thiếu gia một điểm tâm ý, kính xin xin vui lòng nhận cho!\"<br>\"Không muốn!\"<br>An Nam Tĩnh trực tiếp đi tới một bên, bỏ qua lão giả.<br>Lão giả hai mắt nhắm lại, trong mắt hàn mang chợt lóe lên, trầm ngâm một lát, hắn nhìn về phía Dương Diệp, nói: \"Diệp công tử, thiếu gia của chúng ta nói ngươi sẽ minh bạch ý của hắn đấy.\" Nói xong, đem Thiên Hỏa giáp đưa tới Dương Diệp trước mặt.<br>\"Hắn là muốn cùng ta làm bằng hữu, sau đó đây là hắn một điểm tâm ý, đúng hay không?\" Dương Diệp hỏi.<br>Lâm Lão trầm ngâm xuống, sau đó nhẹ gật đầu, nói: \"Đúng là ý này!\"<br>Dương Diệp đem Thiên Hỏa giáp thu vào, nói: \"Ai, Lâm huynh thật sự là quá trượng nghĩa rồi.<br><br>Kính xin trở về nói cho Lâm huynh, tựu nói hắn cái này tâm ý, ta tựu thu nhận.\"<br>Lâm Lão nhìn thoáng qua An Nam Tĩnh cùng Dương Diệp, sau đó nhẹ gật đầu, thối lui ra khỏi gian phòng.<br>\"Cái gì gọi là ngốc? Cái gì gọi là ngu xuẩn?\"<br>Lúc này, một bên Hư Vô Thần lắc đầu, nói: \"Hắn đổi mới (respawn) ta đối với ngốc cùng ngu xuẩn hai chữ này nhận thức!\"<br>Nói xong, hắn lại lắc đầu, sau đó thối lui ra khỏi gian phòng.<br>\"Dĩ nhiên là Thần giai thượng phẩm!\"<br>Dương Diệp đánh giá thoáng một phát trong tay Thiên Hỏa giáp, nói: \"Thằng này ngược lại thật là lớn phương ah!\" Nói xong, hắn đem Thiên Hỏa giáp đưa tới An Nam Tĩnh trước mặt, nói: \"Ta đưa cho ngươi!\"<br>An Nam Tĩnh nhìn thoáng qua Dương Diệp, sau đó nhận lấy Thiên Hỏa giáp.<br><br>"]