["<br>Xa xa, nữ tử ba người thần sắc không gì sánh được ngưng trọng.<br>Bọn họ thật không ngờ Dương Diệp thực lực mạnh như vậy, trước đó cái kia Man Chủ bị giết, bọn họ tưởng cái kia hai con mãnh thú duyên cớ, vì vậy, đối với Dương Diệp, có chút khinh thị.<br><br>Nhưng là bây giờ, bọn họ phát hiện, cái này Dương Diệp so cái kia hai con mãnh thú còn kinh khủng hơn.<br>Một kiếm đánh nát Nguyên giai hạ phẩm bảo vật, đồng thời bả một vị Thần giả đánh trực tiếp mất đi sức chiến đấu.<br>Phần thực lực này, đã không phải là khủng bố có thể miêu tả.<br>Biến thái!<br>Phi thường biến thái!<br>Lúc này, cái kia thanh niên nam tử trên mặt mồ hôi lạnh chảy ròng, hắn lúc này trong lòng là không gì sánh được nghĩ mà sợ.<br><br>Bởi vì hắn trước đó vậy mà chủ động ra tay với Dương Diệp, nếu như Dương Diệp vừa rồi cho hắn tới đây một kiếm lời nói, hắn sợ rằng ngay cả một điểm cặn bã cũng sẽ không thừa lại.<br>\"Chết tiệt Man Chủ!\"<br>Thanh niên nam tử trong lòng đột nhiên nhịn không được tức giận mắng một tiếng, sở dĩ mắng cái kia Man Chủ, là bởi vì cái kia Man Chủ cũng không có nói với hắn Dương Diệp thực lực chân chính, mà hắn cũng bởi vì sơ suất, đi tới nơi này Man Hoang tinh vực về sau, cũng không có đi tận lực tra Dương Diệp lai lịch cùng thực lực.<br><br>Nếu như tra lời nói, trước hắn nhất định là sẽ không như vậy lỗ mãng.<br>Mặc dù Yên Tiêu tinh vực là tứ tinh tinh vực, sẽ không sợ hãi Dương Diệp, thế nhưng, cái này không có nghĩa là hắn có thể đủ khinh thị Dương Diệp, chí ít chính hắn, không có có năng lực này cùng tư cách!<br>Mà hắn vừa rồi lại làm như thế.<br><br>Sau đó, hắn suýt chút nữa chết!<br>Lúc này,<br>Nữ tử kia đột nhiên nói: \"Ta ngược lại thật ra thật có một ít nhìn ngươi.<br><br>Không có nghĩ tới cái này địa phương, vẫn còn có ngươi bực thiên tài này.\" Mặc dù chính cô ta cũng là thiên tài, thế nhưng, Dương Diệp thực lực này, thật sự là lớn lớn vượt qua nàng tưởng tượng, vừa rồi một kiếm kia, chính là nàng cũng không có nắm chắc có thể hoàn toàn kế tiếp.<br>Một kiếm kia, là nàng gặp qua kiếm kỹ bên trong, tối cường một kiếm!<br>Dương Diệp nhìn về phía nữ tử, \"Ngươi Yên Tiêu tinh vực sĩ diện, có thể, ta có thể cho các ngươi mặt mũi, Man Hoang tinh vực thế giới, các ngươi có thể cầm đi.<br><br>Thế nhưng, trước đó Man Hoang tinh vực chiếm lĩnh ta Thiên Vân tinh vực thế giới nhất định phải trả lại cho ta Thiên Vân tinh vực, nếu không, ai mặt mũi ta đều không cho.<br><br>Đây chính là ta tuyến, cho nên, là muốn chiến đâu, hay là muốn hòa bình, ngươi có thể làm quyết định.\"<br> <br>Nữ tử nhìn Dương Diệp hồi lâu, sau đó nói: \"Vì chính là ba mươi mấy tiểu thế giới, đắc tội một cái bốn sao thế lực, ngươi thật cảm thấy đáng giá?\"<br>\"Ta bả cái này ba mươi mấy tiểu thế giới tặng cho các ngươi, các ngươi hội đối ta mang ơn?\"<br>Dương Diệp cười lạnh nói: \"Không, sẽ không, các ngươi sẽ chỉ cảm thấy ta hẳn là phải làm như thế.<br><br>Thậm chí, các ngươi sẽ còn được một tấc lại muốn tiến một thước yêu cầu càng nhiều.<br><br>Các ngươi những người này, cao cao tại thượng quen, đều có loại này mắc tiểu tính.<br><br>Hơn nữa, ta cũng không cần phải ...!Đi đút lót các ngươi, bởi vì vậy căn bản không có ích gì.<br><br>Quả đấm mình đại tài là đạo lý cứng rắn!\"<br>Nữ tử thật sâu liếc mắt nhìn Dương Diệp, sau đó nói: \"Ngươi điều kiện ta đáp ứng.<br><br>Thuộc về Thiên Vân tinh vực những thế giới kia, chúng ta Yên Tiêu tinh vực sẽ không đi nhúng chàm.<br><br>Thế nhưng, ta hy vọng, ngươi sau này không được tại tìm đến cái này Man Hoang tinh vực phiền phức, bởi vì giờ khắc này lên, cái này Man Hoang tinh vực không phải là Man Hoang tinh vực, mà là Yên Tiêu tinh vực, minh bạch?\"<br>\"Ta không có hứng thú, cũng không thời gian gây phiền phức cho các ngươi!\"<br>Dương Diệp nói: \"Cuối cùng nhắc nhở một chút, để ngươi người một nhà đừng đến trêu chọc ta, ta người này tính khí không phải tốt, không cẩn thận đem hắn giết chết, dẫn phát hai bên đại chiến, vậy thì không tốt.\"<br>Nói xong, Dương Diệp không có ở đây dừng lại, xoay người thân hình run lên, biến mất ở tại chỗ.<br>\"Thật là phách lối!\"<br>Dương Diệp đi rồi, bên cạnh cô gái một lão giả đột nhiên nói.<br>\"Hắn có thực lực này!\"<br>Khác một lão giả trầm giọng nói: \"Người này kiếm đạo đã đạt được một cái cực kì khủng bố tồn tại, có thể nói, thế hệ trẻ bên trong, chỉ sợ cũng chỉ có Long bảng ba vị trí đầu cái kia ba vị có thể cùng hắn chống lại.\"<br>\"Không chỉ!\"<br>Lúc này, cô gái nói: \"Thế gian kỳ nhân vô số, rất nhiều tuyệt thế yêu nghiệt mặc dù không hơn Long bảng, thế nhưng thực lực bọn hắn, không có chút nào so Long bảng thượng những người kia yếu.<br><br>Giống như cái này Dương Diệp, hắn mặc dù không hơn Long bảng, thế nhưng, Long bảng bên trên, ngoại trừ đệ nhất vị kia ở ngoài, coi như là đệ nhị cùng đệ tam hai vị kia chỉ sợ cũng vô pháp đánh bại hắn.\"<br>Nói xong, nàng xem hướng bên người cái kia thanh niên nam tử, \"Đi đem liên quan tới hắn tư liệu đều làm cho ta đến, một khắc đồng hồ bên trong ta muốn nhìn thấy.\"<br>\"Vâng!\"<br> <br>Thanh niên nam tử đối lấy nữ tử hơi hơi thi lễ, sau đó xoay người biến mất ở không trung.<br>Qua một khắc đồng hồ, thanh niên nam tử trở lại tại chỗ, lúc này thanh niên nam tử sắc mặt không gì sánh được ngưng trọng.<br><br>Hắn không nói gì, mà là bả một cái quyển trục cung kính đưa tới nữ tử trước mặt.<br>Nữ tử liếc mắt nhìn thanh niên nam tử, sau đó mở ra quyển trục, nhìn một chút, nữ tử thần sắc dần dần ngưng trọng.<br><br>Đến cuối cùng, nữ tử thần sắc đã thay đổi không gì sánh được ngưng trọng.<br>\"Làm sao?\" Bên cạnh cô gái, một lão giả hỏi.<br>Nữ tử thu hồi quyển trục, yên lặng hồi lâu, sau đó nói: \"Trong tay hắn có Tinh Hà Kiếm Đồ, hơn nữa có thể thôi động này đồ.<br><br>Trước đó Man Hoang tinh vực các loại (chờ) tinh vực thế lực liên hợp hai mươi sáu vị thần người, bị hắn lợi dụng Tinh Hà Kiếm Đồ một lần nháy mắt giết.\"<br>Nghe vậy, giữa sân hai tên lão giả kia con ngươi nhất thời co rụt lại, trong mắt có vẻ khiếp sợ.<br>Nháy mắt giết hai mươi sáu vị thần người!<br>Không phải bán thần, không phải Hư Giả, đây là Thần giả a!<br>Hai mươi sáu vị thần người bị miểu sát<br>Lúc này, nữ tử hít sâu một hơi, \"Khó trách hắn như vậy kiên cường, nguyên lai hắn nắm giữ Tinh Hà Kiếm Đồ, như thế thần vật rơi ở trong tay hắn cho dù là một cái bốn sao thế lực, cũng là sẽ không đi đơn giản trêu chọc hắn.\"<br>Bốn sao thế lực khẳng định không chỉ hai mươi mấy vị thần người, thế nhưng, bốn sao thế lực cũng tổn thất không nổi hai mươi mấy vị thần người a! Thử nghĩ một chút, nếu như Dương Diệp đi Yên Tiêu tinh vực, sau đó trực tiếp thôi động Tinh Hà Kiếm Đồ không khác biệt công kích<br>Ngẫm lại đều khủng bố a!<br>Giữa sân, yên lặng hồi lâu, cô gái nói: \"Người này, đừng đi trêu chọc.<br><br>Cái kia Thiên Vân tinh vực cũng chớ trêu chọc.<br><br>Nếu như có thể mà nói, tận lực lấy lòng.<br><br>Tất nhiên không thể trở thành địch nhân, vậy thì tận lực trở thành bạn đi.<br><br>Chúng ta cùng hắn ở giữa, cũng không có gì không thể điều hòa mâu thuẫn.\"<br>\"Hướng Thiên Vân tinh vực lấy lòng, cái này sẽ có hay không có điểm mất mặt?\" Lúc này, thanh niên kia đột nhiên nói.<br><br>Nữ tử quay đầu nhìn về phía thanh niên, \"Dương Diệp người này, không có tư cách để cho chúng ta kết giao sao?\"<br>\"Đương nhiên là có!\" Thanh niên vội vàng nói.<br>Nữ tử nhìn thanh niên nói: \"Muốn lập công, không có sai, thế nhưng, không thể gấp.<br><br>Làm việc trước đó, trước phải cân nhắc chu toàn, nếu không, công lập không đến, ngược lại sẽ đem mình mạng nhỏ ném xuống.\"<br>\"Dạ hộ pháp giáo huấn là!\" Thanh niên liền vội vàng khom người nói.<br>Cô gái nói: \"Ngươi yên tâm, lần này ngươi công lao ta sẽ báo lên đi tới, phần này công lao không nhỏ, ngươi nên sẽ nhận được tưởng thưởng phong phú.\"<br>\"Đa tạ Dạ hộ pháp!\" Thanh niên vội vã một chân quỳ xuống, có chút kích động nói.<br>\"Ngươi nên được!\"<br>Nữ tử nói xong, sau đó nói: \"Ngươi ở lại chỗ này phối hợp người chúng ta tiếp quản những thế giới này, nhớ kỹ ta trước đó lời nói, cái kia Thiên Vân tinh vực đừng đi trêu chọc.\"<br>Nói xong, nữ tử thân hình khẽ động, biến mất ở giữa sân.<br>Hai tên lão giả kia cũng là vội vàng đuổi theo đi.<br>Tại nữ tử đám người đi rồi, cái kia thanh niên nam tử mới thẳng người, sau đó lớn thở dài một hơi.<br><br>Lúc này đây, hắn mặc dù lập công, thế nhưng, lại thiếu chút nữa đem mình mệnh cho bồi thượng.<br><br>Mà nguyên nhân, cũng là bởi vì hắn không có đi điều tra Dương Diệp<br>Dương Diệp cũng không có tại Man Hoang tinh vực dừng lại, mà là đi tới Tinh Không Chi Thành, đi qua Tinh Không Chi Thành truyền tống trận, hắn trở lại Thiên Vân tinh vực.<br>Chiến Thần Điện bên trong.<br>Chỉ có ba người, Dương Diệp, Dạ Lưu Vân, còn có Đế Nữ.<br>\"Sự tình giải quyết?\" Đế Nữ hỏi.<br>Dương Diệp điểm một cái, \"Đã toàn bộ giải quyết, đợi chút nữa các ngươi có thể phái người đi tiếp quản những thế giới kia.\"<br>\"Không có xảy ra vấn đề gì a?\" Dạ Lưu Vân hỏi.<br>\"Ra chút vấn đề!\"<br>Dương Diệp nói, đem Man Hoang tinh vực sự tình nói ra.<br><br>Hắn sở dĩ nói ra, là bởi vì muốn hai nàng biết, lúc này Man Hoang tinh vực đã bị Yên Tiêu tinh vực tiếp thu, vì vậy, Thiên Vân tinh vực về sau tất cần phải chú ý.<br><br>Hiện tại Thiên Vân tinh vực, cần thời gian hảo hảo phát triển, mà không phải chiến tranh.<br>Một lát nữa, Dạ Lưu Vân trầm giọng nói: \"Thảo nào Man Hoang tinh vực trước đó dám giả câm vờ điếc, nguyên lai là bọn họ tìm được một cái cường đại chỗ dựa vững chắc.\" Nói, hắn nhìn về phía Dương Diệp, \"Ngươi có phải hay không cùng đối phương đánh nhau?\"<br>Dương Diệp gật đầu, \"Đánh cho tàn phế đối phương một vị Thần giả.\"<br>\"Ta liền biết!\"<br>Dạ Lưu Vân liếc mắt nhìn Dương Diệp, \"Khó trách bọn hắn nguyện ý bả những thế giới kia trả lại cho chúng ta.<br><br> <br>Bất quá, ta có chút hiếu kỳ là, lần này ngươi vậy mà lựa chọn nhượng bộ, ta còn tưởng rằng, ngươi ngay cả Man Hoang tinh vực thế giới đều muốn đây.\"<br>Dương Diệp lắc đầu, nói: \"Cái được không bù đắp đủ cái mất.\"<br>Coi như đạt được Man Hoang tinh vực, thế nhưng, khẳng định cũng sẽ cùng đối phương làm, đến lúc đó, Thiên Vân tinh vực hội lần nữa rơi vào trong chiến tranh, khi đó, tổn thất, khả năng so được với đến còn nhiều hơn.<br><br>Hơn nữa, hắn cũng không thời gian lãng phí.<br>Hắn chỉ có hơn hai tháng có thể sống a!<br>\"Quả thực cái được không bù đắp đủ cái mất!\"<br>Dạ Lưu Vân cười nói: \"Chúng ta bây giờ bách phế đang cần hưng khởi, cần chính là thời gian, cho nên, có thể lời nói, tận lực đừng tại phát sinh chiến tranh.\"<br>Dương Diệp cười cười, sau đó nói: \"Lần này trở về, ngoại trừ nói cho các ngươi biết Man Hoang tinh vực sự tình bên ngoài, còn có một con mắt, kia chính là ta chuẩn bị đi trước Hung Vực.\"<br>\"Nhất định phải đi!\"<br>Lúc này, Đế Nữ trầm giọng nói: \"Ngươi sự tình, không thể tại kéo.\"<br>Nghe vậy, Dạ Lưu Vân cũng vẻ mặt nghiêm túc gật đầu.<br><br>Dương Diệp là Thiên Vân tinh vực cùng Kiếm minh trụ cột, nếu như hắn gặp chuyện không may, nàng thực sự không dám tưởng tượng hội xảy ra chuyện gì.<br>Dương Diệp gật đầu, sau đó nhìn về phía Đế Nữ, nói: \"Vị Nhiên, ngươi biết Hung Vực ở địa phương nào sao?\"<br>Đế Nữ khẽ lắc đầu, sau đó nói: \"Không biết, cha ta từ trước tới giờ không nói cho ta biết.\"<br>\"Vậy ta đi hỏi một chút bá phụ!\" Dương Diệp nói.<br>\"Thật, ngươi có thể trực tiếp hỏi Thiên Ma Lang!\"<br>Lúc này, Đế Nữ nói: \"Chúng nó đến từ nơi đó, khẳng định so với cha ta còn muốn quen thuộc Hung Vực.\"<br>\"Cũng là!\"<br>Dương Diệp cười cười, sau đó vung tay phải lên, bả hai con Thiên Ma Lang phóng xuất.<br><br>Hai con Thiên Ma Lang trưởng giống nhau như đúc, bởi vì chúng nó chính là một đôi song bào thai<br>Dương Diệp cũng cho hai con Thiên Ma Lang lấy một cái tên, theo thứ tự là: Đại Hắc, Tiểu Hắc<br>\"Hung Vực ở đâu?\" Dương Diệp hỏi.<br>Nghe được Dương Diệp lời nói, hai con Thiên Ma Lang con ngươi co rụt lại, sau đó bỗng nhiên lắc đầu.<br>Dương Diệp ba người nhất thời sững sờ, Dương Diệp xem hai con Thiên a4vGP Ma Lang liếc mắt, nói: \"Mang ta đi Hung Vực, minh bạch?\"<br>Hai con Thiên Ma Lang đầu thẳng rung, hiển nhiên, biểu thị không nguyện ý.<br>Dương Diệp sầm mặt lại, sau đó nói: \"Không đi Hung Vực, vậy liền đem các ngươi ném vào trong thân thể ta đi.\"<br>Hai con Thiên Ma Lang do dự một chút, sau đó trực tiếp hóa thành hai đạo u quang không có vào Dương Diệp trước ngực.<br>Dương Diệp nhất thời sửng sốt.<br>Hung Vực so Hồng Mông Tháp còn đáng sợ hơn?.<br><br>"]