["<br>\"Ngao ngao NGAO...\"<br>Hơn 100 dã nhân ngay ngắn hướng tru lên, theo của bọn hắn chạy trốn, toàn bộ đại địa đều bị run rẩy.<br>Chiến hay là trốn?<br>Dương Diệp hít sâu một hơi, không chút do dự, quay người ôm lấy nữ tử bỏ chạy.<br>Đừng nói giỡn, tuy nhiên những...này dã nhân không thể giống nhân loại Thánh giả cái kia có thể giống như thi triển đủ loại thần thông, nhưng là nhục thể của bọn hắn thế nhưng mà thật thánh giai ah.<br>Một người solo hơn 100 vị tương đương với thánh giai yêu thú?<br>Dương Diệp đầu còn không có bị cửa kẹp, tự nhiên sẽ không đi làm loại này chuyện ngu xuẩn.<br>Hắn vốn định khảo vấn khảo vấn cái kia trước khi bị hắn hành hạ hấp hối dã nhân, nhưng là hiện tại xem ra, chỉ có thể buông tha cho.<br><br>Bảo vệ tánh mạng mới được là cần gấp nhất đấy!<br>Đem làm những cái...kia dã nhân chứng kiến trước khi bị Dương Diệp thảm hành hạ chính là cái kia dã nhân thảm trạng lúc, chúng dã nhân lập tức ngay ngắn hướng gào lên, sau đó nguyên một đám điên như vậy hướng phía Dương Diệp hai người đuổi tới.<br>Dương Diệp một đường chạy như điên, đem làm hắn nhìn thấy sau lưng những cái...kia dã nhân vậy mà không có bỏ qua ý tứ về sau, khóe miệng của hắn không khỏi hung hăng co lại, nếu như là bình thường, có Tốc Chi Pháp Tắc gia trì, những...này dã nhân coi như là thúc ngựa đều cản không nổi hắn.<br><br>Nhưng là hiện tại, hắn chỉ có đơn thuần thân thể lực lượng, tốc độ toàn bộ nhờ thân thể lực lượng, mà bởi vì lúc trước cùng dã nhân đại chiến mà mang đến thân thể mỏi mệt cũng còn chưa khôi phục, bởi vậy, giờ phút này hắn cùng với chúng dã nhân ở giữa khoảng cách càng ngày càng nhỏ.<br>\"Ngươi có biện pháp nào không?\" Dương Diệp nhìn về phía trong ngực nữ tử.<br>\"Hoặc là trốn, hoặc là giết bọn chúng đi!\" Nữ tử nói.<br>\"Ngươi này bằng với là nói nhảm!\" Dương Diệp tức giận nói.<br>Nữ tử nhìn thoáng qua Dương Diệp, không có ở nói chuyện.<br>Dương Diệp hít sâu một hơi, nói: \"Ngươi khẳng định không phải người bình thường, hoặc là nói, ngươi nhất định là một cái phi thường lợi hại người.<br><br>Ngươi bây giờ cũng nhìn thấy, nếu như chúng ta bị bọn hắn đuổi theo, đây tuyệt đối là thập tử vô sinh đấy.<br><br>Nếu như ngươi có biện pháp nào, hoặc là nói át chủ bài, ngươi cũng đừng đã ẩn tàng, có tốt không?\"<br> <br>\"Đem ngươi cái kia tiểu tháp kêu đi ra, đừng nói những...này dã nhân, tựu là cái này phương thế giới đều có thể bị phá huỷ!\" Nữ tử nói.<br>Hồng Mông tháp!<br>Dương Diệp cười khổ lắc đầu, lúc trước hắn phát hiện không cách nào vận dụng huyền khí lúc, thì có nếm thử gọi Hồng Mông tháp hỗ trợ, nhưng mà đối phương điểu đều không thèm điểu nghía đến hắn! Nhiều khi, Dương Diệp không khỏi suy nghĩ, hắn cùng với Hồng Mông tháp đến tột cùng ai mới là chủ nhân.<br>\"Ngươi không cách nào chính thức khống chế nó!\" Nữ tử bỗng nhiên nói.<br>Dương Diệp nhìn thoáng qua nữ tử, sau đó nhẹ gật đầu.<br>\"Cũng là!\" Nữ tử nói khẽ: \"Ngươi như thế yếu, làm sao có thể nắm giữ cái kia các loại thần vật!\"<br>Dương Diệp mặt mũi tràn đầy hắc tuyến, nói: \"Nữ nhân, ngươi bây giờ sở dĩ còn sống, không có bị những cái...kia dã nhân lăng nhục, cũng là bởi vì ta cái này như thế yếu đích người tại!\"<br>\"Nhược cũng không đáng sợ, cũng không đáng xấu hổ, sợ chính là một người không biết mình yếu, loại người này, mới được là đáng xấu hổ đấy!\" Nữ tử nhạt âm thanh nói.<br>\"Ta cảm thấy được chúng ta bây giờ hay là thảo luận hạ sống thế nào mệnh a!\"<br>Dương Diệp quay đầu nhìn thoáng qua, lúc này, những cái...kia dã nhân cách hắn đã chưa đủ mấy trăm trượng, tại tiếp tục như vậy, không ra nửa canh giờ, bọn hắn sẽ bị đuổi theo.<br>\"Đem ta vứt bỏ, như vậy có thể vì ngươi mang nhiều đến một chút thời gian!\" Nữ tử bỗng nhiên nói.<br>Dương Diệp nhìn thoáng qua nữ tử, nói: \"Ngươi tại thăm dò ta?\"<br>\"Ngươi đã được đến Tạo Hóa quả, ta đối với ngươi mà nói, đã không có giá trị lợi dụng, không chỉ có không có giá trị lợi dụng, hiện tại ngược lại vẫn là của ngươi vướng víu, không phải sao?\" Nữ tử nói.<br>Dương Diệp nói: \"Ngươi tựa hồ rất hy vọng ta đem ngươi vứt bỏ!\"<br>Nữ tử nhìn thẳng Dương Diệp, nói: \"Ngươi bây giờ còn tiếp tục mang theo ta, đơn giản là hy vọng từ trên người ta đạt được chạy đi đích phương pháp xử lý, hoặc là cho rằng ta còn ẩn dấu thực lực, có cái gì kinh người át chủ bài.<br><br>Ta có thể thẳng thắn nói cho ngươi biết, chạy đi đích phương pháp xử lý ta đã nói cho ngươi biết, trừ lần đó ra, không có phương pháp.<br><br>Về phần thực lực cùng át chủ bài, ta đồng dạng không có, ít nhất ở cái địa phương này không có.<br><br>Cho nên, ta đối với ngươi mà nói, đã không có giá trị lợi dụng rồi.\"<br>Dương Diệp trầm mặc hồi lâu, nói: \"Ngươi đối với ta có rất sâu đề phòng, hoặc là nói địch ý.<br><br> <br>Ta không biết ngươi tại sao phải như vậy, nhưng là ta muốn nói, loại này thời điểm, chúng ta song phương chân thành hợp tác, đối với chúng ta mới là tốt nhất.<br><br>Ít nhất, ở cái địa phương này, chúng ta nhất định phải chân thành một điểm, ngươi cảm thấy thế nào?\"<br>Nữ tử nhìn xem Dương Diệp hồi lâu, cuối cùng nói: \"Ta không có cách nào!\"<br>Nghe vậy, Dương Diệp thở sâu thở ra một hơi, sau đó nhẹ gật đầu, nói: \"Đã ngươi không có cách nào, cái kia cứ dựa theo phương pháp của ta đến đây đi!\"<br>Nói xong, Dương Diệp ngừng lại, đem nữ tử bỏ vào trên lưng, sau đó hướng phía cái kia một đám dã nhân đi đến.<br>\"Ngươi làm cái gì?\" Nữ nhân hỏi.<br>\"Một mình ta solo bọn hắn toàn bộ!\"<br>Dương Diệp hai tay chậm rãi nhanh nắm lại, trên mặt, một vòng dữ tợn lặng yên hiển hiện.<br><br>Hắn lúc này trên người mang thương, tiếp tục trốn, bị đuổi kịp là chuyện sớm hay muộn, đã cuối cùng tránh không được một trận chiến, vậy hắn lựa chọn chủ động một trận chiến!<br>\"Ngươi xác định?\" Nữ tử nói.<br>\"Ta phi thường xác định!\"<br>Dương Diệp gầm lên giận dữ, một cổ khí thế tự trong cơ thể hắn tuôn ra, đón lấy, phía chân trời đột nhiên rơi hạ một đạo nói tinh màu xanh da trời cột sáng chui vào trong cơ thể của hắn, đem làm đạo này tinh màu xanh da trời cột sáng chui vào trong cơ thể hắn về sau, một đạo hơi mỏng tinh màu xanh da trời màn sáng, như là làn da Bình thường dính sát tại hai người trên người.<br>Tại đi tới nơi này thế giới về sau, hắn phát hiện, linh khí tuy nhiên không thể dùng, nhưng là Tinh Thần Chi Lực lại là có thể! Mà hắn vừa vặn tu luyện qua Tinh Thần Chi Lực, đây là hắn vì cái gì dám lưu lại một trận chiến nguyên nhân!<br>\"Tinh Thần Chi Lực!\"<br>Nhìn mình trên người tinh màu xanh da trời màng mỏng, nữ tử trong mắt mang theo một tia kinh ngạc cùng khiếp sợ.<br>Tại Tinh Thần Chi Lực nhập vào cơ thể một khắc này, Dương Diệp mặt cũng đã vặn vẹo lên, đem làm Tinh Thần Chi Lực phóng ra ngoài, hình thành Tinh Thần màng bảo hộ lúc, hắn cả khuôn mặt đã vặn vẹo nhanh biến hình rồi.<br>Vốn là có tử khí phụ trợ, hắn thi triển Tinh Thần Chi Lực căn bản không có tác dụng phụ, nhưng là hiện tại, tử khí không thể vận chuyển, hắn thi triển Tinh Thần Chi Lực, đem đã bị Tinh Thần Chi Lực mang đến cắn trả.<br><br>Loại này cắn trả, không thể nghi ngờ là cực kỳ thống khổ đấy, bởi vì cái này Tinh Thần Chi Lực tương đương với là ở ăn mòn hắn ngũ tạng lục phủ còn có cả người!<br>Không có biện pháp, loại này thời điểm, hắn không còn lựa chọn nào khác!<br><br>Thống khổ cực độ, làm cho Dương Diệp giờ phút này ý thức đều nhanh bắt đầu mơ hồ.<br><br>Hiện tại, hắn thầm nghĩ phát tiết, chỉ có phát tiết mới có thể lại để cho thân thể trong cơ thể cùng bên ngoài cơ thể thống khổ giảm nhẹ một chút!<br>\"Ah!\"<br>Dương Diệp gầm lên giận dữ, lưng cõng nữ tử trực tiếp xông về đám kia dã nhân.<br>Một gã dã nhân nắm tay bên trong đích trường mâu đâm vào Dương Diệp trước ngực, nhưng mà lại để cho hắn khiếp sợ chính là, Dương Diệp không chỉ có một chút việc không có, trong tay hắn trường mâu trực tiếp hóa thành bột mịn, cùng lúc đó, cái kia dư uy huống chi đem hắn chấn hướng về sau liền lùi lại mấy chục bước!<br>Sở hữu tất cả dã nhân đều mộng rồi!<br>Mà lúc này, Dương Diệp đột nhiên vọt tới trước mặt hắn người gần nhất dã nhân trước mặt, sau đó một quyền mạnh mà hướng cái kia dã nhân oanh tới.<br><br>Tên kia dã nhân kinh hãi, đồng dạng một quyền hướng phía Dương Diệp oanh tới.<br>Lưỡng quyền chạm nhau, dã nhân hướng về sau liền lùi lại gần trăm bước, trái lại Dương Diệp, nhưng lại một bước đều không có lui! Tên kia dã nhân kinh hãi, mà lúc này, Dương Diệp đã ra hiện ở trước mặt hắn, đón lấy một quyền oanh tại đầu của hắn thượng.<br>Dã đầu người lập tức biến hình, sau đó cả người bay ngược ra mấy ngàn trượng bên ngoài! <br>\"NGAO ngạo!\"<br>Vô số dã nhân gào thét, sau đó điên cuồng hướng phía Dương Diệp công tới.<br><br>Bất quá đáng tiếc chính là, bọn hắn trường mâu cùng với nắm đấm đối với Dương Diệp không có tạo thành một điểm tổn thương, thậm chí quả đấm của bọn hắn cùng trường mâu công tại Dương Diệp trên người lúc, còn có thể bị lực lượng của mình cho bắn ngược chấn tổn thương.<br><br>Mà Dương Diệp nắm đấm mỗi một lần rơi tại trên người bọn họ, bọn hắn nhưng lại không chết tức tổn thương!<br>Dương Diệp càng đánh càng hăng, giờ phút này hắn đã hoàn toàn buông tha cho phòng ngự, bởi vì hắn căn bản cảm giác không thấy đau đớn, mặc kệ bao nhiêu căn trường mâu cùng nắm đấm oanh tại trên người hắn, hắn một điểm cảm giác đều không có.<br><br>Mà quả đấm của hắn oanh tại đây chút ít dã trên thân người, hắn cũng không có cảm giác.<br><br>Hắn hiện tại, tựu phảng phất đã mất đi tri giác Bình thường!<br>Chuẩn xác mà nói, hắn bây giờ là Vô Địch đấy! Ít nhất chỉ bằng vào thân thể lực lượng, là căn bản không cách nào cho hắn tạo thành cái gì thực chất tính tổn thương!<br>Chiến đấu không đến một hồi, trong tràng cũng đã hơn mười (chiếc) có dã nhân ngã xuống!<br>Thời gian dần trôi qua, một ít dã nhân trong mắt đã lộ ra ý sợ hãi, trước mắt Dương Diệp trong mắt bọn hắn, không thể nghi ngờ là một cái quái vật.<br>\"NGAO!\"<br> <br>Trong tràng, một gã dã nhân đột nhiên ngửa mặt lên trời một tiếng gào thét, đón lấy, hắn quay người bỏ chạy, mà ở bên cạnh hắn chúng dã nhân cũng lập tức quay người bỏ chạy.<br>Đối mặt một cái cơ hồ là Vô Địch người, bọn hắn tự nhiên không dám ở tiếp tục chiến xuống dưới.<br>Bất quá Dương Diệp hiển nhiên không có muốn thả qua ý của bọn hắn!<br>Dương Diệp đuổi theo một cái dã nhân, hắn một quyền oanh ở đằng kia dã nhân trên lưng, thứ hai trực tiếp bay ra ngoài, cuối cùng trùng trùng điệp điệp nện rơi trên mặt đất.<br><br>Bất quá bởi vì hắn cường đại thân thể duyên cớ, hắn cũng chưa chết, không chỉ có không có chết, đã bị tổn thương cũng không phải vô cùng nghiêm trọng.<br><br>Hắn vừa muốn đứng lên, Dương Diệp nhưng lại đột nhiên xuất hiện ở trước mặt hắn, một cước giẫm phải bụng của hắn, sau đó nắm đấm mạnh mà oanh hướng đầu của hắn!<br>Tên kia dã đầu người lập tức biến thành một cái quái dị dị hình dạng, mà lúc này, Dương Diệp lại là một quyền oanh tại đầu hắn lên!<br>Rầm rầm rầm...<br>Trong nháy mắt, Dương Diệp không biết ở đằng kia tên dã đầu người thượng oanh bao nhiêu quyền, cho đến cái kia dã đầu người bạo liệt ra ra, hắn mới thu tay lại, sau đó đuổi theo kế tiếp dã nhân!<br>Phát tiết!<br>Toàn thân cao thấp mang đến cái chủng loại kia thực cốt kịch liệt đau nhức, làm cho Dương Diệp trong đầu chỉ có một ý niệm, cái kia chính là phát tiết, điên cuồng phát tiết!<br>Lại giết sáu bảy tên dã nhân về sau, Dương Diệp tốc độ dần dần chậm lại, cùng lúc đó, những cái...kia dã nhân đã toàn bộ chạy không thấy rồi.<br>Nhưng mà Tinh Thần Chi Lực cho thân thể của hắn mang đến kịch liệt đau nhức nhưng lại còn không có có biến mất, không chỉ có không có biến mất, bởi vì hắn quá độ sử dụng thân thể lực lượng nguyên nhân, cái kia kịch liệt đau nhức so với trước càng tăng kinh khủng rồi.<br>Phát tiết!<br>Hắn cần không ngừng phát tiết!<br>Đột nhiên, Dương Diệp quay người đem sau lưng nữ tử dùng sức ném đi, ném vào một bên trên mặt đất.<br><br>Xem lên trước mặt nữ tử, Dương Diệp trong mắt đã không có thanh minh, có, chỉ có dục.<br><br>Hỏa.<br>Nhìn thấy Dương Diệp như vậy, nữ tử lông mày kẻ đen cau lại, nói: \"Nếu như ngươi dám, ngươi sẽ hối hận cả đời!\"<br>\"Rống!\"<br>Dương Diệp gầm lên giận dữ, thân hình khẽ động, trực tiếp đặt ở trên người cô gái, kéo ra nữ tử trường bào, trường bào xuống, không có vật gì!<br><br>"]