["<br>Trong thời gian mấy ngày kế tiếp, Dương Diệp toàn bộ dùng để làm bạn Đế Nữ .<br>Đế Nữ cũng là để trong tay xuống sự tình, hàng ngày đi cùng Dương Diệp .<br>Hai người vừa mới tân hôn, tự nhiên là như keo như sơn!<br>Đáng giá nhất nói đúng lắm, Dương Diệp đem tại Hung Vực bên trong lấy được Hỏa Linh quả đưa cho Đế Nữ, Đế Nữ ở phục hạ viên này Hỏa Linh quả sau, trực tiếp tấn thăng đến Thần Giả kỳ đỉnh phong .<br>Đế Nữ thiên phú không yếu, phải nói rất mạnh, nếu không phải trước đây bị tia vũ trụ thương tổn đến, nàng kỳ thực sớm nên đạt được Thần Giả cảnh.<br><br>Lúc đầu Đế Nữ chiến lực liền cường đại vô địch, hiện tại đạt được Thần Giả cảnh nàng, thực lực càng là mạnh có chút đáng sợ, như Dương Diệp không có học được Luân Hồi một kiếm, trừ phi là vận dụng Tinh Hà Kiếm Đồ, nếu không..., hắn cũng chiến không được Đế Nữ!<br>Ba ngày sau, Dương Diệp ly khai Thiên Vân Tinh Vực .<br>Rời đi Thiên Vân Tinh Vực lúc, hắn đem Đế Mãng lưu tại Thiên Vân Tinh Vực.<br><br>Đế Mãng thực lực, không thể so với cái kia Vũ Tông Tông Chủ yếu.<br><br>Lấy hiện tại Thiên Vân Tinh Vực thực lực, ở thêm trên(lên) cái này Đế Mãng, ở nơi này Hạ Vị Diện, cơ bản không có người nào thế lực dám đến trêu chọc Thiên Vân Tinh Vực .<br>Tới khi Đại Thế Giới, bởi vì U Minh điện duyên cớ vì thế, Đại Thế Giới cũng không dám tùy tiện phái người xuống .<br>Phải biết, phía trước Đại Thế Giới phái xuống đến Luân Hồi cảnh cường giả, nhưng là có hai gã chết ở Huyết Nữ trong tay .<br>Luân Hồi cảnh loại này cường giả, chết một cái, đối với hắn nhóm mà nói đều là một loại tổn thất thật lớn!<br>Bất kể là Luân Hồi cảnh, vẫn là Âm Dương Cảnh, bọn họ đều không dám tùy tiện phái xuống!<br>Bởi vì phái người xuống, ở cảnh giới bị áp chế sau, căn bản không phải U Minh điện đối thủ!<br>Bởi vì đây, chỉ cần U Minh điện không ra vấn đề, Đại Thế Giới cũng không dám phái người xuống .<br>Có thể nói, Dương Diệp lần này là ôm cái bắp đùi .<br>Ở Dương Diệp ly khai Thiên Vân Tinh Vực sau, một tin tức đột nhiên truyền ra tới.<br>Một tháng sau, Dương Diệp muốn đánh trên(lên) Đại Thế Giới!<br>Nghe được tin tức này, tất cả mọi người sôi trào.<br><br>Dương Diệp người thế nào ? Bây giờ đang ở cái này Hạ Vị Diện, cơ hồ là không ai không biết, không người không hay.<br><br> <br>Đây chính là Hạ Vị Diện đệ nhất thiên tài, Hạ Vị Diện đệ nhất cường giả<br>Mà hắn muốn xông Thông Thiên Lộ!<br>Thông Thiên Lộ!<br>Ở nơi này Hạ Vị Diện, mấy đã qua vạn năm, chỉ có hai người là dựa vào đánh đi lên, một cái Kiếm Vô Cực, một cái Tiêu Dao Tử.<br><br>Mà hai người đều là Kiếm Tu, hiện tại, Dương Diệp cũng là Kiếm Tu lần này, Kiếm Tu cái này đã từng có chút xuống dốc chức nghiệp vừa giận lên .<br>Kiếm Tu!<br>Kỳ thực, hiện tại thế thượng Kiếm Tu là tương đối mà nói tương đối ít.<br><br>Vì sao ? Bởi vì quá khó khăn!<br>Kiếm Tu có một chút vô cùng hà khắc, vậy là Kiếm ý, như ngươi không thể lĩnh ngộ kiếm ý, vậy ngươi không coi là Kiếm Tu, dù cho ngươi tu luyện cường đại kiếm kỹ, cũng là không pháp phát huy ra kiếm này kỹ năng uy lực.<br><br>Mà coi như ngươi lĩnh ngộ kiếm ý, như ngươi không phải Kiếm Tâm Thông Minh, cái kia chiến lực đồng dạng hữu hạn!<br>Nguyên do bởi vì cái này yêu cầu hà khắc, rất nhiều người là trực tiếp buông tha trở thành một gã kiếm tu cách nghĩ! Chính là bởi vì như vậy, Kiếm Tu nhất phái, càng ngày càng xuống dốc .<br>Mà bây giờ, Dương Diệp xuất hiện, lần nữa làm cho Kiếm Tu nhất phái phát hỏa!<br>Kiếm Tu, nếu không ngưu, muốn ngưu lật thiên (ngày)!<br>Đương nhiên, đây không phải là trọng điểm, trọng điểm là Dương Diệp muốn trên(lên) Thông Thiên Lộ!<br>Dương Diệp có thể trên(lên) Thông Thiên Lộ sao?<br>Rất nhiều người vô cùng chờ mong, bởi vì đây, vô số người đã chuẩn bị xong ở một tháng sau đi trước Bắc Cực Vực cuối chân trời, không có ai hội nguyện ý bỏ qua một màn này .<br>Mà đang ở mọi người đang chờ mong một tháng sau lúc, Dương Diệp đã lặng yên không một tiếng động đi tới Bắc Cực Vực .<br>Lúc này đây, Dương Diệp tới vô thanh vô tức, không có bất kỳ biết được, ngoại trừ Dạ Lưu Vân cùng Đế Nữ bên ngoài, không có bất kỳ người nào biết hắn đã ly khai Thiên Vân Tinh Vực, hiện tại tất cả mọi người còn lấy bên ngoài hắn ở Thiên Vân Tinh Vực tu luyện, chuẩn bị một tháng sau trên(lên) Thông Thiên Lộ chuyện tình .<br>Cực Bắc Chi Địa, hư không bên trên .<br>Ở Dương Diệp đầu đỉnh không xa chỗ, có một cái thất thải thềm đá, mỗi một tiết thềm đá đều có đủ đủ mười trượng tới thư giãn, thềm đá vẫn hướng trên(lên) lan ra kéo dài, thẳng đến cuối tầm mắt!<br>Không cần phải nói, đây chính là Thông Thiên Lộ .<br>Ở nơi này lúc, Tiểu Thiên đột nhiên xuất hiện ở Dương Diệp bên cạnh.<br><br> <br>Nhìn thấy Tiểu Thiên đột nhiên xuất hiện, Dương Diệp trong mắt hiện lên vẻ kinh ngạc, \"Ngươi sao đi ra!\"<br>Tiểu Thiên chớp chớp nhãn, \"Có điểm mùi vị quen thuộc, ta dường như đã tới nơi đây đây!\"<br>\"Ngươi đã tới nơi đây ?\" Dương Diệp kinh ngạc, \"Ngươi trước đây không phải đang ngủ sao?\"<br>\"Ngủ theo tới cái này quá nơi này có quan hệ sao?\" Tiểu Thiên phản vấn .<br>Dương Diệp : \"<br>Tiểu Thiên không có để ý Dương Diệp, nàng ngẩng đầu nhìn về phía cái kia Thông Thiên Lộ, sau đó nhíu mày, đại khái qua một hồi lâu mới nói : \"Con đường này, có chút quen thuộc đây, thế nhưng, hình như là cực kỳ lâu thật lâu chuyện lúc trước.<br><br>Cho nên, có điểm không nghĩ ra.<br><br>Ai nha, không muốn, hay là đi chơi đi!\"<br>Nói xong, nàng sẽ chui vào Hồng Mông Tháp trong đi .<br>Mà lúc, Dương Diệp cũng là trực tiếp giữ nàng lại, sau đó nói : \"Tiểu Thiên, ngươi có thể không thể đang ngẫm nghĩ, ngẫm lại chính mình có hay không tới qua đây ?\"<br>\"Vì sao ?\" Tiểu Thiên khó hiểu .<br>Dương Diệp đạo : \"Bởi vì ta muốn đi tới, thế nhưng, ta đối với cái này, hoàn toàn không biết gì cả!\"<br>\"Muốn đi tới ?\"<br>Tiểu Thiên chớp chớp nhãn, \"Ngươi thật là đần đây, ngươi trực tiếp đi lên chứ sao.\"<br>Dương Diệp vẻ mặt hắc tuyến, có thể đi, còn cần ngươi nói a! Hắn lắc đầu, sau đó nói : \"Phía trên đây, khả năng có người ở mai phục ta.<br><br>Bất quá, ta không sợ cái này.<br><br>Ta muốn biết là, con đường này bản thân có hay không có nguy hiểm địa phương ?\"<br>Tiểu Thiên lắc đầu, \"Con đường này không có nguy hiểm!\"<br>\"Ngươi chắc chắn chứ?\" Dương Diệp hỏi .<br>\"Không chắc chắn lắm!\" Tiểu Thiên chân thành nói .<br>Dương Diệp : \"<br><br>Cái này lúc, Tiểu Thiên đột nhiên nhìn về phía cái kia Thông Thiên Lộ, \"Ta nghĩ tới một chút, con đường này hình như là một tên tạo, mục đích đây, là vì cho Hạ Vị Diện mở một cái cánh cửa tiện lợi.<br><br>Bởi vì rất nhiều đạt được Thần Giả kỳ tột cùng người, nếu như bọn họ không thể đến đạt đến thượng vị diện nói, bọn họ sẽ vẫn lạc.<br><br>Mà mạnh mẽ phá vỡ không gian, Phá Toái Hư Không đi trước Đại Thế Giới, quá tổn thương thế giới bổn nguyên, cho nên, liền làm ra con đường này xuất hiện, những thứ kia có tư cách, người có thực lực, có thể đi qua con đường này, đi trước cái kia Đại Thế Giới!\"<br>Dương Diệp trầm giọng nói : \"Cái kia vì sao không trực tiếp đả thông Hạ Vị Diện cùng Đại Thế Giới bình chướng, làm cho Hạ Vị Diện cùng Đại Thế Giới trực tiếp liền cùng một chỗ đâu?\"<br>\"Cái này muốn hỏi nhân loại các ngươi mình!\"<br>Tiểu Thiên Đạo : \"Thế gian vạn vật lúc đầu bình đẳng, là ai phân chia Tam Lục Cửu Đẳng ? Là nhân loại các ngươi! Là nhân loại các ngươi chính mình đem chính mình phân làm Tam Lục Cửu Đẳng! Đại Thế Giới là cao vị diện, cái này địa phương là Hạ Vị Diện, mà thấp hơn thế giới là hạ đẳng vị diện đây là các ngươi nhân loại chính mình phân chia .\"<br>Nói đến đây, Tiểu Thiên đột nhiên nhìn về phía Dương Diệp, \"Ngươi sau này ngàn vạn đừng tại nói nghịch thiên nghịch thiên cái gì, biết không ? Như không phải thiên đạo nhúng tay quản nói, vùng vũ trụ này khả năng đều đã bị nhân loại các ngươi cho hủy diệt .\"<br>\"Không có cái kia nghiêm trọng chứ ?\"<br>Dương Diệp đạo : \"Tuy là nhân loại là tham lam điểm, thế nhưng, cũng không trở thành hủy diệt đi vùng vũ trụ này chứ ?\"<br>\"Không đến mức ?\"<br>Tiểu Thiên đạm thanh đạo : \"Đừng nói linh khí, các ngươi muốn sinh tồn, hấp thụ Thiên Địa linh khí, rất bình thường.<br><br>Thế nhưng, chiến tranh đâu? Nhân loại các ngươi cường giả một ngày đại chiến, tổn thất càng nhiều hơn chính là cái này thế giới.<br><br>Lấy một thí dụ, như hai gã Âm Dương Cảnh cường giả ở cái này địa phương đại chiến, nếu như không có Thiên Đạo Chi Nhãn quản nói, bọn họ đại chiến, khả năng trực tiếp hủy diệt cái này đại lục, ngươi cảm thấy lấy thực lực của bọn họ, bọn họ không làm được sao ?\" <br>Dương Diệp trầm mặc.<br><br>Đừng nói hai cái Âm Dương Cảnh cường giả, chính hắn đều làm được.<br><br>Chỉ cần phá hư địa tâm, dẫn phát biển gầm, bạo nổ phát địa chấn, muốn hủy diệt một cái thế giới, cũng không phải là cái kia khó!<br>Tiểu Thiên lại nói : \"Không cho người của phía trên xuống, ngoại trừ là bởi vì bọn họ thực lực quá mạnh, lực phá hoại quá lớn duyên cớ vì thế, còn một nguyên nhân khác, đó chính là không hy vọng Hạ Vị Diện những người này bị Nô Dịch.<br><br>Bởi vì Đại Thế Giới có Tiên Thiên ưu thế, nơi đó cường giả so với cái này trong mạnh mẽ nhiều lắm, như bọn họ có thể không có bất kỳ hạn chế nào xuống, vậy không cần nói, cái này Hạ Vị Diện nhân a, yêu a cái gì, khẳng định cũng không có đường sống.<br><br>Bao quát hiện tại ngươi, nếu như người của phía trên xuống không có hạn chế, ngươi còn có đường sống sao?\"<br>Dương Diệp nhìn thoáng qua Tiểu Thiên, \"Chiếu ngươi cái này nói, hiện tại vùng vũ trụ này sở dĩ vẫn tồn tại, sở dĩ còn hòa bình, là bởi vì thiên đạo ?\"<br>\"Lời nói nhảm!\"<br>Tiểu Thiên Đạo : \"Nếu không phải thiên đạo đứng ra thành lập các loại trật tự, mảnh này thế giới sớm đã bị chơi hỏng.<br> <br><br>Nhưng là các ngươi rất nhiều người, không chỉ có không cảm ơn, ngược lại hàng ngày còn gọi lấy nghịch thiên nghịch thiên! Hừ, trời sinh vạn vật lấy nuôi người, thế nhưng nuôi người đi ra ngoài đại thể đều là một đám Bạch Nhãn Lang .\"<br>Dương Diệp suy nghĩ một chút, sau đó nói : \"Tiểu Thiên, ngươi có biết hay không cái kia Thiên Đạo Chi Chủ à?\" Tiểu Thiên thân phận quá đặc thù, quá thần bí.<br><br>Mà nàng cùng Thiên Đạo Chi Nhãn rất quen thuộc, lại phi thường giữ gìn Thiên Đạo Chi Chủ cùng những thứ kia Thiên Đạo Chi Nhãn , ấn hắn suy đoán, cái này Tiểu Thiên cùng thiên đạo nhóm kia tên khẳng định biết, hoặc trực tiếp chính là một phe!<br>Mà Tiểu Thiên cũng là lắc đầu, \"Không biết, ta biết Tiểu Tiểu Thiên chúng nó, là bởi vì trước đây thường thường theo chân nó cùng nhau chơi .\"<br>\"Chúng nó vì sao đùa với ngươi ?\" Dương Diệp hỏi .<br>\"Các nàng vì sao không theo ta chơi đâu?\" Tiểu Thiên phản vấn .<br>Dương Diệp biểu tình cứng đờ một hồi lâu, sau đó mới nói : \"Ta thay cái thuyết pháp được rồi.<br><br>Chúng nó chắc chắn sẽ không theo ta chơi, thế nhưng, chúng nó nguyện ý đùa với ngươi, đây là vì sao ?\"<br>\"Vì sao đâu?\" Tiểu Thiên phản vấn .<br>Dương Diệp lắc đầu, \"Ta triệt để thua ở ngươi!\"<br>Tiểu Thiên hì hì cười, \"Kỳ thực, Tiểu Tiểu Thiên chúng nó đều rất hữu hảo, bất quá, ngươi khẳng định không thể theo chân chúng nó làm bạn.<br><br>Nó thật không thích ngươi!\"<br>Dương Diệp cười khổ cười, \"Ngươi nhưng thật ra thẳng tắp trắng!\"<br>Tiểu Thiên cười cười, sau đó nghiêm mặt nói : \"Ngươi thật muốn đi tới sao?\"<br>Dương Diệp gật đầu .<br>Tiểu Thiên khẽ gật đầu, \"Chúc ngươi nhiều may mắn!\"<br>Dương Diệp đạo : \"Ngươi liền không giúp ta một cái ?\"<br>Tiểu Thiên lắc đầu, \"Ta không biết đánh nhau! Cũng không yêu thích đánh lộn, cho nên, ta dường như đem mình đánh nhau năng lực cho phong ấn .\"<br>\"Ngươi đem mình đánh nhau năng lực cho phong ấn ?\" Dương Diệp kinh ngạc nói .<br>Tiểu Thiên gật đầu, \"Ta cảm thấy, ngươi nên cũng muốn bả(đem) đánh nhau năng lực phong ấn lại, bởi vì ngươi rất có thể đánh nhau!\"<br>Dương Diệp nhìn thoáng qua Tiểu Thiên, sau đó nói : \"Nói cách khác, ngươi vốn dĩ biết đánh cái, thật sao?\"<br>\"Hình như là!\" Tiểu Thiên gật đầu .<br>\"Vậy ngươi vốn dĩ thật lợi hại ?\" Dương Diệp hỏi .<br>Tiểu Thiên nghĩ một lát, sau đó nói : \"Dường như liền chưa từng bại đây \"<br>Dương Diệp : \".<br><br>"]