["<br>Tại cái kia trên thạch đài váy xanh nữ tử bên cạnh, là một người đàn ông tuổi trung niên, người đàn ông trung niên sắc mặt trắng bệch, trong mắt tĩnh mịch, ở trên người hắn, là một cây kim sắc dây thừng, căn này kim sắc dây thừng không ngừng tản mát ra nhạt năng lượng màu vàng kim nhạt sợi tơ quấn vòng quanh hắn.<br>Dương Diệp sở dĩ khiếp sợ, là dyxDN bởi vì hắn nhận thức người đàn ông trung niên này!<br>Người đàn ông trung niên này không phải người khác, chính là trước đây đi Linh giới tiếp Đế Nữ cái kia Phần Thương Viêm!<br>Hắn tại sao lại ở chỗ này? Hơn nữa còn biến thành một gã nô lệ!<br>Dương Diệp chau mày, trong mắt tràn đầy nghi hoặc.<br>Chẳng lẽ là Đế Nữ gặp chuyện không may?<br>Niệm đến tận đây, Dương Diệp con ngươi hơi co lại, hai tay chậm rãi nắm chặt, cùng lúc đó, một cổ khủng hoảng cảm giác từ hắn tâm lan tràn ra.<br>Nhận thấy được Dương Diệp dị dạng, tại hắn bên cạnh Dạ Lưu Vân hỏi, \"Ngươi biết hắn?\"<br>Dương Diệp hít sâu một hơi, nói: \"Vỗ xuống hắn!\"<br>Dạ Lưu Vân liếc mắt nhìn Dương Diệp, sau đó quay đầu nhìn về phía xa xa bãi đá.<br>Xa xa trên tảng đá, váy xanh nữ tử liếc một cái bốn phía, cười nói: \"Chư vị, lai lịch người này cũng không nhỏ.<br><br>Người này đến từ Thiên Vân tinh vực, nghĩ đến tất cả mọi người hẳn là nghe qua Thiên Vân tinh vực, này tinh vực lúc này đang cùng Thiên Ma tinh vực khai chiến,<br>Bất quá, lúc này Thiên Vân tinh vực tình cảnh tựa hồ rất không ổn.\"<br>Nói đến đây, váy xanh nữ tử bỗng nhiên tự nhiên cười nói, \"Lạc đề.<br><br>Trở lại chuyện chính, Thiên Vân tinh vực chiến thần gia tộc mọi người hẳn là đều nghe qua, người này chính là đến từ Thiên Vân tinh vực chiến thần gia tộc, hơn nữa, địa vị còn không nhỏ đây.<br><br>Hắn là chiến thần gia tộc tứ đại điện một trong Thiên Hỏa Điện điện chủ, tên Phần Thương Viêm.<br><br>Thực lực bản thân đã đến thật Hư Giả Cảnh, hắn lưỡng sợi hồn phách, đã tại trong tay chúng ta, cho nên, chư vị nếu là có ý, có thể yên tâm vỗ xuống, không cần sợ hắn đào tẩu hoặc là phản bội! Lên giá 100 Tiên Tinh Thạch!\"<br>\"Thính Vũ cô nương, vỗ xuống hắn, cái kia chiến thần gia tộc sẽ tới hay không tìm phiền toái?\" Đúng lúc này, một giọng nói bỗng nhiên ở trong sân vang lên.<br>Tên là Thính Vũ váy xanh nữ tử mắt nhìn lẽ ra lời nói vị trí, sau đó nói: \"Đây là chư vị chuyện, chúng ta Thương Hội chỉ phụ trách đấu giá.<br><br>Ân, nói một chút, tại không lâu sau, cái này Thiên Vân tinh vực khả năng liền muốn không tồn tại.<br><br>Bởi vì theo ta nhận được tin tức, lúc này Thiên Vân tinh vực đang cùng Thiên Ma tinh vực trong khi giao chiến, đã liên tục bại lui, nếu như Thiên Vân tinh vực không có khác (đừng) trợ thủ, đã tin tưởng không đồng nhất hai năm, cái này chiến thần gia tộc liền muốn từ thế giới xoá tên.\"<br>\"Vì sao?\" Một giọng nói bỗng nhiên ở trong sân vang lên.<br>Đây là Dương Diệp nói.<br>Thính Vũ liếc mắt nhìn Dương Diệp cùng Dạ Lưu Vân vị trí, sau đó nàng thu hồi ánh mắt, nói: \"Chư vị, lên giá 100 Tiên Tinh Thạch, bắt đầu đi!\"<br> <br>Bị không để ý tới!<br>Trong trận pháp, Dương Diệp sờ mũi một cái, hơi có chút lúng túng, bất quá hắn da mặt cũng dầy, thoáng qua liền khôi phục bình thường, sau đó nhìn về phía bên cạnh Dạ Lưu Vân.<br>Dạ Lưu Vân nói: \"Ta lúc đi vào sau khi, phát hiện một điểm, chính là những vị trí này là khác biệt, tỷ như ngươi xem bên kia cái kia!\" Nói, Dạ Lưu Vân chỉ hướng ngoài mười mấy trượng một vị trí, vị trí kia đồng dạng bị trận pháp ẩn nấp lấy, bất quá tại cái kia trận pháp quang bích phía trên, có hai cái nho nhỏ chữ Kim: Khách quý.<br>\"Hiểu chưa?\" Dạ Lưu Vân nói.<br>Dương Diệp gật đầu, nói đơn giản điểm chính là, bọn họ tọa vị trí này là đại chúng vị trí, là không có thân phận, cho nên, nhân gia không nhìn hắn.<br><br>Hắn đương nhiên sẽ không đi cùng đối phương tính toán những thứ này.<br><br>Tuy là hắn đối loại này mắt chó coi thường người khác người có chút phản cảm, nhưng thế giới này chính là như vậy hiện thực, không có thực lực, không có thân phận, đừng nói ngoại nhân, có lúc chính là mình thân nhất người hội khinh thường.<br>Giữa sân, lúc này Phần Thương Viêm giá cả đã kêu lên một nghìn Tiên Tinh Thạch, cũng chính là mười vạn Tử Tinh Thạch.<br><br>Mười vạn Tử Tinh Thạch đối phổ thông Huyền Giả mà nói, không thể nghi ngờ là một con số khổng lồ, thế nhưng đối ở đây những người này mà nói, mười vạn Tử Tinh Thạch sợ rằng chỉ có thể coi là tiền lẻ, không được, ngay cả tiền lẻ cũng không bằng.<br>Người nghèo cùng người giàu có ở giữa chênh lệch, là khó có thể tưởng tượng.<br>\"Nhất định phải vỗ xuống hắn sao?\" Lúc này, Dạ Lưu Vân đột nhiên hỏi.<br>Dương Diệp gật đầu.<br><br>Tuy là hắn không biết cái này Phần Thương Viêm tại sao lại rơi tới mức như thế, thế nhưng đối phương là Đế Nữ thuộc hạ, hắn tất nhiên nhìn thấy, tự nhiên nên xuất thủ cứu giúp.<br><br>Dạ Lưu Vân gật đầu, sau đó nhìn về phía xa xa bãi đá, nói: \"Ba nghìn Tiên Tinh Thạch!\"<br>Nghe vậy, cái kia trên thạch đài Thính Vũ trong lòng cả kinh, quay đầu nhìn về phía Dương Diệp cùng Dạ Lưu Vân vị trí.<br>Dương Diệp cũng có chút kinh ngạc nhìn Dạ Lưu Vân, Dạ Lưu Vân lần này liền từ một nghìn Tiên Tinh Thạch nhắc tới ba nghìn Tiên Tinh Thạch.<br><br>.<br><br>.<br><br>300,000 Tử Tinh Thạch a! Bất quá rất nhanh, Dương Diệp chính là thoải mái.<br><br>300,000 Tử Tinh Thạch mặc dù là một khoản con số không nhỏ, thế nhưng một vị chân chính Hư Giả Cảnh cường giả vẫn là giá trị số này.<br>\"Ba ngàn năm!\"<br> <br>Đúng lúc này, một giọng nói bỗng nhiên ở trong sân vang lên.<br>Nghe được cái này thanh âm, viên kia trên đài Thính Vũ khóe miệng nhất thời nổi lên một nụ cười, có người cạnh tranh, cái kia giá liền sẽ càng ngày càng cao, giá đấu giá tiền càng cao, nàng thu được chia làm tự nhiên thì cũng càng cao.<br>\"Năm nghìn!\"<br>Đúng lúc này, một giọng nói lại đang giữa sân vang lên.<br>Đây là Dạ Lưu Vân nói.<br>Nghe tới Dạ Lưu Vân hô lên năm nghìn lúc, Dương Diệp khóe mắt nhịn không được nhảy một chút, năm trăm ngàn Tử Tinh Thạch, hắn không sai biệt lắm phân nửa gia sản không có.<br>Tiền không phải như thế tiêu a.<br><br>.<br><br>.<br>Tuy là trong lòng đang rỉ máu,<br>Thế nhưng Dương Diệp cũng không có ngăn cản Dạ Lưu Vân.<br>Dạ Lưu Vân tài đại khí thô, rõ ràng chấn trụ trước kêu giá người, vì vậy, tại gọi là Thính Vũ nữ tử nhiều lần hỏi ba lần, nhưng mà vẫn không có người nào ra giá về sau, cái này Phần Thương Viêm chính là về Dương Diệp.<br>Dạ Lưu Vân nhìn về phía Dương Diệp, cười nói: \"Đau lòng sao?\"<br>Dương Diệp đàng hoàng nói: \"Có chút.\"<br>Dạ Lưu Vân nói: \"Ngươi tình thế bắt buộc, ta chỉ có thể như thế gọi, nếu không, vạn nhất xảy ra ngoài ý muốn, giá khả năng sẽ còn bị đánh càng cao.<br><br>Mặc dù nhiều tiêu một ít, thế nhưng an toàn.\"<br>Dương Diệp gật đầu, nói: \"Minh bạch.\"<br>\"Ngươi có bao nhiêu Tử Tinh Thạch?\" Lúc này, Dạ Lưu Vân đột nhiên hỏi.<br>\"Không sai biệt lắm hơn một triệu, làm sao?\" Dương Diệp nói.<br>Dạ Lưu Vân cổ quái liếc mắt nhìn Dương Diệp, \"Ta thật không nghĩ ra, ngươi là làm sao kiếm được nhiều như vậy Tử Tinh Thạch, đều nhanh vượt qua Kiếm minh nửa tháng thu nhập.\"<br>Dương Diệp cười cười, bỗng nhiên, hắn mắt lườm một cái, nói: \"Kiếm minh nửa tháng thu nhập? Kiếm minh nửa tháng thu nhập có nhiều như vậy?\"<br>Dạ Lưu Vân nháy mắt mấy cái, nói: \"Thế nào, ngươi không biết? Đối, ta dường như quên nói cho ngươi.\"<br>Dương Diệp: \".<br><br>.<br><br><br>.\"<br>Dạ Lưu Vân cười nói; \"Ngươi biết Kiếm minh một ngày vào thành phí cùng trong thành ở lại phí có bao nhiêu Tử Tinh Thạch sao? Ngươi khẳng định không tưởng tượng nổi.<br><br>Liền chỉ cần vào thành phí, chúng ta một tháng thì có sấp sỉ 300,000 Tử Tinh Thạch.<br><br>Ngoại trừ vào thành phí, trong thành nó thu lệ phí, tỷ như những cái kia cho thuê địa bàn, ở lại phí các loại, một tháng hạ xuống, chúng ta Kiếm minh thu nhập không sai biệt lắm là ba triệu Tử Tinh Thạch tả hữu.<br><br>Đương nhiên, trong lúc này rất lớn một bộ phận đều cần phải lấy ra duy trì Mạt Nhật Thành vận chuyển bình thường.<br><br>Thế nhưng, thừa ra vẫn có rất nhiều!\"<br>\"Ngươi lần này đi ra, có mang Tử Tinh Thạch ra đi?\" Dương Diệp hỏi.<br><br>Dạ Lưu Vân gật đầu, Dương Diệp liền vội vàng hỏi, \"Mang bao nhiêu.\"<br>\"Ba triệu.\" Dạ Lưu Vân nói.<br>Ba triệu!<br>Dương Diệp vẻ mặt kinh ngạc, ba triệu, cũng chính là ba chục ngàn Tiên Tinh Thạch!<br>\"Nhìn ngươi vẻ mặt này, những thứ này không được đều là ngươi sao?\" Dạ Lưu Vân trắng liếc mắt Dương Diệp.<br>Dương Diệp cười khổ cười, nói: \"Lưu Vân, ta bỗng nhiên có chút bận tâm.<br><br>Lo lắng ngày nào đó ngươi sẽ phản bội ta, nếu như ngươi ngày nào đó phản bội ta, phỏng chừng Kiếm minh sẽ bị ngươi móc sạch.\"<br>Hắn cho Dạ Lưu Vân quyền lợi quá tốt đẹp lớn, lớn đến Kiếm minh trừ hắn ra, nàng cơ hồ là lớn nhất.<br><br>Cho dù là mũi kiếm tổ, cũng đều sẽ cho nàng mặt mũi, bởi vì tại chỗ có người trong lòng, nàng là tâm hắn bụng, tín nhiệm nhất người.<br><br>Thậm chí, rất nhiều người cảm thấy Dạ Lưu Vân ý tứ, thật chính là hắn Dương Diệp ý tứ.<br>Nếu như ngày nào đó Dạ Lưu Vân phản bội, Kiếm minh khẳng định hội tan vỡ.<br><br>Phải biết, Kiếm minh bên trong rất nhiều người đều là Dạ Lưu Vân nhắc tới, nàng đối Kiếm minh đơn giản là như lòng bàn tay, so với hắn cái này Kiếm minh kiếm chủ đều muốn rõ ràng.<br>Dạ Lưu Vân liếc mắt nhìn Dương Diệp, nhẹ giọng nói: \"Ngươi sợ sao?\"<br>Dương Diệp lắc đầu, cười nói: \"Chỉ cần ta không chết, ngươi cả đời cũng sẽ không phản bội, cũng không dám, không phải sao?\"<br>Dạ Lưu Vân nhìn Dương Diệp hồi lâu, sau đó cười khẽ cười, nói: \"Tự tin nam nhân, vĩnh viễn là có mị lực nhất.\"<br>Dương Diệp đang muốn nói chuyện, lúc này, quang bích bên ngoài chợt nhớ tới một giọng nói, \"Các hạ, ngươi đấu giá nô lệ chúng ta đưa tới cho ngươi.\"<br>\"Tiến đến!\" Dạ Lưu Vân nói.<br>Dạ Lưu Vân thanh âm rơi xuống, một gã nam tử mặc áo giáp đen mang theo Phần Thương Viêm xuất hiện ở Dương Diệp trước mặt.<br> <br><br>Khi thấy Dương Diệp lúc, Phần Thương Viêm hai mắt nhất thời trợn tròn, \"Ngươi, ngươi.<br><br>.<br><br>.<br><br>Tại sao có thể là ngươi.<br><br>.<br><br>.\"<br>Hắn tự nhiên là nhận thức Dương Diệp, trước đây Đế Nữ đem giới chỉ đưa cho Dương Diệp lúc, hắn còn phản đối qua, đồng thời đối Dương Diệp động sát tâm, chỉ bất quá bị Đế Nữ nghiêm khắc ngăn lại.<br><br>Hắn không nghĩ tới bây giờ ở chỗ này nhìn thấy Dương Diệp, hơn nữa còn là loại tình huống này.<br>\"Các ngươi quen nhau?\" Lúc này, cái kia nam tử mặc áo giáp đen hỏi.<br>Dạ Lưu Vân cong ngón búng ra, một viên nạp giới xuất hiện ở cái kia nam tử mặc áo giáp đen trước mặt, nam tử mặc áo giáp đen thu hồi nạp giới, sau đó tay cổ tay hơi động một chút, một đoàn năng lượng quang cầu xuất hiện ở Dạ Lưu Vân trước mặt, tại đoàn kia năng lượng trong quang cầu, có lưỡng sợi lớn chừng ngón cái màu nâu đậm khí thể, đây chính là Phần Thương Viêm linh hồn.<br>Tại Dạ Lưu Vân nhận lấy năng lượng quang cầu về sau, cái kia nam tử mặc áo giáp đen đối lấy Dương Diệp hai người ôm quyền xá, sau đó tay phải một chiêu, cái kia vây ở Phần Thương Viêm trên người dây thừng bị hắn thu, thu hồi dây thừng về sau, hắn xoay người lui ra ngoài.<br>Phần Thương Viêm liếc mắt nhìn Dương Diệp, nói: \"Đa tạ!\"<br>Dương Diệp lắc đầu, nói: \"Việc nhỏ.<br><br>Nói cho ta một chút nàng tình huống.\"<br>Phần Thương Viêm do dự hạ, sau đó nói: \"Thứ cho ta nói thẳng, tiểu thư sự tình, ngươi chính là khác (đừng) nhúng tay tốt.<br><br>.<br><br>.\"<br>Đúng lúc này, Dương Diệp đột nhiên biến mất tại nguyên chỗ, tại Dương Diệp tiêu thất một khắc này, Phần Thương Viêm sắc mặt đại biến, đang muốn xuất thủ, đúng lúc này, một cổ uy áp kinh khủng đột nhiên áp ở trên người hắn, sau một khắc, một thanh kiếm để tại hắn giữa lông mày.<br>Dương Diệp lạnh lùng nhìn cái kia ngây ra như phỗng Phần Thương Viêm, \"Ta để ngươi nói, ngươi đã nói, hiểu chưa?\"<br>PS: Cảm tạ sở hữu bằng hữu, bao quát vi tín thượng bằng hữu chống đỡ.<br>Muốn nhìn U Minh Điện phiên ngoại rất nhiều, ân, ta đã tại viết.<br><br>.<br><br>"]