["<br>U Minh điện!<br>Ba chữ kia tại Linh giới sức nặng có thể không nhẹ, phải nói rất nặng.<br><br>Ít nhất, trước mắt mới chỉ, ngoại trừ Linh giới Thủ Hộ Giả bên ngoài, không có cái đó cái thế lực dám công nhiên khiêu khích cái này cái thế lực.<br><br>Cho dù là tà phái, còn có một chút che dấu siêu cấp thế lực, cũng không dám công nhiên đối kháng U Minh điện.<br><br>Về phần tứ đại thế gia, trừ phi thế gia liên thủ, bằng không thì, cũng không dám đơn giản mạo phạm cái này thần bí thế lực.<br>U Minh điện điện chủ, không có ai biết là ai, về phần đối phương mạnh bao nhiêu, tựu càng không có ai biết.<br>Nhưng là, mọi người biết rõ những cái...kia U Minh điện hạ mạnh bao nhiêu.<br>U Minh có Thập Điện, mỗi một điện đại biểu một vị điện hạ, mà mỗi một vị điện hạ, đều là nghịch Thiên cấp cái khác yêu nghiệt.<br><br>Tuy nhiên những...này điện hạ đều không có thượng vũ bảng, nhưng là, không có bất kỳ người hoài nghi thực lực của các nàng .<br>Đã từng có người đoán chừng, nếu như cái này U Minh điện điện hạ toàn bộ đều đi đánh vũ bảng, Top 10 chí ít có năm cái ghế sẽ bị U Minh điện bao hết.<br>Càng có người đoán chừng, kỳ thật U Minh điện thực lực, đã đạt tới ám kim giai.<br>Bất quá chỉ là đoán chừng, bởi vì toàn bộ Linh giới, đạt tới ám kim giai thế lực chỉ có một, cái kia chính là Linh giới Thủ Hộ Giả.<br>Tuy nhiên như thế, nhưng bởi vậy có thể thấy được, U Minh điện là kinh khủng cở nào!<br>Tại biết được Yên Nữ hai nữ là đến từ U Minh điện lúc, cái kia Mạc Thiên bọn người sắc mặt đều trắng đi, thanh âm càng là mang theo run giọng.<br><br>Với tư cách nửa đế, tâm tính cùng gan dạ sáng suốt nhất định là có.<br><br>Nhưng là, không có đạt tới nhất định cấp độ người, căn bản không biết cái này cái thế lực khủng bố.<br><br>U Minh điện mười vị điện hạ, từng cái thực lực đây tuyệt đối là viễn siêu nửa đế đấy.<br>Thậm chí, còn có có thể so với đế giả, có lẽ, hệ so sánh đế giả còn muốn khủng bố đều có!<br>Cái này Dương Diệp như thế nào sẽ nhận thức U Minh điện người?<br>Mạc Thiên bọn người sắc mặt khó xem tới cực điểm!<br>Không người nào dám tại động thủ, Mạc gia cùng Thiên Vũ tông còn có pháp phái tất cả mọi người ngừng lại, sự tình nếu như không làm tinh tường, bọn hắn căn bản không dám ở đánh tiếp.<br><br>Bởi vì bọn hắn sợ đập vào đập vào cùng U Minh điện chống lại rồi.<br><br>Mạc gia tuy nhiên tự tin, tuy nhiên sĩ diện, nhưng là không ngốc, nếu như cùng U Minh điện chống lại, Bạch Lộc Thư Viện hiện tại kết cục chính là bọn họ vết xe đổ.<br>Mạc gia cùng pháp phái còn có Thiên Vũ tông dừng tay, Bạch Lộc Thư Viện bọn người cũng dừng tay, bọn hắn cũng không nhàn rỗi, mà là toàn bộ lấy ra Tử Tinh Thạch, sau đó bắt đầu khôi phục huyền khí.<br><br>Hiện tại đối với bọn họ mà nói, thời gian là quý giá nhất đấy!<br>Rầm rầm!<br>Đúng lúc này, phía chân trời, Mạc Khinh Phong cùng Tiêu Biệt Ly còn có Tiêu linh xuất hiện ở phía chân trời.<br><br>Tiêu Biệt Ly cùng Tiêu linh sắc mặt tái nhợt như tờ giấy, tại hai người khóe miệng, đều có được một vòng cực kỳ dễ làm người khác chú ý đỏ tươi.<br><br> <br>Hiển nhiên, hai người thất bại.<br><br>Cũng thế, bởi vì gọi tổ, hai người đều tiêu hao quá nhiều huyền khí, lúc kia bọn hắn, làm sao có thể sẽ là toàn thịnh thời kỳ Mạc Khinh Phong đối thủ?<br>Mạc Khinh Phong không có để ý Tiêu Biệt Ly cùng Tiêu linh, mà là ánh mắt đã rơi vào phía dưới Minh Nữ cùng Yên Nữ trên người.<br><br>Nhìn xem hai nữ sau nửa ngày, Mạc Khinh Phong nói: \"Ta Mạc gia cùng U Minh điện, tựa hồ cũng không có gì ân oán.\"<br>\"Không có!\" Minh Nữ nói.<br>\"Cái kia vì sao hai vị điện hạ muốn tới nhúng tay ta Mạc gia cùng Bạch Lộc Thư Viện chuyện giữa? Hẳn là, đó cũng không phải U Minh điện ý tứ, mà là hai vị điện hạ ý của mình?\" Mạc Khinh Phong nói.<br>\"Ngươi đoán?\" Minh Nữ hỏi lại.<br>Mạc Khinh Phong hai mắt nhắm lại, thả lỏng phía sau hai tay chậm rãi nắm chặt lên, một lát sau, hắn nói: \"Ta Mạc gia cùng U Minh điện, chưa bao giờ có bất luận cái gì ân oán, ta Mạc gia càng là không có làm qua bất luận cái gì đắc tội U Minh điện sự tình, hai vị điện hạ hôm nay đến đây nhúng tay ta Mạc gia cùng Bạch Lộc Thư Viện chuyện giữa, có chút không ổn đâu?\"<br>Minh Nữ ngẩng đầu nhìn Mạc Khinh Phong, nói: \"Dương Diệp cùng Bạch Lộc Thư Viện cùng chúng ta có chút giao tình, việc này, cứ như vậy được rồi, như thế nào?\"<br>\"Được rồi?\"<br>Mạc Khinh Phong sắc mặt băng lạnh xuống, nói: \"Dương Diệp giết ta Mạc gia Mạc Vân Thiên, lại giết ta Mạc gia một vị nửa đế, việc này cứ như vậy được rồi?\" Đương nhiên không thể như vậy tính toán, nếu như hiện tại buông tha cho, cái kia Mạc gia hi sinh đều hy sinh vô ích? Hơn nữa, sự tình truyền đi, vậy hắn Mạc gia còn mặt mũi nào mà tồn tại?<br>U Minh điện hai vị điện hạ tựu bị hù Mạc gia lui binh đầu hàng.<br><br>.<br><br>.<br>Khi đó, Mạc gia thật sự sẽ trở thành là toàn bộ Trung Thổ Thần Châu trò cười, cả đời khả năng đều không thể xoay người.<br>Minh Nữ tay trắng nõn nà vung lên, trên người nàng khóa sắt xuất hiện trên tay nàng, nàng ngẩng đầu nhìn Mạc Khinh Phong, nói: \"Vậy thì chiến!\"<br>Vậy thì chiến!<br>Âm thanh như sấm rền nổ vang, tại đây toàn bộ Bạch Lộ giới vang vọng mà lên.<br>Giờ phút này, mọi người mới chính thức minh bạch, cái này U Minh điện làm việc là có nhiều hung hăng càn quấy, có nhiều bá đạo!<br>Chiến hay là không chiến?<br>Ánh mắt mọi người đều nhìn về rồi phía chân trời Mạc Khinh Phong, đây chính là U Minh điện điện hạ, cái này Mạc gia dám chiến sao?<br>Mặc kệ chiến hay là không chiến, đối với Bạch Lộc Thư Viện mọi người mà nói, U Minh người xuất hiện, không thể nghi ngờ cho bọn hắn hi vọng.<br><br>Tuy nhiên bọn hắn không biết Dương Diệp như thế nào sẽ nhận thức U Minh điện người, nhưng là, cái này không trọng yếu, quan trọng là ...!Hiện tại U Minh điện người đứng tại Bạch Lộc Thư Viện bên này, cái này như vậy đủ rồi!<br>Mạc Khinh Phong hai tay nắm thật chặc, ánh mắt của hắn gắt gao nhìn phía dưới Minh Nữ, sau một lúc lâu, hắn nói: \"Trung Thổ Thần Châu, một mực nghe đồn U Minh điện điện hạ mỗi người độc nhất vô nhị, ta rất muốn kiến thức kiến thức, hôm nay được hạnh gặp phải, kính xin hai vị chỉ giáo.\"<br>Hắn đương nhiên muốn chiến! Cái này không chỉ quan hệ đến Mạc gia lợi ích, càng quan hệ đến Mạc gia thanh danh.<br><br>Nếu như không chiến, vậy đối với Mạc gia ảnh hưởng là sao mà đại! Đương nhiên, nếu như Minh Nữ vừa rồi câu nói kia là đại biểu toàn bộ U Minh điện nói, vậy hắn tự nhiên không dám như vậy qua loa tựu đáp ứng, nhưng đáng tiếc chính là, theo như hắn suy đoán, đối phương chỉ là đại biểu cá nhân, mà không phải toàn bộ U Minh điện!<br>Chỉ cần hắn không giết rồi đối phương, tựu cũng không có U Minh kết thành tử thù!<br>Phải nói, chỉ cần hắn khiên chế trụ hai nữ, Mạc Thiên bọn người có thể diệt đi Bạch Lộc Thư Viện rồi.<br>\"Hai vị?\"<br>Minh Nữ khẽ lắc đầu, nói: \"Một vị tựu là đủ!\" Nói xong, Minh Nữ toàn bộ người phóng lên trời, hướng phía cái kia Mạc Khinh Phong bắn mạnh tới.<br>Mạc Khinh Phong hai mắt nhắm lại, trong mắt không có nửa phần khinh thị, có, chỉ cần ngưng trọng cùng nhận thức thật.<br><br>Hắn tuy nhiên so Minh Nữ cao hơn rồi nhất giai, nhưng là, hắn sao dám chủ quan? Trước mắt vị này chính là U Minh điện điện hạ!<br>Rầm rầm rầm.<br> <br><br>.<br><br>.<br>Rất nhanh, phía chân trời truyền đến từng đạo tiếng nổ lớn, Minh Nữ không có lựa chọn tiến vào hư không, cái kia Mạc Khinh Phong tự nhiên cũng chỉ có thể ở giữa sân cùng Minh Nữ giao thủ.<br><br>Một phát tay, toàn bộ phía chân trời tựu kịch liệt rung rung mà bắt đầu..., không gian nghiền nát, linh khí sụp đổ.<br><br>.<br><br>.<br>Không trung Thiên Đạo chi nhãn lập tức khóa chặt lại rồi phía chân trời Minh Nữ cùng Mạc Khinh Phong, đón lấy, từng đạo đen kịt sắc thần lôi không ngừng điện xạ mà ra, hướng phía hai người rơi đi.<br>\"Sát!\"<br>Phía dưới, Mạc Thiên một tiếng gầm lên, thân hình khẽ động, hướng phía Dương Diệp bắn mạnh tới.<br><br>Tại bên cạnh hắn Mạc gia nửa đế cũng quyết đoán xuất thủ, mục tiêu toàn bộ là Dương Diệp!<br>Bốn vị nửa đế!<br>Mà cái kia Phượng Tinh Vũ cùng Lý Lão Quải tắc thì xông về một bên Tiêu Biệt Ly cùng Tiêu linh.<br>Dương Diệp lui đến đó Yên Nữ bên cạnh, nói: \"Ngươi có thể đánh mấy vị?\"<br>Yên Nữ nhìn thoáng qua Dương Diệp, nói: \"Đều là của ngươi!\"<br>Dương Diệp: \".<br><br>.<br><br>.<br><br>.\"<br>Oanh!<br>Một đạo tinh màu xanh da trời cột sáng đột nhiên tự phía chân trời rơi xuống, sau đó chui vào rồi Dương Diệp trong cơ thể, trong chốc lát, Dương Diệp cả người lập tức biến thành tinh màu xanh da trời.<br>\"Trảm!\"<br>Dương Diệp mạnh mà rút kiếm chém, một đạo kiếm khí kích xạ mà ra, lập tức oanh tại cái kia xông lên phía trước nhất Mạc Thiên trên người.<br>Oanh!<br>Một tiếng nổ vang, cái kia Mạc Thiên trực tiếp bị một kiếm này chấn hướng về sau nhanh lùi lại mấy trăm trượng.<br><br>Mà lúc này, Dương Diệp lại mạnh mà rút kiếm quét qua, một đạo huyết sắc kiếm khí chém ngang mà ra, cái kia đã xông ở trước mặt hắn ba tên nửa đế đồng dạng bị chấn hướng về sau liền lùi lại rồi mấy trăm trượng.<br>Một kiếm trảm lui mấy tên nửa đế, Dương Diệp vội vàng quay đầu nhìn về phía Yên Nữ, nói: \"Nhanh giúp đỡ chút!\"<br>Yên Nữ nhìn thoáng qua Dương Diệp, không nói gì.<br>\"Ta phục ngươi rồi!\"<br><br>Dương Diệp thanh âm rơi xuống, toàn bộ người mãnh liệt bắn mà ra, xông về Mạc Thiên bốn người.<br>Một người độc chiến bốn gã nửa đế!<br>Nói thật dễ nghe điểm là như thế này, nói khó nghe điểm tựu là một người bị bốn gã nửa đế treo lên đánh! Mạc Thiên bốn người đều là đã sống không biết bao lâu lão quái vật, bất kể là chiến đấu ý thức hay là khác, đều so Dương Diệp hiếu thắng, bởi vậy, vừa mở chiến, Dương Diệp đã bị gắt gao áp chế, nếu như không phải có chung cực bản Tinh Thần Hộ Thể Thuật, hắn tuyệt đối với không căng được ba tức!<br>\"Xuất thủ!\" Lúc này, phía chân trời đột nhiên truyền đến Minh Nữ thanh âm.<br>Phía dưới, Yên Nữ trầm ngâm một cái chớp mắt, nàng đột nhiên ngẩng đầu nhìn hướng trong đó một gã Mạc gia nửa đế, sau đó tay phải hướng phía trước tìm tòi, trong chốc lát, trước mặt nàng không gian vậy mà trực tiếp bắt đầu phân giải, trong thời gian ngắn tựu phân giải đến đó tên nửa đế trước mặt.<br><br>Cái kia đang tại vây xem Dương Diệp Mạc gia nửa đế hoảng hốt, hắn vội vàng một chưởng đánh ra, nhưng mà, chưởng vừa đánh ra, hắn cái tay kia chưởng liền trực tiếp bắt đầu phân giải!<br>Nhìn thấy một màn này, tên kia Mạc gia nửa đế bị hù hồn phi phách tán, lúc này, một bên Mạc Thiên quyết đoán xuất thủ, một đạo chưởng nhận chợt lóe lên, tên kia Mạc gia nửa đế cả cánh tay trực tiếp đã bay đi ra ngoài!<br>Mạc Thiên bọn người không dám tại xuất thủ, bọn hắn đề phòng nhìn về phía cái kia Yên Nữ, cái này Yên Nữ công kích, thật là quỷ dị!<br>\"Nghịch!\"<br>Đúng lúc này, phía chân trời đột nhiên vang lên Minh Nữ thanh âm, đón lấy, toàn bộ phía chân trời đột nhiên hiện ra một mảnh màu đen, hồi lâu sau, phía chân trời khôi phục bình thường.<br>Cùng ngày tế khôi phục bình thường về sau, Minh Nữ xuất hiện ở Yên Nữ bên cạnh, mà cái kia Mạc Khinh Phong tắc thì xuất hiện ở Mạc Thiên bọn người bên cạnh, mọi người phát hiện, lúc này Mạc Khinh Phong hai tay không thấy rồi!<br>Mạc Khinh Phong thua!<br>\"Tốt một cái U Minh điện điện hạ!\"<br>Mạc Khinh Phong nhìn về phía Minh Nữ, nói: \"Lão phu hôm nay xem như lĩnh giáo.<br><br>Cuối cùng một câu, hai vị rời đi hay là không rời đi?\"<br>Minh Nữ nhạt âm thanh nói: \"Ngươi cứ nói đi?\"<br>Mạc Khinh Phong khẽ gật đầu, sau đó hắn tâm niệm vừa động, một đạo quyển trục xuất hiện ở trước mặt hắn, sau một khắc, đạo kia quyển trục hóa thành một đạo cột sáng phóng lên trời.<br>Rất nhanh, đạo kia quyển trục trực tiếp hóa thành ba đạo màu đen môn lơ lửng tại phía chân trời.<br>\"Thế gia minh ước!\"<br>Dương Diệp bên cạnh, Minh Nữ lông mày kẻ đen nhàu...mà bắt đầu.<br>\"Thế gia minh ước?\" Dương Diệp khó hiểu.<br>\"Cái gọi là thế gia minh ước, tựu là tứ đại gia một cái minh ước, đây là một cái nhằm vào ta U Minh điện còn có tà phái, cùng với một ít che dấu thế lực một cái minh ước.<br><br>Chỉ muốn chống lại chúng ta U Minh điện hoặc là tà phái, còn có những cái...kia che dấu thế lực, tứ đại thế gia cũng sẽ lập tức bị động kết minh, bởi vì bất kỳ một cái nào thế gia, đều khó có khả năng địch qua chúng ta U Minh điện cùng tà phái còn có một chút che dấu thế lực.\" Minh Nữ giải thích nói.<br>\"Nói cách khác, hiện tại chúng ta muốn đối mặt tứ đại thế gia?\" Dương Diệp hỏi.<br>Minh Nữ nhẹ gật đầu.<br>\"Không nghĩ tới là ngươi Mạc gia đầu tiên vận dụng minh ước!\"<br>Đúng lúc này, không trung bên trái một cánh cửa nội truyền đến một giọng nói, đón lấy, một gã lão già tóc bạc cùng bảy vị lão giả tự trong đó đi ra.<br>Tại tám người này trên quần áo, thêu lên một cái nho nhỏ Lục chữ.<br>Hiển nhiên, đây là một trong tứ đại thế gia Lục gia!<br>Tám vị nửa đế!<br>\"Ta cũng không nghĩ tới!\"<br>Lúc này, ở đằng kia bên phải trong môn cũng truyền đến một giọng nói, đón lấy, một gã cầm trong tay một Vốn là tựa như do phù văn vẽ mà thành sách vở trung niên nam tử tự trong đó đi ra, tại nam tử sau lưng, đồng dạng là bảy vị lão giả.<br>Toàn bộ là nửa đế!<br>Đem làm tám người này xuất hiện lúc, cái kia cầm đầu trung niên nhân đột nhiên hơi khẽ chấn động trong tay cái kia Vốn là dày đặc sách vở, trong chốc lát, toàn bộ trong thiên địa lập tức hiện đầy phù lục, mà ngay cả cái kia Thiên Đạo chi nhãn chung quanh cũng bị thần bí phù văn che kín.<br><br>Đón lấy, những...này phù lục toàn bộ bắt đầu lóe ra nhàn nhạt lam sắc quang mang, cũng lại chậm rãi xoay tròn.<br>Giờ khắc này, tất cả mọi người tựa như đặt mình vào tại một cái phù văn thế giới.<br>Kinh khủng nhất chính là, bọn hắn phát hiện, đem làm những...này phù lục sau khi xuất hiện, trong cơ thể của bọn họ huyền khí vậy mà đang tại chậm rãi xói mòn!<br>Đem làm phát hiện điểm ấy, tất cả mọi người hoảng hốt, Dương Diệp vội vàng điều động trong cơ thể huyền khí, nhưng là xác thực vẫn không có ngăn cản trong cơ thể huyền khí xói mòn, cũng may đúng lúc này, trong cơ thể hắn vòng xoáy nhỏ xoay tròn, theo vòng xoáy nhỏ xoay tròn, trong cơ thể hắn cái này mới khôi phục bình thường.<br>Mà còn lại Bạch Lộc Thư Viện bọn người tắc thì không có vận tốt như vậy! Tất cả mọi người huyền khí đều tại chậm rãi trôi qua, dựa theo cái tốc độ này, tăng thêm trong cơ thể của bọn họ vốn tựu không có có bao nhiêu huyền khí, bởi vậy, tối đa không cần nửa canh giờ, tất cả mọi người huyền khí sẽ triệt để khô kiệt!<br>Tại những người này trên người, đều thêu có khắc một cái nho nhỏ Phù chữ.<br>Đây là một trong tứ đại thế gia, Gia Cát gia!<br>Đúng lúc này, trong lúc này thời gian cánh cửa kia (đạo môn) đột nhiên chạy ra một gã đang mặc trang phục lộng lẫy mỹ phụ, mỹ phụ quét trong tràng mọi người liếc, cuối cùng ánh mắt đã rơi vào phía dưới Minh Nữ còn có Yên Nữ trên người, đánh giá liếc hai nữ, sau đó đi tới một bên, trầm mặc.<br>Tại đây danh mỹ phụ sau lưng, đồng dạng là bảy vị nửa đế!<br> <br>Tại mỹ phụ bọn người trước mặt, thêu lên một cái nho nhỏ Mộ chữ.<br>Đây là Mộ gia!<br>Tứ đại thế gia tề tụ!<br>Tổng cộng hơn ba mươi vị nửa đế!<br>Hơn ba mươi vị nửa đế!<br>Hơn nữa trong đó nhiều đều là uy tín lâu năm nửa đế, thậm chí một ít còn cũng là muốn ly khai cái thế giới này nửa đế!<br>Giờ khắc này, Bạch Lộc Thư Viện bọn người lập tức sắc mặt như tro tàn.<br><br>Hiện tại, bọn họ là một điểm hi vọng đều nhìn không tới rồi.<br>Xa xa, Dương Diệp cũng là sắc mặt trầm xuống, muốn hay không đem Cùng Kỳ phóng xuất?<br>Không phóng Cùng Kỳ, hắn cũng không có chiêu.<br>\"Hai vị điện hạ, rời đi?\" Lúc này, Mạc Khinh Phong đột nhiên nói chuyện.<br><br>Nhìn như là đang thương lượng, nhưng là trong thanh âm nhưng lại mang theo một cỗ uy hiếp cùng bắt buộc.<br>Yên Nữ nhìn phía chân trời những cái...kia nửa đế liếc, sau đó cúi đầu nói khẽ: \"Bọn hắn người tốt nhiều!\"<br>\"Bọn hắn đây là muốn khi dễ chúng ta!\" Minh Nữ nói.<br>\"Không thể đi, bằng không thì cũng bị các nàng cười!\" Yên Nữ nói.<br>\"Cái kia gọi người!\" Minh Nữ nói.<br>Yên Nữ do dự xuống, sau đó nhẹ gật đầu, nói: \"Vậy thì gọi người a!\"<br>\"Ngươi gọi!\" Minh Nữ nói.<br>\"Ta không gọi, tốt mất mặt, ngươi gọi!\" Yên Nữ nói.<br>\"Ta cũng không gọi!\" Minh Nữ nói.<br>\"Ta thay các ngươi gọi được hay không được? Ta không sợ mất mặt!\" Một bên, Dương Diệp mặt mũi tràn đầy hắc tuyến.<br>Minh Nữ nhìn thoáng qua Dương Diệp, sau đó lấy ra rồi một cái phù lục, sau một khắc, cái kia trong tay phù lục trực tiếp vỡ vụn ra đến.<br>Cùng lúc đó, Minh Nữ thanh âm ở giữa sân vang lên: \"Đánh nhau.<br><br>.<br><br>.<br><br>Khuyết điểm người, ai đến.<br><br>.<br><br>.\"<br>Tuy nhiên Minh Nữ thanh âm rất nhẹ, nhưng là giờ khắc này, toàn bộ Trung Thổ Thần Châu người cũng nghe được rồi lời của nàng.<br>Yên lặng một cái chớp mắt, Minh Nữ bọn người sau lưng không gian đột nhiên kịch liệt rung động bắt đầu chuyển động.<br><br>.<br><br>.<br><br>.<br><br>.<br><br>"]