["<br>Dương Diệp hai mắt nhắm lại, hắn không nghĩ tới trước mắt nam tử này vậy mà thiêu đốt linh hồn!<br>Thiêu đốt linh hồn có thể trên phạm vi lớn tăng lên thực lực bản thân, nhưng là, hắn trả giá cao tựu là thần hồn câu diệt! Trước mắt nam tử này cùng chính mình có cái gì thâm cừu đại hận? Vậy mà không tiếc muốn thiêu đốt linh hồn!<br>Không dám khinh thường, Dương Diệp tay phải tìm tòi, một thanh kiếm ngưng tụ mà thành, ý kiếm vào vỏ!<br>Đúng lúc này, Dương Diệp sắc mặt đột nhiên biến đổi, ngẩng đầu nhìn hướng về phía phía chân trời, tại cuối chân trời, một đạo bạch sắc quang điểm xuất hiện ở hắn trong tầm mắt.<br><br>Cà chua ▽ ``` rất nhanh, màu trắng quang điểm đã rơi vào một bên cái kia áo đen nam tử trước mặt.<br>Quang điểm tán đi, một gã áo trắng nam tử xuất hiện ở trong tràng.<br>Áo trắng nam tử đi đến cái kia áo đen nam tử trước mặt, tay phải đối với áo đen nam tử nhẹ nhàng vỗ, một cổ màu trắng khí lưu tự bạch y nam tử trong tay tuôn ra, sau đó chui vào áo đen nam tử trong cơ thể.<br><br>Rất nhanh, cái kia áo đen nam tử ngọn lửa trên người dần dần biến mất.<br><br>Nhưng là áo đen nam tử nhưng lại thoáng một phát co quắp ngã trên mặt đất, sắc mặt tái nhợt, từng ngụm từng ngụm thở lấy, phảng phất bệnh nặng một hồi!<br>\"Vì cái gì ngăn cản ta!\" Áo đen nam tử gắt gao nhìn xem áo trắng nam tử, hỏi.<br>\"Muốn báo thù, có rất nhiều cơ hội, làm gì ngu xuẩn thiêu đốt linh hồn?\" Áo trắng nam tử nhạt âm thanh nói.<br>\"Hắn đã giết Tinh Thần!\" Áo đen nam tử thần sắc dữ tợn, như là dã thú giống như gào thét: \"Hắn đã giết Tinh Thần!\"<br>\"Ta biết rõ!\" Áo trắng nam tử khẽ gật đầu, nói: \"Nhưng là, ngươi như thiêu đốt linh hồn về sau y nguyên giết không được hắn đâu này?\"<br>Áo đen nam tử gắt gao nhìn xem áo trắng nam tử, không nói gì..<br><br>`<br>Áo trắng nam tử lại nói: \"Muốn muốn thân thủ vi muội muội của ngươi báo thù, ngươi đầu tiên được còn sống.\"<br>Nói xong, áo trắng nam tử quay người nhìn về phía Dương Diệp, nói: \"Không hổ là dám khiêu khích ta Bạch Lộc Thư Viện người, thực lực xác thực không kém.<br><br>Chỉ là, đối với một cái nữ nhân hạ như thế sát thủ, không khỏi quá không chịu nổi một ít.\"<br>\"Nữ nhân?\"<br>Dương Diệp lắc đầu, nói: \"Với ta mà nói, chỉ cần là địch nhân, mặc kệ đối phương là nữ nhân hay là cái gì, ta đều chiếu giết không tha.<br><br> <br>Phải biết rằng, nếu như thực lực của ta yếu, cái kia cái chết, Nhưng có thể tựu là chúng ta Vân Hải Thành cùng Vân Hải Thư Viện nữ nhân.<br><br>Khi đó, các hạ sẽ đến thay chúng ta Vân Hải Thư Viện cùng Vân Hải Thành nữ nhân bênh vực kẻ yếu sao? Không, ngươi sẽ không đâu.<br><br>Cho nên, thỉnh ngươi câm miệng.<br><br>Muốn chiến, tựu động thủ, bằng không thì, thỉnh cút!\"<br>Áo trắng nam tử nhìn xem Dương Diệp hồi lâu, nói: \"Xem ra, ở cái địa phương này sống lâu rồi, cho ngươi tự tin đến cho là mình đã Vô Địch rồi.\"<br>Đúng lúc này, Dương Diệp đột nhiên rút kiếm chém, một đạo kiếm khí lập tức đến cái kia áo trắng nam tử trước mặt!<br>Áo trắng nam tử đồng tử hơi co lại, hắn không nghĩ tới Dương Diệp vậy mà trực tiếp ra tay, bất quá hắn phản ứng cũng không chậm, tại Dương Diệp rút kiếm một khắc này, trong cơ thể hắn tựu mạnh mà tuôn ra một đạo bạch quang.<br>Một tiếng vang thật lớn, Bạch Quang tán đi, áo trắng nam tử hướng về sau lui mười bước!<br>Áo trắng nam tử hai mắt nhắm lại, trong mắt có Sát Ý.<br>Dương Diệp nhưng lại không để ý tới hai người, mà là quay người rời đi, đi một hồi, hắn đột nhiên ngừng lại, nói: \"Không giết các ngươi, lưỡng nguyên nhân.<br><br>Cà chua☆ tiểu thuyết △ võng ☆```` thứ nhất, ta hiện tại không có thời gian với các ngươi chơi đánh cho tiểu nhân đến lão trò chơi.<br><br>Thứ hai, giúp ta mang câu nói trở về cho các ngươi pháp phái, Bạch Lộc Thư Viện [thi đấu] ta sẽ đến đúng giờ, các ngươi không phải muốn giết ta, diệt Vân Hải Thư Viện sao? Đến lúc đó, có bản lĩnh, các ngươi cho dù đến!\"<br>Áo trắng nam tử khóe miệng nổi lên một vòng mỉa mai, nói: \"Thật sự là buồn cười đến cực điểm, ngươi vậy mà muốn chống lại ta Bạch Lộc Thư Viện! Tốt, chúng ta sẽ chờ ngươi, chờ ngươi cùng ngươi Vân Hải Thư Viện đệ tử đã đến.<br><br>Dương Diệp, chúng ta biết rõ, ngươi đây là đang kéo dài thời gian, lại để cho chúng ta bây giờ không ra tay với Vân Hải Thư Viện.<br><br>Ngươi yên tâm, chúng ta thành toàn ngươi.<br><br>Chờ ngươi đi vào Trung Thổ Thần Châu, ngươi sẽ phát hiện mình vừa rồi nói là cỡ nào buồn cười!\"<br>Nói xong, áo trắng nam tử quay người dẫn theo cái kia áo đen nam tử, thân hình khẽ động, biến mất tại phía chân trời.<br><br>Áo trắng nam tử hai người sau khi rời đi, hai đạo kiếm quang ở giữa sân chợt lóe lên, đón lấy, Cổ Chân Nhân cùng Kiếm Vô Trần xuất hiện ở Dương Diệp trước mặt.<br> <br>\"Ngươi ngày sau thật đúng muốn đi trước Bạch Lộc Thư Viện?\" Kiếm Vô Trần trầm giọng nói.<br>Dương Diệp nhẹ gật đầu, nói: \"Ta không có lựa chọn.\" Xác thực không có lựa chọn.<br><br>Nếu như hắn không đi, Vân Hải Thư Viện cùng Vân Hải Thành nhất định bị diệt.<br><br>Mà hắn cũng sẽ (biết) lọt vào Bạch Lộc Thư Viện cường giả đuổi giết! Hắn chỉ có lựa chọn đi, hơn nữa đánh bại pháp phái cái kia chút ít yêu nghiệt, đạt được Bạch Lộc Thư Viện cao tầng tán thành, kể từ đó, hắn cùng với Vân Hải Thư Viện còn có Vân Hải Thành mới có thể bình an vô sự!<br>Người, chỉ có giá trị, mới sẽ có người tới rất ngươi.<br><br>☆ cà chua tiểu thuyết Internet ``` đi Bạch Lộc Thư Viện, hắn chính là muốn chứng minh giá trị của mình!<br>\"Chỗ đó, Nhưng có thể so sánh ngươi tưởng tượng còn có khủng bố!\" Kiếm Vô Trần trầm giọng nói.<br>\"Ta biết rõ!\" Dương Diệp nhẹ gật đầu, sau đó nhìn về phía Kiếm Vô Trần, nói: \"Ta muốn rời khỏi Cổ Kiếm Trai!\"<br>Nghe vậy, Kiếm Vô Trần cùng Cổ Chân Nhân hai người sắc mặt biến hóa.<br><br>Sau nửa ngày, Kiếm Vô Trần lắc đầu, nói: \"Ta biết rõ ngươi là không muốn liên lụy chúng ta Cổ Kiếm Trai, nhưng là, ngươi cũng đã biết, cái này đối với ta Cổ Kiếm Trai đến cảm giác không phải là một cái cơ hội? Ngươi tuy nhiên là Vân Hải Thư Viện Viện Trường, nhưng cuối cùng là ta Cổ Kiếm Trai đệ tử.<br><br>Ngươi nếu như thật sự ở đằng kia [thi đấu] bên trong đại phóng sáng rọi, ta Cổ Kiếm Trai cũng sẽ cùng theo thơm lây.\"<br>\"Có thể ta cũng có thể có thể cho Cổ Kiếm Trai mang đến tai hoạ ngập đầu!\" Dương Diệp trầm giọng nói.<br>Kiếm Vô Trần nói: \"Không thể đồng hoạn nạn, làm sao có thể cùng phú quý?\"<br>Lúc này, Cổ Chân Nhân cũng nhẹ gật đầu, nói: \"Tiểu tử, ngươi phải biết rằng, qua nhiều năm như vậy, chúng ta Cổ Kiếm Trai cũng tựu ra Lục Uyển Nhi cùng ngươi như vậy lưỡng một thiên tài, Uyển Nhi tuy nhiên cũng là kiếm đạo thiên tài, nhưng là, nàng nếu như đến Trung Thổ Thần Châu đi, chỉ sợ cũng chỉ có thể tính toán bình thường.<br><br>Cũng cũng chỉ có ngươi, chỉ có ngươi mới có thể cùng Trung Thổ Thần Châu những cái...kia yêu nghiệt chống lại.<br><br>Có thể nói, chúng ta Cổ Kiếm Trai nếu là muốn xông ra Thanh Châu, chỉ có thể dựa vào ngươi.\"<br>Dương Diệp cười khổ cười, nói: \"Trong lúc đó, cảm giác áp lực thật lớn.<br><br>Tiền bối, tự cấp ta điểm thần trang cho ta, để cho ta giảm bớt giảm bớt áp lực!\"<br><br>\"Nói đến thần trang, ta ngược lại là nghĩ tới!\" Kiếm Vô Trần nhạt âm thanh nói: \"Tiểu tử ngươi trên người cái này vài món thần trang cũng nên vật quy nguyên chủ đi à nha!\"<br>Dương Diệp biểu lộ cứng đờ, bất quá rất nhanh tựu khôi phục bình thường.<br><br>☆ cà chua tiểu thuyết Internet ``` hắn trong lúc đó biến thành cực kỳ chăm chú mà bắt đầu..., \"Tiền bối, ngươi cũng thấy đấy, hiện tại địch nhân của ta đều là Thánh giả.<br><br>Nếu như không có bộ này thần trang, ta khả năng tùy thời bị người giết chết! Với ta mà nói, bộ này thần trang tựu là ta bảo vệ tánh mạng đồ vật.<br><br>Ngươi muốn thu hồi những...này thần trang, bực này cùng là muốn mạng của ta ah.\"<br>Nghe được Dương Diệp lời mà nói..., Cổ Chân Nhân cùng Kiếm Vô Trần hai người khuôn mặt một hồi run rẩy.<br><br>Kiếm Vô Trần bất đắc dĩ lắc đầu, nói: \"Lúc trước cho ngươi mượn thần trang lúc, ta thì có dự cảm, cái này vài món đồ chơi tại cũng thu không trở lại.<br><br>Ngươi cũng đừng một bộ ủy khuất bộ dạng rồi, chúng ta đã nhất trí quyết định, cái này vài món trang bị tặng cho ngươi rồi.\"<br>\"Cái này...\"<br>Dương Diệp trong nội tâm cuồng hỉ, nhưng là trên mặt lại là có chút thẹn thùng, \"Cái này, này làm sao không biết xấu hổ đâu này? Lúc trước đã nói rồi đấy là cho ta mượn đấy, các ngươi nhưng bây giờ nói là muốn tặng cho ta.<br><br>Cái này, ta có chút ngượng ngùng ah!\"<br>\"Ngươi nếu cảm thấy không có ý tứ, đại khái có thể quy còn chúng ta!\" Kiếm Vô Trần nói.<br>Dương Diệp lập tức lắc đầu, nói: \"Đã các tiền bối có ý tốt, ta sao có thể cự tuyệt? Chư vị tiền bối yên tâm, ta nhất định đảm bảo tốt những...này thần trang!\"<br>Kiếm Vô Trần khóe miệng co lại, hắn lắc đầu, nói: \"Ngươi, ngươi thật là vô sỉ đấy!\"<br>Dương Diệp mặt mũi tràn đầy hắc tuyến, bất quá xem tại thần trang phân thượng, hắn tựu không so đo rồi.<br><br>Giống như là nghĩ tới điều gì, Dương Diệp cong ngón búng ra, một quả nạp giới xuất hiện ở Cổ Chân Nhân trước mặt, nói: \"Đây là ta lúc đầu tại Thiên Lang Vương trong bảo khố đạt được đấy, toàn bộ là Tiên giai mỏ thiết.<br><br>Ta muốn chúng toàn bộ chế tạo thành kiếm!\"<br>Cổ Chân Nhân thần thức quét thoáng một phát, khi thấy bên trong cái kia chút ít Tiên giai mỏ thiết số lượng lúc, hắn tay lập tức run lên.<br><br>Sau nửa ngày, hắn yết hầu lăn lăn, nói: \"Sớm, sớm biết như vậy Thiên Lang Vương như vậy giàu có, ta đã sớm đi đánh cướp.\"<br>Dương Diệp: \"...\" <br>Cổ Chân Nhân hít sâu một hơi, nói: \"Tiểu tử, những vật này ngươi cho ta xem như cho đúng người.<br><br> <br>Tại đây Thanh Châu, cũng chỉ có ta có năng lực đem chúng rèn đi ra.<br><br>Tiểu tử, ngươi chờ, ta chuẩn bị cho ngươi một bộ tuyệt thế kiếm trận đi ra! Ha ha...\" Nói xong, Cổ Chân Nhân vậy mà trực tiếp hóa thành một đạo kiếm quang biến mất tại phía chân trời.<br>\"Hắn nếu như không si mê rèn một đường, chắc chắn là chúng ta Cổ Kiếm Trai đệ nhất cường giả!\"<br>Kiếm Vô Trần khẽ lắc đầu, nói: \"Tốt rồi, nhìn thấy ngươi không có việc gì, ta cũng cần phải trở về.<br><br>Nếu có cần, đừng khách khí, Cổ Kiếm Trai thủy chung là hậu thuẫn của ngươi!\"<br>Nói xong, Kiếm Vô Trần quay người biến mất tại phía chân trời.<br>Nhìn xem Kiếm Vô Trần cùng Cổ Chân Nhân rời đi phương hướng, Dương Diệp trong nội tâm ấm áp.<br><br>Bất kể như thế nào, Cổ Kiếm Trai thủy chung đưa hắn đem làm người một nhà.<br>Trầm mặc hồi lâu, Dương Diệp nhìn về phía bắc giới phương hướng.<br><br>Vân Tiêu Thánh Điện, Lâu Thiên Tiêu!<br>Còn có nửa tháng thời gian!<br>Hồi lâu, Dương Diệp lấy ra một cái phù lục, sau đó bóp nát.<br><br>Không đến một hồi, Tiểu Thanh cùng Tiểu Hồng xuất hiện ở trước mặt hắn.<br>\"Bảo chúng ta làm cái gì!\" Tiểu Hồng âm thanh lạnh lùng nói.<br>\"Mãng Tộc gần đây không có gì động tĩnh a?\" Dương Diệp hỏi.<br>Tiểu Thanh khẽ lắc đầu, nói: \"Từ khi Thiên Lang Sơn Mạch bị ngươi đuổi đi về sau, Mãng Tộc bên trong tựu xuất hiện khác nhau, rất nhiều Trường Lão chủ trương chủ động cùng Vân Hải Thư Viện sửa chữa tốt, nhưng là vì tộc trưởng đương nhiệm nguyên nhân, bị không nhận,chối bỏ rồi.<br>\"Bởi vì hắn muốn ôm Vân Tiêu Thánh Điện đùi, vậy sao?\" Dương Diệp nói.<br>Tiểu Thanh nhẹ gật đầu, nói: \"Vân Tiêu Thánh Điện tựa hồ hứa hẹn qua hắn cái gì!\"<br>Dương Diệp nhẹ gật đầu, nói: \"Đi thôi!\"<br>\"Đi đâu?\" Tiểu Thanh khó hiểu.<br>\"Đi Mãng Tộc!\" Dương Diệp nói.<br>\"Ngươi, ngươi muốn giúp bọn ta đoạt lại Mãng Tộc quyền khống chế?\" Tiểu Thanh kinh hỉ nói.<br>Dương Diệp nhẹ gật đầu.<br>\"Có thể, nhưng là bây giờ Mãng Tộc cùng Kim Cương Viên Tộc kết minh, song phương ước định, công thủ đồng minh, ta, chúng ta...\"<br>\"Vậy thì thật là tốt, cùng một chỗ thu thập!\".<br><br>"]