["<br>Ở trước mặt hắn, là một trương vải rách.<br><br>Cái này Trương bố hắn bái kiến, tựu là lần đầu nhìn thấy đui mù nữ lúc, đui mù nữ phần bụng cái kia khối vải rách, bất quá khi lúc hắn cho rằng đây là một cái miếng vá.<br><br>Mà điều này hiển nhiên không phải một cái miếng vá, bằng không thì, đui mù nữ cũng sẽ không đưa cho hắn rồi.<br>Nhìn xem trong tay vải rách sau nửa ngày, Dương Diệp tay phải cong ngón búng ra, một đám kiếm ý chui vào trong đó.<br>Oanh!<br>Vải rách lập tức tản mát ra một đạo sáng chói hào quang, ngay sau đó, một trương tinh màu xanh da trời đồ xuất hiện ở Dương Diệp trước mặt.<br><br>Đồ trường không sai biệt lắm một mét, rộng chỉ có nửa mét không đến.<br><br>Tại đồ lên, trống rỗng, cái gì cũng không có.<br>Ngân Hà Kiếm Đồ!<br>Trầm tư hồi lâu, Dương Diệp tay phải đặt ở đồ lên, trong cơ thể kiếm ý điên cuồng tuôn ra.<br>Đem làm kiếm ý dũng mãnh vào về sau, cả tấm bản đồ bỗng nhiên kịch liệt rung động bắt đầu chuyển động, thoáng qua, thật tấm bản đồ trực tiếp biến mất, mà chung quanh tràng cảnh nhưng lại tại đồ biến mất một khắc này thay đổi.<br>Tinh không!<br>Lúc này Dương Diệp đặt mình vào trong tinh không, tại đỉnh đầu của hắn cùng bốn phía, là vô tận Tinh Thần.<br>Lúc này, Kiếm Linh xuất hiện ở Dương 26lHO Diệp bên cạnh.<br>\"Đây là thật thế giới!\" Kiếm Linh trầm giọng nói.<br>Dương Diệp nhẹ gật đầu, đem làm hắn tướng kiếm ý dũng mãnh vào Ngân Hà Kiếm Đồ một khắc này, Ngân Hà Kiếm Đồ liền đem hắn dẫn tới trong tinh không.<br><br>Nói cách khác, hắn hiện tại căn bản không phải tại ảo cảnh bên trong, mà là đang chân thật trong thế giới.<br>\"Những...này cũng không phải chân chánh Tinh Thần!\" Lúc này, Kiếm Linh chợt nói.<br> <br>\"Có ý tứ gì?\" Dương Diệp khó hiểu.<br>Kiếm Linh nói: \"Một khỏa Tinh Thần, cách chúng ta khả năng có trên ức dặm khoảng cách, mà ngươi nhìn xem, những...này Tinh Thần cách chúng ta rất gần, phi thường gần.\" Nói đến đây, Kiếm Linh dừng một chút, sau đó nói: \"Nếu như ta không có đoán sai, đây là Kiếm Vô Cực căn cứ chúng ta cái này phiến vũ trụ ngân hà sáng tạo ra được một cái Tinh Không Đầu Ảnh.\"<br>\"Tinh Không Đầu Ảnh?\" Dương Diệp càng phát ra khó hiểu rồi.<br>Kiếm Linh nhẹ gật đầu, nói: \"Hắn dùng vô thượng thần thông, tướng tinh trống không tận Tinh Thần hình chiếu đến tại đây Ngân Hà Kiếm Đồ bên trong, đơn giản điểm tới nói tựu là, cái này Ngân Hà Kiếm Đồ là một cái phiên bản thu nhỏ vũ trụ tinh không.<br><br>Mà cái này Ngân Hà Kiếm Đồ nội những...này Tinh Thần cùng vũ trụ tinh không cái kia chút ít Tinh Thần nhất định có liên hệ gì, bởi vậy, đem làm thúc dục cái này Ngân Hà Kiếm Đồ lúc, có thể dẫn động vũ trụ ngân hà Tinh Thần.\"<br>Kiếm Linh nói như vậy, Dương Diệp có chừng chút ít đã minh bạch.<br><br>Cái này Ngân Hà Kiếm Đồ tựu là Kiếm Vô Cực căn cứ vũ trụ tinh không đến sáng tạo đấy, hắn bắt chước toàn bộ vũ trụ tinh không, nhưng là, cái này Ngân Hà Kiếm Đồ nội những...này Tinh Thần lại không phải độc lập đấy, mà là cùng chính thức vũ trụ tinh không Tinh Thần có liên hệ.<br>Bởi vậy, đem làm hắn thúc dục Ngân Hà Kiếm Đồ nội những...này Tinh Thần lúc , có thể dùng những...này Tinh Thần làm môi giới, dẫn động vũ trụ tinh không ở trong chỗ sâu cái kia chút ít thật Chính Tinh thần!<br>Có thể nói, bọn hắn hiện tại kỳ thật coi như là tại hư ảo trong thế giới, bởi vì chung quanh cái kia chút ít Tinh Thần cũng không phải chân chánh Tinh Thần, mà là vũ trụ tinh không Tinh Thần một cái hình chiếu.<br>\"Như thế nào dẫn động những...này Tinh Thần?\" Dương Diệp hỏi.<br>\"Ngươi thi triển kiếm ý thử xem!\" Kiếm Linh nói.<br>Dương Diệp nhẹ gật đầu, Niết Bàn Cảnh kiếm ý lăng không xuất hiện ở trong tràng, lập tức liền đem trong sân sở hữu tất cả Tinh Thần bao trùm.<br><br>Đem làm kiếm ý sau khi xuất hiện, trong tràng những cái...kia Tinh Thần lập tức tản mát ra rồi quang mang nhàn nhạt, tia sáng này không phải Tinh Quang, mà là kiếm quang.<br><br>Nhưng là, trừ đó ra, trong tràng không có một chút động tĩnh.<br>\"Chuyện gì xảy ra?\" Dương Diệp nhìn về phía Kiếm Linh.<br>Kiếm Linh nhìn lướt qua trong tràng, sau đó nhìn về phía Dương Diệp, nói: \"Ngươi thi triển Kiếm Vực thử xem!\"<br>Dương Diệp nhẹ gật đầu, hướng phía trước bước ra một bước, trong chốc lát, khắp tinh không đều tại kiếm của hắn vực bao phủ phía dưới.<br><br>Đem làm Kiếm Vực sau khi xuất hiện, trong tràng những cái...kia Tinh Thần lập tức nhẹ run lên.<br> <br><br>Cùng lúc đó, Dương Diệp sắc mặt cũng là lập tức thay đổi.<br>Khiếp sợ!<br>Vì cái gì?<br>Kiếm Vực ở trong, hắn là chúa tể, hắn có thể nắm giữ hết thảy, cũng cùng hết thảy làm một thể.<br><br>Đem làm hắn thi triển Kiếm Vực một khắc này, hắn cảm nhận được vô số Tinh Thần cái này có chút không thể tưởng tượng nổi, nhưng là lúc này hắn xác thực tựu là loại cảm giác này! <br>Vô số Tinh Thần!<br>Dương Diệp không chỉ có thể cảm nhận được trong tràng mỗi một khỏa Tinh Thần, còn có thể cảm nhận được những...này Tinh Thần bản thể nói cách khác, hắn giờ phút này mượn nhờ cái này Ngân Hà Kiếm Đồ, có thể cảm nhận được toàn bộ minh ngục ngân hà Tinh Thần.<br><br>Không chỉ có là cảm thụ, hắn thậm chí còn cảm giác được, mình cùng minh ngục ngân hà những...này Tinh Thần đã thành lập nên một tia liên hệ!<br>\"Ta minh bạch vì cái gì cái này Ngân Hà Kiếm Đồ nhất định phải Kiếm Vực mới có thể thi triển!\"<br>Lúc này, Kiếm Linh nói: \"Vật này là Kiếm Vô Cực xem vũ trụ ngân hà chỗ vẽ, nếu như ta không có đoán sai, hắn tại sáng tạo Ngân Hà Kiếm Đồ lúc, dùng tới rồi Kiếm Vực.<br><br>Cũng chỉ có dùng tới Kiếm Vực, mới có thể lại để cho hắn rõ ràng cảm nhận được những...này vũ trụ Tinh Thần, sau đó sáng tạo ra Ngân Hà Kiếm Đồ.<br><br>Mà khi Ngân Hà Kiếm Đồ sau khi xuất hiện, người mà thi triển phải cảm ứng những cái...kia Tinh Thần, tới thành lập liên hệ, mà muốn cảm ứng những cái...kia Tinh Thần, tới thành lập liên hệ, chỉ có nắm giữ Kiếm Vực cũng chỉ có Kiếm Vực mới có thể làm được!\"<br>\"Muốn như thế nào thúc dục Ngân Hà Kiếm Đồ?\" Dương Diệp hỏi.<br>Kiếm Linh nhìn lướt qua bốn phía, sau đó nói: \"Ngươi còn thiếu một thanh kiếm!\"<br>Thanh âm rơi xuống, nàng trực tiếp hóa thành kiếm đã rơi vào xa xa, đem làm Kiếm Linh hóa thành kiếm một khắc này, trong sân những cái...kia Tinh Thần đốn kịch liệt rung động bắt đầu chuyển động.<br>\"Thúc dục bọn hắn, dùng bọn hắn làm môi giới, dẫn động cái này phiến tinh vực Tinh Thần, phóng thích Tinh Thần Kiếm khí!\" Lúc này, Kiếm Linh bỗng nhiên nói.<br>\"Có thể?\" Dương Diệp hỏi.<br><br>\"Đương nhiên!\" Kiếm Linh nói: \"Những...này Tinh Thần bản thân tựu ẩn chứa Tinh Thần Chi Lực, ngươi bây giờ cần phải làm là dùng Ngân Hà Kiếm Đồ nội những...này Tinh Thần hình chiếu làm môi giới, thúc dục cái này phiến tinh vực cái kia chút ít Tinh Thần, tướng chúng Tinh Thần Chi Lực biến thành kiếm khí!\"<br>\"Ta thử xem!\"<br>Dương Diệp thanh âm rơi xuống, hai mắt khép hờ, đã qua hồi lâu.<br>Ông ông ông ông<br>Vô số đạo kiếm minh thanh bỗng nhiên tại minh ngục tinh vực vang lên, ngay sau đó, tại minh ngục tinh vực trong tinh không, vô số Tinh Thần chợt bộc phát ra từng đạo Tinh Thần Kiếm khí, những...này Tinh Thần Kiếm khí tựa như lưu tinh vẫn lạc, một đạo đón lấy một đạo hướng phía minh ngục đại lục rơi đi<br>Giờ phút này, cơ hồ sở hữu tất cả minh ngục đại lục người đều tại ngẩng đầu nhìn tinh không, trong mắt mọi người đều là khó có thể tin cùng khiếp sợ, còn có hoảng sợ.<br>Tận thế tiến đến?<br>Đây là giờ phút này tất cả mọi người nghĩ cách.<br>Bởi vì tại tầm mắt của bọn hắn bên trong, rậm rạp chằng chịt Tinh Thần Kiếm khí chính hướng phía bọn hắn rơi đến!<br>Đầy trời Tinh Thần Kiếm khí, kín không kẽ hở!<br>Kinh khủng cở nào!<br>Bất quá rất nhanh, những cái...kia rậm rạp chằng chịt kiếm khí đột nhiên toàn bộ biến mất.<br><br>Nhìn thấy một màn này, vô số người lập tức thở dài một hơi.<br>Ngân Hà Kiếm Đồ bên trong, Dương Diệp lúc này đầu đầy mồ hôi, con mắt che kín tơ máu, sắc mặt càng là thương trắng như tờ giấy, không chỉ như thế, nếu như nhìn kỹ phía dưới, tựu sẽ phát hiện, hắn sợi tóc bên trong vậy mà xuất hiện một chút tóc trắng, đặc biệt là hai bên bên tai sợi tóc càng dễ làm người khác chú ý, chỗ đó, đã cơ hồ biến thành màu tuyết trắng.<br>\"Không có sao chứ?\" Dương Diệp bên cạnh, Kiếm Linh hỏi.<br>Dương Diệp thở sâu thở ra một hơi, sau đó cười khổ cười, nói: \"Lúc này đây thiếu chút nữa chơi tàn rồi.\"<br>Hắn thành công dẫn động rồi Tinh Thần Kiếm khí, nhưng là, hắn lại bỏ ra một cái giá lớn.<br><br>Cái này một cái giá lớn có chút khủng bố, đó chính là hắn trực tiếp tổn thất gần ba ngàn năm tuổi thọ!<br>Ba ngàn năm tuổi thọ!<br>Phải biết, đế giả tuổi thọ bình thường là vạn năm tả hữu, nói cách khác, vừa rồi như vậy thoáng một phát, hắn tựu tổn thất ba phần mười tuổi thọ.<br><br>Khá tốt hắn kịp thời thu tay lại, bằng không thì, cũng không phải là ba ngàn năm, mà là khả năng trực tiếp muốn tàn phế.<br>\"Ta không để ý đến!\" <br>Lúc này, Kiếm Linh trầm giọng nói: \"Dùng thực lực ngươi bây giờ, kiếm của ngươi vực căn bản chịu không nỗi nhiều như vậy Tinh Thần Chi Lực.\"<br>Dương Diệp nhẹ gật đầu, toàn bộ minh ngục Tinh Vân Tinh Thần nhiều không kể xiết? Nhiều như vậy Tinh Thần Chi Lực, căn bản không phải hắn bây giờ có thể thừa nhận được được rất tốt đấy.<br> <br><br>Kỳ thật, khá tốt hắn hiện tại đạt đến đế giả, nếu như hay là dùng nửa đế thực lực dẫn động Tinh Thần Kiếm khí, cái kia không cần phải nói, không cần một hơi thời gian hắn tựu sẽ trực tiếp vẫn lạc.<br>Hiện tại hoàn hảo, nếu như hắn bất cứ giá nào lời mà nói..., muốn thi triển một lần Tinh Thần Kiếm trận vẫn là có thể đấy, bất quá cái này một cái giá lớn có chút đại, so đốt ý một cái giá lớn cũng phải lớn hơn!<br>Đốt ý chỉ là mất cảnh giới, mà thúc dục cái này, là muốn mất mệnh đấy!<br>\"Có thể không dùng tựu tận lực đừng có dùng!\" Kiếm Linh nói.<br>Dương Diệp cười khổ cười, nói: \"Đương nhiên!\" Kỳ thật, cái này Tinh Thần Kiếm trận uy lực thì phi thường khủng bố , có thể nói như vậy, nếu để cho hắn thi triển cái này đối chiến cái kia Kiếm Hư, cái kia Kiếm Hư tuyệt đối với cũng bị hắn giây thành cặn bã cặn bã! Đừng nói giết Kiếm Hư, tựu là hủy diệt toàn bộ minh ngục đại lục cũng có thể!<br>Vừa rồi những cái...kia kiếm khí nếu là hướng minh ngục đại lục rơi đi, minh ngục đại lục dù cho cuối cùng không có bị triệt để hủy diệt, nhưng minh ngục đại lục ở bên trên sinh linh ít nhất cũng sẽ chết chín thành đã ngoài!<br>Vô số Tinh Thần Kiếm khí tựu tính toán là hắn chính mình cũng không biết đến cùng có bao nhiêu kiếm khí!<br>\"Đúng rồi!\"<br>Lúc này, Dương Diệp bỗng nhiên nói: \"Nếu như chúng ta đã đi ra cái này phiến tinh vực, cái này Ngân Hà Kiếm Đồ phải hay là không tựu vô dụng?\"<br>\"Đương nhiên sẽ không!\"<br>Kiếm Linh nói: \"Cái này Ngân Hà Kiếm Đồ công năng tựu là mô phỏng nó chỗ vị trí Tinh Thần, cho nên, chỉ cần có Tinh Thần địa phương, nó có thể thúc dục.\"<br>\"Như vậy cũng tốt!\" Dương Diệp cười nói.<br>\"Ngươi bây giờ biết rõ Kiếm Vực một cái tác dụng rồi sao?\" Kiếm Linh nói.<br>Dương Diệp trầm mặc một hồi, sau đó nhẹ gật đầu, nói: \"Kỳ thật, ta đã sớm nắm giữ một ít Kiếm Vực công năng.\"<br>Kiếm Vực Năng có làm cái gì?<br>Có thể trấn áp so với hắn còn mạnh hơn kiếm ý, có thể áp chế hết thảy pháp tắc chi lực, có thể phục chế một ít pháp tắc chi lực, có thể ẩn nấp khí tức của mình, có thể làm cho hắn rất nhanh tu luyện kiếm kỹ mà bây giờ, hắn lại nhiều học xong đồng dạng, cái kia chính là có thể cảm ứng năng lượng thể, trực tiếp dùng năng lượng thể làm môi giới, triệu hoán kiếm khí!<br>Ví dụ như hắn hiện ở chung quanh nếu là có Tử Tinh Thạch lời mà nói..., hắn chỉ cần thi triển Kiếm Vực, cảm ứng Tử Tinh Thạch, cùng những...này Tử Tinh Thạch thành lập khởi liên hệ, có thể trực tiếp tướng những...này Tử Tinh Thạch nội năng lượng thúc dục thành kiếm khí đối địch.<br>Kiếm Vô Cực tựu là lợi dụng cái này nguyên lý đã sáng tạo ra Ngân Hà Kiếm Đồ, bất quá hắn biết rõ kiếm của hắn vực không cách nào bao trùm toàn bộ tinh vực Tinh Thần, bởi vậy tựu làm ra rồi Ngân Hà Kiếm Đồ, coi đây là môi giới đến cảm ứng những cái...kia chính thức Tinh Thần.<br>Dùng tiểu cảm giác đại!<br>Không thể không nói, Kiếm Vô Cực là một thiên tài.<br>\"Ngươi bây giờ biết rõ Kiếm Vực chỗ đáng sợ rồi sao?\" Lúc này, Kiếm Linh lại hỏi.<br>Dương Diệp nhẹ gật đầu, hắn đương nhiên đã biết Kiếm Vực đáng sợ.<br>Đem làm có một ngày kiếm của hắn Vực Năng có bao trùm khắp tinh vực lúc, khi đó, khắp tinh vực năng lượng thể, hắn đều có thể tướng hắn thúc dục thành kiếm khí<br>Mà nếu như đem làm kiếm của hắn Vực Năng có bao trùm khắp giờ vũ trụ<br><br>"]