["<br>Dương Diệp thấy được cái gì ?<br>Cự nhân!<br>Kình Thiên cự nhân!<br>Ở vạn trượng bên ngoài, hắn thấy được nhất tôn Kình Thiên cự nhân, nhiều đến bao nhiêu? Thăng chức có chừng sấp sỉ nghìn trượng, nghìn trượng, đó là cái gì khái niệm ? Cái kia so với một tòa tiểu sơn cao hơn a!<br>Ở cự nhân thân lên, quấn quanh lấy một căn phi thường to lớn kim sắc xiềng xích, vàng này sắc xiềng xích, Dương Diệp thấy qua, ở nước kia cuối cùng thấy qua.<br><br>Nước kia cuối cùng trên người lão giả xiềng xích, cũng là loại này, chỉ bất quá trước mắt cái này Kình Thiên cự nhân thân trên(lên) quấn quanh xiềng xích nếu so với đáy nước cái kia đại rất nhiều!<br>Đây là cái gì ngoạn ý ?<br>Dương Diệp nhãn trợn mà thật to, không thể không nói, hắn hoàn toàn bị khiếp sợ đến.<br><br>Cái này đại cái cự nhân, hắn trước đây nhưng là chưa từng thấy qua a!<br>Không cần phải nói, những thứ kia yêu thú sở dĩ chạy trốn, tuyệt đối là bởi vì ...!này hàng.<br><br>Hắn nhìn không ra đối phương cảnh giới, thế nhưng, nhìn không đối phương cái này hình thể, liền đã nhường tuyệt vọng .<br>Cự nhân mắt nhìn phía trước, mang theo một tia mờ mịt, nó chậm rãi đi về phía trước, trong miệng không tuyệt vọng lẩm bẩm : \"Kiếm \"<br>Kiếm ?<br>Dương Diệp hai mắt híp lại, người này đang tìm kiếm ?<br>Không nghĩ tới, Dương Diệp thu hồi tâm tư, sẽ rút lui.<br><br>Cái này cự nhân, tuyệt đối không phải hắn bây giờ có thể chống lại, đừng nói hắn, coi như thêm trên(lên) Viễn Cổ Đế Mãng chúng nó khả năng đều không pháp cùng đối phương đối kháng .<br>Mà đang ở Dương Diệp chuẩn bị muốn rút lui lúc, xa xa cái kia cự nhân đột nhiên hơi cúi đầu, nhìn về phía Dương Diệp vị trí, trong sát na, hai chùm sáng từ cái này cự nhân trong mắt điện xạ mà ra, tốc độ cực nhanh, trong chớp mắt chính là đi tới Dương Diệp vị trí .<br>Giữa sân, thấy mình bị cự nhân phát hiện, Dương Diệp sắc mặt đại biến, sẽ chạy ra, nhưng mà đã muộn.<br><br>Bởi vì cái kia hai chùm sáng đã tới đỉnh đầu hắn, đối với cự nhân mà nói, cái kia hai chùm sáng cũng chỉ là hai chùm sáng, thế nhưng với hắn mà nói, cái kia hai chùm sáng chi lớn, giống như là trời sập một dạng, bởi vì chùm tia sáng trực tiếp bao trùm ở chung quanh hắn nghìn trượng bên trong hết thảy phạm vi!<br>Không chỗ có thể trốn!<br>Không chút do dự nào, Dương Diệp rút kiếm chính là Nhất Trảm!<br> <br>Một đạo kiếm khí tự Dương Diệp cổ vỏ bên trong thoáng hiện mà ra, sau đó trực tiếp đánh vào cái kia hai chùm sáng bên trên .<br>Ầm!<br>Dương Diệp đạo kia kiếm khí ầm ầm phá toái, chùm tia sáng tốc độ không giảm, trực tiếp đánh vào Dương Diệp phía trước sở đứng vị trí .<br>Rầm rầm!<br>Dương Diệp phía trước sở đứng vị trí, trực tiếp bị đánh thành một cái sâu không thấy đáy hố to!<br>Cũng may Dương Diệp đã thoát đi tại chỗ.<br><br>Phía trước kiếm khí ngăn cản cái kia hai chùm sáng lúc, hắn liền đã chạy ra.<br><br>Bởi vì đây, cũng không có thụ thương .<br>Mà hắn còn không có chạy ra bao lâu, hắn liền phát hiện, cái kia cự nhân khí tức lại tập trung hắn .<br>\"Kiếm \"<br>Theo cự nhân lẩm bẩm tiếng vang lên, hai chùm sáng lần nữa từ trên trời giáng xuống, sau đó hướng về Dương Diệp vị trí hung hăng rơi đi .<br>Nhận thấy được lại có hai chùm sáng đánh tới, Dương Diệp kinh hãi, hắn không có xuất hiện ở kiếm, mà là tốc độ nhanh hơn, trực tiếp thoát đi tại chỗ .<br>Rầm rầm!<br>Hắn mới vừa thoát đi tại chỗ, lúc trước hắn sở đứng vị trí lại lần nữa biến thành một cái sâu không thấy đáy hố to!<br>Trốn chạy trong quá trình, Dương Diệp liếc mắt một cái cái kia hố to, khi thấy cái kia hố to lúc, hắn tức thì nheo mắt, hắn vừa rồi nếu như bị cái kia hai chùm sáng đánh trúng, tuyệt đối là muốn bị đánh thành đống cặn bã a! Cái này chùm tia sáng, căn bản không phải hắn bây giờ nhục thân có thể chống lại .<br>Thu hồi tâm tư, Dương Diệp tăng thêm tốc độ hướng về xa xa chợt hiện vút đi.<br><br>Nhưng mà, cái kia cự nhân khí tức cũng là vẫn tập trung lấy hắn! Để cho hắn kinh hãi là, đừng xem cái này cự nhân hình thể lớn, thế nhưng, đối phương tốc độ không có chút nào chậm, đi một bước còn kém không nhiều lắm ngàn trượng khoảng cách, hơn nữa, đối phương còn có thể chạy! <br>Đáng sợ hơn là, đối phương sở hữu viễn trình công kích, hơn nữa, còn là phạm vi lớn! Cái kia hai chùm sáng, thật sự là quá kinh khủng, khủng bố đến hắn đều không dám ngạnh kháng!<br>Trốn!<br>Đánh không lại bỏ chạy!<br>Dương Diệp đem tốc độ của mình thi triển đến rồi cực hạn, này thì tốc độ của hắn, đã so với thiểm điện còn nhanh hơn, thế nhưng, vẫn không có có thể bỏ rơi cái kia cự nhân, cái kia cự nhân vẫn theo sát lấy hắn, lại khí tức thời thời khắc khắc khóa lấy hắn, làm cho hắn không chỗ có thể ẩn giấu.<br><br>Càng làm cho hắn căm tức là, đối phương tùy thời cho hắn tới hai chùm sáng<br> <br>Ngay từ đầu, hắn tưởng đối phương phát hiện hắn, sau đó ra tay với hắn, nhưng là bây giờ, hắn cảm thấy có điểm không đúng.<br><br>Bởi vì, đối phương đây là đang ghim hắn!<br>Có điểm không chết không thôi cảm giác!<br>Đây là vì sao ?<br>Bởi vì kiếm ? Bởi vì mình là Kiếm Tu ?<br>Trong chạy trốn, Dương Diệp chau mày, cái này cự nhân trong miệng không tuyệt vọng lấy kiếm, dường như đối với kiếm có rất sâu chấp niệm, mà hắn vừa rồi dùng là kiếm<br>Người này hận Kiếm Tu ? Sau đó chính mình vừa lúc là Kiếm Tu<br>Không biết cái này xui xẻo!<br>Dương Diệp khóe miệng quất thẳng tới, nếu quả thật là nguyên nhân này, vậy hắn cũng quá xui xẻo một điểm.<br><br>Bất kể là cái gì nguyên nhân, ngay sau đó chủ yếu nhất sự tình là tiên thoát khỏi đối phương!<br>Hắn nhưng thật ra có nghĩ qua đem Đế Mãng cũng giao xuất hiện cùng cái này cự nhân đánh một trận, thế nhưng, hắn rất tinh tường, cho dù hắn nhóm cuối cùng có thể chiến thắng cái này cự nhân, nhưng khẳng định cũng sẽ tổn thất thảm trọng! Nói không chừng, bọn họ tổn thất thảm trọng sau khi, vẫn là không pháp giải quyết cái này cự nhân.<br><br>Hắn không có cùng cái này cự nhân chính diện giao thủ quá, thế nhưng, nhìn đối phương cái kia hình thể, hắn biết, cái kia phòng ngự, khẳng định so với Thạch Sơn những thứ kia Thạch Nhân còn mạnh hơn!<br>Cho nên, hắn vẫn là quyết định trốn!<br>Bởi vì cùng đối phương chính diện khai chiến, mặc kệ thắng vẫn thua, đều không có lợi .<br>Nhưng mà cái này cự nhân cũng là không có ý bỏ qua cho hắn, một đường đuổi, khí tức vẫn khóa lấy hắn, làm cho hắn căn bản không pháp bỏ qua đối phương.<br><br>Điều này làm cho Dương Diệp có chút nén giận!<br>Một đường lên, hắn chạy loạn, cũng gặp phải một ít yêu thú, thế nhưng, những thứ này yêu thú không chỉ không có ra tay với hắn, ngược lại là xoay người chạy.<br><br>Bởi vì tại hắn phía sau, có cái kia Kình Thiên cự nhân!<br>Những thứ này yêu thú hiển nhiên là phi thường e ngại cái này Kình Thiên cự nhân, nhìn thấy nó bỏ chạy!<br><br>Mà Dương Diệp vì có thể bỏ qua đối phương, chuyên môn hướng cái loại này cao sơn chạy, hy vọng dùng những thứ này cao sơn ngăn cản cái này Kình Thiên cự nhân, thế nhưng, hắn thất vọng rồi.<br><br>Bất kể là bao nhiêu sơn, cũng không có ngăn lại cái này Kình Thiên cự nhân, không phải đối phương có thể bay, mà là đối phương trực tiếp liền đụng tới, ở lớn sơn, đối phương đều là xông ngang đánh thẳng đụng tới .<br>Sau đó, từng ngọn Đại Sơn không ngừng đổ nát ngược lại hạ thế nhưng, cái này Kình Thiên cự nhân cũng là một chút việc tình cũng không có!<br>Cái này triệt để tuyệt Dương Diệp cùng đối phương đánh một trận ý niệm trong đầu!<br>Lưỡng đạo chồng Trảm Thiên Rút Kiếm Thuật khẳng định đều không pháp giết chết, không, lộng thương đối phương đều có điểm treo!<br>Cái này Kình Thiên cự nhân, không phải bình thường biến thái!<br>Trốn!<br>Mau trốn!<br>Đánh không lại bỏ chạy, không có cái gì mất mặt, đánh không lại còn muốn lên, đây chính là ngu xuẩn.<br><br>Dù sao, cùng đối phương liều mạng, không có nửa điểm chỗ tốt a! Thua cũng không cần nói, thế nhưng, thắng mới có lợi sao? Không có lợi.<br><br>Cùng đối phương liều mạng, sẽ chỉ là lưỡng bại câu thương!<br>Chuyện không có lợi tình, hắn mới không đi liều mạng!<br>Tuy là hắn không bỏ rơi được đối phương, thế nhưng đối phương cũng truy không trên(lên) hắn.<br><br>Còn Huyền Khí phương diện, chỉ cần không phải thi triển Trảm Thiên Rút Kiếm Thuật, lấy hắn Huyền Khí chứa đựng lượng, chạy trước ba ngày ba đêm cũng không có vấn đề .<br>Ngươi không phải có thể đụng sao? Ta nhìn ngươi có thể đụng bao nhiêu!\" <br>Dương Diệp quay đầu nhìn thoáng qua cái kia cự nhân, sau đó tốc độ nhanh hơn, bởi vì có cái này cự nhân tại, hắn cũng không sợ, khắp nơi đều dám chạy, phản đang có yêu thú xuất hiện tìm hắn để gây sự lúc, làm đối phương chứng kiến Kình Thiên cự nhân sau, hội lập tức chạy ra .<br>Cứ như vậy, Dương Diệp mang theo Kình Thiên cự nhân tại cái này Hung Vực bên trong chạy loạn khắp nơi, đem Hung Vực làm là gà bay chó sủa .<br>Đối với Dương Diệp, rất nhiều yêu thú tự nhiên là hận, bởi vì hắn mang tới Kình Thiên cự nhân, trực tiếp đem bọn họ tọa đều phá hủy! Thế nhưng, bởi vì có Kình Thiên cự nhân tại, chúng nó cũng không dám đi tìm Dương Diệp phiền phức, cho nên, Dương Diệp càng thêm không gì kiêng kỵ.<br><br>Nhìn thấy sơn bỏ chạy, mà cái kia Kình Thiên cự nhân thì là nhìn thấy sơn liền đụng!<br>Mặc kệ bao nhiêu sơn hắn đều đụng!<br>Ở nơi này cự nhân trước mặt, mặc kệ bao nhiêu sơn, cũng phải sập!<br>Cứ như vậy, Dương Diệp chạy, Kình Thiên cự nhân truy, toàn bộ Hung Vực gà bay chó sủa, loạn tung tùng phèo!<br>Đừng xem Dương Diệp chạy ung dung, kỳ thực, hắn thời thời khắc khắc đều trong lòng run sợ, bởi vì ...!này cự nhân cái đôi kia nhãn quá kinh khủng.<br><br>Tùy thời tới mấy đạo quang bó buộc, làm cho hắn đầu rất lớn.<br> <br><br>Một đạo điệp gia Trảm Thiên Rút Kiếm Thuật căn bản không pháp ngăn trở đối phương hai chùm sáng, mà lưỡng đạo chồng chém Rút Kiếm Thuật lại quá lãng phí Huyền Khí, bởi vì đây, một đường lên, hắn chỉ có thể dùng tránh né phương thức tới tránh né đối phương những quang thúc này, thế nhưng, nhiều lần đều kém chút bị đánh trúng<br>Tiếp tục như vậy, cũng không phải biện pháp!<br>Ngay từ đầu, hắn cho rằng cái này cự nhân không ngừng đụng Đại Sơn, nhất định sẽ thụ thương, thế nhưng, cho tới bây giờ, đối phương chí ít đã đụng phải sấp sỉ trăm tòa Đại Sơn.<br><br>Nhưng mà đối phương thoạt nhìn liền cùng không có việc gì giống nhau! Đối phương phòng ngự, đã hoàn toàn vượt ra khỏi tưởng tượng của hắn! Có thể nói, ở tới 100 tọa Đại Sơn, đối phương khả năng cũng sẽ không có sự tình!<br>Làm cho đối phương đụng sơn biện pháp này là không thể thực hiện được!<br>Nhưng là, hắn vừa không có cái khác biện pháp!<br>Trong lúc nhất thời, Dương Diệp lâm vào khốn cảnh .<br>Khoảng chừng nhất ngày sau, Dương Diệp còn đang chạy, Kình Thiên cự nhân hay là tại truy, rất có không chết không thôi tư thế!<br>Trong lúc, hắn có nghĩ qua tìm đối phương hảo hảo câu thông một cái, thế nhưng, hắn thất bại.<br><br>Cái này cự nhân chỉ biết nói một chữ, đó chính là : Kiếm!<br>Trừ cái này chữ, đối phương cái gì cũng sẽ không nói, sau đó chính là tỏa ánh sáng bó buộc!<br>Không có pháp giao lưu! Lại không thể chiến!<br>Cái này lúng túng!<br>Không biết qua bao lâu, Dương Diệp nhãn đột nhiên sáng lên, bởi vì hắn thấy được thủy, tại hắn phía trước cách đó không xa, xuất hiện một cái bề rộng chừng hơn ba ngàn trượng sông, sông độ rộng cũng không rộng, nhưng là lại thật dài, hai bên trái phải căn bản nhìn không thấy đầu.<br><br>Dương Diệp không chút do dự nào, thân hình khẽ động, bay thẳng qua sông .<br>Hắn hiện tại, chỉ hy vọng cái này sông có thể sâu một điểm, đem cái này cự nhân cho khốn một hồi .<br>Đang bay qua sông lúc, Dương Diệp phát hiện ở bờ sông có một khối Thạch Bi, thế nhưng, hắn cũng không có xem, hiện tại hắn nào có tâm tư nhìn Thạch Bi!<br>Dương Diệp đem chính mình tốc độ tăng lên tới cực hạn, trong chớp mắt liền biến mất ở cách đó không xa .<br>Như Dương Diệp hơi chút lưu ý một cái, sẽ phát hiện, cái kia cự nhân căn bản không có đuổi theo, đối phương ở sông kia bên vị trí ngừng lại, không chỉ có ngừng lại, đối phương vẫn còn ở chậm rãi về phía sau lui<br>Mà Dương Diệp đang bay qua sông sau khi, liền không quay đầu lại, hắn cũng không dám quay đầu a! Một cái không cẩn thận, tiếp theo bị cái này cự nhân truy lên, một khi bị truy lên, chuyện này tình liền đại điều!<br>Cứ như vậy, Dương Diệp biến mất ở xa xa .<br>Mà cái kia Kình Thiên cự nhân tắc thì không ngừng về phía sau lui<br>Phía trước, như Dương Diệp liếc mắt nhìn cái kia Thạch Bi, hắn sẽ dừng lại .<br>Thạch Bi lên, chỉ có ba chữ :<br>Hoàng Tuyền Hà!.<br><br>"]