["<br>\"Thiếu chút nữa tựu chết rồi ah!\"<br>Dương Diệp nằm trên mặt đất, nhìn xem phía chân trời, cảm thụ được trong cơ thể cùng bên ngoài cơ thể tổn thương, nhịn không được cảm thán một tiếng.<br>Lúc này đây, tuy nhiên hắn thắng, nhưng cũng là thắng thảm.<br><br>Huyền khí khô kiệt, trong thân thể bên ngoài trọng thương, đặc biệt là trước ngực cái kia hai chi mũi tên, cái kia hai chi mũi tên trực tiếp bắn thủng phổi của hắn, hắn hiện tại hô hấp thoáng một phát cũng cảm giác mình tại bị người dùng đao cắt toàn thân đồng dạng đau.<br><br>Trừ đó ra, bởi vì lúc trước chiến quá lâu, quá khùng, hắn thân thể quá độ tiêu hao lực lượng, lúc này<br>Tóm lại, lúc này đây thật sự bị đánh tàn rồi!<br>Lúc trước hắn cũng không dùng tử khí chữa thương, vì cái gì? Không dám ah! Loại tình huống đó xuống, nếu như tử khí đều dùng để chữa thương, hắn liền cơ hội chạy trốn đều không có, hơn nữa, trước kia điểm này tử khí cũng căn bản không cách nào đem thương thế của hắn chữa trị tốt, nếu như dùng để chữa thương, kết quả chính là tổn thương không có tốt, lại trốn không thoát!<br>Chữa thương!<br>Phải chữa thương!<br>Dương Diệp lấy ra một đống lớn Tử Tinh Thạch đi ra, vừa ăn Tử Tinh Thạch bên cạnh lại để cho bên cạnh những cái...kia Tử Tinh Thạch tự cháy biến thành linh khí, sau đó do hắn hấp thu.<br>Linh khí liên tục không ngừng tiến vào Dương Diệp trong cơ thể, sau đó cuối cùng đều bị vòng xoáy nhỏ hấp thu, rất nhanh, một tia Hồng Mông tử khí tự vòng xoáy nhỏ nội chảy ra, cuối cùng theo kinh mạch của hắn hướng phía trong cơ thể hắn các nơi tán đi, chữa trị lấy trong cơ thể hắn tổn thương.<br><br>Hồng Mông tử khí sau khi xuất hiện, trong cơ thể hắn tổn thương lập tức bắt đầu nhanh chóng chữa trị.<br>Dương Diệp hai mắt khép hờ , mặc kệ do những cái...kia Hồng Mông tử khí chữa trị thân thể của hắn.<br>Ẩn vực sẽ từ bỏ ý đồ sao?<br>Dương Diệp trong nội tâm tự hỏi, đáp án dĩ nhiên là chắc chắn sẽ không.<br><br> <br>Đối phương ngay từ đầu tựu phái ba tên hư giả cảnh cường giả tới giết hắn, cái này đã chứng minh đối phương là thật sự muốn tuyệt sát hắn, mà bây giờ, đối phương tại kiến thức đến thực lực của hắn cùng thiên phú về sau, nhất định sẽ không tiếc bất cứ giá nào tru sát hắn.<br><br>Không có người sẽ để cho một cái phi thường có tiềm lực địch nhân còn sống, coi như là hắn cũng sẽ không!<br>Mà trải qua trước kia một trận chiến, đối phương chắc chắn sẽ không tại đối với hắn có chút lòng khinh thị.<br><br>Cho nên, sự tình phiền toái.<br><br>Bởi vì tựu là dùng đầu ngón chân muốn cũng biết, đối phương lần này nhất định sẽ phái thêm nữa...!Người, hoặc là càng mạnh hơn nữa người đến tìm hắn.<br>Cái này còn không phải phiền toái nhất đấy, phiền toái nhất chính là đối phương có thể tìm được tung tích của hắn!<br>Hắn không biết đối phương rốt cuộc là dùng phương pháp gì chuẩn xác tìm được hắn đấy, nhưng là hắn biết rõ, nếu như tiếp tục như vậy xuống dưới, hắn vĩnh viễn ở vào bị động!<br>Liền Kiếm Vực che giấu khí tức đều không có dùng, đối phương là làm sao làm được?<br>Dương Diệp chau mày lấy, hắn hiện tại chỉ có hai lựa chọn, một là giết cái kia có thể truy tung đến hắn nữ nhân thần bí, hai là nghĩ biện pháp ẩn nấp khí tức của mình.<br>Giết đối phương? Điều này hiển nhiên không được, ít nhất hiện tại không được, bởi vì đối phương bên người có hai gã hư giả, hắn bây giờ trở về đi, tựu là chui đầu vô lưới.<br><br>Ẩn nấp khí tức của mình? Kiếm Vực ẩn nấp đều không có dùng không đúng! Đối phương tuyệt đối với không có khả năng xem thấu Kiếm Vực, nói cách khác, đối phương nhất định là dùng cái gì phương pháp đặc thù khóa chặt lại rồi hắn, mà không phải dựa vào khí tức của hắn đến tập trung hắn!<br>Mà phương pháp kia vậy là cái gì phương pháp?<br>Dương Diệp chau mày, hồi tưởng đến trước kia cùng cái kia nữ tử thần bí giao thủ tràng cảnh.<br><br>Trầm tư hồi lâu, đột nhiên, Dương Diệp mở mắt, \"Không gian!\"<br> <br>Không gian!<br>Hắn cùng với đối phương giao thủ lúc, căn bản nhìn không tới người của đối phương, đối phương hoàn toàn cùng không gian dung làm một thể, là chân chính dung làm một thể, nói cách khác, đối phương tại không gian phương diện tạo nghệ khẳng định cực cao.<br><br>Đây không phải trọng điểm, trọng điểm là hắn di động hay là làm cái gì, khẳng định cũng sẽ ở không gian thượng lưu lại dấu vết.<br>Kiếm Vực Năng có ẩn nấp khí tức của hắn, nhưng là hắn những nơi đi qua không gian, nhất định sẽ lưu lại chấn động, lấy đối phương không gian tạo nghệ, vô cùng có khả năng có thể bằng vào cái này chấn động tìm kiếm được hắn! <br>Dương Diệp chậm rãi mở hai mắt ra, nhìn xem phía chân trời trầm mặc một cái chớp mắt, sau đó lập tức đứng lên, như nếu như đối phương thật có thể có bằng vào cái này không gian tìm được hắn, như vậy nói cách khác, hắn hiện tại vị trí cũng đã bại lộ.<br><br>Hắn thực lực bây giờ không bằng đối phương, lại đang rõ, đối phương tại ám, cái này tình cảnh rất không ổn!<br>Tại chỗ, Dương Diệp trầm mặc.<br>\"Kiếm Vực ở trong, hết thảy do ta khống chế không gian \"<br>Đột nhiên, một cái ý niệm trong đầu xuất hiện ở Dương Diệp trong đầu.<br><br>Thời gian dần trôi qua, Dương Diệp trong mắt xuất hiện một tia hưng phấn.<br><br>Hắn hướng phía trước một bước, lập tức, phương viên ngàn trượng nội không gian đều bị kiếm của hắn vực chỗ bao phủ.<br><br>Kiếm Vực sau khi xuất hiện, phương viên ngàn trượng nội hết thảy hắn đều có thể rõ ràng cảm nhận được, cho dù là một cái thật nhỏ con kiến, thậm chí so con kiến còn nhỏ vi sinh vật hắn đều có thể rõ ràng cảm nhận được!<br>Lúc này đây, hắn không có cảm thụ những...này, mà là cảm thụ không gian!<br>Không gian vốn là trừu tượng đồ vật, nhưng là tại hắn rất nghiêm túc cảm thụ xuống, cái này trừu tượng không gian biến thành lập thể lên, không gian là không có năng lượng sự vật, cũng là một rất khó dùng ngôn ngữ chuẩn xác biểu đạt đi ra sự vật.<br><br><br>Nó cùng kiếm ý những vật này đồng dạng quả thật tồn tại, nhưng là cần tham chiếu vật để chứng minh sự hiện hữu của nó, đương nhiên, đem làm đạt tới nhất định được thực lực về sau, tựu không cần bất kỳ vật gì để chứng minh sự hiện hữu của bọn nó rồi.<br>Hắn có thể thi triển hư không con thoi kiếm thuật xuyên toa không gian, nhưng, đó là xuyên toa, chỉ là không gian một cái khách qua đường, mà không phải cùng không gian dung làm một thể!<br>Hắn hiện tại cần phải làm là nếm thử cùng không gian dung làm một thể!<br>Bởi vì chỉ có cùng không gian dung làm một thể, hắn có thể có không tại không gian thượng lưu lại dấu vết, bằng không thì, tựu tính toán Kiếm Vực ẩn nấp đều không có dùng!<br>Dương Diệp là nửa đế, bản thân đối với không gian tựu có nhất định được tạo nghệ, tăng thêm hắn vừa học sẽ hư không con thoi kiếm thuật, có thể tự do xuyên toa không gian, còn có Kiếm Vực khống chế không gian, bởi vậy, hắn muốn lại để cho mình cùng không gian dung làm một thể, cũng không có khó như vậy, bất quá cũng không có đơn giản như vậy.<br>Còn có một phát hiện, phát hiện này làm cho Dương Diệp không khỏi thầm mắng mình ngu xuẩn, lúc trước hắn nhưng thật ra là có thể tìm xuất cái kia nữ nhân thần bí đấy, bởi vì chỉ cần hắn thi triển Kiếm Vực, đối phương chỉ cần tại hắn Kiếm Vực ở trong, sẽ không chỗ nào che dấu,ẩn trốn.<br><br>Mà hắn lại không có bất quá cái này cũng không trách hắn, đến bây giờ, Kiếm Vực hắn cơ bản cũng đã nhanh quên rồi.<br>Bởi vì dùng đến Kiếm Vực cơ hội thật sự quá ít quá ít!<br>Hiện tại, hắn việc cấp bách là trước khôi phục huyền khí, chữa thương, sau đó hiểu được cái này không gian huyền bí, lại đến là luyện chế hư giả cảnh cường giả khôi lỗi!<br>Hắn ngược lại là muốn trước luyện chế hư giả cảnh khôi lỗi, nhưng là, luyện chế một gã hư giả cảnh khôi lỗi ít nhất cần mười ngày nửa tháng, mà hắn hiện tại, thiếu nhất chính là cái gì?<br>Thời gian!<br>Hắn cần phải thời gian!<br>Dương Diệp bên cạnh nghiên cứu không gian huyền bí, bên cạnh khôi phục huyền khí, cứ như vậy, không sai biệt lắm đã qua nửa canh giờ, đột nhiên, hắn biến sắc, trường kiếm trong tay nhẹ nhàng vung lên, toàn bộ người trực tiếp hóa thành kiếm quang chui vào rồi trước mặt không gian.<br>Ngay tại Dương Diệp vừa đi không lâu, hoa bào lão giả cùng trung niên nam tử xuất hiện ở Dương Diệp trước kia vị trí.<br>\"Thương thế của hắn ít nhất khôi phục ba bốn thành!\"<br>Nói chuyện không phải hoa bào lão giả, cũng không phải trung niên nam tử, mà là thần bí kia nữ tử.<br><br>Tuy nhiên thanh âm của nàng ở giữa sân xuất hiện, nhưng là người nàng lại không có ở trong tràng, bất kể là hoa bào lão giả cùng trung niên nam tử đều không thể cảm nhận được nàng ở nơi nào, đây cũng là bọn hắn kiêng kị nữ tử thần bí nguyên nhân.<br>\"Hắn thụ nặng như vậy tổn thương, có thể tại ngắn như vậy thời gian tựu khôi phục ba bốn thành?\" Hoa bào lão giả nhíu mày, trong thanh âm mang theo một tia nghi vấn.<br>\"Khả năng không phải ba bốn thành, mà là năm sáu thành!\"<br> <br>Nữ tử thần bí trầm giọng nói: \"Người này đáng sợ nhất không phải kiếm của hắn, mà là hắn khôi phục năng lực, ta hoài nghi hắn là trong truyền thuyết bất tử thể chất, nếu quả thật chính là, chúng ta đây phải đưa hắn một kích bị mất mạng, bằng không thì, chúng ta sẽ bị hắn tươi sống kéo chết!\"<br>\"Ba người chúng ta, chỉ sợ khó có thể đưa hắn một kích đánh chết Sát!\"<br>Một bên, lưng đeo trường cung trung niên nam tử đạm mạc nói: \"Người này bản thân thân thể là Kỷ Nguyên cảnh, tương đương hư giai yêu thú thân thể, lại có nguyên gia chí bảo U Linh thuẫn, tại có huyền khí dưới tình huống, ba người chúng ta liên thủ cũng không cách nào tại ngắn ngủi thời gian một kích đánh chết giết hắn, hơn nữa, các hạ ngươi bây giờ bản thân bị trọng thương, chiến lực chưa đủ, chúng ta càng khó có thể đánh chết hắn, cho nên, chúng ta bây giờ muốn làm không phải giết hắn, mà là ngăn chặn hắn, tận lực đừng cho hắn thời gian khôi phục huyền khí cùng chữa thương!\"<br>\"Nói có lý!\" Hoa bào lão giả nhẹ gật đầu, đồng ý nói.<br>\"Ẩn vực phái tới rồi bao nhiêu người? Đại khái lúc nào đến?\" Lúc này, nữ tử thần bí đột nhiên hỏi.<br>Hoa bào lão giả trầm giọng nói: \"Bao nhiêu người ta không hỏi, bất quá lần này dẫn đội chính là nguyên gia nguyên lão quái.\"<br>Nghe vậy, trung niên nam tử nheo mắt, nói: \"Nguyên gia nguyên lão quái?\"<br>Hoa bào lão giả nhẹ gật đầu, nói: \"Kỳ thật, một mình hắn đến tựu là đủ, nhưng là hắn còn mang người ra, hiển nhiên, Dương Diệp đáng sợ lại để cho hắn đều chịu động dung, hơn nữa không dám khinh thường!\"<br>\"Đã có hắn gia nhập, hơn nữa còn đã mang đến người, tăng thêm chúng ta, còn có Thiên Sát các cũng phái tới rồi người, lúc này đây, Dương Diệp nếu như còn bất tử, vậy hắn cũng không phải là tương đương Kiếm Vô Cực, mà là Kiếm Vô Cực cũng không bằng hắn rồi.\" Trung niên nam tử nói.<br>Hoa bào lão giả khẽ gật đầu, sau đó hắn nhìn lướt qua bốn phía, nói: \"Các hạ, đi thôi, đừng cho hắn quá nhiều thở dốc thời gian.<br><br>Thương thế của ngươi còn chưa khôi phục, chỉ cần cho chúng ta dẫn đường là được, dù sao chỉ cần ngươi che dấu, hắn cũng không làm gì được cho ngươi!\"<br>\"Đi!\"<br>Nữ tử thần bí thanh âm rơi xuống, trực tiếp biến mất ngay tại chỗ, bất quá nàng nhưng lại lộ ra rồi một tia khí tức đi ra, hoa bào lão giả cùng trung niên nam tử lập tức đi theo cái này tơ khí tức đuổi theo.<br>Vài mười vạn dặm bên ngoài, Dương Diệp theo một chỗ không gian chui ra, bất quá hắn lại lập tức hóa thành một đạo kiếm quang chui vào rồi trước mặt không gian, cứ như vậy, liên tục thi triển ba lượt hư không con thoi kiếm thuật về sau, hắn mới dừng lại đến.<br>Sau khi dừng lại, Dương Diệp vội vàng xuất ra Tử Tinh Thạch nuốt vào, đang chuẩn bị tiếp tục trốn, đúng lúc này, hắn đột nhiên ngừng lại, hắn nếu như tiếp tục như vậy trốn, chánh hợp đối phương ý, một khi đối phương viện quân đuổi tới, khi đó chính là hắn xong đời thời điểm.<br>Trầm ngâm mấy tức, hắn buông tha cho tiếp tục trốn.<br>Lại qua mấy tức, Dương Diệp sau lưng không gian đột nhiên rung động bỗng nhúc nhích, rất nhanh, hoa bào lão giả cùng trung niên nam tử xuất hiện ở Dương Diệp sau lưng.<br>Nhìn thấy Dương Diệp đứng ở đàng xa, không có tiếp tục trốn, hoa bào lão giả cùng trung niên nam tử đều là sững sờ, rất nhanh, hai người toàn bộ tinh thần đề phòng lên, đối với Dương Diệp, bọn hắn cũng không dám có chút khinh thị cùng chủ quan.<br>Lúc này, Dương Diệp đột nhiên quay người, hắn nhìn thoáng qua hoa bào lão giả hai người, nói: \"Ta chờ các ngươi đã lâu rồi, đến đây đi, các ngươi WUdVR cùng tiến lên!\"<br>Hoa bào lão giả: \" \".<br><br>"]