["<br>Càng nghĩ càng kinh hãi!<br>Nếu như nơi đây thật là Hoàng Tuyền Hà, vậy coi như không thể ở tiếp tục đi tới nữa à!<br>Hắn mặc dù đối với thực lực của chính mình có lòng tin, thế nhưng, Hoàng Tuyền Hà vô số người nhắc nhở, hắn hay là không dám không xem ra gì.<br><br>Phải biết, những thứ kia mạnh hơn hắn vô số người, ở bước vào Hoàng Tuyền Hà sau khi, nhưng là cũng không có ở đi ra, tức thì đánh tới, cũng là treo.<br>Ngược lại không phải là hắn Dương Diệp nhát gan, mà là hắn rất rõ ràng nhận thức đến mình bây giờ thực lực.<br><br>Đối với một dạng Thần Giả mà nói, hắn đúng là rất mạnh, thế nhưng, đây chẳng qua là đối với một dạng Thần Giả.<br><br>Nơi đây, Thần Giả như cẩu, lại mỗi một người đều vô cùng cường đại.<br><br>Đơn giản mà nói, người ở chỗ này, với hắn căn bản không phải người cùng một thời đại!<br>Người, nhất định phải thời khắc nhận thức rõ ràng chính mình, có cái gì dạng năng lực, làm cái gì dạng sự tình, trang bức cái gì dạng bức.<br><br>Nếu không..., kết cục bình thường đều sẽ không quá tốt!<br>Cho nên, phải làm tinh tường, cái này có phải hay không Hoàng Tuyền Hà!<br>Dương Diệp nhìn lướt qua bốn phía, sau đó đem khí thế của mình phóng ra, khí thế giống như một cỗ toàn phong, hướng về bốn phía chấn động đi, rất nhanh, chu vi những thứ kia màn sương bị khí thế của hắn chấn địa hướng sau liên tục chợt lui, không đến một hồi, lấy Dương Diệp làm trung tâm, phương viên nghìn trượng bên trong màn sương đều là bị hắn cho đều đánh văng ra!<br>Này lúc, hắn triệt để thấy rõ chung quanh tràng cảnh .<br>Không phải sông, mà là nhất phương Thủy Đàm, diện tích hơn một ngàn trượng .<br>Nhìn thấy không phải sông, Dương Diệp tức thì thả lỏng một hơi .<br>Nếu quả thật là Hoàng Tuyền Hà, vậy ý nghĩa hắn đi lầm đường, đương nhiên, đây là việc nhỏ, đi nhầm đường, đổi con đường đi là được.<br><br>Thế nhưng, sợ là, liền đổi đường đi cơ hội cũng không có!<br>Tuy là, là không thể vào Hoàng Tuyền Hà, thế nhưng, ai dám cam đoan Hoàng Tuyền Hà sẽ không có nguy hiểm ?<br>Cũng may, chỉ là một chỗ Thủy Đàm!<br>Dương Diệp tâm phóng khoán một ít, ngay tại lúc cái này lúc, Dương Diệp phía dưới chỗ kia Thủy Đàm đột nhiên xoay tròn, nhất cổ kinh khủng hấp lực phóng lên cao, sau đó trực tiếp đem Dương Diệp hút vào Thủy Đàm bên trong .<br>Chuyển chớp mắt, Thủy Đàm khôi phục lại bình tĩnh .<br>Thủy Đàm dưới.<br> <br>Dương Diệp sắc mặt đại biến, kiếm ý cùng sát ý điên cuồng tuôn ra, thế nhưng, lưỡng chủng ý cảnh đều không thể đủ ngăn trở cái kia cỗ hấp lực.<br><br>Dương Diệp trong lòng kinh hãi, sẽ xuất kiếm, mà lúc, cái kia cỗ hấp lực cũng là tiêu thất .<br>Bởi vì hắn rốt cuộc!<br>Dương Diệp nhìn lướt qua bốn phía, cuối cùng, ánh mắt rơi vào cách đó không xa, nơi nào, có khẽ vỗ môn .<br>\"Thật lâu không có có người có thể đến nơi đây!\" Cái này lúc, trong môn đột nhiên truyền đến một giọng nói, \"Vào đi .\"<br>Thanh âm có chút thương lão, có chút khàn giọng .<br>Đây không phải là trọng điểm, trọng điểm là, thanh âm này rơi hạ sau khi, cửa mở ra.<br><br>Sau đó, vừa rồi tiêu thất hấp lực lại xuất hiện lần nữa.<br><br>Tiếp theo, Dương Diệp liền cái này từ từ hướng về cửa vị trí bị hút đi .<br>Lúc này, Dương Diệp đã tỉnh táo lại.<br><br>Hắn đang muốn chống lại, đạo thanh âm kia lại xuất hiện lần nữa, \"Không cần chống lại, ta đối với ngươi không có ác ý, nếu là có, ngươi chết sớm .\"<br>Thanh âm rơi dưới, cái kia cỗ hấp lực cũng là đột nhiên tiêu thất .<br>Giữa sân, Dương Diệp trầm mặc nhất chớp mắt, sau đó hướng về trong môn đi tới .<br>Trốn ?<br>Hắn dám cam đoan, chỉ cần trốn, cái kia cỗ hấp lực nhất định sẽ lập tức xuất hiện.<br><br>Hắn đương nhiên có thể chống lại, trong cơ thể hắn nhưng là có Đại Hắc Tiểu Hắc, còn có Tiểu Điêu cùng với Đế Mãng.<br><br>Chỉ Yếu Môn trong người, không phải siêu việt Thần Giả cường giả, hắn liền có sức liều mạng.<br><br>Bất quá, hắn quyết định trước nhìn đối phương một chút dụng ý, sau đó đang quyết định liều hay không liều!<br>Rất nhanh, Dương Diệp tiến nhập trong môn.<br><br>Một đạo bạch quang hiện lên, Dương Diệp tinh thần trở nên hoảng hốt, chẳng qua rất nhanh chính là khôi phục bình thường.<br> <br><br>Làm khôi phục bình thường sau, giữa sân tràng cảnh đã thay đổi.<br><br>Này lúc, hắn đặt mình trong ở một gian thu hẹp mật thất, diện tích không đến mười trượng trở lại, mật thất là do một loại không biết tên bụi sắc khoáng thạch làm bằng, bên ngoài lên, trải rộng các loại Dương Diệp chưa từng thấy qua kim sắc phù văn .<br>Dương Diệp thu hồi ánh mắt, nhìn về phía xa xa, ở cách đó không xa, ngồi xếp bằng ở một gã áo xám lão giả, lão giả rất là khô gầy, dùng gầy như que củi để hình dung vừa lúc bất quá, bởi vì quá độ gầy gò, điều này làm cho lão giả toàn bộ ngũ quan thoạt nhìn hơi có chút khủng bố, đặc biệt hai mắt vị trí, viền mắt đột xuất, có điểm giống khô lâu!<br>Ở lão giả hai tay cùng tọa lấy hai chân lên, phân biệt trói lấy một căn kim sắc xiềng xích, khóa một chỗ khác thì là lão giả phía sau tường .<br>Bị nhốt rồi!<br>\"Rất nhiều năm không có người có thể tới nơi này!\" Cái này lúc, lão giả đột nhiên mở miệng.<br><br>Bất quá, hắn hai mắt cũng không có mở .<br>\"Tiền bối là ?\" Dương Diệp hỏi.<br><br>Trong lòng âm thầm đề phòng .<br>\"Nói ngươi cũng không biết!\" Lão giả nói .<br>Dương Diệp gật đầu, quả thực, cái này lão đầu nhìn một cái cũng không biết sống đã bao nhiêu năm, coi như hắn đã từng là tuyệt thế cường giả, hắn cũng sẽ không biết .<br>\"Có thể lấy Hư Giả thực lực đi tới nơi đây, không thể không nói, ngươi là người thứ nhất!\"<br>Lão giả nói : \"Nhìn ngươi cái này đi mục đích, phải đi Hoàng Tuyền Hà bên kia, vẫn là U Ám Sâm Lâm ? Hả? Ngươi nên phải đi U Ám Sâm Lâm .\"<br>\"Ngươi làm sao biết ?\" Dương Diệp nhíu .<br>\"Ngươi trên người có tử khí, cái này chứng minh, ngươi sắp ngỏm rồi.<br><br>Không đi U Ám Sâm Lâm, có thể đi đâu ?\" Lão giả nói .<br>\"Tiền bối nhưng thật ra hảo nhãn lực!\"<br>Dương Diệp đạo : \"Không biết tiền bối đem ta lấy xuống, không biết có chuyện gì ?\"<br>\"Thật lâu không cùng người tán gẫu qua.<br><br>Tịch mịch, muốn tìm một người tâm sự!\" Lão giả nói .<br><br>Dương Diệp nhẹ cười cười, đạo : \"Tiền bối đừng nói giỡn.<br><br>Ta là người thẳng tính, không yêu thích quanh co lòng vòng, tiền bối có cái gì sự tình, không ngại nói thẳng .\"<br>Lão giả trầm mặc một hồi lâu, sau đó đạo : \"Ngươi xem, ta bị nhốt ở chỗ này đã cái này nhiều năm.<br><br>Lão phu đây, muốn đi ra ngoài hấp hấp một cái không khí mới mẻ, liền điểm nhỏ này nguyện vọng, ngươi có thể giúp ta, đúng không ?\"<br>Dương Diệp nhìn thoáng qua lão giả tay trên(lên) cùng trên chân những thứ kia kim sắc xiềng xích, sau đó lắc đầu, đạo : \"Tiền bối chớ nói giỡn.<br><br>Tiền bối thực lực thông thiên, liền tiền bối đều không II5fOQ cách nào phá rơi cái này xích sắt, ta thì càng khỏi phải nói.<br><br>Tiền bối cũng nhìn thấy, ta mới Hư Giả, tuy là ở trong cùng thế hệ, coi như tương đối có thể, thế nhưng, tại tiền bối trước mặt, ha hả, ta đừng nói đả kích lời của mình .\"<br>\"Nhưng là lão phu muốn đi ra ngoài đây, ngươi nói làm ?\" Lão giả nói .<br>Dương Diệp hai mắt híp lại, \"Nếu không, ta đi ra ngoài tìm người tới cứu tiền bối ?\"<br>\"Ngươi thật đúng là một kẻ dối trá!\"<br>Lão giả đột nhiên khẽ cười nói : \"Thả ngươi đi ra, ngươi còn có thể trở về sao?\"<br>\"Ta dùng nhân phẩm cam đoan!\" Dương Diệp chân thành nói : \"Nhất định sẽ trở về .\"<br>\"Nhân phẩm ?\"<br>Lão giả nói : \"Đó là cái gì ? Có thể ăn không ?\"<br>Dương Diệp nhìn lão giả hồi lâu, sau đó đạo : \"Nếu tiền bối không tin ta, tiền bối kia nói biện pháp được rồi.<br><br>Như biện pháp có thể, ta không ngại giúp một tay tiền bối, dù sao, có thể kết bạn hướng tiền bối loại này cường giả, đối với vãn bối mà nói, tam sinh hữu hạnh a!\"<br>Lời mặc dù là cái này nói, thế nhưng, Dương Diệp đã âm thầm đề phòng.<br><br>\"Biện pháp, ta ngược lại thật có một cái, bất quá, cần phối hợp của ngươi!\" Lão giả nói .\"Nói nghe một chút!\" Dương Diệp đạm thanh đạo.<br>Lão giả nói : \"Lão phu cũng không phải nhất người không nói lý, ta biết, lấy thực lực của ngươi bây giờ, quả thực không pháp chém đứt những thứ này xiềng xích.<br><br>Thế nhưng, tuy là ngươi bây giờ không thể, thế nhưng, ngươi sau này có thể a.<br><br>Ngươi cứ nói đi ?\"<br>\"Đây cũng là!\"<br>Dương Diệp gật đầu, đạo : \"Vậy thì tốt, chờ ta sau này trở nên mạnh mẽ ở tới cứu tiền bối!\" Nói xong, Dương Diệp xoay người rời đi .<br>Nhưng mà cái này lúc, cái kia cỗ hấp lực lại xuất hiện, Dương Diệp không pháp phía trước vào nửa bước .<br>\"Ngươi cảm thấy lão phu là người ngu sao?\" Lão giả nói .<br> <br>Dương Diệp xoay người nhìn về phía lão giả, đạo : \"Tiền bối ý gì ?\"<br>Lão giả cười lạnh một tiếng, đạo : \"Ngươi đi, nếu là không trở về làm ? Ta cũng không cùng ngươi nhiều lời.<br><br>Ngươi ở nơi này tu luyện, thẳng đến có thể chặt đứt ta xiềng xích mới thôi, minh bạch ?\"<br>Dương Diệp hai mắt híp lại, \"Ở chỗ này tu luyện, thẳng đến cứu ra ngươi mới thôi ?\"<br>\"Đúng!\" Lão giả nói .<br>Dương Diệp trầm mặc một hồi lâu, sau đó đạo : \"Ta có một điểm bất minh bạch, thực lực ngươi viễn siêu ta, ta nghĩ, coi như ta đến Thần Giả, chỉ sợ cũng không bằng ngươi, mà chính ngươi đều không pháp thoát khốn, cho nên, dù cho ta tu luyện tới Thần Giả, dường như cũng không cái gì dùng chứ ?\"<br>Đây là hắn tò mò địa phương, trước mắt cái này lão giả thực lực nhất định là vượt qua hắn, thậm chí đã siêu việt Thần Giả.<br><br>Thế nhưng, đối phương cũng là không pháp thoát khốn .<br>Đây là hắn nghi ngờ địa phương!<br>\"Không, ngươi tu luyện tới Thần Giả, có thể phá hỏng cái này xích sắt!\"<br>Lão giả nói : \"Nơi đây, trải qua vô số năm ăn mòn, đã không có phía trước cái kia cường đại rồi.<br><br>Mà ta vì sao không thể tự kiềm chế thoát khốn, đây không phải là ngươi nên bận tâm sự tình.<br><br>Ngươi nên bận tâm là, sao mau sớm giúp ta thoát khốn, chỉ có ta thoát khốn.<br><br>Ngươi mới có thể thoát khốn!\"<br>Dương Diệp nhìn lão giả hồi lâu, sau đó đạo : \"Ngươi cũng thấy đấy.<br><br>Tuổi thọ của ta chỉ còn lại không tới hơn hai tháng, ngươi cảm thấy ta có thể trong vòng hai tháng tu luyện tới Thần Giả ?\"<br>\"Nhưng thật ra đã quên điểm ấy!\"<br>Lão giả suy nghĩ một chút, sau đó đạo : \"Như vậy cũng tốt làm, như vậy, ngươi đưa ngươi nhất Hồn nhất Phách giao cho ta, sau đó ngươi ở đây đi U Ám Sâm Lâm, chờ ngươi thu được Sinh Mệnh Chi Thủy sau, sau đó trở về, cứ như vậy, chúng ta \"<br>\"Chờ một chút !\"<br>Dương Diệp đột nhiên cắt đứt lời của lão giả, \"Ngươi để cho ta đem nhất Hồn nhất Phách giao cho ngươi ?\"<br>\"Sao, không muốn ?\" Lão giả nói .<br>\"Ta nguyện ý ngươi tổ tông!\"<br>Dương Diệp thần sắc đột nhiên dử tợn, \"Lão cẩu, ngươi thật coi mình rất quan trọng nữa à ngươi!\"<br>Thanh âm rơi dưới, trong cơ thể hắn Huyền Khí điên cuồng dũng mãnh vào trong tay cổ vỏ, sau đó tay phải chợt rút kiếm chính là Nhất Trảm!<br>Lưỡng đạo điệp gia Trảm Thiên Rút Kiếm Thuật!.<br><br>"]