["<br>Ở Dương Diệp bọn họ bốn phía, không biết bực nào thì xuất hiện từng cây một cường tráng cây mây, những cây mây này chuyển đen nhánh sắc, có cây cột cái kia to.<br><br>Ở Dương Diệp cùng Liên Bán Trang chu vi, toàn bộ là loại cây này cây mây, này lúc, những cây mây này dường như như rắn hướng về Dương Diệp cùng Liên Bán Trang chậm rãi vây lại.<br><br>Kinh khủng nhất địa phương là, không chỉ là mặt đất, tựu liền phía chân trời đều trải rộng loại này hắc sắc cây mây!<br>\"Đây là cái gì đồ đạc ?\" Dương Diệp hỏi .<br>Liên Bán Trang không trả lời, nàng nhìn lướt qua bốn phía, lạnh lùng nói : \"Cây Lão Quái, chúng ta chỉ là đi ngang qua nơi đây, cũng không phải có ý định mạo phạm!\"<br>\"Cũng không phải có ý định mạo phạm ?\"<br>Cái này lúc, một giọng nói đột nhiên tự bốn phía truyền đến : \"Khi các ngươi bước vào nơi đây bắt đầu, cũng đã là đang mạo phạm lão phu .\"<br>Thanh âm rơi dưới, chu vi những cây đó cây mây tức thì điên cuồng hướng về Dương Diệp cùng Liên Bán Trang bắn nhanh đi .<br>Dương Diệp hơi biến sắc mặt, tay phải khẽ nhúc nhích, nắp quan tài xuất hiện ở tay hắn lên, đang ở hắn phải ra tay lúc, cái kia Liên Bán Trang cũng là nhanh hơn hắn .<br>Liên Bán Trang trong tay không biết bực nào thì xuất hiện một căn màu sắc sợi tơ, chỉ thấy nàng một cái tại chỗ xoay người, trong sát na, vô số đạo màu sắc quang thúc lấy nàng cùng Dương Diệp làm trung tâm, hướng về bốn phía một đạo tiếp theo một đạo bắn ra tung tóe!<br>Rầm rầm rầm!<br>Giữa sân, từng đạo tiếng nổ vang không ngừng vang lên .<br>Những cây đó cây mây phảng phất vô cùng vô tận một dạng, một căn tiếp theo một căn theo bốn phía vây quanh mà đến, nếu như từ bên ngoài nhìn, này thì Dương Diệp bọn họ bốn phía những cây đó cây mây đã tạo thành một cái to lớn vòng tròn, mà cái vòng tròn này, này thì chính ôm chặt Dương Diệp cùng Liên Bán Trang .<br>\"Tiếp tục như vậy không phải biện pháp!\" Dương Diệp trầm giọng nói .<br>Này thì hắn cùng với Liên Bán Trang hoàn toàn rơi vào bị động, hai người bọn họ liền cái kia cây Lão Ma cái bóng đều không thấy, tiếp tục như vậy xuống phía dưới, Liên Bán Trang không bị đối phương giết chết, khẳng định cũng phải bị đối phương cho mệt chết .<br>\"Ngươi có biện pháp ?\" Liên Bán Trang nhìn về phía Dương Diệp .<br>Dương Diệp gật đầu .<br>\"Nói!\" Liên Bán Trang đạo.<br>Dương Diệp nhìn lướt qua bốn phía, sau đó nói : \"Với hắn liều mạng! Đối với cái này loại người, chỉ có làm cho hắn kiêng kỵ, làm cho hắn sợ, hắn mới có thể thu tay lại, nếu không..., hắn chỉ biết càng thêm không kiêng nể gì cả xuất thủ.<br><br>Cho nên, đừng tại bảo lưu lại .\"<br>Nói xong, Dương Diệp ôm trong tay nắp quan tài thân hình khẽ động, hướng về trước mặt hắn một mảnh cây mây trực tiếp đập tới .<br>Bành!<br>Ở Dương Diệp Toàn lực một kích phía dưới, trước mặt hắn cái kia mảnh nhỏ cây mây trực tiếp bị đập nát bấy.<br><br>Dương Diệp cũng không có ngừng tay, phản mà là tiếp tục hướng về trước mặt đập tới .<br>Liên Bán Trang nhìn thoáng qua Dương Diệp, cũng không ở lưu thủ, ngay sau đó tay ngọc vung lên, nhất cổ kinh khủng lực lượng tự trong tay nàng sợi tơ bên trong bạo dũng mà ra .<br> <br>Rầm rầm rầm<br>Liên Bán Trang toàn lực phía dưới, chu vi một mảng lớn cây mây trực tiếp bị của nàng lực lượng chấn động thành hư vô .<br>Giờ này khắc này, Dương Diệp cùng Liên Bán Trang đều không có nương tay, tại hắn nhóm liên thủ phía dưới, chu vi những cây đó cây mây càng ngày càng thiếu!<br>\"Làm càn!\"<br>Ở nơi này lúc, một đạo tiếng hét phẫn nộ đột nhiên ở trong sân vang lên, tiếp theo, một gã lão giả xuất hiện ở Dương Diệp cùng Liên Bán Trang trước mặt cách đó không xa .<br>Lão giả thoạt nhìn có chút quỷ dị, bởi vì hắn nửa người trên là nhân, thế nhưng hạ bản thân cũng là thân cây, không chỉ có như đây, hai tay của hắn cũng là cùng cành cây giống nhau, thoạt nhìn cực kỳ quỷ dị .<br>Nhìn trước mắt lão giả, Liên Bán Trang trong mắt tràn đầy ngưng trọng màu sắc, mà Dương Diệp lại rất bình tĩnh, bởi vì hắn căn bản không biết đối phương là người nào .<br>\"Nữ nhân, ngươi là đang gây hấn với ta ?\" Lão giả ánh mắt gắt gao nhìn chòng chọc Liên Bán Trang .<br>\"Ta phía trước đã nói, chúng ta chỉ là đi ngang qua nơi đây, cũng không phải có ý định mạo phạm!\" Liên Bán Trang đạo.<br>\"Lẽ nào ngươi không biết nơi đây quy củ ?\"<br>Lão giả gắt gao nhìn Liên Bán Trang, \"Mỗi người, mỗi một cái yêu thú đều có khu vực của mình, ngươi tự ý tiến nhập ta khu vực, còn nói không phải có ý định mạo phạm ?\"<br>Liên Bán Trang đang muốn nói, cái này lúc, Dương Diệp cũng là lắc đầu, đạo : \"Không cần nói với hắn.<br><br>Đánh, dùng sức đánh!\"<br>Nói xong, Dương Diệp trực tiếp ôm trong tay nắp quan tài hướng về cái kia lão giả vọt tới .<br>Liên Bán Trang cùng lão giả đồng thời hơi ngẩn ra, hiển nhiên, bọn họ đều không nghĩ đến Dương Diệp lại đột nhiên xuất thủ.<br><br>Trầm mặc nhất chớp mắt, Liên Bán Trang không có ở lời nói nhảm, thân hình khẽ động, hướng về cái kia lão giả vọt tới .<br>\"Làm càn!\"<br>Nhìn thấy Dương Diệp cùng Liên Bán Trang động thủ, cái kia lão giả tức thì giận không thể nuốt, hắn hai tay vẫy một cái, trong sát na, vô số hắc sắc đằng điều theo bốn phía không gian bên trong thoáng hiện mà ra, cuối cùng toàn bộ hướng về Dương Diệp cùng Liên Bán Trang bắn nhanh đi .<br>Rầm rầm rầm<br>Trong sát na, vùng này vang lên từng đạo dường như sấm sét nổ vang tiếng nổ lớn.<br><br>Khoảng chừng qua sấp sỉ nửa canh giờ, giữa sân đột nhiên bình tĩnh lại .<br>\"Các ngươi đi!\"<br>Lão giả nhìn Dương Diệp cùng Liên Bán Trang, khuôn mặt sắc âm trầm đáng sợ .<br>Dương Diệp thu hồi nắp quan tài, sau đó nhìn về phía bên cạnh Liên Bán Trang, \"Đi thôi!\"<br>Nói xong, hắn xoay người hướng về xa xa đi tới, Liên Bán Trang nhìn thoáng qua lão giả, sau đó vội vã đi theo .<br>Nhìn Dương Diệp cùng Liên Bán Trang rời đi, lão giả trong mắt sát ý hầu như hóa thành thực chất, thế nhưng hắn nhưng không có xuất thủ .<br> <br>\"Hắn so với ngươi tưởng tượng mạnh hơn rất nhiều .\" Đường lên, Liên Bán Trang đạo.<br>Dương Diệp gật đầu, đạo : \"Ta biết .\"<br>\"Biết, ngươi mới vừa rồi còn dám cái kia làm ?\" Liên Bán Trang hỏi .<br>Dương Diệp nhìn thoáng qua Liên Bán Trang, sau đó nói : \"Theo hắn ngay từ đầu không hỏi nguyên do liền đối với chúng ta xuất thủ lúc, ta liền biết, hắn sẽ không dễ dàng phóng nhóm rời đi.<br><br>Lúc này, tựu giống với lưỡng quân giao chiến, ngươi sĩ khí yếu, đối diện sĩ khí sẽ mạnh mẽ.<br><br>Cho nên, chúng ta không thể tỏ ra yếu kém.<br><br>Chúng ta muốn cho hắn biết, chúng ta cũng không sợ hắn, không chỉ có không sợ hắn, còn muốn với hắn liều mạng.<br><br>Chờ chúng ta tuyển trạch liều mạng lúc, hắn sẽ tĩnh táo .\"<br>Nói đến đây, Dương Diệp dừng một chút, sau đó nói : \"Nhân thói hư tật xấu, yêu mến bắt nạt kẻ yếu.<br><br>Cho nên, hầu hết thời gian, chúng ta không thể mềm yếu, một chữ, chính là làm! Giống như vừa rồi, khi chúng ta kiên cường lúc, hắn liền lựa chọn thỏa hiệp.<br><br>Mà nếu như chúng ta bHfL3 tuyển trạch mềm yếu, hắn là sẽ không thỏa hiệp để cho chúng ta đi ngang qua hắn mâm, hắn sẽ để cho chúng ta tại chỗ phản hồi, hoặc đưa ra cái gì điều kiện khác .\"<br>\"Loại người như ngươi phương thức làm việc, hội đắc tội rất nhiều người, cũng sẽ dễ chết!\"<br>Liên Bán Trang lắc đầu, nàng cũng là một cái tính khí tương đối nóng nảy người, thế nhưng cùng Dương Diệp vừa so sánh với, nàng cảm giác tính tình của mình thực sự thật tốt hơn nhiều.<br><br>Dương Diệp làm việc, hầu hết thời gian, thật sự là có điểm bất kể hậu quả.<br><br>Giống như không chỉ có trước, hắn lại muốn cùng với nàng Ngọc Thạch Câu Phần.<br><br>Thế nhưng không thể không nói, một lần kia, nàng tuy là thực sự rất muốn giết người, nhưng đúng là kiêng kỵ Dương Diệp cùng với nàng liều mạng .<br>Như Dương Diệp từng nói, Dương Diệp có thể giết không được nàng, thế nhưng, muốn lộng tàn nàng vẫn là có thể .<br>Mà ở nơi đây, như nàng trọng thương, hậu quả thiết tưởng không chịu nổi!<br>Cho nên, đương thời nàng nhịn.<br><br><br>Biến hình mà nói, đương thời trận giao phong kia, là Dương Diệp thắng.<br><br>Thế nhưng, như nàng đương thời không đành lòng, Dương Diệp nhất định sẽ chết, mà nàng nhiều lắm chính là thụ thương mà thôi!<br>Cho nên, Dương Diệp loại này cực đoan phương thức hành động, nàng cũng không sao tán thành .<br>\"Đắc tội với người ?\"<br>Dương Diệp lắc đầu, \"E rằng đi.<br><br>Không nói những thứ này, chúng ta tăng thêm tốc độ đi!\" Hắn cũng không hứng thú cùng đối phương thảo luận những người này sinh triết lý, lãng phí thời gian!<br>Liên Bán Trang nhìn thoáng qua Dương Diệp, cũng không nói chuyện.<br><br>Nàng tự nhiên biết Dương Diệp này thì đối nàng là phi thường không ưa, nàng đương nhiên sẽ không mặt nóng đi thiếp Dương Diệp mông lạnh .<br>Ngay sau đó, hai người tốc độ đều là nhanh hơn .<br>Một canh giờ sau, Dương Diệp cảm giác không khí chung quanh càng ngày càng nóng.<br><br>Không cần phải nói, cái kia cái gì hỏa sơn phải đến .<br>Lại qua nửa canh giờ, chung quanh cái kia cỗ nóng rực càng ngày càng mạnh, lúc này Dương Diệp không thể không tế xuất kiếm ý cùng sát ý để ngăn cản .<br>Nửa canh giờ sau, Dương Diệp cùng Liên Bán Trang ngừng lại .<br>Tại hắn nhóm mấy ngàn trượng bên ngoài, có một tòa sơn, khi thấy loại này sơn lúc, Dương Diệp Hoàn đều bị chấn động đến rồi.<br><br>Hỏa sơn, với hắn trong tưởng tượng hỏa sơn hoàn toàn khác nhau.<br><br>Loại này hỏa sơn, là thật là hỏa sơn, giống như là một đoàn thiêu đốt như hỏa diễm.<br><br>Kỳ thực, đây chính là một đám lửa, chẳng qua cái này đoàn hỏa diễm rất lớn, rất đại!<br>\"Bên trong cái kia Dung Nham cự thú, thực lực như thế nào ?\" Dương Diệp đạo.<br>\"Rất mạnh!\"<br>Liên Bán Trang trầm giọng nói : \"Vật ấy, cũng không phải là ngoại lai sinh vật, nó nguyên bản là thuộc về cái này địa phương, có thể nói là nơi này dân bản xứ .\"<br>\"Dân bản xứ ?\"<br>Dương Diệp nhìn thoáng qua Liên Bán Trang, \"Các ngươi là từ bên ngoài tới!\" <br>Liên Bán Trang gật đầu .<br>\"Bên ngoài nơi nào ?\" Dương Diệp lại hỏi .<br>Liên Bán Trang nhìn thoáng qua Dương Diệp, \"Ngươi hỏi cái kia làm nhiều cái gì ?\"<br>\"Chính là có chút ngạc nhiên!\" Dương Diệp đạo.<br> <br>Liên Bán Trang thu hồi ánh mắt, nhìn về phía xa xa tòa kia hỏa sơn, đạo : \"Kỳ thực, bên trong những thứ kia Hỏa Năng đối với cái này Dung Nham cự thú căn bản không có cái gì dùng, bởi vì nó mình chính là nhất tinh thuần Hỏa Hệ Linh Vương, bởi vì đây, cái này Hỏa Linh quả với hắn mà nói, hoàn toàn chính là gân gà.<br><br>Đáng tiếc, người này vẫn chiếm lấy nơi đây.<br><br>Chẳng qua nếu như đối với nó ở đây, bên trong Hỏa Năng quả chỉ sợ sớm đã bị người lấy sạch .\"<br>\"Hỏa Hệ Linh Vương ?\" Dương Diệp sửng sốt .<br>Liên Bán Trang gật đầu, \"Chân chính Hỏa Hệ Linh Vương, cận thứ linh chủ tồn tại!\" Linh chủ!<br>Tiểu Bạch!<br>Giờ khắc này, Dương Diệp nghĩ tới Tiểu Bạch.<br><br>Bởi vì Tiểu Bạch là linh chủ, theo mù nữ từng nói, Tiểu Bạch khắc chế những thứ này Linh Vật, như Tiểu Bạch còn ở đó, phải lấy được cái kia Hỏa Linh quả, hẳn là chuyện dễ dàng tình .<br>Đáng tiếc<br>Dương Diệp sâu hấp một hơi, lần này nếu như có thể sống đi ra ngoài, hắn sẽ lập tức đi trước Đại Thế Giới, sau đó đi cái kia cái gì Thần Phượng tộc!<br>Hắn muốn Thần Phượng tộc trả giá bằng máu!<br>\"Chờ một hồi ta sẽ đi bả(đem) cái kia Dung Nham cự thú hấp dẫn đi, sau đó ngươi thừa dịp cái này cơ hội ẩn vào đi, nhớ kỹ, đạt được Hỏa Linh quả sau, lập tức bỏ chạy, nếu không..., chờ nó trở về, ngươi tuyệt đối Thập Tử Vô Sinh.<br><br>Bởi vì ở nơi này trong núi lửa, nó tương đương với sự tồn tại vô địch.<br><br>Đừng nói ngươi, ở nơi này trong núi lửa, coi như năm tên Âm Dương Cảnh cường giả liên thủ đều giết không được nó!\" Liên Bán Trang ngưng trọng nói .<br>Dương Diệp gật đầu, \"Vật tới tay ta sẽ rút lui!\"<br>Liên Bán Trang khẽ gật đầu, sau đó nàng thân hình khẽ động, biến mất ở cách đó không xa .<br>Trầm mặc ba hơi .<br>Ầm!<br>Xa xa lửa kia trên núi đột nhiên bộc phát ra một đạo cự đại hỏa trụ, hỏa trụ xông thẳng tới chân trời, trong sát na, cả phiến phía chân trời đều biến thành ráng đỏ, cùng này đồng thời, một con hình thể có thể so với Đế Mãng Dung Nham cự nhân xuất hiện ở không trung .<br>\"Thật mạnh!\"<br>Nhìn con này Dung Nham cự nhân, Dương Diệp thần sắc ngưng trọng không gì sánh được.<br><br>Cái này Dung Nham cự nhân khẳng định so với cái kia Ngô Lão Ma còn mạnh hơn rất nhiều rất nhiều!<br>Rất nhanh, con này Dung Nham cự nhân cùng Liên Bán Trang chiến đấu, chiến một hồi, hai người dần dần cách xa tòa kia hỏa sơn .<br>Dương Diệp tức thì thân hình khẽ động, trực tiếp hóa thành một cái bóng chui vào cái kia hỏa sơn bên trong .<br>\"Mẹ nó \"<br>Đang ở Dương Diệp mới vừa gia nhập hỏa sơn bên trong lúc, trong núi lửa, đột nhiên vang lên Dương Diệp kinh hãi tiếng ..<br><br>"]