["<br>Tuy nhiên thống khổ đến nhanh đã bất tỉnh, nhưng là Dương Diệp nhưng như cũ cảm giác được rõ ràng trong cơ thể Tiểu Tuyền cơn xoáy đang di động!<br>Hắn biết rõ, Tiểu Tuyền cơn xoáy sắp ly hắn mà đi!<br>Tiểu Tuyền cơn xoáy ly khai trong cơ thể, Tô Thanh Thi bọn người làm sao bây giờ?<br>Nghĩ vậy, Dương Diệp trong mắt lập tức che kín dữ tợn.<br><br>Giờ này khắc này, hắn tại cũng bất chấp cái gì, muốn triệu hoán Cùng Kỳ, nhưng mà hắn nhưng lại kinh hãi phát hiện, giờ phút này hắn căn bản không cách nào triệu hoán Cùng Kỳ.<br><br>Bởi vì một cổ lực lượng thần bí hoàn toàn phong tỏa hắn hết thảy lực lượng, đừng nói huyền khí, tựu là động thoáng một phát hắn đều làm không được!<br>Lúc này, Dương Diệp cảm giác mình đầu coi như nổ ra, đón lấy, đầu hắn trầm xuống, ý thức triệt để mơ hồ, hôn mê tới.<br>Mà lúc này, nữ tử nhưng lại đột nhiên ngừng lại.<br>Nữ tử vừa dừng lại, cái kia đã ly khai Dương Diệp đan điền vị trí Tiểu Tuyền cơn xoáy lập tức rụt trở về.<br>Nữ tử nhìn xem Dương Diệp, thật lâu im lặng.<br>Nữ tử sau lưng không gian đột nhiên nổi lên một hồi rung động, đón lấy, Tu La Vương xuất hiện ở nữ tử sau lưng.<br>\"Sư phó, vì sao dừng lại?\" Tu La Vương hỏi.<br>Trầm mặc hồi lâu, nữ tử nói: \"Vật ấy đã cùng hắn thần hồn dung hợp cùng một chỗ, bọn hắn nhất vinh câu vinh, nhất tổn câu tổn.<br><br>Ta như cưỡng ép mang đi, hắn sẽ chết!\"<br>\"Bất quá là một đê tiện nhân loại, chết liền chết!\" Tu La vương đạo.<br>Nữ tử đột nhiên quay người nhìn về phía Tu La Vương, nữ tử không nói gì, cái kia Tu La Vương nhưng lại thân thể mềm mại run lên, sau đó vội vàng quỳ xuống.<br>Hồi lâu, nữ tử tay phải vung lên, Tu La Vương bị một cổ lực lượng kéo.<br><br>Tu La Vương nhìn thoáng qua nữ tử, không dám ở nói chuyện.<br>Nữ tử quay người nhìn xem đã co quắp té trên mặt đất Dương Diệp, hồi lâu, nàng nói: \"Chúng ta đi thôi!\"<br>\"Có thể ngài trong cơ thể...\" Tu La vương đạo.<br> <br>\"Không sao, ta đã tạm thời ngăn chận, ngày sau có rất nhiều biện pháp!\" Nữ tử nói xong câu đó, thân hình khẽ run lên, sau đó biến mất ngay tại chỗ.<br>Nữ tử sau khi rời đi, Tu La Vương đi tới Dương Diệp trước mặt, nhìn xem Dương Diệp hồi lâu, Tu La Vương trong mắt dần dần xuất hiện một tia hàn mang, bất quá nhưng lại cũng không có làm cái gì.<br><br>Nàng nhìn thật sâu liếc Dương Diệp, nhưng sau đó xoay người biến mất ngay tại chỗ.<br>Một ngày sau.<br>Nằm trên mặt đất Dương Diệp thân thể đột nhiên nhuyễn bỗng nhúc nhích, đã qua ước chừng một lúc lâu sau, Dương Diệp hai mắt chậm rãi mở ra đến.<br><br>Yên lặng một cái chớp mắt, hắn mạnh mà ngồi dậy, ánh mắt nhìn lướt qua bốn phía, nói: \"Chính mình còn chưa có chết?\" Nói xong, giống như là nghĩ đến cái gì, hắn liền tranh thủ tâm thần chìm vào trong cơ thể, khi thấy Tiểu Tuyền cơn xoáy vẫn còn lúc, trong lòng của hắn lập tức buông lỏng, sau đó thoáng một phát ngã trên mặt đất!<br>Tiểu Tuyền cơn xoáy không có việc gì!<br>Rất nhanh, Dương Diệp chân mày cau lại! Tiểu Tuyền cơn xoáy vì cái gì không có việc gì? Chẳng lẽ là cái kia nữ tự động buông tha cho? Dựa theo trước khi nữ nhân kia thái độ, khả năng không lớn.<br><br>Nếu như không phải đối phương chủ động buông tha cho, chẳng lẽ là Tiểu Tuyền cơn xoáy chính mình cuối cùng lại phản kháng? Ý nghĩ này rất nhanh bị Dương Diệp không nhận,chối bỏ.<br>Bởi vì Tiểu Tuyền cơn xoáy thu phục chiếm được Tạo Hóa cây, đối kháng Thiên Đạo, cuối cùng lại trấn áp Cùng Kỳ, có thể nói, mấy lần ra tay, nó biến thành đã phi thường suy yếu.<br><br>Mà lúc trước cuối cùng trước mắt, nó lại lần nữa ra tay, nhưng lại bị nữ tử ngăn cản xuống dưới, nói cách khác, khi đó nó, căn bản vô lực đối kháng nữ tử!<br>Không phải nữ tử chính mình buông tha cho, cũng không phải Tiểu Tuyền cơn xoáy phản kháng, cái kia vì sao nữ tử muốn thả vứt bỏ?<br>Trầm tư hồi lâu, Dương Diệp lắc đầu, không tại đi muốn những thứ này.<br><br>Bởi vì lúc này muốn những thứ này, đều đã không có bất cứ ý nghĩa gì.<br><br>Hắn hai mắt khép hờ, tâm thần chìm vào trong cơ thể, nói: \"Tiểu Tuyền cơn xoáy, ta biết rõ ngươi có thể nghe được đến ta nói chuyện, hôm nay hai người Chúng ta là tốt rồi tốt trò chuyện a.<br><br>Đầu tiên, Chúng ta muốn thừa nhận một điểm, đó chính là Chúng ta hai cái bị khi phụ sỉ nhục, hai người Chúng ta được hết hành hạ.<br><br>Đối với cái này điểm, ngươi thừa nhận a?\"<br> <br>Trầm mặc một cái chớp mắt, Tiểu Tuyền cơn xoáy có chút vòng vo thoáng một phát.<br>Thấy thế, Dương Diệp lại nói: \"Ta không cam lòng, ngươi đây này? Ngươi cam tâm ư?\"<br>Tiểu Tuyền cơn xoáy quẹo trái một vòng, sau đó lại phải dạo qua một vòng, hiển nhiên là đang nói không cam lòng.<br>\"Tốt, Chúng ta đạt thành chung nhận thức!\" Dương Diệp nói: \"Kế tiếp, Chúng ta nói chuyện biện pháp giải quyết.<br><br>Đầu tiên, ngươi như thế ý thức được, cho dù ngươi tại cường, cũng không có trứng dùng, bởi vì ta không mạnh, đối phương chỉ cần cầm xuống ta, cũng tựu tương đương với cầm xuống ngươi rồi.<br><br>Cho nên, ngươi không chỉ có chính mình muốn cố gắng khôi phục, còn phải trợ giúp ta trở nên mạnh mẽ, đương nhiên, ta biết rõ, ta muốn trở nên mạnh mẽ, đầu tiên được dựa vào tự chính mình, nhưng là, nếu như có thể mà nói, ta hy vọng ngươi tận lực giúp ta một tay!\"<br>Trầm mặc hồi lâu, đột nhiên, Tiểu Tuyền cơn xoáy nội đột nhiên lòe ra năm đạo kim quang, đón lấy, năm miếng màu vàng trái cây xuất hiện ở Dương Diệp trước mặt.<br>Tạo Hóa quả!<br>Đây là Tiểu Tuyền cơn xoáy lúc trước thu phục chiếm được Tạo Hóa cây lúc đoạt được Tạo Hóa quả!<br>Dương Diệp thu hồi Tạo Hóa quả, trầm mặc hồi lâu, hắn nói: \"Có thể làm cho ta tiến Hồng Mông tháp ư?\" Dùng hắn thực lực bây giờ, chỉ cần có thể tiến Hồng Mông tháp, nhất định có thể mở ra Hồng Mông tháp tầng thứ ba.<br><br>Ở đằng kia tầng thứ ba trung, khẳng định có đối với hắn có trợ giúp đồ vật.<br><br>Hơn nữa Hồng Mông tháp còn có một công hiệu, cái kia chính là thời khắc mấu chốt có thể làm cho hắn che dấu.<br>Chỉ cần trốn vào Hồng Mông trong tháp, hắn có lòng tin, coi như là nàng kia khẳng định cũng không cách nào tìm được hắn.<br><br>Trừ lần đó ra, Hồng Mông trong tháp còn có đại lượng Hồng Mông tử khí, chỉ cần đi vào trong đó, hắn nhất định có thể rất nhanh tăng thực lực lên!<br>Nhưng mà Dương Diệp thất vọng rồi, bởi vì Tiểu Tuyền lốc xoáy tả hữu vòng vo hạ, Dương Diệp biết rõ, cái này thì không được.<br><br>Đương nhiên, hắn biết rõ, không phải Tiểu Tuyền cơn xoáy cố ý không cho hắn đi vào, hẳn là Tiểu Tuyền cơn xoáy khẳng định cũng gặp phải vấn đề gì, bởi vậy, hắn mới không cách nào tiến vào trong đó.<br>\"Muốn như thế nào mới có thể cho ngươi khôi phục?\" Dương Diệp trầm giọng hỏi.<br><br>Tiểu Tuyền cơn xoáy xoay tròn...<br>Ước chừng đã qua một canh giờ, Dương Diệp mới làm minh bạch Tiểu Tuyền cơn xoáy ý tứ.<br><br>Tiểu Tuyền cơn xoáy có ý tứ là, muốn hắn trở nên mạnh mẽ! Chỉ cần hắn trở nên mạnh mẽ, Tiểu Tuyền cơn xoáy tựu có thể có được khôi phục!<br>Nói tóm lại, Tiểu Tuyền cơn xoáy lúc nào mới có thể chính thức khôi phục, quyết định bởi cho hắn!<br>Dương Diệp hít sâu một hơi, ánh mắt đã rơi vào trước mặt Tạo Hóa quả trên người.<br><br>Hắn nhớ rõ, nữ tử từng nói qua, cái này Tạo Hóa quả không chỉ có có thể trên phạm vi lớn tăng lên người thực lực, còn có thể tăng lên huyền bảo, tăng lên huyền bảo, đây tuyệt đối là nghịch thiên tiến hành, bởi vì trừ đi một tí phát triển kiểu huyền bảo bên ngoài, còn lại huyền bảo cấp bậc cấp bậc là bị cố định, muốn tăng lên, có thể nói là cơ bản không có khả năng.<br><br>Tựu giống với một tảng đá, đánh bóng thoáng một phát, có thể biến thành một khối phi thường bóng loáng Thạch Đầu, nhưng là, nó đúng là vẫn còn Thạch Đầu, là không thể nào biến thành vàng!<br>Mà cái này Tạo Hóa quả nhưng lại có thể cải biến huyền bảo cấp bậc! Nếu quả thật có thể, vậy nó tựu thật sự không hổ là Tạo Hóa Hai chữ!<br>Tuy nhiên muốn thử xem, nhưng là Dương Diệp hay là nhịn được.<br><br>Tạo Hóa quả chỉ có năm miếng, tạm thời vẫn không thể dùng tại huyền bảo thượng!<br>Dương Diệp ngẩng đầu nhìn thoáng qua Vân Hải Thư Viện phương hướng, sau đó lấy ra một cái phù lục bóp nát, hồi lâu sau, trước mặt hắn không gian một hồi rung động, đón lấy, Ngọc Vô Song kích động thanh âm tự trong đó truyền đến: \"Rốt cục có thể liên lạc với ngươi rồi, ngươi đi nơi nào? Không có sao chứ? Bây giờ đang ở ở đâu?\"<br>Nghe vậy, hiện tại ấm áp, cũng có chút nhẹ nhàng thở ra, bởi vì xem ra, Vân Hải Thành cũng không có gặp chuyện không may.<br><br>Hắn lấy ra một tờ phù lục bóp nát, sau đó nói: \"Hết thảy mạnh khỏe, hôm nay Vân Hải Thành như thế nào?\"<br>\"Tạm thời vô sự, tất cả mọi người còn tưởng rằng ngươi đang bế quan tu luyện!\" Ngọc Vô Song nói.<br>Dương Diệp nhẹ gật đầu, nói: \"Ta lập tức tựu gấp trở về!\"<br>\"Ân!\" Ngọc Vô Song nói: \"Đúng rồi, nghe nói cái kia Lâu Thiên Tiêu muốn xuất quan.<br><br>Mà nghe nói, Vân Tiêu Thánh Điện đã đang chuẩn bị hắn sau khi xuất quan kết hôn công việc.<br><br>Đối tượng, giống như chính là An Nam Tĩnh cùng Vân Tiêu Thánh Điện Trường Lão Mục Hàn San!\"<br>Nghe vậy, Dương Diệp hai mắt nhắm lại, trầm ngâm hồi lâu, hắn bóp nát một cái Truyền Âm Phù, nói: \"Ta đã biết.<br><br>Tối đa một ngày ta tựu gấp trở về!\"<br> <br>Nói xong, Dương Diệp sắc mặt triệt để âm trầm bắt đầu.<br>\"Lấy An Nam Tĩnh? Ta nhìn ngươi là muốn làm thái giám!\"<br>Thanh âm rơi xuống, Dương Diệp thân hình khẽ động, biến mất tại phía chân trời.<br>Vân Hải Thành.<br>Chỗ cửa thành, hai gã mặc trường bào màu trắng cùng một gã mặc màu xanh nhạt váy dài nữ tử đột nhiên xuất hiện ở Vân Hải Thành cửa thành cách đó không xa.<br>\"Khai Dương quân, cái này là cái kia Vân Hải Thành!\"<br>Bên trái tên kia bên hông phiết lấy một thanh trường kiếm nam tử nhìn xem cái kia Vân Hải Thành, cười nói: \"Thành tuy nhiên ít đi một chút, ngược lại còn có thể, dù sao là chơi đùa!\"<br>Ở bên trong nam tử nhìn thoáng qua mang kiếm nam tử, nói: \"Tần nguyên, Chúng ta lần này cũng không phải đến đùa.<br><br>Trường Lão lần này cho nhiệm vụ của Chúng ta, Chúng ta nếu là kết thúc không thành, vậy sau này thời gian sẽ phải khổ sở.<br><br>Những thứ không nói khác, mỗi tháng tu luyện tài nguyên nhất định là muốn giảm bớt đi nhiều.\"<br>\"Ngươi cảm thấy sẽ kết thúc không thành ư?\"<br>Tên là Tần nguyên mang kiếm nam tử cười nói: \"Đối với bọn họ mà nói, đây là một cái lớn lao ban ân, không phải sao?\"<br>\"Nghe nói cái này Vân Hải Thư Viện đã có Viện Trường!\" Một bên, mặc màu xanh nhạt váy dài nữ tử bỗng nhiên nói: \"Còn giống như là một người tuổi còn trẻ, tên gì dương...\"<br>\"Dương Diệp?\" Tần nguyên nói: \"Trước khi ta nghe ngóng lúc, hắn ở cái địa phương này có chút danh tiếng.<br><br>Đúng rồi, nghe nói hắn cuồng vô cùng!\"<br>\"Có nhiều cuồng?\" Chính giữa tên là Khai Dương quân nam tử bỗng nhiên cười nói.<br>\"Nghe nói ưa thích một lời không hợp tựu khai mở làm!\" Tần nguyên nói.<br>Khai Dương quân nhẹ cười cười, nói: \"Ếch ngồi đáy giếng, cái dũng của thất phu, không đáng để lo!\"<br>\"Vạn nhất nếu là hắn không đồng ý đây này?\" Nữ tử quần trắng nói.<br>\"Cái này còn không đơn giản? Giết tựu là!\"<br>Tần nguyên khóe miệng nổi lên một vòng cười lạnh, sau đó hướng phía trước đi vài bước, tay phải cũng chỉ đối với xa xa mạnh mà một ngón tay, chỉ rơi, hắn bên hông kiếm hóa thành một đạo kiếm quang kích xạ mà ra.<br>Kiếm quang hiện lên, cửa thành ầm ầm vỡ vụn!<br>\"Giờ phút này khởi, Vân Hải Thư Viện cùng Vân Hải Thành do Chúng ta tiếp quản!\"<br>Tần nguyên thanh âm tại Vân Hải Thành trên không vang vọng mà khởi!.<br><br>"]