["<br>\"Chậm đã!\"<br>Lúc này, Dạ Lưu Vân đột nhiên mở miệng.<br>Trong tràng tất cả mọi người nhìn về phía rồi Dạ Lưu Vân.<br>Nam Sương trong nội tâm buông lỏng, mà cái kia Mặc lão bọn người trong mắt tắc thì hàn mang lập loè, thần sắc bất thiện.<br>Dạ Lưu Vân nhìn Mặc lão bọn người liếc, nói: \"Các ngươi cứ như vậy không thể chờ đợi được sao?\"<br>Mặc lão cười lạnh nói: \"Dạ đoàn trưởng, kiếm minh hiện tại đã ra hồn, tăng thêm thanh danh đã đánh đi ra ngoài , có thể nói, tương lai kiếm minh, tiền đồ vô lượng.<br><br>Ta tin tưởng, kiếm minh nội rất nhiều người đều tại đánh kiếm minh chủ ý, ở trong đó, chỉ sợ cũng có Dạ đoàn trưởng ngươi.<br><br>Hiện tại chúng ta không động thủ, đến lúc đó chúng ta chỉ sợ liền súp đều uống không đến!\"<br>Cái kia Viên Phong cũng nói: \"Dạ đoàn trưởng, chúng ta không phải phản bội Dương Diệp, mà là vì chính mình mưu đường ra.<br><br>Ngươi đã từng bị Dương Diệp khâm điểm làm kiếm minh quân sư, tại trong thành danh vọng cực cao, địa vị dưới một người, trên vạn người.<br><br>Nếu như ngươi cùng chúng ta hợp tác, kiếm kia minh tựu là của chúng ta vật trong bàn tay!\"<br>Dạ Lưu Vân nhìn thoáng qua Viên Phong, nói: \"Viên đoàn trưởng, ngươi là sớm nhất một cái đi theo Dương Diệp đấy, ta không nghĩ tới ngươi phải làm như vậy.<br><br>Dương Diệp đối với các ngươi còn chưa đủ được không nào? Công pháp huyền kỹ, Tử Tinh Thạch, những...này, nguyên bản chỉ có những cái...kia kim cương giai thế lực đệ tử mới có đồ vật, hiện tại các ngươi đều có, các ngươi \"<br>\"Cái kia là tại bố thí!\"<br>Mặc lão đã cắt đứt Dạ Lưu Vân lời mà nói..., âm thanh hung dữ nói: \"Dạ đoàn trưởng, ngươi cũng biết Viên nắm là sớm nhất đi theo hắn đấy, thế nhưng mà ngươi nhìn xem, hiện tại Viên đoàn trưởng tại kiếm minh nội tính toán cái gì? cái gì đều không tính là! Không chỉ hắn, ngươi nhìn bọn ta, chúng ta tại kiếm minh nội tính toán cái gì?\" Nói xong, hắn đột nhiên chỉ vào một bên Nam Sương, nói: \"Chúng ta tại kiếm minh nội địa vị liền tiện nhân này đều so ra kém! Nàng làm kiếm minh đã làm cái gì? Nàng không có cái gì!\"<br>Lúc này, cái kia Viên Phong âm thanh lạnh lùng nói: \"Dạ đoàn trưởng, của ngươi chức cao tại chúng ta, chúng ta nhận thức, bởi vì năng lực của ngươi xác thực xuất chúng, nhưng là, cái này Nam Sương bọn người bằng địa vị gì so với chúng ta cao? Hơn nữa, Dương Diệp phân phối Tử Tinh Thạch, nàng vĩnh viễn cầm chính là tối đa một cái! Dựa vào cái gì?\"<br>Nam Sương bàn tay nhỏ bé nắm chặt, không nói gì.<br> <br>\"Đương nhiên!\"<br>Mặc lão lại nói: \"Cái này là một chuyện, còn có rất nhiều sự hắn Dương Diệp đều làm không mà nói.<br><br>Cũng may hiện tại, chúng ta không cần xem hắn sắc mặt rồi.<br><br>Hiện tại, kiếm minh hết thảy, tự chúng ta làm chủ! Dạ đoàn trưởng, ta cuối cùng hỏi một lần, ngươi có nguyện ý hay không đem làm cái này kiếm minh minh chủ!\"<br>Dạ Lưu Vân nhẹ khẽ lắc đầu, nói: \"Quả nhiên, nhân tâm dục vọng, là vĩnh viễn không cách nào đạt được thỏa mãn.\"<br>Mặc lão hai mắt nhắm lại, nói: \"Dạ đoàn trưởng, thật sự, ngươi không cần phải vì cái kia Dương Diệp tại thủ vững, hắn hiện tại, đã là một người chết, là một người chết cùng người sống đối nghịch, đáng giá sao? Dạ đoàn trưởng, ngươi không vì mình muốn, cũng phải vì chính mình trước kia Phệ Hồn dong binh đoàn những người kia muốn, không phải sao?\"<br>Lúc này, một gã lão giả mang theo hơn mười người theo ngoài điện đi đến, nhìn thấy những người này, một bên Nam Sương biến sắc, vô ý thức hướng lui về phía sau mấy bước, bởi vì những ngững người này đã từng Phệ Hồn dong binh đoàn người.<br>Tại lão giả dưới sự dẫn dắt, những người này đi tới Dạ Lưu Vân trước mặt, lão giả kia nói: \"Nha đầu, ngươi là hắn Dương Diệp đã làm rất nhiều, hắn hiện tại đã chết, thật sự không cần phải tại vì hắn \"<br>\"Im miệng!\"<br>Đúng lúc này, Dạ Lưu Vân đột nhiên đột nhiên quát, nàng gắt gao chằm chằm vào lão giả, trong mắt nước mắt thoáng một phát tựu chảy ra, \"Khó trách trong thành đột biến, ta một điểm tin tức đều không có, nguyên lai với tư cách mắt của ta tuyến các ngươi cũng đi theo làm phản rồi.<br><br>Lăng thúc, vì cái gì, vì cái gì ngươi cũng muốn lựa chọn phản bội? Vì cái gì? Các ngươi tại sao phải làm như vậy?\" Nói xong lời cuối cùng, Dạ Lưu Vân thanh âm cơ hồ chỉ dùng rống đấy.<br>Lão giả kia nói: \"Nha đầu, chúng ta đây là vì muốn tốt cho ngươi.<br><br>Ngươi làm kiếm minh dốc hết tâm huyết, thế nhưng mà đổi lấy chính là cái gì? Bất quá là một cái hư danh! Dùng năng lực của ngươi, hoàn toàn có thể làm kiếm minh minh chủ, ngươi \"<br>\"Im miệng!\"<br>Dạ Lưu Vân đột nhiên đi đến lão giả kia trước mặt, nàng hai mắt đỏ bừng, trên mặt tràn đầy vẻ thống khổ, hồi lâu, nàng đột nhiên chậm rãi quỳ xuống, nói: \"Kiếm chủ, ta nguyện ý dùng mạng của mình đổi Lăng thúc mạng của bọn hắn \" <br>Mọi người nhướng mày, khó hiểu.<br>\"Ta lo lo lắng lắng!\"<br>Đúng lúc này, một giọng nói đột nhiên ở giữa sân vang lên.<br> <br>Nghe thế đạo thanh âm, trong điện tất cả mọi người thân thể trực tiếp cứng rắn ở, ngoại trừ Nam Sương bên ngoài, một cỗ khủng hoảng cảm giác trong điện trong mọi người tâm bên trong tràn ngập rồi ra, một ít người càng là trực tiếp co quắp ngồi trên mặt đất.<br>Bởi vì đạo này thanh âm là Dương Diệp đấy!<br>Dương Diệp đi vào trong đại điện, khi thấy Dương Diệp một khắc này, Mặc lão cùng Viên Phong bọn người sắc mặt tại thời khắc này cực kỳ khó nhìn lại, thân thể của bọn hắn càng là kìm lòng không được run rẩy lên.<br><br>Đều là nửa đế, tâm tính cùng thực lực tự nhiên là có đấy.<br><br>Nhưng là, Dương Diệp thật đáng sợ cái này đáng sợ, không chỉ là Dương Diệp thực lực, còn có thủ đoạn của hắn!<br>\"Trốn!\"<br>Đúng lúc này, một gã huyền giả đột nhiên hô một tiếng, sau đó thân hình khẽ động, hướng đại điện bên ngoài lao đi, nhưng mà hắn còn chưa đi ra nửa trượng, đầu của hắn liền trực tiếp quẳng rồi đi ra ngoài.<br>Nhìn thấy cái này một, những cái...kia nguyên bản muốn chạy trốn người lập tức bỏ đi ý nghĩ này.<br><br>Đế giả Dương Diệp đều có thể đập phát chết luôn, huống chi bọn hắn?<br>Dương Diệp bỏ qua trong tràng tất cả mọi người, ánh mắt đã rơi vào Nam Sương trên người, Nam Sương cũng đang nhìn hắn, thời gian dần trôi qua, hai hàng thanh tịnh chất lỏng tự Nam Sương trong hốc mắt tràn ra ra, rất nhanh, nàng thoáng một phát chạy đến Dương Diệp trước mặt ôm lấy Dương Diệp, nói: \"Ta, ta nghĩ đến ngươi không trở lại!\"<br>Dương Diệp vỗ nhẹ nhẹ đập Nam Sương phía sau lưng, cười nói: \"Ta không phải đã nói với ngươi sao? Ta nhất định sẽ trở lại.\"<br>Nam Sương hướng về sau lui một bước, nàng ngẩng đầu nhìn Dương Diệp, nói: \"Ngươi có phải hay không sớm sẽ trở lại rồi hả?\"<br>Dương Diệp vuốt vuốt Nam Sương đầu, nói: \"Ngươi đoán!\"<br>\"Nhất định là!\" Nam Sương trừng một Dương Diệp.<br>Dương Diệp cười cười, đang muốn nói chuyện, lúc này, Độc Cô Kiếm cùng Cầm Trúc Ngọc đẵng cấp hơn hai mươi vị kiếm tu đột nhiên tự đại điện bên ngoài đi đến.<br><br>Khi thấy Dương Diệp một khắc này, mọi người đều là trong nội tâm buông lỏng.<br>Dương Diệp là kiếm minh tinh thần trụ cột, nếu như Dương Diệp không tại, kiếm minh nhất định sẽ vượt qua, mà bọn hắn cũng sẽ rời đi kiếm minh.<br><br><br>Bọn hắn sở dĩ ở lại kiếm minh , có thể bảo hoàn toàn là vì Dương Diệp.<br><br>Cũng chỉ có Dương Diệp, mới có thể để cho bọn hắn cam tâm ở lại kiếm minh.<br><br>Bởi vì lúc này Dương Diệp, tựu là sở hữu tất cả kiếm tu mục tiêu theo đuổi!<br>Tại Độc Cô Kiếm bọn người sau khi xuất hiện, kiếm hư cùng kiếm cực cùng với kiếm phong năm người cũng xuất hiện.<br>\"Ta còn tưởng rằng ngươi không về được!\" Kiếm hư nhìn xem Dương Diệp nói.<br>Dương Diệp cười cười, nói: \"Xác thực thiếu chút nữa tựu không về được.\"<br>Kiếm hư nhìn một Dương Diệp, không hỏi Dương Diệp là tại sao trở về đấy.<br><br>Hắn nhìn lướt qua trong sân Viên Phong bọn người, sau đó nói: \"Chúng ta không nhúng tay vào, là bởi vì đây là nội bộ sự tình, ngươi đã nói, nội bộ sự tình toàn bộ do Lưu Vân nha đầu kia quản.<br><br>Đương nhiên, quan trọng nhất là, nếu như ngươi về không được, cái này kiếm minh sự tựu theo chúng ta không có nửa điểm quan hệ, bởi vì chúng ta sẽ rời đi!\"<br>Bọn hắn những người này cùng Độc Cô Kiếm bọn người đồng dạng, gia nhập kiếm minh là vì Dương Diệp.<br><br>Bởi vì có Dương Diệp kiếm minh mới có hi vọng, không có Dương Diệp kiếm minh, tại Viên Phong bọn người trong mắt vẫn là một cái khổng lồ thế lực, nhưng là tại bọn hắn những người này trong mắt, liền tam lưu thế lực đều không tính là.<br><br>Bọn hắn đi theo Dương Diệp, là vì cùng Dương Diệp có cùng chung mục tiêu, mà không phải như Mặc lão bọn người như vậy chính là vì một điểm cực nhỏ lợi nhỏ.<br>Mà nếu như Dương Diệp mất, bọn hắn tự nhiên sẽ ly khai.<br><br>Nói trắng ra một điểm , đợi tại không có Dương Diệp kiếm trong liên minh, fCZQM hoàn toàn là lãng phí thời gian của bọn hắn cùng tinh lực!<br>Dương Diệp nhẹ gật đầu, nói: \"Ta minh bạch!\"<br>Nói xong, hắn nhìn về phía rồi một bên quỳ Dạ Lưu Vân, nói: \"Ngươi biết rõ ta còn sống?\" Hắn trở về Lạc Vân thành, cũng không có thông tri Dạ Lưu Vân cùng bất luận kẻ nào, nhưng là trước kia Dạ Lưu Vân nhưng lại biết rõ hắn trở về rồi.<br>\"Khôi lỗi!\" Dạ Lưu Vân thấp giọng nói.<br>Nghe vậy, Dương Diệp đã minh bạch.<br><br> <br>Lúc trước hắn rời đi lúc, đem còn lại đế giả khôi lỗi đều đặt ở Dạ Lưu Vân bên người, mà hắn với tư cách cái kia đế giả khôi lỗi cuối cùng nhất chủ nhân, nếu như hắn chết, cái kia khôi lỗi tất nhiên sẽ mất đi hiệu lực.<br><br>Mà cái kia khôi lỗi đến bây giờ cũng còn tại, vậy thì chứng minh hắn Dương Diệp còn sống.<br>Dương Diệp nhìn thoáng qua Dạ Lưu Vân, sau đó thò tay đem hắn vịn lên, nói: \"Đàn ông dưới đầu gối là vàng, nữ nhân dưới gối cũng có, đừng động một chút lại quỳ, hiểu chưa?\"<br>Dạ Lưu Vân nhìn một Dương Diệp, chính muốn nói chuyện, Dương Diệp nhưng lại dẫn đầu nói: \"Ngươi là muốn cho ta buông tha Phệ Hồn dong binh đoàn người?\"<br>Dạ Lưu Vân nhẹ gật đầu.<br>\"Kiếm chủ, chúng ta biết sai! Kính xin kiếm chủ tha mạng cho ta!\"<br>Đúng lúc này, Mặc lão cùng Viên Phong bọn người ngay ngắn hướng đối với Dương Diệp quỳ xuống, cùng kêu lên nói.<br>Trốn? Như thế nào trốn? Không nói Dương Diệp bên cạnh có bảy tên đế giả, tựu là Dương Diệp một người cũng đủ để dọn dẹp bọn hắn rồi.<br><br>Nếu muốn mạng sống, chỉ có một biện pháp, cái kia chính là cầu xin tha thứ!<br>Dương Diệp quét Viên Phong bọn người liếc, nói: \"Trước đó, ta đem bọn ngươi cho rằng là là người một nhà, ta cho rằng, ta làm như vậy, các ngươi cũng sẽ đem ta cho rằng là là người một nhà.<br><br>Có thể ta hay là đánh giá thấp nhân tính, người ah, chính là như vậy, vĩnh viễn không sẽ cảm thấy thỏa mãn.\"<br>\"Kiếm chủ, ta sai rồi, thật sự sai rồi!\"<br>Lúc này, cái kia Viên Phong liền phiến rồi chính mình mấy cái cái tát, nói: \"Kính xin kiếm chủ xem tại lúc trước tình cảm thượng tha mạng cho ta, mời kiếm chủ hạ thủ lưu tình!\"<br>\"Mời kiếm chủ hạ thủ lưu tình!\"<br>Viên Phong sau lưng, tất cả mọi người nằm sấp trên mặt đất, cùng kêu lên cầu xin tha thứ.<br>Một bên, kiếm hư cùng Độc Cô Kiếm bọn người trầm mặc.<br>\"Kiếm chủ \"<br>Lúc này, Dạ Lưu Vân do dự xuống, muốn nói cái gì, Dương Diệp nhưng lại khoát tay áo, nói: \"Ta Dương Diệp, người không phụ ta, ta không phụ người, người như phụ ta, ta tất sát người!\"<br>Nói xong, Dương Diệp nhìn lướt qua Viên Phong bọn người, nói: \"Thống trị kiếm minh, ta có lòng nhân từ, nhưng là, ta cũng có Tu La Thủ đoạn.<br><br>Phàm là hôm nay làm phản người, có bao nhiêu, giết bao nhiêu, một tên cũng không để lại!\".<br><br>"]