["<br>Các loại chúng dã nhân phục hồi tinh thần lại lúc, Dương Diệp đã không thấy bóng dáng rồi.<br>Vô số dã nhân ngay ngắn hướng gào thét kêu lên, trong thanh âm tràn đầy phẫn nộ.<br>Cái kia hoa bào nam tử xoa xoa cái trán một giọt mồ hôi lạnh, nói: \"Không nghĩ tới trên đời này lại vẫn có so với ta càng người vô sỉ! Truy, trên người hắn có thương tích, không chạy thoát được đâu!\"<br>Nói xong, hoa bào nam tử cùng người khác dã nhân hướng phía Dương Diệp chạy trốn phương hướng đuổi tới<br>Giờ phút này, Dương Diệp đem chính mình tốc độ tăng lên tới cực hạn của mình, tại không có huyền khí ân cần săn sóc xuống, loại tốc độ này đối với hắn thân thể hội (sẽ) tạo thành vô cùng nghiêm trọng tổn hại.<br>Bất quá lại là có thể tại trong thời gian ngắn đề cao mạnh tốc độ của hắn!<br>\"Ngươi vừa rồi bộ dạng, lại để cho ta đối với ngươi có chút lau mắt mà nhìn, sự thật chứng minh, ta sai rồi.\" Nữ tử bỗng nhiên nói, trong thanh âm mang theo một tia trào phúng.<br>Dương Diệp không nói gì, mà là tiếp tục điên cuồng tăng lên tốc độ của mình.<br>\"Nếu như trốn, có thể mạng sống, hành vi của ngươi không gì đáng trách, dù sao đối phương thực lực viễn siêu ngươi.<br><br>Nhưng là giờ phút này, ngươi lợi dụng tổn hại thân thể một cái giá lớn đến trốn, loại hành vi này nhưng lại thật quá ngu xuẩn, bởi vì ngươi cuối cùng hội (sẽ) bị đuổi kịp.<br><br>Mà khi đó, ngươi tại tiêu hao lực lượng của thân thể dưới tình huống, đối mặt những người kia, sức hoàn thủ đều chưa!\" Nữ tử lại nói.<br>Dương Diệp không nói gì, như trước tại tăng lên tốc độ!<br>\"Chết, cũng không đáng sợ, sợ chính là nhu nhược, một người nếu có nhu nhược chi tâm, cuối cùng là phàm nhân!\" Nữ tử tiếp tục nói.<br>Giờ khắc này, hai người phảng phất đổi chỗ.<br><br>Vốn là ưa thích trầm mặc nữ tử đột nhiên khởi đầu nói chuyện, mà ưa thích nói chuyện Dương Diệp nhưng lại một mực bảo trì trầm mặc.<br>Ước chừng một phút đồng hồ về sau, Dương Diệp ngừng lại.<br>\"Như thế nào, không trốn rồi hả?\" Nữ tử trong thanh âm mang theo mỉa mai.<br> <br>Dương Diệp quét bốn phía liếc, cuối cùng đi tới một khỏa cần mười mấy người mới có thể vây quanh cổ thụ trước, hắn nhặt lên một căn nhánh cây ở đằng kia khỏa cổ thụ thượng không ngừng tật vung, hồi lâu, cổ thụ bị cắt mở một cánh cửa, lại đếm rõ số lượng tức, cổ thụ bên trong bị Dương Diệp lấy hết, Dương Diệp một chưởng đánh ra, cái kia mất rơi trên mặt đất cây mảnh lập tức hóa thành hư vô.<br>Làm xong đây hết thảy về sau, Dương Diệp buông nữ tử, sau đó đem nữ tử bỏ vào cổ thụ bên trong.<br>\"Ngươi có ý tứ gì!\" Nữ tử nhìn thẳng Dương Diệp.<br>Dương Diệp cúi người tới gần nữ tử, nói: \"Đi theo ta, ngươi tuyệt đối là hẳn phải chết không thể nghi ngờ, ngươi bây giờ, thật sự quá yếu.<br><br>Hảo hảo ở tại tại đây đợi, đợi tí nữa ta sẽ đi tìm những người kia dốc sức liều mạng, nếu như, nếu như vận khí tốt, có lẽ có thể đem những người kia đều tiêu diệt, nếu như vận khí không tốt, vận khí không tốt dĩ nhiên là là ta bị giết chết.<br><br>Về phần ngươi, ngươi có thể không có thể còn sống sót, tựu xem chính ngươi tạo hóa nữa.<br><br>Mà ta có thể làm đấy, chỉ có những thứ này.\"<br>\"Ngươi trốn mục đích là vì muốn đem ta che dấu, sau đó một mình đi đối mặt?\" Nữ tử không hề chớp mắt nhìn xem Dương Diệp, hỏi.<br>Nhìn xem nữ tử cái kia tuyệt mỹ dung nhan, Dương Diệp bỗng nhiên thò tay nhéo nhéo nàng bóng loáng non mềm khuôn mặt, cười nói: \"Đừng quá cảm động, ta làm như vậy, chủ yếu là sợ ngươi liên lụy ta.\"<br>Nói xong, Dương Diệp không tại nói nhảm, đem cửa đóng lại, sau đó sửa một phen, rất nhanh, cổ thụ khôi phục thành nguyên lai bộ dáng, chỉ có hắn thượng có hai cái lỗ nhỏ.<br><br>Xuyên thấu qua hai cái lỗ nhỏ, Dương Diệp chứng kiến nữ tử hai mắt đang xem lấy hắn!<br>Dương Diệp nhếch miệng cười cười, nhưng sau đó xoay người thân hình khẽ động biến mất tại nữ tử trong tầm mắt.<br>Hốc cây nội, sau một hồi, nữ tử thu hồi ánh mắt, giờ khắc này, trong mắt nàng nhiều hơn một tia gợn sóng.<br>\"Thời gian \"<br>Hốc cây nội, vang lên nữ tử như có như không thanh âm<br>Dương Diệp đường cũ phản hồi, như hắn theo như lời, lần này hắn là đi tìm những cái...kia dã nhân dốc sức liều mạng đấy.<br><br> <br>Trốn? Hắn cũng muốn tiếp tục trốn, nhưng là như nữ tử theo như lời, bọn hắn có thể trốn được rồi nhất thời, cũng trốn không thoát cả đời.<br><br>Bởi vì bọn hắn đã đã mất đi trốn tiên cơ, tăng thêm hắn bản thân có thương tích, loại tình huống đó xuống, tiếp tục trốn xuống dưới, ngoại trừ lãng phí bản thân thân thể lực lượng bên ngoài, không có bất kỳ ý nghĩa.<br>Chỉ chốc lát, đám kia dã nhân xuất hiện ở Dương Diệp trước mặt.<br>Nhìn thấy Dương Diệp, trong đó một gã dã nhân lập tức gầm lên giận dữ, sau đó xông đi lên, trong tay trường mâu đâm thẳng Dương Diệp đầu.<br>Nhìn thấy trường mâu đâm tới, Dương Diệp sắc mặt không thay đổi, một quyền oanh ra.<br>Trường mâu cùng tên kia dã nhân cánh tay lập tức đứt gãy, lực lượng cường đại đem dã nhân trực tiếp chấn bay ra mấy ngàn trượng bên ngoài, cuối cùng trùng trùng điệp điệp nện rơi trên mặt đất.<br><br>Mọi người định nhãn xem xét, phát hiện người này dã nhân toàn thân cũng đã vỡ ra!<br>Sở hữu tất cả dã nhân hoảng hốt!<br>Chỉ có cái kia hoa bào nam tử ánh mắt lộ ra hưng phấn thần sắc.<br>\"Solo hay là quần ẩu?\" Dương Diệp nhìn xem hoa bào nam tử, nói: \"Lần này không hay nói giỡn, là rất nghiêm túc!\"<br>Hoa bào nam tử đánh giá liếc Dương Diệp, nói: \"Có ý tứ, vậy mà đem thân thể lực lượng khống chế đã đến loại trình độ này.<br><br>Tại ta người quen biết bên trong, có thể làm được ngươi loại trình độ này đấy, không cao hơn năm cái.\"<br>\"Nguyên lai ngươi hội (sẽ) tiếng người nói ah!\" Dương Diệp kinh ngạc nhìn xem hoa bào nam tử.<br><br>Hắn một lần cho rằng trước mắt thằng này cũng là dã nhân, chẳng qua là một cái cao cấp dã nhân nhưng là hắn không nghĩ tới đối phương vậy mà hội (sẽ) tiếng người nói!<br>Hoa bào nam tử mặt mũi tràn đầy hắc tuyến, nói: \"Ngươi xem ta không giống như là người sao?\"<br><br>\"Ngươi là từ Linh giới đến hay sao?\" Dương Diệp có chút kích động nói, tại địa phương quỷ quái này có thể gặp được một người bình thường, quả thực là một kiện làm cho người kích động sự tình.<br>Hoa bào nam tử nhẹ gật đầu.<br>\"Quá kỳ lạ quý hiếm rồi!\"<br>Dương Diệp trên mặt cũng hiện lên vẻ hưng phấn, nói: \"Ngươi là làm sao tới đến cái này địa phương quỷ quái hay sao?\"<br>Nghe được Dương Diệp lời mà nói..., hoa bào nam tử sắc mặt có chút khó coi, hồi lâu, hắn âm trầm nói: \"Bị người lừa bịp đấy.\" Nói xong, hắn nhìn về phía Dương Diệp, nói: \"Ngươi thì sao?\"<br>Dương Diệp cười khổ cười, nói: \"Không nghĩ qua là chính mình chạy vào đấy!\"<br>\"Ngươi nói như vậy, ta tâm lý cân đối nhiều hơn!\" Hoa bào nam tử nói: \"Nhận thức thoáng một phát, ta gọi Suất Văn Dương, đến từ Trung Thổ Thần Châu.\"<br>\"Dương Diệp, Thanh Châu!\" Dương Diệp nói.<br><br>\"Thanh Châu?\" Hoa bào nam tử như xem quái vật đồng dạng nhìn xem Dương Diệp, nói: \"Ngươi không phải Trung Thổ Thần Châu hay sao?\"<br>\"Rất kỳ lạ quý hiếm?\" Dương Diệp nói.<br>\"Chậc chậc\" Suất Văn Dương đánh giá liếc Dương Diệp, nói: \"Ngươi bất quá là trung cấp Bán Thánh, nhưng là cái này điều khiển lực lượng trình độ đã vượt qua Thánh giả, hơn nữa nhìn ngươi cái này thân thể cũng viễn siêu Bình thường Thánh giả.<br><br>Vốn là ta còn tưởng rằng ngươi là thể tông đấy, nhưng là không nghĩ tới ngươi dĩ nhiên là Thanh Châu đấy! Được rồi, bất kể là ở đâu đấy, dù sao ta hiện tại rốt cục có làm bạn được rồi, ha ha \"<br>Dương Diệp khóe miệng co lại, hắn đánh giá hoa bào nam tử sau lưng chúng dã nhân, sau đó nói: \"Ta nói, đã đều là theo Linh giới đến đấy, ngươi làm gì thế gọi bọn họ tới giết ta? Làm hại ta trong một tháng chạy không biết bao nhiêu sơn mạch!\"<br>\"Ngươi còn có mặt mũi nói cái này!\" Suất Văn Dương đột nhiên sắc mặt tái nhợt, nói: \"Ngươi xác định bọn họ là đi giết ngươi, mà không phải tới tìm ngươi đích?\"<br>\"Tìm ta?\" Dương Diệp ngây ngẩn cả người.<br>\"Nói nhảm!\" Suất Văn Dương cả giận nói: \"Tại biết được ngươi đi tới nơi này Thế giới thì, ta mà bắt đầu phái người tìm kiếm khắp nơi, Nhưng ngươi ngược lại tốt, gặp được ta phái đến tìm kiếm ngươi người, không nói hai lời tựu là làm, ngươi không thể cho bọn hắn một cái biểu đạt cơ hội sao?\"<br>Dương Diệp: \" \"<br>Cùng hoa bào nam tử kế tiếp trao đổi ở bên trong, Dương Diệp biết được, nguyên lai ngoại trừ ngay từ đầu đám kia dã nhân bên ngoài, còn lại dã nhân đến sơn mạch tìm tìm bọn hắn lúc, căn bản không phải tới giết hắn đám bọn chúng, là chính bản thân hắn lầm rồi.<br><br>Biết rõ điểm ấy lúc, Dương Diệp khóe miệng nhịn không được quất thẳng tới.<br>Quá oan uổng rồi!<br>Đoạn thời gian kia nhưng hắn là chờ đợi lo lắng, phải biết rằng, lúc ấy nhưng hắn là một lần cho rằng có ít nhất trên trăm Thánh giả tại đuổi giết hắn đấy!<br> <br>Dương Diệp trầm ngâm một cái chớp mắt, lại hỏi, \"Vì cái gì tại đây Thánh giả nhiều như vậy? Hơn nữa, tại đây tựa hồ cũng không có linh khí, không có linh khí, bọn họ là như thế nào tu luyện tới Thánh giả hay sao?\"<br>\"Đầu tiên, bọn hắn không thể tính toán chính thức Thánh giả, so về chính thức Thánh giả, bọn hắn vẫn có không nhỏ chênh lệch.<br><br>Tiếp theo, tại đây mặc dù không có linh khí, nhưng lại có có thể làm cho bọn hắn thân thể đạt tới Thánh giả đồ vật.<br><br>Tóm lại, cái này địa phương quỷ quái phức tạp vô cùng, cũng nguy hiểm vô cùng.\" Suất Văn Dương nói.<br>\"Ngươi biết như thế nào đi ra ngoài sao?\" Dương Diệp hỏi một vấn đề quan trọng nhất.<br><br>Hắn là quyết định không thể ở chỗ này mỏi mòn chờ đợi đấy, phải biết rằng, An Nam Tĩnh cùng Ngọc Vô Song bọn người còn đang đợi hắn.<br><br>Đặc biệt là lúc này hai người tình cảnh cũng không phải đặc biệt an toàn dưới tình huống.<br>Tại Dương Diệp nhìn soi mói, Suất Văn Dương nhẹ gật đầu, thấy thế, Dương Diệp đại hỉ, mà lúc này, Suất Văn Dương lại nói: \"Tuy nhiên ta biết nói sao ly khai cái này địa phương quỷ quái, nhưng là ta được tàn nhẫn nói cho ngươi biết, ngươi hay là bỏ cái ý nghĩ đó đi à.<br><br>Bởi vì nếu như biện pháp kia có thể thực hiện lời mà nói..., ta đã sớm ly khai cái này địa phương quỷ quái rồi!\"<br>Dương Diệp trầm ngâm một cái chớp mắt, nói: \"Có biện pháp tổng so không có biện pháp tốt!\"<br>Suất Văn Dương lắc đầu, nói: \"Đợi tí nữa chờ ngươi kiến thức đến biện pháp kia về sau, ngươi sẽ tuyệt vọng.<br><br>Sau đó là lạ theo sát ta tại nơi này địa phương quỷ quái còn sống!\"<br>Đúng lúc này, không biết từ chỗ nào đột nhiên truyền đến một tiếng rống to, cái này âm thanh rống to, làm cho trong tràng mọi người lập tức thất khiếu chảy máu, trong đó cũng kể cả Dương Diệp!<br>Mấy trăm dã nhân tại chỗ nằm sấp trên mặt đất, lạnh run, trong miệng không ngừng kêu thảm, giống như là ở cầu xin tha thứ.<br>Cái kia Suất Văn Dương giờ phút này cũng là ngưng trọng vô cùng, trong mắt mang theo nồng đậm kiêng kị cùng hoảng sợ.<br>Dương Diệp sắc mặt cũng là cực kỳ ngưng trọng lên, đó là cái gì đồ chơi? Vậy mà dựa vào một tiếng rống to tựu chấn bị thương hắn, mà lại lại để cho hắn đều có chủng quỳ xuống đất thần phục cảm giác!.<br><br>"]