["<br>Nghe được Độc Cô Kiếm lời mà nói..., trong tràng mọi người khóe miệng quất thẳng tới, cái này tự tin thật là nghịch thiên ah!<br>\"Làm người, không thể ít xuất hiện một điểm sao?\" Huyễn Không nhìn xem Độc Cô Kiếm nói.<br>\"Ít xuất hiện?\"<br>Độc Cô Kiếm cười lạnh một tiếng, nói: \"Đó là kẻ yếu hành vi, tốt rồi, đừng nhiều lời, hiện tại mà bắt đầu a.<br><br>Vì hôm nay, ta đã đợi rồi quá lâu!\"<br>Cầm Trúc Ngọc thản nhiên nhìn liếc Độc Cô Kiếm, sau đó nhìn lướt qua mọi người, nói: \"Chư vị không có ý nghĩa gì a?\"<br>Mọi người vội vàng lắc đầu, hiển nhiên, tất cả mọi người bị cái này; heo; heo; đảo; tiểu thuyết.<br><br>com Độc Cô Kiếm làm cho phát hỏa tức giận.<br>Cầm Trúc Ngọc khẽ gật đầu, nói: \"Đã không có ý kiến, chúng ta đây cứ tiếp tục a!\"<br>Nói xong, nàng quay người hướng phía cái kia Vẫn Thần Sơn đi đến.<br>Huyễn Không nhìn thoáng qua Độc Cô Kiếm, nói: \"Đi thôi, da trâu đại sư, để cho chúng ta nhìn xem ngươi ngưu đến rồi loại tình trạng nào.\"<br>Nói xong, hắn không đều Độc Cô Kiếm đáp lời liền xoay người đuổi kịp rồi Cầm Trúc Ngọc.<br>Lâm Phàm nhìn thoáng qua Độc Cô Kiếm, sau đó cũng đi theo.<br><br>Một bên Dương Diệp cũng đuổi kịp rồi cái này Cầm Trúc Ngọc, đối với cái này tỷ thí, hắn ngược lại không có quá rất hứng thú, hắn có hứng thú chính là ở đằng kia Vẫn Thần Sơn đỉnh núi, có hay không Ngân Hà Kiếm Đồ.<br><br>Ngân Hà Kiếm Đồ, không chỉ uy lực cực lớn, càng khả năng có Kiếm Vực chi huyền bí, hắn nhất định phải đến!<br>Độc Cô Kiếm nhìn thoáng qua Cầm Trúc Ngọc bọn người, hừ lạnh một tiếng, sau đó mở ra rồi bước chân, hắn tốc độ cực nhanh, thoáng một phát liền đi tới phía trước nhất.<br><br>Cầm Trúc Ngọc cùng mọi người tự nhiên không đáp ứng, lập tức nhao nhao nhanh hơn bước chân, đặc biệt là cái kia Huyễn Không cùng Lâm Phàm, hai người lúc này tựu cùng ăn hết Thần Hành Phù đồng dạng, bước chân nhanh chóng.<br>Dương Diệp nhìn xem mọi người cười cười, sau đó cũng bước nhanh hơn.<br>Ngay từ đầu, tất cả mọi người còn có thể trước mặt bảo trì không sai biệt lắm khoảng cách, nhưng là đi tới đi tới, chênh lệch tựu hiển hiện ra rồi.<br><br> <br>Rất nhiều người càng chạy càng chậm, đến cuối cùng, cơ hồ đều là tại cường chống.<br><br>Có thể y nguyên bảo trì vững vàng tốc độ đấy, chỉ có Cầm Trúc Ngọc cùng cái kia Độc Cô Kiếm, còn có Dương Diệp cùng với cái kia Lâm Phàm cùng Huyễn Không.<br>Dương Diệp cùng Cầm Trúc Ngọc còn có Độc Cô Kiếm cũng may, cái kia Lâm Phàm cùng Huyễn Không hai người cũng có chút ít ăn không tiêu.<br>Cách Vẫn Thần Sơn càng gần, cái kia Kiếm Vô Cực còn sót lại kiếm ý lại càng khủng bố, đến bây giờ, trên thân mọi người cảm giác đè ép vài chục tòa đại sơn giống như, mỗi một bước, đều trọng vạn cân! Hơn nữa, chung quanh những cái...kia kiếm ý bên trong lệ khí cũng càng ngày càng mạnh, trong tràng rất nhiều người đều nhanh ngăn cản không nổi cái kia lệ khí.<br>Dương Diệp chân mày cau lại, bởi vì tại đây cổ kiếm ý ở trong, không chỉ có lệ khí, hắn còn phát hiện rồi sát ý cái này hai cái lại để cho hắn còn không phải kinh ngạc, kinh ngạc nhất chính là, hắn phát hiện kiếm ý bên trong ẩn chứa một tia không cam lòng hương vị, loại cảm giác này, càng đi về phía trước, càng dày đặc liệt.<br>Lệ khí, sát ý, không cam lòng<br>Dương Diệp ngẩng đầu nhìn hướng cái kia Vẫn Thần Sơn, cái này là năm đó cái kia Kiếm Vô Cực tâm tình sao?<br>\"Ta, ta không được!\"<br>Đúng lúc này, mọi người sau lưng đột nhiên truyền đến một đạo suy yếu thanh âm, mọi người quay người nhìn lại, chỉ thấy một gã ma bào (áo bào sợi gai) thanh niên quỳ một gối xuống trên mặt đất, từng ngụm từng ngụm thở lấy.<br>Mọi người chỉ nhìn thoáng qua liền thu hồi ánh mắt, sau đó tiếp tục đi.<br><br>Bởi vì đây là phi thường bình thường sự tình, mỗi một năm đều có rất nhiều người còn chưa đi đến chân núi tựu đã thất bại.<br>Nhìn thấy mọi người tiếp tục đi tới, cái kia ma bào (áo bào sợi gai) nam tử thần sắc buông lỏng, sau đó nằm trên mặt đất, toàn thân đều là buông lỏng.<br>Cái thế giới này chính là như vậy, chỉ cần ngươi buông tha cho, ngươi thời thời khắc khắc cũng có thể sống phi thường nhẹ nhõm.<br><br>Nhưng là, nhìn như nhẹ nhõm, nhưng thật ra là bi ai.<br>Nhìn xem tên kia ma bào (áo bào sợi gai) nam tử, Dương Diệp do dự xuống, sau đó thân hình khẽ động đi tới bên cạnh hắn, nói: \"Cứ như vậy buông tha cho sao?\"<br>Ma bào (áo bào sợi gai) nam tử nhìn thoáng qua Dương Diệp, nói: \"Ta, ta kiên trì không nổi nữa!\"<br>\"Bọn họ đều là nửa bước hư vô cảnh kiếm ý, ngươi cũng thế, vì cái gì bọn hắn có thể, mà ngươi lại không thể?\" Dương Diệp hỏi.<br>\"Ta\" ma bào (áo bào sợi gai) nam tử bờ môi giật giật, lại cái gì cũng không nói đi ra.<br>Dương Diệp nhìn xem ma bào (áo bào sợi gai) nam tử, nói: \"Nếu như ta không có đoán sai, ở giữa sân, thực lực của ngươi thuộc về kém cỏi nhất, đúng hay không?\"<br>Ma bào (áo bào sợi gai) nam tử sắc mặt có chút khó coi, nhưng lại không pháp phản bác, bởi vì xác thực như thế.<br>Dương Diệp chỉ chỉ xa xa mọi người, nói: \"Tất cả mọi người có thể kiên trì, mà ngươi lại buông tha cho, như vậy ngươi, có thể được đến mọi người tán thành cùng tôn trọng sao? Thứ cho ta nói thẳng, ta tin tưởng, chỉ cần là một cái người có thực lực, tựu cũng không đi kết giao một cái lời nói nhẹ nhàng buông tha cho người, càng sẽ không đi tôn trọng.<br><br> <br>Đây là một cái thực lực vi tôn thế giới, có thực lực mới có thể được đến tôn trọng!\"<br>\"Ta \"<br>Ma bào (áo bào sợi gai) nam tử muốn nói cái gì, Dương Diệp nhưng lại đánh gãy hắn mà nói, lại nói: \"Ngươi hi vọng cả đời mình cũng chỉ là nửa bước hư vô cảnh kiếm ý sao?\"<br>\"Không muốn!\" Ma bào (áo bào sợi gai) nam tử lúc này trả lời.<br>Dương Diệp nói: \"Thế nhưng mà, ngươi cảm thấy một cái ưa thích lời nói nhẹ nhàng buông tha cho người, có thể đạt tới hư vô cảnh kiếm ý sao? Thứ cho ta nói thẳng, ngươi tuy nhiên cùng tất cả mọi người là nửa bước hư vô cảnh kiếm ý, nhưng là của ngươi kiếm ý so với bọn hắn nhược rất nhiều, nếu như ngươi không đi cố gắng, đi kiên trì, đi cải biến, ngươi cả đời đều là nửa bước hư vô cảnh kiếm ý!\"<br>Nói xong, Dương Diệp đưa tay ra, nói: \"Nói nhảm đừng nhiều lời.<br><br>Là nam nhân, bắt đầu tiếp tục đi!\"<br>Ma bào (áo bào sợi gai) nam tử nhìn xem Dương Diệp hồi lâu, sau đó đưa tay ra kéo tại Dương Diệp tay, Dương Diệp có chút dùng sức, lập tức đem hắn nhấc lên, nói: \"Tin tưởng ta, ngươi không bức một bức chính ngươi, ngươi vĩnh viễn không sẽ biết chính mình đến cỡ nào ưu tú.\"<br>Nói xong, Dương Diệp quay người hướng Vẫn Thần Sơn đi đến.<br>Dương Diệp sau lưng, cái kia ma bào (áo bào sợi gai) nam tử hít sâu một hơi, sau đó lại bước chân ra bước.<br><br>Tuy nhiên y nguyên phi thường cố hết sức, nhưng là, lúc này đây, hắn không có ở buông tha cho, mà là cắn răng kiên trì.<br>Dương Diệp không có đi vô cùng nhanh, mà là đi theo ma bào (áo bào sợi gai) nam tử bên cạnh, nói: \"Xem, ngươi kiên trì thoáng một phát, tựu lại đi rồi nhiều như vậy.\"<br>Ma bào (áo bào sợi gai) nam tử nhẹ gật đầu, khóe miệng chứa đựng một vòng vui vẻ.<br>Đi rồi không sai biệt lắm 15 sẽ, ma bào (áo bào sợi gai) nam tử quay đầu nhìn về phía Dương Diệp, nói: \"Ta gọi Tả Lãng, ngươi tên là gì?\"<br>Dương Diệp nhẹ cười cười, nói: \"Dương Diệp!\"<br>Tả Lãng ngẩn người, sau đó lắc đầu, nói: \"Đã ngươi không muốn nói, vậy coi như rồi.<br><br>Bất kể như thế nào, đa tạ chỉ điểm của ngươi.<br><br>Ngươi nói rất đúng, ta là nên ép mình một bả.\"<br>Dương Diệp khóe miệng có chút co lại, còn không tin.<br><br>\"Bọn hắn tăng thêm tốc độ rồi!\" Lúc này, Tả Lãng đột nhiên nói.<br>Dương Diệp ngẩng đầu nhìn lại, quả nhiên, cái kia Cầm Trúc Ngọc cùng Độc Cô Kiếm hai người tốc độ đang không ngừng nhanh hơn, hiện tại hai người cơ hồ đang dùng chạy chậm lấy.<br>Về phần cái kia Lâm Phàm cùng Huyễn Không bọn người tất bị xa xa quăng ra.<br>\"Cái kia Độc Cô Kiếm mạnh nhất đấy!\" Tả Lãng nói.<br>Dương Diệp nhìn cái kia Độc Cô Kiếm liếc, khẽ gật đầu, nói: \"Xác thực cũng không tệ lắm!\"<br>\"Ta xem ngươi cũng rất lợi hại đấy!\" Tả Lãng đột nhiên nói.<br>Dương Diệp mỉm cười, nói: \"Còn có thể a!\"<br>Tả Lãng nói: \"Ngươi đi trước a, không cần chờ ta rồi.<br><br>Ta sẽ kiên trì đến chính mình bò xuống mới thôi!\"<br>Dương Diệp nhìn thoáng qua Tả Lãng, sau đó nói: \"Ngươi là tán tu sao?\"<br>Tả Lãng nhẹ gật đầu, nói: \"Kỳ thật đang ngồi, mọi người không sai biệt lắm đều là tán tu.\"<br>Dương Diệp nhẹ gật đầu, nói: \"Ta tại Lạc Vân thành, về sau có cơ hội có thể tới Lạc Vân thành chơi, mọi người có thể luận bàn một chút kiếm đạo!\"<br>\"Nhất định!\" Tả Lãng cười nói.<br>Dương Diệp cười cười, chỉ điểm Tả Lãng, nhưng thật ra là hắn nhất thời cao hứng.<br><br>Chứng kiến đối phương buông tha cho, hắn là rất có cảm xúc, bởi vì năm đó ở Kiếm Tông làm tạp dịch lúc, chẳng bao lâu sau hắn cũng nghĩ qua buông tha cho.<br><br>Nhưng là, một khi buông tha cho, hậu quả là cái gì? Tại thực lực này vi tôn thế giới, không có thực lực cường đại, tùy thời đều có thể chết đi đó a! <br>Buông tha cho rất dễ dàng, kiên trì rất khó khăn.<br><br>Người, nhiều khi nên ép mình một bả.<br><br>Bức thoáng một phát chính mình, thật sự sẽ phát hiện, mình nguyên lai là so với chính mình muốn còn muốn ưu tú! Như vậy cũng tốt so nhục thể của hắn, người khác đều chỉ thấy nhục thể của hắn cường đại, nhưng lại không biết, đó là tại chịu đựng qua không thuộc mình thống khổ đổi lấy đấy.<br><br>Nếu như hắn không chịu đựng những thống khổ kia, nhục thể của hắn có thể biến thành cường đại như thế sao? Hiển nhiên là không thể đấy.<br>Theo lúc trước tạp dịch đến bây giờ Thánh giả, hắn Dương Diệp, vẫn luôn là đang không ngừng ép mình!<br>Dương Diệp khẽ lắc đầu, thu hồi suy nghĩ, sau đó nhìn về phía xa xa, lúc này, cái kia Độc Cô Kiếm cùng Cầm Trúc Ngọc đã đem mọi người xa xa bỏ qua, cách...này Vẫn Thần Sơn không đến trăm trượng khoảng cách, nhưng là, hai người tốc độ cũng chậm lại, hơn nữa, hai người sắc mặt cũng bắt đầu tái nhợt mà bắt đầu..., thậm chí hai người mỗi một lần đặt chân cũng sẽ ở mặt đất rơi kế tiếp dấu chân thật sâu.<br>Đây là hai người kiếm ý đỡ không nổi tại đây kiếm ý biểu hiện!<br> <br>Mà ở hắn chung quanh, rất nhiều người bước chân cũng chậm, rất nhiều người đi một bước, thậm chí lên giá tốt nhất trăm tức thời gian.<br><br>Bất quá, lại để cho Dương Diệp âm thầm có chút kinh ngạc chính là rõ ràng không có người nào buông tha cho, kể cả trước kia cái kia Tả Lãng, lúc này tất cả mọi người tại cắn răng gắt gao chèo chống lấy, có con mắt càng là đã hiện đầy tơ máu.<br>Nhưng là, đều không có buông tha cho!<br>\"Những người này, rất không tồi ah \"<br>Dương Diệp nhìn lướt qua mọi người, mặt mày buông xuống, không biết đang suy nghĩ gì.<br>\"Không tốt, cái kia Độc Cô Kiếm muốn đuổi kịp và vượt qua rồi!\"<br>Lúc này, trong tràng không biết ai đột nhiên nói một câu, mọi người ngẩng đầu nhìn lại, chỉ thấy xa xa, cái kia cô độc kiếm đã đuổi kịp và vượt qua rồi Cầm Trúc Ngọc không sai biệt lắm nửa trượng khoảng cách.<br>Nhìn thấy một màn này, mọi người sắc mặt biến hóa, bọn hắn tự nhiên là không hi vọng Độc Cô Kiếm thắng đấy.<br><br>Nhưng khi nhìn như bây giờ, cái kia Độc Cô Kiếm thắng cơ hội rất lớn!<br>\"Các ngươi xem, Cầm Trúc Ngọc gia tốc rồi!\"<br>Lúc này, Cầm Trúc Ngọc tốc độ càng lúc càng nhanh, cùng cái kia Độc Cô Kiếm ở giữa khoảng cách cũng là càng ngày càng gần, ẩn ẩn có đuổi kịp và vượt qua dấu hiệu.<br>Cứ như vậy, hai người ngươi truy ta đuổi, rất nhanh liền đi tới cái kia Vẫn Thần Sơn chân núi, mà đang ở hai người mới vừa lên núi một khắc này, một cổ kinh khủng uy áp tựa như trời sập bình thường áp xuống tới, trực tiếp đem hai người bắn cho đến rồi mặt đất.<br>PHỐC!<br>PHỐC!<br>Hai người đồng thời phún ra một ngụm máu, hơn nữa thiếu chút nữa trực tiếp quỳ đi xuống, bất quá hai người cứ thế mà chống được.<br>Hai người ngẩng đầu nhìn lại, trong mắt đều có lấy thần sắc.<br><br>Sau một khắc, hai người lại xông đi lên, nhưng là cùng lúc trước như vậy, lại trực tiếp bị áp xuống dưới.<br>\"Không thể đi lên rồi!\" Đuổi tới phía sau hai người Huyễn Không nói.<br>Lâm Phàm nhẹ gật đầu, nói: \"Lịch sử đến nay, có thể lên núi đấy, không cao hơn năm cái! Về phần có thể đạt tới đỉnh núi đấy, chưa bao giờ có, lợi hại nhất đấy, cũng chỉ là hướng thượng đi rồi mấy trăm trượng khoảng cách mà thôi!\"<br>Huyễn Không quay đầu nhìn về phía cái kia Độc Cô Kiếm, nói: \"Tính toán thế hoà không phân thắng bại?\"<br>\"Thế hoà không phân thắng bại? Buồn cười!\"<br>Độc Cô Kiếm một tiếng cười lạnh, đón lấy, một cổ kinh khủng kiếm ý tự trong cơ thể hắn bạo tuôn ra mà ra, đem làm cỗ này kiếm ý sau khi xuất hiện, Cầm Trúc Ngọc bọn người trực tiếp bị chấn hướng về sau liền lùi lại tầm mười bước!<br>Hư vô cảnh kiếm ý!<br>Tất cả mọi người hoàn toàn mộng ở!<br>Độc Cô Kiếm thả người nhảy lên, trực tiếp lên cái kia núi, nhảy ra mấy trượng về sau, hắn quay người bao quát lấy phía dưới Cầm Trúc Ngọc bọn người, nói: \"Ta là hư vô cảnh kiếm ý!\" Nói xong, hắn tự tay từng cái chỉ qua mọi người, quát: \"Ta Độc Cô Kiếm, là hư vô cảnh kiếm ý! Ha ha \"<br><br>"]