["<br>Một kiếm chém ra, Dương Diệp quay người bỏ chạy.<br>Dương Diệp rất rõ ràng chính mình lập tức tình cảnh, đối diện năm người, hắn căn bản không có khả năng làm qua, trừ phi là dùng chính thức trảm thiên rút kiếm thuật, hoặc là thi triển chính thức Tinh Thần Hộ Thể Thuật, kể từ đó, ngược lại có thể cùng đối phương năm người liều mạng một phen.<br><br>Nhưng là, chính thức trảm thiên rút kiếm thuật là cực kỳ tiêu hao huyền khí đấy, hơn nữa, đang thi triển, hắn không chỉ huyền khí muốn khô kiệt, thân thể cũng sẽ bị tiêu hao.<br>Về phần Tinh Thần Hộ Thể Thuật, đây là một chiêu át chủ bài, hắn không muốn ở chỗ này bạo lộ.<br>Cho nên, hắn quyết đoán lựa chọn trốn.<br>Mất mặt sao?<br>Dương Diệp tự nhiên không sẽ cảm thấy mất mặt, lúc nào nên liều mạng, lúc nào nên rút lui, hắn phân rất rõ ràng.<br><br>Hiện ở thời điểm này liều mạng sẽ đem mình chơi tàn, nhưng lại một điểm ý nghĩa đều không có.<br>Chỉ cần hắn rút lui đến Linh giới sẽ có giúp đỡ, những người này xuất hiện tại Linh giới, không phải đến tìm hắn gây phiền phức tựu là đến tìm U Minh điện đấy.<br><br>Cho nên, lúc này hắn cùng với U Minh điện đã buộc lại với nhau.<br><br>Chỉ cần hắn trở lại Linh giới, U Minh điện người tự nhiên sẽ không đứng nhìn đứng ngoài quan sát.<br>Dương Diệp không dám khinh thường, tại chém ra một kiếm về sau, liền đem tốc độ của mình thi triển đến rồi cực hạn.<br><br>Hắn cũng không muốn chính mình bị đối phương ngăn lại, sau đó bị đối phương năm người vây công.<br>Bất quá, Dương Diệp còn không có chạy ra ngàn trượng, hắn tựu ngừng lại, bởi vì ở trước mặt hắn xuất hiện một cái dị thú.<br>Dị thú hình dạng như Sói, hình thể cũng không phải rất lớn, trường chỉ có không đến hai trượng, cao cũng không quá đáng hơn một trượng, nhưng nhìn bắt đầu rất kiện ↖ trường ↖ Phong ↖ văn ↖ học, w◇ww.<br><br>cf￠wx.<br><br>n∷et to lớn, toàn thân văn vê là phình đấy, tràn đầy lực lượng cảm giác.<br><br>Dị thú móng vuốt hơi dài, khoảng chừng mấy chục cen-ti-mét, mỗi một cùng đều sắc bén như là lưỡi đao, chỉ là nhìn xem đều cảm thấy sắc bén.<br> <br>Tại đây dị thú trên lưng, ngồi một nữ tử, nữ tử niên kỷ thoạt nhìn cũng không lớn, dáng người nhỏ nhắn xinh xắn, cùng nàng tọa hạ dị thú hoàn toàn không thành có quan hệ trực tiếp, tại nữ tử trong tay, nắm một chân màu đỏ thẫm roi dài.<br>Dương Diệp thần sắc là ngưng trọng đấy, bởi vì trước mắt cái này một người một thú tốc độ quá là nhanh.<br><br>Hắn vừa rồi đã đem chính mình tốc độ tăng lên đến mức tận cùng, tăng thêm hắn còn có Thuấn Không Chi Dực, tốc độ của hắn cực nhanh, coi như là Bán Thần đều đừng muốn tại trong thời gian ngắn đuổi theo hắn.<br><br>Nhưng mà, đối phương nhưng vẫn là trong nháy mắt tựu ngăn cản hắn.<br>Nói cách khác, tốc độ của đối phương là viễn siêu hắn đấy.<br>\"Chơi loại này xiếc!\"<br>Lúc này, Dương Diệp sau lưng truyền đến một giọng nói.<br>Dương Diệp quay người nhìn lại, nói chuyện chính là tên kia hoa bào nam tử.<br><br>Nam tử niên kỷ thoạt nhìn không lớn, dung mạo anh tuấn, khí độ bất phàm, quanh thân tản ra nhàn nhạt lưu quang; tại nam tử bên trái, là tên kia thanh váy nữ tử, nữ tử thoạt nhìn chỉ có hơn hai mươi tuổi, tướng mạo cực đẹp, tại nàng trên cánh tay, phủ lấy một cái màu xanh đậm Ngọc Hoàn.<br>Mà ở nam tử bên phải, thì là một gã thấp bé nam tử, nam tử dáng người rất thấp, chỉ có người thành niên một nửa cao, lớn lên có chút thô cuồng, tại trên bả vai hắn, khiêng một cái thiết chùy, rất dài, là hắn thân cao ít nhất gấp ba.<br>Mà ở người này thấp bé nam tử bên cạnh, thì là cái kia gãy một cánh tay Tô Đao Minh.<br>\"Ngươi chính là Dương Diệp a!\"<br>Hoa bào nam tử nhạt âm thanh nói: \"Có thể vững vàng ngăn chặn Tô Đao Minh, thực lực xác thực rất không tồi.<br><br>Không nghĩ tới Linh giới ra ngươi bực này thiên tài, lần này trở về, ngược lại là thú vị rồi.\"<br>\"Ngươi là Linh giới người!\" Dương Diệp trầm giọng nói.<br>Hoa bào nam tử nói: \"Ta xác thực là từ Linh giới đi ra đấy, bất quá, hiện tại ta đã không phải là Linh giới người.<br><br>Nếu như không là vì ngươi cùng U Minh điện những nữ nhân kia, ta đời này khả năng cũng sẽ không tại trở về Linh giới.\"<br>Dương Diệp trầm giọng nói: \"Ta có chút không rõ.\"<br>Hắn xác thực rất nghi hoặc, những người này đến tìm U Minh điện người, hắn ngược lại là có thể lý giải, bởi vì Minh Nữ đã từng nói qua, có người muốn đối phó các nàng.<br><br>Nhưng là, những người này nhưng lại liền hắn đều nhằm vào, vậy thì có chút không bình thường rồi, dù sao hắn không phải U Minh điện người.<br><br> <br>Mà ở cừu gia của hắn bên trong, tạm thời cũng chỉ có Thủ Hộ Giả liên minh.<br>Mà những người này hiển nhiên không phải Thủ Hộ Giả liên minh gọi tới đấy, Thủ Hộ Giả liên minh nếu có cái kia năng lực, Bạch Lộc Thư Viện cùng Thanh Châu khẳng định sớm đã bị diệt đi.<br>Những người này tuy nhiên cũng chỉ là hư giả, nhưng là, thực lực của những người này đã vượt qua một ít Bán Thần.<br>Chính thức thiên tài cùng yêu nghiệt, là không thể dùng lẽ thường đến cân nhắc đấy.<br>\"Không rõ?\"<br>Hoa bào nam tử nhẹ cười cười, sau đó nói: \"Dùng thực lực ngươi bây giờ, có lẽ nghe qua Đại Thế Giới.<br><br>Không lâu, Đại Thế Giới thượng có người ban bố một cái nhiệm vụ, nhiệm vụ này tựu là, ai giết U Minh điện người, có thể đạt được đi thông Đại Thế Giới hai Trương giấy thông hành.<br><br>Đại Thế Giới giấy thông hành, chậc chậc, ai có thể cự tuyệt?\" <br>\"Đại Thế Giới giấy thông hành!\" Dương Diệp chân mày cau lại, \"Cái kia là vật gì?\"<br>\"Ngươi vậy mà không biết!\"<br>Hoa bào nam tử trong mắt hiện lên một vòng kinh ngạc, lập tức nói: \"Chúng ta cái này phiến vũ trụ, Đại Thế Giới chỉ có một, nơi đó là sở hữu tất cả tu luyện giả Thiên Đường, bởi vì chỗ đó không chỉ linh khí càng đầy đủ, còn có càng cao tầng thứ tử khí, chỉ cần đi nơi nào, thực lực của chúng ta sẽ bay qua tăng lên.<br><br>Bất quá, Đại Thế Giới cũng không phải tất cả mọi người có thể đi lên, muốn muốn đi lên, trừ phi nắm giữ rất nhiều cái thế giới.\"<br>Nói đến đây, hoa bào nam tử nhẹ cười cười, nói: \"Trừ đó ra, còn có cái đường tắt, cái kia chính là giấy thông hành, Đại Thế Giới một ít thế lực to lớn hàng năm sẽ có được một ít danh ngạch, thì ra là có thể cho hạ vị diện người đi lên Đại Thế Giới danh ngạch.<br><br>Bất quá, người bình thường căn bản không cách nào đạt được.<br><br>Nhưng là hiện tại, ở trên có người ban bố nhiệm vụ, ai có thể có giết U Minh điện người, ai là có thể đạt được một trương giấy thông hành.\"<br>Thì ra là thế!<br>Dương Diệp nhìn thoáng qua hoa bào nam tử, nói: \"Phải hay là không ở trên có người cũng ban bố một cái nhiệm vụ, chỉ cần ai giết ta, có thể đi lên?\"<br>\"Thông minh!\"<br>Hoa bào nam tử cười nói: \"Hơn nữa, ngươi còn phi thường đáng giá, bởi vì giết ngươi , có thể đạt được năm cái giấy thông hành, so giết U Minh điện người còn muốn cao.\"<br>Nói đến đây, hắn gIQ13 đánh giá một Dương Diệp, nói: \"Dương Diệp, ta có chút hiếu kỳ, hiếu kỳ Đại Thế Giới thậm chí có người muốn giết ngươi, chẳng lẽ ngươi đắc tội qua Đại Thế Giới người, hoặc là thế lực?\"<br>Dương Diệp tự nhiên biết là ai muốn giết hắn rồi.<br><br>Mạt Tiểu Lãnh!<br>Dương Diệp thần sắc dần dần băng lạnh xuống, ngoại trừ Mạt Tiểu Lãnh, hắn tại Đại Thế Giới căn bản không có cừu nhân.<br><br>Hắn không nghĩ tới đối phương không chỉ cường hành mang đi Tử nhi cùng Tiểu Bạch, còn phái người tới giết hắn.<br>Tiểu Bạch, Tử nhi!<br>Nghĩ đến cả hai, Dương Diệp trong mắt lập tức sát ý chớp động, vẫn còn như thực chất.<br><br>Tuy nhiên đui mù nữ nói cái kia Thần Phong tộc không dám tổn thương các nàng, nhưng là ai dám cam đoan?<br>Hắn hiện tại cuối cùng hối hận sự tựu là lúc trước không có không tiếc bất cứ giá nào chém giết sạch Mạt Tiểu Lãnh!<br>\"Tốt rồi, ta không muốn lãng phí thời gian.\"<br>Lúc này, hoa bào nam tử nói: \"Giải quyết ngươi, chúng ta còn muốn đi tìm U Minh điện người, bằng không thì, đi trễ , đợi sẽ thế giới khác tên điên liền chạy đến.\"<br>Thanh âm rơi xuống, hắn tay phải vung lên, nói: \"Giết.\"<br>XÍU...UU!!<br>Hoa bào nam tử âm thanh ân tiết cứng rắn đi xuống xuống, tại Dương Diệp sau lưng tên kia kỵ yêu thú nữ tử nắm tay trong roi mạnh mà hướng phía Dương Diệp tựu là vung lên, roi dài mang theo một đạo thiểm điện lập tức đi tới Dương Diệp sau lưng.<br>Dương Diệp hai mắt nhắm lại, thủ đoạn khẽ động, Táng Thiên xuất hiện ở trên tay hắn, sau đó hắn quay người mạnh mà tựu là bổ một phát.<br>Bành!<br>Nàng kia trong tay roi dài trực tiếp bị Dương Diệp một kiếm đánh bay, Dương Diệp nhưng lại không có thừa thắng xông lên, mà là thân hình lóe lên, hướng phía xa xa kích bắn đi.<br><br>Nhưng mà Dương Diệp vừa bay ra trăm trượng, một cái Ngọc Hoàn chính là bỗng nhiên xuất hiện ở tiền phương của hắn, ngay sau đó, một đạo cự đại chùm tia sáng tự trong đó điện xạ mà ra!<br>Dương Diệp trong mắt hiện lên một vòng hàn mang, chân phải mạnh mà một đập mạnh hư không, sau đó toàn bộ người hóa làm một đạo kiếm quang hướng phía cái kia cột sáng đâm tới.<br>Xùy~~!<br>Đạo kia màu xanh da trời chùm tia sáng trực tiếp bị Dương Diệp một kiếm cho chém thành rồi hai nửa, Dương Diệp tốc độ không giảm, tiếp tục hướng phía xa xa kích bắn đi.<br><br>Bất quá, hắn còn chưa đi ra trăm trượng, một cái màu đỏ thẫm tay chính là tự trước mặt hắn không gian cho chui ra, sau đó cái này màu đỏ thẫm kiết cầm thành quyền, hướng phía hắn một quyền oanh đến!<br>Cái tay này xuất hiện quá đột ngột, bất ngờ không đề phòng, Dương Diệp chỉ có thể lựa chọn ngạnh kháng, trong tay Táng Thiên mạnh mà hướng trước mặt bổ một phát.<br>Oanh!<br>Cái con kia tay số đỏ kịch liệt run lên, rạn nứt ra, bất quá Dương Diệp cũng là bị chấn địa hướng về sau lui tầm hơn mười trượng.<br><br>Mà lúc này, trong tràng năm người đưa hắn bao vây lại.<br>\"Tốt một cái Dương Diệp!\"<br>Hoa bào nam tử tay phải chậm rãi nắm chặt thành quyền, \"Thế giới khác không dám nói, tại chúng ta Linh giới, kiếm của ngươi đạo tuyệt đúng là thứ nhất.<br> <br><br>Hơn nữa, ngươi tốc độ này cũng là mau đến dọa người, nếu như không phải tiểu khinh cùng nàng Ma ảnh Sói, chúng ta hôm nay khả năng thật đúng là giết không được ngươi, dù sao, chúng ta có thể chạy bất quá ngươi!\"<br>Nói xong lời cuối cùng, hoa bào nam tử trong thanh âm mang lên rồi một tia trào phúng, hiển nhiên, Dương Diệp trốn lại để cho hắn có chút xem thường.<br>Dương Diệp nhẹ cười cười, nói: \"Không biết các hạ xưng hô như thế nào?\"<br>\"Hoa Thiên nguyên.\"<br>Hoa bào nam tử nhạt âm thanh nói: \"Ngươi khả năng chưa từng nghe qua, bất quá, ngươi khẳng định nghe qua Linh giới vũ bảng thứ nhất, vũ bảng thứ nhất tựu là ta.\"<br>Vũ bảng thứ nhất!<br>Dương Diệp khóe mắt hơi nhảy, hắn không nghĩ tới trước mắt nam tử này dĩ nhiên cũng làm là Linh giới vũ bảng thứ nhất.<br><br>Lúc này, hoa bào nam tử lại nói: \"Đương nhiên, Linh giới cái này cái gọi là vũ bảng, tựu tính toán thứ nhất đều không có gì ý nghĩa.<br><br>Ngươi có lẽ nghe qua Long bảng, ta đập thứ mười lăm, bên cạnh ta ba vị này, đều là trước hai mươi!\"<br>Dương Diệp nhẹ gật đầu, sau đó nói: \"Long bảng mười lăm, ân, giống như rất lợi hại bộ dạng.<br><br>Chỉ là, các ngươi năm đánh một, như vậy không tốt lắm đâu ? Có phải nói, các ngươi Long bảng thượng bài danh đều dựa vào quần ẩu đánh đi ra hay sao?\"<br>Hoa Thiên nguyên nhẹ cười cười, \"Ta biết rõ ngươi muốn cùng chúng ta đơn đả độc đấu, nhưng là, ta sẽ không cho ngươi cơ hội này, không phải chúng ta sợ ngươi, mà là chúng ta thời gian đang gấp.\"<br>Thanh âm rơi xuống, hắn hướng phía trước một bước bước ra, đi thẳng tới rồi Dương Diệp trước mặt, sau đó đối với Dương Diệp một ngón tay điểm ra.<br>Vạch, một cổ kinh khủng lực lượng tự hắn đầu ngón tay đổ xuống mà ra, trong chốc lát, Dương Diệp không gian chung quanh trực tiếp rạn nứt ra.<br>Dương Diệp tự nhiên sẽ không ngồi chờ chết, lập tức kiếm nhập cổ sao ( kiếm, vỏ), sau đó mạnh mà rút kiếm tựu là chém.<br>Oanh!<br>Theo một đạo nổ vang tiếng vang lên, Dương Diệp trực tiếp bị chấn đến rồi mấy trăm trượng bên ngoài.<br>Lúc này đây, cái kia hoa bào nam tử bọn người không có ở nói nhảm, thân hình khẽ động, toàn bộ hướng phía vọt tới.<br>Nhưng mà rất nhanh, bọn hắn toàn bộ lại ngừng lại.<br>Bởi vì Dương Diệp trong tay xuất hiện một thanh mới kiếm, sau đó Dương Diệp chuôi kiếm nầy đâm vào cổ sao ( kiếm, vỏ).<br>Nguy hiểm!<br>Phi thường nguy hiểm!<br>Đây là hoa bào nam tử bọn người lúc này cảm giác!<br>Nắm chuôi kiếm, Dương Diệp ngẩng đầu nhìn hoa bào nam tử bọn người, nhe răng cười nói: \"Đến ah, các ngươi không phải là rất lợi hại sao? Ra, ai tới trước?\"<br>\"Ta đến!\"<br>Lúc này, một giọng nói bỗng nhiên ở giữa sân vang lên.<br><br>"]