["<br>Mọi người sửng sốt, hiển nhiên, đều không nghĩ đến Độc Cô Kiếm đột nhiên thiêu chiến Dương Diệp.<br>Dương Diệp cũng là nao nao, hắn cũng không nghĩ đến Độc Cô Kiếm muốn tìm chiến hắn! Trung thực nói, nếu như là trước kia, Độc Cô Kiếm tựu tính toán không bằng hắn, nhưng muốn cùng hắn chiến thượng một hồi vẫn cũng được, dù sao Độc Cô Kiếm cũng là hư không cảnh kiếm ý.<br><br>Nhưng là bây giờ.<br><br>.<br><br>.<br><br>Biệt nói một Độc Cô Kiếm, đến 100 cái Độc Cô Kiếm đều không dùng được!<br>\"Như thế nào, ngươi không dám?\"<br>Thấy Dương Diệp không nói thoại, Độc Cô Kiếm đột nhiên nói.<br>Dương Diệp nhìn thoáng qua Độc Cô Kiếm, nói: \"Ngươi xác định?\"<br>\"Ta phi thường xác định!\" Độc Cô Kiếm nói.<br>Dương Diệp gật gật đầu, nói: \"Vậy thì tới đi!\"<br>\"Đi, xuống dưới tỉ thí!\"<br>Độc Cô Kiếm nói xong muốn xoay người xuống dưới, mà lúc này Dương Diệp lại nói: \"Không cần như vậy quấy rầy, trực tiếp ra tay đi.\"<br>Độc Cô Kiếm nhìn về phía Dương Diệp, sau nửa ngày, hắn gật gật đầu, nói: \"Tốt!\"<br>Thanh âm rơi xuống, Độc Cô Kiếm tay phải chặt chẽ cầm lấy trong tay kiếm, hư không cảnh kiếm ý từ hắn bên trong thân thể bạo tuôn ra mà ra, nhưng mà, này hư không cảnh kiếm ý mới xuất thân thể bên ngoài liền trực tiếp tiêu tán!<br>Là tiêu tán, mà không phải tuôn ra hồi trở lại hắn bên trong thân thể!<br>Xem thấy này một màn, tràng trong tất cả mọi người sửng sốt.<br><br>Kể cả cái kia Độc Cô Kiếm, hắn hiển nhiên không có tới trước sự tình vì cái gì sẽ như vậy.<br><br>Do dự thoáng một phát, hắn lại thúc động hư không cảnh kiếm ý, nhưng mà cùng trước kia như vậy, hư không cảnh kiếm ý mới xuất thân thể bên ngoài liền trực tiếp tiêu tán, không phải là bị tồi hủy, mà là mình tiêu tán!<br>Này một khắc, tràng trong tất cả mọi người trong nội tâm đại hãi, bọn hắn toàn bộ nhìn về phía rồi Dương Diệp, trong mắt tràn đầy chấn kinh cùng khó có thể tin, kể cả cái kia Độc Cô Kiếm.<br>Vì cái gì sẽ như vậy? Kỳ thật tất cả mọi người minh bạch, cũng đang bởi vì minh bạch, cho nên mọi người mới sẽ chấn kinh.<br>Dương Diệp nhìn thoáng qua Độc Cô Kiếm, nói: \"Ngươi thua.\"<br>Độc Cô Kiếm sắc mặt một trắng, nói: \"Ngươi, ngươi đã là hư không cảnh phía trên.<br><br>.<br><br>.\"<br>\"Xác thực.\" Dương Diệp gật gật đầu.<br>Xem thấy Dương Diệp thừa nhận, tràng trong mọi người trong mắt nhất thời biến phục tạp rồi.<br> <br><br>Hư không cảnh phía trên, minh ngục đại lục từ trước tới nay, ngoại trừ kiếm không cực bên ngoài, thứ hai hư không cảnh phía trên kiếm ý người xuất hiện.<br><br>Tại bọn hắn trước mặt xuất hiện.<br>\"Ta.<br><br>.<br><br>.<br><br>Ta thua!\"<br>Độc Cô Kiếm sắc mặt thảm bạch, trong mắt dẫn mờ mịt, qua chỉ chốc lát, hắn thong thả nhắm hai mắt, nói: \"Ta Độc Cô Kiếm ngẫu được kiếm tu truyền thừa nhận, tiềm tâm tu kiếm mười đếm tái, vốn dĩ làm có thể bỗng nhiên nổi tiếng, nhưng là.<br><br>.<br><br>.<br><br>Ha ha.<br><br>.<br><br>.<br><br>Quả nhiên, người giỏi còn có người giỏi hơn, thiên ngoại hữu thiên.\" Nói đến đây, Độc Cô Kiếm mạnh mà mở hé con mắt nhìn về phía Dương Diệp, nói: \"Ta Độc Cô Kiếm thâu lên, nhưng là, ta Độc Cô Kiếm tuyệt không bị nhục!\"<br>Thanh âm rơi xuống, Độc Cô Kiếm thủ đoạn một chuyển, trong tay trường kiếm mạnh mà bôi hướng cổ của mình lung.<br>Xem thấy này một màn, tràng trong mọi người đều là sửng sốt.<br>Tự sát!<br>Bọn hắn không nghĩ đến này Độc Cô Kiếm rõ ràng tự sát!<br>Ngay tại lúc này, một đạo kiếm quang kích xạ mà ra, Oanh một tiếng, cái kia Độc Cô Kiếm trong tay kiếm trực tiếp bị oanh trở thành hư không.<br><br>Mà cái kia Độc Cô Kiếm cũng bị chấn hướng về sau liên lui mười đến trượng.<br>\"Ngươi có ý tứ gì!\" Độc Cô Kiếm nhìn về phía Dương Diệp, \"Muốn vũ nhục ta sao?\" <br>\"Vũ nhục ngươi?\"<br>Dương Diệp cười nhẹ cười, nói: \"Ta không cái kia ác thú vị.<br><br>Trước kia ngươi cùng chúng ta đặt cược, ngươi thua.<br> <br><br>Mà bây giờ, ngươi lại thua.<br><br>Ta cảm thấy, đã thua, vậy thì đáng hết lòng tuân thủ chấp thuận, mà không phải dùng tự sát đến trốn tránh.<br><br>Tự sát? Thoạt nhìn giống như rất kiểu như trâu bò dáng vẻ, kỳ thật tựu là thâu không dậy nổi, có phải không?\"<br>\"Nói đối với!\"<br>Huyễn Không đột nhiên nhìn về phía Độc Cô Kiếm, nói: \"Độc Cô Kiếm, ngươi chết, sự tình tựu kết thúc sao? Không! Ngươi tự sát, không chỉ là thâu không dậy nổi, vẫn ngu xuẩn hành vi, càng là sẽ hại chúng ta cùng ngươi Tử Kinh Thành.<br><br>Ngươi thử ngẫm lại xem, ngươi như tự sát, ngươi Tử Kinh Thành sẽ đem này bút sổ sách tính toán tại ai trên đầu? Nhất định là chúng ta ah! Cho nên, ngươi muốn thật muốn tự sát, chờ ta môn đưa ra điều kiện, sau đó ngươi sau khi hoàn thành, ngươi tại tự sát a!\"<br>Mọi người: \".<br><br>.<br><br>.\"<br>Dương Diệp nhìn thoáng qua Huyễn Không, sau đó nhìn về phía Độc Cô Kiếm, nói: \"Đệ nhất điều kiện, kỳ thật cũng không khó, phải nên nói là rất đơn giản, cái kia chính là hướng chúng ta mọi người xin lỗi.<br><br>Bởi vì trước ngươi hành vi thật tại là quá thiếu nợ đánh, việc này, ngươi phải xin lỗi.\"<br>Xin lỗi!<br>Nghe Dương Diệp nói, mọi người nhìn về phía Dương Diệp, trong mắt đều có một tia lạ lùng, bọn hắn đều không nghĩ đến Dương Diệp dĩ nhiên là đưa ra này điều kiện.<br><br>Bất quá này cũng chính là mọi người muốn đấy, Độc Cô Kiếm trước kia mặc dù rầm rĩ trương bá đạo thêm trong mắt không người, nhưng là cũng không có thương hại bọn hắn, cho nên, tội không đáng chết, xin lỗi, hợp tình hợp lý!<br>Xin lỗi!<br>Độc Cô Kiếm sắc mặt lại là có chút khó coi rồi đứng dậy, hắn Độc Cô Kiếm từ nhỏ đến lớn, gì từ xin lỗi qua? Cũng ngay vào lúc này, Dương Diệp đột nhiên nói: \"Như thế nào, rất khó sao?\"<br>\"Có thể hay không thay cái điều kiện?\" Độc Cô Kiếm nói.<br>Dương Diệp cười nhẹ cười, sau đó nói: \"Xin lỗi, đã là tiện nghi ngươi rồi.<br><br>Thật sự.<br><br>Ta không quá vui vẻ cùng người lải nhải, nếu như ngươi không xin lỗi, vậy thì tốt, ngươi bây giờ tựu tự sát a.<br><br>Về phần Tử Kinh Thành? Không sự, bọn hắn muốn lúc dám đem này sổ sách tính toán đến ta trên đầu, ta đây tựu diệt rồi Tử Kinh Thành!\"<br>\"Ngươi dám!\"<br>Độc Cô Kiếm giận dữ, nhưng cũng ngay vào lúc này, Dương Diệp đột nhiên xuất hiện tại trước mặt hắn, tiếp theo, một thanh kiếm trực tiếp đâm vào rồi Độc Cô Kiếm mi tâm ở chỗ, kiếm nhập làn da, một Ti Ti tươi huyết nhất thời tự Độc Cô Kiếm mi tâm tràn ra.<br><br>Dương Diệp cười nói: \"Không có ta chuyện không dám làm.<br><br>Cuối cùng một câu, xin lỗi vẫn không xin lỗi? Nếu như xin lỗi, chúng ta tiếp được đến còn có đàm, nếu như không xin lỗi, vậy thì không tất yếu nói chuyện.\"<br>Độc Cô Kiếm nhìn Dương Diệp rất lâu, sau đó nói: \"Ta xin lỗi!\"<br>Dương Diệp thu kiếm, lui qua một bên, nói: \"Ta người này tựu là như vậy, ngươi cùng khí đối với ta, ta cùng với khí đối với ngươi, có thể ngươi muốn cùng ta rầm rĩ trương, thật sự, ta rầm rĩ trương đứng dậy tự chính mình đều khống chế không nổi chính mình.<br><br>Còn có, ngươi phải biết ăn mừng ta gần đây tâm tình tốt, bằng không thì, ngươi thầm nghĩ xin lỗi đều không có cơ hội.\"<br>Nói xong, Dương Diệp nhìn Độc Cô Kiếm, tay phải thong thả bóp chặt ở trong tay kiếm, nếu như đối phương trong mắt dám có một chút sát ý, hắn sẽ không chút nào do dự trảm sát đối phương.<br>Để hắn có chút ngoài ý muốn chính là Độc Cô Kiếm cũng không có như hắn muốn cái kia giống như mắt lộ hung ác sắc hoặc là sát ý, Độc Cô Kiếm hít thật sâu một hơi khí, nói: \"Ta Độc Cô Kiếm thâu lên, ta xin lỗi.\" Đang nói, hắn xoay người đối diện tràng trong mọi người có chút một lễ, nói: \"Trước kia sự là ta Độc Cô Kiếm lổi, thật có lỗi!\"<br>\"Không sự không sự!\"<br>Lúc này Huyễn Không mở rồi mở tay, nói: \"Nhân sinh trên đời, ai có thể không qua? Biết lổi tựu sửa, là hảo hài tử.<br><br>Ân, về sau ra cửa ah, muốn thấp điều một điểm, ngươi xem xem người ta Dương Diệp, vừa mới đều không nói chính mình là Dương Diệp, nhiều thấp điều ah! Ngươi ah, tựu phải biết cùng hắn hảo hảo học học.<br><br>Thấp điều mới là Vương Đạo ah!\"<br>Dương Diệp: \".<br><br>.<br><br>.\"<br>Độc Cô Kiếm khóe miệng co lại, trực tiếp không đếm xỉa Huyễn Không, sau đó nhìn về phía Dương Diệp, nói: \"Ngươi nói thứ hai điều kiện a!\"<br>Dương Diệp nhìn Độc Cô Kiếm sau nửa ngày, sau đó nói: \"Tính toán nam nhân, ngươi đi đi!\"<br>Mọi người lổi ngạc địa nhìn về phía Dương Diệp, hiển nhiên, bọn hắn không nghĩ đến Dương Diệp vậy mà sẽ trực tiếp để cho chạy Độc Cô Kiếm.<br><br>Độc Cô Kiếm chính hắn cũng không nghĩ đến, tại ngẩn người về sau, hắn do dự thoáng một phát, sau đó đi tới Dương Diệp trước mặt, tại tất cả mọi người kinh ngạc trong ánh mắt đối diện Dương Diệp thong thả quỳ xuống, nói: \"Ta bái ngươi vi sư!\"<br>Lần này thay Dương Diệp ngây ngẩn cả người.<br><br>Bên cạnh mọi người cũng ngây ngẩn cả người.<br><br>Vừa mới còn muốn ngươi chết ta sống, bây giờ tựu bái sư.<br><br>.<br><br>.<br><br>Mọi người đầu có chút lộn xộn.<br>Một lát sau, Dương Diệp nhìn về phía trước mặt cúi xuống Độc Cô Kiếm, nói: \"Vì cái gì?\"<br>Độc Cô Kiếm ngẩng đầu nhìn về phía Dương Diệp, nói: \"Bởi vì ta muốn đánh bại ngươi, nhưng ngươi là đương kim đại lục nhất cường kiếm tu, muốn đánh bại ngươi, tựu phải hướng ngươi học tập, bằng không thì, ta cả đời đều không khả năng đánh bại ngươi!\"<br>Dương Diệp nhìn Độc Cô Kiếm rất lâu, sau đó nói: \"Ta không thu đồ đệ, bất quá, ta thành lập một kiếm minh, nếu như ngươi nguyện ý , có thể gia nhập ta này kiếm minh.<br><br>Về phần học tập.<br> <br><br>.<br><br>.<br><br>Ngày sau ta sẽ tại kiếm minh nội thỉnh thoảng cùng kiếm tu thành viên luận bàn điều tra.<br><br>Kiếm đạo không cùng không tận, mặc dù ta đã là hư không cảnh kiếm ý phía trên, nhưng là, ta tin tưởng chỉ có không ngừng học tập, mới có thể để chính mình kiếm đạo chi lộ đi xa hơn!\"<br>\"Kiếm minh!\"<br>Độc Cô Kiếm do dự thoáng một phát, sau đó hỏi: \"Cho dù là tăng lên hư không cảnh kiếm ý tâm đắc cùng kinh nghiệm, ngươi cũng nguyện ý chia xẻ sao?\"<br>Nghe Độc Cô Kiếm nói, tràng trong mọi người đều nhìn về rồi Dương Diệp.<br>Dương Diệp gật gật đầu, nói: \"Đương nhiên, chỉ cần nhập ta kiếm minh, đối với ta Dương Diệp mà nói, tựu là người một nhà, đối với người một nhà, ta gần đây vui lòng sắc.\"<br>\"Ta nguyện ý gia nhập kiếm minh!\" Độc Cô Kiếm đương nói ngay.<br>\"Ta, ta có thể gia nhập sao?\"<br>Ngay tại lúc này, một bên truyền tới rồi một đạo thanh âm, Dương Diệp nhìn lại, đúng là cái kia ma bào (áo bào sợi gai) nam tử Tả Lãng.<br>Dương Diệp cười cười, đang muốn nói chuyện, lúc này, một bên Huyễn Không cũng đột nhiên nói: \"Ta cũng có thể gia nhập sao?\"<br>\"Ta cũng muốn gia nhập!\" Tại Huyễn Không bên cạnh, Lâm Phàm cũng nói.<br>Rất nhanh, tràng trong trừ cầm trúc dao bên ngoài, sở hữu tất cả kiếm tu đều biểu thị muốn gia nhập kiếm minh.<br><br>Hư không cảnh kiếm ý phía trên, này hấp dẫn, biệt nói bọn hắn, chính là kiếm hư đều không cách nào cự tuyệt.<br>Đương kim thiên hạ, Dương Diệp có thể nói là cuối cùng một hư không cảnh kiếm ý phía trên, nếu như bọn hắn muốn tăng lên kiếm ý, tại kiếm đạo chi lộ đi xa hơn, theo Dương Diệp là tốt nhất tuyển chọn.<br>Dương Diệp quét tràng trong mọi người liếc, nói: \"Trước đó nói tốt, nhập ta kiếm minh có thể, nhưng là, một khi nhập ta kiếm minh, cái kia mọi người tựu không phải là tán tu, mà là một tổ chức, hơn nữa, phải nghe ta hào lệnh, nếu như làm không được, cái kia vẫn biệt nhập tốt, ta không muốn đến lúc đó mọi người trở mặt thành thù!\"<br>Nghe nói, mọi người nhất thời có chút do dự, bọn hắn đều là tán tu, tự do quen rồi, muốn bị hạn chế, này đối với mọi người mà nói, không nghi ngờ có chút khó tiếp nhận.<br>Lúc này, Dương Diệp lại nói: \"Đương nhiên, kiếm minh không phải ta Dương Diệp kiếm minh, là mọi người kiếm minh, nếu như đến lúc đó các ngươi không phục ta , có thể hướng ta thiêu chiến, chúng ta kiếm minh, hết thảy dùng thực lực làm tôn, ngươi thực lực nhất cường, ngươi có thể làm lão đại, ngươi thực lực không được, vậy thì làm thiếp đệ, cho nên, đều xem ngươi bổn sự.<br><br>Còn có, đến lúc đó các ngươi nếu như muốn rời khỏi, ta tuyệt không ngăn ngăn, nhưng là, chỉ cần các ngươi dừng lại ở kiếm minh một ngày, tựu phải nghe ta mệnh lệnh.<br><br>Đây là yêu cầu của ta!\"<br>\"Thực lực làm tôn!\"<br>Lúc này, Độc Cô Kiếm, nói: \"Tốt một thực lực làm tôn, ai thực lực cường ai liền làm lão đại, ta không ý kiến!\"<br>\"Ta cũng không ý kiến!\" Lúc này, Huyễn Không nói: \"Thế đạo vốn là như thế, ai thực lực cường tựu thủy tố lão đại.<br><br>Còn có, chúng ta kiếm tu cũng đáng là đoàn kết rồi, bằng không thì, này đại lục đều không chúng ta kiếm tu địa vị.\"<br>\"Thật là đoàn kết rồi!\" Lâm Phàm gật gật đầu, tán đồng nói.<br>\"Ta cũng không ý kiến!\"<br>\"Không ý kiến.<br><br>.<br><br>.\"<br><br>"]