["<br>\"Bại hoại tiểu nữ hài?\"<br>Yêu Hậu nao nao, lập tức cười một tiếng, nói: \"Ngươi cái này từ, dùng cũng là phù hợp.<br><br>Nàng gọi Mạt Tiểu Lãnh, là một cái từ trên trời giáng xuống tiểu nữ hài, .\"<br>\"Từ trên trời giáng xuống!\"<br>Dương Diệp hai mắt nhắm lại, \"Nàng đến từ Ngoại Vực?\"<br>Yêu Hậu mỉm cười, nói: \"Hẳn là, đối với lai lịch của nàng, ta cũng không phải rất rõ ràng, cũng không vấn đề qua, ta đem nàng đem làm tiểu muội muội đối đãi.<br><br>Đúng rồi, ngươi cũng đừng trêu chọc nàng, nàng nha, tính tình cũng không phải bình thường táo bạo, tại Yêu tộc ở bên trong, những cái...kia yêu thú sợ nhất không phải ta, mà là nàng.<br><br>Phải biết, đắc tội ta, nhiều lắm là tựu là thụ điểm trừng phạt, mà đắc tội nàng, chậc chậc \"<br>Dương Diệp cười khổ cười, nói: \"Ta đã đắc tội nàng!\"<br>\"Vậy sao?\"<br>Yêu Hoàng nhẹ cười cười, nói: \"Cái con kia có thể chúc bạn may mắn rồi.\"<br>Dương Diệp nhìn một Yêu Hậu, nói: \"Hi vọng chúng ta không phải trở thành địch nhân.\" Tuy nhiên trước mắt nữ nhân này rất bình dị gần gũi, phải nói là rất hòa ái dễ gần, nhưng là, hắn cũng sẽ không ngốc đến cho rằng đối phương không có có bản lãnh gì.<br><br>Có thể dùng nhân loại thân phận chưởng quản toàn bộ Yêu tộc, này sẽ là người bình thường sao?<br>\"Thế sự khó liệu, hết thảy tự nhiên a!\" Yêu Hậu cười nói.<br>Dương Diệp khẽ gật đầu, nói: \"Cáo từ.\"<br>Nói xong, Dương Diệp quay người rời đi.<br>Yêu Hậu nhìn xem cái kia Dương Diệp bóng lưng rời đi, không biết đang suy nghĩ gì.<br>\"Vì cái gì không giết hắn đi?\"<br>Lúc này, một giọng nói đột nhiên tại trong đại điện vang lên, nói chuyện đúng là trước kia tiểu cô nương kia.<br>Yêu Hậu nhìn thoáng qua tiểu nữ hài, cười nói: \"Tại sao phải giết hắn?\"<br>\"Ngươi biết rõ nguyên nhân đấy!\" Tiểu nữ hài nói.<br>Yêu Hậu nói: \"Trong nhân tộc, có bốn người đối với Yêu tộc có cực lớn uy hiếp, một cái là Nhiếp gia lão gia hỏa kia, mặt khác hai cái ngươi cũng biết, bất quá hai người này ở cái thế giới này đều mục đích gì khác, chỉ cần Yêu tộc không đi quấy rầy bọn hắn, bọn họ là sẽ không tới quản Yêu tộc cùng Nhân tộc chuyện trong đó.<br> <br><br>Mà còn lại một cái, tựu là cái này Dương Diệp, đúng không?\"<br>\"Hắn hiện tại mặc dù có điểm yếu, nhưng là lúc sau sẽ rất cường!\" Tiểu nữ hài trầm giọng nói.<br>\"Kỳ thật, hắn hiện tại cũng không yếu.\"<br>Yêu Hậu đi đến tiểu nữ hài trước mặt, sau đó giữ chặt tiểu nữ hài hướng ngoài điện đi đến, nói: \"Hắn trên trán chính là cái kia, gọi Kiếm Thần ấn.<br><br>Hiển nhiên, hắn đi qua Kiếm Thần đảo.<br><br>Mặc dù có điểm nghi hoặc vị kia vì cái gì không giết hắn, bất quá cái này đối với chúng ta mà nói, cũng không trọng yếu.<br><br>Quan trọng là ..., hắn là Niết Bàn Cảnh kiếm ý, nếu như hắn thúc dục cái này Kiếm Thần ấn, kiếm ý của hắn đem tăng lên tới Niết Bàn Cảnh phía trên, tăng thêm hắn lại có Kiếm Vực có thể trấn áp thời gian pháp tắc, khi đó hắn, là có thể uy hiếp được chúng ta đấy.\"<br>\"Thế nhưng mà chúng ta vẫn có thể có giết hắn đi, không phải sao?\" Tiểu nữ hài nói.<br>Yêu Hoàng lôi kéo tiểu nữ hài đi tới ngoài điện, nàng xem thấy cái kia xa xa phía chân trời, ngày hôm đó tế, có mấy đóa trôi nổi mây trắng.<br><br>Sau nửa ngày, nàng nói: \"Nhưng là sẽ trả giá rất lớn một cái giá lớn ah! Hơn nữa, như thế thiên tài, tất nhiên là có đại Tạo Hóa người, lá bài tẩy của hắn, khả năng so kiếm thần ấn còn muốn khủng bố.<br><br>Tùy tiện xuất thủ, chúng ta người khả năng giết không đến, ngược lại còn có thể tổn thất thảm trọng.\"<br>Nói đến đây, nàng cúi đầu nhẹ nhàng vuốt vuốt tiểu nữ hài đầu, nói: \"Hơn nữa, chúng ta tại sao phải giết hắn đâu này? Hắn còn sống, đối với chúng ta càng có trợ giúp.<br><br>Phải biết, hắn là tuyệt sẽ không cam lòng bị Nhiếp gia lợi dụng đấy, mà hắn nếu như phản kháng, tất nhiên sẽ cùng Nhiếp gia trở mặt, cho nên, hắn hãy để cho Nhiếp gia đi giải quyết a.<br><br>Không mà quản xem bọn hắn làm khỉ gió gì ai thắng ai thua, đối với chúng ta Yêu tộc mà nói, đều là chuyện tốt, không phải sao?\"<br>Tiểu nữ hài trầm mặc.<br>\"Ngươi rất ưa thích hắn cái kia chỉ tiểu sủng vật?\" Yêu Hậu bỗng nhiên nói.<br>\"Đó là linh Chủ!\" Tiểu nữ hài nói.<br><br> <br>Yêu Hậu cười nói: \"Về sau có cơ hội, ta thay ngươi làm ra!\"<br>\"Không được!\"<br>Tiểu nữ hài nhìn thẳng Yêu Hậu, nói: \"Trừ phi nàng tự nguyện, bằng không thì, ngày sau sẽ vì ngươi Yêu tộc mang đến ngập trời đại họa.\"<br>Yêu Hậu lông mày kẻ đen cau lại, nói: \"Nàng đến tột cùng là cái gì tồn tại?\"<br>Tiểu nữ hài trầm mặc hồi lâu, sau đó nói: \"Một cái rất lợi hại rất lợi hại tồn tại.\"<br>Yêu Hậu: \" \"<br>Ly khai yêu thành về sau, Dương Diệp mang theo Tử nhi cùng Tiểu Bạch lập tức hướng Kình Thiên Phong tiến đến.<br><br>Đương nhiên, hắn cũng không hoàn toàn tin tưởng Yêu tộc Yêu Hậu nói lời, hắn lại không ngốc, đối phương nói những lời kia, không chừng tựu là muốn hắn cùng với Nhiếp gia đổ máu, sau đó Yêu tộc được ngư ông thủ lợi.<br><br>Nhưng là, cái này Nhiếp gia nhất định là có không thể cho ai biết mục đích.<br>Bất quá hắn còn không phải rất xác định, nhưng là hắn biết rõ, nếu như Nhiếp gia đúng như Yêu tộc nói như vậy là muốn cướp lấy Yêu tộc bảo vật, như vậy, kế tiếp, Nhiếp gia nhất định sẽ có chỗ động tác.<br>Nói ngắn lại, bất kể là Yêu tộc thật sự muốn đánh nhân loại, hay là Nhiếp gia mưu đồ làm loạn, đối với hắn cùng kiếm minh còn có Thiên Sát các cũng không phải chuyện tốt.<br><br>Đặc biệt là hiện tại Thiên Sát các cùng hắn đều tham dự trong đó, tựu tính toán bọn hắn muốn bứt ra, cũng khó rồi.<br><br>Nếu như chỉ có hắn một người, thiên hạ to lớn, hắn ở đâu cũng có thể đi.<br><br>Nhưng là, hiện tại hắn sau lưng còn có Thiên Sát các cùng với kiếm minh, một cái gây chuyện không tốt, Thiên Sát các cùng kiếm minh đem có tai hoạ ngập đầu.<br>Đúng lúc này, Dương Diệp cùng Tử nhi đột nhiên ngừng lại, bởi vì cái kia gọi Mạt Tiểu Lãnh tiểu nữ hài xuất hiện ở bọn hắn cách đó không xa.<br>Dương Diệp sắc mặt trầm xuống, tiểu cô nương này không phải là còn muốn cướp hắn đồ đạc a!<br>Mạt Tiểu Lãnh chỉ vào Dương Diệp trên bờ vai Tiểu Bạch, nói: \"Ngươi đem nàng cho ta, ta cho ngươi thứ tốt.\"<br>Dương Diệp: \" \"<br>Mạt Tiểu Lãnh lòng bàn tay khẽ đảo, cái kia kim sắc hỏa diễm xuất hiện ở trong tay nàng, nói: \"Cái này hỏa, rất lợi hại, sở hữu tất cả thiên địa linh vật bên trong, nó có thể sắp xếp Top 10.<br><br><br>Ngươi nếu cảm thấy chưa đủ, ta còn có.\" Nói xong, nàng tay trái vừa lật, một đóa màu xanh đậm hỏa diễm xuất hiện ở nàng trái trong lòng bàn tay, \"Cái này cũng rất lợi hại, cũng là sắp xếp Top 10, ta lấy hai người bọn họ với ngươi đổi nàng, hai cái đổi một cái, ngươi buôn bán lời.\"<br>Dương Diệp nhìn thoáng qua tiểu nữ hài lòng bàn tay cái kia hai đóa hỏa diễm, không thể không nói, đây tuyệt đối là thứ tốt, nếu như có thể hắn đạt được, gia trì kiếm ý, uy lực kia tuyệt đối với rất điên cuồng.<br><br>Nhưng là, hắn sẽ cầm Tiểu Bạch đi đổi sao? Tự nhiên là không biết.<br>Dương Diệp lắc đầu, nói: \"Nàng trong lòng ta, là bằng hữu, là thân nhân, không phải bất kỳ vật gì có thể so với đấy, hiểu chưa?\"<br>Tiểu nữ hài nhìn một Dương Diệp, nói: \"Là ngại không đủ sao?\"<br>Dương Diệp nhìn xem tiểu nữ hài, nói: \"Tựu coi như ngươi xuất ra nghịch thiên thần khí, ta cũng sẽ không với ngươi đổi nàng.<br><br>Còn có, ta muốn nói một điểm.<br><br>Nàng không phải của ta sở hữu tư nhân vật, ta không có có quyền lợi cầm nàng đem làm hàng hóa đồng dạng ra bán, cũng sẽ không.<br><br>Nếu như nàng thật sự nguyện ý đi theo ngươi, ta tuyệt sẽ không ngăn cản.\"<br>Dương Diệp bên cạnh, Tử nhi nhìn hắn một cái, trong mắt tràn đầy nhu tình.<br><br>Năm đó nàng đi theo Dương Diệp lúc, thích nhất Dương Diệp một điểm tựu là Dương Diệp chưa từng có đem nàng đem làm sủng vật đối đãi, càng không có cho rằng nàng chính là của hắn.<br><br>Cho tới nay, Dương Diệp đối với tình cảm của nàng, không phải chiếm hữu, mà là trả giá.<br>Dương Diệp là một cái người ích kỷ, nhưng là đồng thời, hắn cũng là một cái có nguyên tắc người.<br><br>Nàng tin tưởng, tựu tính toán Tiểu Bạch chính là một cái bình thường tiểu gia hỏa, hắn cũng là không biết dùng Tiểu Bạch đi cùng tiểu cô nương này trao đổi đấy.<br>Nghe được Dương Diệp lời mà nói..., tiểu nữ hài lắc đầu nói: \"Thế nhưng mà nàng không muốn!\"<br>\"Ta đây tựu không có biện pháp rồi.\" Dương Diệp nói.<br>\"Nhưng là nàng rất nghe lời ngươi lời nói, ngươi có thể cho nàng đi theo ta, cái này không được sao?\" Tiểu nữ hài nói.<br>\"Ta tại sao phải làm như vậy?\" Dương Diệp hỏi.<br>\"Ta thích nàng!\" Tiểu nữ hài nói.<br>\"Ngươi ưa thích nàng ta tựu muốn đem nàng tặng cho ngươi?\" Dương Diệp kinh ngạc nói.<br><br>\"Chẳng lẻ không nên là thế này phải không?\" Tiểu nữ hài nhíu mày hỏi lại.<br>Dương Diệp biểu lộ cứng đờ, sau nửa ngày, hắn lắc đầu, nói: \"Ngươi, ngươi cái này Logic, cái này, thật sự thật lợi hại.\" Không thể không nói, Dương Diệp đối với tiểu cô nương này là rất bội phục đấy, bởi vì nàng thật không phải là bình thường cường đại.<br><br> <br>Nàng ưa thích, cho nên nên là như vậy nàng đấy, hơn nữa còn là như vậy đương nhiên, cái này Logic<br>Tiểu nữ hài không nói gì rồi, nàng thẳng tắp chằm chằm vào Dương Diệp xem, nhìn thấy tiểu nữ hài cái này ánh mắt, Dương Diệp lập tức đề phòng lên, cái này tánh khí táo bạo tiểu nữ hài cũng không phải một cái loại lương thiện, đối phương như vậy nhìn xem hắn, không chuẩn lại đang muốn phải hay là không muốn sát nhân đoạt bảo rồi.<br>Ra ngoài ý định chính là tiểu nữ hài cũng không có xuất thủ, mà là lấy ra một quả màu tím trái cây, nói: \"Cái này là tặng cho nàng ăn, nói với nàng, về sau nếu muốn ăn rồi , có thể tới tìm ta, ta có rất nhiều rất nhiều.\" Nói xong, nàng bàn tay nhỏ bé nhẹ nhàng đẩy, cái kia miếng màu tím trái cây lập tức bay đến Dương Diệp trước mặt.<br>Dương Diệp nhìn thoáng qua tiểu nữ hài, do dự xuống, hắn đem trái cây thu vào.<br><br>Nếu như là đưa cho hắn đấy, hắn nhất định là sẽ không cần đấy, nhưng là, đối phương là đưa cho Tiểu Bạch đấy, mà hắn biết rõ, Tiểu Bạch nhất định sẽ muốn.<br><br>Đối với Tiểu Bạch mà nói, nàng là sẽ không đem sự tình muốn phức tạp đấy, chỉ cần là ưa thích đấy, nàng muốn!<br>Đơn thuần Tiểu Bạch!<br>\"Ta thay nàng cám ơn.\" Dương Diệp đối với tiểu nữ hài ôm quyền nói.<br>Tiểu nữ hài nhìn một Dương Diệp, nói: \"Đi mau.\"<br>Dương Diệp khẽ giật mình, nói: \"Vì cái gì?\"<br>\"Ta sợ ta sẽ nhịn không được giết ngươi!\" Tiểu nữ hài nói.<br>Dương Diệp khóe miệng co lại, hắn hiện tại xem như xem đã minh bạch, tiểu cô nương này từ đầu đến cuối đều muốn lấy muốn giết hắn! Dương Diệp lắc đầu, không đang cùng đối phương dong dài, tựu muốn ly khai, lúc này, tiểu nữ hài bỗng nhiên lại nói: \"Về sau ngươi muốn là bảo vệ không được nàng, sẽ đem nàng tiễn đưa đến nơi này của ta, ân, ngươi tựu đừng tới nữa, ta sẽ không bảo hộ ngươi.\"<br>Dương Diệp quay đầu nhìn thoáng qua tiểu nữ hài, nói: \"Ngươi có hay không bị người đánh qua?\"<br>\"Ai dám!\" Tiểu nữ hài khóe miệng chứa đựng cười lạnh.<br>\"Cuối cùng có một ngày ta sẽ đem ngươi bờ mông đánh sưng!\"<br>Dương Diệp nói xong, ôm bên cạnh Tử nhi thân hình khẽ động, trực tiếp biến mất tại phía chân trời.<br>Nhìn xem đã biến mất tại phía chân trời Dương Diệp, tiểu nữ hài khóe miệng cười lạnh mở rộng, trong miệng lại phát ra rồi soàn soạt tiếng cười quái dị<br>Dương Diệp không có ở Yêu tộc dừng lại, mang theo Tử nhi đem tốc độ của mình thi triển đến rồi nhanh nhất, mà những cái...kia yêu thú giống như là đã nhận được Yêu Hậu mệnh lệnh, bởi vậy, cũng không có yêu thú ngăn đón hắn.<br>Chưa tới một canh giờ, Dương Diệp đã đi ra Yêu tộc, đi tới Kình Thiên Phong ở dưới cái kia phiến sa mạc.<br><br>Đem làm đi vào cái kia phiến sa mạc lúc, Dương Diệp lông mày lập tức nhíu lại, bởi vì cuối tầm mắt Kình Thiên Phong trên vách núi đá, xuất hiện rậm rạp chằng chịt cực lớn họng pháo, khoảng chừng hơn vạn nhiều.<br>\"Không phải tộc loại của ta, chắc chắn sẽ nảy sinh dị tâm, diệt Yêu tộc, nhưng nhân loại!\"<br>Đúng lúc này, một giọng nói đột nhiên tự Kình Thiên Phong đỉnh núi truyền ra.<br>Thanh âm rơi xuống.<br>Oanh<br>Những cái...kia cực lớn pháo trong khu vực quản lý, đột nhiên mãnh liệt bắn xuất từng đạo cực lớn màu vàng chùm tia sáng, gần vạn đạo kim sắc chùm tia sáng như là lưu tinh xẹt qua phía chân trời, cuối cùng chui vào rồi Yêu tộc trong dãy núi.<br>Nhìn thấy một màn này, Dương Diệp tay khẽ run lên, nói: \"Nhân tộc, đã xong.\".<br><br>"]