["<br>Thiên Vân tinh vực.<br>Thiên Vân tinh vực vốn là một cái tam tinh tinh vực, không chỉ có nắm giữ một cái bên trong thế giới, còn sở hữu trên trăm cái tiểu thế giới, nhưng là bây giờ, Thiên Vân tinh vực chỉ có một cái bên trong thế giới cùng xung quanh hai cái tiểu thế giới.<br>Thiên Vân đại lục, Thiên Vân thành.<br>Thiên Vân thành là Thiên Vân đại lục chủ thành, cũng là Thiên Vân tinh vực một đạo phòng tuyến cuối cùng, nơi đây nếu như thất thủ, đem có nghĩa là Thiên Vân tinh vực đem từ vùng vũ trụ này hoàn toàn tiêu thất.<br>Trên thành tường, một nữ tử hai tay thả lỏng phía sau, ngẩng đầu nhìn chân trời, ánh mắt bình tĩnh mà hờ hững.<br>Nữ tử thân mang quần áo màu trắng tinh Nhuyễn Giáp, Nhuyễn Giáp chặt chẽ bao vây lấy nữ tử cái kia duyên dáng thân thể, cái này khiến nữ tử vóc người có vẻ càng thêm hừng hực.<br><br>Nữ tử cái kia như mực mái tóc bị một cây bạch sắc dây lụa buộc thành một bó hạ xuống phía sau, mái tóc không dài, vừa vặn đến eo vị trí.<br><br>Tại nữ tử phía bên phải vị trí, lơ lững một thanh màu trắng tinh phương thiên họa kích!<br>Cô gái trước mắt này chính là Đế Nữ!<br>Chân trời, mây đen rậm rạp, gian khổ muốn tới.<br>Đúng lúc này, một người đàn ông tuổi trung niên cùng một người mỹ phụ xuất hiện ở trên tường thành.<br>Người đàn ông trung niên thân mang quần áo kim sắc Khôi Giáp, toàn thân phát ra cái này một cổ cường đại chiến ý, thế nhưng sắc mặt nhưng là có vẻ hơi tái nhợt, lại trong mắt hiện ra vẻ uể oải vẻ; tại người đàn ông trung niên bên cạnh mỹ phụ thoạt nhìn chỉ có hơn ba mươi tuổi, cùng người đàn ông trung niên, sắc mặt nàng cũng là mang theo một ít tái nhợt.<br>Hai người này, chính là Đế Nữ phụ mẫu Trang Vị Thiên cùng với Thiên Yêu Thiền.<br>\"Mặt khác hai thế giới không?\" Đế Nữ đột nhiên mở miệng.<br>Trang Vị Thiên gật đầu, \"Chúng ta bây giờ, chỉ còn lại có Thiên Vân đại lục.\"<br>Nghe vậy, Đế Nữ hai mắt chậm rãi nhắm lại tới.<br>\"Chưa xảy ra, ngươi đến tột cùng đang suy nghĩ gì?\"<br>Trang Vị Thiên trầm giọng nói: \"Thiên Ma tinh vực Thần Giả Cảnh cường giả có sáu gã, mà chúng ta bên này, hiện tại chỉ còn lại có ba gã, mà bọn họ dư bán thần cường giả càng là mấy lần tại chúng ta, hơn nữa, bọn họ âm thầm cường giả còn không có toàn bộ đi ra.<br><br>Nếu như không phải chúng ta Thiên Vân đại lục có chiến thần trận, chúng ta cũng sớm đã bị bọn họ công phá.<br><br>Nhưng là bây giờ, cho dù có chiến thần trận, chúng ta cũng đỡ không được bọn họ.\"<br> <br>Đế Nữ mở mắt nhìn về phía Trang Vị Thiên, nói: \"Cái kia theo phụ thân ý tứ, chúng ta nên như thế nào?\"<br>\"Gả cho Man Hoang tinh vực cái kia Man Thiên.\"<br>Lúc này, cái kia Thiên Yêu Thiền đột nhiên nói: \"Chưa xảy ra, nếu như cái kia Man Thiên là một cái không chịu nổi người, ta sẽ không buộc ngươi gả cho hắn.<br><br>Thế nhưng, cái kia Man Thiên nhưng là một vị thiên phú chỉ so với ngươi hơi yếu thiên tài tuyệt thế, ngươi gả cho hắn, cũng không bôi nhọ ngươi.\"<br>Nói, nàng hít sâu một hơi, sau đó lắc đầu, nói: \"Chưa xảy ra, bởi vì ngươi trước đây kiên trì, chúng ta Thiên Vân tinh vực, đã chết rất nhiều người.<br><br>Hiện tại, nếu như ngươi tiếp tục kiên trì, chúng ta Thiên Vân tinh vực thật muốn từ trên thế giới này xoá tên.<br><br>Coi như ngươi không vì mình suy nghĩ, cũng phải cho chúng ta cùng với đệ đệ ngươi còn có hôm nay mây đại lục hàng tỉ sinh linh ngẫm lại a, lẽ nào ngươi thật muốn mọi người chúng ta cùng ngươi một chỗ chiến tử ở đây sao?\"<br>Đế Nữ không nói gì, thế nhưng phía sau nàng ngọc thủ nhưng là chậm rãi nắm chặt.<br>Thiên Yêu Thiền lại nói: \"Chưa xảy ra, Man Hoang tinh vực đã bằng lòng, chỉ cần ngươi bằng lòng gả vào Man Hoang tinh vực, vậy bọn hắn liền sẽ đứng ra điều giải chúng ta cùng Thiên Ma tinh vực ở giữa h8V1q sự tình, bọn họ đã giống chúng ta cam đoan, nếu như Thiên Ma tinh vực đến lúc đó vẫn là không muốn buông tha chúng ta, vậy bọn hắn liền sẽ phái ra cường giả tương trợ!\"<br>\"Nói cách khác, hiện tại tất cả mọi người mệnh, đều tại ta trên người, thật sao?\" Đế Nữ nói.<br>Trang Vị Thiên than một tiếng, nói: \"Chưa xảy ra, ta biết, ngươi tính tình thật mạnh, loại này lập gia đình cầu hoà sang bằng sự tình, ngươi khẳng định không thể nào tiếp thu được, thế nhưng, hiện tại chúng ta đã không có lựa chọn gì.<br><br>Tên Thiên Ma này chủ thực lực bản thân đã đạt được Thần Giả Cảnh đỉnh phong, lại đạt được hai con có thể so với Thần Giả Cảnh đỉnh phong cường giả hung thủ Thiên Ma lang tương trợ, nếu như không có chiến thần trận kiềm chế, chúng ta căn bản không phải đối thủ của hắn.<br><br>Mà bây giờ, bọn họ nếu như cường công, coi như là chiến thắng trận cũng vô pháp ngăn cản hắn.\"<br>\"Tỷ, ngươi liền thật nhẫn tâm nhìn mọi người chúng ta chết sao?\"<br>Lúc này, một bên truyền đến một giọng nói, ngay sau đó, một gã cùng Trang Vị Nhiên có chút tương tự nam tử đi tới.<br><br>Nam tử chỉ chỉ trên tường thành những thủ vệ kia, nói: \"Bọn họ, bao quát ta cùng với phụ thân còn có mẫu thân, cùng với chúng ta Thiên Vân đại lục hàng tỉ sinh linh, đều có thể ở sau đó trong đại chiến chết đi, ngươi thật nhẫn tâm nhìn mọi người chúng ta đều chết đi?\"<br>Đế Nữ không nói gì, thế nhưng, nàng cái kia thả lỏng phía sau hai tay nhưng là nắm thật chặc, rất căng, chặt đến móng tay đều đâm vào lòng bàn tay.<br><br> <br>Từng tia tiên huyết từ giữa ngón tay không ngừng tràn ra.<br>Yên lặng hồi lâu, Đế Nữ nói: \"Thiên Hà tinh vực người đã bỏ chạy, các ngươi biết tại sao không?\"<br>Không đợi ba người nói chuyện, Đế Nữ tiếp tục nói: \"Bởi vì hắn đã đang giúp chúng ta.<br><br>Chúng ta Thiên Vân tinh vực cũng không phải là tại đơn độc chiến đấu, chúng ta, cũng có viện quân, chúng ta \"<br>\"Ngươi nói cái kia hắn chính là cái kia Dương Diệp a!\"<br>Thiên Yêu Thiền cắt đứt Đế Nữ lời nói, \"Chưa xảy ra, ta nghe Phần Thương Viêm nói qua, ngươi không chỉ có quản gia truyền tin vật chiến thần giới đưa cho cái kia Dương Diệp, còn cùng hắn có một cái gì ước hẹn ba năm.<br><br>Chưa xảy ra, ngươi thực sự là hồ đồ a! Dương Diệp người này, ta đã điều tra qua, đúng là một thiên tài, thế nhưng, thì tính sao? Hắn chống đỡ được Thiên Ma tinh vực sao? Hắn căn bản đỡ không được Thiên Ma tinh vực!\"<br>Nói đến đây, nàng cười lạnh một tiếng, nói: \"Còn có, hắn đến bây giờ cũng không dám đến, ta xem, hắn là không dám tới.<br><br>Chưa xảy ra, ngươi đem hy vọng ký thác ở trên người hắn, hội hại chết tất cả mọi người!\"<br>Đế Nữ lắc đầu, nói: \"Hắn tất nhiên nói muốn tới, liền nhất định sẽ tới.\"<br>\"Chưa xảy ra, ngươi liền không thể vì tất cả người ngẫm lại sao? Cũng vì ngươi tự suy nghĩ một chút a!\" Thiên Yêu Thiền nói.<br>Trang Vị Thiên gật đầu, nói: \"Chưa xảy ra, ngươi thiên phú cực, mạnh hơn ta không biết gấp bao nhiêu lần, đã từng lại đạt được cường giả bí ẩn chỉ điểm, ngươi sau này tiền đồ, có thể nói là bừng sáng, nếu như bỏ mạng ở nơi đây, quá uổng phí.<br><br>Ngươi gả vào Man Hoang tinh vực, đối chúng ta, đối ngươi, đều có chỗ tốt, ngươi cần gì phải cố chấp như vậy chứ?\"<br>Đế Nữ đột nhiên ngẩng đầu nhìn về phía Trang Vị Thiên, nói: \"Phụ thân, ngươi đã từng thu được chiến thần truyền thừa, ta hỏi ngươi, cái gì là chiến thần?\"<br>\"Có ý gì!\" Trang Vị Thiên không hiểu nhìn Đế Nữ, không biết ý gì.<br>Đế Nữ tự tay cầm bên cạnh ngừng chiến, sau đó nói: \"Trước đây ta ngẫu nhiên gặp phải một gã đạo bào lão giả, lão giả đối ta nói câu nào,<br>Ngươi biết là cái gì lời nói sao? Hắn nói: Chiến thần, vĩnh bất thỏa hiệp, vĩnh viễn không nói bại, nếu có chiến, đem chiến đến đến chết mới thôi, còn đây là chiến thần.\"<br>Trang Vị Thiên yên lặng.<br>Đế Nữ lại nói: \"Phụ thân, khi ta tiếp nhận trong tay ngươi ngừng chiến một khắc này bắt đầu, ta liền đi thượng chiến thần con đường này, ta nếu thỏa hiệp, ta nếu nói bại, ta nếu dùng thân thể mình đi đổi lấy cái gọi là hòa bình, ta còn cân xứng vì chiến thần sao? Ta còn xứng cầm ngừng chiến sao?\"<br><br>Đế Nữ thanh âm rơi xuống, trong tay nàng ngừng chiến đột nhiên bộc phát ra một đạo hào quang óng ánh, ngay sau đó, rung động kịch liệt.<br>\"Tỷ, lẽ nào ngươi sẽ vì cái kia cái gọi là cái gì chiến thần, để cho mọi người chúng ta chết sao?\" Lúc này, thanh niên kia nói.<br>Đế Nữ quay đầu nhìn về phía thanh niên, xem hồi lâu, nàng lắc đầu, \"Ngươi so với hắn, không kém là một điểm.\"<br>Thanh niên sắc mặt nhất thời khó xem, hắn tự nhiên biết Đế Nữ trong miệng nói tới cái kia hắn là ai.<br>Thanh niên lạnh lùng nói: \"Tỷ, ngươi nói so với hắn ta ưu tú, thế nhưng thì tính sao? Hắn còn chưa phải là không đến giúp ngươi!\"<br>Đế Nữ không để ý tới thanh niên, mà là nhìn về phía Trang Vị Thiên cùng mỹ phụ, nói: \"Phụ thân, mẫu hậu, ta cảm thấy, làm một chiến thần gia tộc, chết đối chúng ta mà nói, cũng không phải là đáng sợ nhất, đáng sợ là chúng ta mất đi can đảm tinh thần.<br><br>Các ngươi muốn để ta gả vào Man Hoang tinh vực, e rằng Man Hoang tinh vực hội cứu chúng ta Thiên Vân tinh vực một mạng, thế nhưng, cái này đối mọi người chúng ta mà nói, là sỉ nhục!\"<br>Nói xong, nàng nhìn mình trong tay ngừng chiến, \"Ta thà chết trận, quyết không sống tạm!\"<br>\"Hảo một cái thà chết trận, không sống tạm!\"<br>Đúng lúc này, một giọng nói đột nhiên ở trên thiên mây đại lục phía trên vực ngoại tinh không vang vọng dựng lên.<br>Nghe được đạo thanh âm này, giữa sân mọi người sắc mặt đều là kịch biến.<br>Thiên Ma chủ!<br>Đây là Thiên Ma chủ thanh âm!<br>Rất nhanh, một người đàn ông tuổi trung niên xuất hiện ở Thiên Vân thành ngoài thành không trung.<br><br>Người đàn ông trung niên thân mang quần áo trường bào màu tử kim, hình thể cao to, có thể so với lưỡng người trưởng thành, ở trên người, tản ra một cổ không thể địch nổi bá khí.<br>Thiên Ma chủ ánh mắt rơi vào Đế Nữ trên người, \"Đế Nữ, bản tọa rất thưởng thức ngươi.<br><br>Dạng này như thế nào, chỉ cần ngươi nguyện ý gả cho ta, ta có thể lập tức triệt binh, không chỉ có như vậy, còn có thể bả trước từ các ngươi Thiên Vân tinh vực đánh xuống thế giới tất cả thuộc về trả lại các ngươi.<br><br>Trừ cái đó ra, ta còn có thể giúp ngươi khống chế chiến thần gia tộc.<br><br>Chỉ cần ngươi cùng ta liên thủ, không lâu sau, chúng ta là được tiến quân đại thế giới!\"<br>Nếu như Đế Nữ nguyện ý gả cho hắn, hắn đương nhiên sẽ không tại tiến công, bởi vì ...!này bằng hòa bình đã đem Thiên Vân tinh vực bỏ vào trong túi, hơn nữa, còn nghĩ nhiều một vị siêu cấp chiến tướng.<br><br>Tài sắc song thu!<br>Man Hoang tinh vực, đánh cũng là cái chủ ý này!<br> <br>Trang Vị Thiên đám người có chút ý động, bọn họ tự nhiên cũng biết Thiên Ma chủ có ý gì, thế nhưng, cái này dù sao cũng hơn để cho Thiên Vân tinh vực hoàn toàn tiêu thất tốt.<br>Hơn nữa, kể từ đó lời nói, Thiên Vân tinh vực cũng không tính là đầu hàng, chí ít nói ra êm tai một ít, thôi đi đám hỏi!<br>Bất quá, vẫn phải là xem Đế Nữ ý tứ.<br><br>Bọn họ ngược lại là muốn ép buộc Đế Nữ làm như thế, thế nhưng, Đế Nữ thực lực cường đại, bọn họ căn bản không dám làm ra cái gì quá kích hành vi.<br>Trang Vị Thiên đám người nhìn về phía Đế Nữ.<br>Đế Nữ ngẩng đầu nhìn về phía Thiên Ma chủ, nói: \"Thà chết trận, không sống tạm!\"<br>Nghe được Đế Nữ lời nói, Trang Vị Thiên đám người sắc mặt nhất thời khó xem.<br>Không trung, Thiên Ma chủ nhìn Đế Nữ một lát, sau đó nói: \"Đáng tiếc.\"<br>Thanh âm rơi xuống, vung tay phải lên, trong chốc lát, Tinh Không bên trên không gian đột nhiên tảng lớn tảng lớn rung rung, rất nhanh, mấy nghìn người xuất hiện ở Thiên Vân đại lục trên không.<br>Ở trên thiên Ma Chủ phía sau, là sáu gã lão giả, toàn bộ là Thần Giả Cảnh, mà ở cái này sáu gã sau lưng lão giả, có sấp sỉ 70 vị bán thần, mà còn lại người, thấp nhất đều là Hư Giả Cảnh cường giả!<br>Nhiều như vậy bán thần cùng Hư Giả, tự nhiên không toàn bộ là Thiên Ma tinh vực, còn có khác (đừng) tinh vực người.<br>Nhìn thấy Thiên Ma tinh vực bên này đội hình, Thiên Vân tinh vực tất cả mọi người sắc mặt đều là không gì sánh được khó xem.<br>Nghiền ép!<br>Cái này Thiên Ma tinh vực hoàn toàn có thể nghiền ép Thiên Vân tinh vực!<br>Thiên Ma chủ ánh mắt rơi vào Đế Nữ trên người, \"Đế Nữ, một lần cuối cùng cơ hội, nếu như không đáp ứng, đợi chút nữa trận phá đi lúc, ta đem tàn sát ngươi Thiên Vân thành tất cả mọi người, nói được thì làm được!\"<br>\"Chưa xảy ra!\"<br>Nghe được Thiên Ma chủ lời nói, Trang Vị Nhiên đám người bỗng nhiên quay đầu nhìn về phía Đế Nữ, phải nói, tất cả mọi người nhìn về phía Đế Nữ.<br>Chỉ cần Đế Nữ gật đầu, trận chiến tranh này là có thể tránh khỏi.<br>Yên lặng một lát, Đế Nữ đột nhiên khẽ cười, \"Bi ai.<br><br>Không nghĩ tới đến trận chiến cuối cùng lúc, ta Thiên Vân tinh vực, thậm chí ngay cả dám đánh một trận người không có.\"<br>Nói đến đây, nàng từng cái đảo qua Thiên Vân thành mọi người, cuối cùng ánh mắt rơi vào Trang Vị Thiên cùng Thiên Yêu Thiền trên người, \"Lúc này đây, là ta vì Thiên Vân tinh vực mà chiến một lần cuối cùng.\"<br>Nói xong, nàng ngẩng đầu nhìn về phía chân trời, \"Xin lỗi, ước hẹn ba năm, ta muốn nuốt lời.\"<br>Thanh âm rơi xuống, Đế Nữ trên người đột nhiên tuôn ra một cổ nhàn nhạt hồng mang!<br>Thiêu hồn!<br>Tất cả mọi người kinh hãi!.<br><br>"]