["<br>Hắn là muốn đi!<br>Nhưng là, vấn đề là hiện tại hắn căn bản đi không được.<br><br>Dù cho có thể đào tẩu, thoát được rồi nhất thời, cũng trốn không thoát cả đời.<br><br>Hơn nữa, trốn, sẽ chỉ làm chỗ hắn cảnh càng ngày càng không xong, bởi vì ba người này đều là hư giả cảnh, huyền khí phương diện tuyệt đúng là muốn viễn siêu hắn đấy, tiếp tục trốn xuống dưới, đẵng cấp huyền khí khô kiệt, khi đó hắn như thế nào chống cự ba tên hư giả cảnh cường giả?<br>Hiện tại một trận chiến, còn có cơ hội!<br>Bởi vì cái kia cầm thương áo đen lão giả cùng thần bí kia sát thủ đều bị hắn trọng thương, đối phương vì truy hắn, đều không có chữa thương, đặc biệt là cái kia không biết dấu ở nơi nào thần bí sát thủ, vừa rồi đối phương thế nhưng mà thật sự đã trúng hắn một kiếm.<br><br>Có thể nói, ba tên hư giả cảnh cường giả, hai gã đã là mang thương!<br>Mà chính hắn, chính hắn trước kia tuy nhiên cũng bị trọng thương, nhưng là hắn chữa trị tốc độ nhanh ah! Hắn lúc này trên người cùng trong cơ thể tổn thương cơ vốn đã được chữa trị rồi năm sáu thành, đây chính là hắn ưu thế, đương nhiên, cũng là duy nhất ưu thế, bởi vì mặc dù đối với Phương hai người đều bị thương, nhưng là, đối phương còn có chiến lực ah, hơn nữa còn là ba người!<br>Tóm lại, không có đường lui rồi!<br>Dương Diệp tay phải nắm chặt huyết kiếm, ánh mắt của hắn đã rơi vào cái kia xa xa áo đen lão giả trên người, cái này là cái kia cầm thương lão giả, lúc này đối phương chỉ còn lại có một cánh tay, dùng thực lực của đối phương, muốn khôi phục cánh tay tự nhiên là cũng được, nhưng là, đó là tình hình chung, được gia trì rồi Niết Bàn Cảnh kiếm ý kiếm chặt đứt, muốn khôi phục, cũng không đơn giản như vậy!<br>Sở dĩ ánh mắt rơi vào áo đen lão giả trên người, tự nhiên là có nguyên nhân đấy.<br><br>Hắn phi thường tinh tường chính mình tình cảnh hiện tại, hắn căn bản không có khả năng cùng ba tên hư giả cảnh cường giả chiến quá lâu, cho nên, hắn phải tốc chiến tốc thắng, mà muốn tốc chiến tốc thắng, tựu được trước giải quyết một người, cái này bị thương áo đen lão giả tự nhiên là tốt nhất người chọn lựa.<br>Hắn không có động thủ, hiện tại với hắn mà nói, có thể kéo tựu kéo, bởi vì trong cơ thể huyền khí còn chưa đủ ah!<br>\"Dương Diệp!\"<br> <br>Áo xám lão giả gắt gao nhìn xem Dương Diệp, nói: \"Ta nguyên gia hai người tựu là ngươi giết a!\"<br>Dương Diệp nói: \"Xác thực là!\"<br>Áo xám lão giả hai mắt nhắm lại, \"Dương Diệp, ta nguyên gia cùng ngươi không oán không cừu, ngươi vì sao giết ta nguyên gia người?\"<br>Dương Diệp trên mặt hiển hiện một vòng dáng tươi cười, nói: \"Ngươi đoán!\"<br>Áo xám lão giả sắc mặt âm trầm xuống, mà lúc này, Dương Diệp đột nhiên nói: \"Ba vị, các ngươi có lẽ chính là cái gì ẩn vực a!\"<br>\"Làm sao ngươi biết chúng ta ẩn vực!\" Áo xám lão giả cau mày nói.<br>Dương Diệp nói: \"Tự nhiên là có người nói cho ta biết đấy, ba vị, ta ngược lại là muốn hỏi một vấn đề, ta kiếm minh cùng tự chính mình giống như với các ngươi ẩn vực cũng không có gì ân oán a? Đương nhiên, vị này nguyên gia ta đừng nói rồi, ta cùng bọn họ tầm đó có ân oán, bọn hắn muốn giết ta, không gì đáng trách.\" Nói đến đây, hắn nhìn về phía áo đen lão giả, nói: \"Nhưng là các hạ hẳn không phải là nguyên gia a? Còn có cái kia núp trong bóng tối cái vị kia, ngươi có lẽ cũng không phải nguyên gia a? Ta Dương Diệp cùng các ngươi không oán không cừu, các ngươi vì sao đối với ta hạ như thế sát thủ?\"<br>Áo đen lão giả âm thanh lạnh lùng nói: \"Ngươi cứ nói đi?\"<br>Dương Diệp cười nói: \"Ta kiếm minh quật khởi, sau đó các ngươi không cho, là nguyên nhân này sao?\"<br>Áo đen lão giả nói: \"Đã biết rõ, còn hỏi cái gì?\"<br>Dương Diệp nói: \"Chỉ là muốn xác nhận thoáng một phát!\"<br>\"Cái kia sau đó thì sao?\" Áo đen lão giả âm thanh lạnh lùng nói.<br>Dương Diệp nhún vai, nói: \"Ta là người, không thích phiền toái, nhưng là, nếu như người khác muốn tìm ta phiền toái, ta cũng không sợ.<br><br>Các ngươi đã ẩn vực đã đem ta kiếm minh cho rằng là là địch nhân, không có biện pháp, ta kiếm minh cũng bJumw chỉ có thể đem bọn ngươi làm địch nhân rồi.\"<br>Cái kia Áo xám lão giả nói: \"Dương Diệp, chúng ta thừa nhận, ngươi xác thực là kỳ tài ngút trời, nếu để cho ngươi tiếp tục lớn mạnh, ngươi quả thật có thể có uy hiếp được chúng ta ẩn vực, ngay tại lúc này, ngươi đối với chúng ta cũng có uy hiếp, nhưng là, dùng thực lực ngươi bây giờ, còn ngươi nữa kiếm minh thực lực bây giờ, muốn đối kháng ta ẩn vực, chính là một cái chuyện cười, chúng ta không diệt kiếm minh, là muốn chia cắt kiếm minh, bằng không thì, muốn diệt kiếm minh, ngay lập tức sự tình.\"<br>Dương Diệp trầm mặc hồi lâu, sau đó nói: \"Ta mang theo kiếm minh đầu hàng các ngươi ẩn vực, như thế nào đây?\"<br>Nghe được Dương Diệp lời mà nói..., cái kia Áo xám lão giả cùng áo đen sửng sốt trực tiếp ngây ngẩn cả người.<br>Đầu hàng?<br> <br>Dương Diệp muốn đầu hàng ? Có phải muốn dẫn lấy kiếm minh đầu hàng?<br>\"Ngươi nói ngươi muốn đầu hàng?\" Áo xám lão giả hiển nhiên là cho là mình nghe lầm, lập tức lại hỏi.<br>Dương Diệp nhẹ gật đầu, thần sắc chân thành nói: \"Hai vị, các ngươi cũng nhìn thấy, ta kiếm minh căn bản không có khả năng ngăn cản ẩn vực, ta năng lực cá nhân tại cường, chẳng lẽ còn có thể mạnh hơn ẩn vực sở hữu tất cả hư giả cảnh cường giả sao? Đối với ta cùng kiếm minh mà nói, nếu muốn mạng sống, ngoại trừ đầu hàng không có cái khác lựa chọn rồi.\"<br>Áo xám lão giả cùng áo đen lão giả nhìn nhau rồi liếc, bọn họ là không muốn qua Dương Diệp sẽ đầu hàng đấy, vì cái gì? Dương Diệp tốt xấu là một đời tuổi trẻ Tối Cường Giả, lại là đại lục mạnh nhất kiếm tu, loại người này làm sao có thể sẽ không có ngạo khí? Đầu hàng? Làm sao có thể! Nhưng là, bọn hắn không nghĩ tới, Dương Diệp lại muốn đầu hàng!<br>Đầu hàng!<br>Áo xám lão giả cùng áo đen lão giả kinh ngạc đồng thời, trong nội tâm càng là có thêm một tia khinh bỉ, nguyên bản, bọn hắn tuy nhiên cùng Dương Diệp là địch nhân, nhưng là đối với Dương Diệp vẫn còn có chút tôn kính đấy, tuy nhiên Dương Diệp mới nửa đế, nhưng là thực lực của hắn cũng đã đã vượt qua hư giả cảnh, bằng chừng ấy tuổi, tựu giống như này thực lực, cái này tự nhiên đáng giá người tôn kính!<br>Nhưng là, bọn hắn không nghĩ tới Dương Diệp thậm chí ngay cả ngông nghênh đều không có, vì mạng sống, lại để cho đầu hàng!<br>Khinh thị!<br>Hai người không chỉ trong nội tâm đối với Dương Diệp nhiều hơn một phần khinh bỉ còn có một phần khinh thị!<br>Lúc này, Dương Diệp lại nói: \"Hai vị tiền bối, kẻ thức thời mới là tuấn kiệt, ta Dương Diệp cũng không phải không thức thời vụ người.<br><br>Ta đầu hàng có thể, nhưng là ta có một cái yêu cầu!\"<br>Áo xám lão giả nhìn thoáng qua Dương Diệp, nói: \"Nói nghe một chút!\"<br>Dương Diệp nói: \"Kỳ thật, yêu cầu của ta cũng rất đơn giản...\" Nói đến đây, Dương Diệp nhìn về phía hai người, nói: \"Không biết hai vị có thể không đại biểu ẩn vực?\"<br>\"Có thể!\" Áo xám lão giả nói.<br>Dương Diệp nhẹ gật đầu, nói: \"Kỳ thật yêu cầu của ta vô cùng đơn giản, tựu là, các ngươi...\"<br>Nói đến đây, Dương Diệp muốn nói lại thôi.<br>Áo xám lão giả cau mày nói: \"Dương Diệp, ngươi phải hiểu được ngươi tình cảnh hiện tại, đừng cho ta nói cái gì hà khắc đấy...\"<br>\"Coi chừng!\"<br><br>Đúng lúc này, một đạo quát nhẹ âm thanh đột nhiên ở giữa sân vang lên.<br>Tại đây đạo thanh âm vang lên một khắc này, xa xa Dương Diệp đột nhiên biến mất ngay tại chỗ, mà đang ở Dương Diệp biến mất cái kia một cái chớp mắt, cái kia Áo xám lão giả sắc mặt lập tức đại biến, hắn trong tay thiết chùy cơ hồ bản năng tựu hướng lên trước mặt hung ác nện mà hạ!<br>Keng!<br>Kiếm chùy chạm vào nhau, một đạo sáng chói hỏa hoa bắn tung tóe ra, cái kia Áo xám lão giả hai tay kịch liệt run lên, thiếu chút nữa làm cho trong tay cái búa tróc ra, bất quá hắn hay là nắm chặc, nhưng là cả người hắn cũng là bị chấn đến rồi trăm trượng có hơn, mà cái kia Dương Diệp nhưng lại như là cùng như giòi trong xương, trong thời gian ngắn tựu xuất hiện ở trước mặt của hắn, sau đó lại lần cầm kiếm mãnh liệt bổ mà hạ!<br>Áo xám lão giả đồng tử bỗng nhiên co rụt lại, hắn ngược lại là muốn tránh ra, nhưng vấn đề là mất đi tiên cơ hắn, lúc này căn bản không cách nào trốn tránh, bởi vì Dương Diệp tốc độ quá nhanh, lúc trước hắn lại buông lỏng đề phòng...!Chỉ có thể đối bính! Tại tự thể nghiệm đến Dương Diệp khủng bố lực lượng về sau, hắn không dám có chút chủ quan, một tay cầm chùy biến thành hai tay cầm chùy, sau đó mạnh mà hướng phía Dương Diệp huyết kiếm ngăn cản tới!<br>Oanh!<br>Chuôi này thiết chùy ở đằng kia Áo xám lão giả kinh hãi trong ánh mắt trực tiếp nổ ra, lực lượng cường đại ảnh hưởng còn lại trực tiếp đưa hắn chấn liền phun vài ngụm máu, sau đó toàn bộ người hướng phía phía sau quẳng rồi đi ra ngoài.<br>Dương Diệp không có thừa thắng xông lên rồi, bởi vì một thanh trường thương đã theo hắn bên trái thói quen bắn mà đến, cùng lúc đó, một thanh dao găm cũng thần không biết quỷ không hay xuất hiện ở hắn sau đầu.<br>Dương Diệp sắc mặt không thay đổi, U Linh thuẫn hướng phía hắn cái ót cái kia chuôi dao găm ngăn cản tới, mà hắn tắc thì trở tay một kiếm đối với bên cạnh cái kia chuôi trường thương hung ác bổ tới.<br>Keng keng!<br>Hai đạo nổ vang âm thanh ở giữa sân vang lên, Dương Diệp trong tay huyết kiếm kịch liệt run lên, nhưng là chuôi này trường thương nhưng lại trực tiếp bị đánh bay rồi đi ra ngoài, Dương Diệp không có để ý sau lưng cái kia người, cũng không có quản cái kia áo đen lão giả, mà là hóa thành một đạo tia máu hướng phía cái kia Áo xám lão giả bổ tới.<br>Nhìn thấy Dương Diệp châm đối với chính mình, cái kia Áo xám lão giả biến sắc, bất quá hắn phản ứng cũng bất mãn, thủ đoạn khẽ động, trong tay xuất hiện một thanh trường đao, sau đó song tay nắm lấy trường đao trong tay mạnh mà tựu đối với Dương Diệp tựu là bổ một phát.<br><br>Oanh!<br>Kiếm đao chạm vào nhau, một đạo khủng bố khí lãng tự Dương Diệp cùng Áo xám lão giả chính giữa khuếch tán ra, tại đây cổ khí lãng phía dưới, Dương Diệp cùng Áo xám lão giả đều là bị chấn liên tiếp lui về phía sau.<br><br>Dương Diệp vừa lui, một thanh trường thương cũng đã phá không mà đến, lúc này đây, trường thương bên trong ẩn chứa lực lượng so với trước muốn càng tăng kinh khủng!<br>Dương Diệp không dùng U Linh thuẫn đi ngăn cản, so sánh với cái này áo đen lão giả, hắn càng kiêng kị cái kia xuất quỷ nhập thần người thần bí.<br>Dương Diệp tay phải có chút xoay tròn, trong tay huyết kiếm đối với chuôi này trường thương tựu là đâm một phát.<br>Huyết kiếm xuất, huyết quang hiện.<br>Oanh!<br> <br>Cái kia nắm trường thương áo đen lão giả liền người đeo thương bị chấn hướng về sau liên tiếp lui về phía sau, mà Dương Diệp đã ở cái kia lực lượng cường đại hạ bị chấn hướng bên trái nhanh lùi lại, cùng lúc đó, trong miệng hắn phún ra một ngụm máu.<br><br>Trước kia cùng cái kia Áo xám lão giả liều mạng rồi hai kích, bị đẩy lui lúc, hắn còn chưa đứng vững, lại cường hành cùng cái này áo đen lão giả đối bính một kích, tuy nhiên đem áo đen lão giả đẩy lui, nhưng hắn còn là bị tổn thương!<br>Bất quá, điểm ấy tổn thương với hắn mà nói không coi là cái gì!<br>Ngay tại hắn vừa ổn định thân hình một khắc này, phía sau hắn không gian đột nhiên nhuyễn bỗng nhúc nhích, sau đó một thanh dao găm hướng phía hắn cái ót chọc vào đi qua!<br>Cái này người thần bí căn bản không để cho hắn thở cơ hội!<br>Dương Diệp không có để ý sau lưng thần bí kia cường giả, mà là nhìn về phía rồi một bên cái kia Áo xám lão giả, nói: \"Nguyên gia, ta Dương Diệp cùng các ngươi thề không lưỡng lập, tựu tính toán chết, ta cũng muốn kéo lên ngươi, nhằm báo thù ngày đó chi thù!\"<br>Âm thanh ân tiết cứng rắn đi xuống xuống, một thanh dao găm tựu bổ vào Dương Diệp sau đầu cái kia U Linh thuẫn lên, dao găm mặc dù không có phá vỡ cái kia U Linh thuẫn, nhưng là trong đó lực lượng cường đại nhưng lại đem Dương Diệp chấn thân thể run lên, nhưng mà Dương Diệp nhưng lại chân phải mạnh mà đạp mạnh hư không, sau đó lại hướng phía cái kia Áo xám lão giả bắn mạnh tới.<br>Xa xa, đang nghe Dương Diệp lời nói về sau, cái kia Áo xám lão giả trực tiếp ngây ngẩn cả người<br>Thề không lưỡng lập? Chết cũng muốn kéo lên chính mình? Ngày đó chi thù?<br>Áo xám lão giả hoàn toàn có chút mộng, nguyên gia là cùng Dương Diệp có cừu oán, nhưng là cái chết là nguyên gia người được không nào? Chết cũng muốn kéo lên chính mình! Hắn tự hỏi nguyên gia giống như phản đối Dương Diệp đã làm cái gì nhân thần cộng phẫn sự tình ah!<br>Không kịp nghĩ nhiều, bởi vì Dương Diệp đã đi tới rồi trước mặt của hắn, hai tay của hắn nắm tay trong đại đao lần nữa mạnh mà tựu là nhảy lên.<br>Bành!<br>Áo xám lão giả lần nữa bị chấn liên tiếp lui về phía sau, lúc này, Dương Diệp đột nhiên đem trong tay kiếm dán ở mi tâm, nói: \"Nguyên gia lão cẩu, một kiếm giết ngươi!\"<br>Thanh âm rơi xuống, một cổ kinh khủng khí thế tự Dương Diệp trong cơ thể bạo tuôn ra mà ra.<br>\"Coi chừng!\"<br>Xa xa, cái kia áo đen lão giả biến sắc, vội vàng nhắc nhở, sau đó toàn bộ người hướng phía Dương Diệp vọt tới, là thứ người đều nhìn ra Dương Diệp là muốn thi triển cái gì cường đại kiếm kỹ.<br>Xa xa cái kia Áo xám lão giả cũng là thần sắc vô cùng ngưng trọng lên, sau đó tay phải vung lên, vô số đạo huyền khí tráo xuất hiện ở chung quanh hắn, cùng lúc đó, trước mặt hắn không gian bắt đầu tầng tầng co rút lại...<br>Đúng lúc này, Dương Diệp biến mất ngay tại chỗ.<br>Áo xám lão giả đồng tử lập tức co rụt lại, đúng lúc này, trong tràng đột nhiên vang lên một đạo kinh hãi âm thanh: \"Dạ Lão quái coi chừng, hắn mục tiêu là ngươi!\"<br>Nghe vậy, cái kia một bên áo đen lão giả hơi sững sờ, sau một khắc, hắn hai mắt lập tức trợn lên, toàn thân tóc gáy đều bị dựng lên..<br><br>"]