["<br>Thiên Lan Không trong mắt cũng là hiện lên một vòng khiếp sợ, hiển nhiên, hắn không nghĩ tới cái này Thủy Lâm Lang dĩ nhiên là hư giả cảnh cường giả!<br>Dương Diệp trong lòng cũng là có chút kinh ngạc, bất quá hắn mặt ngoài nhưng lại rất bình tĩnh, lập tức nhẹ gật đầu, nói: \"Khó được, vậy mà đạt đến hư giả, chỉ là, ngươi cảm thấy ngươi đạt tới hư giả, là có thể đối kháng ta?\"<br>Thủy Lâm Lang cười lạnh một tiếng, nói: \"Buồn cười, ngươi cũng biết, ta hồi lâu trước cũng đã đạt tới hư giả, hơn nữa còn là tại Các chủ dưới sự trợ giúp đạt tới hư giả.<br><br>Mà ngươi bây giờ, đối với ta đạt tới hư giả nhưng lại thật bất ngờ, ngươi còn nói ngươi không là giả mạo hay sao?\"<br>Dương Diệp nhưng lại lắc đầu, nói: \"Ta không có giúp ngươi đạt tới hư giả.\" Đúng lúc này tự nhiên là không thể thừa nhận, bằng không thì, khống chế Thiên Sát các sự tình muốn ngâm nước nóng rồi.<br>Cho nên, đánh chết không thể thừa nhận chính mình là giả dối!<br>\"Còn không thừa nhận sao?\"<br>Thủy Lâm Lang cười lạnh cười, đang muốn nói chuyện, lúc này, một bên Thiên Lan Không đột nhiên nói: \"Thủy Lâm Lang, ngươi có phải hay không cảm thấy ta cũng là giả dối?\"<br>\"Thiên hộ pháp tự nhiên không phải giả dối!\"<br>Thủy Lâm Lang nói: \"Chỉ là, ta rất không rõ, Thiên hộ pháp tìm một người đến giả mạo Các chủ đến tột cùng là ý muốn như thế nào, hẳn là, Thiên hộ pháp là muốn khống chế Thiên Sát các?\"<br>\"Muốn chết!\"<br>Thiên Lan Không tựu muốn động thủ, bất quá cũng là bị Dương Diệp cho ngăn lại.<br>Dương Diệp chậm rãi hướng phía cái kia Thủy Lâm Lang đi đến, rất nhanh, Dương Diệp đi tới Thủy Lâm Lang trước mặt, cái kia Thủy Lâm Lang nhưng lại vui mừng không sợ, nhìn thẳng Dương Diệp.\"Như thế nào, muốn giết ta diệt khẩu?\"<br>Dương Diệp nói: \"Ta muốn giết ngươi, ngươi sớm đã chết.<br><br>Ngươi nói ta là giả dối, tốt, cái kia ta hỏi ngươi, thật sự Các chủ ở đâu?\" Nếu như có thể dùng kiếm, hắn nhất định sẽ cùng Thiên Lan Không một kiếm tiêu diệt trước mắt nữ tử, nhưng vấn đề là hắn không thể dùng kiếm, nếu như không cần kiếm, hắn cùng với Thiên Lan Không liên thủ đều khó có khả năng tại thời gian ngắn đánh chết trước mắt cô gái này.<br><br>Hơn nữa, tựu tính toán dùng thân thể lực lượng, khẳng định cũng sẽ lộ ra sơ hở, dù sao, lấy trước kia Thiên Sát các Các chủ cũng không phải dùng thân thể đối địch đấy.<br>Mà nếu như không thể dùng tốc độ nhanh nhất giải quyết nữ nhân này, vậy hắn tựu thật sự biến thành tại giết người diệt khẩu rồi.<br><br>Một khi lại để cho bên cạnh những người kia nổi lên lòng nghi ngờ, vậy đối với hắn muốn khống chế toàn bộ Thiên Sát các là cực kỳ bất lợi đấy.<br> <br><br>Tuy nhiên hắn cùng với Thiên Lan Không liên thủ, muốn tru sát trước mắt tất cả mọi người, cũng không phải việc khó gì, nhưng, đây không phải hắn muốn đấy.<br><br>Hắn muốn chính là một cái đoàn kết Thiên Sát các, mà không phải một cái phân liệt Thiên Sát các, lại càng không là một cái nguyên khí đại thương Thiên Sát các.<br>Nghe được Dương Diệp lời mà nói..., bên cạnh mười một vị đường chủ lập tức nhìn về phía rồi Thủy Lâm Lang.<br>Thủy Lâm Lang hai mắt nhắm lại, nói: \"Ta cũng muốn hỏi ngươi thật sự Các chủ ở nơi nào.\"<br>Dương Diệp lắc đầu, sau đó nói: \"Giết!\"<br>Nghe được Dương Diệp lời mà nói..., Thiên Lan Không muốn xuất thủ, bên cạnh cái kia mười một vị đường chủ cũng định xuất thủ, nhưng mà đúng lúc này, cái kia Thủy Lâm Lang bỗng nhiên nói: \"Biết rõ ta vì cái gì biết rõ ngươi không phải Thiên Sát các Các chủ sao? Bởi vì ta là Các chủ nữ nhân! Hắn nói chuyện ngữ khí, khí tức trên thân, kể cả hắn đi đường tư thế, rất nhỏ động tác, ta biết rõ hơn tất vô cùng!\"<br>Nghe được Thủy Lâm Lang lời mà nói..., bên cạnh cái kia mười một vị đường chủ lập tức dừng tay lại, sau đó nhìn về phía rồi Dương Diệp.<br>Thiên Lan Không do dự xuống, còn không có xuất thủ.<br><br>Cùng Dương Diệp muốn đồng dạng, hắn cùng với Dương Diệp liên thủ, muốn giải quyết hết những người trước mắt này cũng không phải việc khó gì, nhưng là bởi như vậy, Thiên Sát các tựu nguyên khí đại thương rồi.<br><br>Phải biết, cái này mười một vị đường chủ thế nhưng mà phụ trách lấy Thiên Sát các mọi chuyện cần thiết, hơn nữa bản thân thực lực rất mạnh, lại có rất nhiều tâm phúc, đem bọn họ giết, Thiên Sát các trong thời gian ngắn sẽ rối loạn.<br>Nếu như là bình thường cũng may, nhưng là hiện tại Thiên Sát các đúng là thời buổi rối loạn, nếu như Thiên Sát trong các bộ tại nội hồng, cái kia căn bản không có năng lực tại đi đối kháng nguyên gia đợi thế gia cùng tông môn.<br>\"Ngươi nói ngươi là nữ nhân ta?\" Dương Diệp nói.<br>\"Uốn nắn thoáng một phát, ta không là nữ nhân của ngươi, ta là Các chủ nữ nhân!\" Thủy Lâm Lang âm thanh lạnh lùng nói.<br>Dương Diệp quay đầu nhìn về phía bên cạnh mười một vị đường chủ, nói: \"Các ngươi tin tưởng lời của nàng?\"<br>Cái kia Triệu đường chủ do dự xuống, sau đó nói: \"Ta không tin, bởi vì ở trên đời này, không người nào dám giả mạo Các chủ, hơn nữa, Thiên hộ pháp cũng không có lý do gì phản bội Thiên Sát các.<br><br>Bất quá, đã Thủy đường chủ không tin Các chủ, cái kia Các chủ sao không chứng minh thoáng một phát thân phận, lại để cho cái này Thủy đường chủ tâm phục khẩu phục?\"<br>Dương Diệp khóe miệng nổi lên một vòng cười lạnh, cái này Triệu đường chủ tuy nhiên trên miệng nói tin tưởng hắn, nhưng lại muốn hắn chứng minh thân phận của mình, cái này vẫn là chưa tin hắn ah.<br>\"Ngươi dám chứng minh sao?\" Cái kia Thủy Lâm Lang cười lạnh nói.<br> <br>\"Đến nói một chút xem, muốn ta như thế nào chứng minh!\" Dương Diệp nói xong, tay phải chậm rãi nhanh nắm lại, thật sự không được, hắn không ngại động võ rồi.<br>Cái kia Triệu đường chủ nói: \"Chúng ta cũng biết, Các chủ ủng có không gian pháp tắc, có thể dung nhập không gian ở trong, xin mời Các chủ thi triển thoáng một phát không gian pháp tắc, như thế nào?\"<br>Nghe vậy, Dương Diệp nao nao, lập tức, hắn tay phải chậm rãi nới lỏng ra.<br><br>Nhưng là hắn không nói gì, chỉ là trầm mặc.<br>Nhìn thấy Dương Diệp như vậy, một bên cái kia Thủy Lâm Lang khóe miệng lập tức nổi lên một vòng cười lạnh, \"Như thế nào, không biết a? Cũng thế, trên đời này, lại có mấy người có thể lĩnh ngộ không gian pháp tắc đây này.\"<br>Thủy Lâm Lang thanh âm rơi xuống, Dương Diệp đột nhiên biến mất ngay tại chỗ, cùng lúc đó, không gian chung quanh nhanh chóng nhuyễn bắt đầu chuyển động!<br>Không gian pháp tắc!<br>Nhìn thấy một màn này, cái kia Thủy Lâm Lang trực tiếp ngây dại.<br>Một bên Triệu đường chủ bọn người ánh mắt đã rơi vào Thủy Lâm Lang trên người, ánh mắt bất thiện.<br>Rất nhanh, Dương Diệp xuất hiện ở Thủy Lâm Lang bọn người trước mặt, Dương Diệp không có để ý cái kia Thủy Lâm Lang, mà là nhìn về phía Triệu đường chủ bọn người, nói: \"Hạ đi xử lý ta trước kia giao cho sự tình.\"<br>\"Vâng!\"<br>Triệu đường chủ bọn người cung kính thi lễ, sau đó liền bề bộn lui ra ngoài.<br>Trong điện chỉ còn lại có Dương Diệp ba người.<br>\"Ngươi, ngươi không phải Các chủ!\" Thủy Lâm Lang gắt gao nhìn xem Dương Diệp.<br>Dương Diệp nhẹ gật đầu, nói: \"Ta xác thực không phải Các chủ.\"<br>Nghe được Dương Diệp lời mà nói..., một bên Thiên Lan Không con mắt trợn lên, hiển nhiên, nàng không nghĩ tới Dương Diệp lại đột nhiên nói như vậy, cái kia Thủy Lâm Lang cũng là sửng sốt.<br>Dương Diệp lấy xuống mặt nạ, sau đó nói: \"Ta là kiếm minh minh chủ Dương Diệp.\"<br>Thiên Lan Không hoàn toàn mộng rồi.<br>\"Dương Diệp!\"<br>Thủy Lâm Lang cũng là hai mắt trợn lên, cái này Dương Diệp hắn tự nhiên là biết đến, bởi vì tại Thiên Sát các đạt được đuổi giết Dương Diệp tờ danh sách về sau, Thiên Sát các mà bắt đầu điều tra Dương Diệp.<br><br><br>Dương Diệp, kiếm minh minh chủ, đại lục đệ nhất kiếm tu, đại lục đệ nhất thiên tài nàng không nghĩ tới cái này Dương Diệp vậy mà đi tới Thiên Sát các, nhưng lại giả mạo Thiên Sát các Các chủ.<br>Lúc này, Dương Diệp lại nói: \"Kỳ thật, ta là Các chủ đồ đệ.\"<br>Thiên Lan Không: \" \"<br>Thủy Lâm Lang: \" \"<br>Hai nữ hiển nhiên đều bị Dương Diệp lời nói cho chơi đùa mộng rồi.<br>Dương Diệp nói: \"Thủy cô nương, ngươi có lẽ điều tra qua ta, tra được lai lịch của ta rồi sao?\"<br>Thủy Lâm Lang nhìn xem Dương Diệp sau nửa ngày, sau đó lắc đầu.<br>Dương Diệp nhẹ gật đầu, nói: \"Đừng nói ngươi, không ai có thể tra được lai lịch của ta, bởi vì ta là Các chủ bí mật bồi dưỡng được đến đấy, ngoại trừ Các chủ, không có ai biết ta thân phận chân thật.<br><br>Còn có, ngươi biết rõ kiếm minh vì sao quật khởi nhanh như vậy sao? Ngươi biết rõ vì sao kiếm minh có thể diệt quét đường phố môn sao? Nguyên gia những thế lực này phái ra bảy tên hư giả vây giết ta, ngươi biết rõ vì cái gì bọn hắn đều không có thành công sao? Ngươi biết rõ lần này Các chủ tại sao phải tự mình đi minh ngục đại lục sao?\"<br>Thủy Lâm Lang trầm mặc hồi lâu, sau đó nói: \"Bởi vì ngươi người sau lưng là Các chủ, là Các chủ một mực đang âm thầm giúp ngươi, cho nên, ngươi mới có thể tại trong thời gian ngắn như vậy quật khởi, mới có thể tại nguyên gia nhóm thế lực vây giết hạ sống sót.\" <br>Thiên Lan Không: \" \"<br>\"Thông minh!\"<br>Dương Diệp nói: \"Thế nhân cũng biết sau lưng ta có người, nhưng là nhưng lại không biết ta người sau lưng là ai, kỳ thật, ta người sau lưng tựu là Các chủ, còn có toàn bộ Thiên Sát các.\"<br>\"Cho ngươi giả mạo Các chủ sự tình, cũng là Các chủ ý tứ?\" Thủy Lâm Lang hỏi.<br>Dương Diệp nhẹ gật đầu.<br>\"Vì cái gì?\" Thủy Lâm Lang lại hỏi.<br>Dương Diệp nói: \"Bởi vì bởi như vậy, Các chủ hắn có thể núp trong bóng tối làm rất nhiều rất nhiều sự, ngươi hiểu chưa?\"<br>\"Các chủ hắn đến tột cùng muốn làm cái gì?\" Thủy Lâm Lang trầm giọng hỏi.<br>Dương Diệp lắc đầu, nói: \"Đây không phải ngươi nên hỏi đấy.\"<br>Thủy Lâm Lang sắc mặt biến hóa, lúc này, Dương Diệp lại nói: \"Thủy cô nương, ngươi là một người thông minh, nên biết cái gì phải biết, cái gì không phải biết.<br><br>Một khi một ít không phải biết sự tình lại để cho ngươi biết, cái này đối với ngươi không có bất kỳ chỗ tốt.<br><br>Còn có, rất nhiều sự tình, tự chính mình cũng không biết.<br><br> <br>Hiện tại, ngươi chỉ muốn hảo hảo phối hợp ta là được rồi.\"<br>\"Ta có thể trông thấy hắn sao?\" Thủy Lâm Lang hỏi.<br>\"Ngươi vẫn là chưa tin ta?\" Dương Diệp hai mắt nhắm lại lên, tại hắn đôi mắt ở trong chỗ sâu, có một đám sát ý.<br>Thủy Lâm Lang lắc đầu, nói: \"Ngươi sẽ không gian pháp tắc, cái này chứng minh, nhất định là hắn dạy ngươi, hơn nữa, trừ phi là Các chủ tự mình mệnh lệnh, bằng không thì Thiên hộ pháp tuyệt đối với không có khả năng tương trợ ngươi.<br><br>Ta chỉ là muốn gặp thấy hắn, tuy nhiên hắn đối với ta cũng không có gì cảm tình, cũng không có đem ta chính thức cho rằng là là nữ nhân của hắn, nhưng là, ta hay là muốn gặp thấy hắn.\"<br>Dương Diệp trầm mặc một lát, sau đó lắc đầu, nói: \"Ta liên hệ không đến Các chủ, có việc đều là hắn chủ động liên hệ ta, bất quá, nếu là hắn liên hệ ta, ta sẽ chuyển đạt ý của ngươi.\"<br>Thủy Lâm Lang ánh mắt tối sầm lại, nàng nhẹ gật đầu, nói: \"Ta hiểu được.<br><br>Ngươi đã là đệ tử của hắn, ta đây sẽ hảo hảo phối hợp ngươi.\" Nói xong, nàng quay người đã đi ra đại điện.<br>Thấy thế, Dương Diệp thở dài một hơi, trước kia hắn có hai lựa chọn, một là giết Thủy Lâm Lang, hai là lựa chọn lừa dối, hắn lựa chọn rồi thứ hai.<br><br>Bởi vì nếu như hắn lựa chọn giết Thủy lang lâm, nhất định sẽ sinh ra rất nhiều phiền toái, hơn nữa, hắn không muốn tổn thất một gã hư giả cảnh cường giả sát thủ.<br><br>Hiện tại với hắn mà nói, thiếu nhất đúng là cường giả!<br>Cũng may, hắn lừa dối thành công rồi.<br>\"Lừa một cái nữ nhân, phải hay là không rất đắc ý?\" Lúc này, Thiên Lan Không bỗng nhiên nói.<br>Dương Diệp quay người nhìn thoáng qua Thiên Lan Không, nói: \"Vậy là ngươi nghĩ tới ta giết nàng?\"<br>\"Sẽ lừa gạt nữ nhân đồ vô sỉ!\" Thiên Lan Không nhạt âm thanh nói.<br>Dương Diệp đeo lên mặt nạ, không nhìn thẳng Thiên Lan Không, quay người hướng phía đại điện bên ngoài đi đến.<br><br>Hắn xem như đã minh bạch, đừng muốn cùng nữ nhân giảng đạo lý, các nàng căn Gt77g bản sẽ không cùng ngươi giảng đạo lý.<br>\"Ngươi đi đâu!\" Lúc này, Thiên Lan Không bỗng nhiên nói.<br>\"Bị đuổi giết lâu như vậy, cũng nên ta đi giết giết bọn hắn rồi.\"<br>Dương Diệp cũng không quay đầu lại.<br><br>"]