["<br>Nghe vậy, Dương Diệp hai mắt chậm rãi đóng lại.<br>Bức đế nữ!<br>Tất cả mọi người đang ép đế nữ, kể cả cha mẹ của nàng đều đang ép nàng!<br>Ngoài có Thiên Ma Tinh vực, bên trong có Thiên Vực tinh vực người cùng cha mẹ của nàng có thể tưởng tượng, lúc này đế nữ áp lực là bực nào đại.<br>Vừa nghĩ tới đế nữ tình cảnh hiện tại, Dương Diệp tựu cảm giác mình lòng đang như kim đâm bình thường!<br>Trầm mặc hồi lâu, Dương Diệp mở to mắt nhìn về phía Nam Cung Cầm, nói: \"Nam Cung cô nương, mạo muội hỏi một câu, ngươi thiên Vân Thương Hội có lẽ có thuộc về mình tinh vực a?\"<br>Nam Cung Cầm nhẹ gật đầu, nói: \"Vân thương (nhà buôn) tinh vực, Tam Tinh thế lực.\"<br>\"Nam Cung Cầm cô nương tại thương hội trong quyền lợi nhiều đến bao nhiêu?\" Dương Diệp lại hỏi.<br>\"Chúng ta là gia tộc thương hội, cho nên, thương hội đều nắm giữ ở chúng ta Nam Cung gia tộc trong tay, mà cha ta chỉ có hai đứa con gái, một cái là ta, một cái là ta Nhị muội Nam Cung Vân.<br><br>Cha ta hiện tại đã đem thương hội giao cho ta cùng ta Nhị muội quản lý, cho nên, quyền lợi của ta tại thương hội trong xem như thứ hai đại a.\" Nam Cung Cầm nói.<br>\"Các ngươi thương (nhà buôn) sẽ có bao nhiêu thần giả cảnh cường giả?\" Dương Diệp lại hỏi.<br>Nam Cung Cầm hai mắt nhắm lại, \"Dương công tử là muốn cho ta vân thương (nhà buôn) tinh vực tương trợ Thiên Vân Tinh Vực?\"<br>Dương Diệp nói: \"Ta biết rõ, đây không phải rất sự thật, cho nên, ta hi vọng đạt được Nam Cung Cầm cô nương tương trợ.\" Muốn toàn bộ vân thương (nhà buôn) thương hội tương trợ Thiên Vân Tinh Vực, rất không thực tế, bởi vì vân thương (nhà buôn) thương hội cũng không phải do Nam Cung Cầm một cá nhân làm chủ.<br><br>Bất quá, nếu như Nam Cung Cầm chịu đáp ứng tương trợ lời mà nói..., đó cũng là một đại trợ lực!<br>Nam Cung Cầm trên mặt không có dáng tươi cười, nàng đi tới một bên ngồi xuống, bưng lên trên bàn chén trà nhấp một miếng nước trà, sau đó nói: \"Dương công tử, cho ta một cái lý do.\" Nếu như là người khác lại để cho nàng hiện tại đi tương trợ Thiên Vân Tinh Vực, nàng sẽ lập ngay lập tức đi tựu cho đối phương hai tai ánh sáng, đây không phải lại để cho nàng đi chịu chết sao?<br>Hiện tại Thiên Vân Tinh Vực tình cảnh người nào không biết?<br>Hiện tại đi tương trợ Thiên Vân Tinh Vực, đây tuyệt đối là muốn bồi cái chết, bởi vì Thiên Vân Tinh Vực diệt vong, đã là đã chú định.<br><br>Hiện tại đi, tựu là bánh bao thịt đánh chó, có đi không về!<br>Bất quá nói chuyện chính là Dương Diệp, nàng biết rõ, Dương Diệp không phải cái loại này mình cảm giác lương người tốt, cho nên, nàng nguyện ý tiếp tục nghe một chút.<br>\"Cầu phú quý trong nguy hiểm!\" Dương Diệp nói.<br>Nam Cung Cầm lắc đầu, \"Dương công tử, thứ cho ta nói thẳng, ta chỉ có thấy được hiểm, không có chứng kiến phú quý!\"<br>Lúc này, một bên Dạ Lưu Vân đứng dậy, \"Cầm tỷ, ngươi xem lộn chỗ.<br> <br><br>Không nên nhìn Thiên Vân Tinh Vực, xem hắn!\" Nói xong, nàng chỉ hướng rồi Dương Diệp.<br>\"Có ý tứ gì!\" Nam Cung Cầm nói.<br>Dạ Lưu Vân vuốt vuốt bên tai mái tóc, sau đó nói: \"Ta rất rõ Bạch Cầm tỷ nghĩ cách, cũng lý giải.<br><br>Hiện tại Thiên Vân Tinh Vực xác thực không có gì hi vọng, bất quá, Cầm tỷ thử nghĩ thoáng một phát, vạn nhất Thiên Vân Tinh Vực bảo trụ rồi.<br><br>Tại Cầm tỷ dưới sự trợ giúp, Thiên Vân Tinh Vực bảo trụ rồi.<br><br>Này sẽ là Cầm tỷ mang đến cái gì?\"<br>Nam Cung Cầm cười cười, không nói gì.<br><br>Kỳ thật trong nội tâm nàng đã là phi thường khẳng định sẽ không tương trợ Thiên Vân Tinh Vực rồi.<br><br>Nhưng là, nàng không muốn làm cho Dương Diệp cùng Dạ Lưu Vân khó chịu nổi, nàng hi vọng hai người có thể thức thời không đang tiếp tục cái đề tài này.<br>Dạ Lưu Vân có chút trầm ngâm, đang muốn nói chuyện, lúc này, Dương Diệp nhưng lại giữ nàng lại cánh tay, sau đó lắc đầu, nói: \"Đi thôi, chúng ta đi tìm cái kia Nhị tiểu thư nói chuyện!\"<br>Dạ Lưu Vân nhìn một Dương Diệp, sau đó nhẹ gật đầu.<br>Hai người không chút do dự, quay người rời đi.<br>\"Chậm đã!\" Lúc này, Nam Cung Cầm thanh âm đột nhiên vang lên.<br>Dương Diệp cùng Dạ Lưu Vân dừng bước, Dương Diệp quay người nhìn về phía Nam Cung Cầm, nói: \"Nam Cung cô nương, ta biết rõ, ta trước kia xách (cầm) đấy, có chút ép buộc, cũng lý giải Nam Cung cô nương khó xử, cho nên, chúng ta sẽ không trách Nam Cung cô nương.<br><br>Nhưng là, Thiên Vân Tinh Vực, ta không phải trợ không thể, cho nên, Nam Cung cô nương không muốn xuất thủ tương trợ, ta chỉ có thể đi tìm người khác.\"<br>Nam Cung Cầm lắc đầu, nói: \"Dương công tử, rất nhiều chuyện, là đàm đi ra đấy.<br><br>Các ngươi muốn ta tương trợ, đây cũng không phải là không phải là không có khả năng, nhưng là, vẫn là câu nói đó, ta hi vọng Dương công tử cho ta một cái lại để cho ta tương trợ Thiên Vân Tinh Vực lý do.<br><br> <br>Hơn nữa, thứ cho ta nói thẳng, nếu như hai vị không thể nói phục ta mà nói..., chỉ sợ cũng không có khả năng thuyết phục ta cái kia muội muội.<br><br>Còn nữa, nếu như hai vị có thể thuyết phục muội muội ta, vậy nhất định là có thể thuyết phục ta, chúng ta đều là người quen, cùng ta hợp tác tổng so cùng muội muội ta hợp tác được rồi?\"<br>\"Nam Cung cô nương muốn nói chuyện, cái kia tự nhiên là tốt nhất rồi!\"<br>Dương Diệp nhẹ gật đầu, sau đó nói: \"Nam Cung cô nương, ngươi cảm thấy Thiên Vân Tinh Vực thua không nghi ngờ, nhưng ta lại không cho là như vậy!\"<br>\"Vì cái gì?\" Nam Cung Cầm nói.<br>Dương Diệp chỉ chỉ chính mình, nói: \"Bởi vì ta.\"<br>Nhìn thấy Dương Diệp như vậy tự tin Nam Cung Cầm trong lúc nhất thời không biết nên nói cái gì.<br>Dương Diệp lại nói: \"Nam Cung cô nương nghe qua Ngân Hà Kiếm Đồ sao?\"<br>Nam Cung Cầm nhẹ gật đầu, nói: \"Tự nhiên nghe qua, lúc trước Kiếm Vô Cực tại minh ngục tinh vực thi triển này đồ đại chiến thần bí cường giả, này đồ chi uy, có thể nói là\" nói đến đây, nàng đồng tử hơi co lại, nói: \"Ngươi, ngươi đã nhận được Ngân Hà Kiếm Đồ!\"<br>Dương Diệp nhẹ gật đầu, hắn biết rõ, muốn cho trước mắt nữ tử tương trợ, nhất định phải muốn bạo lộ một ít át chủ bài.<br>Gặp Dương Diệp gật đầu, Nam Cung Cầm bàn tay như ngọc trắng chậm rãi nhanh nắm lại, Ngân Hà Kiếm Đồ, thứ này, thế nhưng mà siêu việt phẩm giai tồn tại, hơn nữa, lại là kiếm trận đồ, mà Dương Diệp lại là tuyệt thế kiếm tu, thứ này trong tay hắn, thần giả đều được run rẩy!<br>Trầm mặc hồi lâu, Nam Cung Cầm lắc đầu, nói: \"Còn chưa đủ.\"<br>Lúc này, Dương Diệp nói: \"Nam Cung Cầm cô nương, nếu như ngươi nguyện ý xuất thủ tương trợ, ngày sau Thiên Vân Tinh Vực từng thế giới, các ngươi thiên Vân Thương Hội cũng có thể đi mở cửa hàng, ba mươi năm ở trong, không cần giao bất luận cái gì thu thuế.<br><br>Còn có, cá nhân ta hướng ngươi hứa hẹn, chỉ cần ta Dương Diệp bất tử, tại ta sinh thời, nguyện ý là ngươi làm ba sự kiện!\"<br>Hắn căn bản không có cái gì thẻ đánh bạc, bởi vậy, hắn chỉ có thể tiêu thụ chính mình.<br>Ba sự kiện!<br>Nam Cung Cầm bỗng nhiên ngẩng đầu nhìn hướng Dương Diệp, Dương Diệp hiện tại mới đế giả, nhưng là, cái nào thần giả dám khinh thị hắn? Kinh khủng nhất phải hay là không thực lực của hắn, mà là tiềm lực của hắn.<br><br>Dùng Dương Diệp thực lực bây giờ, vì nàng làm ba sự kiện, kỳ thật cũng không có gì đại tác dụng.<br><br>Nhưng là, về sau đâu này? Dương Diệp nếu không phải chết, dùng tiềm lực của hắn, ngày sau sẽ là kinh khủng cở nào?<br>Nàng là làm kinh doanh đấy, minh bạch một việc, cái kia chính là, đầu tư sinh ý, xa không bằng người đầu tư mới lợi ích đại.<br><br>Dương Diệp một khi triệt để lớn lên, ví dụ như hắn đạt tới hư giả, hắn đạt tới thần giả khi đó, hắn có thể vì nàng làm một chuyện, có thể liền có hơn đi.<br><br>Tác dụng tự nhiên cũng lớn rồi đi rồi!<br>Bất quá, nếu Dương Diệp lần này đi Thiên Vân Tinh Vực hy sinh, nàng kia sẽ thua lỗ lớn.<br><br>Không chỉ đắc tội Thiên Ma Tinh vực đợi tinh vực thế lực, hơn nữa, thiên Vân Thương Hội vì dẹp loạn Thiên Ma Tinh vực nhóm thế lực lửa giận, nói không chừng sẽ trực tiếp hi sinh nàng.<br><br>Tựu tính toán bất tử, nhưng là, về sau căn bản đừng muốn nhúng chàm thiên Vân Thương Hội sự tình.<br>Lợi ích rất lớn, phong hiểm đồng dạng rất lớn!<br>Trầm mặc hồi lâu, Nam Cung Cầm dựng lên ba ngón tay, nói: \"Ta có thể điều động ba vị thần giả cảnh cường giả, đây là cực hạn của ta.<br><br>Bất quá, bọn hắn chỉ có thể âm thầm đi theo ngươi, Dương công tử ngươi cũng không thể bạo lộ thân phận của bọn hắn, mà ta cũng không thể tuyên bố thiên Vân Thương Hội phải trợ giúp Thiên Vân Tinh Vực, đây là ngươi cùng ta còn có Thiên Vân Tinh Vực chuyện giữa, cùng thiên Vân Thương Hội không có vấn đề gì.<br><br>Còn hi vọng Dương công tử lý giải!\"<br>Nghe được Nam Cung Cầm lời mà nói..., Dương Diệp trong nội tâm buông lỏng, kỳ thật hắn là không có ôm cái gì hi vọng đấy, nhưng là, hắn không nghĩ tới đối phương thật sự nguyện ý xuất thủ tương trợ!<br>Mặc kệ đối phương là vì hắn về sau trợ giúp, hay là cái gì, phần này nhân tình, được cực kỳ nhớ kỹ!<br>\"Hi vọng ta về sau sẽ không hối hận!\" Lúc này, Nam Cung Cầm khổ cười cười nói.<br><br>Cái này phong hiểm quá lớn, cầm nàng hiện tại hết thảy kể cả về sau tương lai đánh bạc Dương Diệp tương lai, cái này rất mạo hiểm, phi thường mạo hiểm.<br>Kỳ thật, Nam Cung Cầm không biết, ngay tại sau đó không lâu, nàng cũng rất may mắn chính mình quyết định của ngày hôm nay.<br><br>Quyết định này, không lâu cải biến cuộc đời của nàng, càng cải biến thiên Vân Thương Hội tương lai!<br>Dương Diệp đối với Nam Cung Cầm ôm quyền, nói: \"Nam Cung cô nương, việc này ta Dương Diệp nhớ kỹ.<br><br>Mặc kệ Thiên Vân Tinh Vực kết cục như thế nào, ngày sau nếu là có phân phó, đủ khả năng ở trong, quyết không chối từ.<br><br>Đương nhiên, tựu tính toán lực chỗ không thể bằng, ta cũng sẽ chỉ mình toàn lực.\" <br>Ba tên thần giả cảnh cường giả, cái này đối với Thiên Vân Tinh Vực trợ giúp cũng không phải từng chút một!<br>Nam Cung Cầm cười nói: \"Mặc dù có chút mạo hiểm, nhưng là, có thể kết giao Dương công tử loại này bằng hữu, tại mạo hiểm, cũng là đáng được đấy.\"<br>Nếu như nói trước kia nàng đối với Dương Diệp còn không phải coi trọng lời mà nói..., tại biết được Dương Diệp tại Thiên Hà tinh vực làm những chuyện như vậy về sau, nàng liền đem Dương Diệp trong lòng mình địa vị đề cao đến rồi một cái đỉnh!<br> <br>Không tiếc bất cứ giá nào kết giao!<br>Thương hội là làm kinh doanh đấy, nhưng là, nếu như không có thực lực cường đại, làm cái gì sinh ý? Ngày sau Dương Diệp nếu là lớn lên, khả năng hắn câu nói đầu tiên có thể cải biến nàng cùng thiên Vân Thương Hội tương lai.<br><br>Điểm này đều không khoa trương, Dương Diệp có cái này tiềm lực!<br>\"Hiện tại tựu đi Thiên Vân Tinh Vực sao?\" Lúc này, Dạ Lưu Vân hỏi.<br>Dương Diệp lắc đầu, nói: \"Ta muốn đi trước Thiên Ma Tinh vực!\"<br>Thiên Ma Tinh vực!<br>Nghe vậy, hai nữ ad6CQ sắc mặt đều là biến đổi.<br>Lúc này, Nam Cung Cầm trầm giọng nói: \"Dương Diệp, ngươi phải biết, tên Thiên Ma này tinh vực cũng không phải Thiên Hà tinh vực, bọn hắn chỗ đó phòng bị sâm nghiêm, phòng ngự trận pháp nhiều vô số, hơn nữa, tại bọn hắn chủ thành, khẳng định ít nhất còn có hai vị thần giả cảnh cường giả.<br><br>Không chỉ như thế, tên Thiên Ma này tinh vực Thiên Ma trên người khẳng định có được thứ nguyên truyền tống kỳ, một khi Thiên Ma Tinh vực chuyện phát sinh, hắn mấy chục tức thời gian có thể trở lại Thiên Ma Tinh vực! Hắn cũng không phải bình thường thần giả cảnh cường giả!\"<br>Dương Diệp nhẹ gật đầu, nói: \"Đa tạ cáo tri, chỉ là, ta vẫn còn muốn đi trước Thiên Ma Tinh vực!\"<br>\"Vì cái gì?\" Nam Cung Cầm nhíu mày.<br>Dương Diệp nói: \"Ta hiện tại đi Thiên Vân Tinh Vực, sẽ để cho chính mình bộc lộ ra ra, này sẽ lại để cho chính mình lâm vào bị động, nhưng là, nếu như ta tập kích Thiên Ma Tinh vực, ta tựu nắm giữ chủ động, đánh cùng không đánh, quyền quyết định trong tay ta.<br><br>Hơn nữa, Thiên Ma Tinh vực khả năng không thể tưởng được ta dám đi đánh lén bọn hắn, cho nên, cái này đối với chúng ta mà nói, là một cái cơ hội, một cái giảm bớt Thiên Ma Tinh vực thực lực cơ hội!\"<br>Lúc này, Dạ Lưu Vân nói: \"Thế nhưng mà, rất nguy hiểm!\"<br>Dương Diệp cười cười, nói: \"Đi Thiên Vân Tinh Vực tựu không nguy hiểm sao? Đều nguy hiểm, đã đều nguy hiểm, ta đây lựa chọn đi đánh lén Thiên Ma Tinh vực.<br><br>Thiên Vân Tinh Vực lúc này sĩ khí khẳng định rất yếu, một khi ta đánh tới Thiên Ma Tinh vực đi, sau đó các ngươi đang giúp bề bộn tuyên truyền thoáng một phát, nhất định có thể phấn chấn Thiên Vân Tinh Vực sĩ khí, cũng có thể lại để cho đế nữ nàng thiếu một ít đến từ các phương diện áp lực!\"<br>Nếu như lúc trước hắn không ăn trộm tập kích Thiên Hà tinh vực, Thiên Hà tinh vực cường giả chắc chắn sẽ không rút về đấy, càng sẽ không hứa hẹn không tại tiến công Thiên Vân Tinh Vực.<br>Đại bản doanh gặp chuyện không may rồi, bọn hắn cái đó còn có tâm tư đi đánh Thiên Vân Tinh Vực?<br>Mà nếu như lúc trước hắn lựa chọn trực tiếp đi Thiên Vân Tinh Vực, Thiên Hà tinh vực cường giả chắc chắn sẽ không bỏ chạy đấy.<br>Cái này là khác nhau!<br>Hơn nữa, quan trọng nhất là, hắn không thích bị động phòng ngự, hắn ưa thích tiến công!<br>Tiến công mới là tốt nhất phòng ngự!<br>Hắn muốn tiến công!<br>Hắn muốn chiến!.<br><br>"]