["<br>Bảy đạo kiếm quang xẹt qua, Kiếm Vô Trần bọn người xuất hiện ở Dương Diệp trước mặt.<br>Cổ Chân Nhân bọn người thần sắc đề phòng, huyền khí đã vận chuyển, tùy thời chuẩn bị ra tay.<br><br>Bởi vì khi bọn hắn bốn phía, là Vân Tiêu Thánh Điện mười bảy tên Thánh giả!<br>\"Chúng ta đi!\" Kiếm Vô Trần nói.<br>Dương Diệp đứng dậy tại An Nam Tĩnh cái trán nhẹ nhàng vừa hôn, sau đó đi đến cái kia Lâu Thiên Tiêu trước mặt, nhìn thấy một màn này, Kiếm Vô Trần bọn người nheo mắt, nếu như Dương Diệp hiện tại giết Lâu Thiên Tiêu, trận kia trung mọi người chỉ sợ không có người nào có thể trở ra cái này Vân Tiêu Thành.<br>Một thanh kiếm để ngang Lâu Thiên Tiêu chỗ cổ, Dương Diệp ngẩng đầu nhìn hướng cái kia không trung Bạch Phát Lão Giả, nói: \"Để cho ta Cổ Kiếm Trai người đi, ngươi muốn nói nữa chữ không, ta cho ngươi người tóc bạc tiễn đưa tóc đen người!\"<br>Bạch Phát Lão Giả nhìn xem Dương Diệp hồi lâu, sau đó nói: \"Ngàn năm qua, ngươi là thứ hai dám uy hiếp người của ta.\"<br>Kiếm quang xẹt qua.<br>Lâu Thiên Tiêu một con khác chân cũng cùng thân thể phân ra ra!<br>Trong tràng, tất cả mọi người hoảng hốt, cái này Dương Diệp, quả nhiên là một người điên!<br>Dương Diệp nhìn xem Bạch Phát Lão Giả, nói: \"Ta nói, lại để cho bọn hắn đi, ngươi nghe không hiểu lời mà nói..., có muốn hay không ta đang nói một lần?\"<br>Bạch Phát Lão Giả nhìn xem Dương Diệp sau nửa ngày, sau đó tay có chút vung lên, lập tức, vây quanh ở Dương Diệp bọn người Vân Tiêu Thánh Điện Thánh giả lui ra.<br>\"Bọn hắn có thể đi rồi!\" Bạch Phát Lão Giả nói.<br>Dương Diệp nhìn về phía Kiếm Vô Trần, nói: \"Làm phiền tiền bối dẫn bọn hắn Hồi Cổ Kiếm Trai!\"<br>\"Theo chúng ta cùng đi!\" Kiếm Vô Trần nói.<br>Dương Diệp lắc đầu, nói: \"Như vậy, chúng ta ai cũng đi không được.\" Nếu như mang theo Lâu Thiên Tiêu đi, Vân Tiêu Thánh Điện người tuyệt đối sẽ không cho phép, bọn hắn không có ngu xuẩn như vậy.<br>\"Ta lưu lại!\" Cổ Chân Nhân trầm giọng nói.<br>Dương Diệp lần nữa lắc đầu, nói: \"Ta toàn lực phía dưới, Thánh giả cũng đuổi không kịp ta.<br><br>Vô Trần tiền bối, cổ tiền bối, không muốn tại đây lãng phí thời gian.<br><br>Các ngươi đi trước, ta Dương Diệp mạng lớn, sẽ không sớm như vậy cái chết.\"<br>Kiếm Vô Trần nhìn thật sâu liếc Dương Diệp, cuối cùng, hắn nhẹ gật đầu, nói: \"Còn sống trở về, chỉ cần trở lại Cổ Kiếm Trai, Vân Tiêu Thánh Điện tựu giết không được ngươi.<br> <br><br>Bởi vì tại Cổ Kiếm Trai, chúng ta có thể câu thông tổ sư, lại để cho tổ sư hàng lâm.<br><br>Cho nên, nhất định phải trở về, minh bạch?\"<br>Dương Diệp nhẹ gật đầu, sau đó cong ngón búng ra, một quả Tạo Hóa quả rơi vào xe lăn An Nam Tĩnh trước mặt, nói: \"Chờ ta trở lại!\"<br>An Nam Tĩnh nhẹ nhàng thổi, cái kia miếng Tạo Hóa quả lập tức bay trở về đến Dương Diệp trước mặt, nói: \"Hồi đến cho ta.\"<br>Dương Diệp hít sâu một hơi, sau đó nhếch miệng cười cười, nói: \"Nhất định!\"<br>\"Chúng ta đi!\"<br>Kiếm Vô Trần tay phải vung lên, kiếm quang bao phủ ở mọi người, sau một khắc, Kiếm Vô Trần bọn người biến mất ngay tại chỗ.<br>\"Bọn hắn đi rồi!\" Bạch Phát Lão Giả nói.<br>\"Có người từng theo ta nói, ta Dương Diệp hữu dũng vô mưu, không hiểu nhường nhịn, không hiểu lui một bước biển rộng trời cao, lại càng không hiểu lấy đại cục làm trọng.<br><br>Trắng ra một điểm nói tựu là, ta Dương Diệp chính là một cái kẻ lỗ mãng, một cái chỉ cần cảm thấy sướng rồi, sẽ bất kể hậu quả kẻ lỗ mãng.<br><br>Rất nhiều người nói đó là một khuyết điểm, mà nhiều khi, ta cũng hiểu được đó là một khuyết điểm, được sửa.\" Dương Diệp đi đến Lâu Thiên Tiêu trước mặt, sau đó ngẩng đầu nhìn hướng Bạch Phát Lão Giả, nói: \"Ngươi nói, ta có nên hay không sửa đâu này?\"<br>\"Giết hắn đi, ngươi hẳn phải chết!\" Bạch Phát Lão Giả nhìn thẳng Dương Diệp, \"Ngươi nói, ngươi muốn hay không sửa?\"<br>\"Dương Diệp!\"<br>Lúc này, xa xa lão giả áo lục đột nhiên phẫn nộ quát: \"Lâu Thiên Tiêu chính là ta Hợp Hoan Phái truyền nhân, ngươi nếu dám giết hắn, lão phu tất [nhiên] cho ngươi thần hồn câu diệt.\"<br>\"Hợp Hoan Phái?\"<br>Dương Diệp nhẹ cười cười, sau một khắc, thần sắc hắn rồi đột nhiên dữ tợn mà bắt đầu..., nói: \"Tại sao phải sửa đâu này? Sinh vi đàn ông, coi như có ân gấp 10 lần còn, có cừu oán gấp trăm lần báo; sinh vi đàn ông, coi như nhất niệm không thuận, máu tươi ngàn dặm; sinh vi đàn ông, coi như đó ra tay lúc tựu ra tay, đáng chết người lúc liền giết người!\"<br>Thanh âm rơi xuống, một đạo kiếm quang xẹt qua.<br>Lâu Thiên Tiêu đầu mang theo một đạo cột máu ném bay ra ngoài, không trung, một đạo kiếm quang kích xạ mà qua, cái kia Lâu Thiên Tiêu đầu trực tiếp nổ ra.<br>\"Táng Thiên!\"<br>Lúc này, Dương Diệp tiếng rống giận dữ ở giữa sân vang lên.<br><br> <br>Một đạo cột máu phóng lên trời, trong chốc lát, toàn bộ phía chân trời huyết hồng một mảnh, tựa như tận thế.<br>\"Trảm!\"<br>Dương Diệp thanh âm lần nữa vang lên, một đạo huyết màn ở giữa sân chợt lóe lên, hét thảm một tiếng, mọi người thấy đi, chỉ thấy Vân Tiêu Thánh Điện một gã Thánh giả cảnh cường giả thân thể trực tiếp nổ ra, vô số máu tươi lập tức dũng mãnh vào Dương Diệp trong tay cái kia chuôi huyết kiếm bên trong.<br>Một kiếm trảm Thánh giả!<br>Tất cả mọi người hóa đá!<br>\"Ngươi muốn chết!\"<br>Một bên, cái kia lão giả áo lục nhìn thấy Dương Diệp bỏ qua hắn, hơn nữa chém giết Lâu Thiên Tiêu, lập tức giận không thể nuốt, thân hình khẽ động, hướng phía Dương Diệp bắn mạnh tới.<br>Lúc này đây, Dương Diệp không có ở nói chuyện.<br><br>Bởi vì, lúc này cả người hắn cũng đã biến thành màu đỏ như máu.<br><br>Cùng dĩ vãng đồng dạng, hắn tả hữu màu đỏ như máu, mắt phải thanh minh.<br>Nửa tỉnh nửa điên hình dáng!<br>Cảm giác được cái kia lão giả áo lục đánh úp lại, Dương Diệp khuôn mặt hiện lên vẻ dữ tợn, huyết kiếm cắm vào cổ trong vỏ, sau đó mạnh mà nhổ!<br>Một trăm đạo điệp gia Trảm Thiên Bạt Kiếm Thuật!<br>Gia trì Hư Vô Cảnh Kiếm Ý cùng hư vô cảnh Sát Ý một trăm đạo điệp gia Trảm Thiên Bạt Kiếm Thuật!<br>Một đạo huyết sắc kiếm khí xẹt qua trong tràng kích xạ mà qua, xa xa, cái kia lão giả áo lục hoảng hốt, hắn trong cơ thể rồi đột nhiên tuôn ra vô số đạo màu hồng phấn khí lưu oanh hướng Dương Diệp đạo kia huyết sắc kiếm khí.<br>Một tiếng vang thật lớn, lão giả áo lục những cái...kia màu hồng phấn khí lưu trực tiếp vỡ vụn ra ra, sau đó tại hét thảm một tiếng bên trong, lão giả áo lục trực tiếp không biết phi đi đâu rồi.<br>Một kiếm đánh lui lão giả áo lục, Dương Diệp tay phải vung lên, những hắc ảnh kia Thánh giả khôi lỗi hướng phía Vân Tiêu Thánh Điện cái kia chút ít Thánh giả vọt tới, rất nhanh, bóng đen Thánh giả khôi lỗi cùng Vân Tiêu Thánh Điện những cái...kia Thánh giả tiến nhập trong hư không.<br>\"Sát!\"<br>Trong tràng, vô số Vân Tiêu Thánh Điện huyền giả hướng phía Dương Diệp vọt tới, nhưng đáng tiếc chính là, không có người nào chống đở được Dương Diệp một kiếm, trái lại đấy, một ít thực lực yếu kém Vân Tiêu Thánh Điện huyền giả tại Dương Diệp hư vô cảnh Sát Ý ảnh hưởng xuống, ngược lại khởi đầu công kích khởi chính bọn hắn người.<br>Trong tràng, hỗn loạn vô cùng!<br>Dương Diệp ngẩng đầu nhìn hướng cái kia Bạch Phát Lão Giả, trên mặt hắn có vẻ giãy dụa, hồi lâu, hắn đột nhiên mở miệng, nói: \"Phế bỏ An Nam Tĩnh hai tay cùng kinh mạch đấy, tựu là ngươi cái này lão cẩu, đúng không?\"<br><br>Nói xong, hắn trực tiếp một kiếm chém ra, một đạo huyết sắc kiếm khí xẹt qua phía chân trời, bắn về phía này Bạch Phát Lão Giả.<br><br>Nhưng mà, đạo kia khủng bố huyết sắc kiếm khí còn chưa tới Bạch Phát Lão Giả trước mặt, liền trực tiếp vô thanh vô tức biến mất.<br>Nhìn thấy một màn này, hư không phía trên cái kia Yêu Hồ Vương cùng Ma Sư Vương hai người đồng tử lập tức kịch liệt co rụt lại, hai người nhìn nhau, trong mắt đều có lấy khiếp sợ cùng vẻ kinh hãi.<br>Ngoại trừ khiếp sợ cùng kinh hãi, còn có nồng đậm khó có thể tin!<br>Bạch Phát Lão Giả hai mắt khép hờ, hồi lâu, hắn mở hai mắt ra, nhìn về phía phía dưới Dương Diệp, nói: \"Vốn là ta muốn im lặng ly khai cái thế giới này, nhưng là, xem ra ta là không thể như nguyện rồi.<br><br>Thiên Tiêu đã chết, ta tại Vô lo lắng.<br><br>Ta Lâu Thiên Vân hôm nay thề, tất [nhiên] tàn sát hết ngươi Cổ Kiếm Trai cùng ngươi Vân Hải Thư Viện tất cả mọi người, tất cả mọi người!\"<br>Thanh âm rơi xuống, Bạch Phát Lão Giả một chưởng đánh ra, đón lấy, tại tất cả mọi người kinh ngạc trong ánh mắt, phía dưới Dương Diệp trực tiếp bay ngược đi ra ngoài, cái này vừa bay trọn vẹn bay ra mấy ngàn trượng, cuối cùng đụng vung một tòa kiến trúc sau mới dừng lại đến.<br>Nhưng mà sau một khắc, một đạo huyết sắc kiếm khí phóng lên trời, kích xạ hướng về phía cái kia Bạch Phát Lão Giả!<br>\"Con sâu cái kiến Chi Lực!\"<br>Bạch Phát Lão Giả tay phải nhẹ nhàng vung lên, Dương Diệp đạo kia huyết sắc kiếm khí trực tiếp hóa thành hư vô!<br>Lão giả tựu muốn động thủ, mà lúc này, một đạo kiếm quang tự phía chân trời đánh úp lại, lão giả hai mắt nhắm lại, một chưởng đánh ra, đạo kia kiếm quang trực tiếp vỡ vụn ra ra, sau đó hóa thành hư vô!<br>Kiếm quang toái, Kiếm Vô Trần cùng Cổ Chân Nhân xuất hiện ở trong tràng.<br>Bạch Phát Lão Giả nhìn hai người liếc, âm thanh lạnh lùng nói: \"Đi tìm cái chết sao?\"<br>\"Hai vị tiền bối!\"<br>Lúc này, Dương Diệp xuất hiện tại Kiếm Vô Trần cùng Cổ Chân Nhân bên cạnh, nói: \"Ngươi, các ngươi tại sao trở về rồi hả?\" Hắn lúc này tuy nhiên bị Sát Ý ăn mòn, nhưng may mắn thay, có chút lý trí.<br>Kiếm Vô Trần nhìn xem Bạch Phát Lão Giả hồi lâu, sau đó nhìn về phía Dương Diệp, lúc này Dương Diệp, trên người làn da đã vỡ ra, máu tươi không ngừng tràn ra, cuối cùng bị trong tay hắn huyết kiếm hút vào.<br><br>Kiếm Vô Trần cùng Cổ Chân Nhân nhìn nhau, hai người trong mắt đều là vô cùng ngưng trọng.<br>Kiếm Vô Trần trầm giọng nói: \"Ngươi không phải đối thủ của hắn, Hồi Cổ Kiếm Trai đi!\"<br>\"Lập tức trở về!\"Cổ Chân Nhân trầm giọng nói.<br>\"Trở về?\"<br>Bạch Phát Lão Giả hướng phía trước bước ra một bước, trong chốc lát, toàn bộ không gian bắt đầu vặn vẹo, \"Hôm nay, các ngươi ai cũng đừng muốn đi rồi!\"<br>\"Lâu Thiên Vân, tiến vào hư không một trận chiến?\"<br>Kiếm Vô Trần hướng phía trước bước ra một bước, kiếm khí trùng thiên!<br>\"Hư không? Không, không cần phiền toái như vậy rồi!\"<br> <br>Bạch Phát Lão Giả tay phải hướng phía tìm tòi, một chỉ bàn tay khổng lồ tự trước mặt hắn không gian xé rách mà ra, sau đó chộp tới Cổ Chân Nhân cùng Kiếm Vô Trần!<br>Kiếm Vô Trần cùng Cổ Chân Nhân hai người quyết đoán ra tay, vô số kiếm quang tự lưỡng trong cơ thể con người bạo tuôn ra mà ra, nhưng mà sau một khắc, những cái...kia kiếm quang đột nhiên ngừng ngay tại chỗ, yên lặng một cái chớp mắt, những cái...kia kiếm quang trực tiếp hóa thành hư vô!<br>Tất cả mọi người ngây ra như phỗng, kể cả Kiếm Vô Trần cùng Cổ Chân Nhân!<br>Một tiếng vang thật lớn, Kiếm Vô Trần cùng Cổ Chân Nhân hai người trực tiếp bay ngược đi ra ngoài, cuối cùng nhập vào xa xa mặt đất!<br>Một kích đánh bại hai gã Thánh giả!<br>Cái này hai tên Thánh giả cũng không phải Bình thường Thánh giả, cái kia Kiếm Vô Trần thế nhưng mà được xưng nam giới đệ nhất kiếm ah!<br>Một bên, Dương Diệp trong nội tâm cũng xoáy lên sóng to gió lớn, Kiếm Vô Trần cùng Cổ Chân Nhân hai người thực lực, cái kia căn bản không phải Bình thường Thánh giả có thể so sánh đấy.<br><br>Nhưng mà, hai người ngay cả cái này Lâu Thiên Vân một kích tựu đánh bại!<br>\"Đế...!Giai!\"<br>Đúng lúc này, xa xa truyền đến Kiếm Vô Trần suy yếu vô cùng thanh âm!<br>Thanh âm rơi xuống, Kiếm Vô Trần cả người hóa thành một đạo kiếm quang kích xạ mà ra, lúc này đây, tại thân thể của hắn bốn phía, thiêu đốt lên hừng hực hỏa diễm!<br>Thiêu đốt linh hồn!<br>\"Dương Diệp, ngươi nhập ta Cổ Kiếm Trai lúc, từng nói Cổ Kiếm Trai không phụ ngươi, ngươi tựu không phụ Cổ Kiếm Trai, lời ấy, ngươi muốn vĩnh viễn nhớ kỹ!\"<br>Kiếm Vô Trần thanh âm rơi xuống!<br>Một đạo kinh thiên tiếng nổ lớn ở giữa sân ầm ầm vang vọng, đón lấy, một cổ ngập trời khí lãng kẹp cặn bã lấy vô số kiếm quang hướng phía bốn phía mạnh mà khuếch tán ra.<br>Tất cả mọi người kinh hãi gần chết!<br>Nhưng mà sau một khắc, thời gian phảng phất định dạng, đón lấy, những cái...kia khí lãng cùng kiếm quang qua trong giây lát biến mất vô tung vô ảnh! Biến mất không chỉ có là những khí lãng này cùng kiếm quang, còn có Kiếm Vô Trần!<br>\"Con sâu cái kiến Chi Lực!\"<br>Lâu Thiên Vân tay phải vung lên, một bên Cổ Chân Nhân trực tiếp bị đập bay gần vạn trượng, cuối cùng nện rơi trên mặt đất, không biết sống chết.<br>Lâu Thiên Vân hướng phía Dương Diệp đi đến, nói: \"Ta áp chế cảnh giới, là muốn các loại Thiên Tiêu danh chấn Thanh Châu, Nhưng tiếc, hắn đã chết.<br><br>Không có sao, ta sẽ nhượng cho ngươi còn có với ngươi sở hữu tất cả có quan hệ người đi cùng hắn.\"<br>Lâu Thiên Vân thanh âm rơi xuống, tay phải tìm tòi, Dương Diệp chung quanh không gian trực tiếp cứng lại!<br>\"Vài năm không gặp, vừa thấy mặt, ngươi hay là lúc trước như vậy lại để cho người không bớt lo.\"<br>Đúng lúc này, một nữ tử thanh âm đột nhiên xuất hiện ở trong tràng.<br>Dương Diệp không gian chung quanh ầm ầm vỡ vụn!.<br><br>"]