["<br>\"Buồn cười!\"<br>Phía chân trời, nhìn xem Dương Diệp bọn người, cái kia lưng còng lão giả ánh mắt coi thường.<br><br>Một đám nửa đế, lại muốn đối kháng bọn hắn mười tên đế giả!<br>Mà đúng lúc này, một cổ kinh khủng kiếm ý đột nhiên tự phía dưới tận thế thành bên trong cuộn tất cả lên, kiếm ý xuất, cái kia chín tên đế giả cường giả khủng bố uy áp lập tức bị cỗ này kiếm ý cho tách ra.<br>\"Hư vô cảnh kiếm ý phía trên!\"<br>Nhìn thấy một màn này, phía chân trời lưng còng lão giả bọn người đồng tử co rụt lại, lúc này đây, trong con mắt của bọn họ tại đã không có khinh thị, chỉ có khiếp sợ!<br>\"Đến đây đi!\"<br>Dương Diệp chân phải mạnh mà đạp mạnh, toàn bộ người hóa làm một đạo kiếm quang phóng lên trời, không trung, hắn tay trái hơi động một chút, cổ sao ( kiếm, vỏ) xuất hiện trong tay hắn, sau một khắc, hắn mạnh mà lần nữa đạp mạnh hư không, toàn bộ phía chân trời kịch liệt run lên, đón lấy, cả người hắn trực tiếp biến mất tại nguyên chỗ, xuất hiện lần nữa lúc, đã ở đằng kia lưng còng lão giả trước mặt, sau đó rút kiếm mạnh mà chém!<br>200 đạo điệp gia trảm thiên rút kiếm thuật!<br>Kiếm xuất cái kia một cái chớp mắt, cái kia lưng còng lão giả đồng tử bỗng nhiên co lại trở thành cây kim hình dáng, hắn không nghĩ tới một gã Thánh giả lại có thể phát ra khủng bố như vậy một kích.<br><br>Một kích này, lại để cho lòng hắn thần sợ rung động! Tuy nhiên như thế, nhưng là lưng còng lão giả phản ứng nhưng lại không chậm, một cỗ chói mắt kim sắc quang mang đột nhiên tự trong cơ thể hắn bạo tuôn ra mà ra, cùng Dương Diệp một kiếm này đụng vào nhau.<br>Oanh!<br>Một tiếng vang thật lớn, cái kia lưng còng lão giả bên ngoài cơ thể những cái...kia kim sắc quang mang lập tức tiêu tán, cùng lúc đó, lưng còng lão giả liền phun hơn mười ngụm máu, sau đó toàn bộ người hướng về sau bay ngược rồi đi ra ngoài.<br>Mà đúng lúc này, xa xa Dương Diệp nhưng lại đột nhiên hóa thành một đạo kiếm quang biến mất ngay tại chỗ.<br>Tại Dương Diệp biến mất tại nguyên chỗ một khắc này, lưng còng lão giả hai mắt trợn lên, mạnh mà quát: \"Không!\"<br>Xùy~~!<br>Lưng còng lão giả âm thanh ân tiết cứng rắn đi xuống xuống, một đạo kiếm quang từ hắn giữa lông mày một xuyên mà qua, Dương Diệp xuất hiện ở phía sau hắn.<br>Phía chân trời, còn lại chín tên đế giả ngây ra như phỗng.<br>Hai kiếm!<br>Hai kiếm giết đế!<br>Chín người không có thời gian chấn kinh rồi, bởi vì kiếm minh người đã đi tới rồi trước mặt bọn họ.<br>Độc Cô Kiếm cùng Cầm Trúc Ngọc một người tuyển một gã đế giả, mà Huyễn Không cùng Lâm Phàm liên thủ tuyển một gã đế giả, còn lại kiếm minh người vây công một gã đế giả.<br><br> <br>Ngoại trừ chết đi cái kia lưng còng lão giả, trong tràng còn nhiều xuất năm tên đế giả.<br>Một kiếm đập phát chết luôn lưng còng lão giả về sau, Dương Diệp đem tiểu bạch kêu lên, đem làm Tiểu Bạch hấp thu hết về sau, hắn đem lưng còng lão giả thi thể thu vào, sau đó một cỗ kiếm ý mang tất cả mà ra, bao phủ ở này nhiều ra đến năm tên đế giả, \"Ai động trước, ai chết trước!\"<br>Nghe 0d39w vậy, cái kia năm tên đế giả sắc mặt khó nhìn lại, bất quá sau một khắc, năm người ngay ngắn hướng hướng phía Dương Diệp bắn mạnh tới.<br><br>Hay nói giỡn, đều là đế giả, sống rồi ít nhất trên vạn năm lão quái vật, làm sao có thể sẽ bị một gã Thánh giả cảnh huyền giả cho hù dọa ở? Dù cho người này Thánh giả thực lực nghịch thiên thì như thế nào? Bọn họ là đế giả, không phải bao cỏ!<br>Nhìn thấy năm người xông lại, Dương Diệp trước ngực Tiểu Bạch trừng mắt nhìn, sau đó đầu co rụt lại, đem chính mình dấu đi.<br><br>Bất quá rất nhanh, nàng đầu lại chui ra, nàng xem xem Dương Diệp, tiểu trảo nhẹ nhàng huy vũ thoáng một phát, giống như là lại để cho Dương Diệp coi chừng.<br><br>Tại Dương Diệp nhẹ gật đầu về sau, nàng tròng mắt hơi híp, lộ ra rồi một cái khuôn mặt tươi cười, sau đó lúc này mới rụt trở về.<br>Dương Diệp nhìn về phía cái kia năm tên đế giả, trong mắt hiện lên một vòng lệ khí, sau một khắc, một cổ kinh khủng kiếm ý tự trong cơ thể hắn bạo tuôn ra mà ra.<br>Oanh!<br>Cái kia vọt tới Dương Diệp trước mặt năm tên đế giả lập tức bị cỗ này kiếm ý chấn hướng về sau lui gần ngàn trượng! <br>Năm người hoảng hốt!<br>Bọn hắn tuy nhiên tâm lý đã có chuẩn bị, nhưng là y nguyên không nghĩ tới cái này kiếm ý đã cường đến rồi loại trình độ này, bọn hắn đế giả khí thế tại đây kiếm ý trước mặt tựa như tiểu hài tử đối mặt đại nhân đồng dạng, căn bản không cách nào đối kháng!<br>Xa xa, Dương Diệp tay phải hướng phía trước tìm tòi, một thanh ý kiếm xuất hiện trong tay hắn, ý kiếm vào vỏ, Dương Diệp nhìn về phía rồi trước mặt hắn xa xa gần đây cái kia tên đế giả, phát giác được Dương Diệp ánh mắt, tên kia đế giả hoảng hốt, hắn không chút nghĩ ngợi tựu mạnh mà hướng phía trước một quyền oanh ra.<br><br>Quyền xuất, từng đạo năng lượng cự quyền không ngớt không ngừng từ hắn quyền trong thoáng hiện mà ra.<br>Nhưng mà, quỷ dị địa một màn xuất hiện.<br><br>Đem làm những...này năng lượng cự quyền không ngớt không ngừng mà xuất hiện tại phía chân trời lúc, đột nhiên, những...này năng lượng cự quyền toàn bộ bị một phân thành hai, trở thành hai nửa...<br>Ở này chút ít năng lượng cự quyền bị một phân thành hai một sát na kia, tên lão giả kia đồng tử bỗng nhiên co rụt lại, đón lấy, Dương Diệp xuất hiện ở trước mặt hắn, sau đó một thanh kiếm từ trên xuống dưới hướng hắn bổ xuống dưới, lão giả hoảng hốt, muốn trốn, mà lúc này, một cổ kinh khủng kiếm ý như là vạn tòa đại sơn bình thường đặt ở rồi trên người hắn.<br>\"Không!\"<br>Phía chân trời, vang lên một đạo thê lương địa tiếng kêu thảm thiết.<br>Xùy~~!<br>Một tiếng vang nhỏ, tên lão giả kia toàn bộ người trực tiếp bị phách trở thành hai nửa.<br> <br>Nhìn thấy một màn này, bên cạnh bốn người hoảng hốt!<br>Đập phát chết luôn đế giả!<br>Trước mắt cái này người thật sự chỉ là Thánh giả?<br>Dương Diệp bỏ qua bốn người, lấy ra một bả Tử Tinh Thạch ném vào chính mình trong miệng, sau đó vỗ vỗ trước ngực, Tiểu Bạch chui ra, há mồm khẽ hấp.<br>Nhìn xem cái kia đã bị phân thây lão giả, Dương Diệp khẽ lắc đầu, nói: \"Đáng tiếc, dùng sức quá lớn, thiếu một cái khôi lỗi rồi.\" Nói xong, Dương Diệp quay đầu nhìn về phía một bên bốn người, nói: \"Các ngươi là cùng tiến lên, hay là từng bước từng bước đến?\"<br>Dương Diệp không phải một cái ưa thích tại chiến đấu lúc nói nói nhảm người, hắn sở dĩ như vậy, mục đích tự nhiên là vì kéo dài thời gian.<br><br>Tăng thêm trước kia tận thế thành tên lão giả kia, hắn đã liền giết ba tên đế giả.<br><br>Cơ hồ đều là đập phát chết luôn! Vì cái gì có thể đập phát chết luôn? Bởi vì hắn thi triển đều là chung cực bản nhất niệm thuấn sát cùng đạt tới hắn cực hạn trảm thiên rút kiếm thuật!<br>Chung cực bản nhất niệm thuấn sát cùng trảm thiên rút kiếm thuật tăng thêm Niết Bàn Cảnh kiếm ý về sau, hắn uy lực có thể dùng cường đến tức lộn ruột để hình dung.<br><br>Nhưng là, đây cũng là cực kỳ tiêu hao huyền khí! Dùng hắn hiện trong người huyền khí chứa đựng lượng, tối đa cũng chỉ có thể thi triển bốn đạo chung cực bản nhất niệm thuấn sát.<br><br>Có thể nói, bốn đạo, là cực hạn của hắn rồi.<br>Tựa như hiện tại, kỳ thật, trong cơ thể hắn đã không có huyền khí!<br>Nếu như bốn người này hiện tại động thủ, hắn duy nhất có thể làm đúng là dùng thân thể mạnh bạo kháng, sau đó chờ đợi huyền khí khôi phục...! Mà hắn hiện tại thân thể, chỉ sợ gánh không được bốn gã đế giả liên thủ.<br>Nghe được Dương Diệp lời mà nói..., bốn người kia sắc mặt lập tức biến đổi, lúc này đây, bốn người không có như trước kia như vậy động thủ.<br><br>Giờ khắc này, bọn họ là chính thức có chút sợ rồi.<br>Đế giả ah!<br>Đập phát chết luôn đế giả!<br>Coi như là bốn người bọn họ liên thủ cũng không có khả năng thoáng một phát tựu đập phát chết luôn một gã đế giả ah!<br>\"Không động thủ?\"<br><br>Dương Diệp nhẹ gật đầu, nói: \"Vậy thì tốt, chúng ta tới tâm sự tốt rồi.<br><br>Vừa vặn ta có mấy vấn đề muốn hỏi các ngươi.\"<br>Bốn người nhìn xem Dương Diệp, không nói gì.<br>Dương Diệp nhìn lướt qua xa xa, lúc này Độc Cô Kiếm bọn người đang muốn bốn gã đế giả kịch chiến, tình huống không thể lạc quan, bất kể là Độc Cô Kiếm hay là Cầm Trúc Ngọc, cũng hoặc là Huyễn Không bọn người.<br><br>Bởi vì lúc này tất cả mọi người đang ở hạ phong, đặc biệt là Huyễn Không cùng Lâm Phàm, hai người nhiều lần thiếu chút nữa bị giết, còn lại mọi người cũng giống như vậy!<br>Đáng giá một nói rất đúng, đã bị chết bốn gã kiếm minh thành viên!<br>Dương Diệp hai mắt chậm rãi đóng chặt.<br><br>Hắn có thể xuất thủ sao? Cũng được! Nhưng là, hắn không thể ra tay.<br><br>Những người này muốn muốn trở thành trường, nhất định phải kinh nghiệm loại này cuộc chiến sinh tử đấu.<br><br>Hơn nữa, hắn cứu được bọn hắn nhất thời, cũng không có khả năng cứu được bọn hắn cả đời.<br><br>Cho nên, bọn hắn phải tự mình gắng gượng qua cửa ải này!<br>Chỉ cần gắng gượng qua cửa ải này, hắn tin tưởng, rất nhiều người nhất định sẽ lột xác!<br>Thu hồi suy nghĩ, Dương Diệp nhìn về phía xa xa bốn gã áo lam lão giả, nói: \"Kỳ thật, hôm nay việc này với các ngươi không có quan hệ gì đấy.<br><br>Ta nghĩ mãi mà không rõ, các ngươi tại sao phải chọc vào đi đâu này?\"<br>Bốn gã áo lam lão giả sắc mặt trầm thấp như nước, nếu như là trước kia, bọn hắn khẳng định khinh thường trả lời, nhưng là hiện tại...!Trầm ngâm một lát, một gã lão giả đứng dậy, nói: \"Ta diệt thế đạo hữu quy định , mặc kệ gì thế lực không thể phá hư hiện tại minh ngục đại lục trật tự, ngươi phá hủy.\"<br>\"Là tận thế thành trước muốn diệt ta kiếm minh đấy!\" Dương Diệp cười nói: \"Chẳng lẽ, chỉ có thể tận thế thành diệt chúng ta, mà chúng ta không thể diệt bọn hắn?\"<br>Lão giả kia trầm mặc, nếu như là trước kia, hắn biết nói là, bởi vì diệt thế đạo nắm đấm lớn nhất.<br><br>Diệt thế đạo cần lấy người giảng đạo lý sao? Không cần! Diệt thế đạo cho tới bây giờ đều là lấy người giảng nắm đấm đấy.<br>Nhưng là hiện tại, hắn không dám nói là.<br><br>Bởi vì hiện tại Dương Diệp nắm đấm lớn nhất! Ít nhất bây giờ là!<br>Dương Diệp lại nói: \"Các ngươi diệt thế đạo người vừa đến, tựu điểm danh muốn tiêu diệt chúng ta kiếm minh tất cả mọi người.<br> <br><br>Không thể không nói, các ngươi làm việc quả nhiên là hung hăng càn quấy bá đạo ah! Ta cũng không phải ưa thích nói nhảm người, việc đã đến nước này, chúng ta song phương cũng không có đường lui, đã mọi người cũng không có đường lui, vậy thì xem nắm tay người nào lớn rồi.<br><br>Ngươi diệt thế đạo là đại lục đệ nhất thế lực, ta ngược lại muốn nhìn, ngươi có thể hay không diệt đi ta kiếm minh.\"<br>Tên lão giả kia nhìn thoáng qua Dương Diệp, nói: \"Đã như vầy, cái kia chuyện giữa chúng ta tình tạm thời thôi, ngày khác chúng ta song phương ước định tại chiến?\" Hắn không ngốc, đúng lúc này nói ngoan thoại, không thể nghi ngờ là muốn chết.<br><br>Hiện tại lựa chọn tốt nhất tựu là về trước diệt thế nói, bởi vì, bọn hắn nghiêm trọng đánh giá thấp đại lục này bỗng nhiên ngay lúc đó quật khởi kiếm minh.<br>\"Ngày khác ước chiến?\"<br>Dương Diệp có chút trầm ngâm, có chút ý động.<br>Nhìn thấy Dương Diệp có chút ý động bộ dạng, tên lão giả kia vội vàng lại nói: \"Các hạ, ngươi cũng thấy đấy.<br><br>Hôm nay đang tiếp tục chiến xuống dưới, đối với các ngươi cùng chúng ta đều không có chỗ tốt.<br><br>Chúng ta có thể tạm thời ngưng chiến, về phần ngày sau là tại chiến, hay là đàm phán cái gì, vậy thì xem ta diệt thế Đạo Tông Chủ cùng các hạ ý tứ.\"<br>\"Ngươi nói cái này...\" Dương Diệp khẽ gật đầu, nói: \"Ngược lại là có chút đạo lý.\"<br>Lão giả kia trong nội tâm buông lỏng, nói: \"Ta đây đợi rời đi?\"<br>\"Chậm đã chậm đã!\"<br>Dương Diệp nói: \"Ta còn có mấy vấn đề muốn hỏi một chút, ta đối với các ngươi diệt thế đạo hữu điểm hiếu kỳ, rất muốn biết các ngươi có bao nhiêu đế giả, cái kia...\"<br>Đúng lúc này, Dương Diệp đối diện lão giả kia đột nhiên mặt âm trầm, nói: \"Các hạ là muốn kéo dài thời gian sao?\"<br>\"Ai nha! Bị phát hiện rồi.<br><br>Không được, ta muốn giết người diệt khẩu!\"<br>Dương Diệp thanh âm rơi xuống, chân phải mạnh mà đạp hư không, phía chân trời không gian kịch liệt run lên, Dương Diệp toàn bộ người trực tiếp hóa thành một đạo kiếm quang biến mất ngay tại chỗ.<br>...!...!...!...!...!...!...!...!...!...!...!...!.<br><br>.<br><br>..<br><br>"]