["<br>Mặt nạ nam tử toàn bộ cổ đột nhiên vỡ ra, máu tươi lập tức kích xạ mà ra.<br>Mặt nạ nam tử trong nội tâm hoảng hốt, hắn biết rõ, cái này là trong cơ thể mình xảy ra vấn đề, lập tức bất chấp tại dùng dao găm chọc Dương Diệp, vội vàng tâm thần chìm vào trong cơ thể, trấn áp huyết mạch trong cơ thể, tại hắn trấn áp xuống, trong cơ thể bị Dương Diệp khống chế cái kia chút ít huyết dịch lập tức yên tĩnh trở lại.<br><br>Nhưng mà lúc này, gần vạn chuôi kiếm đột nhiên tự Dương Diệp trong cơ thể tuôn ra, sau đó lập tức đưa hắn cùng mặt nạ nam tử bao vây lại.<br>Trong tràng, kiếm quang giăng khắp nơi.<br>Mặt nạ nam tử hoảng hốt, thân thể run lên, dung nhập trong không gian, biến mất tại Dương Diệp cái kia chút ít kiếm quang trong vòng vây.<br>Nhưng mà đang ở mặt nạ nam tử biến mất cái kia một cái chớp mắt, một cổ lực lượng thần bí đột nhiên xuất hiện ở trong tràng.<br>\"Ngươi! Cái này, đây là vực chi lực lượng \"<br>Trong tràng, đột nhiên vang lên cái kia mặt nạ nam tử kinh hãi âm thanh.<br>Xuy xuy Xùy~~!<br>Trả lời mặt nạ nam tử chính là mấy đạo huyết sắc kiếm khí, còn có rậm rạp chằng chịt kiếm quang.<br>\"Phải chết, mọi người tựu cùng chết!\"<br>Tại Kiếm Vực ở trong, mặt nạ nam tử thân pháp không chỗ nào che dấu,ẩn trốn, không thể che dấu, lại không cách nào đào tẩu, bởi vì hắn đã bị Dương Diệp kiếm trận vây quanh, hắn hiện tại, chỉ có liều chết một trận chiến!<br>XIU....XÍU...!XÍU...UU!!<br>Xuy xuy Xùy~~!<br>Trong tràng, kiếm khí âm thanh cùng không gian tê liệt âm thanh không ngừng vang lên, máu tươi càng là không ngừng văng khắp nơi.<br>Cứ như vậy, chiến đấu ước chừng cầm tục rồi gần 15.<br><br>Kiếm quang tán đi, huyền kiếm tự không trung một thanh đón lấy một thanh rơi lả tả mà xuống, Dương Diệp cùng mặt nạ nam tử xuất hiện ở trong tràng.<br>Lúc này, tại mặt nạ nam tử trên người, đâm khoảng chừng năm chuôi kiếm, tứ chi, còn có trước ngực, đều cắm một thanh kiếm, trên người hắn tổn thương càng là vô số kể, đặc biệt là trước ngực của hắn, rậm rạp chằng chịt kiếm động, phảng phất bị vạn tiễn xuyên tâm qua; mà Dương Diệp cũng cũng không khá hơn chút nào, phần bụng cùng phía sau lưng cái kia hai đạo thượng khẩu đừng nói rồi, tại trên cổ họng của hắn, giữa lông mày chỗ, còn có trước ngực trái tim vị trí đều có miệng vết thương, cũng may cũng không phải rất sâu, không đến mức trí mạng.<br>Nhưng là hai tay của hắn lúc này ở tay phải của hắn chỗ cổ tay, cắm một thanh dao găm, dao găm đã đâm xuyên qua toàn bộ tay, còn có nơi bả vai, bả vai đã hoàn toàn vỡ ra, liền xương cốt đều bị cắt mở, chỉ còn lại có một điểm hợp với, chính cánh tay hoàn toàn ở vào huyền xâu trạng thái, phảng phất sau một khắc muốn đến rơi xuống.<br>Mặt nạ nam tử nhìn xem Dương Diệp, Dương Diệp cũng tại nhìn đối phương, hai người cũng không có ở động thủ, không phải là không muốn động thủ, mà là hai người cũng đã không có biện pháp động thủ!<br> <br>Đúng lúc này, mặt nạ nam tử sau lưng không gian đột nhiên nhuyễn bỗng nhúc nhích, đón lấy, một thanh dao găm để ngang rồi mặt nạ nam tử yết hầu chỗ.<br>Xuất hiện dĩ nhiên là là Thiên Lan Không.<br>\"Vì cái gì!\" Mặt nạ nam tử hỏi.<br>\"Vì cái gì?\"<br>Thiên Lan Không thần sắc dữ tợn, \"Ngươi còn nhớ rõ mấy trăm năm trước Phong vũ thành Lý gia sao? Ta muốn, ngươi nhất định là không nhớ rõ.<br><br>Bởi vì ngươi giết nhiều người như vậy, làm sao có thể nhớ rõ một cái không nhập lưu tiểu thế giới đâu này? Thế nhưng mà ta nhớ được! Lý gia cao thấp cả nhà hơn một ngàn ba trăm cá nhân, hơn một ngàn ba trăm người, toàn bộ bị ngươi tru sát, đáng tiếc, ngươi bỏ sót rồi một người!\"<br>\"Không có khả năng!\" Mặt nạ nam tử nói: \"Ta như xuất thủ, tất nhiên không có bỏ sót!\"<br>\"Biết rõ ngươi vì cái gì bỏ sót một người sao?\" Thiên Lan Không trên mặt ngoại trừ dữ tợn, còn có một tia điên cuồng: \"Bởi vì ngay lúc đó ta cũng không tại Lý gia trong phủ, ta tại bên ngoài phủ, ta nhìn tận mắt ngươi giết sạch rồi ta gia tộc tất cả mọi người.<br><br>Ngươi giết xong về sau, trả lại đến trước mặt của ta sờ lên đầu của ta, ha ha khi đó ngươi, nhất định không biết, ta cũng là Lý gia người a!\"<br>\"Ta nhớ lại ngươi rồi!\"<br>Mặt nạ nam tử nói: \"Lúc trước ngươi đuổi theo ta ba ngày ba đêm, yêu cầu bái ta làm thầy, ta không có đồng ý, nhưng là thấy ngươi tính tình kiên nghị, đem ngươi dẫn tới Thiên Sát các, lại để cho hạ nhân dạy ngươi ha ha, ta nói ngươi như thế nào sẽ làm phản, nguyên lai, ngươi một mực đã nghĩ ngợi lấy làm phản.<br><br>Ngươi \"<br>Nói đến đây, nam tử thanh âm im bặt mà dừng, bởi vì Thiên Lan Không dao găm tại từng điểm từng điểm cắt cổ họng của hắn, máu tươi kích xạ mà ra, đem Thiên Lan Không tay cùng dao găm đều nhuộm đỏ tươi.<br>Rất nhanh, nam tử khí tuyệt.<br><br>Nam tử cương khí tuyệt, một bên Dương Diệp đột nhiên ngón tay chỉ hơi động một chút, đem nam tử thi thể cùng phía dưới cái kia chút ít huyền kiếm thu vào.<br><br>Thiên Lan Không nhìn về phía rồi Dương Diệp, Dương Diệp cũng nhìn về phía đối phương.<br>Thiên Lan Không không nói gì, con mắt bình tĩnh, nhưng lại không bình thường.<br> <br><br>Lúc này, Dương Diệp khóe miệng đột nhiên nổi lên một vòng dáng tươi cười, \"Phải hay là không muốn giết ta, đoạt lại hồn phách của ngươi?\"<br>Thiên Lan Không không nói gì, chỉ là hướng phía Dương Diệp đi đến, rất nhanh, nàng đi tới Dương Diệp trước mặt, sau đó dao găm trong tay để ngang rồi Dương Diệp yết hầu lên, \"Tại ngươi phá hủy ta hồn phách lúc, ta có thể một đao cắt hạ đầu của ngươi, ta không muốn cùng ngươi cá chết lưới rách, cũng không muốn cùng ngươi là địch, đem ta hồn phách trả lại cho ta, ta rời đi!\"<br>Dương Diệp lắc đầu, nói: \"Không được!\"<br>Thiên Lan Không hai mắt nhắm lại, trong mắt đã có sát ý, \"Dương Diệp, ta không muốn cùng ngươi cá chết lưới rách, không có nghĩa là ta không dám cùng ngươi cá chết lưới rách, chính ngươi suy nghĩ thật kỹ, ngươi cùng e9wjR ta như là đồng quy vu tận, kiếm của ngươi minh làm sao bây giờ, thân nhân ngươi làm sao bây giờ? Còn có, ta cùng ngươi Vốn là không đại thù, cùng ta đồng quy vu tận, đáng giá sao?\"<br>\"Không đáng!\"<br>Dương Diệp nói: \"Nhưng là, hồn phách trả lại cho ngươi, ngươi đi, ta ở tại chỗ này, đẵng cấp ẩn vực những người kia đưa tới rồi, ta hay là sẽ chết.\"<br>\"Đó là ngươi sự!\" Thiên Lan Không âm thanh lạnh lùng nói.<br>\"Hồn phách cho ngươi là chết, không để cho ngươi cũng là chết, cùng hắn như vậy, không bằng lôi kéo ngươi cùng chết, cũng tốt có một bạn.<br><br>Ngươi cứ nói đi?\" Dương Diệp nói.<br>Thiên Lan Không nhìn xem Dương Diệp hồi lâu, sau đó nói: \"Ngươi muốn thế nào!\"<br>Dương Diệp nói: \"Đơn giản, trước dẫn ta đi, chờ ta thương thế triệt để khôi phục, ta liền đem hồn phách của ngươi trả lại cho ngươi.\"<br>\"Ta như thế nào tin ngươi?\" Thiên Lan Không nói.<br>Dương Diệp lắc đầu, nói: \"Ta không biết phải như thế nào cho ngươi tin ta, dù sao, nếu như ngươi trợ ta lần này , đợi ta thương thế hoàn toàn khôi phục, ta sẽ đem hồn phách của ngươi trả lại cho ngươi, nói được thì làm được.\"<br>Thiên Lan Không dao găm trong tay hướng phía Dương Diệp yết hầu đè ép áp, dao găm đâm vào rồi làn da lên, Dương Diệp chợt cảm thấy yết hầu một hồi lạnh buốt.<br><br>Thiên Lan Không nói: \"Ta không muốn cùng ngươi đúc kết cùng một chỗ, đem ta hồn phách trả lại cho ta, ta rời đi, ta và ngươi tầm đó hai không thiếu nợ nhau, ngày sau ta cũng sẽ không tới tìm ngươi phiền toái, ngươi \"<br>\"Ngươi giết ta đi!\" Dương Diệp bỗng nhiên nói.<br>Thiên Lan Không sắc mặt trầm xuống, \"Ngươi cho rằng ta không dám?\"<br><br>\"Ta biết rõ ngươi dám!\"<br>Dương Diệp nói: \"Nhưng là, ngươi lưu ta tại đây, còn không phải muốn cho ẩn vực những người kia tới giết ta, hoặc là, chờ ta đem ngươi hồn phách giao cho ngươi về sau, ngươi tựu sẽ trực tiếp kết quả ta.<br><br>Cho nên, trừ phi ta là tự nhiên bảo vệ chi lực, bằng không thì, ta sẽ không đem ngươi hồn phách trả lại cho ngươi.\"<br>\"Có thể ta làm sao biết chờ ngươi thương thế khôi phục về sau, ngươi sẽ làm phản hay không hối hận?\" Thiên Lan Không nói.<br>Dương Diệp nghĩ nghĩ, nói: \"Ngươi lo lắng cũng đúng vậy, bất quá, ta cũng không có biện pháp giải quyết vấn đề này, dù sao ta và ngươi song phương đều không tin đảm nhiệm đối phương.\"<br>\"Nói lâu như vậy, ngươi tận nói nói nhảm có phải không?\" Thiên Lan Không thần sắc có chút bất thiện rồi.<br>Dương Diệp nhìn thẳng Thiên Lan Không, nói: \"Ta là kiếm tu, ta hứa hẹn sự tình, sẽ không đổi ý, nếu không, đem vi phạm bản tâm, ta \"<br>\"Ta chỉ biết là ngươi vô sỉ!\"<br>Thiên Lan Không nhìn thẳng Dương Diệp, nói: \"Nếu như là cái khác kiếm tu, ta có lẽ còn chọn tin tưởng, nhưng là ngươi, thật có lỗi, ta không tin.\" Trước kia Dương Diệp vu oan gia hỏa nàng, ngầm mưu quỷ kế sự tình, nàng thế nhưng mà còn nhớ rõ.<br>\"Cái kia ngươi giết ta đi!\" Dương Diệp nói: \"Ngươi là có lựa chọn, mà ta là không có lựa chọn, bởi vì ta tuyển cái gì đều chết.<br><br>Mà ngươi sẽ không, ngươi như lựa chọn cứu ta, chúng ta cùng một chỗ sống.\"<br>\"Ngươi muốn vô lại rốt cuộc có phải không?\" Thiên Lan Không nói.<br>Dương Diệp đang chuẩn bị nói chuyện, Thiên Lan Không lông mày đột nhiên nhíu một cái, nói: \"Có người tại hướng bên này tới.\"<br>Dương Diệp nói: \"Hồn phách cho ngươi, tựu coi như ngươi không giết ta, sau đó rời đi, ta cũng sẽ chết!\" <br>\"Hồn phách đưa ta, ta cứu ngươi!\" Thiên Lan Không lui một bước.<br>Dương Diệp lắc đầu, nói: \"Trước cứu ta, ta tự cấp ngươi hồn phách.\"<br>\"Ngươi có phải thật vậy hay không muốn chết?\" Thiên Lan Không thanh âm dữ tợn...mà bắt đầu.<br>Dương Diệp con mắt trực tiếp so...mà bắt đầu.<br>Nhìn xem Dương Diệp một bộ ngươi tới giết bộ dạng, Thiên Lan Không sắc mặt âm trầm đáng sợ, đã qua mấy tức, nàng đột nhiên bắt lấy Dương Diệp thân hình khẽ động tiêu tán ngay tại chỗ.<br>Ngay tại Dương Diệp cùng Thiên Lan Không biến mất không đến một hồi, nguyên lão bọn người xuất hiện ở trong tràng.<br>\"Tại đây không gian sụp đổ quá nhiều lần, còn có mùi máu tươi, hiển nhiên, bọn hắn ở chỗ này kịch liệt giao thủ qua.\" Dạ Danh trầm giọng nói.<br>\"Ai thắng?\" Một gã lão giả hỏi.<br>Nghe vậy, Dạ Danh bọn người nhìn về phía rồi nguyên lão.<br><br> <br>Nguyên lão cau mày nhìn lướt qua bốn phía, sau đó nói: \"Nếu như là Dương Diệp chết, có lẽ cái kia Thiên Sát các Các chủ sẽ thông báo cho ta, nhưng là hắn không có, nói cách khác, chỉ còn lại có hai cái kết quả, hoặc là Thiên Sát các Các chủ chết, hoặc là Dương Diệp trốn, Thiên Sát các Các chủ tại truy!\"<br>\"Nếu như là Thiên Sát các Các chủ bị giết\" cái kia Dạ Danh nói đến đây, đột nhiên ngừng lại.<br>Nghe được Dạ Danh lời mà nói..., trong tràng mọi người sắc mặt đều là có chút khó coi lên, nếu như Dương Diệp liền Thiên Sát các Các chủ loại này lão quái vật đều có thể giết, cái kia Dương Diệp thực lực muốn so với bọn hắn trước kia muốn còn mạnh hơn! Mà Dương Diệp mới nửa đế<br>Nửa đế!<br>Cỡ nào chói mắt hai chữ!<br>Hiện tại hắn cũng đã có thể chém giết như Thiên Sát các Các chủ loại này lão quái vật, nếu như hắn đạt tới đế giả, hư giả cảnh bên trong, chỉ sợ đều không có người nào là đối thủ của hắn rồi.<br>Giờ khắc này, mọi người tình nguyện lựa chọn Dương Diệp chết, mà không phải Thiên Sát các Các chủ.<br>Bởi vì nếu như Dương Diệp giết Thiên Sát các, hơn nữa còn là dùng nửa đế thực lực đánh chết ngẫm lại đều đáng sợ!<br>Lúc này, nguyên lão nói: \"Thiên Sát các Các chủ là một lão quái vật, tựu tính toán cùng ta chính diện giao thủ, ta đều không có nắm chắc giết hắn, nếu như hắn ẩn núp mà bắt đầu..., ta đều muốn sợ hắn ba phần.<br><br>Cái này Dương Diệp tựu tính toán tại yêu nghiệt, cũng không có khả năng giết rồi hắn.<br><br>Hiện tại cái này Dương Diệp hẳn là đang lẩn trốn tóm lại, hiện tại bắt đầu, chúng ta tách ra điều tra, tận lực tìm được bọn hắn.\"<br>Nghe được nguyên lão lời mà nói..., mọi người nhìn nhau rồi liếc, bọn hắn biết rõ, cái này nguyên lão lúc này cũng có chút ít hoảng hốt rồi.<br><br>Kỳ thật, cái này cũng rất bình thường, nếu như Dương Diệp thật sự đánh chết Thiên Sát các Các chủ loại này lão quái vật lời mà nói..., cái kia chờ hắn đạt tới đế giả, chỉ sợ coi như là nguyên lão chính diện chống lại hắn đều chỉ có một con đường chết!<br>Mọi người mang theo tâm tình nặng nề biến mất ngay tại chỗ, cái kia nguyên lão nhìn phía xa, trong mắt lần thứ nhất đã có sát ý<br>Hơn 100 vạn dặm bên ngoài.<br>\"Sau lưng ta!\" Dương Diệp nói, thanh âm có chút suy yếu.<br>\"Mơ đi cưng!\" Thiên Lan Không thanh âm.<br>\"Ngươi tốc độ quá nhanh, ta hiện tại thân thể không chịu nổi \"<br>\"Liên quan gì ta!\" Thiên Lan Không tức giận nói.<br>\"Không cõng ta, ta chết cho ngươi xem \"<br>\" \"<br><br>"]