["<br>Bảy tên Thần giả!<br>Số lượng này, đủ để cho được giữa sân thế cục nghịch chuyển trong nháy mắt.<br>Một khi cái này bảy tên Thần giả gia nhập vào giữa sân chiến đấu, mặc kệ là Dương Diệp vẫn là phía dưới Nguyên lão đám người, khẳng định đều sẽ trong nháy mắt tan tác.<br><br>Điểm này, không thể nghi ngờ!<br>Cái này bảy tên Thần giả sau khi xuất hiện, cũng không có xuất thủ.<br>Giữa sân, tất cả mọi người dừng lại, Đế Nữ trở lại Dương Diệp bên cạnh.<br>\"U Lam tinh vực, Minh Mang tinh vực, Thiên Lan tinh vực, Vân Thần tinh vực, Hoàng Viêm tinh vực, Thương Phạn tinh vực, Thanh Minh tinh vực.\"<br>Dương Diệp bên cạnh, Đế Nữ nói: \"Bảy người này đến từ cái này bảy cái tinh vực, toàn bộ đều là hai tinh tinh khu vực thế lực, cũng là âm thầm tương trợ Thiên Ma tinh vực thế lực này.\"<br>Dương Diệp liếc một cái bảy người kia, sau đó nói: \"Bọn họ làm sao không xuất thủ?\"<br>Đế Nữ nói: \"Quyền lợi, trước đó không xuất thủ, là muốn lợi dụng chúng ta suy yếu Thiên Ma tinh vực, hiện tại không xuất thủ, là muốn cùng Thiên Ma tinh vực đàm luận quyền lợi, chia cắt chúng ta quyền lợi.\"<br>Dương Diệp khẽ cười một tiếng, cũng không nói chuyện, xuất ra Tiên Tinh Thạch nuốt vào, sau đó tự tay kéo Đế Nữ tay, Đế Nữ quay đầu nhìn về phía Dương Diệp, cho rằng Dương Diệp là muốn sàm sở nàng, đang muốn nói chuyện, lúc này, một cổ tinh thuần năng lượng từ Dương Diệp tay truyền tới trên tay nàng,<br>Cổ lực lượng này theo tay nàng tiến nhập trong cơ thể nàng, sau đó tản vào nàng tứ chi bách hài, lấy cực nhanh tốc độ chữa trị nàng trước đó sở thụ tổn thương!<br>Đế Nữ trong con ngươi có vẻ khiếp sợ, bởi vì ...!này tốc độ chữa trị thực sự thực sự quá nhanh!<br>\"Đây là cái gì huyền khí?\" Đế Nữ hỏi.<br>Dương Diệp cười nói: \"Về sau nói cho ngươi biết, hiện tại, trước tiên đem tổn thương điều tức tốt!\" Sở dĩ không xuất thủ, dĩ nhiên chính là vì khôi phục huyền khí cùng chữa thương, lúc này, nhưng là cơ hội khó được.<br>Nếu để cho Thiên Ma chủ đám người biết Dương Diệp tu phục năng lực như vậy nghịch thiên lời nói, bọn họ khẳng định sẽ lập tức xuất thủ, đáng tiếc là, bọn họ cũng không biết.<br>Tại khôi phục huyền khí đồng thời, Dương Diệp liếc một cái giữa sân, lúc này, Thiên Vân tinh vực bên này Thần Giả Cảnh cường giả có ba vị, Đế Nữ cùng nàng phụ mẫu, tại cộng thêm hắn mang đến Nguyên lão ba người, có bảy vị, trước đó cái kia chiến thần trận triệu hoán đi ra Thần Giả Cảnh cường giả, đã bị đánh tan.<br><br>Mà Thiên Ma tinh vực bên này, nguyên bản ngoại trừ Thiên Ma chủ cùng hai con Thiên Ma Lang bên ngoài, bọn họ có sáu gã Thần Giả Cảnh cường giả, thế nhưng trước đó một gã Thần Giả Cảnh cường giả vẫn lạc, vì vậy, hiện tại cộng thêm Thiên Ma chủ cùng hai con Thiên Ma Lang, Thần Giả Cảnh cường giả có tám vị.<br>Thật, Thiên Ma tinh vực bên này Thần Giả Cảnh cường giả hơi chiếm ưu thế, thế nhưng, bọn họ Thần Giả Cảnh phía dưới Huyền Giả nhưng là ở vào thật to hoàn cảnh xấu.<br>Cái này tự nhiên là bởi vì Dương Diệp duyên cớ, Thần Giả Cảnh cường giả phía dưới những người kia đều bị Dương Diệp sát ý ảnh hưởng, vì vậy, trong những người này, phần lớn người căn bản không có đi đối kháng Thiên Vân tinh vực, mà là đều ở đây tự giết lẫn nhau.<br>Đây cũng là Thiên Ma chủ vì sao không dám ở đánh tiếp nguyên nhân chủ yếu, đang đánh xuống dưới, Thiên Ma tinh vực ngoại trừ Thần Giả Cảnh cường giả bên ngoài, sợ rằng đều phải chết sạch sẽ.<br><br> <br>Khi đó, coi như thắng, đó cũng là thắng thảm, loại kia kết quả không phải hắn muốn.<br><br>Vì vậy, hắn chỉ có thể xin giúp đỡ khác (đừng) những cái kia tinh vực người.<br>Bất quá, cái này muốn đánh đổi khá nhiều!<br>Xa xa, Thiên Ma chủ liếc một cái cái kia bảy tên lão giả, sau đó nói: \"Chư vị, trước đó Thiên Vân tinh vực chừng trăm cái thế giới đều đã rơi vào trong tay chúng ta, ta nghĩ chư vị chắc chắn sẽ không nghĩ tại chắp tay nhường lại, đúng không?\"<br>Lúc này, cái kia dẫn đầu ông lão áo tím cười cười, nói: \"Thiên Ma chủ, chúng ta đương nhiên sẽ không nhường lại.<br><br>Bất quá, trước đó chúng ta lúc đầu muốn xuất binh tương trợ ngươi Thiên Ma tinh vực đánh cái này Thiên Vân tinh vực, đáng tiếc ngươi lại cự tuyệt.<br><br>Mà bây giờ, ha hả, hiện tại ngươi điểm danh muốn để chúng ta xuất thủ, cái này.<br><br>.<br><br>.\"<br>Thiên Ma chủ gắt gao nhìn tên này ông lão áo tím, mà ông lão áo tím nhưng cũng không sợ, cùng trời Ma Chủ đối nhìn kỹ.<br><br>Nếu như là trước đó, hắn tự nhiên là không dám đắc tội Thiên Ma chủ, phải biết, Thiên Ma tinh vực nhưng là tam tinh tinh vực, thực lực viễn siêu bọn họ.<br><br>Nhưng là bây giờ, Thiên Ma tinh vực gắt gao, tàn tàn, thực lực đã không lớn bằng trước đây, hắn tự nhiên không cần tại sợ hãi!<br>Chốc lát, Thiên Ma chủ đạo: \"Ta Thiên Ma tinh vực trước đó đạt được thế giới tại phân ra phân nửa vội tới chư vị, chư vị hẳn là thoả mãn a?\"<br>\"Người chúng ta hơi nhiều!\" Ông lão áo tím nhìn thẳng Thiên Ma chủ.<br>Thiên Ma chủ hai mắt híp lại, nhìn ông lão áo tím hồi lâu, hắn nói: \"Lục thành, ta cực hạn.<br><br>Còn có, đối nhân xử thế, không thể quá tham, ngươi cảm thấy thế nào?\" <br> <br>Ông lão áo tím nhìn lên trời Ma Chủ một hồi lâu, sau đó cười nói: \"Đương nhiên!\"<br>Nói xong, ông lão áo tím quay đầu nhìn về phía Dương Diệp cùng Đế Nữ, ánh mắt của hắn tại Dương Diệp trên người dừng lại một chút, sau đó nhìn về phía Đế Nữ, nói: \"Đế Nữ, bây giờ Thiên Vân tinh vực đã coi như là hoàn toàn xong.<br><br>Tại tiếp tục đánh, sẽ chỉ là ngọc nát đá tan.<br><br>Chúng ta những người này đâu, làm việc không thích làm tuyệt, chỉ cần ngươi bằng lòng hai chúng ta điều kiện, chúng ta có thể triệt binh, cho các ngươi một con đường sống.\"<br>Đế Nữ đang muốn nói chuyện, Dương Diệp nhưng là gắt gao tay nàng, Đế Nữ liếc mắt nhìn Dương Diệp, Dương Diệp đối nàng mỉm cười, sau đó nhìn về phía ông lão áo tím nói: \"Nói nghe một chút!\"<br>Ông lão áo tím liếc mắt nhìn Dương Diệp, hắn tự nhiên không dám khinh thị Dương Diệp, trước mắt cái này Dương Diệp nhưng là có thể cùng trời Ma Chủ chống lại thiên tài tuyệt thế a!<br>Ông lão áo tím hơi hơi trầm ngâm, sau đó nói: \"Rất đơn giản, điều thứ nhất, đến nay về sau, Thiên Vân đại lục phong bế thế giới , bất kỳ cái gì người không được xuất ngoại khu vực, đương nhiên, không phải vĩnh cửu, một trăm năm, trong một trăm năm, Thiên Vân đại lục tất cả mọi người, bao quát Đế Nữ cũng không thể ly khai Thiên Vân đại lục; thứ hai, Thiên Vân đại lục hàng năm nhất định phải hướng chúng ta giao nộp năm trăm ngàn Tiên Tinh Thạch!\"<br>Nghe được ông lão áo tím lời nói, phía dưới Thiên Vân thành Trang Vị Thiên đám người sắc mặt nhất thời khó xem.<br>Nghiền ép, bóc lột!<br>Cái này ông lão áo tím không phải cho Thiên Vân tinh vực đường sống,<br>Mà là muốn đối Thiên Vân tinh vực tiến hành thời gian dài nghiền ép cùng bóc lột.<br><br>Như vậy cũng tốt so chăn heo, nuôi cho mập tại làm thịt.<br>Mặc dù có thể đổi lấy ngắn ngủi hòa bình, thế nhưng, này hòa bình là khuất nhục, chân chính khuất nhục, hơn nữa, một khi làm Thiên Vân tinh vực suy yếu về sau, những người này khẳng định sẽ cho Thiên Vân tinh vực tới một đao.<br>Đừng nói Đế Nữ, chính là Trang Vị Nhiên bọn người sẽ không đáp ứng!<br>Thật, chỉ cần là một cái hơi có chút tâm huyết người sẽ không đáp ứng.<br>Thiên Ma chủ liếc mắt nhìn ông lão áo tím, cũng không có mở miệng ngăn cản.<br>Bởi vì mặc kệ Thiên Vân tinh vực đáp ứng hay là không đáp ứng điều kiện này, đối hắn mà nói đều không có chỗ xấu.<br><br>Nếu như Thiên Vân tinh vực bằng lòng hai cái điều kiện này, vậy dĩ nhiên tốt, có thể nuôi cho mập tại làm thịt; nếu như không đáp ứng cũng không quan hệ, bởi vì Thiên Vân tinh vực không đáp ứng, vậy cũng chỉ có một cái kết quả, cái kia chính là khai chiến!<br>Mà lúc này, bọn họ bên này thực lực đã có ưu thế tuyệt đối!<br><br>Giữa sân, ông lão áo tím sau khi nói xong, ánh mắt rơi vào Đế Nữ trên người, hắn biết rõ, có thể làm Thiên Vân tinh vực chủ, là Đế Nữ.<br><br>Cùng trời Ma Chủ muốn, hắn cũng không sợ Đế Nữ không đáp ứng, không đáp ứng? Tốt, vậy thì chiến, ngược lại bọn họ bên này có thực lực tuyệt đối.<br><br>Bất quá, hắn hay là hi vọng Đế Nữ bằng lòng, bởi vì như thế vừa đến, bọn họ có thể không đánh mà thắng.<br>Dù sao lúc này Đế Nữ bên này vẫn còn có chút thực lực, liều mạng phía dưới, bọn họ bên này khẳng định hội tổn thất rất nhiều cường giả.<br>Đế Nữ cũng không có hồi ông lão áo tím, mà là nhìn về phía Dương Diệp, \"Ngươi cảm thấy thế nào?\"<br>Dương Diệp cười khẽ cười, sau đó lôi kéo Đế Nữ tay đi tới Thiên Vân thành bầu trời.<br><br>Hắn cùng với Đế Nữ nhìn về phía Thiên Vân thành, lúc này, Thiên Vân thành trải rộng thi thể, thảm trạng cũng chỉ so với trước kia Thiên Ma thành khá hơn một chút.<br><br>Thật là tốt hơn rất nhiều, trước đó Thiên Ma thành, đã không thể dùng thảm để hình dung.<br><br>.<br><br>.<br>Ông lão áo tím đám người không có xuất thủ, đều nhìn về Dương Diệp, bọn họ muốn biết Dương Diệp muốn làm cái gì.<br>Dương Diệp ánh mắt rơi vào trong thành những chuyện lặt vặt kia lấy trên thân người, lúc này, những người này đã ở nhìn hắn, tại trong mắt những người này, Dương Diệp chứng kiến một loại đồ vật: Tuyệt vọng!<br>Quả thực, lúc này Thiên Vân đại lục căn bản không hy vọng, chí ít mọi người nhìn không thấy hy vọng.<br>Mặc dù Dương Diệp bày ra thực lực rất mạnh, nhưng hắn luôn không khả năng đối kháng được sáu gã Thần Giả Cảnh cường giả a!<br>Dương Diệp liếc mọi người liếc mắt, nói: \"Trước đó hắn lời nói các ngươi cũng nghe đến.<br><br>Ta hỏi các ngươi, các ngươi nguyện ý như con chó không có tôn nghiêm sống sao?\"<br>Mọi người không trả lời, thật, đối với rất nhiều người mà nói, chỉ cần có thể sống, đừng nói làm cẩu, làm cái gì đều được! <br>Đối với tử vong, là nhân đều sẽ sợ hãi, cũng không có ai muốn chết!<br>Không có ai hưởng ứng, Dương Diệp sờ mũi một cái, hơi có chút lúng túng, hắn suýt chút nữa quên, đây không phải là Mạt Nhật Thành, phía dưới những người kia cũng không phải Kiếm minh.<br><br>Nếu như tại Mạt Nhật Thành, tại Kiếm minh, hắn nói chiến, cái kia toàn thành sẽ cùng theo hắn một chỗ chiến!<br> <br>Đáng tiếc là đây là Thiên Vân thành, ở chỗ này, căn bản không có người biết hắn!<br>Dương Diệp hiện tại da mặt cũng thay đổi dày chút, cũng không ở ý, lập tức lại nói: \"Năm trăm ngàn Tiên Tinh Thạch, các ngươi biết điều này có ý vị gì sao? Ý vị này về sau các ngươi đều là nô lệ, vì bọn họ những thứ này khác (đừng) tinh vực kiếm Tiên Tinh Thạch nô lệ, các ngươi chỗ kiếm Tiên Tinh Thạch đều muốn giao cho bọn họ, các ngươi nguyện ý không?\"<br>\"Đương nhiên không nguyện ý!\"<br>Lúc này, phía dưới đột nhiên có người rống giận.<br>\"Không nguyện ý!\"<br>\"Không nguyện ý!\"<br>\".<br><br>.<br><br>.\"<br>Rất nhanh, vô số người theo hống.<br>Tiên Tinh Thạch là bọn hắn tài nguyên tu luyện, muốn cũng giao đi ra, cái này so với muốn mạng bọn họ còn ác, bọn họ làm sao có thể nguyện ý?<br>Nhìn thấy một màn này, xa xa Thiên Ma chủ đám người sắc mặt âm trầm.<br>Lúc này, Dương Diệp quát: \"Tất nhiên không nguyện ý, vậy hãy theo ta làm một trận bọn họ!\"<br>\"Làm!\"<br>\"Giết!\"<br>Trong thành, vô số người giận dữ hét lên, thanh âm xông thẳng trời cao!<br>Thấy mọi người chiến ý nhắc tới, Dương Diệp quay đầu nhìn về phía Đế Nữ, cười nói: \"Nếu như hôm nay chúng ta không chết, đáp ứng ta một việc có được hay không?\"<br>Đế Nữ nhìn Dương Diệp hồi lâu, sau đó nói: \"Tốt!\" Nàng không rõ ràng Dương Diệp muốn nàng làm cái gì, thế nhưng, những thứ này đã không trọng yếu.<br>Lúc này, những thứ này thật quả thực đều không trọng yếu.<br>Bởi vì nàng đã làm tốt chết trận chuẩn bị.<br>\"Các ngươi hôm nay nhất định sẽ chết!\"<br>Lúc này, xa xa Thiên Ma chủ đột nhiên nói: \"Dương Diệp, không có ai hội tới cứu các ngươi, cũng không có ai dám tới cứu các ngươi.\"<br>Thanh âm rơi xuống, Thiên Ma chủ cũng không ở nói nhảm, vung tay phải lên, cái kia xa xa hai con Thiên Ma Lang nhất thời hóa thành hai đạo u quang hướng phía Dương Diệp cùng Đế Nữ nhào qua.<br>Nhìn thấy hai con Thiên Et1Dx Ma Lang vọt tới, Dương Diệp trong mắt lóe lên lau một cái lệ khí, sau đó bỗng nhiên xé mở trước ngực mình quần áo, rống giận, \"Cùng Kỳ, đi ra ăn cơm!\" <br><br>"]