["<br>Gặp Dương Diệp thần sắc nhận thức thật, Dạ Lưu Vân do dự xuống, sau đó quay đầu nhìn về phía rồi bên cạnh xa xa một người, người nọ khẽ gật đầu, sau đó lui xuống.<br>Xa xa, cái kia Tống Cát Cát nghe được Dương Diệp lời mà nói..., vốn là ngẩn người, sau đó hắn móc móc lỗ tai của mình, nói: \"Ngươi mới vừa nói cái gì? Ta không có nghe rõ, ngươi đang nói một lần OK?\"<br>Đúng lúc này, Dương Diệp đột nhiên biến mất tại nguyên chỗ, xuất hiện lần nữa lúc, đã ở đằng kia Tống Cát Cát trước mặt, cái kia Tống Cát Cát đồng tử co rụt lại, hắn không nghĩ tới Dương Diệp vậy mà mời đến đều không đánh cho tựu xuất thủ, hơn nữa tốc độ như thế nhanh, liền hắn đều chỉ có thể cảm nhận được một đạo mơ hồ thân ảnh quỹ tích!<br>Vội vàng không kịp chuẩn bị xuống, độc nhãn nam tử không cách nào trốn tránh, chỉ có thể mạnh mà một đao đánh xuống!<br>Dương Diệp nhưng lại không tránh không né , mặc kệ do đối phương đại đao bổ vào đầu hắn lên, mà hắn tắc thì một quyền oanh tại đối phương trước ngực.<br>Keng!<br>Phanh!<br>Dương Diệp không chút sứt mẻ, cái kia Tống Cát Cát nhưng lại trực tiếp thân người cong lại bay ngược rồi đi ra ngoài, nhưng mà sau một khắc, Dương Diệp nhưng lại lần nữa đột nhiên xuất hiện ở Tống Cát Cát trước mặt, cái kia độc nhãn nam tử kinh hãi, lần nữa một đao đánh xuống, nhưng mà Dương Diệp còn không có trốn tránh, trực tiếp một quyền oanh ra!<br>Keng!<br>PHỐC!<br>Dương Diệp như trước không chút sứt mẻ, mà cái kia Tống Cát Cát tắc thì phun ra một ngụm máu, sau đó toàn bộ người lần nữa bay ngược rồi đi ra ngoài.<br><br>Tại Tống Cát Cát vừa bay ra ngoài một khắc này, Dương Diệp đột nhiên quỷ dị xuất hiện ở trước mặt hắn, sau đó tay phải trực tiếp bắt được cái kia Tống Cát Cát yết hầu, đón lấy, hắn chế trụ Tống Cát Cát yết hầu mạnh mà hướng mặt đất một đập!<br>Bành!<br>Mặt đất rạn nứt ra, cái kia Tống Cát Cát đầu trực tiếp lâm vào trong lòng đất.<br>Theo Dương Diệp xuất thủ đến chiến đấu chấm dứt, vẫn chưa tới ba tức, bởi vậy, lúc này trong tràng rất nhiều người cũng còn là mộng trạng thái.<br>Xa xa, cái kia độc nhãn dong binh đoàn bọn người lúc này mới hồi phục tinh thần lại, lập tức tựu muốn động thủ, mà lúc này, Dương Diệp đột nhiên ngẩng đầu nhìn hướng những cái...kia độc nhãn dong binh đoàn người, nói: \"Ở trên trước một bước, ta lại để cho đầu hắn nở hoa!\"<br>Độc nhãn dong binh đoàn bọn người biến sắc, nhưng cũng không dám tiến lên rồi.<br>Dương Diệp nhắc tới cái kia độc nhãn nam tử, chân phải dẫm nát độc nhãn nam tử phần bụng vùng đan điền, sau đó quay đầu nhìn về phía Dạ Lưu Vân, Dạ Lưu Vân khẽ gật đầu, đón lấy, một gã nam tử tay phải vung lên, một cái chậu lớn xuất hiện ở Tống Cát Cát đầu bên cạnh, tại đại trong chậu...!Trong đó mùi lạ, làm cho cái kia độc nhãn nam tử trực tiếp ọe ói ra!<br>Dương Diệp cái cằm giương lên, nói: \"Ăn, ăn xong, thiếu một tích, ta đem đầu ngươi dữ tợn xuống!\"<br>Cái kia Tống Cát Cát biến sắc, do dự xuống, hắn nói: \"Huynh đệ, ta Tống Cát Cát nhận thua rồi, kính xin giơ cao đánh khẽ!\"<br>Lúc này, Dạ Lưu Vân đi tới Dương Diệp bên cạnh, sau đó nói: \"Hắn ngoại hiệu độc nhãn, chúng ta đều ưa thích gọi hắn bạch nhãn lang.<br><br> <br>Hắn trước kia kỳ thật không phải độc nhãn dong binh đoàn đoàn trưởng, khi đó, độc nhãn dong binh đoàn còn không gọi độc nhãn dong binh đoàn, mà gọi là Lưu Phong dong binh đoàn.<br><br>Hắn là lúc trước Lưu Phong dong binh đoàn đoàn trưởng nhận thức huynh đệ, nhưng là cuối cùng hắn liên hợp cái kia Mã Vinh ám sát Lưu Phong dong binh đoàn đoàn trưởng, hơn nữa đến cuối cùng, hắn vì độc chiếm Lưu Phong dong binh đoàn, vậy mà cùng hơn một trăm người đem cái kia Mã Vinh luân...!Người này, vô tình vô nghĩa, làm việc không hề điểm mấu chốt, giữ lại không được!\"<br>Nghe vậy, Dương Diệp lập tức bỏ đi trong nội tâm một ít nghĩ cách, sau đó cúi đầu nhìn xem cái kia Tống Cát Cát, nói: \"Ăn! Mười cân đều là của ngươi!\"<br>Tống Cát Cát sắc mặt âm trầm lên, nói: \"Huynh đệ, sự tình không nên làm như vậy tuyệt sao?\"<br>Dương Diệp khẽ lắc đầu, nói: \"Ta làm việc, thích xem người.<br><br>` mà ngươi, ta cảm thấy được có tất yếu như vậy tuyệt.<br><br>Bởi vì, nếu như ta đều không có thực lực lời mà nói..., kết quả của chúng ta nhất định sẽ so ngươi bây giờ mặt đối địch còn muốn thê thảm gấp 10 lần.<br><br>Ta không có hành hạ người ham mê, nhưng là, ta thích ăn miếng trả miếng! Hiện tại, bắt đầu ăn!\"<br>Nói xong, Dương Diệp chân phải chậm rãi dùng sức, cái kia Tống Cát Cát sắc mặt lập tức thống khổ lên.<br>\"Giết hắn đi!\" Lúc này, Tống Cát Cát gào thét.<br>Mà ngay một khắc này, Dương Diệp đột nhiên rút kiếm chém, một đạo kiếm khí ở giữa sân chợt lóe lên, xa xa một gã đang chuẩn bị xuất thủ nửa đế đầu trực tiếp đã bay đi ra ngoài, máu tươi như trụ!<br>Dương Diệp thiếu đi liếc độc nhãn dong binh đoàn người, nói: \"Đều đứng yên đừng nhúc nhích, ai động ai chết!\" <br>Độc nhãn dong binh đoàn người biến sắc, trong mắt mọi người tràn đầy khiếp sợ cùng kiêng kị.<br><br>Một kiếm đập phát chết luôn nửa đế, thực lực này, quá nghịch thiên ah!<br>Dương Diệp bỏ qua mọi người, cúi đầu nhìn về phía cái kia Tống Cát Cát, nói: \"Cho ta uy (cho ăn) hắn!\"<br>Nghe được Dương Diệp lời mà nói..., xa xa Dạ Lưu Vân tay phải vung lên, lập tức, một gã nam tử đi tới, sau đó nâng lên bồn tựu hướng cái kia Tống Cát Cát uy (cho ăn) đi.<br>\"Dừng tay!\" Tống Cát Cát rống to: \"Cho lão tử dừng tay, dừng tay...\"<br>Tự nhiên không có dừng tay.<br> <br><br>Tại tất cả mọi người nhìn soi mói, cái kia độc nhãn bị uy (cho ăn) lấy ăn...!Ước chừng đã qua 15, trong chậu đã trống trơn.<br>\"Cô!\"<br>Lúc này, cái kia Tống Cát Cát đánh rồi một trọn vẹn nấc, vừa nuốt vào một ít lập tức theo Tống Cát Cát trong miệng lại xông ra.<br>Tống Cát Cát không nói gì, chỉ là nhìn xem Dương Diệp, trong mắt cũng không có oán độc, rất bình tĩnh, phảng phất vừa rồi cái kia mười cân phân người không phải hắn ăn đồng dạng.<br>Dương Diệp nhìn xem Tống Cát Cát, nhẹ cười cười, nói: \"Phải hay là không nghĩ đến về sau phải như thế nào như thế nào trả thù ta?\"<br>Tống Cát Cát sắc mặt lập tức biến đổi, sau đó ánh mắt lộ ra rồi một tia cầu xin, nói: \"Đại ca, ta sai rồi.<br><br>Là ta độc nhãn có mắt không tròng mạo phạm ngươi, hiện tại, ta đã bị trừng phạt, hi vọng đại ca giơ cao đánh khẽ tha ta một mạng, ta nguyện ý mang theo độc nhãn dong binh đoàn đi theo đại ca, là đại ca hiệu khuyển mã chi lực!\"<br>\"Hành động không sai!\"<br>Dương Diệp nói: \"Đáng tiếc, ta không ăn ngươi cái này một bộ!\"<br>Dương Diệp thanh âm rơi xuống, cái kia Tống Cát Cát tự biết tại vô sinh còn có thể có thể, lập tức sắc mặt lập tức dữ tợn mà bắt đầu..., oán độc nói: \"Ta...\"<br>Xùy~~!<br>Tống Cát Cát còn chưa có nói xong, một đạo kiếm quang xẹt qua, Tống Cát Cát đầu trực tiếp cùng cổ phân ra ra.<br>Thu kiếm, Dương Diệp quay đầu nhìn về phía xa xa độc nhãn dong binh đoàn bọn người, nói: \"Hàng tắc thì sinh, nếu không chết!\"<br>Dạ Lưu Vân tay phải vung lên, trong tràng kiếm minh người lập tức đem độc nhãn dong binh đoàn người phản bao vây lại.<br><br>Không có ngoài ý muốn, tại Dương Diệp nhìn soi mói, người trong sân toàn bộ đầu hàng.<br><br>Bởi vì có một người không muốn, hướng ra ngoài bỏ chạy, sau đó trực tiếp bị một kiếm cho đập phát chết luôn rồi.<br><br>Mọi người không muốn chết!<br><br>Tất cả mọi người đầu hàng về sau, Dương Diệp nói: \"Vào thành!\"<br>Lạc Vân thành, kích thước không lớn, không sai biệt lắm chỉ có thể dung nạp mấy mươi vạn người, bất quá đối với Dương Diệp bọn người mà nói, tạm thời hoàn toàn đã đủ rồi.<br><br>Trong thành, cơ hồ không có gì người, dù cho có, cũng là một ít bởi vì không có linh khí mà sắp tuổi thọ hao hết huyền giả.<br>Tiến vào thành về sau, tại Dạ Lưu Vân chỉ huy cùng bố trí xuống, hết thảy đều ngay ngắn rõ ràng, tất cả mọi người phân công tự động, cái này lại để cho rất nhiều người đối với Dạ Lưu Vân cũng càng thêm tin phục rồi.<br>Điều này cũng làm cho Dương Diệp rất hài lòng!<br>Một gian có chút đơn sơ trong đại điện, Dương Diệp ngồi ở trên một cái ghế, ở trước mặt hắn, là Dạ Lưu Vân.<br>\"Không biết kiếm chủ tìm ta đến đây, cái gọi là chuyện gì?\" Dạ Lưu Vân nói.<br><br>Thanh âm mang theo một tia cung kính, nàng là người thông minh, rất nhiều chuyện tự nhiên nên biết phải làm sao.<br>Dương Diệp chỉ chỉ cái ghế đối diện, nói: \"Ngồi!\"<br>Dạ Lưu Vân do dự một chút, sau đó ngồi xuống trên mặt ghế.<br>Dương Diệp nhìn xem Dạ Lưu Vân hồi lâu, sau đó nói: \"Dạ cô nương, ngươi là một người thông minh, trong mọi người, nói thực ra, cũng chỉ có ngươi có thể làm cho ta coi trọng.<br><br>Hiện tại, để cho chúng ta chân thành đến trao đổi một lần.\" <br>Dạ Lưu Vân có chút trầm ngâm, sau đó nói: \"Tốt!\"<br>Dương Diệp nhẹ gật đầu, nói: \"Dạ cô nương đối với tương lai có thể có tính toán gì không? Ta muốn biết Dạ cô nương chân thật nghĩ cách!\"<br>Trầm mặc một hồi, Dạ Lưu Vân nói: \"Không có có cái gì đặc biệt ý định, chỉ là muốn mang lấy ta trước kia người tốt tốt còn sống!\"<br>Dương Diệp đứng dậy, nói: \"Cái này Phương thế giới, là một cái lồng giam, tù ở hết thảy mọi người.<br><br>Cho dù là đến đế giả, cũng không cách nào đột phá cái này Phương thế giới.<br><br>Mà Dạ cô nương cũng nên biết, cái này Phương thế giới linh khí, kỳ thật đã đến cơ hồ nhanh khô kiệt tình trạng.<br><br>Một khi linh khí chính thức khô kiệt, tất cả mọi người sẽ chết, không ai có thể may mắn thoát khỏi, điểm ấy, Dạ cô nương có lẽ không phản đối a?\"<br>Dạ Lưu Vân nhìn về phía Dương Diệp, nói: \"Kiếm chủ muốn nói cái gì!\"<br>Dương Diệp cười nói: Dạ cô nương có thể có nghĩ qua ly khai cái này phiến thế giới?\"<br> <br>Dạ Lưu Vân đột nhiên đứng lên, nhìn xem Dương Diệp rất lâu sau đó, nàng nói: \"Ta có thể Vấn Kiếm Chủ mấy vấn đề?\"<br>Dương Diệp nhẹ gật đầu, nói: \"Hỏi!\"<br>\"Kiếm chủ sau lưng còn có người?\" Dạ Lưu Vân hỏi.<br>Dương Diệp lắc đầu, nói: \"Tại thế giới này, ta lẻ loi một mình, không có hậu trường!\"<br>Dạ Lưu Vân trầm mặc một lát, lại nói: \"Kiếm chủ đến từ nơi nào?\"<br>Dương Diệp nhìn xem Dạ Lưu Vân mấy tức, sau đó nói: \"Thế giới bên ngoài!\"<br>Dạ Lưu Vân đồng tử bỗng nhiên co rụt lại, nhìn xem Dương Diệp rất lâu sau đó, nàng hít sâu một hơi, nói: \"Cuối cùng một vấn đề, kiếm chủ tổ kiến kiếm minh mục đích, là muốn trở thành thứ sáu cái kim cương giai thế lực?\"<br>Dương Diệp nhẹ cười cười, sau đó nói: \"Tại thế giới này, trở thành thứ nhất lại có ý tứ gì? Mục đích của ta, là mang theo mọi người lao ra cái này Phương thế giới! Dạ cô nương có lẽ cũng muốn đi xem xem thế giới bên ngoài a!\"<br>Dạ Lưu Vân hai đấm nắm chặt, nói: \"Vài vạn năm ra, không ai có thể trở ra đi!\"<br>\"Đó là bởi vì ta không có tới!\" Dương Diệp nhìn thẳng Dạ Lưu Vân, nói: \"Hiện tại, ta đến rồi.\"<br>Hồi lâu, Dạ Lưu Vân chậm rãi quỳ một gối xuống, nói: \"Ta Dạ Lưu Vân, nguyện thề chết theo kiếm chủ!\"<br>Dương Diệp đem Dạ Lưu Vân vịn lên, nói: \"Tính tình của ta, không thích hợp quản lý kiếm minh, mà ngươi lại phi thường thích hợp.<br><br>Kiếm minh ở trong, rất nhiều người đều chỉ an tại hiện trạng, ta hi vọng ngươi có thể cải biến điểm này.<br><br>Còn có, ta hi vọng mọi người có thể mau chóng tăng thực lực lên, Thánh giả cùng nửa đế, quá yếu, không chỉ không cách nào ở cái thế giới này sinh tồn, càng không cách nào tại Ngoại Vực sinh tồn.\"<br>Nói xong, Dương Diệp cong ngón búng ra, một quả nạp giới rơi vào Dạ Lưu Vân trước mặt, nói: \"Bên trong là trước kia ta xảo trá Huyền Thiên tông Tử Tinh Thạch, 5000 miếng, ta để lại một ngàn miếng, còn lại bốn ngàn miếng mặc ngươi xử trí.\"<br>Dạ Lưu Vân không có cự tuyệt, nhận nạp giới, hiện tại trong thành rất nhiều thứ đều cần Tử Tinh Thạch, bốn ngàn miếng, kỳ thật còn có chút thiếu đi.<br>Dương Diệp lại nói: \"Hiện tại, hai kiện sự, thứ nhất, tất cả mọi người tận khả năng tăng lên thực lực của chính mình , đợi sẽ ta sẽ đem linh mạch phóng xuất, mà những cái...kia tư chất tốt, hoặc là muốn đột phá đấy, ngươi có thể phân Tử Tinh Thạch đi ra ngoài, lại để cho bọn hắn trước tấn cấp, về phần như thế nào làm, chính ngươi an bài.<br><br>Thứ hai, giúp ta nghe ngóng một vật, vật ấy tên: ngân hà kiếm đồ...\"<br>\"Ngân hà kiếm đồ?\"<br>Dạ Lưu Vân kinh ngạc nói: \"Kiếm chủ ngươi muốn tìm ngân hà kiếm đồ?\"<br>...!.<br><br>.<br><br>"]