["<br>Ngoại trừ đạo kia màu tím thần lôi, mà ngay cả phía chân trời cái kia Thiên Đạo chi nhãn tại đây đạo kiếm minh thanh đâm xuyên xuống, đều đã nứt ra vô số đạo khe hở, phảng phất muốn bạo nổ tung ra.<br>Kiếm Linh có thể nói là Dương Diệp cuối cùng thủ đoạn một trong, trước kia không sử dụng, chính là sợ đưa tới Thiên Đạo chi nhãn, nhưng là hiện tại, Thiên Đạo chi nhãn đã tới rồi, căn bản không nên hắn dẫn.<br><br>Loại tình huống này, hắn đương nhiên sẽ không tại có cái gì cố kỵ.<br><br>Bởi vì, cái kia màu tím thần lôi thật sự quá kinh khủng, nếu như không hủy diệt cái này Thiên Đạo chi nhãn, hắn sẽ bị cái kia màu tím thần lôi cho đùa chơi chết!<br>Không còn lựa chọn nào khác, chỉ có thể rút kiếm!<br>Mà đang ở Dương Diệp phải tay nắm chặt chuôi kiếm một khắc này, không trung Thiên Đạo chi nhãn đột nhiên bộc phát ra một đạo sáng chói hào quang, đón lấy, tại ánh mắt mọi người bên trong, nó trực tiếp bạo nổ tung ra, sau đó một đạo màu đỏ chùm tia sáng tự phía chân trời điện xạ mà xuống, tốc độ cực nhanh, nhanh đến Dương Diệp đều không có kịp phản ứng tựu chui vào rồi trong cơ thể hắn!<br>Oanh!<br>Một đạo cột máu tự Dương Diệp trong cơ thể phóng lên trời, bất quá cùng trước kia không đồng dạng như vậy là, đạo này cột máu không có chút nào sát khí cùng lệ khí, liền mùi máu tươi đều không có.<br>Nhưng mà, Dương Diệp tóc nhưng lại biến thành cùng dĩ vãng như vậy màu đỏ như máu, hơn nữa, tại Dương Diệp đỉnh đầu, nhiều hơn một cái màu đỏ như máu chữ: phạt.<br>Màu đỏ như máu Phạt chữ!<br>Nhìn thấy một màn này, Tiêu Biệt Ly bọn người trong mắt là mặt mũi tràn đầy vẻ nghi hoặc.<br><br>Bọn hắn thật không ngờ, cái này Thiên Đạo chi nhãn vậy mà tự bạo, sau đó làm như vậy vừa ra.<br>Đây là ý gì?<br>Tiêu Biệt Ly cùng Bạch Lộc Thư Viện bọn người nghi hoặc nhìn xem Dương Diệp đỉnh đầu cái kia Phạt chữ.<br>Nhưng mà, cái kia U Minh điện kỵ heo thiếu nữ cùng Minh Nữ còn có Yên Nữ nhưng lại sắc mặt kịch biến, giờ khắc này, ba người trong mắt khiếp sợ so với trước Dương Diệp xuất ra kiếm tổ lúc còn muốn đậm đặc!<br>\"Huyết phạt, làm sao có thể \"<br>Kỵ heo thiếu nữ trong mắt tràn đầy khiếp sợ cùng kinh hãi, còn có một tia nghi hoặc cùng khó hiểu.<br><br>Tại nàng bên cạnh Yên Nữ nhìn thoáng qua Dương Diệp, sau đó liền vội cúi đầu nhìn trong lòng ngực của mình hồ ly, tại trong mắt nàng, cùng kỵ heo thiếu nữ đồng dạng, là khiếp sợ, còn có một tia kiêng kị.<br><br>Mà một bên Minh Nữ tắc thì sắc mặt tắc thì trắng đi, tại trong mắt nàng, là khó có thể tin!<br>Dương Diệp cũng phát hiện đỉnh đầu của mình nhiều hơn một cái màu đỏ như máu Phạt chữ.<br>Dương Diệp chân mày cau lại, hắn tâm niệm vừa động, một đạo kiếm khí thoáng hiện mà ra, cuối cùng bổ vào hắn đỉnh đầu chính là cái kia Phạt chữ thượng.<br>Phanh!<br>Một tiếng nổ vang, kiếm khí tiêu tán, nhưng mà cái kia Phạt chữ nhưng lại không chút nào tổn hại!<br> <br>\"Đây là huyết phạt!\"<br>Đúng lúc này, Minh Nữ đột nhiên đi tới bên cạnh hắn, sau đó nói: \"So Thiên Phạt càng thêm khủng bố huyết phạt, Thiên Phạt, đây chẳng qua là đem một người định vị thiên địa tội nhân, Thiên Đạo không cho hắn.<br><br>Mà huyết phạt, tắc thì đại biểu cái này Phương thế giới Thiên Đạo cùng đối phương không chết không ngớt, không chết không ngớt!\"<br>Không chết không ngớt!<br>Dương Diệp hai mắt nhắm lại...mà bắt đầu.<br>Lúc này, Minh Nữ lại nói: \"Ngươi có lẽ nghe qua, năm đó ta U Minh điện ra một cái thiên địa tội nhân a?\"<br>Dương Diệp nhẹ gật đầu, nói: \"Nghe qua!\"<br>Minh Nữ nói: \"Kỳ thật, nàng không phải thiên địa tội nhân, nếu như chỉ là thiên địa tội nhân, dùng ta U Minh điện thực lực, hoàn toàn có thể cho nàng ly khai cái này phiến thế giới, đi hướng thế giới khác.<br><br>Như thế như vậy, cái kia Thiên Đạo liền đối với nàng không thể làm gì.<br><br>Nhưng mà, nàng không phải thiên địa tội nhân, mà là bị Thiên Đạo huyết phạt.<br><br>Thiên Đạo sẽ không để cho nàng ly khai, đối với loại người này, Thiên Đạo thậm chí sẽ không tiếc hủy diệt một cái thế giới đến hủy diệt loại người này.\"<br>Nói đến đây, Minh Nữ nhìn thẳng Dương Diệp, nói: \"Lúc trước, cũng không phải ta U Minh điện sợ Thủ Hộ Giả, mà là chúng ta không muốn hủy diệt cái này phiến thế giới, càng không muốn cùng Thiên Đạo liều chết.<br><br>Thiên Đạo chi nhãn, chỉ là Thiên Đạo một cái phân thân, chính thức Thiên Đạo, xa ở thế giới bên ngoài, nó khống chế lấy gần trên trăm Linh giới loại này thế giới.<br><br>Mà ở Thiên Đạo chi nhãn sau lưng, còn có thế lực nước.<br><br>Rất sâu, lúc trước ta U Minh điện có một nửa người chưa giác tỉnh, cho nên, chúng ta thỏa hiệp rồi!\"<br>Dương Diệp: \" \"<br>Minh Nữ hít sâu một hơi, sau đó nhìn Dương Diệp, nói: \"Ngươi đến cùng làm cái gì? Ngươi đến cùng làm cái gì?\" Trong thanh âm mang theo một tia run rẩy.<br>Một bên, kỵ heo thiếu nữ cùng Yên Nữ cũng nhìn về phía rồi Dương Diệp, các nàng cũng muốn biết Dương Diệp đến cùng làm cái gì.<br>Dương Diệp thở nhẹ thở ra một hơi, sau đó nói: \"Còn nhớ rõ huyền giả đại lục a? Biết rõ lúc trước ta là sống thế nào xuống đấy sao?\"<br>Minh Nữ lắc đầu.<br>Dương Diệp nói: \"Lúc trước, Thiên Đạo là diệt nghịch loại huyền giả, không tiếc đánh xuống diệt thế thần lôi.<br> <br><br>Chúng ta tự nhiên không cam lòng ngồi chờ chết, tất cả mọi người liên thủ đối kháng.<br><br>Bởi vì một ít nguyên nhân, vô số nghịch loại huyền giả thành thánh, vô số huyền giả tự bạo, cuối cùng bị thương nặng cái kia Thiên Đạo chi nhãn.<br><br>Mà ở thời khắc mấu chốt, ta một kiếm diệt đi nó.<br><br>Sau đó, sau đó nó tựu bút thượng ta rồi.<br><br>Ta thành Bán Thánh, nó cũng tới, người khác thành thánh, chỉ cần ta ở đây, nó nhìn thấy ta, nó cũng muốn điện báo ta, tóm lại, chỉ cần khiến nó nghe thấy được ta khí tức, nó tựu sẽ không bỏ qua ta!\"<br>Nói đến đây, Dương Diệp lắc đầu, nói: \"Kỳ thật, ủy khuất chính là ta.<br><br>Lúc trước, nó muốn hủy diệt toàn bộ đại lục, ta muốn sống mệnh, không có biện pháp, chỉ có thể can nó.<br><br>Đi vào Linh giới về sau, bởi vì một ít nguyên nhân, tại Thanh Châu nó lại bị diệt.<br><br>Được rồi, ta không nghĩ tới nó chẳng qua là một cái phân thân, sau đó còn đặc biệt mang thù \"<br>Minh Nữ: \" \"<br>\"Ngươi chém qua Thiên Đạo chi nhãn?\" Lúc này, một bên kỵ heo thiếu nữ bỗng nhiên nói.<br>Dương Diệp nhìn đối phương liếc, sau đó nhẹ gật đầu, nói: \"Không giống sao?\"<br>Kỵ heo thiếu nữ nhìn thoáng qua Dương Diệp trong tay chuôi này kiếm, sau đó nói: \"Ngươi cái này kiếm rất tốt.<br><br>Ngươi bán không?\"<br>Dương Diệp: \" \"<br>Kỵ heo thiếu nữ nhún vai nói: \"Dù sao ngươi cũng muốn chết rồi, không bằng đem cái này kiếm bán cho ta, đến lúc đó ta nói không chừng có thể báo thù cho ngươi đây này.<br><br>Như thế nào đây? Ta có thể cho ngươi mười vạn miếng Tử Tinh Thạch! Đây là ta sở hữu tất cả tích súc rồi!\"<br>\"Nàng có hơn mấy chục vạn!\" Lúc này, một bên Yên Nữ bỗng nhiên nói.<br><br>Kỵ heo thiếu nữ nghe vậy lập tức giận dữ, nàng hung hăng trừng mắt liếc Yên Nữ, nói: \"Ngươi cái này tên phản đồ! Hôm nào ta muốn đem ngươi hồ ly nướng ăn hết!\"<br>\"Ta đây đem ngươi heo nướng ăn hết!\" Yên Nữ không cam lòng yếu thế.<br>\"Ngừng!\"<br>Nhìn thấy kỵ heo thiếu nữ còn muốn nói gì nữa, lúc này, Dương Diệp tức giận nói: \"Hai vị đại tỷ? Các ngươi có thể hay không cố kỵ thoáng một phát cảm thụ của ta? Ta hiện tại cũng như vậy, các ngươi còn ở lại chỗ này thảo luận ăn, các ngươi có thể hay không đừng như vậy kích thích ta?\"<br>\"Ngươi muốn chết rồi!\" Kỵ heo thiếu nữ nhìn xem Dương Diệp, một bộ ngươi rất bộ dáng đáng thương.<br>Yên Nữ nhẹ gật đầu, biểu thị đồng ý.<br>\"Vì cái gì? Ta cảm giác không có vấn đề gì ah!\" Dương Diệp khó hiểu nói, tuy nhiên đỉnh đầu nhiều hơn một cái lơ lửng Phạt chữ.<br><br>Nhưng là, thân thể của hắn cũng không có có cảm giác đến cái gì không khỏe.<br>\"Thủ Hộ Giả muốn tới tìm ngươi rồi!\" Kỵ heo thiếu nữ nói.<br>Dương Diệp biểu lộ cứng đờ, sau đó nói: \"Nếu như muốn tới, dùng thực lực của bọn hắn, có lẽ sớm là đến.<br><br>Hiện tại cũng không có tới, nhất định là bọn hắn đừng tới.\"<br>\"Mơ đi cưng đây này!\"<br>Kỵ heo thiếu nữ không lưu tình chút nào đả kích nói: \"Bọn hắn sở dĩ còn chưa tới, là vì bọn hắn không ở cái thế giới này.<br><br>Nếu như ta không có đoán sai, hiện tại bọn hắn đã trên đường tới lên.<br><br>Chờ bọn hắn vừa đến, ngươi tựu Game Over rồi.\"<br>\"Trốn!\" Lúc này, một bên Minh Nữ bỗng nhiên nói.<br>Trốn?<br>Dương Diệp sửng sốt.<br>\"Chạy đi đâu?\" Kỵ heo thiếu nữ nói: \"Trừ phi hắn có thể hiện tại đã đột phá cái thế giới này, chạy trốn tới Ngoại Vực Tinh Không đi, bất quá, dùng thực lực của hắn, muốn đột phá cái thế giới này, còn kém thật xa.<br><br>Hơn nữa, hắn tựu tính toán chạy trốn tới Ngoại Vực đi, người ta phải tìm được hắn còn không phải dễ dàng? Đừng quên, cái này phiến tinh vực đều tại đối phương trong khống chế!\"<br>Minh Nữ trầm mặc sau nửa ngày.<br><br>Dương Diệp cũng trầm mặc, sau một lát, hắn nhìn về phía kỵ heo thiếu nữ, thứ hai vội vàng nói: \"Ta cho ngươi biết, ngươi đừng đánh chủ ý của ta.<br><br>Việc này, ta có thể không tiếp.<br><br>Ngươi cho bao nhiêu Tử Tinh Thạch đều không tiếp!\" Nói đến đây, nàng lại nhìn về phía Minh Nữ, nói: \"Còn ngươi nữa, ngươi đừng đánh chủ ý của ta, việc này, chính là một cái thâm hụt tiền mua bán! Nói không chừng Liên tỷ đều muốn bồi đi vào!\"<br> <br>Minh Nữ hai đấm nắm chặt, trong mắt hàn quang lập loè.<br>Lúc này, kỵ heo thiếu nữ nhìn xem Minh Nữ, nói: \"Tiểu mười, đây cũng không phải là hay nói giỡn.<br><br>Ngươi như xuất thủ, sẽ dính dấp đến chúng ta toàn bộ U Minh điện!\"<br>\"Không thể giúp rồi!\" Lúc này, cái kia Yên Nữ cũng đến.<br>Bất kể là kỵ heo thiếu nữ hay là Yên Nữ, hai người trong mắt đều là vẻ mặt ngưng trọng.<br>\"Lúc này đây, cũng hãy để cho ta tự mình tới đối mặt a!\"<br>Lúc này, Dương Diệp đột nhiên nhìn về phía Minh Nữ, nói: \"Ngươi đã giúp ta rất nhiều.<br><br>Hơn nữa, ngươi không phải một người, ngươi mỗi tiếng nói cử động, đều sẽ dính dấp đến người khác.\"<br>\"Ngươi đánh không lại hắn đám bọn chúng!\" Minh Nữ nhìn thẳng Dương Diệp.<br>Dương Diệp nhìn về phía một bên kỵ heo thiếu nữ, nói: \"Nếu như ta đầu hàng, bọn hắn có thể hay không giết ta?\"<br>\"Đầu hàng, muốn xem song phương thực lực kém không phải rất lớn, nhược một mới vừa có cơ hội đầu hàng.<br><br>Mà ngươi chống lại bọn hắn, ngươi yếu như vậy, ngươi cảm thấy bọn hắn sẽ để cho ngươi đầu hàng sao?\" Kỵ heo thiếu nữ nhạt âm thanh nói.<br>\"Cái kia không có biện pháp rồi, chỉ có thể chiến rồi!\"<br>Dương Diệp hít sâu một hơi, sau đó nhìn về phía Minh Nữ, nói: \"Các ngươi đi thôi!\"<br>Minh Nữ không nói gì, kỵ heo thiếu nữ đang muốn nói chuyện, mà đúng lúc này, nàng đồng tử bỗng nhiên co rụt lại, nàng bỗng nhiên ngẩng đầu nhìn hướng lên trời tế, nói: \"Đến rồi!\"<br>Kỵ heo thiếu nữ thanh âm rơi xuống, cuối chân trời đột nhiên xuất hiện hai điểm kim quang, rất nhanh, hai gã mặc màu vàng khôi giáp, cầm trong tay màu vàng trường thương trung niên nam tử xuất hiện ở Bạch Lộ giới trên không.<br>Đế giả!<br>Hai gã đế giả!<br>Hai gã trung niên nhân bỏ qua tất cả mọi người, ánh mắt trực tiếp đã rơi vào Dương Diệp trên người, khi thấy Dương Diệp đỉnh đầu cái kia màu đỏ như máu Phạt chữ lúc, hai người trong mắt lập tức thoáng hiện sát ý.<br>Cái kia bên trái kim giáp nam tử đang muốn xuất thủ, mà đúng lúc này, một đạo kiếm quang tự phía chân trời đánh úp lại, rất nhanh, một gã thân mặc hắc bào nam tử xuất hiện ở trong tràng.<br>\"Diệp Lang Tà?\"<br>Nhìn thấy người này áo đen nam tử, Tiêu Biệt Ly bọn người nao nao, hiển nhiên, bọn hắn nhận thức Diệp Lang Tà, hoặc là nói bái kiến Diệp Lang Tà.<br>Diệp Lang Tà ánh mắt trực tiếp rơi vào Dương Diệp trên người, khi thấy Dương Diệp đỉnh đầu cái kia màu đỏ như máu Phạt chữ lúc, Diệp Lang Tà sắc mặt biến hóa, hiển nhiên, hắn nghe qua huyết phạt.<br><br>Rất nhanh, hắn ngẩng đầu nhìn hướng lên trời tế, khi nhìn thấy hai gã đế giả lúc, hắn sắc mặt trầm xuống, sau đó lại nhìn thoáng qua Dương Diệp, hắn tựa hồ minh bạch cái gì.<br>\"Ngươi thiếu nợ ta một cái nhân tình, đúng vậy a?\" Dương Diệp nhìn xem Diệp Lang Tà nói.<br>Diệp Lang Tà không có đổi ý, khẽ gật đầu.<br>Dương Diệp chỉ chỉ ở trên cái kia hai vị kim giáp trung niên nhân, nói: \"Ta giết một cái, ngươi giết một cái!\"<br>Diệp Lang Tà nheo mắt, hắn nhìn xem Dương Diệp hồi lâu, sau đó nói: \"Ngươi, lừa người!\".<br><br>"]