["<br>\"Sát!\"<br>Kiếm Hư thanh âm đã ở tràng trong vang lên, rất nhanh, tràng trúng kiếm minh tất cả mọi người liền liền hướng về cái kia diệt thế đạo bọn người xong qua.<br>Này sau đó diệt thế đạo yêu cầu hòa, không chỉ Dương Diệp không đáp ứng, tựu là kiếm minh bọn người cũng sẽ không đáp ứng.<br><br>Cũng không phải ngu xuẩn người, diệt thế đạo bây giờ yêu cầu hòa, đó là không đường chọn lựa chi cử, bởi vì lúc này kiếm minh thực lực xa hướng diệt thế đạo.<br><br>Hơn nữa, mọi người cũng không tin diệt thế đạo thật sự muốn cầu hòa, diệt thế đạo cầu hoà, không gì nhưng là quyền nghi chi kế mà thôi.<br>Này điểm, Dương Diệp hiểu, kiếm minh người cũng hiểu!<br>Xem thấy Dương Diệp động thủ, cái kia quạt xếp trung niên nam tử sắc mặt âm chìm xuống đến, trong mắt sát ý thiểm hiện, mà lúc này, kiếm khí đã tới trước mặt hắn.<br><br>Trung niên nam tử tay phải một chuyển, trong tay quạt xếp đột nhiên triển khai, chống ở này đạo huyết sắc kiếm quang trước mặt.<br>Quạt xếp kịch liệt một chiến, trung niên nam tử hướng về sau liên lui mười đến bước.<br><br>Trung niên nam tử trong mắt loáng qua một vòng lạ lùng cùng ngưng trọng, hiển nhiên, hắn không nghĩ đến Dương Diệp một đạo kiếm khí thật không ngờ khủng bố!<br>Ngay tại lúc này, Dương Diệp đột nhiên xuất hiện tại trung niên nam tử trước mặt, sau đó một thanh huyết kiếm từ trên xuống dưới mạnh mà trong triều tuổi nam tử hung ác bổ mà xuống.<br>Trung niên nam tử hai mắt hơi mị, không dám khinh thường, bên trong thân thể huyền khí tuôn ra động, một cổ kinh khủng khí thế từ hắn bên trong thân thể bạo tuôn ra mà ra, oanh hướng cái kia Dương Diệp.<br><br>Nhưng mà này cổ khí thế mới đi, liền trực tiếp bị Dương Diệp huyết kiếm bên trong tích hàm sát ý cùng lệ khí cùng với Niết Bàn Cảnh kiếm ý làm vỡ nát.<br><br>Trung niên nam tử đồng tử co lại, sắc mặt càng là biến đổi, đến không kịp né tránh, trong tay quạt xếp hợp lại, sau đó mạnh mà hướng Dương Diệp chuôi này huyết kiếm đỉnh rơi qua.<br>Trung niên nam tử kia trực tiếp bị Dương Diệp này một kiếm chấn hướng xuống trụy lạc mà đi, nhưng là sau một khắc, trung niên nam tử đột nhiên hóa thành một đạo bạch quang trùng thiên mà khởi!<br>Không trung, Dương Diệp huyết hồng hai mắt đột nhiên một mị, sau đó hai tay nắm lấy trong tay huyết kiếm lần nữa mạnh mà hướng xuống bổ một phát.<br> <br>Két sát!<br>Phiến kiếm chạm vào nhau, hai người bao quanh không gian trực tiếp quy liệt mở đến.<br><br>Trung niên nam tử kia tại Dương Diệp này một dưới kiếm, lần nữa bị chấn hướng xuống Phương trụy lạc mà đi.<br>Không trung, Dương Diệp thân đảo huyền, sau đó hóa thành một đạo huyết sắc kiếm quang hướng về phía dưới trung niên nam tử điện bắn đi.<br>Phía dưới, trung niên nam tử kia xem thấy Dương Diệp điện bắn mà đến, đồng tử co lại, sau một khắc, cổ tay hắn một chuyển, trong tay quạt xếp mạnh mà triển khai, sau đó một đạo bạch sắc chùm tia sáng tự trong đó trùng thiên mà lên, oanh hướng về phía cái kia Dương Diệp.<br><br>Nhưng là, đương cái kia màu trắng chùm tia sáng tiếp xúc đến Dương Diệp huyết kiếm lúc, trong nháy mắt đã bị Dương Diệp kiếm xé mở đến, Dương Diệp tốc độ không giảm, trong nháy mắt đến trung niên nam tử kia đỉnh đầu.<br>Trung niên nam tử đồng tử lần nữa co lại, này một lần, trong mắt của hắn đã có kinh hãi chi sắc.<br><br>Dương Diệp này kiếm khí, quá sắc bén rồi.<br><br>Cho dù là hắn, cũng không dám có một chút chủ quan!<br>Không dám ở giữ lại, trung niên nam tử thủ đoạn một chuyển, trong tay quạt xếp trùng thiên mà lên, cái kia quạt xếp nghênh cơn lốc trướng, đi tới Dương Diệp trước mặt lúc, đã có trăm trượng chi khoan, ở trong đó, đột nhiên bắn ra một đạo khoan gần ngàn trượng màu trắng chùm tia sáng, cái kia đạo bạch sắc chùm tia sáng tốc độ nhanh chóng, trong nháy mắt tựu oanh tại Dương Diệp huyết trên kiếm.<br>Dương Diệp trong tay huyết kiếm kịch liệt một chiến, mà Dương Diệp thì bị này đạo bạch sắc chùm tia sáng chấn bay tới rồi ngàn trượng bên ngoài.<br>Trung niên nam tử đang muốn thừa thắng truy kích, nhưng mà lúc này, một bên đột nhiên truyền tới rồi một đạo kêu thảm thanh, hắn chuyển đầu nhìn lại, chỉ thấy diệt thế đạo một gã đế giả giữa lông mày bị đâm ra rồi một lỗ máu.<br><br>Mà tràng ở bên trong, nguyên bản bảy tên đế giả, chỉ còn lại có bốn gã.<br><br>Xem thấy này một màn, trung niên nam tử hai bàn tay chặt cầm, trong mắt lệ khí thiểm hiện.<br>Trung niên nam tử cũng không có động thủ, mà là tay một huy, nói: \"Rút lui!\"<br>Lúc này diệt thế đạo đã đại thế đã qua, tại kịch chiến, còn lại vài này tên đế giả đều sẽ bàn giao:nhắn nhủ tại chỗ nầy.<br><br> <br>Diệt thế đạo mặc dù rất cường, nhưng còn không cường đến đế giả mãn địa đi tình trạng, mỗi một gã đế giả, đều là diệt thế đạo trụ cột vững vàng!<br>Nghe trung niên nam tử nói, cái kia diệt thế đạo nhỏ tên đế giả không có một chút chần chờ, xoay người bỏ chạy.<br>Mà lúc này, chỗ xa Dương Diệp đột nhiên chân phải mạnh mà đạp mạnh hư không, sau đó cả người hóa thành một đạo huyết sắc ánh sáng điểm biến mất ngay tại chỗ, lần nữa xuất hiện lúc, đã tại mấy ngàn trượng bên ngoài.<br><br>Tại phía sau hắn, là một gã diệt thế đạo đế giả cảnh cường người.<br>Một đạo tươi huyết từ cái này tên đế giả giữa lông mày kích xạ mà ra, chuyển trong nháy mắt, tên kia đế giả thi thân thể biến mất tại nguyên chỗ.<br>\"Làm càn!\" <br>Chỗ xa, cái kia diệt thế đạo đạo chủ trong mắt lệ khí thiểm hiện, thân hình một động, trực tiếp xuất hiện tại Dương Diệp trước mặt, tiếp theo, trong tay hắn quạt xếp mạnh mà hướng Dương Diệp bổ rơi qua.<br>Vốn muốn đi truy sát còn lại hai tên đế giả jZS1C Dương Diệp không thể không dừng lại, chuyển trong nháy mắt rút kiếm bổ về phía trung niên nam tử kia.<br><br>Này diệt thế đạo đạo chủ mặc dù cũng là đế giả, nhưng là đối phương không phải bình thường đế giả, kỳ thật lực rất cường, hắn cũng không dám có một chút chủ quan cùng khi dễ.<br>Kiếm phiến tương giao, trung niên nam tử kia trực tiếp bị chấn đến rồi trăm trượng khai bên ngoài.<br>So về thân thể lực lượng, cho dù là trung niên nam tử kia, cũng căn bản so ra kém Dương Diệp.<br><br>Có thể nói, thân thể lực lượng, tại nhân loại bên trong, có rất ít có thể cùng Dương Diệp so sánh với đấy.<br>Một kiếm đẩy lui trung niên nam tử kia về sau, Dương Diệp xoay người trực tiếp hóa thành một đạo kiếm quang vào một cái rồi trước mặt không gian, lần nữa xuất hiện lúc, đã tại mười vạn lý bên ngoài, cùng lúc đó, ở trước mặt hắn chỗ không xa là một gã diệt thế đạo đế giả.<br>Xem thấy Dương Diệp truy đến, tên kia đế giả đại hãi, rất nhanh, trong mắt của hắn loáng qua một vòng lệ khí cùng quyết tuyệt, tiếp theo, hắn phần bụng trực tiếp bành trướng rồi đứng dậy!<br>Tự bạo!<br>Như thế hắn duy nhất tuyển chọn!<br>Chiến? Hắn căn bản không phải Dương Diệp một kiếm chi địch thủ; trốn? Sự thật chứng tỏ, Dương Diệp tốc độ hoàn toàn siêu việt hắn!<br>Cùng quy tại hết sức là hắn duy nhất có thể làm đấy!<br><br>Nhưng mà, bụng của hắn mới bành trướng lên đến, Dương Diệp liền trực tiếp biến mất ngay tại chỗ, lần nữa xuất hiện lúc, đã tại phía sau của hắn.<br><br>Tại bụng của hắn, nhiều ra rồi một đạo kiếm động.<br>Một đạo cột máu từ cái này đế giả phần bụng tuôn ra, cái kia đế giả phần bụng như là tiết khí tính tình giống như, trực tiếp súc rồi trở về, sau một khắc, một đạo kiếm quang từ cái này đế giả sau não muôi một xuyên mà qua, cái kia đế giả trong mắt tại không sắc thái.<br>Ngay tại lúc này, cái kia diệt thế đạo đạo chủ xuất hiện tại chỗ xa, xem thấy tràng trong một màn kia, cái kia diệt thế đạo đạo chủ thần sắc trong nháy mắt hung ác rồi đứng dậy, \"Tốt một đuổi kịp tận sát tuyệt, Dương Diệp, ta diệt thế đạo cùng ngươi kiếm minh không chết không ngớt!\"<br>Dương Diệp tay phải một huy, đem cái kia đế giả thi thân thể cất vào đến, sau đó nói: \"Không chết không ngớt? Ngươi bây giờ mới chuẩn bị cùng ta kiếm minh không chết không ngớt? Tại các ngươi xuất hiện tại tận thế thành bên ngoài một khắc này, ta kiếm minh đã trải qua cùng các ngươi không chết không ngớt rồi.\"<br>Thanh âm rơi xuống, Dương Diệp xoay người lần nữa hóa thành một đạo kiếm quang vào một cái rồi trước mặt hắn không gian.<br>\"Làm càn!\"<br>Trung niên nam tử sắc mặt đại biến, thân hình một động, biến mất ngay tại chỗ.<br>Mấy chục vạn lý bên ngoài, trung niên nam tử mới từ không gian kiềm đi, một đạo kêu thảm thanh ngay tại hắn bên tai vang lên.<br><br>Hắn ngẩng đầu nhìn lại, ngàn trượng bên ngoài, cái kia diệt thế đạo duy nhất một gã đế giả giữa lông mày đang tại phun huyết.<br>Dương Diệp khóe miệng liệt khởi một vòng cười tà, \"Thật có lỗi, ngươi lại đến đã muộn!\"<br>Thanh âm rơi xuống, Dương Diệp tay phải một huy, đem cái kia đế giả thi thân thể cất vào đến, sau đó từng bước một hướng về trung niên nam tử kia đi đến, \"Thật lâu trước kia, ta tựu cùng ngươi diệt thế đạo người đã nói, ta kiếm minh không muốn gây chuyện, càng không muốn cùng các ngươi làm địch thủ.<br><br>Đáng tiếc, các ngươi không điểu chúng ta, không nên đưa chúng ta vào chỗ chết.<br><br>Bây giờ hối hận? Đã muộn!\"<br>Thanh âm rơi xuống, Dương Diệp chân phải mãnh liệt đập mạnh hư không, cả người đạn bắn mà ra, trong nháy mắt đến trung niên nam tử kia trước mặt, sau đó hai tay nắm lấy huyết kiếm đối diện trung niên nam tử hung ác bổ mà hạ!<br>Trung niên nam tử trong mắt loáng qua một vòng lệ khí, hắn tay phải mạnh mà hướng xuống một đè.<br>Này một đè, hắn bao quanh không gian nhất thời kịch liệt kích đãng đứng dậy, tựa như cái kia sôi sục nước sôi.<br><br>Sau một khắc, trung niên nam tử tay phải mạnh mà hướng Dương Diệp vỗ.<br><br>\"Chấn Thiên Chưởng!\"<br>Thuận theo trung niên nam tử thanh âm rơi xuống, một đạo gần như trong suốt năng lượng chưởng ấn tự trung niên nam tử trong lòng bàn tay thiểm hiện mà ra, này đạo trong suốt năng lượng chưởng ấn xuất hiện về sau, trung niên nam tử phương viên mấy vạn lý nội không gian trực tiếp kịch liệt kích đãng rồi đứng dậy, cùng lúc đó, mấy vạn lý nội sở hữu tất cả núi mạch tại này một khắc trực tiếp bị chấn sụp xuống!<br> <br>Ít nhất là đế giai điên Phong huyền kỹ!<br>Chỗ xa, phát hiện đến này đạo chưởng ấn khủng bố, Dương Diệp huyết đồng co lại, vội vàng đưa tay trong huyết kiếm cắm vào cổ trong vỏ, sau đó vận chuyển bên trong thân thể còn thừa không nhiều lắm huyền khí, tiếp theo, mạnh mà rút kiếm một trảm, một đạo huyết sắc kiếm khí kích xạ mà ra.<br>Lưỡng trăm đạo điệp thêm trảm thiên rút kiếm thuật!<br>Tại Dương Diệp cùng trung niên nam tử trong ánh mắt, đạo kia chưởng ấn cùng huyết sắc kiếm khí oanh lại với nhau.<br><br>Yên lặng một cái chớp mắt.<br>Hai người trung gian, đột nhiên bộc phát xuất một đạo khủng bố khí sóng, khí sóng tốc độ nhanh chóng, trong nháy mắt tựu đem Dương Diệp cùng trung niên nam tử nhấn chìm.<br><br>Không trung, khí sóng không ngừng tàn sát bừa bãi, khí sóng chỗ qua ở chỗ, không gian từng khúc sụp xuống sụp đổ, tại một đoạn thời khắc, phòng ngự vạn lý nội không gian đều đã trở thành một đen kịt hắc động, bất quá rất nhanh, không gian đã bị thần bí chi lực phục hồi, nhưng là, vẻ này khí sóng y nguyên tồn tại.<br>Vẻ này khí sóng trọn vẹn tàn sát bừa bãi rồi gần một nửa thời gian mới dần dần tiêu tán.<br>Không biết qua được bao lâu, tràng trong truyền tới một đạo ho khan thanh, rất nhanh, trên mặt đất một gã nam tử thong thả đứng cả đứng dậy.<br>Diệt thế đạo đạo chủ!<br>Đứng lên đúng là cái kia cầm trong tay quạt xếp trung niên nam tử, trung niên nam tử mới đứng lên tựu liên phun đếm ngụm máu, hắn cúi đầu nhìn nhìn chính mình trước ngực, lúc này hắn trước ngực đã huyết nhục mơ hồ, liên bên trong ngũ tạng đều lờ mờ có thể thấy.<br><br>Trung niên nam tử hai mắt hơi mị, ngẩng đầu nhìn về phía chỗ xa, tại chỗ không xa, ngửa ra một toàn thân huyết hồng người.<br>Là Dương Diệp!<br>Xem thấy Dương Diệp còn tại hôn mê, trung niên nam tử trong mắt loáng qua một vòng lệ khí, sau đó hoãn bước hướng về Dương Diệp đi đến.<br>Ngay tại lúc này, một màu trắng đầu từ Dương Diệp ngực kiềm rồi đi, Tiểu Bạch chứng kiến trung niên nam tử kia, mặt nhỏ nhất thời biến đổi, nàng vội vàng lại kiềm rồi trở về, nhưng là rất nhanh, nàng lại kiềm rồi đi, sau đó vuốt ve Dương Diệp hai má hứng thú vẫy Dương Diệp đầu, vẫy chỉ chốc lát, nhưng là Dương Diệp theo đó không có tỉnh.<br>Chứng kiến cái trung niên nam tử càng chạy càng gần, Tiểu Bạch nhanh chóng nước mắt đều ra đến, bất quá đó là linh khí.<br>Dương Diệp y nguyên không có tỉnh.<br>Mà lúc này, trung niên nam tử kia đã đi tới Dương Diệp trước mặt nửa trượng xử, trung niên nam tử tay phải thong thả nâng lên, muốn xuất thủ, lúc này, Tiểu Bạch đột nhiên chống ở rồi trung niên nam tử kia trước mặt, nàng tiểu trảo tật huy, vài trăm khối Tử Tinh Thạch đã rơi vào trung niên nam tử trước mặt, trong mắt tràn đầy vẻ cầu khẩn.<br>\"Yên tâm, ta sẽ để ngươi đi cùng hắn đấy!\"<br>Trung niên nam tử thanh âm rơi xuống, sau đó một chưởng chụp về phía rồi Tiểu Bạch cùng Dương Diệp.<br>Tiểu Bạch con mắt trợn tròn, cả người cọng lông phát đều thụ rồi đứng dậy, sau một khắc, nàng xoay người đánh đến rồi Dương Diệp trước ngực, tiểu trảo gắt gao vuốt ve Dương Diệp cổ họng, thân không ngừng run rẩy lấy, nàng sợ hãi cực kỳ.<br>Nhưng là, nàng lại không có kiềm trở về.<br><br>"]