["<br>Người thủ hộ liên minh đương nhiên sẽ không từ bỏ ý đồ, Dương Diệp ở tại bọn hắn địa bàn giết bọn họ Thiên Đạo Chi Nhãn, càng giết bọn hắn người, bọn họ như thế có thể sẽ từ bỏ ý đồ?<br>Mà đối Dương Diệp mà nói, người thủ hộ liên minh trước đây bức đi hắn, hiện lại hủy trước đây hứa hẹn, phái Linh giới thế lực đối Bạch Lộc Thư Viện xuất thủ, hơn nữa còn tương trợ Thiên Ma tinh vực vây công Đế Nữ, làm cho Đế Nữ rơi vào tuyệt cảnh.<br><br>Có thể nói, coi như người thủ hộ liên minh buông tha hắn, hắn cũng sẽ không bỏ qua người thủ hộ liên minh.<br>Song phương cũng sẽ không buông qua song phương, tự nhiên chỉ có một cái kết quả, cái kia chính là chiến!<br>Không trung, Dương Diệp thân mang quần áo thanh sam, gió nhẹ thổi tới, thanh sam phiêu phiêu, sắc bén bên trong mang theo một tia phiêu dật cùng đạm nhiên.<br><br>Thần sắc hắn đạm nhiên, trong mắt bình tĩnh thêm mang theo một tia coi thường, cầm kiếm mà đứng, kiếm dù chưa ra khỏi vỏ, nhưng bộc lộ tài năng, dường như muốn đâm thủng cái này thiên địa, làm cho một loại không người có thể địch cảm giác.<br>\"Ngươi khi đó tiền đặt cược, đổ đối.\" Một bên, Tiêu Linh nhìn phía xa Dương Diệp, nhẹ giọng nói.<br><br>Bây giờ Dương Diệp, tuy là còn trẻ, nhưng cũng đã là một vị tuyệt thế cường giả.<br><br>Quan trọng hơn là, Dương Diệp niệm tình, đối Bạch Lộc Thư Viện niệm tình.<br><br>Bạch Lộc Thư Viện tuy là bây giờ thực lực đại giảm, thế nhưng, có Dương Diệp như thế một vị cường giả bảo hộ cùng giúp đỡ, Bạch Lộ thư viện phải trở về trước đây đỉnh phong, cũng không phải là vấn đề nan giải gì.<br>Đương nhiên, điều kiện tiên quyết là muốn vượt qua trước mắt cửa ải khó khăn!<br>Tiêu Biệt Ly nhẹ nhàng lắc đầu, \"Không phải đổ, chẳng qua là cảm thấy làm chính mình nên làm việc.\"<br>Tiêu Linh khẽ cười nói: \"Đây chính là cái gọi là người tốt có hảo báo đi.\"<br>Tiêu Biệt Ly lắc đầu cười, không nói gì.<br>Oanh!<br>Lúc này,<br>Một cổ cực mạnh uy áp đột nhiên từ chân trời nghiền ép mà đến, cổ uy áp này cực mạnh, thì dường như trời sập, áp Bạch Lộ giới nhân khí hơi thở cứng lại, ngay cả hô hấp cũng không thể.<br>Bất quá thoáng qua, một cổ khủng bố kiếm ý đột nhiên từ Dương Diệp trong cơ thể phóng lên cao, kiếm ý như một dòng lũ lớn hướng phía chân trời cuộn sạch mà đi.<br>Oanh!<br>Chân trời không tiếng động bộc phát ra một đạo tiếng nổ lớn, ngay sau đó, cái kia cổ uy áp kinh khủng tiêu thất, Bạch Lộ giới mọi người nhất thời cảm giác thân thể buông lỏng, khôi phục bình thường.<br>Lúc này, một gã ông lão áo tím từ chân trời trên không chậm rãi đi tới, lão giả mỗi đi một bước, chân trời không gian liền kịch liệt run lên, nổi lên từng đạo liên tiếp cuộn sóng, phảng phất không chịu nỗi bước chân hắn.<br>Bán thần!<br>Tại Dương Diệp chém giết một vị chân chính Hư Giả Cảnh sau đó, người thủ hộ liên minh không có ở phái Hư Giả Cảnh hạ xuống chịu chết, mà là trực tiếp phái ra bán thần cường giả.<br>Người thủ hộ liên minh không ngốc, một gã chân chính Hư Giả Cảnh cường giả đều bị đơn giản chém giết, bọn họ làm sao có thể sẽ còn tại phái Hư Giả Cảnh cường giả hạ xuống?<br>Tại nhìn thấy lão giả giờ khắc này, Tiêu Biệt Ly cùng Tiêu Linh thần sắc vô cùng ngưng trọng.<br>Bọn họ không biết Hư Giả phía trên có bán thần, dù sao không có tiếp xúc được tầng thứ này.<br> <br><br>Thế nhưng trực giác nói cho bọn hắn biết, trước mắt lão giả này so với trước kia lão giả cường không chỉ một cấp độ.<br><br>Nói cách khác, đây là siêu việt Hư Giả cường giả!<br>Hai người nhìn về phía Dương Diệp, trong mắt ngoại trừ ngưng trọng, còn nhiều hơn một tia lo lắng.<br>Dương Diệp chỉ là một gã Đế giả, hắn có thể đủ chống đỡ được vị cường giả này sao?<br>\"Dương Diệp!\"<br>Lão giả ánh mắt rơi vào phía dưới Dương Diệp trên người, \"Không nghĩ tới ngươi đã trưởng thành tới mức này, trước đây chúng ta nên không tiếc bất cứ giá nào tru sát ngươi, đây là ta.<br><br>.<br><br>.\"<br>\"Tất nhiên 7ZLYN đến, hà tất nói nhảm!\"<br>Dương Diệp trực tiếp cắt đứt lão giả lời nói, sau đó hắn nắm kiếm tổ bỗng nhiên rút ra một cái.<br>Ông!<br>Tiếng kiếm reo vang vọng toàn bộ Linh giới, một đạo kiếm khí phóng lên cao, đạo kiếm khí này nhanh đến cực hạn, cường đại đến cực hạn, kiếm khí ra cái kia trong nháy mắt, chân trời không gian trực tiếp bị xé nứt, vỡ nát.<br>Cùng lúc đó, xung quanh mấy vạn dặm nội không gian đều là trực tiếp nứt ra đến, bất quá bị Dương Diệp chính mình cho chữa trị.<br><br>Linh giới là tiểu thế giới, không gian cực kỳ bạc nhược, căn bản không chịu nỗi hắn lực lượng, nếu như hắn không được chữa trị những thứ này không gian, những thứ này không gian hội đổ nát, không gian xung quanh đổ nát, đối Bạch Lộ giới người mà nói, không thể nghi ngờ là một cái tai nạn.<br>Không trung, kiếm khí tiêu thất, lão giả hay là đang tại chỗ.<br>Lão giả nhìn phía dưới Dương Diệp, trong mắt tràn đầy khó có thể tin, còn có một tia không cam lòng, \"Không có.<br><br>.<br><br>.<br><br>Nghĩ đến.<br><br>.<br><br>.<br><br> <br>Ngươi đã.<br><br>.<br><br>.<br><br>Cường đại đến loại này.<br><br>.<br><br>.<br><br>Trình độ.\"<br>Thanh âm rơi xuống, dần dần, tại tất cả mọi người trong con mắt, lão giả thân thể thay đổi hư ảo, rất nhanh, lão giả thân thể trực tiếp hóa thành hư vô, hoàn toàn biến mất ở trong tầm mắt mọi người.<br>Chết?<br>Phía dưới Tiêu Biệt Ly đám người sững sờ ở tại chỗ, hồi lâu, mọi người mới hồi phục tinh thần lại.<br>Vị kia cường đại lão giả chết, bị Dương Diệp một kiếm miểu sát giết.<br>Đối với Dương Diệp thực lực, mọi người lại có một cái nhận thức mới.<br>Không trung, Dương Diệp sắc mặt biến thành nhỏ bé trở nên trắng, tuy là hắn hiện tại thi triển chân chính Trảm Thiên Rút Kiếm Thuật đã sẽ không ở giống như trước đây như vậy bị phản phệ tàn phế, thế nhưng, cũng vẫn là có ảnh hưởng.<br><br>Một kiếm này, dùng hết trong cơ thể hắn hầu như phân nửa huyền khí, hơn nữa còn là duy nhất hay dùng xuống, cái này khiến hắn lúc này trong cơ thể cảm giác một hồi nồng nặc trên không cảm giác, loại cảm giác này, giống như là đói thật lâu giống nhau.<br>Bất quá còn tốt, so sánh trước đây, hiện tại dùng Trảm Thiên Rút Kiếm Thuật di chứng, cơ hồ có thể không cần tính.<br>Tuy là Dương Diệp một kiếm chém giết vị lão giả kia, thế nhưng, Tiêu Biệt Ly cùng Tiêu Linh hai người thần sắc vẫn là ngưng trọng.<br><br>Bởi vì bọn họ rất rõ ràng, người thủ hộ liên minh hiện tại đã rõ ràng nhận thức đến Dương Diệp thực lực, nói cách khác, người thủ hộ liên minh tại phái người tới lời nói, khẳng định nếu so với trước kia vị lão giả kia càng mạnh.<br>Chiến đấu hiện tại mới là chân chính bắt đầu!<br>Dương Diệp quay đầu nhìn về phía Tiêu Biệt Ly,<br>\"Viện trưởng, Võ Tông ở đâu?\" Lần này tới Linh giới, hắn tự nhiên là muốn đem An Nam Tĩnh tiếp đi.<br>\"Ngươi muốn đi Võ Tông?\" Tiêu Biệt Ly hỏi.<br>Dương Diệp gật đầu.<br>Tiêu Biệt Ly nói: \"Ta dẫn ngươi đi a!\"<br><br>Nói xong, hai người biến mất ở không trung.<br>\"Ngươi không phải là muốn tìm Võ Tông phiền phức a?\" Trên đường, Tiêu Biệt Ly đột nhiên hỏi.<br>\"Vì sao nói như thế?\" Dương Diệp nói: \"Lẽ nào lúc này đây bọn họ cũng tham dự vây công chúng ta Bạch Lộc Thư Viện?\"<br>\"Không có!\"<br>Tiêu Biệt Ly nói: \"Bất quá, người thủ hộ liên minh khẳng định có ám chỉ qua bọn họ, thế nhưng bọn họ cũng không có ra tay với chúng ta, tương phản, còn có đến vài lần ngầm tương trợ chúng ta mấy lần.\"<br>\"Bọn họ không sợ người thủ hộ liên minh?\" Dương Diệp có chút ngạc nhiên hỏi.<br>\"Đây cũng là ta hiếu kỳ.\" Tiêu Biệt Ly nói: \"Bất quá, bất kể như thế nào, bọn họ tương trợ qua chúng ta, nếu như có thể mà nói, ngươi cũng đừng diệt người ta.\"<br>Dương Diệp sững sờ, lập tức lắc đầu cười, \"Viện trưởng, nhìn ngươi nói, ta Dương Diệp cũng không phải Sát Nhân Cuồng Ma, lần này đi, là muốn tiếp hồi ta đã từng bằng hữu.\" <br>\"Như vậy cũng tốt!\" Tiêu Biệt Ly cười nói.<br><br>Hắn lần này cần theo tới, chính là sợ Dương Diệp giết điên, ngay cả Võ Tông cũng cho diệt.<br>Dương Diệp cười cười, hiện tại hắn ở nơi này Tiêu Biệt Ly trong mắt, đã là một cái sát nhân người điên.<br>Lúc này, Tiêu Biệt Ly lại nói: \"Võ Tông tại Linh giới so với U Minh Điện cùng Tà Phái, danh tiếng tương đối nhỏ hơn nhiều, thực lực cũng muốn yếu rất nhiều.<br><br>Thế nhưng, cái thế lực này khả năng không được đơn giản như vậy, bởi vì mặc kệ là U Minh Điện vẫn là Tà Phái, tựa hồ cũng chưa từng trêu chọc bọn họ.<br><br>U Minh Điện đừng nói, cái thế lực này luôn luôn thần long kiến thủ bất kiến vĩ, chỉ cần không đi trêu chọc các nàng, các nàng rất ít đơn giản đi tìm người phiền phức.<br><br>Thế nhưng cái này Tà Phái, bọn họ cũng là cùng Võ Tông từng có mấy lần ma sát, thế nhưng cuối cùng đều không được.\"<br>Dương Diệp lắc đầu, \"Chỉ cần An Nam Tĩnh vô sự là tốt rồi!\" Võ Tông mạnh và yếu, hắn không quan tâm, hắn quan tâm là An Nam Tĩnh, lần này, hắn quyết định để cho An Nam Tĩnh cùng ở bên cạnh hắn, không đang cùng nàng phân ly.<br>Trước kia là thực lực của hắn không đủ, An Nam Tĩnh đến Võ Tông, có thể thu được tốt hơn bảo hộ.<br><br>Nhưng là bây giờ, hắn đã có năng lực bảo hộ An Nam Tĩnh.<br><br>Thật, An Nam Tĩnh khả năng cũng không cần hắn bảo hộ, An Nam Tĩnh là thật thiên phú tốt.<br>An Nam Tĩnh cùng Minh Nữ các loại (chờ) điện hạ là khác biệt, Minh Nữ đám người là Chuyển Thế Trọng Sinh, các nàng một khi thức tỉnh, coi như không được tu luyện, thực lực đều sẽ chuyển bội số tăng trưởng.<br><br>Thế nhưng An Nam Tĩnh khác biệt, nàng không có trí nhớ kiếp trước, nàng là chân chính dựa vào chính mình nỗ lực cùng thiên phú trưởng thành đến trở thành Võ Thần.<br>Cho nên , theo Dương Diệp suy đoán, hiện tại An Nam Tĩnh thực lực vậy cũng trở nên mạnh mẻ rất nhiều.<br>Đương nhiên, An Nam Tĩnh trở nên mạnh mẻ, đối hắn tự nhiên là chuyện tốt.<br><br>Có An Nam Tĩnh gia nhập vào, về sau coi như hắn không có ở đây Kiếm minh, hắn đều có thể yên tâm.<br><br>An Nam Tĩnh, là hoàn toàn có thể một mình đảm đương một phía.<br>Rất nhanh, Dương Diệp cùng Tiêu Biệt Ly đi tới Võ Tông.<br>Hai người tự nhiên không có trực tiếp liền xông Võ Tông, tuy là bọn họ có thực lực này, thế nhưng dạng này không khỏi quá dối gạt người.<br>Võ Tông xây dựng ở một ngọn núi phía trên, đỉnh núi, cung điện vô số, xa hoa thêm khí phái, dễ thấy nhất vẫn là cái kia đỉnh núi lối vào một tượng đá.<br> <br>Tượng đá cực cao, sấp sỉ trăm trượng, tượng đá là một người đàn ông tuổi trung niên, người đàn ông trung niên hai tay thả lỏng phía sau, ngẩng đầu nhìn chân trời, nhãn thần coi thường, mặc dù chỉ là một tòa pho tượng, nhưng toàn thân trên dưới cũng là tràn đầy một cổ không thể địch nổi bá khí.<br>\"Cái này dường như chính là Võ Tông Khai Tông Tổ Sư, rơi vô trần.\" Dương Diệp bên cạnh, Tiêu Biệt Ly nói.<br>Dương Diệp liếc mắt nhìn pho tượng kia, khẽ gật đầu, không nói gì.<br>Rất nhanh, Võ Tông trong vọt lên một đạo quang trụ, đón lấy, một lão giả đi tới Dương Diệp cùng Tiêu Biệt Ly trước mặt.<br>Lão giả này Dương Diệp nhận thức, chính là trước đây cái kia Vũ Nguyên.<br>Nhìn thấy Dương Diệp, Vũ Nguyên thần sắc không gì sánh được ngưng trọng, trước Võ Tông mặc dù không có phái người đi diệt Bạch Lộc Thư Viện, thế nhưng Bạch Lộ giới phát sinh chuyện Võ Tông cũng là biết.<br><br>Tứ đại thế gia, Tà Phái.<br><br>.<br><br>.<br><br>Những thứ này từng tại Linh giới uy phong lẫm lẫm thế lực, ngoại trừ Mạc gia ở ngoài, đều đã trở thành lịch sử.<br>\"Vũ Nguyên, biệt lai vô dạng!\" Tiêu Biệt Ly cười nói.<br>Vũ Nguyên khẽ gật đầu, nói: \"Chúc mừng.\" Bạch Lộc Thư Viện trước đây cứu Dương Diệp, cơ hồ khiến được Bạch Lộc Thư Viện bị diệt, lúc kia, rất nhiều người đều nói Tiêu Biệt Ly ngu xuẩn, là một cái đệ tử tiến nhập cùng nhiều như vậy thế lực là địch.<br><br>Nhưng là bây giờ.<br><br>.<br><br>.<br><br>Không biết có bao nhiêu người ước ao Tiêu Biệt Ly.<br>Có một cái như vậy khủng bố học sinh, Bạch Lộc Thư Viện muốn trở lại trước đây đỉnh phong, căn bản không phải việc khó gì.<br><br>Dù sao hiện tại Dương Diệp, so với trước đây Bạch Lộc Thư Viện Tổ Sư nhưng là phải chói mắt nhiều.<br>Tiêu Biệt Ly cười cười, sau đó nghiêm mặt nói: \"Chúng ta là tìm đến trước đây nữ oa kia, cũng chính là cái kia An Nam Tĩnh.\"<br>Nghe vậy, Vũ Nguyên sắc mặt có chút mất tự nhiên.<br>Nhận thấy được một màn này, Dương Diệp nhướng mày, \"Làm sao?\"<br>Vũ Nguyên do dự hạ, sau đó nói: \"Nàng không có ở đây.\"<br>Oanh!<br>Một cổ khí thế kinh khủng đột nhiên từ Dương Diệp trong cơ thể dũng mãnh tiến ra, cái kia Vũ Nguyên trực tiếp bị chấn đến nghìn trượng ở ngoài.<br><br>.<br><br>"]