["<br>Tại lui mấy ngàn trượng về sau, Dương Diệp ngừng lại.<br>Tại Dương Diệp trước ngực, có một đạo dấu tay, tuy nhiên dấu tay chỗ lân phiến đã hoàn toàn biến hình, nhưng là, lân phiến cũng không có bị phá khai mở, hơn nữa, tại Tinh Thần Chi Lực chữa trị xuống, đạo kia dấu tay chính dùng tốc độ cực nhanh biến mất.<br>Mà Dương Diệp thân thể chỉ là nhận lấy một ít chấn động, cũng không có bị cái gì thực chất tính tổn thương.<br><br>Cái này kỳ thật không chỉ là Tinh Thần Hộ Thể Thuật công lao, hắn bản thân thân thể cũng có rất lớn một bộ phận nguyên nhân.<br><br>Nếu như là người bình thường, tựu tính toán thi triển cái này Tinh Thần Hộ Thể Thuật, khẳng định cũng sẽ ở trước kia lão giả một kích kia phía dưới trọng thương đấy.<br>Tinh Thần Hộ Thể Thuật thật là cường, có thể ngăn trở đại bộ phận tổn thương, nhưng lại không có khả năng ngăn trở chỗ có thương hại.<br><br>Tựu như cái này thần giả cảnh cường giả, hắn vừa rồi một kích kia đại bộ phận phần tổn thương đều bị Tinh Thần Hộ Thể Thuật ngăn cản, nhưng là còn lại cái kia chút ít dư uy nhưng cũng là rất mạnh đấy, Dương Diệp tựu là bị cỗ này dư uy đẩy lui rồi mấy ngàn trượng!<br>Mà nếu như hắn thân thể không phải Kỷ Nguyên lời mà nói..., vẻ này dư uy có thể sẽ trực tiếp chấn vỡ thân thể của hắn, như vậy cũng tốt so với lúc trước cùng kỵ heo thiếu nữ ngạnh kháng thấp bé nam tử.<br><br>Thấp bé nam tử vũ khí chặn kỵ heo thiếu nữ lực lượng, nhưng là, nhục thể của hắn nhưng lại không có thể có chống đở được kỵ heo thiếu nữ lực lượng tản mát ra đi dư uy!<br>\"Hảo cường phòng ngự!\"<br>Xa xa, tên lão giả kia hai mắt nhắm lại, hắn đánh giá một Dương Diệp, \"Tinh Thần Chi Lực, ngươi lại có thể có được huyền khí cùng Tinh Thần Chi Lực, thật sự là không thể tưởng tượng nổi.\"<br>Tại Thiên Hà tinh vực, rất nhiều người đã sớm đã phát hiện Tinh Thần Chi Lực, ngay từ đầu cũng có người muốn Tinh Thần Chi Lực cùng huyền khí cùng tu, nhưng là cái này căn bản không được, bởi vì Tinh Thần Chi Lực cùng huyền khí thuộc về bất đồng năng lượng, chúng trong người sẽ lẫn nhau xung đột, nếu như hút nhiều hơn, tựu không chỉ là xung đột, mà là có thể sẽ trực tiếp bạo thể mà vong rồi.<br>Tại Thiên Hà tinh vực, muốn nắm giữ hai chủng lực lượng người, cuối cùng lại bạo thể mà vong loại này ví dụ cũng không phải là không có.<br><br>Mà hắn thật không ngờ, trước mắt cái này Dương Diệp vậy mà đồng thời nắm giữ Tinh Thần Chi Lực cùng huyền khí.<br>Dương Diệp theo chính mình trước ngực thu hồi ánh mắt, sau đó nhìn về phía rồi ma bào (áo bào sợi gai) lão giả, trước mắt lão giả này có lẽ tựu là Thủ Hộ Giả liên minh cái vị kia thần giả rồi.<br><br>Bởi vì hắn nhớ rõ, Phần Thương Viêm từng nói qua, Thủ Hộ Giả liên minh còn có một gã thần giả cảnh cường giả tại trấn thủ Thiên Hà tinh vực, có lẽ tựu là vị này rồi.<br>Thần giả đều đến rồi!<br> <br>Dương Diệp không khỏi có chút bận tâm, không phải lo lắng cho mình, mà là lo lắng đui mù nữ.<br><br>Tuy nhiên đui mù nữ không có xuất hiện, nhưng là hắn biết rõ, đui mù nữ lúc này mặt đối địch áp lực khẳng định so với bọn hắn muốn lớn rất nhiều.<br><br>Nếu như nàng đủ khả năng, chắc chắn sẽ không lại để cho thần giả cảnh cường giả đến Linh giới đấy, bởi vì bất kể là hắn hay là U Minh điện đợi nữ, đối mặt thần giả cảnh cường giả loại này đều là rất cố hết sức đấy.<br>Nhưng là hiện tại, trước mắt cái này thần giả cảnh cường giả đi tới Linh giới, nói cách khác, lúc này đui mù nữ khả năng ốc còn không mang nổi mình ốc rồi.<br>Nghĩ vậy, Dương Diệp tâm không khỏi chìm xuống đến.<br><br>Nếu như đui mù nữ xảy ra vấn đề gì, vậy bọn họ tựu thật sự Game Over rồi.<br>Lúc này, cái kia ma bào (áo bào sợi gai) lão giả nói: \"Dương Diệp, lúc trước có nữ nhân kia cứu ngươi, hiện tại, ta ngược lại muốn nhìn, hôm nay ai có thể cứu ngươi.\" Thanh âm rơi xuống, hắn hướng phía trước bước ra một bước, sau đó thò tay hướng phía Dương Diệp cách không tựu là một điểm.<br>Vạch, trong sân không gian đột nhiên như là gợn sóng bình thường nổi lên một hồi Liên Y.<br>Xa xa, Dương Diệp sắc mặt lập tức biến đổi, song tay nắm lấy kiếm tổ mạnh mà tựu là hướng phía trước bổ một phát.<br>Bành!<br>Theo một đạo trầm đục tiếng vang lên, Dương Diệp trực tiếp bị chấn đến rồi mấy trăm trượng bên ngoài.<br><br>Sau khi dừng lại, Dương Diệp tướng kiếm tổ thu vào, đổi thành rồi Táng Thiên.<br><br>Kiếm tổ nếu so với Táng Thiên cường, điểm ấy là không thể nghi ngờ đấy, nhưng là, có một cái vấn đề rất lớn, cái kia chính là kiếm tổ quá tiêu hao huyền khí rồi, ít nhất là Táng Thiên gấp năm lần!<br>Bởi vậy, trừ phi là đang thi triển chính thức trảm thiên rút kiếm thuật, bằng không thì, hắn cơ bản không biết dùng kiếm tổ.<br>Nhìn thấy Dương Diệp phá vỡ công kích của mình, ma bào (áo bào sợi gai) lão giả trong đôi mắt sát ý càng phát ra địa dày đặc.<br><br>Chính thức thiên tài, chính thức yêu nghiệt, Dương Diệp tựu là loại người này.<br><br> <br>Đối với loại người này, hoặc là cũng đừng đắc tội, nếu như đắc tội, tựu được tướng đối phương triệt để chém giết, bằng không thì, đợi đối phương lớn lên, hậu quả kia tuyệt đối với không phải bọn hắn có thể thừa nhận được được rất tốt đấy.<br>Trầm ngâm một cái chớp mắt, ma bào (áo bào sợi gai) lão giả muốn xuất thủ, nhưng mà đúng lúc này, Dương Diệp đột nhiên biến mất ngay tại chỗ, xuất hiện lần nữa pcqBR lúc, đã tại ma bào (áo bào sợi gai) lão giả trước mặt, cùng lúc đó, một thanh mũi kiếm đâm thẳng ma bào (áo bào sợi gai) lão giả giữa lông mày.<br>Ma bào (áo bào sợi gai) lão giả khóe miệng nổi lên một vòng mỉa mai, một gã đế giả cũng dám đối với hắn xuất thủ, ở trong mắt hắn xem ra, dù là Dương Diệp là chân chính thiên tài, chính thức yêu nghiệt, cũng không có tư cách cùng hắn giao thủ.<br>Hắn là thần giả, mà Dương Diệp chỉ là đế giả.<br>Không nói nhảm, ma bào (áo bào sợi gai) lão giả tay phải có chút khẽ đảo, sau đó mạnh mà hướng lên trước mặt tựu là vỗ.<br>Oanh! <br>Một cổ kinh khủng lực lượng tự hắn trong lòng bàn tay phún dũng mà ra, chỉ là trong nháy mắt, cái kia đi vào trước mặt hắn Dương Diệp chính là trực tiếp bị chấn đến rồi ngàn trượng bên ngoài.<br><br>Ngay tại ma bào (áo bào sợi gai) lão giả nếu lần xuất thủ lúc, cái kia bị đánh bay Dương Diệp đột nhiên ngừng lại, ngay sau đó, hắn giữa lông mày Kiếm Thần ấn phát sáng lên, lập tức, Dương Diệp trực tiếp biến mất ngay tại chỗ, xuất hiện lần nữa lúc, lại đi tới ma bào (áo bào sợi gai) lão giả trước mặt.<br>Nhìn thấy một màn này, một bên Mục Tam Nguyên tam huynh đệ cùng cái kia Mục Tam Nguyên sắc mặt lập tức đại biến, nhao nhao hướng phía đằng sau nhanh lùi lại mà đi.<br><br>Bởi vì bọn hắn phát hiện một chi tiết, cái kia chính là lúc này đây Dương Diệp phóng tới ma bào (áo bào sợi gai) lão giả lúc, Dương Diệp cổ trong vỏ màu đỏ như máu kiếm thay đổi.<br>Táng Thiên đổi thành kiếm tổ rồi!<br>Xa xa, Dương Diệp đi tới ma bào (áo bào sợi gai) lão giả trước mặt, ma bào (áo bào sợi gai) lão giả khóe miệng như trước mang theo một vòng mỉa mai, muốn xuất thủ, nhưng mà đúng lúc này, hắn sắc mặt đột nhiên biến đổi.<br>Nguy hiểm!<br>Phi thường nguy hiểm!<br>Ma bào (áo bào sợi gai) lão giả trong nội tâm cả kinh, tại sao có thể có phi thường cảm giác nguy hiểm? Tuy nhiên nghi hoặc, nhưng là hắn cũng không có chủ quan, trong cơ thể mạnh mà bộc phát ra một cổ kinh khủng khí thế chấn hướng Dương Diệp, cùng lúc đó, chính hắn tắc thì muốn hướng về sau thối lui, nhưng mà đúng lúc này, đã đi tới trước mặt hắn Dương Diệp mạnh mà rút kiếm tựu là chém!<br>Ông!<br>Kiếm minh thanh vang vọng một khắc này, ma bào (áo bào sợi gai) lão giả trong cơ thể tuôn ra cổ khí thế kia lập tức bị chấn trở thành hư vô, cùng lúc đó, Dương Diệp cùng ma bào (áo bào sợi gai) lão giả hai người chung quanh mấy vạn trượng nội không gian càng là trực tiếp sụp xuống sụp đổ diệt.<br><br>Không chỉ như thế, mấy vạn trượng bên ngoài không gian bắt đầu mảng lớn mảng lớn rạn nứt, từng đạo cây cột (Trụ tử) giống như vừa thô vừa to vết nứt không gian nhanh chóng hướng phía xa xa lan tràn mà đi, làm cho người ta sợ hãi vô cùng.<br>Đã qua không sai biệt lắm mấy tức, phía chân trời mới chậm rãi khôi phục lại bình tĩnh.<br><br>Lúc này, cái kia nguyên bản tại Dương Diệp trước mặt ma bào (áo bào sợi gai) lão giả đã xuất hiện ở Dương Diệp trước mặt vạn trượng bên ngoài.<br>Ma bào (áo bào sợi gai) lão giả gắt gao nhìn xem Dương Diệp, một lát sau, khóe miệng của hắn tràn ra một vòng máu tươi, ngay sau đó.<br>Két sát!<br>Một đạo thanh thúy âm thanh ở giữa sân vang lên, ở một bên Mục Tam Nguyên bọn người kinh hãi trong ánh mắt, cái kia ma bào (áo bào sợi gai) lão giả thật khuôn mặt đột nhiên rạn nứt ra, không chỉ mặt, ma bào (áo bào sợi gai) lão giả toàn thân tại thời khắc này đều rạn nứt ra.<br><br>Máu tươi, như là suối phun bình thường tự ma bào (áo bào sợi gai) lão giả toàn thân bừng lên, ma bào (áo bào sợi gai) lão giả trong thời gian ngắn chính là biến thành một cái huyết nhân.<br>Nhưng là, hắn cũng chưa chết!<br>Mặc dù không có chết, nhưng là, một bên Mục Tam Nguyên bọn người nhưng lại đã toàn thân tóc gáy đều bị dựng lên.<br>Thần giả ah!<br>Trước mắt vị này chính là thần giả cảnh cường giả ah!<br>Nhưng mà, hắn lại bị Dương Diệp một kiếm cho chém trở thành như vậy, tuy nhiên cái này ma bào (áo bào sợi gai) lão giả không có chết, nhưng là, lúc này ma bào (áo bào sợi gai) lão giả đã là thân thể bị trọng thương, đối phương như vậy, đừng nói tại động thủ, chỉ sợ coi như là tại vận dụng thoáng một phát huyền khí cũng không dám nữa à.<br><br>Có thể nói, hiện tại chỉ sợ tựu tính ra một hồi gió mạnh có thể đem hắn thổi tan khung!<br>Phế đi!<br>Một gã thần giả cảnh cường giả trực tiếp bị Dương Diệp một kiếm phế ngay lập tức!<br>Tới trước cái này, cái kia Mục Tam Nguyên ba người cùng cái kia Mục Tam Nguyên thân thể ngăn không được địa nhẹ run lên.<br>Xa xa, Dương Diệp cũng không có lựa chọn tiếp tục động thủ, bởi vì kỳ thật hắn cũng không sai biệt lắm phế đi.<br><br>Đang thi triển Tinh Thần Hộ Thể Thuật về sau, trong cơ thể hắn hấp thu Tinh Thần Chi Lực đã bị tiêu hao tinh quang, kỳ thật, trước kia hai kiếm hắn cũng đã đem Tinh Thần Chi Lực cho tiêu hết sạch.<br><br>Vừa rồi một kiếm này, là vì trong cơ thể huyền khí khôi phục một điểm, hắn dùng huyền khí thi triển đấy.<br>Cái này là có thể có được hai chủng năng lượng chỗ tốt , có thể lẫn nhau đền bù!<br>Theo bắt đầu đến bây giờ, hắn tổng cộng thi triển năm lần trảm thiên rút kiếm thuật! <br>Năm lần trảm thiên rút kiếm thuật!<br>Hắn thật là sơn cùng thủy tận rồi.<br>Hắn hiện tại sở dĩ còn có thể đứng lấy, là vì Tinh Thần Hộ Thể Thuật tại chống, một khi Tinh Thần Hộ Thể Thuật biến mất, chính là hắn xong đời thời điểm.<br>Tiêu hao!<br> <br>Nghiêm trọng tiêu hao!<br>\"Giết hắn đi!\"<br>Đúng lúc này, xa xa ma bào (áo bào sợi gai) lão giả bỗng nhiên nói.<br><br>Bất quá hắn vừa nói xong, chính là trực tiếp phún ra một ngụm máu, cái kia rạn nứt mặt càng là lại tràn ra rất nhiều máu tươi.<br>Một bên, cái kia Mục Tam Nguyên ba người cùng Mục Tam Nguyên nhìn nhau rồi liếc, bốn người đều không có lựa chọn động thủ.<br>Lúc này, ma bào (áo bào sợi gai) lão giả trầm giọng nói: \"Hắn đã là nỏ mạnh hết đà, mau giết hắn, bây giờ là cuối cùng thời cơ, chỉ cần giết hắn, các ngươi là có thể đạt được mười cái giấy thông hành, các ngươi vẫn còn chờ cái gì?\"<br>Hắn ngược lại là muốn hôn tự động tay, nhưng là lúc này hắn liền nhúc nhích cũng không dám.<br>Dương Diệp một kiếm này, trực tiếp đem hắn toàn thân, kể cả ngũ tạng đều chém đứt rồi.<br><br>Có thể nói, hiện tại coi như là tùy tiện đến một cái huyền giả cũng có thể giết chết hắn.<br>Nhưng là hắn biết rõ, lúc này Dương Diệp khẳng định cùng hắn cũng giống như vậy, bằng không thì, Dương Diệp căn bản không có khả năng đứng ở nơi đó bất động.<br>Hiện tại, duy nhất năng động tay dĩ nhiên là là một bên Mục Tam Nguyên bọn người, bởi vậy, hắn đem hi vọng ký thác vào rồi Mục Tam Nguyên bọn người trên thân.<br>Nghe được ma bào (áo bào sợi gai) lão giả lời mà nói..., Mục Tam Nguyên bọn người lập tức nhìn về phía rồi Dương Diệp, mà lúc này, Dương Diệp cũng đang nhìn bọn hắn, Dương Diệp sắc mặt bình tĩnh, hắn không nói gì, chỉ là đem trong tay kiếm tổ đâm vào cổ sao ( kiếm, vỏ).<br>Nhìn thấy một màn này, Mục Tam Nguyên bọn người sắc mặt đều là kịch biến.<br>\"Sợ cái gì?\"<br>Lúc này, một bên ma bào (áo bào sợi gai) lão giả gào thét: \"Hắn cái này là đang hù dọa các ngươi! Thử hỏi, hắn nếu là còn có chiến lực, sẽ xem ta không giết? Sẽ sao? Sẽ không, nhưng là hắn cũng không có làm như vậy, bởi vì hắn lúc này cũng đã trọng thương.<br><br>Chỉ cần các ngươi động động ngón tay nhỏ, có thể đơn giản lấy đầu của hắn!\"<br>Mục Tam Nguyên bốn người nhìn nhau rồi liếc, do dự một cái chớp mắt, bốn người thân hình khẽ động, hướng phía Dương Diệp vị trí bắn mạnh tới.<br>Nhìn thấy một màn này, Dương Diệp nheo mắt, mà đúng lúc này, một nữ tử đột nhiên xuất hiện ở trước mặt của hắn, đón lấy, nữ tử tay phải hướng phía trước tìm tòi, tại Dương Diệp kinh ngạc trong ánh mắt, một cổ lực lượng tự nữ tử trong tay chấn động mà ra, đón lấy, cái kia Mục Tam Nguyên bọn người trực tiếp bị cỗ lực lượng này chấn trở thành hư vô!<br>Đập phát chết luôn!<br>Đập phát chết luôn Mục Tam Nguyên bọn người về sau, nữ tử quay người nhìn về phía Dương Diệp.<br>Nhìn thấy nữ tử, Dương Diệp con mắt lập tức trợn lên...mà bắt đầu: \"Ngươi, là ngươi \"<br>Tại Dương Diệp trong mắt, tràn đầy nghi hoặc cùng khó có thể tin, còn có một tia kiêng kị!.<br><br>"]