["<br>","Không lâu sau đó, cơ thể Diệp Thành lảo đảo, đôi mắt hoa đi.&nbsp;&nbsp;<br><br>Tiếp tục!&nbsp;&nbsp;<br><br>Diệp Thành lắc đầu, hắn lại trút thêm vài bình linh dịch vào miệng sau đó cho linh thảo vào trong lư luyện đan.&nbsp;&nbsp;<br><br>“Tên tiểu tử này điên rồi sao?”, nữ tử kia bị trấn áp trong Đại La Thần Đỉnh mấy lần tặc lưỡi xuýt xoa.&nbsp;&nbsp;<br> <br><br>Mấy ngày nay cô ta tận mắt chứng kiến Diệp Thành điên cuồng luyện chế linh đan thế nào, cô ta không hề bỏ qua lấy một giây một phút. Diệp Thành giống như một tấm bia sừng sững không đổ, luôn đứng sừng sững trước lư luyện đan.&nbsp;&nbsp;<br><br>Chớp mắt, chín ngày nữa lại trôi qua.&nbsp;&nbsp;<br><br>Trong lúc này, những trưởng lão được Diệp Thành phái đi cũng lần lượt quay về và mang theo rất nhiều linh thảo luyện chế đan dược.&nbsp;&nbsp;<br><br>Có điều chín người bọn họ tìm được rất ít nguyên liệu luyện chế Âm Minh chú ấn, điều này khiến Diệp Thành cảm thấy có phần tiếc nuối.&nbsp;&nbsp;<br><br>Có điều Diệp Thành cũng không khó chịu, chỉ cần là những trưởng lão hoàn thành nhiệm vụ thì hắn đều thưởng cho một viên nguyên đan, tiếp đó sẽ có chín trưởng lão mới tiếp tục thực hiện nhiệm vụ đi tìm nguyên liệu luyện chế linh đan.&nbsp;&nbsp;<br><br>Cứ vậy, từng tốp người rời đi, thay nhau làm nhiệm vụ, nhưng từ đầu tới cuối Diệp Thành đều không hề nghỉ ngơi, cơ thể hắn mỏi mệt, mái tóc đen đã có thêm sợi bạc, khí huyết cũng không còn dồi dào, đường đường là Hoang Cổ Thánh Thể nhưng lại vào trạng thái mệt nhoài.&nbsp;&nbsp;<br><br><br>Lúc này, cho dù là nữ tử bên trong Đại La Thần Đỉnh cũng không nỡ nhìn Diệp Thành nữa.&nbsp;&nbsp;<br><br>Có điều sự nỗ lực của Diệp Thành cũng không phải uổng phí. Hôm nay, sau khi một đạo hồng quang xuyên lên trời thì khí huyết sục sôi bộc phát từ một ngọn núi.&nbsp;&nbsp;<br><br>Ấy!&nbsp;&nbsp;<br><br>Ngay sau đó, từ tứ phương tám hướng đều vang lên giọng nói: “Hoàng Đại Sơn tiến giới tới tầng thứ chín cảnh giới Không Minh rồi”.&nbsp;&nbsp;<br><br>Sau Hoàng Đại Sơn, vài ngọn núi khác của Viêm Hoàng cũng đều có hồng quang xuyên lên trời, khí huyết dồi dào nối lại thành cả mảng, từng trưởng lão nhận được nguyên đan mà Diệp Thành ban tặng đều đột phá tới tầng thứ chín cảnh giới Không Minh.&nbsp;&nbsp;<br><br>Còn lại, chỉ trong một ngày, có ba trưởng lão ở tầng thứ tám cảnh giới Không Minh đột phá tới tầng thứ chín cảnh giới Không Minh.&nbsp;&nbsp;<br> <br><br>Đây là cảnh tượng hết sức hào hùng khiến người của Viêm Hoàng nhìn mà thẫn.&nbsp;&nbsp;<br><br>“Chuyện&nbsp; gì thế này, bàn với nhau trước rồi sao?”, người đàn ông vạm vỡ của Viêm Hoàng lắc đầu kinh ngạc.&nbsp;&nbsp;<br><br>“Sư muội, muội thấy việc này thế nào?”, trên đỉnh núi, trông tháy trường hồng, Chung Giang lại nhìn sang Hồng Trần Tuyết ở bên, “mấy ngày nay có nhiều người của Viêm Hoàng đột phá cảnh giới, đó không thể là ngẫu nhiên được”.&nbsp;&nbsp;<br><br>“Tám phần là do tiểu tử Diệp Thành kia luyện chế linh đan kì diệu mà thành”, Hồng Trần Tuyết lên tiếng.&nbsp;&nbsp;<br><br>Nói rồi, bà ta không quên liếc nhìn đỉnh núi mà Diệp Thành đang ở: “Muội từng hỏi Hoàng Đại Sơn, hắn ta nói Diệp Thành thưởng cho hắn một viên nguyên đan nên mới giúp hắn đột phá được tới tầng thứ chín”. <br>"]