["<br>","<br>“Hai vị tiền bối cho rằng ta nên xử lý ông ta thế nào?”, Diệp Thành gấp địa đồ lại nhìn Chung Giang và Hồng Trần Tuyết: “Là giết hay không giết?” <br>Nghe vậy, Chung Giang và Hồng Trần Tuyết đều im lặng.<br><br>Mặc dù Chung Quy bất nhân sẽ không niệm tình huynh đệ mà giết hại bọn họ nhưng bọ họ lại có lòng nhân từ, nếu như sau này Huyền Hoàng bại trận, Chung Quy rơi vào tay bọn họ thì bọn họ lại không biết ra tay thế nào.<br><br>Thấy hai người như vậy, Diệp Thành mỉm cười, nói: “Hai vị tiền bối đã khó quyết định thì tới lúc vãn bối thay hai người quyết định rồi.<br> <br><br>Mặc dù kinh nghiệm của vãn bối không bằng hai vị nhưng ta hiểu rằng trên con đường này có rất nhiều việc không như ý mình, ta hiểu hơn ai hết những việc này làm hay không làm đều không liên quan tới việc đúng hay sai”.<br><br>Haiz.<br><br>Nghe Diệp Thành nói, Chung Giang và Hồng Trần Tuyết thở dài.<br><br>“Mọi việc đều do con người, hai vị tiền bối đừng tự trách mình”, Diệp Thành lắc đầu đứng dậy, hắn hít lấy hít để không khí tơi mới mang theo ánh trăng.<br><br>Vút! <br>Diệp Thành vừa dứt lời bèn nghe trong không gian có tiếng động chói tai.<br><br>Tiếp đó, một đạo thần mang màu đen bay tới với tốc độ cực nhanh, nếu nhìn kĩ thì đây chính là chiến mâu với hắc khí và lôi điện bao quanh mang theo sát khí lạnh lùng và uy lực mạnh mẽ bay về phía Diệp Thành.<br><br><br>Thấy cảnh này, kể cả là Diệp Thành cũng không né kịp.<br><br>Phụt! <br>Dưới ánh trăng, màu máu tươi mang theo ánh vàng bắn vọt ra ngoài trông hết sức choán mắt, phần sau lưng Diệp Thành bị một cây chiến mâu màu đen đâm xuyên, hắn cũng bay theo cây mâu và bị ghim lên một vách đá.<br><br>Thánh Chủ! <br>Thánh Chủ! <br>Hồng Trần Tuyết và Chung Giang tái mặt, bọn họ vội bay trong hư không hướng về phía Diệp Thành.<br><br>Vút! <br>Có điều bọn họ vừa bước ra hai bước thì hai bên đã có hai thanh sát kiếm màu đen bay tới với tốc độ cực nhanh và uy lực mạnh mẽ, kể cả là bọn họ thì cũng không kịp né tránh, quan trọng nhất đó là bọn họ đều là kẻ mạnh ở cảnh giới Chuẩn Thiên thực thụ.<br><br> <br>Kẻ nào? <br>Chung Giang gằn lên, tung ra một chưởng đánh vào hư không.<br><br>Có điều những kẻ đánh lén đã trốn đi rồi.<br><br>Đứng lại! <br>Hồng Trần Tuyết và Chung Giang lậpt ức ra tay, cả hai tiến lên trước.<br><br><img src=\"https://img..com/public/images/storyimg/20211117/tien-vo-truyen-ky-1038-0.jpg\">.<br><br>"]