["<br>","<br>Diệp Thành quýnh lên, nếu nhốt Tiêu Phong ở Hằng Nhạc, vậy càng khó cứu hơn.<br><br>Lúc này hắn vội truyền âm cho Sở Linh Ngọc: “Tiền bối có thể tạm thời phong toả Địa Cung này với thế giới bên ngoài không?”&nbsp;&nbsp; <br>“Nhiều nhất là một phút”, Sở Linh Ngọc khẽ đáp.<br><br>“Đủ rồi”, Diệp Thành gật đầu, sau đó vội ngăn Thương Hình lại: “Điện chủ, lần này ta ra ngoài tìm được một món bảo vật, người có muốn xem không?”&nbsp;&nbsp; <br> <br>Ồ?&nbsp;&nbsp; <br>Thương Hình mới đi được vài bước liền nhướng mày quay lại, ánh mắt sắc bén nhìn Diệp Thành đầy hứng thú: “Đâu, lấy ra cho ta xem”.<br><br>Diệp Thành nở nụ cười, lật tay lấy ra Đại La Thần Đỉnh.<br><br>Ùng!&nbsp;&nbsp; <br>Đại La Thần Đỉnh vừa được lấy ra đã kêu lên, nó vừa to vừa nặng, đơn giản mà tự nhiên, nhuệ khí dồi dào, Độn Giáp Thiên Tự lạc ấn trên đó đang tự xoay chuyển, thi thoảng còn có thể nghe thấy thiên âm đại đạo đan xen vang vọng.<br><br>Thương Hình ghé sát tới, hai mắt sáng rực nhìn Đại La Thần Đỉnh, với nhãn giới của ông ta đương nhiên nhìn ra được sự phi phàm của Đại La Thần Đỉnh, đây thật sự là bảo bối tốt.<br><br>Thấy Thương Hình nhìn chăm chú, Diệp Thành nháy mắt với Sở Linh Ngọc.<br><br>Sở Linh Ngọc hiểu ý, búng tay, một tia thần quang bay ra hoá thành một lớp bảo vệ hư ảo, ngăn cách Địa Cung với thế giới bên ngoài.<br><br><br>Mà Diệp Thành đã đi vòng qua Thương Hình, lấy roi Đả Thần Tiên ra rồi đẩy khí nguyên dồi dào vào đó.<br><br>Mặc dù Thương Hình không phát hiện, nhưng Tiêu Phong đang bị phong ấn, không thể di chuyển ở bên cạnh lại nhìn thấy rõ ràng, ông ta không hiểu điện phó và hộ vệ của điện phó phân điện muốn làm gì.<br><br>“Hay! Hay lắm!”&nbsp;&nbsp; <br>Thương Hình nhìn rồi bất giác thầm khen ngợi, sự thần kỳ của Đại La Thần Đỉnh đã thu hút mọi sự chú ý của ông ta.<br><br>Chính là lúc này, hành động!&nbsp;&nbsp; <br>Ánh mắt Diệp Thành lạnh lùng, hắn chợt vung roi lên.<br><br>Hửm?&nbsp;&nbsp; <br>Cảm nhận được sau lưng có làn gió lạnh thổi tới, Thương Hình lập tức phản ứng kịp, xoay người lại ngay, nhưng chào đón ông ta là một cây roi sắt từ trên cao giáng xuống.<br> <br><br>Vút!&nbsp;&nbsp; <br>Ở khoảng cách ngắn như vậy, Thương Hình không có thời gian phản ứng, đỉnh đầu bị quật một roi thật mạnh.<br><br>Hự!&nbsp;&nbsp; <br>Dù ở cảnh giới Chuẩn Thiên, nhưng Thương Hình cũng bị quật đau đớn, thần hải rung lên.<br><br>“Trịnh Liêu, ngươi dám tính kế hãm hại ta”, sau một lúc ngớ người, Thương Hình nổi trận lôi đình, nhưng chào đón ông ta lại là một roi nữa, sau một roi này, Diệp Thành lấy đủ sức, quật liên tiếp hơn chục roi.<br><br>.<br><br>"]