["<br>","<br>Chẳng mấy chốc, cô đã thiết lập mối liên hệ với Lôi Viêm, hơn nữa còn có cảm giác kỳ diệu, đúng là điều khiển nó cũng dễ như điều khiển hình nộm, nhẩm niệm là Lôi Viêm sẽ thực thi mệnh lệnh vô điều kiện.<br><br>“Mạnh hơn hình nộm nhiều”, Sở Linh rất tò mò, không ngừng ra lệnh cho Lôi Viêm làm nhiều động tác khác nhau.<br><br>Hơn nữa, cô đã trở thành chủ nhân mới của Lôi Viêm nên có thể cảm nhận rõ ràng thực lực của nó.<br><br> <br>Âm Minh tử tướng cấp bậc cảnh giới Chuẩn Thiên, là cấp bậc mà ngày đó bốn người họ hợp lực cũng không giết được!&nbsp;&nbsp; <br>“Lợi hại chứ?”, thấy Sở Linh tò mò điều khiển Lôi Viêm, Diệp Thành lại nở nụ cười.<br><br>“Âm Minh tử tướng cảnh giới Chuẩn Thiên đương nhiên là lợi hại rồi”, Sở Linh cười ngọt ngào, cất Lôi Viêm đi, trong lòng có cảm giác ngọt ngào không giải thích được.<br><br>“Đúng không? Ta làm thì sao không lợi hại được!”, Diệp Thành cười toe toét, sau đó bắt đầu nhìn quanh căn phòng, nhìn đông nhìn tây, cuối cùng vẫn không nói sẽ ra về.<br><br>Thấy thế, Sở Linh nhìn sắc trời, sau đó lại nhìn Diệp Thành: “Ừm… cũng muộn rồi, hay là ngươi về nghỉ ngơi đi”.<br><br>“Tối nay ta ngủ ở đây”, Diệp Thành đã chạy đến bên giường, vỗ nhẹ lên ván giường: “Cũng khá chắc chắn, không nhỏ lắm, đủ cho hai người nằm”.<br><br>Nghe vậy, hai má Sở Linh ửng hồng.<br><br><br>Cuối cùng cô cũng hiểu nửa đêm canh ba Diệp Thành tới đây làm gì! Tặng Âm Minh tử tướng chỉ là cái cớ, mục đích thật sự của hắn là tới đây ngủ.<br><br>Woa!&nbsp;&nbsp; <br>Diệp Thành đã cởi áo ngoài ra, nhào lên giường, hít hà hương thơm trên đó, hắn cũng rất hưởng thụ, hít một lúc rồi cười hì hì: “Thơm thật”.<br><br>“Ngươi… Ngươi ngủ ở đây đi! Ta đi chỗ khác”, thấy Diệp Thành như vậy, mặt Sở Linh càng đỏ hơn, cô lập tức xoay người định trốn khỏi đây.<br><br>“Đi đâu?”, nhưng Diệp Thành còn nhanh hơn, hắn nhảy xuống giường kéo Sở Linh lại, ôm cô vào lòng.<br><br>“Diệp Thành, chúng ta…”, Sở Linh hơi hoảng hốt, tim đập thình thịch, nhất là khi cảm nhận được phía dưới có thứ gì đó cứng cứng dựng lên, mặt cô thoáng chốc đỏ như quả cà chua.<br><br>Mặc dù cô và Diệp Thành đã ngủ cùng nhau, nhưng đó chỉ là một lần ngoài ý muốn, dưới tác dụng của Hợp Hoan Tán, thần trí không tỉnh táo, lúc đó cô không biết gì hết chứ đừng nói đến sự dè dặt của một nữ nhân.<br><br> <br>Nhưng lần này thì khác, lần này cô rất tỉnh táo, hay có thể nói đây là lần đầu tiên cô trải qua chuyện như vậy.<br><br>“Ngày đó cô và sư phụ đã nói trước mặt Hạo Thiên Huyền Chấn rằng mình là vợ của ta, sao, còn muốn chơi xấu à?”, Diệp Thành đã vùi đầu vào tóc Sở Linh.<br><br>“Ngươi… Ngươi biết?”, Sở Linh bất giác quay đầu nhìn Diệp Thành.<br><br>“Tất nhiên là ta biết rồi, khi ấy ta chưa chết, ta biết những ai đã cúng tế ta, ta nhớ từng lời họ nói, ta vẫn luôn nhìn mọi người”, Diệp Thành nói rồi ghé miệng tới bên tai Sở Linh, khi nói còn hả hơi nóng vào tai cô.<br><br>“Không ngờ ngươi đều biết, nhưng… nhưng… a!”.<br><br>"]