["<br>","“Ngươi nhất định phải không chết không thôi vậy sao?”, hai người kia lại hỏi.&nbsp;&nbsp; <br><br>“Không phải không chết không thôi, mà là các ngươi phải chết”, Diệp Thành hét lên, một bước dài cả trăm trượng, hắn liên tiếp tung ra hai cú đấm xuyên thủng khoảng không.&nbsp;&nbsp; <br><br>Phụt! Phụt!&nbsp;&nbsp; <br><br>Hai lão già kia phụt máu bay ra ngoài, lộn nhào hơn chục vòng trong hư không mới dừng lại.&nbsp;&nbsp; <br><br> <br>“Tới thành cổ Hỗn Dương”, sau khi hai người bò dậy thì không còn dám đánh nữa, thiêu đốt tinh nguyên rồi điên cuồng bỏ chạy.&nbsp;&nbsp; <br><br>“Đứng lại!”&nbsp;&nbsp; <br><br>Diệp Thành như dã thú, khí huyết cuồng bạo ngút trời, đuổi theo phía sau, nhất kiếm chém bay đầu lão già áo trắng, sau đó vung tay nghiền lão ta thành tro bụi.&nbsp;&nbsp; <br><br>Nhìn thấy thế, sắc mặt của lão già áo đen đột nhiên thay đổi, nào dám đừng lại nữa, lão ta chỉ còn cách điên cuồng bỏ chạy.&nbsp;&nbsp; <br><br>Giết!&nbsp;&nbsp; <br><br>Sau lưng lão, Diệp Thành tựa như sát thần, không ngừng đuổi theo.&nbsp;&nbsp; <br><br>Bùm! Ầm! Rầm!&nbsp;&nbsp; <br><br><br>Nơi hai người đi qua, hết ngọn núi này đến ngọn núi khác đổ ập xuống, cảnh tượng vô cùng hoành tráng.&nbsp;&nbsp; <br><br>“Thế… Thế này là thế nào?”, các tu sĩ lui tới vô thức nhìn lên hư không.&nbsp;&nbsp; <br><br>“Mặt nạ Quỷ Minh, trán khắc chữ ‘thù’, hắn là Tần Vũ?”&nbsp;&nbsp; <br><br>“Khả năng cao là hắn, không ngờ hắn lại tới Nam Sở, xem ra Nam Sở sắp náo nhiệt rồi đây”.&nbsp;&nbsp; <br><br>…&nbsp;&nbsp; <br><br>Đây là một toà thành cổ hùng vĩ, được gọi là thành cổ Hỗn Dương ở Nam Sở.&nbsp;&nbsp; <br><br>Giờ phút này, phủ đệ lớn nhất thành cổ Hỗn Dương đã chật cứng người, hầu hết mọi người đều đến để chúc mừng, bởi vì hôm nay là ngày lão tổ của Vũ Văn thế gia nạp thiếp.&nbsp;&nbsp; <br><br> <br>Trong phủ đệ, cung điện rộng lớn người đông như nêm, trên ghế cao có một ông lão mặc áo mãng bào ngồi ngay ngắn, ông ta chính là lão tổ của Vũ Văn thế gia ở thành cổ Hỗn Dương, người Nam Sở gọi ông ta là Vũ Văn Lão Tổ.&nbsp;&nbsp; <br><br>“Chúc mừng Vũ Văn đạo hữu cưới được hiền thê!”, trong điện, hầu hết mọi người đều tâng bốc, nịnh nọt ông ta.&nbsp;&nbsp;&nbsp; <br><br>“Hôm nay các vị đạo hữu không say không về nhé”, Vũ Văn Lão Tổ cười sảng khoái.&nbsp;&nbsp; <br><br>“Đó là đương nhiên”.&nbsp;&nbsp; <br><br>“Tân nương đến rồi”, tiếng hô ngoài điện vang lên, ánh mắt tất cả mọi người đều đổ dồn ra đó.&nbsp;&nbsp; <br><br>Ở đó, một nữ tử đội mũ phượng, khoác khăn choàng vai bị cưỡng ép đưa vào. Khuôn mặt cô trời sinh đã tuyệt thế, lại đội mũ phượng, choàng khăn, nhìn cô tựa như tiên nữ giáng trần, bất kỳ nữ nhân nào ở trước mặt cô cũng bị lu mờ.&nbsp; <br>"]