["<br>","“Thiên lôi màu đen”, trong đôi mắt Chung Ly rõ vẻ ngạc nhiên.&nbsp;&nbsp; <br><br>“Đúng như sư huynh đoán định, hắn không phải là Tần Vũ”, Hồng Trần Tuyết đang bảo vệ tâm mạch cho Chung Ly cũng thầm nhủ: “Than&nbsp; phận thực sự của hắn chính là đệ tử chân truyền thứ nhất của Hằng Nhạc Tông ở Nam Sở, cũng chính là kẻ đã đánh bại Huyền Linh Chi Thể trong cuộc so tài tam tông – Diệp Thành”.&nbsp;&nbsp; <br><br>“Cái này…”, Chung Ly ngạc nhiên, ông ta không ngờ rằng Tần Vũ đang làm mưa làm gió mấy ngày hôm nay lại còn có bí mật thế này.&nbsp;&nbsp; <br><br> <br>“Nếu tiền bối muốn biết thì đợi sau khi vết thương của người bình phục, vãn mối sẽ kể cho người nghe”, Diệp Thành mỉm cười, khi nói hắn cũng bắt đầu vào việc chính, thận trọng ngự động thiên lôi tôi luyện linh hồn của Chung Ly.&nbsp;&nbsp; <br><br>Vì linh hồn của Chung Ly sắp tan vỡ, Diệp Thành cũng không dám mạo hiểm, hắn thận trọng điều khiển thiên lôi khôi phục linh hồn từng tí một.&nbsp;&nbsp; <br><br>Thế nhưng dù là vậy thì sắc mặt Chung Ly vẫn thể hiện rõ vẻ đau đớn, sự đau đớn trong phần linh hồn thật sự khó có lời nào diễn tả nổi, cho dù ở cảnh giới Chuẩn Thiên thì cũng không thể trụ được.&nbsp;&nbsp; <br><br>“Tiền bối cho rằng tiền bối Chung Quy của Thiên Hoàng có khả năng cũng chủ động về lại Viêm Hoàng không?”, cũng giống như khi cứu chữa cho Sở Thương Tông và Hồng Trần Tuyết, Diệp Thành lại lần nữa dùng cách chuyển chủ đề để thay đổi sự chú ý cua Chung Ly.&nbsp;&nbsp; <br><br>“Không thể”, câu này đồng thời xuất phát từ Chung Giang, Chung Ly và Hồng Trần Tuyết.&nbsp;&nbsp; <br><br>Ồ?&nbsp;&nbsp; <br><br><br>Diệp Thành nhướng mày: “Sát Thủ Thần Triều cũng ra ngoài rồi, tam sư huynh đệ của mọi người không sợ sao?”&nbsp;&nbsp; <br><br>“Từ trước tới giờ, Chung Quy sư huynh đều tự đại mình là người mạnh vô địch”, Chung Ly lên tiếng chậm rãi nói: “Năm xưa khi Viêm Hoàng phân chia, Chung Quy sư hunh dẫn theo gần một nửa người của Viêm Hoàng, cũng chính vì vậy nên huynh ấy tự tin mình có thể chiến thắng, những năm gần đây, huynh ấy thôn tính không biết bao nhiêu gia tộc quy ẩn, hiện giờ thế lực của Thiên Hoàng rất mạnh mẽ, cho dù Nhân Hoàng, Viêm Hoàng, Địa Hoàng, Huyền Hoàng cùn hợp sức cũng chưa chắc đã địch lại nỏi, nếu muốn huynh ấy chủ động quay về Viêm Hoàng thì đó là điều không thể”.&nbsp;&nbsp; <br><br>“Mạnh vậy sao?”, Diệp Thành tặc lưỡi.&nbsp;&nbsp; . <br><br>========== Truyện vừa hoàn thành ==========<br>1. Trường Phong Độ<br>2. Chú! Xin Ký Đơn!<br>3. Cô Dâu Bảy Tuổi: Làm Dâu Âm Phủ<br>4. [Ngôn Tình] Trêu Chọc<br> <br>=====================================<br><br>“Chung Quy sư huynh là người thế nào ta rất hiểu”, Chung Giang thở dài rồi mới nói: “Nếu như ta đoán không nhầm thì không lâu nữa huynh áy sẽ triệu tập ta bàn chuyện hợp tác, để đối phó với Sát Thủ Thần Triều, với thế lực hiện giờ của Thiên Hoàng cộng thêm phong cách ngạo nghễ đó thì nhất định sẽ khiến chúng ta phải phong huynh ấy làm tôn”.&nbsp;&nbsp; <br><br>“Nếu vậy thì cũng chưa hẳn là không tốt”, Diệp Thành lắc đầu, hắn nghĩ một lát rồi nói tiếp: “Chỉ cần Viêm Hoàng thống nhất thì ta có thể nhường chức vị thánh chủ lại, tránh sinh linh lầm than, cũng tránh tàn sát trong nội bộ”.&nbsp;&nbsp; <br><br>“Không được”, lần này cả ba người lại lần nữa đồng thanh lên tiếng.&nbsp;&nbsp; <br><br>“Trước khi Chung Viêm sư huynh đi đã giao lại toàn bộ Viêm Hoàng cho ta chứ không phải cho Chung Quy sư huynh, không phải vì thực lực của ta mạnh nhất mà vì tính cách của Chung Quy sư huynh căn bản không phù hợp để làm thống soái, nếu như để huynh ấy làm Thánh Chủ thì tính cách cố chấp ngang ngược đó của huynh ấy sớm muộn cũng sẽ chôn vôi vùi Viêm Hoàng”, Chung Giang lên tiếng.&nbsp;&nbsp; <br>"]