["<br>","<br>“Đương nhiên nghe rồi”, Thái Hư Cổ Long vừa ngáp dài vừa đáp lời: “Đó là một nhánh của Ma tộc, bọn chúng hút quỷ linh để sinh tồn, thủ đoạn vô cùng tàn nhẫn, tộc này từng xuất hiện thời Thái Cổ, còn thực lực của Quỷ tộc thì ta chỉ có thể nói đó là rất mạnh mà thôi”.<br><br>Diệp Thành nghe vậy thì bĩu môi: “Trong mắt một tôn tộc như các ngươi thì Quỷ tộc chỉ là con kiến nhỉ?” <br>“Sao ta nghe như ngươi đang chửi ta vậy?” <br>“Nói gì thế chứ? Ta đang khen mà”, Diệp Thành nói rồi lại lần nữa bước ra bộ pháp Thái Hư Thần Hành Thuật bay ra xa vài trăm trượng, xuyên qua từng rặng núi.<br><br>Phía sau, nữ tử yêu dị không ngừng truy sát tới.<br> <br><br>Rầm! Đùng! <br>Không lâu sau đó, từng ngọn núi sụp đổ, đợi tới khi hai người ra ngoài thì rặng núi này đã không còn tồn tại nữa rồi.<br><br>Cứ thế, một người chạy một người đuổi, nữ tử yêu dị truy sát Diệp Thành hơn chín nghìn dặm mà vẫn chưa thể đuổi kịp tên này.<br><br>Cũng hòm hòm rồi! <br>Phía trước, Diệp Thành dừng lại, đánh ra một chưởng.<br><br>“Không biết tự lượng sức”, nữ tử yêu dị hắng giọng, cô ta lập tức đánh bay Diệp Thành khiến hắn lộn nhào mấy chục vòng mới dừng lại.<br><br>Vút! <br>Diệp Thành vừa đứng vững đã phải đương đầu với một đạo chỉ mang bay tới, hắn lập tức lấy ra kiếm Xích Tiêu chắn trước người.<br><br>Bang! <br><br>Nhất chỉ thần mang của nữ tử kia đánh trúng thanh Thiên Khuyết tạo ra từng đốm lửa trắng sáng loáng, âm thanh vô cùng chói tai.<br><br>Diệp Thành chỉ cảm thấy hai vai đau nhức, hắn vừa đứng vững lại bị bay đi, đợi tới khi đáp đất thì cơ thể đã nhơ nhuốc máu rồi.<br><br>“Ả ta là súc sinh sao?”, Diệp Thành tặc lưỡi.<br><br>Rầm! Rầm! <br>Nữ tử yêu dị sải bước tới, cơ thể hoàn hảo như bảo bối của nhân gian, xung quanh ả ta có khí huyết đỏ tươi bao trùm giống như một nữ tu la, có lẽ vì cơ thể quá nặng nên mỗi một bước đi của ả ta đều tạo ra âm thanh chấn động hư không.<br><br>Thấy nữ tử yêu dị bước tới, khoé miệng Diệp Thành hiện lên nụ cười lạnh lùng, hắn triệu gọi Lôi Viêm và Phong Dực đang ẩn náu trong hư không tung ra đòn tuyệt sát vào lúc này.<br><br>Có lẽ vì dồn sự tập trung về phía Diệp Thành quá nhiều nên nữ tử kia không nhận ra trong hư không có hai Âm Minh Tử Tướng đang lại gần mình.<br><br>Diệp Thành dẫn dụ ả ta tới đây là vì muốn đánh riêng lẻ, hắn tin với thực lực của Lôi Viêm và Phong Dực thì nhất định có hể trấn áp ả ta.<br> <br><br>“Hiện giờ không ai cứu nổi ngươi nữa đâu”, nữ tử kia cười tôi độc nên khuôn mặt vốn dĩ trông có chút nhan sắc thì lúc này lại bi trừ đi vài điểm vì sự tàn độc.<br><br>“Vậy phải xem cô có bản lĩnh đó không đã”, Diệp Thành lên giọng lạnh lùng.<br><br>.<br><br>Truyện Full<br>“Phải dùng đầu của ngươi tế bái vong linh của tam nhãn quỷ quân”, nữ tử yêu dị vung tay tung chưởng mang theo huyết khí đánh từ trên trời xuống, đòn đánh nặng tựa ngàn cân.<br><br>Diệp Thành lập tức ra lệnh cho Lôi Viêm và Phong Dực ra tay..<br><br>"]