["<br>","<br>“Đúng là cảm giác này rồi”, phía này, Tạ Vân lấy ra một cái gương nhỏ, hắn nhìn đôi mắt của mình rồi vuốt mái tóc: “Mẹ kiếp, đúng là phiền chết đi được, lại đẹp trai rồi”.<br><br>Mặc dù hắn đang nói lời bông đùa nhưng lại khiến tất cả mọi người phải bật cười vì bọn họ như thể tìm lại được cảm giác khi ở Hằng Nhạc Tông.<br><br>Không lâu sau đó, bên ngoài biệt uyển có một nhóm người đi vào: Nguyên chưởng giáo của Hằng Nhạc Tông – Dương Đỉnh Thiên, phong chủ Ngọc Linh Phong Đông Phương Ngọc Linh, phong chủ Ngọc Tâm Phong, phong chủ Liệt Diệm Phong Viêm Thương, phong chủ Thiên Sơn Phong Tiêu Đạo Sơn, linh đan các Từ Phúc, Thiên Dương Phong Chung Lão Đạo, Tàng Thư Các Hoàng Thạch, Binh Khí Các Chu Đại Phúc, Vạn Bảo Các Bàng Đại Xuyên, Càn Khôn Các Lý Đạo Thông…&nbsp;&nbsp; <br> <br>“Diệp Thành bái kiến các vị sư bá”, thấy mọi người, Diệp Thành quỳ xuống đất hành lễ.<br><br>“Được, được rồi”, nhóm người phía Dương Đỉnh Thiên lần lượt tiến lên trước, bọn họ kích động đỡ Diệp Thành dậy, người nào người nấy nước mắt dàn dụa: “Đúng là ông trời có mắt, đúng là ông trời có mắt”.<br><br>Li biệt rồi lại trùng phùng, cảm khái, kinh ngạc, hoài nghi, mọi cảm xúc đan xen khiến nhóm người phía Dương Đỉnh Thiên và Diệp Thành thật sự không nói nên lời.<br><br>Không lâu sau đó, trên bàn rượu, mùi hương thơm của rượu phảng phất trong biệt uyển.<br><br>Những ngày này, nhóm người phía Dương Đỉnh Thiên liên tục bị truy sát, ngày ngày phải đương đầu với quỷ môn quan, bọn họ thực sự quá lao lực và mỏi mệt, niềm vui được sống và sự đau đớn khi nghĩ về những người đã khuất khiến ai nấy cảm khái, dòng nước mắt không ngừng tuôn rơi.<br><br>Sự trở lại của Diệp Thành cho bọn họ nhìn thấy tia hi vọng.<br><br><br>Nửa năm trước hắn hãy còn là tên tiểu tử của tông môn, ấy vậy mà lúc này hắn đã trưởng thành, trở thành một kẻ mạnh mà ai nấy đều phải kinh ngạc.<br><br>Đêm tối, bên trong địa cung rộng lớn của thành cổ Thiên Thu, mấy chục bóng hình ngồi đó, những lão bối cốt cán của Viêm Hoàng và nhóm người phía Dương Đỉnh Thiên đều có mặt ở đây.<br><br>“Theo ta thấy thì cứ kéo cả đại quân của Viêm Hoàng tới đây, thấy ai không ưng thì cứ thế xử”, giọng nói sang sảng của Vô Nhai Đạo Nhân vang lên, ông ta là một người chỉ sợ trời đất chưa đủ loạn, câu nói của ông ta khiến cho bầu không khí trở nên náo nhiệt hơn hẳn.<br><br>Nghe vậy, Diệp Thành mỉm cười lắc đầu: “Dù sao Viêm Hoàng chúng ta cũng là thế lực bên ngoài, nếu quá ngông cuồng thì rất có thể sẽ khiến các thế lực khác bắt tay lại để đối đầu”.<br><br>“Về điểm này thì ta đồng tình”, Dương Đỉnh Thiên vuốt râu: “Các thế lực ở Nam Sở phức tạp, mặc dù giữa các thế lực cũng xảy ra chiến tranh nhưng bọn họ vẫn giữ thế cân bằng, một khi đại quân của Viêm Hoàng đối đầu với một thế lực nào đó của Nam Sở thì nhất địch sẽ phá vỡ thế cân bằng, tới lúc đó chúng ta sẽ gặp bất lợi”.<br><br>“Ta thấy vẫn nên im ắng một chút thì hay hơn”, Đạo Huyền Chân Nhân lên tiếng.<br> <br><br>“Đương nhiên phải im ắng rồi”.<br><br>“Cứ vòng vòng vo vo, nói thẳng ra là phải làm gì đi cho nhanh”, Chung Tiêu vừa vùi đầu lau bình rượu hồ lô vừa lên tiếng.<br><br>“Chiến lược của chúng ta chính là chơi ngầm”.<br><br><img src=\"https://img./pp./ppcom/public/images/storyimg/20211126/tien-vo-truyen-ky-1169-0./ppjpg\">.<br><br>"]