["<br>","<br>“Mỗi đôi một mắt, trông cho phong độ”, Tạ Vân toét miệng cười.<br><br>“Đều do ngươi chọn đấy nhé, đến lúc mắt này mắt kia có làm sao thì đừng có trách ta”, Diệp Thành phất tay lấy ra một con mắt xanh và một con mắt tím.<br><br>Ngay sau đó, hắn dùng tiên hoả bao quanh con mắt màu tím rồi đẩy nó vào bên hốc mắt trái của Tạ Vân, con mắt xanh đẩy vào bên hốc mắt bên phải, tiếp đó, hắn dùng tiên hoả bao quanh phần đầu của Tạ Vân.<br><br> <br>Đây là là việc làm hết sức tỉ mỉ chi tiết, hắn cần nối liền kinh mạch bên trong mắt của Tạ Vân, không được xảy ra bất cứ sai sót nào, nếu không thì những việc rắc rối thật sự có thể xảy ra.<br><br>Hự…!&nbsp;&nbsp; <br>Tạ Vân cố gắng nén đau, không kêu r3n.<br><br>Thấy vậy, Diệp Thành mỉm cười vội nói chuyện: “Mọi người đã ổn rồi, vậy tên béo Hùng Nhị và Tư Đồ Nam đâu rồi?”&nbsp;&nbsp; <br>“Trước khi chưởng môn sư bá rời khỏi Hằng Nhạc Tông, bọn chúng được gia tộc đón về rồi”, không đợi Tạ Vân lên tiếng, Hoắc Đằng ở bên đã nói trước, vì hắn đau đớn đến mức rít qua kẽ răng.<br><br>“Có gia tộc bảo vệ nên chắc không sao”, Diệp Thành thở phào.<br><br>“Mấy người bên Nhiếp Phong sư huynh cũng được cứu rồi nhưng không thấy Liễu Dật sư huynh và Nam Cung Nguyệt sư tỷ đâu cả”, Tạ Vân đau đớn, mồ hôi nhễ nhại, hắn vẫn cố gắng lên tiếng: “Chỉ sợ bọn họ lành ít dữ nhiều”.<br><br><br>Nghe vậy, Diệp Thành mới cau mày, hắn chợt có dự cảm chẳng lành.<br><br>Không lâu sau đó, Nhiếp Phong, Tề Nguyệt, Đoàn Ngự, Dạ Như Tuyết, Thạch Nham, Ngọc Lâm, Tiêu Cảnh, Lục Huyên Nhi đều tới, khi trông thấy Diệp Thành còn sống sờ sờ, bọn họ chợt trào nước mắt.<br><br>Từ khi bọn họ rời khỏi Hằng Nhạc Tông thì không một ngày nào không bị truy sát, so với những sư huynh đệ bị truy sát thì bọn họ đã may mắn hơn rất nhiều rồi, chí ít thì bọn họ vẫn còn được sống.<br><br>“Thật xin lỗi mọi người”, Diệp Thành nhìn nhóm người, hắn tự trách mình, nếu không phải vì hắn thì Doãn Chí Bình cũng sẽ không ra tay sát hại nhiều người như vậy.<br><br>“Ngươi nói gì thế chứ?”, mọi người cười đáp: “Chúng ta còn đang đợi ngươi đưa chúng ta sát phạt quay về đây”.<br><br>“Nhất định rồi”, Diệp Thành cười rạng rỡ, trong đôi mắt còn có tia sáng lướt qua: “Những nỗi đau mà mọi người phải chịu ta sẽ bắt chúng trả gấp trăm lần, dùng đầu của chúng tế bái những vong linh trên trời”.<br><br> <br>Mãi tới chín canh giờ sau Diệp Thành mới thu lại tiên hoả.<br><br>Xong rồi sao?&nbsp;&nbsp; <br>Tạ Vân kích động nhảy lên, hắn xoa xoa đôi mắt rồi mới mấp máy hé mở mắt.<br><br>Hắn vừa mở mắt thì nhóm người phía Tề Nguyệt, hắn bất giác thẫn thờ: “Đôi mắt này…”&nbsp;&nbsp; <br>Cũng chẳng thể trách bọn họ như vậy thì đôi mắt này của Tạ Vân thật sự quá khác thường, một bên màu xanh, một bên màu tím, mỗi một ánh lên ánh sáng xanh, một bên ánh lên ánh sáng tím, trông thật dị thường.<br><br>.<br><br>"]