["<br>","<br>Sau tiếng gằn của Chung Ly, sát khí tàn lưu trong cơ thể ông ta tản ra ngoài, không còn vết thương trong linh hồn, thương thế của công thể không cần Diệp Thành chữa trị tự khắc lành lại.<br><br>“Đúng là tạo hoá”, cơ thể Chung Ly được bao quanh bởi luồng sáng lấp lánh, vẻ mặt hết sức sảng khoái, khí huyết dồi dào, trông ông ta như trẻ ra nhiều tuổi, không hề giống một lão già tuổi xế chiều nữa.<br><br>“Thiên lôi tôi luyện quả nhiên nghịch thiên”, Chung Giang tấm tắc.<br><br> <br>“Hôm nào tôi luyện linh hồn cho ta nhé?”, Hồng Trần Tuyết liếc nhìn Diệp Thành.<br><br>“Được thôi”.<br><br>“Sư huynh, sư muội, Thánh Chủ, phiền mọi người tạm lui đi để ta gặp Việt Dương”, Chung Ly nhìn cả ba người.<br><br>“Được”, Diệp Thành vỗ mông quay người di chuyển vào không gian, Chung Giang và Hồng Trần Tuyết cũng lần lượt ẩn mình trong không gian hư vô.<br><br>Không lâu sau đó, Việt Dương của Huyền Hoàng được dẫn vào bên trong địa cung.<br><br>“Viên Dương bái kiến Lôi Tôn”, vừa bước vào, Việt Dương bèn chắp tay cung kính hành lễ với Chung Ly: “Thánh Chủ cho ta tới thay mặt thánh chủ, gửi lời hỏi thăm tới các vị”.<br><br><br>“Đúng là phiền Thánh Chủ nhà ngươi rồi”, Chung Ly ngồi trên vương toạ, giọng lãnh đạm, liếc nhìn Việt Dương: “Ngươi tới Địa Hoàng của ta có việc gì, không cần vòng vo, vào vấn đề đi”.<br><br>“Lôi Tôn vẫn thẳng tính như vậy”, Việt Dương cung kính đáp rồi mới tiến lên trước hai bước nói với giọng thần bí: “Thánh CHủ bảo ta tới truyền lời, đề nghị hai nhà hợp tác thôn tính Viêm Hoàng”.<br><br>“Hay là sát phạt ra ngoài giế t chết tên này?”, trong hư không, Diệp Thành nắm chặt vạt áo.<br><br>“Ngoan ngoãn chút đi”, Hồng Trần Tuyết khẽ hắng giọng trừng mắt với Diệp Thành.<br><br>“Những gì nên đến thì sẽ đến”, ở bên, Chung Ly cũng thở dài, “Chung Quy hiện giờ không còn là Chung Quy của những năm trước nữa, sau nhiều năm cùng Thị Huyết Điện càn quét mọi nơi, huynh ấy thực sự đã thay đổi, muốn đánh chiếm Viêm Hoàng, không thôn tính được thì không ngừng nghỉ”.<br><br>Bên ngoài, Chung Ly vẫn ngồi trên vương toạ, nghe Việt Dương nói vậy, ông ta bất giác hắng giọng: “Chỉ dựa vào Huyền Hoàng và Địa Hoàng mà muốn thôn tính Viêm Hoàng sao? Thánh Chủ nhà ngươi mấy năm nay thực lực mạnh lên không ít nhưng bản lĩnh ngông cuồng như vậy thì có phần hơi quá rồi”.<br><br> <br>“Lôi Tôn đừng vội”, Việt Dương nói rồi lại lần nữa tiến lên trước vài bước, cười u ám: “Đương nhiên không chỉ Huyền Hoàng và Địa Hoàng, Thị Huyết Điện hứa sẽ xuất binh tương trợ, trận đại chiến thế này nhất định có thể thôn tính Viêm Hoàng”.<br><br>Ồ?&nbsp;&nbsp; <br>Chung Ly ngồi thẳng dậy, liếc nhìn Việt Dương, hỏi với giọng hứng thú: “Không biết Thánh Chủ nhà ngươi có nói thôn tính Viêm Hoàng xong thì sẽ xử lý Chung Giang sư huynh và Chung Tiêu sư muội thế nào không?”&nbsp;&nbsp; <br>“Nếu bọn họ quy thuận thì đương nhiên là tốt nhất”, Việt Dương khẽ vuốt râu sau đó đổi giọng, ngữ khí lạnh lùng thấy rõ: “Còn nếu bọn họ không quy thuận thì ….<br><br>Diệt tận gốc, tránh hậu hoạ về sau”.<br><br>.<br><br>"]