["<br>","<br>Hằng Nhạc Tông Hổ Oa bị người ta nhốt vào chuồng chó phơi nắng chín ngày chín đêm, bị ném xuống biển thây.<br><br>Hằng Nhạc Tông Hoắc Đằng bị người ta đánh gãy hai chân, chặt đứt gân tay.<br><br>.<br><br> <br>Bạn có biết trang truyện — ТгumTruуen.<br><br>м e —<br>Hằng Nhạc Tông Tạ Vân bị người ta móc mắt, ném vào trong rừng yêu thú.<br><br>Hằng Nhạc Tông Bàng Đại Xuyên bị người ta dùng một cây mâu găm chết trên vách đá Vọng Cổ.<br><br>Hằng Nhạc Tông Dương Đỉnh Thiên bị người ta đâm xuyên ngực, không rõ tung tích.<br><br>Hằng Nhạc Tông Phong Vô Ngấn bị người ta dùng một kiếm chém lìa một cánh tay.<br><br>Hằng Nhạc Tông Đạo Huyền Chân Nhân bị người ta bắn một mũi tên xuyên măt trái, không rõ sống chết.<br><br><br>Hằng Nhạc Tông Từ Phúc bị người ta phế đi tu vi toàn thân…&nbsp;&nbsp;<br>“Đây…”, nhìn những tin tình báo này, mấy người phía Thiên Tông Lão Tổ sững sờ.<br><br>Lại nhìn sang Diệp Thành, hắn ngây dại nhìn những dòng chữ mà như hoá đá tại chỗ, cơ thể không thể kiểm soát được, bất giác run lên.<br><br>“Trông có vẻ như Chung Giang và Hồng Trần Tuyết đã giấu những tin tình báo này”, mọi người truyền âm cho nhau, “chẳng trách mà bọn họ quỳ xuống”.<br><br>“Đã biết hắn là Diệp Thành nhưng lại cố giấu tin tình báo, như vậy có phải là quá đáng không?”, Hồng Loan trầm ngâm.<br><br>“Cô thì hiểu cái gì?”, Chung Quy truyền âm: “Sư huynh và sư muội làm vậy nhất định có lý riêng của mình, Nam Sở là nơi nào, thế lực phức tạp hơn Bắc Sở, hơn sáu phần thế lực đều là kẻ thù của Diệp Thành, nếu báo tin tình báo cho hắn thì với tính cách của hắn không sát phạt về Nam Sở mới lạ và Viêm Hoàng lúc đó hay Viêm Hoàng hiện giờ sát phạt về đó cũng không khác gì tự tìm chỗ chôn thân”.<br><br>“Suy cho cùng thì bọn họ cũng là đang bảo vệ Diệp Thành”, lão tổ nhà họ tô vuốt râu: “Không biết nỗi khổ tâm của&nbsp; bọn họ Diệp Thành có hiểu hay không?”&nbsp;&nbsp;<br>Vút!&nbsp;&nbsp;<br> <br>Khi mọi người còn đang nói chuyện thì một thanh kiếm sắc lạnh được rút ra phá tan bầu không khí yên tĩnh, đó không phải là kiếm thật mà là sát kiếm thoát ra khỏi cơ thể Diệp Thành.<br><br>Thấy vậy, tất cả mọi người đều run rẩy, cảm thấy toàn thân lạnh toát!&nbsp;&nbsp;<br>Rắc! Rắc!&nbsp;&nbsp;<br>Ngay sau đó, bên trong đại điện có hàn băng xuất hiện, xung quanh Diệp Thành nhanh chóng kết thành hàn băng, đến cả linh khí bên trong không khí cũng kết thành cặn băng.<br><br>Đôi mắt Diệp Thành đã nhoà nước, những hàng chữ tình báo kia như từng con dao cứa vào mỗi đoạn xương cốt trong cơ thể hắn.<br><br>.<br><br>"]