["<br>","<br>Mấy người bí ẩn tìm kiếm hồn linh tơ ngọc mà Hoàng Đại Sơn nói lúc trước cũng ở Hồn Linh Cổ Địa, Diệp Thành vốn đã định tới đó xem thực hư thế nào, tiện thể tìm ít hồn linh tơ ngọc về, bây giờ tà vật mà Cổ Tam Thông nói cũng ở Hỗn Linh Cổ Địa, có thể nói là vô cùng tiện đường.<br><br>“Trong trận đại chiến năm đó, ta đã để lại linh hồn lạc ấn trên người hắn, mục đích là để sau này tìm hắn tính sổ”, Cổ Tam Thông nói tiếp: “Ta dùng bí pháp kiểm tra rồi, hắn đang ở Hỗn Linh Cổ Địa”.<br><br>“Được! Con đi cùng người”, Diệp Thành đứng bật dậy.<br> <br><br>Cổ Tam Thông không ngờ Diệp Thành đồng ý nhanh thế nên hơi bất ngờ, nhưng ông ta vẫn kéo hắn ra khỏi thế giới nhỏ của không gian.<br><br>“Con giúp người tiêu diệt được tà vật, người cũng gia nhập vào Viêm Hoàng của chúng con luôn đi”, Diệp Thành cười hì hì, nhìn Cổ Tam Thông nói.<br><br>“Mơ đẹp lắm!”<br>Trong màn đêm đen, Cổ Tam Thông điều khiển thiết kiếm màu đen khổng lồ, chở Diệp Thành đi thẳng về phía Nam.<br><br>“Kiếm của người không tệ nha!”, Diệp Thành đã dùng ngón tay gõ lên thiết kiếm không chỉ một lần, tuy nó rỉ lỗ chỗ nhưng lại rất kỳ lạ, sau mỗi lần hắn gõ tay vào, lại có tiếng đại đạo thiên âm vang vọng.<br><br>“Đương nhiên”, Cổ Tam Thông vuốt râu ra vẻ tự hào: “Đây là pháp khí mà, đừng nhìn vẻ bề ngoài của nó xấu xí, thực ra uy lực của nó bá đạo lắm”.<br><br><br>“Pháp khí?”, nghe thấy hai chữ này, mắt Diệp Thành càng sáng hơn.<br><br>Pháp khí cao hơn binh khí một bậc, là binh khí mà chỉ cảnh giới Thiên mới luyện ra được, uy lực của mỗi pháp khí đều kinh thiên động địa, quỷ thần khiếp sợ.<br><br>“Con đã đánh giá thấp người rồi”, Diệp Thành tặc lưỡi cảm thán.<br><br>“Nói đến binh khí, ta nghe nói ngươi có một cây roi sắt chuyên đánh vào linh hồn người”, Cổ Tam Thông quay đầu lại, đôi mắt già nua phát ra ánh sáng quỷ dị, ông ta cười xấu xa: “Lấy ra cho ta xem đi!”&nbsp;&nbsp;<br>“Không”, Diệp Thành lắc đầu như trống bỏi: “Lỡ người lấy mất của con thì con tìm ai đòi lại đây?”&nbsp;&nbsp;<br>“Cái tên tiểu tử này”, Cổ Tam Thông lập tức xắn tay áo lên, nhào tới.<br> <br><br>Diệp Thành đã đoán trước được ông ta sẽ nhào tới nên tránh sang một bên, sau đó vung tay lấy roi Đả Thần Tiên ra, quất mạnh lên thiết kiếm của Cổ Tam Thông.<br><br>Woa!&nbsp;&nbsp;<br>Đau đấy!&nbsp;&nbsp;<br>Với thực lực tu vi của Cổ Tam Thông mà cũng lảo đảo, bởi vì thiết kiếm gắn liền với linh hồn nên linh hồn của ông ta cũng phải chịu đau đớn.<br><br>Vút! Vút! Vút!.<br><br>"]