["<br>","Vù! Vù!&nbsp;&nbsp;<br><br>Phía này, cây trường tiễn trong tay Diệp Thành lại rung lên, nó hoá thành một cây chiến mâu màu đen trong tay Diệp Thành.&nbsp;&nbsp;<br><br>Thấy sự thay đổi của nó, Diệp Thành chợt cảm thấy khác thường.&nbsp;&nbsp;<br><br>Cây chiến mâu vẫn không ngừng rung lên, những chú văn cổ khắc trên đó có thêm điện lôi bao quanh và mang theo khí man hoang cổ xưa, mỗi một luồng khí đều rất nặng, đặc biệt là sức mạnh ẩn chứa bên trong nó khiến Diệp Thành phải kiêng dè.&nbsp;&nbsp;<br> <br><br>Được lắm!&nbsp;&nbsp;<br><br>Diệp Thành thốt lên, có linh trí lại là cây trường tiễn trung thành với chủ nhân trước kia, đây đương nhiên là bảo bối hiếm có trên đời.&nbsp;&nbsp;<br><br>“Chủ nhân của ngươi chính là Đại Vu của tộc người Vu, có thể bắn phá mặt trời, nhất định là anh hùng cái thế, là vị hoàng của thế gian, ta đặt tên cho ngươi là Vu Hoàng Chiến Mâu”.&nbsp;&nbsp;<br><br>Ra khỏi sơn động, cả hai người lại lần nữa bước vào hư không và di chuyển về phía phân điện thứ chín của Hằng Nhạc Tông.&nbsp;&nbsp;<br><br>Trên đường đi, Diệp Thành chốc chốc lại nhìn cây Vu Hoàng Chiến Mâu trong tay vì nó quá bất phàm.&nbsp;&nbsp;<br><br>“Nặng thế này mà dùng để đập người thì cảm giác chắc là hay ho lắm”, Diệp Thành khẽ giọng lên tiếng.&nbsp;&nbsp;<br><br><br>“Giờ ta mới nhận ra kinh nghiệm từng trải của ngươi phong phú đến thế nào”, ở bên, Sở Linh Ngọc liếc nhìn Diệp Thành: “Ngươi rốt cục là quái thai gì, giết thế nào cũng không chết, đi tới đâu cũng nhặt được bảo bối sao?”&nbsp;&nbsp;<br><br>“Nhìn cô nói kìa, đây chính là nhân phẩm, nhân phẩm hiểu không?”&nbsp;&nbsp;<br><br>“Haiz”, Sở Linh Ngọc chưng vẻ mặt thản nhiên.&nbsp;&nbsp;<br><br>Rầm! Đùng!&nbsp;&nbsp;<br><br>Sở Linh Ngọc vừa dứt lời, từ phía xa đột nhiên vang lên âm thanh dữ dội.&nbsp;&nbsp;<br><br>Nghe vậy, Diệp Thành lật tay lấy ra Vu Hoàng Chiến Mâu, hắn bay đi như một đạo thần hồng.&nbsp;&nbsp;<br> <br><br>Phụt! Phụt!&nbsp;&nbsp;<br><br>Bên trong rặng núi hiện lên ánh sáng màu đỏ như máu, một người thanh niên mặc y phục trắng và một người thanh niên khác đang dốc sức chiến đấu với một lão già mặc y phục đen, trận chiến hết sức khốc liệt khiến y phục của hai người thanh niên kia đều nhuốm đỏ máu.&nbsp;&nbsp;<br><br>Có điều nếu nhìn kĩ thì hai người này lại rất quen, đây chẳng phải là Lăng Tiêu và Tiêu Tương sao?&nbsp;&nbsp;<br><br>Cả hai người đều bị thương, rơi trừ trong không trung xuống khiến hai ngọn núi sụp đổ.&nbsp;&nbsp;<br><br>Phụt! Phụt!&nbsp;&nbsp; <br>"]