["<br>","<br>“Bí pháp này dùng để chống lại kẻ địch cũng tốt”, Diệp Thành sờ cằm.<br><br>“Được rồi, bắt đầu đi! Dùng tiên hoả của ngươi xé một góc chú ấn của kí hồn phong ấn trong kí chủ”, Thái Hư Cổ Long hướng dẫn: “Nhưng tiền đề là ngươi phải nói chuyện trước với linh hồn Thái Hư Cổ Long kia đã”.<br><br>“Ta hiểu”, Diệp Thành mỉm cười.<br><br> <br>Nói xong hắn bước tới trước bệ đá, mở Tiên Luân Nhãn, thông qua bề mặt nhìn thấy linh hồn Thái Hư Cổ Long bị phong ấn trong đan hải của Lã Hậu.<br><br>Lúc này, nó cũng đang nhìn hắn, đôi mắt rồng đỏ ngầu, trong mắt là vẻ cuồng bạo khát máu, còn có cả sự oán hận và ác độc.<br><br>Thấy vậy, Diệp Thành ho khan một tiếng: “Để không bị nhầm, ta sẽ gọi ngươi là Long Nhất, linh hồn ở Hằng Nhạc Tông là Long Nhị, linh hồn ở Chính Dương Tông là Long gia, phân ra như vậy sẽ rõ ràng hơn”.<br><br>“Loài người đáng khinh, muốn giết thì giết đi, nói nhiều như vậy làm gì!”, ánh mắt Long Nhất đầy tức giận.<br><br>“Đừng tức giận như vậy mà!”, Diệp Thành ngoáy tai: “Ta được Thái Hư Cổ Long đang phong ấn ở Chính Dương Tông nhờ giúp ngươi thoát khỏi vây hãm, nếu ngươi đã nói vậy thì ta không cứu ngươi nữa”.<br><br>“Thái Hư Cổ Long đang phong ấn ở Chính Dương Tông”, Long Nhất nheo mắt, nhìn chằm chằm Diệp Thành: “Ngươi ở đây sao có thể liên lạc được với nó, ngươi coi ta là đứa trẻ ba tuổi à?” <br>“Ta đã để lại chín phân thân ở thế giới dưới lòng đất của Chính Dương Tông, Thái Hư Cổ Long đó thông qua phân thân để liên lạc với ta”, Diệp Thành nhún vai: “Ta cũng đã đồng ý sẽ giúp nó thoát khỏi vây hãm, nhưng bây giờ ta chưa có thực lực đó, tuy không cứu được nó nhưng có lẽ sẽ cứu được ngươi”.<br><br><br>“Tốt bụng cứu ta như vậy, chắc chắn là có âm mưu”, Long Nhất hừ lạnh: “Thủ đoạn đê hèn của đám tu sĩ loài người các ngươi, ta thấy nhiều rồi”.<br><br>“Ngươi đã thế này rồi, ta cần phải lừa ngươi sao? Ta chỉ cần chém một nhát là ngươi sẽ đi đời ngay, hơn nữa ngươi cũng không thể vơ đũa cả nắm như vậy chứ!”, Diệp Thành bĩu môi: “Con người mà, có người tốt thì sẽ có người xấu.<br><br>Giống như ta, đừng thấy bình thường ta cà lơ phất phơ, nhưng ta là người tốt đấy, còn về âm mưu…” <br>Nói đến đây, Diệp Thành dừng một chút, sờ cằm ra vẻ đăm chiêu: “Ừm, chắc không thể nói là âm mưu đâu, cùng lắm chỉ là một điều kiện trao đổi thôi.<br><br>Ta cứu ngươi xong, ngươi phải giúp ta đối phó với Chính Dương Tông và Thanh Vân Tông, cùng những kẻ thù của ta”.<br><br>“Lại là nô lệ cho chiến tranh”, Long Nhất cười khẩy: “Lại làm nô lệ cho loài người các ngươi, ta thà tiêu tán luôn cho rồi, đỡ phải chịu những khổ sở của năm tháng vô tận”.<br><br>“Đây không phải nô lệ”, Diệp Thành lật đật giải thích: “Ta cứu ngươi ra sẽ không phong cấm ngươi nữa, cũng không kéo ngươi đi làm kí hồn, ngươi sẽ được tự do, ta cũng không ép ngươi làm những chuyện mà ngươi không muốn.<br><br> <br>Nhưng tiền đề là ngươi phải giúp ta, nếu như hai ta đã là cá mè một lứa thì kết nghĩa huynh đệ đi, ta sẽ rất vui lòng”.<br><br>“Ngươi thật sự sẽ không phong cấm ta nữa sao?”, phải nói rằng lời của Diệp Thành đã cảm hoá được Long Nhất, mấy nghìn năm nay nó đã khát vọng tự do đến mức gần như phát điên.<br><br>“Đương nhiên rồi”, Diệp Thành cười toét miệng, vỗ ngực đảm bảo: “Ta là người rất giữ chữ tín đấy, nếu không linh hồn Thái Hư Cổ Long ở Chính Dương Tông cũng không đặt hy vọng ở ta.<br><br>Ta đã nghĩ xong hết rồi, khi nào ngươi đi ra hãy biến thành hình người, ta sẽ tìm cho ngươi một cơ thể xác th1t tốt, ta…” <br>“Ta muốn nói chuyện với linh hồn Thái Hư Cổ Long ở Chính Dương Tông”, Diệp Thành còn chưa nói xong đã bị Long Nhất cắt ngang.<br><br>“Ồ”, bị ngắt lời, Diệp Thành khá ngượng ngùng, sau đó hắn lập tức gọi Thái Hư Cổ Long ở Chính Dương Tông: “Long gia, huynh đệ của ngươi hơi khó thuyết phục, khăng khăng muốn nói chuyện với ngươi, ngươi nói với nó mấy câu đi!”.<br><br>"]