["<br>","Vút! Vút!&nbsp;&nbsp; <br><br>Liễu Dật và Nam Cung Nguyệt cũng lần lượt ra tay, một trái một phải ra tay với những nhát kiếm tuyệt sát.&nbsp;&nbsp; <br><br>Có điều đòn công kích của bọn họ mặc dù mạnh mẽ nhưng trước mặt Lã Hậu thì đạo hành hãy còn kém xa.&nbsp;&nbsp; <br><br>Cút!&nbsp;&nbsp; <br> <br><br>Sau tiếng hằn giọng lạnh lùng của Lã Hậu, một chưởng của hắn đánh ra một con rồng khổng lồ, cứ lật tay lại đánh ra một đạo chưởng ấn khổng lồ. Cự long khiến Liễu Dật bị bay đi chỗ khác, chưởng ấn khổng lồ khiến Nam Cung Nguyệt bị ép đến mức phun ra máu.&nbsp;&nbsp; <br><br>Đòn công kích của Tịch Nhan cũng đã tới, thế nhưng thủ đoạn của cô bé lại có phần kì dị, tay trái là diễn hoá thiên, tay phải diễn hoá địa, hai tay áp lại, thiên địa hợp nhất, trong hư vô mênh mang đột nhiên hoá ra một vòng xoáy, bên trong vòng xoáy có một đạo thần mang dày và nặng giáng từ trên trời xuống, cứ thế ép về phía đỉnh đầu của Lã Hậu.&nbsp;&nbsp; <br><br>“Thiên địa khiết hợp, cô ta là người của Linh tộc”, Thái Hư Cổ Long bên trong cơ thể của Lã Hậu cười hung tợn.&nbsp;&nbsp; <br><br>“Người của Linh Tộc, máu của cô ta có lẽ sẽ rất kì diệu”, Lã Hậu li3m li3m miệng, một tay kết ấn, đỉnh đầu có một vòng xoáy màu đen xuất hiện, đây chính là bí pháp Thái Hư Động.&nbsp;&nbsp; <br><br>Vù!&nbsp;&nbsp; <br><br>Uy lực thần mang của Tịch Nhan mạnh mẽ mang theo thần lực dồi dào nhưng lại bị Thái Hư Động nuốt trọn, biến mất không dấu vết vả lại còn không hề tạo ra bất cứ tổn hại nào cho Lã Hậu.&nbsp;&nbsp; <br><br>“Tới lượt ta rồi”, Lã Hậu để lộ hàm răng trắng bóc, hắn cứ thế sát phạt về phía Tịch Nhan.&nbsp;&nbsp; <br><br><br>“Xem côn”, Hổ Oa xông lên từ bên hông vung một côn đánh vào hư không nhưng lại bị một chưởng của Lã Hậu bạt lùi lại phía sau.&nbsp;&nbsp; <br><br>Thái Cực Diễn Thiên!&nbsp;&nbsp; <br><br>Liễu Dật sử dụng đại chiêu, trận đồ bát quái khổng lồ to bằng mười trượng hoá ra, đánh về phía Lã Hậu.&nbsp;&nbsp; <br><br>Lã Hậu cười u ám, một tay giáng từ trên trời xuống khiến trận đồ bát quái đang bay về phía mình vỡ tan.&nbsp;&nbsp; <br><br>Ngọc Linh Kiếm Tâm!&nbsp;&nbsp; <br><br>Nam Cung Nguyệt cũng sử dụng đại chiêu, một kiếm đâm ra cả trăm đạo kiếm mang rồi hợp lại thành một đạo khi bay về phía trước, uy lực mạnh mẽ mang theo sức tấn công cực mạnh.&nbsp;&nbsp; <br><br> <br>Hừ!&nbsp;&nbsp; <br><br>Lã Hậu hắng giọng, vung tay chỉ ra một đạo thần mang đánh tan nhất kiếm của Nam Cung Nguyệt.&nbsp;&nbsp; <br><br>Tịch Nhan và Hổ Oa sát phạt tới từ hai bên trái phải, mỗi người đều thi triển thần thông khủng khiếp.&nbsp;&nbsp; <br><br>Rầm! Đùng!&nbsp;&nbsp; <br><br>Trận đại chiến đặc sắc lại lần nữa được triển khai, cả bốn người hợp lực đối đầu với Lã Hậu, đánh từ nam sang bắc, đánh từ đông sang tây, rặng núi vốn dĩ sừng sững thì vì trận đại chiến của bọn họ mà lần lượt sụp đổ.&nbsp;&nbsp; <br><br>Những kẻ mạnh ở tứ phương quan sát trận chiến đã lùi về rất xa, mặc dù tuổi của năm người kia không lớn nhưng khả năng chiến đấu lại chẳng vừa, không tránh được tổn hại nên căn bản không ai dám chạy lên để tìm đến rắc rối.&nbsp;<br>"]