["<br>","<br>“Đi đâu?”, Diệp Thành vung Bá Long Đao lên rồi mạnh mẽ chém tới, một đao bá đạo chém ngang hư không, tên kia lập tức bị chém bay đi.<br><br>Phong Thần Quyết!&nbsp;&nbsp; <br>Lúc này, Diệp Thành cầm kiếm Xích Tiêu trong tay, hắn nhanh như gió không thấy bóng dáng, tựa như một đạo thần quang màu vàng bắn tới, khi gã thanh niên còn chưa định hình thì đã bị đâm xuyên cơ thể.<br><br> <br>Phụt!&nbsp;&nbsp; <br>Hắn ta phụt ra một búng máu, lại bị đánh lùi về sau lần nữa.<br><br>Tuy nhiên Diệp Thành không cho hắn ta cơ hội trở mình, Bá Long Đao và kiếm Xích Tiêu đều được hắn cầm trong tay, Xích Thủ Không Quyền và Bát Hoang Quyền chứa đựng cả những bí pháp như Hám Sơn Quyền, Bôn Lôi Quyền, Hàng Long, Huyền Quang Ấn… một quyền vô cùng bá đạo, làm nổ tung hư không.<br><br>Gã thanh niên hừ lạnh một tiếng, hai sợi xích sắt phù văn quấn trên cổ tay hắn ta dường như có thể tăng thêm sức chiến đấu, chưởng ấn màu đen từ không trung bay ra.<br><br>Phụt!&nbsp;&nbsp; <br>Máu b ắn ra tung toé, bàn tay của hắn ta đẫm máu, so về bí thuật thì thần thông của hắn ta không bằng Bát Hoang Quyền của Diệp Thành, so về thân thể thì Hoang Cổ Thánh Thể của Diệp Thành vô cùng bá đạo, chỉ một quyền đã đánh hắn ta hộc máu liên tục lùi về sau.<br><br>Cửu Chuyển Thần Thiên Ấn!&nbsp;&nbsp; <br>Gã thanh niên áo đen giận dữ hét lên, chưởng ấn có triện văn di chuyển, một chưởng lăng thiên đánh về phía Diệp Thành.<br><br><br>Bát Hoang Quyền!&nbsp;&nbsp; <br>Diệp Thành nghịch thiên xông lên, hắn vẫn sử dụng Bát Hoang Quyền vô song, một quyền đấm tan thủ ấn đen kịt từ trên trời xuống, một lần nữa hất tung gã thanh niên áo đen ra ngoài.<br><br>“Trấn áp!”&nbsp;&nbsp; <br>Thanh niên áo đen bị đẩy lùi, há miệng phun ra một thanh sát kiếm đỏ máu, sát khí của sát kiếm bốc lên, phát ra thần mang vô hạn, tiếng rung chói tai vang lên, còn có cả âm ma vang vọng.<br><br>Diệp Thành hừ lạnh, ngự động Đại La Thần Đỉnh, trấn áp sát kiếm màu đỏ máu trên hư không.<br><br>“Còn thủ đoạn gì nữa?”, Diệp Thành vô cùng hung hãn, hắn giống như một bậc chiến thần, bước trên tinh hà màu vàng, trên đầu lơ lửng bầu trời sao rộng lớn, rất chói mắt.<br><br>A!&nbsp;&nbsp; <br> <br>Gã thanh niên gầm thét, không lùi mà tiến, thần thông mạnh mẽ trong tay đánh về phía Diệp Thành.<br><br>.<br><br>đam mỹ hài<br>Hừ!&nbsp;&nbsp; <br>Diệp Thành tựa quân lâm cửu thiên, bàn tay màu vàng kim nặng như núi, ấn từ trên trời xuống, bóp nát thần thông của gã thanh niên áo đen, ngay cả cơ thể hắn ta cũng bị một chưởng của Diệp Thành làm cho lảo đảo, công thể nứt ra.<br><br>A!.<br><br>"]