["<br>","Hơn nữa, thứ hắn cần là thiên kiếp mà khi tiến giới vào cảnh giới Không Minh mang lại.&nbsp;&nbsp; <br><br>Trong quãng thời gian này, hắn đã hiểu rõ độ đáng sợ của thiên kiếp, lại bởi vì hắn là một nửa Hoang Cổ Thánh Thể nên thiên kiếp sẽ càng thêm ác liệt, nếu lấy nó ra để giết địch thì khí thế sẽ vô cùng mạnh.&nbsp;&nbsp; <br><br>Haiz!&nbsp;&nbsp; <br><br>Thái Hư Cổ Long lắc đầu không nói thêm nữa, nó biết không thể ngăn được Diệp Thành.&nbsp;&nbsp; <br> <br><br>Diệp Thành lại nhét một viên linh đan nữa vào miệng, cộng cả viên Không Minh Nguyên Đan này thì hắn đã sử dụng chín viên Không Minh Nguyên Đan.&nbsp;&nbsp; <br><br>Không Minh Nguyên Đan là linh đan năm vân, có chứa lượng tinh nguyên vô cùng dồi dào, cho dù cảnh giới Không Minh cũng phải sử dụng cùng một viên linh đan khác, nếu không cơ thể rất có khả năng không chịu nổi.&nbsp;&nbsp; <br><br>Nhưng hắn có đan hải rộng lớn, lại có sức luyện hoá bá đạo của tiên hoả nên có thể không cần quan tâm những nguy hiểm tiềm tàng này.&nbsp;&nbsp; <br><br>Ầm! Ầm!&nbsp;&nbsp; <br><br>Những âm thanh như vậy không ngừng phát ra từ trong cơ thể hắn, có lẽ là tinh nguyên của Không Minh Nguyên Đan quá dồi dào, khí huyết của hắn không tự chủ được bốc lên như lửa cháy, ngay cả không gian cũng bị bóp méo.&nbsp;&nbsp; <br><br>Tinh nguyên của Không Minh Nguyên Đan được luyện hoá liên tục rót vào đan hải của hắn, vùng biển linh lực màu vàng bắt đầu dấy lên gợn sóng.&nbsp;&nbsp; <br><br><br>Theo tinh nguyên liên tục được rót vào đan hải, khí tức của hắn cũng không ngừng tăng lên, đã đến gần cảnh giới Không Minh.&nbsp;&nbsp; <br><br>Phá!&nbsp;&nbsp; <br><br>Sau tiếng hét của hắn, lần đầu tiên hắn va mạnh vào tấm chắn thông đến cảnh giới Không Minh.&nbsp;&nbsp; <br><br>Chỉ là rất nhanh sau đó hắn đã khịt mũi rên lên, chẳng những không đột phá được mà ngược lại còn hứng chịu phản phệ dữ dội, máu màu vàng kim rỉ ra từ khoé miệng, khí tức toàn thân tiêu tán rất nhiều.&nbsp;&nbsp; <br><br>Vẻ mặt Diệp Thành như phát điên, hắn lại nhét thêm linh đan vào miệng.&nbsp;&nbsp; <br><br>Khí tức tăng lên đến cực điểm, hắn cắn răng gằn lên, cố gắng tập trung linh lực, liều mạng va vào tấm chắn đó.&nbsp;&nbsp; <br><br>Tuy nhiên hắn lại thất bại, lực phản phệ cũng tăng lên theo cấp số nhân, nhiều đoạn xương trong cơ thể đã bị gãy.&nbsp;&nbsp; <br> <br><br>Hai mắt Diệp Thành bắt đầu đỏ như máu, trên trán lộ ra gân xanh, hắn trở tay lấy ra nửa viên linh đan màu tím.&nbsp;&nbsp; <br><br>Nửa viên linh đan này chính là Cửu Chuyển Hỗn Nguyên Đan, vì để đột phá cảnh giới Không Minh, hắn đã không còn suy nghĩ được nhiều nữa, ăn nửa viên Cửu Chuyển Hỗn Nguyên Đan này vào sẽ cho hắn cơ hội.&nbsp;&nbsp; <br><br>Hắn đã thấy linh hồn lạc ấn trong Cửu Chuyển Hỗn Nguyên Đan, giữ nó lại cũng không có tác dụng gì nhiều.&nbsp;&nbsp; <br><br>Quả nhiên, nửa viên Cửu Chuyển Hỗn Nguyên Đan chứa lượng tinh nguyên dồi dào, không phải là thứ mà Không Minh Nguyên Đan có thể so sánh, dưới sự luyện hoá cực kỳ chặt chẽ của tiên hoả, khí tức của hắn chợt lên đến đỉnh phong.&nbsp;&nbsp; <br><br>Lần này Diệp Thành nằm im rất lâu, ngưng tụ thành một thanh kiếm vô hình, thanh kiếm đó kiên cố không gì phá nổi, tư thế này là muốn một nhát đâm thủng tấm chắn thông đến cảnh giới Không Minh.&nbsp; <br>"]