["<br>","<br>“Sao… Sao có thể”, Hùng Nhị vẫn ngẩn người nhìn Diệp Thành, đầu óc lúc này vẫn đang choáng váng, hắn ta còn tưởng là ảo giác, nhưng viên đan dược đang tan ra trong cơ thể lại ấm áp khiến hắn ta cảm thấy cực kỳ chân thực.<br><br>“Hùng sư đệ, hắn là Diệp Thành đấy”, Liễu Dật cười nhẹ.<br><br>“Huynh không nhìn nhầm đâu! Đúng là sư phụ của muội đấy”, Tịch Nhan cười tươi lên tiếng.<br><br> <br>“Sư huynh Liễu Dật, sư tỷ Nam Cung Nguyệt, Tịch Nhan, Hổ Oa?”, Hùng Nhị nhìn quanh một vòng, ngoại trừ Sở Linh Ngọc không biết ra, những người khác đều rất quen thuốc.<br><br>Vừa tỉnh lại đã thấy bao nhiêu người quen thuộc, hơn nữa hầu như đều là người đã chết, làm sao hắn ta có thể hiểu ra chuyện gì?&nbsp;&nbsp;<br>Oa!&nbsp;&nbsp;<br>Chẳng mấy chốc, tiếng kêu khóc om sòm vang lên trong Địa Cung.<br><br>Khi đám người phía Long Nhất chạy vào thì thấy một cục thịt đang ôm chân Diệp Thành khóc lóc, đến gần mới phát hiện không phải cục thịt mà là người.<br><br>“Tên nhóc này ăn gì lớn lên vậy?”, Long Nhất vừa vào đã tặc lưỡi cảm thán, sờ chiếc đầu trọc lốc của mình.<br><br>“Chắc là người trong tộc ngươi, nhìn như Phật Di Lặc ấy”, Bạch Dịch sờ cằm, nói một câu đầy ẩn ý sâu xa.<br><br>“Cút, ngươi cạo trọc đầu ta, ta còn chưa tính sổ với ngươi đâu!”&nbsp;&nbsp;<br>“Đức Phật từ bi lắm”.<br><br><br>“Ta đánh chết ngươi”.<br><br>“Ta đã nói rồi mà! Tiểu tử ngươi sẽ không đoản mệnh đâu”, bên này Hùng Nhị vẫn đang ôm Diệp Thành khóc rống, vừa khóc vừa lau nước mắt nước mũi vào áo hắn.<br><br>“Nhìn thấy tên khốn ngươi, lão tử cũng vui lắm”, Diệp Thành dứt khoát ngồi xổm xuống, cũng lau nước mắt nước mũi lên người Hùng Nhị.<br><br>“Hai tên này!”, nhìn cảnh tượng kinh khủng này, Long Nhất và Bạch Dịch ở bên cạnh cảm thán.<br><br>Sở Linh Ngọc thì đã che miệng nôn khan, ai không biết còn tưởng cô ta đã mang thai.<br><br>Hai huynh đệ gặp nhau, tuy cảnh tượng hơi ba chấm nhưng tình huynh đệ lại là thật.<br><br> <br>Có lẽ hai người họ đã quen dùng cách quái gở này để trút bỏ những nỗi niềm và buồn đau thời gian qua.<br><br>Nghĩ lại cũng đúng! Ngày hôm đó Hùng Nhị đã tận mắt nhìn thấy cơ thể lạnh lẽo của Diệp Thành nằm trên giường băng ngọc, sau đó trở về gia tộc, rời khỏi nơi mà hắn ta cho là nhà, Hằng Nhạc là nơi hắn ta vừa yêu vừa hận.<br><br>Sau khi Diệp Thành đi, hắn ta cũng đi, rất nhiều người của Hằng Nhạc cũng đi, rất nhiều người bị đuổi giết.<br><br>Có lúc Hùng Nhị còn nghĩ sao người huynh đệ của mình lại chết, sao một mái ấm lại tự nhiên tan vỡ, sao những người đó lại âm dương cách biệt?&nbsp;&nbsp;<br>Dần dần hắn ta phát hiện thế giới này thật sự khiến lòng người chua xót.<br><br>.<br><br>"]