["<br>","<br>“Thánh chủ Viêm Hoàng, dạo này huynh vẫn khoẻ chứ?”, Lăng Hạo đứng dậy, chắp tay hành lễ với Diệp Thành.<br><br>“Không cần đa lễ với ta”, Diệp Thành thản nhiên xua tay.<br><br>“Vậy sao được? Huynh đường đường là Thánh chủ Viêm Hoàng, không thể làm xáo trộn cấp bậc lễ nghi”.<br><br>“Thánh chủ Viêm Hoàng, trước đây chúng ta đã đắc tội nhiều, xin lượng thứ”, Mặc Sơn cũng chắp tay hành lễ, nở nụ cười gượng gạo.<br> <br><br>Ngày đó ông ta quá lỗ m ãng, trói ân nhân đã cứu Thanh Vân làm ầm ĩ thành một trò cười, nhưng chính vì sự lỗ m ãng của ông ta mà Thiên Tông thế gia mới thoát được hiểm nạn nhờ Diệp Thành.<br><br>“Tiền bối đừng chỉ nói vậy, mong rằng lát nữa người làm được”, Diệp Thành ngồi xuống, mỉm cười nhìn hai người: “Chúng ta đừng nói những lời này nữa, đi thẳng vào vấn đề chính đi! Dù hôm nay có đàm phán thành công hay không cũng mong mọi người hãy ở lại Viêm Hoàng, để ta được làm một người chủ tận chức tận trách”.<br><br>“Được, được”, Lăng Hạo khẽ vẩy chiếc quạt gấp, có lẽ qua sự rèn luyện ở hố thần nên hắn ta đã trở nên trầm tĩnh, hướng nội hơn rất nhiều.<br><br>Người nối nghiệp tương lai của Thiên Tông thế gia lúc này đã có khí chất của một người bề trên.<br><br>Giây trước còn cười nói vui vẻ, đến giờ phút này nói chuyện đàm phán, ai nấy đều trở nên nghiêm túc, ân huệ không có tác dụng nhiều trên bàn đàm phán, mà hai bên cũng không có ý định nhắc đến chuyện tình cảm.<br><br>“Nếu vậy thì ta không vòng vo nữa, nếu có lời nào không hợp lý, mong được lượng thứ”, Diệp Thành rất thẳng thắn, mỉm cười nhìn hai người: “Không biết lần này hai vị tới để bàn chuyện liên minh với Viêm Hoàng hay là bàn chuyện gia nhập vào Viêm Hoàng nhỉ?” <br>“Còn phải xem thành ý của Viêm Hoàng đến đâu nữa”, Lăng Hạo nhấp một ngụm trà.<br><br><br>“Không biết để Thiên Tông thế gia gia nhập Viêm Hoàng thì có điều kiện gì, xin cứ nói, chúng ta sẽ cố gắng hết sức đáp ứng”, Diệp Thành cũng nhấp một ngụm trà, bầu không khí nghiêm túc, ngay cả Diệp Thành cũng không dám lơ là.<br><br>“Điều kiện chỉ có một, đó là Thánh chủ Viêm Hoàng huynh phải làm con rể của Thiên Tông thế gia chúng ta”.<br><br>Phụt! <br>Lăng Hạo vừa dứt lời, ngụm trà vừa vào miệng Diệp Thành lập tức phun khắp mặt Mặc Sơn.<br><br>“Con… Con rể?”, khoé miệng Diệp Thành co giật liên hồi, sắc mặt cũng trong phút chốc trở nên cực kỳ đặc sắc, hắn chưa bao giờ nghĩ Thiên Tông thế gia sẽ đưa ra điều kiện thế này.<br><br>“Muốn Thiên Tông thế gia chúng ta gia nhập Viêm Hoàng chỉ có một điều kiện này”, Mặc Sơn không vì Diệp Thành phun trà vào mặt mình mà tức giận, ngược lại còn bình tĩnh lau mặt, hỏi hắn: “Không biết ý của Thánh chủ Viêm Hoàng thế nào?” <br>Còn hỏi ý của ta thế nào? <br>Vẻ mặt Diệp Thành phải gọi là cực kỳ thú vị! <br>Hắn chưa bao giờ nghĩ đàm phán với Thiên Tông thế gia là chuyện đơn giản, hắn cũng luôn cho rằng họ sẽ đòi linh thạch, hay bí pháp thần thông gì đó, cho dù phân chia địa bàn cũng rất có khả năng, nhưng hắn suy nghĩ nát óc cũng không ngờ Thiên Tông thế gia sẽ đưa ra điều kiện thế này.<br><br> <br>Nếu cuộc đàm phán này là một trận chiến thì ngay từ lúc vừa ra trận, hắn đã bị Thiên Tông thế gia đánh cho trở tay không kịp.<br><br>“Ta có một tiểu cô cô tên là Sở Linh Ngọc bị lão tổ phong ấn từ trăm năm trước, nếu Thánh chủ Viêm Hoàng đồng ý thì người huynh kết hôn sẽ là cô ấy”, thấy vẻ mặt thú vị của Diệp Thành, Lăng Hạo lại nhấp thêm một ngụm trà: “Nếu bây giờ huynh đồng ý thì huynh sẽ là cô phụ của ta”.<br><br>Nghe vậy, khoé miệng Diệp Thành co giật, mới đàm phán mấy câu mà hắn sắp có thêm một đứa cháu trai rồi! <br>Căn lầu các nhỏ rơi vào khoảng im lặng ngắn ngủi.<br><br>Vẻ mặt Diệp Thành vẫn đặc sắc như vậy, nếu đối phương muốn linh thạch, bí pháp, thế lực hay địa bàn thì dễ, tất cả đều có thể thương lượng, nhưng chuyện này thực sự khiến hắn đau đầu.<br><br><img src=\"https://img..com/public/images/storyimg/20211116/tien-vo-truyen-ky-1025-0.jpg\">.<br><br>"]