["<br>","“Ta nhớ năm đó chỉ có hơn ba mươi vị Viêm Hoàng Thánh Chủ thừa nhận Chung Viêm, tên tiểu tử này không tồi”, Cổ Tam Thông ở bên cũng ngẩng đầu nhìn lên trời, vẻ mặt mặc dù vẫn giảo hoạt nhưng không thể che giấu đi sự ngỡ ngàng.&nbsp;&nbsp; <br><br>“Chín mươi bảy vị Viêm Hoàng Thánh Chủ thừa nhận, Tần Vũ quả nhiên hơn người”, ở một ngọn núi khác, lão tổ nhà họ Tô cũng trầm trồ.&nbsp;&nbsp; <br><br>Đến cả những lão bối như bọn họ còn tỏ ra kinh ngạc thì những trưởng lão và đệ tử khác lại chẳng phải bàn.&nbsp;&nbsp; <br><br> <br>Lúc này tất cả đều hướng ánh mắt lên trời, vẻ mặt mang theo sự kinh ngạc, kích động, kính phục và vui mừng. Các trưởng lão hân hoan như trẻ thêm được vài tuổi.&nbsp;&nbsp; <br><br>“Sư tôn, chín mươi bảy vì sao kia thể hiện điều gì?”, có đệ tử trẻ tuổi nhìn sang sư tôn lên tiếng hỏi.&nbsp;&nbsp; <br><br>“Một vì sao đại diện cho một vị Viêm Hoàng Thánh Chủ thừa nhận Viêm Hoàng Thánh Chủ đời này, hai vì sao sáng đại diện cho hai vị thừa nhận, cứ như vậy tính ra…”&nbsp;&nbsp; <br><br>“Còn có cách tính này sao ạ?”&nbsp;&nbsp; <br><br>“Đương nhiên rồi”, rất nhiều trưởng lão vuốt râu mặt mà tỏ vẻ kinh ngạc: “Viêm Hoàng Thánh Chủ của chúng ta ai ai cũng là nhân tài kiệt xuất, tất cả dều cao ngạo, tự nhận mình là vô địch thiên hạ, có thể khiến các vị ấy thừa nhận một người không phải đơn giản đâu, ta còn nhớ Lão Thánh Chủ Chung Viêm năm xưa cũng chỉ nhận được sự thừa nhận của hơn ba mươi vị Thánh Chủ và còn là vị Thánh Chủ có được nhiều vì sao sáng nhất”.&nbsp;&nbsp; <br><br>“Hoá ra là vậy, vậy thì vị Viêm Hoàng Thánh Chủ đời thứ chín mươi chín này cho tới giờ là được ủng hộ nhiều nhất rồi”.&nbsp;&nbsp; <br><br><br>Tiếng bàn tán xôn xao vang lên, Diệp Thành đương nhiên không thể nghe thấy những lời này.&nbsp;&nbsp; <br><br>Hắn đang quan sát mỗi một ngọn lửa bùng cháy trên đầu mỗi pho tượng, hắn cũng nhận ra những ngọn lửa đó được hoá ra từ sức mạnh linh hồn của các vị Thánh Chủ, còn hàm ý là gì thì hắn lại không biết.&nbsp;&nbsp; <br><br>Diệp Thành thực sự không biết nên làm gì, nên rời đi hay không rời đi.&nbsp;&nbsp; <br><br>“Cái đó…”, cuối cùng, Diệp Thành xoa mũi, cười trừ nhìn chín mươi bảy pho tượng: “Chư vị tiền bối, vãn bối ngu xuẩn, không biết các vị có ý gì?”&nbsp;&nbsp; <br><br>Roẹt!&nbsp;&nbsp; <br><br> <br>Diệp Thành vừa dứt lời, ngọn lửa trên đầu pho tượng đá của Viêm Hoàng Thánh Chủ đời thứ chín mươi tám bay tới như một đạo hồng quang xuyên vào trán Diệp Thành.&nbsp;&nbsp; <br><br>Đột nhiên, công thể của Diệp Thành có sự thay đổi rõ rệt, hắn chỉ cảm thấy có thứ gì đó đang len lỏi vào trong linh hồn mình.&nbsp;&nbsp; <br><br>Mắt Diệp Thành hiện lên một mảng tối đen nhưng hắn lại không cảm thấy đau đớn, chỉ cảm thấy một luồng khí ấm áp len lỏi vào linh hồn mình.&nbsp;&nbsp; <br><br>Sau hồi mộng mị, Diệp Thành chợt tỉnh táo lại.&nbsp;&nbsp; <br><br>Thế nhưng ngọn lửa linh hồn trên đầu pho tượng của vị Viêm Hoàng Thánh Chủ đời thứ chín mươi sáu là Ngân Thần cũng bay tới, và len lỏi vào trong linh hồn hắn.&nbsp; <br>"]