["<br>","Nói rồi Diệp Thành cũng đi ra ngoài, mặc dù rất muốn ném cho Doãn Chí Bình một cái nhìn lạnh lẽo, nhưng hắn nghĩ rồi lại thôi, sắp đi rồi không thể tự kiếm chuyện.&nbsp;&nbsp; <br><br>Ra khỏi đại điện, Diệp Thành kéo Trình Dục, điện chủ phân điện thứ tám lại.&nbsp;&nbsp; <br><br>“Có chuyện gì à?”, Trình Dục nghi ngờ nhìn Diệp Thành.&nbsp;&nbsp; <br><br>Đương nhiên là có rồi, Diệp Thành kéo Trình Dục sang một bên, nở nụ cười thần bí: “Ta mới tìm được một món bảo vật nhưng không biết nó có nguồn gốc thế nào, ngươi xem giúp ta được không?”&nbsp;&nbsp; <br><br> <br>Bảo vật?&nbsp;&nbsp; <br><br>Nghe thấy hai chữ này, mắt Trình Dục sáng lên: “Bảo vật gì?”&nbsp;&nbsp; <br><br>“Đến phân điện thứ chín của ta xem chẳng phải sẽ biết sao? Ta còn chuẩn bị vài mỹ nữ cho ngươi rồi đó”, Diệp Thành nói xong còn nháy mắt với lão.&nbsp;&nbsp; <br><br>“Vậy qua đó xem đi”.&nbsp;&nbsp; <br><br>“Đi thôi, đảm bảo ngươi sẽ hài lòng”, Diệp Thành kéo Trình Dục đi.&nbsp;&nbsp; <br><br>Khi hai người đến Địa Cung, các điện chủ phân điện khác đã bước lên truyền tống trận về điện phủ của mình.&nbsp;&nbsp; <br><br>Còn Diệp Thành kéo Trình Dục đến trước hư không đại trận thứ chín, mỗi hư không đại trận đều tương ứng với hư không đại trận của một điện, không thể xáo trộn và bắt buộc phải ghi nhớ, nếu đi nhầm cửa có thể sẽ tới phân điện khác.&nbsp;&nbsp; <br><br><br>Mà ba nữ đệ tử của Ngọc Tâm Phong đã được đưa đến đây theo lệnh của Diệp Thành.&nbsp;&nbsp; <br><br>Hết cách rồi, Diệp Thành cũng không thể thấy chết mà không cứu, nhưng tình cảnh của hắn lúc này chỉ cứu được ba người họ, cứu được ai thì cứu vậy!&nbsp;&nbsp; <br><br>Ba nữ đệ tử thấy Diệp Thành đến thì không sao, nhưng khi thấy Trình Dục, vẻ mặt lập tức tái nhợt, toàn thân run lên, nhất là khi nhìn thấy ánh mắt đầy thú tính của lão, bọn họ không kìm được muốn rớt nước mắt.&nbsp;&nbsp; <br><br>“Mấy người này…”, Trình Dục rời ánh mắt từ ba cô gái, nhìn sang Diệp Thành.&nbsp;&nbsp; <br><br>“Chơi rồi ấy mà, dẫn về thưởng cho thuộc hạ”, Diệp Thành lấy bừa một cái cớ, nhưng lời này lại khiến ba nữ đệ tử rất mất tự nhiên.&nbsp;&nbsp; <br><br>“Thú vị”, vừa nghe ba cô gái kia đã bị chơi, Trình Dục chẳng còn hứng thú nữa, bước thẳng vào truyền tống trận.&nbsp;&nbsp; <br><br>Diệp Thành cười mỉa, nháy mắt với ba nữ đệ tử, sau đó mọi người cùng vào truyền tống trận.&nbsp;&nbsp; <br><br> <br>Một canh giờ sau, năm người xuất hiện trong Địa Cung của phân điện thứ chín.&nbsp;&nbsp; <br><br>Vừa đi ra, Diệp Thành đã dùng thần thức tìm Sở Linh Ngọc, truyền âm báo tin đã dụ được Trình Dục tới cho cô ta. Hắn dẫn Trình Dục tới đây là để dùng thủ đoạn cũ, xử lão ở đây luôn.&nbsp;&nbsp; <br><br>Chẳng mấy chốc Sở Linh Ngọc đã tới, hơn nữa còn bố trí sẵn cấm chế.&nbsp;&nbsp; <br><br>Lần này cô ta có đủ thời gian để phong ấn toàn bộ Địa Cung, cho dù không thể lập tức thủ tiêu Trình Dục thì họ cũng đủ thời gian để ứng phó.&nbsp;&nbsp; <br><br>“Các ngươi lui xuống đi!”, Diệp Thành nhìn ba nữ tử.&nbsp;&nbsp; <br><br>“Vâng thưa điện chủ”, ba người không dám ở lại, cũng rất thông minh, nhanh chân rời khỏi đây.&nbsp; <br>"]