["<br>","Chương có nội dung bằng hình ảnh<br><br>Đương nhiên mục đích chính của hư không đại trận là để phân điện và tông môn chính viện trợ lẫn nhau.&nbsp;&nbsp; <br><br>Các phân điện lớn và tông môn chính được kết nối với nhau bằng hư không đại trận, mà giữa chín phân điện lớn cũng thế, đều có hư không đại trận dẫn đến các phân điện khác, mục đích cũng là để giúp đỡ lẫn nhau khi đang chiến đấu.&nbsp;&nbsp; <br><br> <br>Chín phân điện lớn cửu cửu liên hoàn chính là như vậy.&nbsp;&nbsp; <br><br>“Long gia”, Diệp Thành ở trong thông đạo không gian bắt đầu thông qua phân thân gọi Thái Hư Cổ Long đang ở Chính Dương Tông.&nbsp;&nbsp; <br><br>“Có chuyện gì?” Thái Hư Cổ Long đang ngủ trưa lại bị Diệp Thành đánh thức.&nbsp;&nbsp; <br><br>“Ta đang trên đường đến Hằng Nhạc Tông, trong cơ thể ta đã có Khi Thiên Phù Chú che giấu khí tức, có Vô Tướng Thiên Phù Chú che giấu huyết mạch, còn có Diễn Thiên Tu Vi Phù có thể thay đổi tu vi, vậy Thái Hư Cổ Long của Hằng Nhạc Tông có thể nhận ra ta không?”&nbsp;&nbsp; <br><br>“Có thể”, Thái Hư Cổ Long trả lời ngay mà không cần suy nghĩ, hơn nữa còn trả lời rất chắc chắn.&nbsp;&nbsp; <br><br>“Thật sao?”, Diệp Thành không bình tĩnh nổi nữa: “Vậy ta cứ tới đó thế này nếu bị nhận ra chẳng phải bọn chúng sẽ đánh hội đồng ta đến chết sao?”&nbsp;&nbsp; <br><br><br>“Ai biết được ngươi sẽ tới Hằng Nhạc Tông chứ!”, Thái Hư Cổ Long mắng: “Chúng ta là linh hồn của Thái Hư Cổ Long, ở hình dạng linh hồn, có thể dễ dàng nhận ra nguồn linh hồn của ngươi. Ngươi che giấu huyết mạch, khí tức và thay đổi tu vi, với tu sĩ bình thường thì có ích, nhưng với linh hồn của Thái Hư Cổ Long lại chẳng là gì”.&nbsp;&nbsp; <br><br>“Vậy phải làm sao bây giờ?”, Diệp Thành lật đật hỏi.&nbsp;&nbsp; <br><br>“Ngươi đang ở đâu?”&nbsp;&nbsp; <br><br>“Thông đạo không gian”.&nbsp;&nbsp; <br><br>“Vậy ngươi đang giả làm ai?”, Thái Hư Cổ Long lại hỏi.&nbsp;&nbsp; <br><br>“Điện chủ phân điện thứ chín của Hằng Nhạc - Thương Hình”, Diệp Thành đáp.&nbsp;&nbsp; <br><br> <br>“Có máu của Thương Hình không?”&nbsp;&nbsp; <br><br>“Có”, Diệp Thành lập tức nói, sau đó nhìn vào lòng bàn tay mình, lúc nãy khi tìm kiếm ký ức của Thương Hình, tay hắn dính chút máu trên đỉnh đầu ông ta.&nbsp;&nbsp; <br><br>“Bôi máu của Thương Hình lên đầu mày của ngươi, ta sẽ truyền cho ngươi Thái Hư Che Hồn Thuật”, Thái Hư Cổ Long bình tĩnh nói.&nbsp;&nbsp; <br><br>“Ta biết mà, không gì có thể làm khó Long gia”, Diệp Thành cười toét miệng, lập tức định thần, chuẩn bị tiếp nhận bí thuật của Thái Hư Cổ Long.&nbsp;&nbsp; <br><br><img src=\"/assets/img/chapt/39933/chapter-1195/tien-vo-truyen-ky-chuong-1195-1.jpg\" alt=\"\"> <br>"]