["<br>","<br>“Cùng rời đi giống sư phụ”, Tịch Nhan chợt nói một câu.<br><br>“Nếu như đại ca còn sống thì…”, Hổ Oa mím môi, ánh mắt tối tăm đi một phần, trên khuôn mặt rõ nét đau khổ.<br><br>“Nguyệt Nhi, muội có cảm thấy có gì đó kì lạ không?”, phía này, Liễu Dật nhìn Diệp Thành đại chiến thì lại quay sang nhìn sang Nam Cung Nguyệt.<br><br>“Quả thực có phần khác thường”, Nam Cung Nguyệt khẽ lắc đầu, “có phải chúng ta đã gặp nhau ở đâu rồi không? Tần Vũ?”&nbsp;&nbsp; <br> <br>“Ta cũng có cảm giác này”.<br><br>Rầm! Đùng! Đoàng! Keng!&nbsp;&nbsp; <br>Trong tiếng bàn tán xôn xao, Diệp Thành và Lã Hậu đã đại chiến vào thương không rồi từ thương không đại chiến vào hư vô trên trời cao, sau đó lại từ hư vô đánh tới thương không, từ thương không lại đánh tới hư không, cuối cùng đánh mãi đánh mãi và tiến vào nơi sâu nhất trong rặng núi.<br><br>Rầm! Rầm!&nbsp;&nbsp; <br>Không lâu sau đó, từng ngọn núi cao sụp đổ bằng tốc độ mà mắt thường có thể nhìn thấy, cả đại địa theo đó mà rung chuyển.<br><br>“Cái gì? Tần Vũ đang đại chiến với Lã Hậu?”, không lâu sau đó thông tin này được truyền khắp Nam Sở.<br><br>“Sát thần Tần Vũ giao chiến với kí chủ Lã Hậu, phải đi xem thôi”, giọng nói của những kẻ ở tứ phương lần lượt vang lên, xôn xao khắp hư không, từng bóng hình nối nhau như nước cuốn tiến vè vùng đất Huyền Cổ.<br><br>“Diệp Thành đang đại chiến với kí chủ của Thanh Vân Tông?”, khi nghe tin này, Sở Linh đang ở thành cổ Thiên Thu cảm thấy căng thẳng, trong đôi mắt rõ vẻ lo âu.<br><br><br>“Cô không phải lo”, ở bên, Hồng Trần Tuyết khẽ mỉm cười: “Khả năng chiến đấu của hắn mạnh hơn cô tưởng nhiều, hai Lã Hậu cũng chưa chắc đã là đối thủ của hắn, huống hồ phía Chung Quy sư huynh cũng đã tới đó, chín tu sĩ ở cảnh giới Chuẩn Thiên có mặt nên Diệp Thành không có lý do gì mà xảy ra chuyện”.<br><br>“Hi vọng là vậy”, mặc dù là vậy nhưng Sở Linh vẫn rất lo lắng.<br><br>“Huyết Viêm đi chưa?”, trên đại điện của Thanh Vân Tông, Cổ Tam Thông lên tiếng.<br><br>“Đã thông báo rồi ạ”, bên dưới, một lão già mặc đồ đen khẽ gật đầu: “Huyết Viêm Các Lão chính là điện chủ phân điện thứ năm của Hằng Nhạc Tông, đến giờ không có ai biết được thân phận thực sự của ông ta, còn phân điện thứ năm cũng có người của Thanh Vân Tông chúng ta, có Huyết Viêm Các Lão đi thì Thánh Tử nhất định không vấn đề gì đáng ngại”.<br><br>“Bảo hắn ta nhanh lên, nhất định phải diệt được Tần Vũ”.<br><br>“Tần Vũ?”, trên đại điện của Chính Dương Tông, khi Thành Côn nghe cái tên này thì khoé miệng nhếch lên cười lạnh lùng.<br><br>“Tin tìn báo nói như vậy”.<br><br> <br>“Vậy thì thông báo cho Cổ Nguyên tới vùng đất Huyền Cổ tuỳ cơ hành động, đợi Lã Hậu và Tần Vũ đấu với nhau thảm hại thì diệt cả cho ta”, Thành Côn cười u ám: “Vùng đất Huyền Cổ gần phân điện thứ bảy của Hằng Nhạc Tông nhất, điện chủ mà Chính Dương Tông ta cài cắm ở phân điện thứ bảy có lẽ đã ra tay rồi”.<br><br>.<br><br>ngôn tình hay<br>“Tần Vũ, Lã Hậu”, bên trên đại điện của Hằng Nhạc Tông, khi Doãn Chí Bình nghe hai cái tên này thì bật cười tôi độc.<br><br>“Chưởng Giáo muốn đích thân đi sao?”, bên dưới, một lão già mặc đồ tím hỏi thăm dò.<br><br>.<br><br>"]