["<br>","Chương có nội dung bằng hình ảnh<br><br>“Sư bá chắc chắn hắn đã giết một tu sĩ ở cảnh giới Chuẩn Thiên chứ?”&nbsp;&nbsp; <br><br>“Đúng thế! Khi đi chơi, hắn gặp một nữ tử, thấy người ta xinh đẹp bèn nổi thú tính, cưỡng gian rồi giết. Gia gia của nữ tử đó nổi giận bèn đi tìm hắn tính sổ nhưng không địch lại, bị hắn chém đứt đầu, đêm đó cả gia tộc cũng bị diệt môn”.&nbsp;&nbsp; <br><br>“Đây không phải lần đầu hắn làm chuyện thế này”, Dương Đỉnh Thiên hít sâu một hơi: “Nhà họ Hùng ở Nam Cương, nhà Tư Đồ ở Tây Thục và nhà Thượng Quan ở Đông Nhạc cũng bị hại rất nhiều, nếu không phải ba nhà này tồn tại lâu đời và vững mạnh thì có lẽ đã diệt môn lâu rồi”.&nbsp;&nbsp; <br> <br><br>Nghe xong, mắt Diệp Thành loé lên một tia lạnh lẽo: “Quả nhiên vô pháp vô thiên”.&nbsp;&nbsp; <br><br>“Nếu lần này ra ngoài, con đến nhà họ Hùng, nhà Thượng Quan với nhà Tư Đồ thăm họ đi!”, Dương Đỉnh Thiên nói tiếp: “Khi chúng ta gặp khó khăn, họ đã giúp đỡ rất nhiều lần, nhưng người đuổi giết chúng ta quá đông, vượt quá tầm với của họ”.&nbsp;&nbsp; <br><br>“Con hiểu rồi”, Diệp Thành gật đầu.&nbsp;&nbsp; <br><br>“Tiếp nữa là chuyện về Cửu Châu Huyền Thiên Đồ”, Dương Đỉnh Thiên nói ra một cái tên rất xa lạ với Diệp Thành.&nbsp;&nbsp; <br><br>“Cửu Châu Huyền Thiên Đồ là gì ạ?”, Diệp Thành ngờ vực hỏi.&nbsp;&nbsp; <br><br>“Cửu Châu Huyền Thiên Đồ được Thần Hoàng, cũng chính là thuỷ tổ tam tông – Huyền Thần của chúng ta đúc ra”, Dương Đỉnh Thiên giải thích: “Phạm vi của nó bao gồm cả Đại Sở, nhưng vì năm xưa Đại Sở Huyền Tông xung đột nội bộ nên Cửu Châu Huyền Thiên Đồ cũng bị tách rời”.&nbsp;&nbsp; <br><br><br>“Bản đồ của cả… cả Đại Sở ạ?”, Diệp Thành sửng sốt.&nbsp;&nbsp; <br><br>Hắn biết Đại Sở rộng lớn nhường nào, lãnh thổ mênh mông vô biên, từ cực Nam Đại Sở đến cực Bắc Đại Sở, cho dù bay cả ngày lẫn đêm không ngừng nghỉ cũng phải mất vài chục năm.&nbsp;&nbsp; <br><br>Vậy mà Thần Hoàng năm đó lại đúc ra được tấm bản đồ khổng lồ như vậy, đúng là thủ đoạn thông thiên!&nbsp;&nbsp; <br><br>“Nó không chỉ là bản đồ, mà còn là một món pháp khí”.&nbsp;&nbsp; <br><br>“Pháp… Pháp khí ạ?”&nbsp;&nbsp; <br><br>“Ừ”, Dương Đỉnh Thiên gật đầu: “Rất ít người biết chuyện này, nhưng điều ta muốn nói là hiện tại nửa tấm bản đồ của Hằng Nhạc đang ở trong tay Doãn Chí Bình. Nếu ngày nào con gặp hắn thì nhất định phải cẩn thận, uy lực của pháp khí mà thuỷ tổ tự tế luyện vượt xa sức tưởng tượng của chúng ta”.&nbsp;&nbsp; <br><br>“Con hiểu rồi”, Diệp Thành gật đầu, chắp tay hành lễ với Dương Đỉnh Thiên, xoay người ra khỏi biệt uyển.&nbsp;&nbsp; <br> <br><br>Nhìn bóng lưng Diệp Thành rời đi, Dương Đỉnh Thiên hít một hơi thật sâu, nở nụ cười ôn hoà, trong mắt hiện lên vẻ vui mừng, yên tâm.&nbsp;&nbsp; <br><br>Sau khi ra khỏi biệt uyển, Diệp Thành đến đại điện Thiên Thu.&nbsp;&nbsp; <br><br>Bên trong, Hồng Trần Tuyết đang đứng trước đại điện, khoanh hai tay trước ngực, nhìn xuống phía dưới.&nbsp;&nbsp; <br><br>Diệp Thành chậm rãi đi tới, cũng đứng trước đại điện, nhìn xuống dưới.&nbsp;&nbsp; <br><br><img src=\"/assets/img/chapt/39933/chapter-1178/tien-vo-truyen-ky-chuong-1178-1.jpg\" alt=\"\"> <br>"]