["<br>","<br>Sau đó Diệp Thành lại càn quét sạch đồ trong Thương Long Cổ Các, mặc dù chỉ là những thứ nhỏ nhặt nhưng nhỏ hơn nữa thì cũng là tiền.<br><br>Xong việc, Diệp Thành không rời đi mà trốn ở trong thế giới nhỏ của không gian.<br><br>“Thả ta ra”, ngay sau đó giọng nói lạnh lùng của nữ tử áo trắng truyền ra từ Đại La Thần Đỉnh, Diệp Thành không cần nhìn cũng biết lúc này hai mắt cô ta đã nảy lửa, hơn nữa còn đang nhìn hắn nghiến răng nghiến lợi.<br> <br><br>“Ngoan ngoãn ở đó đi, đợi khi nào tiểu gia rảnh sẽ tìm một chàng rể tốt cho cô”.<br><br>“Ngươi…”&nbsp;&nbsp; <br>Nữ tử áo trắng còn muốn nói gì đó nhưng Diệp Thành đã đóng Đại La Thần Đỉnh lại, sau đó lấy những đồ cướp được của cô ta ra.<br><br>Phải nói rằng bảo bối trong túi đựng đồ của nữ tử áo trắng rất nhiều, chỉ linh thạch thôi cũng có hơn chín triệu, những thứ như linh thảo, linh đan, binh khí thì không cần phải nói.<br><br>Hơn nữa điều khiến hắn vui vẻ là trong số những túi đựng đồ của cô ta còn có một bộ bí pháp.<br><br>“Sưu Thần Thuật”, cầm cuộn bí pháp cổ, Diệp Thành nhìn ba chữ rồng bay phượng múa viết trên cuộn giấy.<br><br><br>May mắn thay, hắn đã bù lại kiến thức về lịch sử nên dù đây là chữ cổ thì hắn vẫn nhận ra.<br><br>Sau đó Diệp Thành phá vỡ phong ấn phía trên, mở cuộn giấy cổ ra xem.<br><br>Những ký tự nhỏ màu vàng trên cuộn giấy cổ hiện ra vô cùng chói mắt, nhưng càng nhìn Diệp Thành càng khẳng định bí thuật này phi thường, được nữ tử áo trắng cất giữ thì chắc chắn không đơn giản.<br><br>Chẳng mấy chốc Diệp Thành đã nhìn lướt hết một vòng, càng nhìn hai mắt càng sáng lên.<br><br>Bí thuật này là bí pháp cưỡng ép tìm kiếm ký ức của con người, nhưng tiền đề là cấp bậc linh hồn phải cao hơn người bị tìm kiếm ký ức, nếu không rất dễ bị phản phệ.<br> <br><br>“Thật sự rất tuyệt”, Diệp Thành lập tức ngồi xếp bằng, tiến vào trạng thái lĩnh ngộ.<br><br>Đây là một quá trình rất dài.<br><br>Diệp Thành cầm chặt cuộn giấy cổ, thi thoảng cau mày, thi thoảng lại giãn mày thoải mái, sự huyền diệu của Sưu Thần Thuật khiến hắn không khỏi kinh ngạc, đây là một bí pháp có thần thông thượng thừa.<br><br><img src=\"https://img./pp./ppcom/public/images/storyimg/20211121/tien-vo-truyen-ky-1099-0./ppjpg\">.<br><br>"]