["<br>","“Có ai sợ không?”, Diệp Thành nhìn quanh một lượt, giọng nói mạnh mẽ vang vọng trong đất trời rất lâu.&nbsp;&nbsp; <br><br>“Không sợ”, tất cả mọi người đều giơ binh khí trong tay lên, đồng thanh đáp lại, khí thế mạnh mẽ tựa như sấm rền.&nbsp;&nbsp; <br><br>“Trong trận chiến này có thể sẽ có rất nhiều người không thể trở lại”.&nbsp;&nbsp; <br><br>“Chết không nuối tiếc”.&nbsp;&nbsp; <br> <br><br>Nghe tiếng hô vang trời, Diệp Thành vươn tay ra, hướng về một phía rồi nắm lấy, để cho lá cờ chiến của Viêm Hoàng đang dựng trên đỉnh núi lơ lửng trên đầu rồi hét lớn.&nbsp;&nbsp; <br><br>“Xuất phát”, Diệp Thành dẫn đầu, giẫm lên tinh hà màu hoàng kim, đi ra khỏi linh sơn của Viêm Hoàng.&nbsp;&nbsp; <br><br>Sau lưng hắn, đại quân ở bốn phương Đông Tây Nam Bắc hợp thành một đội ngũ hình vuông, hoành tráng, hào hùng, lá cờ chiến của Viêm Hoàng lơ lửng trên đầu Diệp Thành chính là ngọn đèn chỉ đường cho họ.&nbsp;&nbsp; <br><br>Đoàng!&nbsp;&nbsp; <br><br>Trên đường đi đại quân Viêm Hoàng lại nghiền nát hư không, tiến thẳng về một phía, những nơi mọi người đi qua, có lẽ vì khí thế quá mạnh khiến cho rất nhiều ngọn núi đều bị sụp đổ.&nbsp;&nbsp; <br><br>Thế trận này gần như đã dốc hết toàn lực, thu hút sự chú ý của mọi người tứ phương.&nbsp;&nbsp; <br><br>“Họ… Họ định làm gì vậy?”, rất nhiều tu sĩ nhìn bóng người rợp trời phía xa mà tái mặt.&nbsp;&nbsp; <br><br><br>“Đó là đại quân của Viêm Hoàng, hình như họ đang đi về phía Thiên Hoàng đấy”.&nbsp;&nbsp; <br><br>“Đó… Đó là Thiên Tông Lão Tổ sao?”&nbsp;&nbsp; <br><br>“Bao nhiêu năm rồi đại quân Viêm Hoàng mới lại xuất trận”, một vị tu sĩ lớn tuổi nhìn về hướng đó với ánh mắt tưởng nhớ: “Nhớ năm đó đại quân Viêm Hoàng quét sạch Tây Lăng, đến giờ ký ức vẫn còn như mới!”&nbsp;&nbsp; <br><br>“Viêm Hoàng muốn thống nhất đây mà!”&nbsp;&nbsp; <br><br>“Công chúa, hay là chúng ta qua đó giúp đi?”, trong Địa Cung rộng lớn, trước màn sáng khổng lồ, lão già thô lỗ nhìn đại quân Viêm Hoàng hùng mạnh bên trong, rồi lại nhìn nữ tử áo tím bên cạnh.&nbsp;&nbsp; <br><br>Nếu Diệp Thành ở đây chắc chắn sẽ nhận ra lão già này, lão ta chẳng phải chính là Thái Ất Chân Nhân sao?&nbsp;&nbsp; <br><br> <br>Còn nữ tử áo tím bên cạnh lão thì thật sự quá mức xinh đẹp, người cô ta được bao quanh bởi thần hà màu tím, toàn thân có vân khí màu tím tản ra, khí tức không rõ nhưng vô cùng uy lực, dung nhan tuyệt thế lãnh đạm, mang theo uy nghiêm mà chỉ bậc nữ vương mới có.&nbsp;&nbsp; <br><br>“Đây là thời cơ ngàn năm có một đó!”, thấy nữ tử áo tím không nói gì, Thái Ất Chân Nhân bất giác xoa xoa tay.&nbsp;&nbsp; <br><br>“Nếu Hoàng tộc của Đại Sở tham chiến thì Sát Thủ Thần Triều cũng sẽ tham chiến”, nữ tử đó khẽ cất lời, giọng nói hờ hững nhưng lại rất êm tai.&nbsp;&nbsp; <br><br>“Ta đã quên mất chuyện này”, Thái Ất Chân Nhân lắc đầu.&nbsp;&nbsp; <br><br>Bùm!&nbsp;&nbsp; <br><br>Ầm!&nbsp; <br>"]