["<br>","<br>Sau đó là giọng của Sở Linh.<br><br>Lúc này, trong căn phòng tràn đầy xuân sắc hiện ra một cảnh tượng xấu hổ: Giường sập.<br><br>Mẹ kiếp!&nbsp;&nbsp; <br>Tiếng chửi bới của Diệp Thành vang lên: “Đã nói mua cái giường chắc chắn rồi mà”.<br> <br><br>Chẳng mấy chốc, Sở Linh quần áo xộc xệch bước ra từ sau rèm giường, khuôn mặt ửng hồng, mái tóc như sóng nước lúc này rối bù, đôi mắt đẹp trong veo rất thu hút người nhìn, khoé miệng nở nụ cười nhẹ nên trông cô hơi ngốc nghếch.<br><br>Sau đó Diệp Thành cũng cởi tr@n chạy ra, miệng còn đang không ngừng chửi bới.<br><br>“Bỏ cuộc rồi à?”, Sở Linh hung dữ lườm Diệp Thành.<br><br>“Chưa”, Diệp Thành lắc đầu như trống bỏi, nói xong hắn còn cúi đầu nhìn c@u nhỏ đang dựng lên ở th@n dưới: “Ta còn định làm mười ngày nửa tháng cơ!”&nbsp;&nbsp; <br>“Mười ngày nửa tháng thì ngươi đi mà tìm kỹ nữ”, Sở Linh lại trừng mắt với hắn, hai má lập tức đỏ lên.<br><br>“Đừng đùa, ta là chính nhân quân tử đấy”.<br><br><br>“Tối qua cũng không thấy ngươi chính nhân quân tử, lưu manh thì đúng hơn”.<br><br>“Vậy ta…”&nbsp;&nbsp; <br>“Linh Nhi, có đó không?”, Diệp Thành vừa định nói thì đã có âm thanh truyền tới cắt ngang, lời còn chưa dứt, một nữ tử mặc đồ trắng đã đẩy cửa bước vào, người này không phải Đông Phương Ngọc Linh thì là ai?&nbsp;&nbsp; <br>“Ta…”, Đông Phương Ngọc Linh vừa định lên tiếng, nhưng thấy Diệp Thành và Sở Linh thì lại sững sờ.<br><br>Hơn nữa cô còn liếc thấy chiếc giường sập, còn thấy Diệp Thành cởi tr@n và Sở Linh quần áo xộc xệch, tóc rối tung, gò má ửng hồng, cô lập tức hiểu ra điều gì đó.<br><br>Nhất thời, khung cảnh trở nên vô cùng gượng gạo, rơi vào khoảng lặng chết chóc.<br><br>Loáng thoáng có thể thấy được hai má của Đông Phương Ngọc Linh cũng đỏ lên, may mà cô tới muộn, nếu đến sớm thì chẳng phải sẽ được thấy cảnh trực tiếp sao?&nbsp;&nbsp; <br>À ha ha ha…&nbsp;&nbsp; <br>Cuối cùng Diệp Thành cười gượng một tiếng phá vỡ bầu không khí im lặng này, hắn phất tay mặc quần áo rồi mau chóng chuồn đi, hơn nữa còn không kịp làm theo lẽ thường, hắn nhảy xuống giường rồi chạy vụt mất.<br> <br><br>Sau khi Diệp Thành đi, Đông Phương Ngọc Linh cười tủm tỉm nhìn Sở Linh: “Sư muội, có phải ta tới không đúng lúc không?”&nbsp;&nbsp; <br>“Aiya, sư tỷ”, Sở Linh dậm chân, ôm lấy hai má ửng hồng.<br><br>Bên này, Diệp Thành đã tới biệt uyển nơi mấy người phía Tạ Vân ở.<br><br>Đập vào mắt hắn là Hoắc Đằng đang cởi tr@n múa đại chuỳ mạ vàng, vết thương trên người đã lành, hắn ta lại có thể nhảy nhót tưng bừng, mồ hôi đầm đìa, tràn đầy năng lượng.<br><br>.<br><br>"]