["<br>","<br>“Đây là lần đầu tiên chúng ta giấu tin tình báo”, Chung Giang và Hồng Trần Tuyết mặc dù áy náy và tự trách nhưng bọn họ cũng thật thà lần lượt tiến lên trước chắp tay cúi người: “Ta đã sai rồi, xin Thánh Chủ trừng phạt”.<br><br>“Diệp Thành, việc này…”&nbsp;&nbsp;<br>“Tiền bối, ta hiểu”, không đợi Thiên Tông Lão Tổ nói xong, Diệp Thành đã lên tiếng trước, hắn cố gắng kiềm lại những giọt nước mắt chực tuôn rơi, sát khí đằng đằng cũng cố gắng kiềm chế lại, hàn băng trong đại điện trong chốc lát vỡ tan.<br><br> <br>“Các vị tiền bối, theo ta về phía Nam”, giọng Diệp Thành khản đặc nhưng hắn vẫn rất bình tĩnh, hắn nhấc chân đi ra khỏi đại điện.<br><br>Trong màn đêm đen, gió lạnh rít qua.<br><br>Trên mặt đất rộng mênh mông, mười lăm người mặc đạo bào màu đen giống như mười lăm đạo thần mang rẽ qua bầu trời đêm.<br><br>Phía trước, Diệp Thành di chuyển với tốc độ nhanh nhất, toàn thân toát ra tinh khí, trông hắn như ngọn lửa cháy rực, đôi mắt hướng về phía Nam.<br><br>Phía sau, Thiên Tông Lão Tổ, mấy người phía Chung Giang cũng di chuyển nhanh không kém, bọn họ đuổi theo sau.<br><br><br>Có điều sự thể hiện của Diệp Thành trong tối nay khiến bọn họ hết sức kinh ngạc, bọn họ tưởng rằng sau khi biết sự thật, Diệp Thành sẽ nổi trận lôi đình, ra tay giết hại Hồng Trần Tuyết và Chung Giang.<br><br>Thế nhưng sự thực thì hắn bình tĩnh hơn bọn họ nghĩ rất nhiều, sự bình tĩnh khiến ay nấy cảm thấy không hề tự nhiên.<br><br>Dần dần bọn họ nhận ra rằng Diệp Thành càng bình tĩnh thì càng đáng sợ, giống như con hung thú sắp thức tỉnh, giống như sự yên bình trước khi cơn giông bão kéo đến, một khi bùng nổ sẽ khiến trời đất sụp đổ.<br><br>“Trời sinh hắn có tài thống soái”, Thiên Tông Lão Tổ lên tiếng: “Hắn có thể bình tĩnh thế này khiến ta phải bất ngờ”.<br><br>“Có lẽ từ khi hắn thành ma và bị người ta mưu sát, hắn đã trải qua quá nhiều chuyện nên mới vậy”, lão tổ nhà họ Tô khẽ giọng: “Hắn của hiện tại không còn là một tên tiểu tử ngông cuồng năm xưa nữa, tâm tính của hắn đã được tôi luyện, còn rắn rỏi hơn cả sát”.<br><br> <br>“Ta cảm nhận được sát khí của hắn từ trong xương cốt, nhưng không phải là nhằm vào Chung Giang và Hồng Trần Tuyết”, Cổ Tam Thông vuốt râu, “mà là sát khí nhằm vào kẻ thù”.<br><br>“Lần này về phía Nam, Nam Sở chắc chắn sẽ lại dậy sóng rồi”, Vô Nhai Đạo Nhân cũng thở dài lên tiếng.<br><br>“Ta như trông thấy một vị ma vương cái thế, hắn sẽ đạp lên xương máu chinh chiến bát hoang”.<br><br>.<br><br>"]