["<br>","<br>Diệp Thành hắng giọng lạnh lùng: “Không để một kẻ nào của Thị Huyết Điện sống sót”.<br><br>Đột nhiên, gần một nửa chu sát đại trận, sát trận hư không đều ngắm về phía kết giới của Thị Huyết Điện.<br><br>Rầm! Đùng!&nbsp;&nbsp; <br> <br>Ngay sau đó, hư không như bùng nổ, trời đất chuyển màu, rất nhiều thần thông ngưng tụ giống như con sông dài đằng đẵng nuốt chửng đại quân của Thị Huyết Điện.<br><br>Giết!&nbsp;&nbsp; <br>Lão già mặc mặc đồ tím của Thị Huyết Điện tên Huyết Đồ gào thét, lão ta là người đầu tiên tế gọi ra sát khí mạnh mẽ, cứ thế điên cuồng công kích kết giới từ tứ phương.<br><br>Hiện giờ bọn họ bị giam trong kết giới chỉ có thể bị động tấn công, muốn sống sót ra ngoài thì nhất định phải phá kết giới, nếu không, kể cả là tu vi ở cảnh giới Chuẩn Thiên thì cũng sẽ bị hao tổn đến chết.<br><br>Phụt! Phụt!&nbsp;&nbsp; <br>Đại quân của Thị Huyết Điện cứ thế bị đánh thành từng đám huyết vụ, bọn chúng không những phải công phá kết giới mà còn phải chặn lại đòn công kích từ tứ phương, vừa xông lên đã phải chịu tổn thất nặng nề.<br><br>Thấy vậy, Diệp Thành cứ thế ngó lơ, hắn nhìn sang Chung Mộ của Địa Hoàng, lãnh đạm lên tiếng: “Ta lấy danh nghĩa của Viêm Hoàng Thánh Chủ cho ông cơ hội cuối cùng, nếu đầu hàng thì có thể sống, nếu phản lại thì chết”.<br><br><br>Nghe vậy, Chung Mộ bật cười lạnh lùng, đôi mắt hằn lên tia máu màu đỏ, ông ta lập tức tế gọi ra binh khí bản mệnh: “Ngươi cho rằng ta tham sống sợ chết sao?”&nbsp;&nbsp; <br>Diệp Thành mặt mày thản nhiên, hắn hướng ánh mắt từ Chung Mộ sang những kẻ mạnh khác của Huyền Hoàng: “Thế còn các người? Đầu hàng hay tiếp tục đối đầu?”&nbsp;&nbsp; <br>Diệp Thành nói một câu khiến đại quân của Huyền Hoàng lập tức nhốn nháo.<br><br>“Hắn là Viêm Hoàng Thánh Chủ đời thứ chín mươi chín, chúng ta rốt cục nên nghe ai?”&nbsp;&nbsp; <br>“Giết, chết cũng đã chết rồi, có gì mà phải sợ?”&nbsp;&nbsp; <br>“Khốn khiếp, chúng ta căn bản là người của Viêm Hoàng, đánh vài trăm năm rồi, ngươi còn thấy chưa đủ sao?”&nbsp;&nbsp; <br>“Nhưng Thánh Chủ…”&nbsp;&nbsp; <br>Tiếng bàn tán xôn xao vang lên tạo thành cả làn sóng, có quá nhiều người phân vân không biết nên nghe theo ai khiến khí thế của đại quân phía Huyền Hoàng càng thêm rối loạn.<br><br> <br>Khốn khiếp!&nbsp;&nbsp; <br>Thấy khí thế của binh lính giảm sút, Chung Mộ gằn giọng: “Ta mới là Thánh Chủ của Huyền Hoàng, các ngươi muốn tạo phản phải không?”&nbsp;&nbsp; <br>“Tạo phản?”, Chung Mộ vừa dứt lời, Diệp Thành đã hắng giọng: “Chung Mộ, người tạo phản là ông thì phải?”&nbsp;&nbsp; <br>Nói rồi, Diệp Thành giơ tay lên, Huyền Thương Ngọc Giới sáng loáng: “Đây chính là thánh vật của Viêm Hoàng, người đeo nhẫn chính là Viêm Hoàng Thánh Chủ đời đời vẫn vậy.<br><br>Người của Viêm Hoàng đương nhiên coi Viêm Hoàng Thánh Chủ là Tôn, ông ngông cuồng tự đại, câu kết với Thị Huyết Điện tấn công Viêm Hoàng, riêng điều này đủ xử ông tội chết rồi”.<br><br>.<br><br>"]