["<br>","<br>“Bắc Sở rất rộng lớn, lớn hơn Nam Sở rất nhiều”, Diệp Thành mỉm cười: “Nhưng đã biết ở Bắc Sở thì sẽ tìm được tin tức của cô ấy nhanh thôi”.<br><br>“Nếu tỷ ấy biết ngươi còn sống chắc chắn sẽ rất vui”, Sở Linh tươi cười, nhưng cười rồi cô lại chợt mím môi: “Diệp Thành, ta không tìm thấy đồ nhi Tịch Nhan của ngươi”.<br><br>“Cô bé sẽ không chết một cách vô ích đâu”, trong mắt Diệp Thành hiện lên vẻ đau khổ.<br><br>Nhưng sau vẻ đau khổ, trong mắt hắn lại hiện lên ánh nhìn lạnh lẽo, dù đã mấy tháng trôi qua, nhưng hắn vẫn nhớ cảnh Tịch Nhan chết trong lòng mình, cô gái nhỏ bé ra đi với nụ cười rạng rỡ nhưng cũng ra đi cùng với nỗi đau đớn khôn tả.<br><br>“Doãn Chí Bình, sau này sẽ có ngày ta lấy đầu ngươi chôn cùng Tịch Nhan”, ngoài mặt Diệp Thành không thể hiện ra điều gì, nhưng trong lòng lại đang gào thét, sát khí ngút trời ẩn trong cơ thể không thể kiềm chế.<br><br> <br>…&nbsp;&nbsp; <br>Trong đại điện Hằng Nhạc Tông, Doãn Chí Bình nhàn nhã nằm trên ghế tựa, khoé miệng nở nụ cười bỡn cợt: “Ngươi chắc chắn là Tần Vũ không?”&nbsp;&nbsp; <br>“Chắc chắn ạ”, phía dưới, một trưởng lão trả lời: “Người của thành cổ Hỗn Dương đều nhìn thấy, mặt nạ Quỷ Minh, trán khắc chữ ‘thù’, Vũ Văn Lão Tổ cũng đã bị hắn giết”.<br><br>“Vậy sao?”, Doãn Chí Bình càng cười tươi hơn, để lộ hàm răng trắng bóc, trong mắt còn loé lên cái nhìn âm u, lạnh lẽo: “Sát thần Tần Vũ, nếu ngươi đã tới Nam Sở thì ta cũng đỡ phải đến Bắc Sở tìm ngươi, không biết ngươi có thể đỡ được mấy chiêu của ta?” <br>Bên trong rặng núi có một toà cổ thành với đại khí dồi dào: Thành cổ Thiên Thu.<br><br>Thành cổ này cũng đã lâu đời rồi, tương truyền thuỷ tổ tam tông Huyền Thần từng tu đạo ở đây, mới đó mà Đại Sở đã trải qua ba nghìn năm, hậu thế lập nên thành này, ca tụng bí pháp Thiên Thu.<br><br>Nếu như nhìn từ trong không trung có thể thấy thành cổ Thiên Thu toạ lạc trong một rặng núi giống như một bảo vật, có đỉnh núi toạ lạc trong đó, có ngưng linh trận pháp khiến thành cổ Thiên Thu bồng bềnh giữa mây và sương.<br><br>Có điều có lẽ rất nhiều người lại không thể nghĩ ra được thành cổ này đã phải đổi chủ từ vài trăm năm trước, chủ nhân đích thực của nó chính là Chung Quy – Địa Tôn của Viêm Hoàng.<br><br>Lúc này bên trong đại điện của thành cổ Thiên Thu có mười mấy bóng hình, người nào người nấy đều có tu vi ở cảnh giới Chuẩn Thiên, không cần nói cũng biết đó chính là Thiên Tông Lão Tổ, Chung Quy và nhóm người phía Chung Giang.<br><br>Sắc mặt của bọn họ hơi nhợt nhạt bởi vì mấy ngày nay bọn họ không hề được nghỉ ngơi, dốc sức đi cứu người, ngoài ra còn phải cứu giúp những người bị trọng thương nên dù ở cảnh giới Chuẩn Thiên thì cũng khó có thể trụ được.<br><br>Có điều tuy bỏ ra bao nhiêu công sức như vậy nhưng bọn họ cũng không hề uổng công vì mấy người phía Dương Đỉnh Thiên hiện giờ căn bản không nguy hiểm đến tính mạng nữa.<br><br>Chẹp, chẹp!&nbsp;&nbsp; <br>Tiếc tặc lưỡi vang lên từ bên ngoài, Chung Ly bước vào, ông ta tặc lưỡi nhìn Chung Quy: “Đệ nói này sư huynh, huynh che giấu giỏi thật đấy, đệ đi cả một vòng rồi, thành cổ Thiên Thu này đúng là còn khủng khiếp hơn trong tưởng tượng của đệ.<br><br><br>Chung Quy vuốt râu mỉm cười nhìn Hồng Trần Tuyết: “Sư muội, chẳng phải muội vẫn luôn tìm phân điện thứ chín thần bí nhất của Thiên Hoàng ta sao?”&nbsp;&nbsp; <br>Nghe vậy, Hồng Trần Tuyết chợt sững người, bà ta hỏi dò: “Thành cổ Thiên Thu này chính là phân điện thứ chín của Thiên Hoàng sao?”&nbsp;&nbsp; <br>Nghe vậy, Hồng Trần Tuyết mới sững người, bà ta hỏi thăm dò: “Thành cổ Thiên Thu chính là phân điện thứ chín của Thiên Hoàng?”&nbsp;&nbsp; <br>Không chỉ mình bà ta mà Chung Giang và mấy người phía Chung Ly cũng lần lượt nhìn sang Chung Quy.<br><br>Chung Quy mỉm cười: “Thiên Hoàng luôn để cho mình một con đường lùi, có điều hiện giờ thì không cần thiết nữa”.<br><br>Nghe vậy, Chung Giang, Chung Ly và Hồng Trần Tuyết trầm trồ: “Sư huynh được đấy, cả một phân điện của Thiên Hoàng đặt tại Nam Sở, lại giấu được lâu như vậy, đúng là có đánh vỡ đầu cũng không nghĩ ra”.<br><br>“Nếu không thì sao có thể là sư huynh của mọi người được chứ?”, Chung Quy mỉm cười đáp.<br><br>“Lần đầu chúng ta tới Nam Sở có một chỗ nghỉ ngơi thế này thật là tốt”, Thiên Tông Lão Tổ vuốt râu cười nói.<br><br>“Cho nên đây chính là đại bản doanh phản công của chúng ta”, tiếng cười vang lên từ bên ngoài đại điện, Diệp Thành bước vào, hắn còn dẫn theo Sở Linh đang ngơ ngác nhìn xung quanh.<br><br>“Ôi trời, ngươi cũng biết quay về cơ à?”, Vô Nhai Đạo Nhân đang lau linh châu ở bên liếc nhìn Diệp Thành.<br><br>“Ấy?”, chỉ có Cổ Tam Thông, sau khi nhìn thấy Sở Linh thì chợt tặc lưỡi, gãi đầu: “Không phải tóc ngươi bạc sao?”&nbsp;&nbsp; <br>“Tiền bối từng gặp ta sao?”, Sở Linh ngỡ ngàng nhìn Cổ Tam Thông.<br><br>“Ta từng gặp ngươi ở Bắc Sở, có điều lúc đó tóc ngươi màu trắng mà”, Cổ Tam Thông xoa cằm.<br> <br><br>Nghe vậy, Diệp Thành chợt nắm chặt đôi tay.<br><br>Người giống hệt với Sở Linh chẳng phải là Sở Huyên sao?&nbsp;&nbsp; <br>Tóc bạc!&nbsp;&nbsp; <br>Nghe hai từ này, Diệp Thành chợt cảm thấy đau nhói nơi con tim, hắn không thể ngờ rằng dù với hi vọng chỉ tìm được thân xác hắn mà Sở Huyên cũng không quản gian khổ đi khắp nơi tìm kiếm, cô gần như đã khắp Đại Sở, phiêu bạt giữa dòng đời.<br><br>“Bắc Sở?”, nắm tay Diệp Thành nắm càng chặt hơn, còn có máu b ắn ra nơi lòng bàn tay.<br><br>Hắn ngẩng đầu nhìn về phía bắc của Đại Sở như thể có thể trông thấy một bóng hình yếu đuối dù cách trở núi non.<br><br>“Việc của sư phụ ngươi cứ giao cho Nhân Hoàng”, Hồng Trần Tuyết khẽ giọng lên tiếng: “Với mạng lưới tình báo của Nhân Hoàng, ta tin có thể nhanh chóng tìm được người”.<br><br>“Ta thật sự rất sốt ruột và không thể đợi thêm được nữa”, Diệp Thành hít vào một hơi thật sâu.<br><br>.<br><br>"]