["<br>","Chương có nội dung bằng hình ảnh<br><br>Đại quân Viêm Hoàng hùng mạnh, không ngừng tiến vào đại trận đã được ngưng tụ sẵn từ trước trên hư không.&nbsp;&nbsp; <br><br>Đoạn đường tới đây bọn họ quá thu hút sự chú ý, chủ yếu là vì thế trận quá lớn, tổng cộng có bảy cảnh giới Chuẩn Thiên, mấy trăm cảnh giới Không Minh tầng thứ chín, hàng nghìn cảnh giới Không Minh tầng thứ tám, những người ở tu vi khác thì không cần nói.&nbsp;&nbsp; <br><br> <br>Ngoài ra còn có sát trận hư không, trận pháp tấn công, mọi người đã di chuyển hàng trăm loại tới đây.&nbsp;&nbsp; <br><br>Phía trước, tốc độ của Diệp Thành cực nhanh, trong mắt hiện lên vẻ vô cùng kiên định.&nbsp;&nbsp; <br><br>“Tiền bối Chung Ly, có thể hạ lệnh phá huỷ truyền tống trận của một trăm tám mươi thành ở phía Đông Tây Lăng rồi”, Diệp Thành truyền âm cho Chung Ly.&nbsp;&nbsp; <br><br>“Đã hiểu”, Chung Ly lập tức lấy ngọc giản ra rồi bóp nát, một tia sáng đột ngột bay ra, bay vút lên bầu trời.&nbsp;&nbsp; <br><br>Còn lý do tại sao Diệp Thành lại yêu cầu phá huỷ truyền tống trận của một trăm tám mươi thành ở phía Đông Tây Lăng, đương nhiên là có lý do của hắn.&nbsp;&nbsp; <br><br>Ngay từ đêm chuẩn bị khai chiến với Thiên Hoàng, Diệp Thành đã bí mật ra lệnh cho sát thủ của Địa Hoàng lén lẻn vào các thành trì lớn ở phía Đông Tây Lăng, nhiệm vụ là phá huỷ truyền tống trận ở đó.&nbsp;&nbsp; <br><br><br>Lý do là để ngăn chặn người của Thị Huyết Điện dùng truyền tống trận tới phá rối.&nbsp;&nbsp; <br><br>Điều này Diệp Thành học được từ lần Thị Huyết Điện bao vây tấn công Nhân Hoàng trước đó, truyền tống trận trong chu vi hơn trăm nghìn dặm đều bị phá huỷ, nếu lần đó Hoàng tộc của Đại Sở không giúp đỡ cho họ mượn truyền tống trận để tới kịp vào thời khắc quan trọng, e là Nhân Hoàng đã bị tiêu diệt trong trận chiến đó.&nbsp;&nbsp; <br><br>Mà lần này là trận chiến thống nhất cuối cùng của Viêm Hoàng, Diệp Thành không muốn con quái vật khổng lồ Thị Huyết Điện tham gia, vậy nên hắn mới chuẩn bị từ trước, không có truyền tống trận, cho dù bọn chúng tới thì cũng không kịp.&nbsp;&nbsp; <br><br>Phía trước lại có một đại trận hư không khổng lồ khác.&nbsp;&nbsp; <br><br>Diệp Thành đi vào trước, đại quân Viêm Hoàng phía sau lần lượt vào theo.&nbsp;&nbsp; <br><br>Cứ thế, đến khi đại quân Viêm Hoàng xuất hiện lần nữa thì đã tới phạm vi thế lực của Thiên Hoàng.&nbsp;&nbsp; <br><br> <br>Như Diệp Thành nghĩ, đoạn đường họ đi, dù là phân điện của Thiên Hoàng hay các gia tộc phụ thuộc thì về cơ bản những kẻ mạnh đã đi hết, có lẽ là được triệu tập đến hang ổ của Thiên Hoàng, chuẩn bị đấu với Viêm Hoàng một trận chiến sục sôi.&nbsp;&nbsp; <br><br>Cũng vì lý do đó mà đại quân Viêm Hoàng tới đây rất thuận lợi, không bị ngăn cản. <br><br>Nhìn từ xa có thể trông thấy một rặng linh sơn nối nhau, cũng phải có đến hơn ba mươi ngọn núi, mỗi một ngọn núi đều được nối với nhau bằng trận pháp, khí thế dồi dào, cả rặng núi với mây và sương vờn quanh, trông như chốn tiên cảnh giữa nhân gian.&nbsp;&nbsp; <br><br>Còn chưa sát phạt vào linh sơn của Thiên Hoàng, Diệp Thành đã trông thấy sát khí trên linh sơn.&nbsp;&nbsp; <br><br><img src=\"/assets/img/chapt/39933/chapter-1131/tien-vo-truyen-ky-chuong-1131-1.jpg\" alt=\"\"> <br>"]