["<br>","<br>“Thời đại này làm sao thế? Sao lại nhiều hậu bối ghê gớm vậy? Đầu tiên là Huyền Linh Chi Thể Cơ Tuyết Băng của Chính Dương Tông, Đan Thánh Diệp Thành đệ tử của Hằng Nhạc Tông, sau này lại có Doãn Chí Bình kí chủ của Hằng Nhạc Tông và Lã Hậu kí chủ của Thanh Vân Tông, tiếp nữa lại có Thái Âm Chân Thể Hoắc Tôn của Thị Huyết Điện và Thánh tử của thế lực bí ẩn kia, bây giờ lại có sát thần Tần Vũ, thời đại này điên rồi!”&nbsp;&nbsp; <br>Đùng! Đoàng!&nbsp;&nbsp; <br>Khi mọi người còn đang thảo luận thì trận chiến ở phía xa vẫn diễn ra rất khốc liệt, Diệp Thành và Lã Hậu đang chiến đấu điên cuồng.<br><br>Bên kia, Lã Hậu giẫm trên biển long khí, mặc long giáp Thái Hư, tay cầm long kiếm Thái Hư, toàn thân được long khí bao quanh, đầu mày có khắc phù văn hình rồng, khí huyết ngút trời, mỗi một chiêu đều là thần thông cái thế, tựa như một bậc thần vương.<br> <br><br>Bên này, Diệp Thành đứng trên tinh hà màu vàng, bầu trời đầy sao lơ lửng trên đầu, tay trái cầm chiến mâu Vu Hoàng, tay phải cầm Bá Long Đao, toàn thân có kim quang bao quanh, cơ thể như được đúc từ vàng kim, rực rỡ chói mắt, sức chiến đấu ngút trời tựa như chiến thần hoàng kim.<br><br>“Chết đi!”&nbsp;&nbsp; <br>Lã Hậu giận dữ gào thét rung trời, một lần nữa sử dụng bí thuật, Thái Hư Long Ấn giáng xuống, huyễn hoá thành một ngọn núi hư ảo cao ngất.<br><br>“Ngươi còn kém Doãn Chí Bình xa lắm”, Diệp Thành chế nhạo trong lòng, lao vút lên trời cao tung ra một đòn Hàng Long Bát Hoang đánh sập ngọn núi cao ngất kia, Lã Hậu cũng lảo đảo lui lại vài bước.<br><br>Ù!&nbsp;&nbsp; <br>Chiến mâu Vu Hoàng trong tay Diệp Thành rung lên, ánh điện bao quanh, mang theo sức xuyên thấu đáng sợ.<br><br><br>Thái Hư Động!&nbsp;&nbsp; <br>Lã Hậu ổn định bước chân, không kịp né tránh đã vội gọi Thái Hư Động ra.<br><br>Tiên Luân Thiên Đạo!&nbsp;&nbsp; <br>Diệp Thành cũng sử dụng bí thuật Tiên Luân, Thái Hư Động của Lã Hậu vừa hiện lên đã bị Tiên Luân Thiên Đạo hút vào, đều là bí thuật liên kết với hố đen không gian, vòng xoáy của Tiên Luân Thiên Đạo và vòng xoáy của Thái Hư Động triệt tiêu lẫn nhau rồi tiêu tán.<br><br>Thấy thế, Lã Hậu chợt biến sắc, há miệng thở ra một luồng long khí, ngưng tụ thành khiên giáp hình rồng chắn trước mặt.<br><br>Bang!&nbsp;&nbsp; <br>Diệp Thành dùng chiến mâu đâm xuyên khiên giáp long hồn, cắm thẳng lên vai Lã Hậu.<br> <br><br>A!&nbsp;&nbsp; <br>Lã Hậu gầm lên, trở tay tung chưởng nhưng lại bị một quyền của Diệp Thành đánh lại, quyền và hưởng va chạm, Lã Hậu lập tức bay ra xa.<br><br>Ù!&nbsp;&nbsp; <br>Diệp Thành ném cây chiến mâu Vu Hoàng xuyên thủng không gian, đuổi theo Lã Hậu.<br><br><img src=\"https://img./pp./ppcom/public/images/storyimg/20211202/tien-vo-truyen-ky-1229-0./ppjpg\">.<br><br>"]