["<br>","<br>Hôm sau, trời còn chưa sáng Diệp Thành đã bị đánh thức.<br><br>Bởi vì người nhà họ Tô của thành Xuân Thu đã tới, khi Diệp Thành nghe thấy tin này cũng hơi giật mình, hôm qua mới liên lạc với họ, không ngờ hôm nay đã nhận được tin.<br><br>Nhưng nghĩ lại thì cũng có thể hiểu.<br><br>Có lẽ nhà họ Tô đã thật sự bị nhà họ Dương của Vân Tạng Sơn và Thị Huyết Điện dồn ép vào bước đường cùng, họ vốn đã có ý liên minh với Viêm Hoàng, bây giờ Viêm Hoàng vừa liên lạc là họ tới ngay lập tức.<br> <br><br>Sau khi đi qua vài ngã rẽ, Diệp Thành bước lên một căn lầu các.<br><br>Ập vào mắt hắn là một bóng dáng xinh đẹp và một người đàn ông trung niên mặc áo bào màu tím.<br><br>Bóng dáng xinh đẹp đương nhiên là Tô Tâm Nhi, còn người mặc áo bào tím chính là tam thúc tổ của Tô Tâm Nhi, người được Diệp Thành cứu khi ở nhà họ Tô, ông ta tên là Tô Tinh Hà.<br><br>Thấy Diệp Thành đi vào, Tô Tinh Hà vội vàng đứng dậy, hành lễ với hắn: “Cảm ơn sự giúp đỡ của Thánh chủ Viêm Hoàng ngày đó”.<br><br>“Tiền bối nói quá rồi”, Diệp Thành nhẹ nhàng xua tay, sau đó nhìn Tô Tâm Nhi rồi bất giác ho khan, sờ chóp mũi cười ngượng ngùng: “Tô cô nương cũng tới à?”&nbsp;&nbsp; <br>“Ừ… Ừ”, hai má Tô Tâm Nhi đỏ lên, dường như lại nghĩ đến cảnh tượng trong hồ ngày hôm đó, cơ thể cô gần như đã bị Diệp Thành nhìn thấy sạch.<br><br>Nhưng bây giờ nghĩ lại, Tô Tâm Nhi lại thấy may mắn, nếu ngày đó không gặp Diệp Thành thì tam thúc tổ của cô sẽ không được cứu, mà vì Diệp Thành bị nhiều cao thủ của nhà họ Dương đuổi giết nên nhà họ Tô mới qua được cơn nguy hiểm.<br><br><br>Nghĩ lại những điều này thì Diệp Thành giống như ngôi sao may mắn mà ông trời ban cho nhà họ Tô hơn.<br><br>Tô Tinh Hà ở bên cạnh nghe đoạn đối thoại kỳ lạ của Diệp Thành và Tô Tâm Nhi thì bất giác gãi đầu khó hiểu.<br><br>Không biết nếu ông ta biết chuyện của Diệp Thành và Tô Tâm Nhi ngày đó thì có bóp chết Diệp Thành tại đây luôn không?&nbsp;&nbsp; <br>Diệp Thành cũng cảm nhận được bầu không khí gượng gạo bèn vội vàng chuyển chủ đề, hắn nói với Tô Tâm Nhi và Tô Tinh Hà: “Tô tiền bối, Tô cô nương, chúng ta hàn huyên sau đi, bây giờ chúng ta cần bàn việc chính đã”.<br><br>Nói đến chuyện chính, vẻ mặt của Tô Tinh Hà và Tô Tâm Nhi đều trở nên nghiêm nghị, bởi vì chuyện cần bàn tiếp theo đây liên quan đến tương lai của nhà họ Tô, bọn họ tới đây vốn là để đàm phán, cố gắng giành thế có lợi về cho gia tộc.<br><br>Lầu các bỗng chốc chìm trong sự im lặng ngắn ngủi.<br><br>Diệp Thành cũng không vội, vì nhà họ Tô còn sốt ruột hơn hắn kìa.<br><br>Quả nhiên, một lúc sau Tô Tinh Hà lên tiếng phá vỡ sự im lặng trước, ông ta nhìn Diệp Thành với vẻ nghiêm nghị rồi bảo: “Nhà họ Tô chúng ta có thể gia nhập vào Viêm Hoàng”.<br> <br><br>Diệp Thành mỉm cười nhưng cũng không tỏ vẻ vui mừng ngay, bởi vì hắn biết chắc chắn nhà họ Tô còn có điều kiện, nếu không họ cũng không đồng ý nhanh như vậy.<br><br>“Vậy điều kiện thì sao?”, Diệp Thành mỉm cười hỏi.<br><br>Tô Tinh Hà hít sâu một hơi: “Giúp nhà họ Tô chúng ta tiêu diệt nhà họ Dương ở Vân Tạng Sơn”.<br><br>Nói đến đây, căn lầu các lại một lần nữa chìm vào khoảng lặng ngắn ngủi, Tô Tinh Hà nói xong thì hồi hộp nhìn Diệp Thành, ngay cả Tô Tâm Nhi ở bên cạnh cũng tim đập thình thịch liên hồi, vì họ biết tiêu diệt nhà họ Dương không phải chuyện đơn giản.<br><br>.<br><br>"]