["<br>","“Được đấy, được đấy”, Bạch Dịch cũng cười rất xấu xa, nói xong còn lấy ra một viên tinh thạch: “Thấy chưa? Ta đã chuẩn bị xong tinh thạch ký ức rồi, cho nó lưu lại rồi về từ từ xem”.&nbsp;&nbsp;<br><br>“Ta… Ơ ơ?”, Long Nhất đang định nói thì phát hiện lòng bàn chân đã rời khỏi mặt đất, mà Bạch Dịch cũng cảm giác được mình bị ai đó nhấc lên.&nbsp;&nbsp;<br><br><br>Sau đó cả hai đều bay ra ngoài, bị Diệp Thành ném ra khỏi phủ điện chủ, hơn nữa còn vẽ ra một vòng cung tuyệt đẹp dưới bầu trời đêm.&nbsp;&nbsp;<br> <br><br>Sau khi ném hai người đi, Diệp Thành mỉm cười nhìn Liễu Dật và Nam Cung Nguyệt đang ở cách đó không xa rồi mới xoay người lại.&nbsp;&nbsp;<br><br>Chỉ là, hắn vừa quay lại đã thấy một bóng dáng xinh đẹp đứng sau lưng mình.&nbsp;&nbsp;<br><br><br>Chu choa!&nbsp;&nbsp;<br><br>Diệp Thành giật nảy mình, vô thức lùi lại một bước, lúc này hắn mới nhìn rõ thì ra là Sở Linh Ngọc, hơn nữa lúc này cô ta cũng đang chăm chú nhìn cặp đôi phía trước, hiển nhiên cũng đã nhìn một lúc rồi.&nbsp;&nbsp;<br><br>“Nửa đêm không ngủ lại ra đây, tiền bối bị rảnh à?”, Diệp Thành đen mặt nhìn Sở Linh Ngọc.&nbsp;&nbsp;<br><br><br>“Vớ vẩn, ta vừa làm việc chính về đấy”, Sở Linh Ngọc nói, hai mắt vẫn nhìn chằm chằm Liễu Dật và Nam Cung Nguyệt.&nbsp;&nbsp;<br><br>“Vậy thì đi nói chuyện chính”, Diệp Thành dứt khoát kéo Sở Linh Ngọc đi, cảnh ngọt ngào của sư huynh và sư tỷ không thể bị phá hỏng, nói dễ nghe là quấy rối, nói khó nghe thì là tạo nghiệt.&nbsp;&nbsp;<br><br>Chẳng mấy chốc Diệp Thành đã kéo Sở Linh Ngọc tới một khu vườn nhỏ, lúc này mới buông tay.&nbsp;&nbsp;<br><br>“Người nói đi! Chuyện gì?”, Diệp Thành vừa hỏi vừa lấy bình rượu dắt bên hông ra, tu ừng ực.&nbsp;&nbsp;<br><br><br>“Ta lên giường với ngươi nhé!”, Sở Linh Ngọc chớp chớp đôi mắt đẹp nhìn Diệp Thành.&nbsp;&nbsp;<br><br>“Được! Ta tìm cho tiền bối bảy tám mươi phân thân, đảm bảo người sẽ sung sướng đến tận trời”, Diệp Thành nói rồi lại uống thêm một ngụm rượu.&nbsp;&nbsp;<br> <br><br>“Ngươi có phân thân, ta cũng có, bảy tám trăm phân thân có đủ không?”&nbsp;&nbsp;<br><br>“Nửa đêm chạy tới đây, không phải người định so với ta xem ai nhiều phân thân hơn đấy chứ?”&nbsp;&nbsp;<br><br>“Ta không rảnh đến vậy”, Sở Linh Ngọc vén tóc: “Ta vừa mới tìm được một người ở phân điện thứ năm, có lẽ ngươi sẽ quan tâm”.&nbsp;&nbsp;<br><br>“Một người?’, Diệp Thành nhướng mày nhìn Sở Linh Ngọc: “Ai vậy ạ?”&nbsp;&nbsp;<br><br>“Tên này rất mập, người nhà họ Hùng ở Nam Cương”. <br>"]