["<br>“Tông môn thế này thật khiến người ta phải đau lòng”, Tiêu Tương cười một nụ cười thê thảm.<br><br>“Sư tỷ đừng buồn”, Diệp Thành vội an ủi: “Cũng không phải tất cả mọi người đều như vậy, giống như chưởng môn sư bá, luôn luôn nghĩ cách đòi lại công bằng cho mọi người, nhưng hãy cho chưởng môn sư bá một thời gian, mặc dù sư bá là chưởng giáo nhưng cũng bị kiểm soát”.<br><br>“Ta hiểu”, ánh mắt Tiêu Tương càng thâm trầm.<br><br>“Cho nên chúng ta phải sống cho thật tốt”, Diệp Thành cười nói: “So với tuyệt vọng thì chúng ta phải sống có hi vọng, phải có niềm tin rồi sẽ có một ngày chúng ta sẽ sát phạt quay về”.<br><br>“Ta tin như vậy”, Tiêu Tương gật đầu dứt khoát, lòng trỗi dậy ý chí.<br><br>“Đây là lời mà Ngọc Linh sư thúc nhờ đệ chuyển lời cho tỷ”, phía này, Diệp Thành đã lật tay lấy ra một cái túi đựng đồ, thực ra đây là lý do mà hắn tự tìm ra mà thôi, Đông Phương Ngọc Linh của Ngọc Linh Phong căn bản không biết bọn họ phải tới phân điện thứ chín, nghĩ đi nghĩ lại hắn vẫn quyết định lấy danh nghĩa của Ngọc Linh sư thúc để an ủi.<br><br>“Cảm ơn đệ”, Tiêu Tương nhận lấy túi đựng đồ, nước mắt của cô rơi lã chã trên túi.<br> <br><br>Haiz! <br>Thấy Tiêu Tương như vậy, Diệp Thành bất giác thở dài.<br><br>Hắn không muốn khiến Tiêu Tương trở nên đáng thương hơn, với thực lực của cô thì vĩnh viễn không thể giết nổi Doãn Chí Bình nhưng hắn tin rằng dù là hi vọng mong manh, khi đương đầu với tuyệt vọng vẫn có vô số khả năng xảy ra.<br><br>“Đây này, đây này”, đột nhiên nhiều đệ tử chạy vào nắm lấy cánh tay Diệp Thành.<br><br>“Gì vậy chứ?”, Diệp Thành giật mình.<br><br>“Nghe nói huynh đánh rất giỏi, Hùng ca của chúng ta muốn tìm huynh cọ sát”, mọi người nhoẻn miệng cười, không quan tâm Diệp Thành có đồng ý hay không, cứ thế kéo hắn ra ngoài.<br><br>“Ôi trời”.<br><br><br>Đoàn người hô hào kéo Diệp Thành tới sân tập võ của điện chủ phủ, có lẽ vì nghe nói Diệp Thành muốn cọ sát với đệ tử của phân điện thứ chín nên rất nhiều người chạy tới xem.<br><br>Mới sáng sớm, sân luyện võ khổng lồ đã chật kín người, cả đám người dày đặc chúm chụm nhau khắp ba tầng từ trong ra ngoài.<br><br>Phía này, những đệ tử kéo theo Diệp Thành đã thả hắn ra, sau đó còn không quên chỉ vào một người ở trung tâm của sân luyện võ, cười hi hi: “Này, đó chính là Hùng Ca của chúng ta”.<br><br>Không cần bọn họ nói thì Diệp Thành cũng đã nhìn thấy vả lại còn nuốt nước bọt cái ực: “Cũng thật là…” <br>Không thể trách bọn họ như vậy chỉ vì người tên Sơn Hùng kia trông cũng thật vạm vỡ, cơ thể phải cao hai trượng, cao to lực lưỡng với cơ bắp cuồn cuộn đầy sức mạnh, điều đáng nói hơn cả là đôi mắt của hắn giống như cái chuông đồng sáng loáng.<br><br>Không biết vì sao mà Diệp Thành cảm thấy đứng trước mặt Sơn Hùng mình giống như một đứa trẻ, một cái bạt của tên kia cũng đủ khiến hắn bay lên trời rồi.<br><br>“Nghe nói ngươi đánh đấm giỏi lắm”, Sơn Hùng khẩy mũi nhìn Diệp Thành, giọng nói cất cao lên: “Vừa hay ta cũng đánh đấm giỏi đấy, cho nên muốn tìm ngươi so tài”.<br><br>“Ôi trời, ta còn chưa kịp chuẩn bị mà”, Diệp Thành lớn giọng mắng chửi, hắn nhanh chóng né tránh, hắn vừa bước đi thì vị trí mà hắn đứng trước đó đã bị nhát kiếm của Sơn Hùng chém vào để lại cả cái rãnh sâu.<br><br><img src=\"https://img./public/images/storyimg/20211014/tien-vo-truyen-ky-526-0.jpg\">.<br><br>"]