["<br>","Vừa được giải phong ấn, Diệp Thành liền cảm thấy thoải mái sảng khoái hơn hẳn: “Nhìn kìa, đúng là lão gia hành sự sáng suốt”.&nbsp;&nbsp;<br><br>“Phụ thân, đây…”&nbsp;&nbsp;<br><br>“Lùi xuống”, Tô Uyên trầm giọng lên tiếng.&nbsp;&nbsp;<br><br> <br>Sau khi nạt mấy người phía Tô Chính, Tô Uyên mới đỡ lấy Diệp Thành và mỉm cười: “Không biết Viêm Hoàng Thánh Chủ giá lâm, có gì mạo phạm vẫn xin người lượng thứ”.&nbsp;&nbsp;<br><br>“Viêm…Viêm Hoàng Thánh Chủ?”, câu nói của Tô Uyên khiến người nhà họ Tô có mặt tại hiện trường đều thẫn thờ.&nbsp;&nbsp;<br>“Hắn…Hắn là Viêm Hoàng Thánh Chủ?”, đặc biệt là Tô Tâm Nhi, cô lập tức lấy tay che miệng, sắc mặt hết sức thú vị vì vừa rồi cô còn một tay lôi Diệp Thành tới đây.&nbsp;&nbsp;<br><br>So với người nhà họ Tô thì Diệp Thành chỉ thẫn thờ trong giây lát.&nbsp;&nbsp;<br><br>Thế nhưng sau giây phút thẫn thờ đó, hắn liền liếc nhìn chiếc nhẫn ngọc phỉ thuý trên tay mình và mới hiểu ra mọi việc, chiếc nhẫn Huyền Thương Ngọc Giới này chính là thánh vật truyền lại từ đời Viêm Hoàng, từ trước tới giờ chỉ có Thánh Chủ mới có thể đeo.&nbsp;&nbsp;<br><br>“Đeo nó vào thì ngươi chính là Thánh chủ đời thứ chín mươi chín của Viêm Hoàng”, trong chốc lát, lời nói của Chung Viêm vang lên bên tai Diệp Thành.&nbsp;&nbsp;<br><br><br>“Quên mất nó đấy”, Diệp Thành xoa cằm, “hiện giờ mình chính là Thánh chủ đời thứ chín mươi chín”.&nbsp;&nbsp;. Đam Mỹ Sắc<br><br>“Bái kiến Viêm Hoàng Thánh Chủ”, khi Diệp Thành còn đang trầm tư thì một nhóm người nhà họ Tô đã chắp tay hành lễ với hắn khiến Diệp Thành như sực tỉnh lại.&nbsp;&nbsp;<br><br>Thấy tất cả mọi người trong nhà họ Tô bao gồm cả lão tổ nhà họ Tô đều tỏ vẻ nghiêm túc như vậy, Diệp Thành bất giác run rẩy: “Viêm Hoàng Thánh Chủ mạnh vậy sao? Đến cả tu sĩ ở cảnh giới Chuẩn Thiên, hay những tu sĩ ở cảnh giới Không Minh tầng thứ chín đều phải cung kính?”&nbsp;&nbsp;<br><br>“Viêm Hoàng Thánh Chủ, ban nãy có gì thất lễ, xin người thứ tội”, Tô Chính tiến lên trước, cười trừ nói.&nbsp;&nbsp;<br><br>“Không sao, không sao cả”, Diệp Thành xua tay trả lời đại.&nbsp;&nbsp;<br><br> <br>Nói rồi, hắn bắt đầu lùi về sau, chuẩn bị ngắm giờ chuồn đi, chỉ sợ nhóm người này trở mặt không thừa nhận hắn rồi trói hắn lại lần nữa.&nbsp;&nbsp;<br><br>“Viêm Hoàng Thánh Chủ”, thấy Diệp Thành lùi về sau, Tô Tâm Nhi mới mím môi tiến lên trước, chắp tay hành lễ sau đó nhìn Diệp Thành bằng khuôn mặt đầy hi vọng: “Người có thể cứu được Tam Thúc Công phải không? Mong người ra tay cứu giúp?”&nbsp;&nbsp;<br><br>Ô, ha ha…!&nbsp;&nbsp;<br><br>Có lẽ vì có phần lo lắng nên Diệp Thành bèn cười trừ: “Cứu, cứu, nhất định phải cứu rồi”.&nbsp;&nbsp;<br><br>“Viêm Hoàng Thánh Chủ thật sự có thể trị được đạo thương sao?”, thấy Diệp Thành thở phào, vẻ mặt của mấy người phía Tô Chính, đến cả Tô Uyên cũng có phần kích động. <br>"]