["<br>","<br>Khi cả hai đang trò chuyện thì Diệp Thành đã bước lên tế đàn, hắn hành lễ với hai người này rồi mới lên tiếng hỏi: “Hai vị tiền bối, hai người vừa nói tới Huyền Linh Chi Thể? Cô ấy sao rồi?”&nbsp;&nbsp; <br>Hai lão già không trả lời, chỉ liếc nhìn Diệp Thành từ đầu tới chân sau đó liếc nhìn Nam Minh Ngọc Thu trên lưng Diệp Thành.<br><br>“Tiền bối kể con nghe đi”, Diệp Thành đặt Nam Minh Ngọc Thu xuống, sau đó lật tay lấy ra hai hũ rượu ngon đưa cho hai người: “Tiền bối, vãn bối kính hai vị”.<br><br>Diệp Thành quả là hiểu chuyện, hai lão già thấy vậy thì mặt mày tươi tỉnh hẳn.<br> <br><br>“Vậy lão phu kể cho ngươi nghe”, một lão già nhấp một ngụm rượu rồi mới từ từ lên tiếng: “Vào tối hôm qua, một thanh niên thần bí tới phía nam của Đại Sở chỉ đích danh muốn khiêu chiến với Huyền Linh Chi Thể của Chính Dương Tông, cả hai người đánh tới mức kinh thiên động địa, đánh hơn chín trăm hiệp mà không phân thắng bại, cuối cùng hai bên đều hoà và kết thúc trận đấu”.<br><br>.<br><br>Ra chương nhanh nhất tại || TгЦмtгuуe n.<br><br>мe ||<br>“Hoà?”, Diệp Thành cau mày, hiếu kì hỏi lại: “Thanh niên thần bí đó có tu vi thế nào ạ?”&nbsp;&nbsp; <br>“Cảnh giới Linh Hư”, một lão già khác quả quyết: “Ừm, cùng tầng cảnh giới với Huyền Linh Chi Thể”.<br><br>“Không phải Huyền Linh Chi Thể vô địch sao? Cùng tu vi cảnh giới mà cô ấy lại không thắng nổi sao?”, Diệp Thành nhìn cả hai người với vẻ mặt khó hiểu.<br><br><br>“Trên lí thuyết thì là như vậy”, một người vuốt râu đáp: “Có điều, thần thoại bất bại về Huyền Linh Chi Thể đã bị Diệp Thành xoá đi từ lâu rồi, vả lại huyết mạch của thanh niên thần bí đó cũng rất mạnh, nghe nói là huyết mạch nghịch thiên”.<br><br>“Huyết mạch nghịch thiên?”, Diệp Thành lẩm bẩm: “Cùng tầng cảnh giới, đối đầu với Huyền Linh Chi Thể mà không bại sao?”&nbsp;&nbsp; <br>Đôi mắt Diệp Thành trở nên xa xăm, hắn hiểu rõ thực lực của Huyền Linh Chi Thể.<br><br>Trong trận so tài tam tông, nếu không phải hắn dựa vào đại địa tinh nguyên được truyền từ lòng đất của Chính Dương Tông và Tiên Luân Nhãn bá đạo thì tuyệt đối không phải là đối thủ của Cơ Tuyết Băng.<br><br>Vả lại Diệp Thành biết rõ rằng nếu như Cơ Tuyết Băng sử dụng tới binh khí bản mệnh thì hắn nhất định chỉ có thể chết.<br><br>“Thời đại này còn có người ngang sức ngang tài với Cơ Tuyết Băng sao? Đại Sở quả là ngoạ hổ tàng long”, Diệp Thành tặc lưỡi.<br><br>“Nếu nói về gã thanh niên đó thì đúng là khiến người ta phải sợ”, một lão già lên tiếng: “Nghe nói hắn từng chém chết một tu sĩ ở cảnh giới Không Minh, cả Đại Sở phải chấn động, còn sáu tu sĩ ở cảnh giới Không Minh tầng thứ chín của Chính Dương Tông cũng không ngăn nổi hắn”.<br><br> <br>“Hai vị tiền bối, hai người có biết lai lịch của người thanh niên đó không?”, Diệp Thành vừa rót rượu cho hai người vừa hiếu kì hỏi.<br><br>“Không rõ”, cả hai đều lắc đầu.<br><br>“Vậy liệu có phải là đệ tử trên bảng xếp hạng Phong Vân không nhỉ?”, thấy cả hai người lắc đầu, Diệp Thành lại lần nữa lên tiếng.<br><br>“Có lẽ là vậy”, một lão già khác cũng gật đầu: “Đại Sở ngoạ hổ tàng long, nhiều người quy ẩn nhưng có đệ tử mạnh không được liệt vào bảng xếp hạng đó, có điều sau trận chiến hôm qua thì bảng xếp hạng đó có lẽ đã được thay đổi rồi”.<br><br>.<br><br>"]