["“Là vì đạo hạnh của mình chưa đủ sao?”, không tìm ra huyền cơ, Diệp Thành bất giác cảm thán. Tiên Luân Nhãn của hắn có thể đột phá tất cả những điều hư vọng trên thế gian, nhìn ra sự thật, nhưng tiền đề là đạo hạnh phải đủ cao thâm.&nbsp;&nbsp; <br><br>“Đi, nhất định phải đi”, Diệp Thành nhét vài viên linh đan vào miệng, sau đó bắt đầu chạy điên cuồng lần nữa, bởi vì dù đứng yên thì tinh khí cũng tiêu hao, hắn không thể ngồi yên chờ chết.&nbsp;&nbsp; <br><br>Sau khi chạy được mấy trăm trượng, Diệp Thành lại nhét đan dược vào miệng, vì linh lực lại bắt đầu hao tổn.&nbsp;&nbsp; <br><br>Tiếp theo, cứ cách vài trăm trượng là hắn sẽ lại mượn đan dược để khôi phục linh lực.&nbsp;&nbsp; <br><br>Cứ như vậy, ba canh giờ lặng lẽ trôi qua.&nbsp;&nbsp; <br><br>Trong khoảng thời gian này, linh lực của hắn không ngừng được bổ sung, nhưng hoang mạc vẫn là hoang mạc, dù hắn có chạy bao xa thì trước mắt vẫn là cát vàng, không nhìn thấy điểm cuối.&nbsp;&nbsp; <br><br> <br>…&nbsp;&nbsp; <br><br>Đây là một bức tường đá, phía dưới tường đá là một con sông dài màu máu.&nbsp;&nbsp; <br><br>Lúc này, bên rìa trường đá có treo một chiếc lồ ng sắt, trong lồ ng là một thiếu niên bị trói, toàn thân đầy vết thương, thiếu niên này chẳng phải chính là Hổ Oa sao?&nbsp;&nbsp; <br><br>“Tiểu tử, có đã không?”, bên rìa tường đá, một vài đệ tử mặc quần áo màu trắng cười càn rỡ: “Ta nói cho ngươi biết, đây chính là kết cục của việc liên quan đến Diệp Thành, nhưng Thánh tử bọn ta nhân từ, hôm nay cho ngươi được chết một cách nhanh chóng”.&nbsp;&nbsp; <br><br>“Kiếp sau dù làm ma ta cũng không tha cho các ngươi”, Hổ Oa bình tĩnh đến lạ, biểu cảm trên khuôn mặt nhỏ nhắn không có chút dao động cảm xúc.&nbsp;&nbsp; <br><br>“Chết đến nơi rồi còn mạnh miệng”, một thanh niên lập tức vung sát kiếm lên, chém đứt xích sắt của chiếc lồ ng.&nbsp;&nbsp; <br><br><br>“Đại ca ca, Hổ Oa đi tìm huynh đây”, sau tiếng nói thật khẽ của Hổ Oa, chiếc lồ ng sắt rơi xuống sông máu.&nbsp;&nbsp; <br><br>…&nbsp;&nbsp; <br><br>Một ngày sau, Diệp Thành lại dừng bước, hắn thở hổn hển, sắc mặt có phần tái nhợt.&nbsp;&nbsp; <br><br>Ngày hôm nay hắn chạy điên cuồng nhưng cũng không biết đã được bao xa, linh đan trong túi đựng đồ đã gần hết, hắn đang phải sử dụng linh thạch để duy trì linh lực.&nbsp;&nbsp; <br><br>“Chẳng trách được gọi là cấm địa”, Diệp Thành vừa hấp thu tinh nguyên từ linh thạch, vừa nghiêm mặt bảo: “Tinh khí mất nhanh thế này, nếu không bổ sung linh lực tinh nguyên đầy đủ, dù là cao thủ ở cảnh giới Không Minh cũng sẽ chết ở hoang mạc này”.&nbsp;&nbsp; <br><br>“Hy vọng có thể ra khỏi đây trước khi linh thạch cũng hết”, Diệp Thành nhét viên linh đan cuối cùng vào miệng, sau đó lại lên đường, tốc độ rất nhanh, không dám dừng lại dù chỉ một chút.&nbsp;&nbsp; <br><br>…&nbsp;&nbsp; <br><br>Ngày đêm luân phiên.&nbsp; <br>"]