["Nhìn vẻ mặt đáng đánh của Thái Ất Chân Nhân, Diệp Thành không tin lắm: “Có đồ tốt như vậy, ông chắc chắn muốn chia sẻ với ta sao?”&nbsp;&nbsp; <br><br>Khụ khụ!&nbsp;&nbsp; <br><br>Thái Ất Chân Nhân ho khan một tiếng: “Ta cũng muốn độc chiếm lắm, nhưng vấn đề là một mình ta không đánh lại được Âm Sơn Lão Vu! Có thêm ngươi thì khác, roi sắt chuyên đánh vào linh hồn người của ngươi cực kỳ bá đạo!”&nbsp;&nbsp; <br><br>“Âm Sơn Lão Vu?” Diệp Thành gãi đầu, suy nghĩ một chút, chắc chắn trong trí nhớ của hắn không có người này: “Ta chưa nghe cái tên này bao giờ, nhưng nghe tên cũng thấy chẳng phải người tốt đẹp”.&nbsp;&nbsp; <br><br>“Ấy ấy ấy, câu này của ngươi đúng rồi”, Thái Ất Chân Nhân vỗ đùi, giơ ngón tay cái về phía Diệp Thành: “Lão Vu Quái đó cực kỳ hung tàn, công pháp tu luyện hung ác bậc nhất, chuyên ăn tinh huyết trẻ sơ sinh, có tiếng hung dữ ở Đại Sở này”.&nbsp;&nbsp; <br><br> <br>“Tu vi của ông ta là gì?”, đối với Âm Sơn Lão Vu, điều Diệp Thành quan tâm nhất vẫn là thực lực của ông ta, nếu là cảnh giới Chuẩn Thiên thì dù hai người họ liên hợp cùng sát phạt tới, cho dù có roi Đả Thần Tiên thì cũng là tự tìm đến cái chết.&nbsp;&nbsp; <br><br>“Cảnh giới Không Minh… tầng thứ tám”.&nbsp;&nbsp; <br><br>“Ta còn có chuyện phải làm, đi trước đây”, nghe thấy mấy chữ cảnh giới Không Minh đỉnh phong, Diệp Thành lập tức đứng dậy.&nbsp;&nbsp; <br><br>“Đừng… Đừng mà!”&nbsp;&nbsp; <br><br>“Người ta ở cảnh giới Không Minh tầng thứ tám đấy, chúng ta tới đó chẳng phải là tự nộp mạng sao?”, Diệp Thành tặc lưỡi, lắc đầu như trống bỏi: “Muốn đi thì ông tự đi, ta còn đang vội về nhà ôm vợ”.&nbsp;&nbsp; <br><br><br>“Có có có, chúng ta còn có người giúp nữa”, thấy Diệp Thành muốn đi, Thái Ất Chân Nhân giữ hắn lại lần nữa: “Còn một người đang trên đường tới, cảnh giới Không Minh tầng thứ sáu! Hơn nữa ta tính cả rồi, mấy ngày nay Lão Vu Quái đó bế quan dưỡng huyết, trạng thái cơ thể yếu ớt, cơ hội này ngàn năm có một”.&nbsp;&nbsp; <br><br>“Cảnh giới Không Minh tầng thứ sáu”, tin tức này khiến Diệp Thành bất giác xoa cằm.&nbsp;&nbsp; <br><br>“Đến rồi đây”, khi Diệp Thành còn đang cân nhắc thì một đạo Thần hồng đã từ trên không lao vút xuống như một quả đạn pháo, rơi xuống bên cạnh đống lửa “rầm” một tiếng, có lẽ vì chấn động quá mạnh, Diệp Thành còn đứng không vững.&nbsp;&nbsp; <br><br>Tên này phải nói sao nhỉ?&nbsp;&nbsp; <br><br>Trông hắn như một tên thổ phỉ, thân hình cường tráng, cao lớn thô kệch, nhất là đôi mắt to tròn rất có hồn kia, khí tức của hắn rất cuồng bạo, điều đáng nói là cái miệng của hắn cực kỳ rộng.&nbsp;&nbsp; <br><br>“Hừm, nhét hai quả trứng vào cũng không thành vấn đề”, không biết vì sao nhìn cái miệng rộng của người đó, trong đầu Diệp Thành lại nảy ra suy nghĩ kỳ quái này.&nbsp;&nbsp; <br><br>“Ấy ấy, ông bị sao thế?”, khi Diệp Thành đang lẩm bẩm thì người kia đã nở nụ cười đáng ghét nhìn khuôn mặt bầm dập của Thái Ất Chân Nhân.&nbsp; <br>"]