["Diệp Thành nhìn sang Sở Huyên: “Sư phụ, cái gương này có đáng tin không?”&nbsp;&nbsp; <br><br>“Vi sư đảm bảo cái gương này tuyệt đối đáng tin, con yên tâm mà thử”, Sở Huyên cười mỉm.&nbsp;&nbsp; <br><br>“Vậy thì tốt”, Diệp Thành cười rồi xoa đầu mũi bước về phía Hạo Thiên Huyền Chấn: “Tiền bối, nếu như kết quả không như người mong muốn thì xin thứ lỗi cho vãn bối đã mạo phạm”.&nbsp;&nbsp; <br><br>“Chúng ta là người một nhà, sao có thể trách con chứ?”, Hạo Thiên Huyền Chấn cười ôn hoà.&nbsp;&nbsp; <br><br>“Vậy có thể sẽ khiến tiền bối phải thất vọng rồi”, Diệp Thành cười rồi nhỏ một giọt máu ở đầu ngón tay vào gương Càn Khôn Nhân Quả.&nbsp;&nbsp; <br><br> <br>Ngay sau đó, giọt máu của Hạo Thiên Huyền Chấn và Diệp Thành được dung hoà vào trong chiếc gương, ánh mắt của tất cả mọi người đều mang theo hi vọng.&nbsp;&nbsp; <br><br>Có điều, gương Càn Khôn Nhân Quả khổng lồ lại không hề có phản ứng gì, càng không hề phát sáng, có vẻ như hai giọt máu này và nó chẳng liên quan gì đến nhau.&nbsp;&nbsp; <br><br>“Không phải sao?”, đôi mắt mang theo hi vọng của Hạo Thiên Huyền Chấn chợt lụi tàn, cơ thể căng thẳng của ông ta cũng được giải thoát.&nbsp;&nbsp; <br><br>Haiz! Hoa Tư thở dài nhìn sang Hạo Thiên Huyền Chấn, bà ta thấy hơi áy náy, có lẽ vì Hạo Thiên Huyền Chấn rất muốn có một đứa con trai nhưng vì công pháp của bà ta nên không thể sinh thêm được nữa.&nbsp;&nbsp; <br><br>“Mơ mộng hão huyền rồi”, mấy người phía Hạo Thiên Thi Nguyệt đưa mắt nhìn nhau.&nbsp;&nbsp; <br><br><br>“Con…con không lừa mọi người mà”, ở bên, Diệp Thành xoa mũi ho hắng.&nbsp;&nbsp; <br><br>“Hạo Thiên đạo hữu, thân là sư phụ, ta thay mặt đồ đệ tạ lỗi với đạo hữu”, phía này, Sở Huyên cũng chắp tay hành lễ với Hạo Thiên Huyền Chấn, vì Diệp Thành đã làm phiền tới khiến cả nhà Hạo Thiên thế gia.&nbsp;&nbsp; <br><br>“Kết quả này thật là tốt”, Hoa Tư cũng thở phào nhẹ nhõm.&nbsp;&nbsp; <br><br>“Đúng là con của ta rồi”, Hạo Thiên Huyền Chấn run người, ông ta từ từ nhìn sang Diệp Thành, đôi mắt mang theo vẻ kích động: “Dạ Nhi, con chính là con của ta”.&nbsp;&nbsp; <br><br>“Sao…sao có thể chứ?”, Diệp Thành vẫn thẫn thờ nhìn chiếc gương Càn Khôn Nhân Quả, kết quả lúc này thật khiến hắn không biết phải phản ứng lại làm sao.&nbsp;&nbsp;<br><br>“Dạ Nhi…”&nbsp; <br>"]