["Có lẽ đây chính là điểm thông minh của Dương Đỉnh Thiên. Ông ta biết rõ Thông Huyền Chân Nhân sẽ không đồng ý cho Diệp Thành làm Thánh Tử cho nên mới hướng sự chú ý của Thông Huyền Chân Nhân từ Diệp Thành sang Doãn Chí Bình, Doãn Chí Bình không phạm sai lầm còn đỡ, nhưng nếu như phạm sai lầm thì ông ta cũng không ngại tiền trảm hậu tấu. <br><br>“Sư muội”, Dương Đỉnh Thiên vừa đi vừa truyền âm cho Sở Huyên, “đợi Diệp Thành bình phục, muội đưa hắn rời khỏi Hằng Nhạc tới phân điện thứ chín của Hằng Nhạc, hành động này của ta có dụng ý cả, hi vọng hắn có thể hiểu”. <br><br>“Muội hiểu rồi”, Sở Huyên khẽ gật đầu, cô biết Dương Đỉnh Thiên có lòng, hành động này ngoài mặt thể hiện bài trừ lưu đày Diệp Thành nhưng trên thực thế lại muốn đưa Diệp Thành rời khỏi chốn thị phi này. <br><br>Suy cho cùng thì cách làm của Dương Đỉnh Thiên cũng là vì muốn bảo vệ cho Diệp Thành. <br><br>Bọn họ muốn Diệp Thành nghỉ ngơi, đợi tới ngày có một cú lội ngược dòng đáng kinh ngạc. <br> <br><br>Đêm tối, Diệp Thành trong Ngọc Linh Trì mở mắt ra, gần một ngày trời vết thương của hắn cũng đã hồi phục được một nửa, thương thế toàn thân không thấy nữa nhưng nội thương vẫn cần thời gian bình phục. <br><br>“Tiểu tử, cảm thấy kí chủ với độ hoà hợp chín phần thế nào, có mạnh không?”, giọng Thái Hư Cổ Long vang lên trong thần hải của Diệp Thành. <br><br>“Mạnh kinh người”, Diệp Thành hít vào một hơi thật sâu, mặc dù hắn không muốn nhưng không thể phủ nhận Doãn Chí Bình quả thực rất mạnh. <br><br>Nếu từng giao chiến mới biết, kí chủ có độ hoà hợp chín phần còn mạnh hơn trong tưởng tượng của hắn rất nhiều, trận chiến này ngoại trừ hắn có Tiên Luân Nhãn, sức mạnh ma đạo ra thì những quân bài áp chót hắn gần như đã sử dụng hết, cùng hợp lực với ba đạo đạo thân, lại thêm Đan Tổ Long Hồn nhưng lại chỉ có thể ngang sức với Doãn Chí Bình, nếu như đấu một chọi một thì hắn tự nhận không phải là đối thủ của Doãn Chí Bình. <br><br><br>“Có hơi nuối tiếc nhưng ta không diệt được tên cẩu tạp chủng đó”, Diệp Thành nói rồi trong ánh mắt thoáng qua cái nhìn lạnh lùng. <br><br>Hôm nay khi nghe Hoắc Đằng nói xong, sát khí của hắn với Doãn Chí Bình không thể nào kiềm chế lại được cho nên hắn mới mang theo quyết tâm sục sôi giết Doãn Chí Bình ngặt nỗi thực lực không đủ, không thể lấy lại công bằng cho Hùng Nhị và Đường Như Huyên. <br><br>“Con…con tỉnh rồi”, Diệp Thành ho hắng. <br><br>“Còn trách vi sư giam lỏng con ở Ngọc Nữ Phong không?”, Sở Huyên khẽ nhấp ngụm trà nhìn Diệp Thành. <br><br>“Không ạ”, Diệp Thành cười xoà, hắn nhảy ra khỏi Ngọc Linh Trì, “con chỉ cảm thấy có lỗi với mấy người phía Hùng Nhị. Doãn Chí Bình nhằm vào con nên mới khiến bọn họ bị liên luỵ, nếu như con biết sớm một chút thì cũng sẽ không xảy ra những chuyện sau này”. <br>"]