["<br>","“Ta cần chuẩn bị gì không? Linh đan hay là linh thảo gì đó ấy?”, có lẽ quá kích động nên tiền bối đã sống mấy trăm năm tuổi như ông ấy lúc này lại luống cuống như một đứa trẻ.&nbsp;&nbsp;<br><br>“Không cần, tiền bối nhắm mắt lại là được”, Diệp Thành mỉm cười: “Đương nhiên, người mở mắt ra cũng không sao”.&nbsp;&nbsp;<br><br>“Được, bây giờ luôn nhé”.&nbsp;&nbsp;<br><br>“Vâng!”, Diệp Thành nói rồi cầm thiên lôi đứng dậy.&nbsp;&nbsp;<br> <br><br>Khi hắn chuẩn bị truyền thiên lôi vào cơ thể ông ấy thì cả toà linh sơn của Thiên Tông thế gia rung chuyển dữ dội.&nbsp;&nbsp;<br><br>Ầm! Đùng đùng!&nbsp;&nbsp;<br><br>Ngay sau đó, tiếng nổ ầm trời như sấm rung vang lên từ bên ngoài, dường như có vị nào tu vi cao siêu đang không ngừng bắn phá kết giới hộ sơn của Thiên Tông thế gia.&nbsp;&nbsp;<br><br>“Thị Huyết Điện”, Thiên Tông Lão Tổ đứng bật dậy, trong đôi mắt ảm đảm xẹt qua một tia sáng lạnh lẽo, sát khí lan tràn, có lẽ chính vì sát khí này đã khiến máu trào ra khỏi khoé miệng ông.&nbsp;&nbsp;<br><br>Chẳng bao lâu sau, gia chủ Sở Thiên Chấn và các trưởng lão của Thiên Tông thế gia đều đã tới rừng trúc nhỏ, sắc mặt ai cũng cực kỳ khó coi.&nbsp;&nbsp;<br><br>“Bao nhiêu người đến?”, Thiên Tông Lão Tổ trầm giọng hỏi.&nbsp;&nbsp;<br><br><br>“Một người cảnh giới Chuẩn Thiên, năm người cảnh giới Không Minh tầng thứ chín, mười ba người cảnh giới Không Minh tầng thứ tám, hai mươi mốt người cảnh giới Không Minh tầng thứ bảy…”, Sở Thiên Chấn nhanh chóng đáp, càng nói sắc mặt càng khó coi.&nbsp;&nbsp;<br><br>“Làm lớn như vậy là có ý định nuốt chửng Thiên Tông thế gia chúng ta sao?”, Thiên Tông Lão Tổ lạnh lùng quát: “Bản lĩnh lớn lắm, không ngờ lại tìm được tới đây, chúng ta đã thật sự coi thường Thị Huyết Điện”.&nbsp;&nbsp;<br><br>“Phụ thân, chúng ta rút lui đi”, Sở Thiên Chấn bất đắc dĩ khuyên nhủ.&nbsp;&nbsp;<br><br>Sở Thiên Chấn biết rõ tình hình của Thiên Tông thế gia, trạng thái của Thiên Tông Lão Tổ lúc này đừng nói là thể hiện sức chiến đấu đỉnh phong, e rằng ngay cả sức chiến đấu của cảnh giới Không Minh tầng thứ chín cũng khó mà phát huy. Thiên Tông thế gia không có tu sĩ ở cảnh giới Chuẩn Thiên là Thiên Tông Lão Tổ, chắc chắn khó chống lại được Thị Huyết Điện.&nbsp;&nbsp;<br><br>“Kết giới hộ sơn có thể duy trì bao lâu?”&nbsp;&nbsp;. Ngôn Tình Hài<br><br>“Nhiều nhất là ba canh giờ”.&nbsp;&nbsp;<br> <br><br>“Chờ chút”, Thiên Tông Lão Tổ hít sâu một hơi, quay đầu nhìn Diệp Thành: “Tiểu hữu, cần bao lâu?”&nbsp;&nbsp;<br><br>“Nếu không xảy ra chuyện gì ngoài ý muốn thì sẽ kịp trước khi kết giới bị phá vỡ”, câu này của Diệp Thành khiến mấy người phía Sở Thiên Chấn sửng sốt, không hiểu hắn với Thiên Tông Lão Tổ đang nói gì.&nbsp;&nbsp;<br><br>“Được”, Thiên Tông Lão Tổ hô lên một tiếng vang dội, sau đó ông xoay người đặt một tay lên vai Sở Thiên Chấn: “Con tự chấp chưởng kết giới hộ sơn nhé, bằng mọi giá phải bảo vệ được Thiên Tông thế gia”.&nbsp;&nbsp;<br><br>“Phụ thân…”&nbsp;&nbsp;<br><br>“Tiểu hữu này có thể chữa lành đạo thương cho ta, lý do là gì khi nào qua nguy hiểm sẽ nói sau”, Thiên Tông Lão Tổ ngắt lời Sở Thiên Chấn.&nbsp; <br>"]