["“Uy lực của thiên kiếp này quá mạnh”, sắc mặt của mấy người phía Viên Thương cũng tái mét, đến cả Thương Minh Thượng Nhân mà còn không dám đối kháng, nếu là bọn họ thì đương nhiên sẽ nghĩ đến việc chạy đầu tiên.&nbsp;&nbsp;<br><br>Và thực tế thì Thương Minh Thượng Nhân cứ thế bỏ chạy rồi chạy tới phía bọn họ. Diệp Thành phía sau ông ta cũng đuổi theo. Hắn đã tới rồi, biển thiên kiếp kia đương nhiên cũng tới theo.&nbsp;&nbsp;<br><br>Ôi trời!&nbsp;&nbsp;<br><br>Thấy Thương Minh Thượng Nhân chạy về phía này, mấy người phía Viên Thương hằn học. Bao nhiêu nơi để chạy không chạy, ông chạy về phía chúng tôi làm gì, ông tốt bụng thật đấy.&nbsp;&nbsp;<br><br>Ngay sau đó, mấy người phía Viên Thương không nói lời nào, quay đầu bỏ chạy thục mạng.&nbsp;&nbsp;<br><br>Rầm! Đùng! Đoàng!&nbsp;&nbsp;<br><br> <br>Phía sau, biển thiên kiếp kia vẫn không ngừng di chuyển, mỗi nơi nó đi qua, núi non sụp đổ, mặt đất nứt lìa, nơi nào cũng để lại dấu tích của sự đổ nát và hoang tàn.&nbsp;&nbsp;<br><br>“Động tĩnh lớn thế này là vì lý do gì chứ?”, ở cách đó vài trăm dặm, gần như tất cả tu sĩ đều nhìn về hướng này, vẻ mặt ngỡ ngàng: “Rõ ràng là ban ngày mà sao trời bên đó lại tối đen như vậy?”&nbsp;&nbsp;<br><br>“Sao ta lại nghe có tiếng sấm sét nhỉ? Hay là ta nghe nhầm?”&nbsp;&nbsp;<br><br>“Thiên kiếp, bên đó vừa truyền tin về có người độ kiếp”, trong đám người vang lên tiếng xôn xao.&nbsp;&nbsp;<br><br>“Thiên…thiên kiếp?”&nbsp;&nbsp;<br><br>“Mau, mau xem, từ khi sinh ra đến giờ ta chưa bao giờ từng thấy thiên kiếp”.&nbsp;&nbsp;<br><br><br>Ngay sau đó, bóng người di chuyển đổ xô về phía một toà cổ thành gần nhất, điều quan trọng hơn cả là bọn họ chạy tới đây thông qua Truyền Tống Trận.&nbsp;&nbsp;<br><br>Trên con đường phồn hoa của cổ thành, vì bóng người nhốn nháo nên một nữ tử mặc bộ đồ Tiên Nghê Thường bảy màu tò mò tới xem, cô khẽ né người vào bên một con đường tĩnh lặng quan sát đám người.&nbsp;&nbsp;<br><br>“Mau, mau, phía Bắc Chấn Thương Nguyên có người độ kiếp”.&nbsp;&nbsp;<br><br>“Thiên kiếp, tới đó xem xem”.&nbsp;&nbsp;<br><br>“Thiên kiếp”, trong biển người, nữ tử mặc bộ Tiên Nghê Thường lẩm bẩm, có lẽ hai từ “thiên kiếp” có sức hút với cô nên trong ánh mắt ảm đạm kia chợt hiện lên ánh sáng.&nbsp;&nbsp;<br><br>Khuôn mặt cô tiều tuỵ mang theo vẻ mỏi mệt, trên khuôn mặt tuyệt sắc còn có vẻ bệnh tật, cơ thể gầy yếu trông có phần cô độc, cô giống như đoá liên hoa màu trắng không vướng chút bụi trần.&nbsp;&nbsp;<br><br>Người này, nếu nhìn kĩ thì chẳng phải là ngọc nữ của Hằng Nhạc Tông, sư phụ của Diệp Thành -&nbsp; Sở Huyên sao?&nbsp;&nbsp;<br><br>“Diệp Thành, nếu như con còn sống…”, nhìn bóng người nhốn nháo, Sở Huyên lại lần nữa lẩm bẩm. <br>"]