["<br>","“Nếu không thì ngươi nghĩ sao?”, Thái Hư Cổ Long ung dung trả lời: “Đây cũng là vấn đề xác suất. Mặc dù hai huyết mạch Thái Âm và Thái Dương Chân Thể mười nghìn năm có thể xuất hiện một lần, nhưng ngươi đừng quên một vấn đề, thời đại này có Thái Âm Chân Thể, chưa chắc Thái Dương Chân Thể cũng xuất hiện, và ngược lại, hơn nữa cho dù xuất hiện cùng một thời đại cũng chưa chắc có thể sinh ra Hỗn Độn Thể”.&nbsp;&nbsp; <br><br>“Bây giờ ta bắt đầu thực sự tin lời ngươi nói rồi”, Diệp Thành cân nhắc: “Có lẽ thật sự là vì thiên địa Đại Sở đang thay đổi nên mới dẫn đến sự xuất hiện của huyết mạch nghịch thiên Thái Âm Chân Thể”.&nbsp;&nbsp; <br><br>“Có lẽ sau này sẽ còn có nhiều huyết mạch nghịch thiên khác thức tỉnh nữa”, Thái Hư Cổ Long nhẹ giọng nói.&nbsp;&nbsp; <br><br> <br>“Ta cảm thấy áp lực thật lớn!”&nbsp;&nbsp; <br><br>“Áp lực đương nhiên là có”, Thái Hư Cổ Long mỉm cười: “Nhưng ngươi phải luôn nhớ rằng không có huyết mạch nào là bất khả chiến bại cùng cấp, cho dù là Hỗn Độn Thể cũng không có ngoại lệ. Mặc dù Đại Sở rộng lớn, nhưng so với Huyền Hoang Đại Lục thì chỉ như hạt cát trên sa mạc thôi. Khi nào tới Huyền Hoang Đại Lục, ngươi sẽ phát hiện có rất nhiều huyết mạch nghịch thiên cùng xuất hiện, đó mới là thiên địa quần tinh sáng chói chân chính”.&nbsp;&nbsp; <br><br>“Ta hiểu rồi”, Diệp Thành gật đầu.&nbsp;&nbsp; <br><br>“Không không, ta không lấy, ta cũng không nhìn thấy gì cả, đừng đuổi theo ta”, khi hai người nói chuyện thì Nam Minh Ngọc Thu ở bên cạnh đang run rẩy chợt hét lên, nhìn về một hướng với vẻ mặt sợ hãi.&nbsp;&nbsp; <br><br>“Lại nữa rồi”, Diệp Thành vội vàng tiến lên vỗ về Nam Minh Ngọc Thu.&nbsp;&nbsp; <br><br>Trên đường đi, trạng thái điên cuồng của Nam Minh Ngọc Thu khiến hắn rất đau đầu, dường như cô ta thực sự sợ hãi, luôn nghĩ rằng có người đang đi theo mình, nhưng khi Diệp Thành nhìn sang thì không thấy gì.&nbsp;&nbsp; <br><br><br>“Nó tới rồi, nó tới rồi”, Diệp Thành vừa bước tới, Nam Minh Ngọc Thu đã đẩy hắn ra, sau đó vung ra một chưởng.&nbsp;&nbsp; <br><br>Chết tiệt!&nbsp;&nbsp; <br><br>Diệp Thành chửi một tiếng rồi lại bước về phía trước. Bây giờ họ vẫn đang ở trong thông đạo không gian, hắn biết uy lực một chưởng của cô ta mạnh thế nào, bất cẩn một chút thôi là toàn bộ thông đạo không gian sẽ sụp đổ. <br><br>Bùm!&nbsp;&nbsp; <br><br>Động tác của Diệp Thành vẫn chậm hơn, uy lực một chưởng vừa rồi của Nam Minh Ngọc Thu đã khiến toàn bộ thông đạo không gian sụp đổ.&nbsp;&nbsp; <br><br>Ngay lập tức, Diệp Thành bị cuốn vào khe hở không gian.&nbsp;&nbsp; <br><br> <br>Khi hắn chật vật thoát ra được thì toàn thân đã đầm đìa máu tươi.&nbsp;&nbsp; <br><br>Còn Nam Minh Ngọc Thu thì hung hãn hơn, cơ thể cô ta mạnh mẽ, mặc dù cũng bị ngã ra ngoài nhưng đỡ hơn Diệp Thành rất nhiều.&nbsp;&nbsp; <br><br>“Không phải ta, không phải ta, đừng đuổi theo ta”, tiếng gào thét của Nam Minh Ngọc Thu vang lên không dứt, cô ta lảo đảo trong khoảng không, điên cuồng vung tay đánh vào xung quanh, toàn bộ hư không đều bị phá vỡ.&nbsp;&nbsp; <br><br>“Chắc chắn kiếp trước lão tử đã nợ cô”, Diệp Thành thầm mắng rồi giẫm lên phi kiếm đuổi theo.&nbsp;&nbsp; <br><br>Nhưng vận may của Diệp Thành không tốt lắm, vừa mới đuổi theo đã lại bị Nam Minh Ngọc Thu đánh cho một chưởng.&nbsp; <br>"]