["<br>","<br>Thấy vậy, tu sĩ ở cảnh giới Không Minh vội né tránh và lùi về sau, có người chạy rất nhanh nhưng có người đen đủi hơn bị trúng chiêu, lập tức bị đòn công kích của Chu Sát Trận nhấn chìm.<br><br>Tu sĩ ở cảnh giới Linh Hư cứ thế hoá thành làn khói bay đi.<br><br>Ở phía khác, tu sĩ Chuẩn Thiên của Thị Huyết Điện lại lần nữa ngự động binh khí bản mệnh.<br><br> <br>Có điều, không đợi hắn ra tay, trận đồ kia lại biến mất không dấu tích.<br><br>Cảnh tượng tiếp theo hết sức dị thường, trận đồ lại hiển hiện rồi lại biến mất đột ngột, mỗi lần xuất hiện đều khiến người của Thị Huyết Điện ngã ra ngả rạp, dù chưa đại chiến nhưng Thị Huyết Điện đã tổn thất nặng nề.<br><br>Cấm cho ta!&nbsp;&nbsp;<br>Cuối cùng, tu sĩ ở cảnh giới Chuẩn Thiên của Thị Huyết Điện thi triển đại thần thông, binh khí bản mệnh cứ thế phát ra thần quang chói lọi, uy lực mạnh mẽ cấm cố hư không với khoảng cách cả hàng chục nghìn trượng.<br><br>Hắn ta cũng chẳng phải kẻ ngốc, nhìn thấy trận đồ kia bị dịch chuyển vào không gian nên mới cấm cố hư không.<br><br>Giết!&nbsp;&nbsp;<br>Thấy hư không bị cấm cố, kẻ mạnh của Thị Huyết Điện lần lượt xông lên.<br><br><br>Giết!&nbsp;&nbsp;<br>Phía Sở Thiên Chấn sục sôi khí huyết xông lên chiến đấu, dẫn theo ba trưởng lão xông về phía tu sĩ ở cảnh giới Chuẩn Thiên của Thị Huyết Điện.<br><br>Phụt! Phụt!&nbsp;&nbsp;<br>Đột nhiên, máu bắn tung toé, khắp trời chỉ toàn là bóng người, ánh sáng chiếu rọi, đại chiến thảm khốc, liên tục có người mất đi vân tiêu, cũng có rất nhiều người xông vào thương không rồi tiếng nổ ầm vang vang lên liên tục hết sức chói tai.<br><br>Không chỉ hư không mà cả linh sơn đều có bóng người.<br><br>Có thể khẳng định một điều rằng Thiên Tông thế gia đang ở thế yếu, không có tu sĩ ở cảnh giới Chuẩn Thiên trấn giữ nên thương vong thảm khốc, máu tươi nhuốm đỏ cả linh sơn.<br><br>“Ta nói này, trận đồ kia có thể dịch chuyển được nữa không?”, thấy Thiên Tông thế gia liên tiếp phải lùi lại, Diệp Thành quay sang nhìn Lăng Hạo hỏi.<br><br> <br>“Đó là cấm cố hư không của tu sĩ ở cảnh giới Chuẩn Thiên, không gian hàng chục trượng đều bị phong bế, sao ta có thể giải nổi?”, Lăng Hạo vừa ho ra máu vừa nói: “Trừ phi ông ta giải trừ cấm cố hư không”.<br><br>Nói rồi, Lăng Hạo lau đi vệt máu nơi khoé miệng, sát phạt từ trên linh sơn xuống.<br><br>Thấy vậy, Diệp Thành cũng cười bất lực, hắn cũng luồn xuống khỏi linh sơn.<br><br>Vừa tham gia vào trận chiến, tu sĩ ở cảnh giới Linh Hư đã ngự động binh khí.<br><br>Cút!.<br><br>"]