["<br>Không biết bao lâu sau Diệp Thành mới tỉnh lại, mặc dù lông mày vẫn hơi đau nhưng vẻ mặt hắn lại không giấu được sự vui mừng, bởi vì chín ngôi sao rơi xuống ấy đã tụ lại thành một bộ đạo pháp tối thượng: Cửu Tinh Thiên Thần Quyết.<br><br>Trong lúc ngất đi, Diệp Thành đã lĩnh hội tường tận đạo pháp tối thượng này.<br><br>Bí pháp này là bí pháp hấp thu sức mạnh của tinh tú, mà sức mạnh của tinh tú cũng có thể được luyện hoá thành linh lực thuần tuý.<br><br>“Đúng là trời không tuyệt đường sống của người,” Diệp Thành cười vui vẻ.<br><br>Sở dĩ nói vậy là vì hắn đã tìm ra cách thoát khỏi đây từ trong đạo pháp vô thượng này, có sức mạnh của tinh tú đồng nghĩa với việc hắn sẽ duy trì được linh lực, có sự trợ giúp không ngừng của linh lực, thoát khỏi hoang mạc này chỉ là vấn đề thời gian.<br><br>“Quả nhiên phúc hoạ đi liền với nhau”, một nụ cười thoáng qua trên môi Diệp Thành, hắn ngồi khoanh chân trên trận pháp, sử dụng Cửu Tinh Thiên Thần Quyết điên cuồng hấp thu sức mạnh của tinh tú đang trút xuống.<br><br> <br>Sau đó chân hoả và thiên lôi đồng loạt dâng trào, giúp hắn luyện hoá sức mạnh của tinh tú biến chúng thành linh lực tinh tuý, rót vào Đan Hải khô cạn.<br><br>Cứ thế, không biết qua bao lâu, Đan Hải khô cạn của hắn lại một lần nữa hội tụ thành vùng biển linh lực.<br><br>Hơn nữa, lần này Đan Hải của hắn đã có một số thay đổi.<br><br>Nhìn vào bên trong, biển linh lực màu vàng dâng trào trong Đan Hải, mà phía trên lại có những ngôi sao lấp lánh, nhìn kỹ có thể thấy từng ngôi sao màu vàng, trong đó có chín ngôi sao cực kỳ sáng.<br><br>Không chỉ có vậy, cơ thể Diệp Thành không chỉ xương cốt kinh mạch, mà ngay cả huyết quang cũng lấp lánh ánh sao, rất kỳ lạ.<br><br>“Thái Hư Phân Thân, hiện”, Diệp Thành bắt đầu tạo thủ ấn.<br><br><br>Đột nhiên chín làn khói xanh xuất hiện, hoá thành chín phần phân thân, sau đó dưới tác động ý niệm của hắn, phân thân đó ngồi xếp bằng bên cạnh, cũng hấp thu sức mạnh của tinh tú rồi truyền toàn bộ vào cơ thể hắn.<br><br>Cứ thế, ba ngày lặng lẽ trôi qua.<br><br>Diệp Thành thở ra một hơi khí đục thật dài rồi mở mắt.<br><br>Ba ngày qua hắn liên tục hấp thu sức mạnh của tinh tú khiến hắn trở lại trạng thái đỉnh phong, mà khí chất của hắn cũng trở nên hơi khác, đặc biệt là đôi mắt đen láy như bầu trời đầy sao kia, trong đó còn lấp lánh những tinh quang.<br><br>“Cảm giác này thật tuyệt”, Diệp Thành vặn cổ rồi nhảy xuống khỏi trận pháp.<br><br>Nhưng chín phân thân của hắn vẫn ngồi đó, tên nào cũng đều chăm chỉ hấp thu sức mạnh của tinh tú, sau đó thông qua mối liên hệ giữa bản thể và phân thân, truyền vào cơ thể hắn.<br><br>“Chịu khó một chút cho ta, đừng lười biếng”, Diệp Thành mỉm cười rồi cất Tử Huyên đi, bước ra phía ngoài cung điện.<br><br>.<br><br>"]