["“Ông có bệnh à?”, Không Sơn đột nhiên ra tay khiến Diệp Thành tức tối mắng chửi, hắn vội lùi về sau, vừa dừng lại thì đã bị mười mấy thuộc hạ của Không Sơn bao vây, đến cả nữ tử kia cũng không ngoại lệ.&nbsp;&nbsp; <br><br>“Nói, ngươi làm cách nào mà ra khỏi hoang mạc được?”, Không Sơn đột nhiên gằn giọng.&nbsp;&nbsp; <br><br>“Nào, lại gần một chút, ta nói cho ông”, Diệp Thành toét miệng cười để lộ ra hàm răng trắng tinh.&nbsp;&nbsp; <br><br>“Xem ra ngươi chưa thấy quan tài chưa đổ lệ rồi, người đâu, bắt lấy hắn”, Không Sơn lập tức hạ lệnh.&nbsp;&nbsp; <br><br>Ngay sau đó, mười mấy tên mặc đồ đen vây đến.&nbsp;&nbsp; <br><br>“Bắt cái đầu các ngươi”, Diệp Thành giây phút trước còn bất động thì lúc này hắn đã vung tay quất ra roi Đả Thần Tiên, vả lại còn không hề nương tay khiến tên mặc đồ đen xông lên phía trước lập tức bị giáng một roi thẫn thờ.&nbsp;&nbsp; <br><br> <br>Thấy vậy, Không Sơn nheo mắt, ông ta nhìn chằm chằm vào cái roi sắt trong tay Diệp Thành, với khả năng nhìn nhận của ông ta, đương nhiên có thể nhìn ra đó là roi sắt chuyên đánh vào linh hồn con người.&nbsp;&nbsp; <br><br>A…!&nbsp;&nbsp; <br><br>Khi Không Sơn đang chăm chú quan sát thì tiếng hét liên tiếp vang lên, đợi tới khi ông ta kịp đưa mắt nhìn thì mười hai tên thuộc hạ ở cảnh giới Không Minh của mình đều đã ôm đầu lăn lê trên mặt đất.<br><br>“Tới lượt ông”, Diệp Thành vặn cổ nhìn Không Sơn với vẻ mặt hứng thú, ông ta ở cảnh giới Không Minh tầng thứ nhất, giế t chết ông ta chẳng qua cũng chỉ mất chút công sức thôi.&nbsp;&nbsp; <br><br>“Muốn chết”, Không Sơn đột nhiên nạt nộ, giữa trán ông ta có huyết quang bay ra, nếu nhìn kĩ thì đây chính là bảo ấn màu máu, trong chốc lát nó biến lên to dần và giáng từ trên trời xuống, ông ta muốn lập tức trấn áp Diệp Thành.&nbsp;&nbsp; <br><br>Thấy vậy, Diệp Thành không lùi mà tiến, hắn không nói lời nào, quất roi vào bảo ấn kia.&nbsp;&nbsp; <br><br><br>A…!&nbsp;&nbsp; <br><br>Chỉ nghe tiếng gào thét vang lên, lão già loạng choạng lùi về sau, đôi mắt tối sầm cả lại, đầu óc đau đớn choáng váng.&nbsp;&nbsp; <br><br>Lúc này, Diệp Thành đương nhiên sẽ không bỏ qua cho lão, hắn di chuyển như bóng ma, trong chốc lát đã sát phạt tới trước mặt Không Sơn, không đợi ông ta kịp hoàn hồn, hắn đã quất luôn một roi thật mạnh vào đầu ông ta.&nbsp;&nbsp; <br><br>A….!&nbsp;&nbsp; <br><br>Cảnh tượng tiếp theo thật khiến người ta không nỡ nhìn, Không Sơn ở tầng thứ nhất cảnh giới Không Minh sau khi tế gọi ra binh khí bản mệnh thì không còn đường trở tay, ông ta cứ thế bị tên súc sinh Diệp Thành đánh cho ngây dại, đầu như quả dưa bị bổ.&nbsp;&nbsp; <br><br>“Đáng đời chưa, đụng vào ai không đụng lại đụng vào tiểu gia đây”, Diệp Thành đã lật tay lấy ra roi Đả Thần Tiên sau đó quất thật mạnh.&nbsp;&nbsp; <br><br>Cảnh tượng tiếp theo cũng vô cùng thảm khốc, mười mấy tên mặc đồ đen bị cướp sạch bảo bối trên người, đến cả cái cái răng vàng duy nhất trong miệng Không Sơn cũng bị vặn nốt.&nbsp; <br>"]