["<br>","“Được rồi, được rồi, tàng long ngoạ hổ”, Diệp Thành vừa nói vừa triệu hồi Tử Huyên.&nbsp;&nbsp;<br><br>“Nào, thử xem có phá được phong ấn không”, Diệp Thành ra lệnh.&nbsp;&nbsp;<br><br>Ngay lập tức, Tử Huyên đặt một tay lên người Diệp Thành.&nbsp;&nbsp;<br><br>Tuy nhiên vừa đặt vào đã bị bật ra ngay, hơn nữa vì Tử Huyên đặt tay lên mà sợi dây trói Diệp Thành lại càng siết chặt, khiến cơ thể hắn phát ra tiếng xương răng rắc.&nbsp;&nbsp;<br> <br><br>Nhưng Tử Huyên không quan tâm những điều này, nó chỉ biết làm theo mệnh lệnh, lại chuẩn bị đặt tay lên lần nữa.&nbsp;&nbsp;<br><br>“Dừng, dừng, dừng!”&nbsp;&nbsp;<br><br>Diệp Thành vội vàng ngăn lại, ngươi không phá được phong ấn thì ngươi không có vấn đề gì, nhưng ngươi ra tay tiếp là lão tử sẽ bị siết chết ngay tại chỗ đó!&nbsp;&nbsp;<br><br>Hắn cất Tử Huyên đi rồi ngọ nguậy dưới đất, nhìn ra bên ngoài đầy mong ngóng, hy vọng có người đi qua.&nbsp;&nbsp;<br><br>Thời gian từng giây từng phút trôi qua.&nbsp;&nbsp;<br><br>Trời đã tối từ lúc nào.&nbsp;&nbsp;<br><br>Một lúc sau, một làn gió thơm thoảng qua, bóng dáng xinh đẹp mặc áo xanh xuất hiện bên ngoài địa lao.&nbsp;&nbsp;<br><br><br>“Đến… Đến rồi à?”, Diệp Thành cười khan nhìn Tô Tâm Nhi bên ngoài.&nbsp;&nbsp;<br><br>Bị đuổi theo bao nhiêu lâu, bây giờ Diệp Thành mới quan sát Tô Tâm Nhi tỉ mỉ.&nbsp;&nbsp;<br><br>Chắc chắn cô là một đại mỹ nữ, mới chỉ tầm mười bảy, mười tám tuổi nhưng đã có dung nhan nghiêng nước nghiêng thành, bộ quần áo xanh khiến cô có khí chất ngời ngời, tựa như đoá hoa sen.&nbsp;&nbsp;<br><br>“Muốn trăng trối điều gì không?”, Tô Tâm Nhi thở hổn hển nhìn Diệp Thành, vừa rồi vẫn còn ổn, nhưng bây giờ nhìn thấy hắn, mặt cô thoáng chốc đỏ bừng, dù cô che giấu thế nào thì ở trước mặt Diệp Thành cũng có cảm giác như không mặc quần áo.&nbsp;&nbsp;<br><br>“Cô không thể giết ta, ta có thể cứu tam thúc công của cô”, Diệp Thành vừa vặn vẹo vừa nói: “Ta thật sự có thể chữa được đạo thương”.&nbsp;&nbsp;<br><br>“Ai tin lời nói vớ vẩn của ngươi!”&nbsp;&nbsp;<br><br> <br>Haiz!&nbsp;&nbsp;<br><br>Diệp Thành thở dài: “Ta ở cảnh giới Linh Hư thôi chết cũng chẳng sao, chỉ tiếc cho tam thúc công của cô thôi! Haiz, người gì không biết, lại còn là người nhà cơ, thế mà thấy chết không cứu”.&nbsp;&nbsp;<br><br>Thấy Diệp Thành như vậy, Tô Tâm Nhi hơi nhíu mày, thử hỏi: “Ngươi thật sự có thể cứu được tam thúc công của ta?”&nbsp;&nbsp;<br><br>“Chắc chắn!”, Diệp Thành chật vật đứng lên, sau đó còn không quên hất tóc một cách đẹp trai.&nbsp;&nbsp;<br><br>“Nếu ta phát hiện ngươi dám lừa ta, ngươi sẽ còn chết thảm hơn”, Tô Tâm Nhi lập tức giải trừ phong ấn, kéo Diệp Thành ra khỏi địa lao, xách hắn ra ngoài.&nbsp;&nbsp;<br><br>Đêm khuya yên tĩnh, nhưng ở Địa Cung nhà họ Tô lại đông nghịt người, ai cũng nhìn người trung niên áo choàng tím trong bể nước với vẻ mặt khó coi.&nbsp; <br>"]