["Có điều ông ta vừa dứt lời thì có hai bóng hình thảm hại bay ra từ bên trong sơn động, nếu nhìn kĩ thì đây chính là Ngô Tam Pháo và Diệp Thành.&nbsp;&nbsp; <br><br>Thấy vậy, Thái Ất Chân Nhân nheo mắt nhìn cửa động.&nbsp;&nbsp; <br><br>Nơi đó, khói đen và khói đỏ hoà lẫn vào nhau cuộn lấy người Âm Sơn Lão Vu đang đầm đìa máu đi ra ngoài, Âm Sơn Lão Vu lúc này không còn gầy guộc như trước nữa mà ngược lại trông dẻo dai rắn rỏi, khuôn mặt già nua trở nên trẻ ra rõ rệt, toàn thân mang huyết khí, điều quan trọng nhất đó là khí thế của ông ta căn bản không hề giống với trước đó.&nbsp;&nbsp; <br><br>“Có thể ngưng tụ huyết sát sao?”, Thái Ất Chân Nhân khẽ cau mày.&nbsp;&nbsp; <br><br>“Các ngươi đều phải chết”, Âm Sơn Lão Vu mặt mày tôi độc, đôi mắt hằn học cứ thế nhìn chằm chằm cả ba người phía Diệp Thành, giọng nói lạnh lùng tới tột độ vang vọng khắp đất trời.&nbsp;&nbsp; <br><br>Ngoài điểm này ra thì cả vùng núi hẻo lánh như rung chuyển, mặt đất nứt lìa, từng làn khói đen len ra từ mặt đất bay lên, huyết hải sục sôi một phương cũng tới, Âm Sơn Lão Vu đạp vào làn sương khói đen, trên đầu lơ lửng biển máu, giống như một đại ma vương.&nbsp;&nbsp; <br><br> <br>“Ông ta còn mạnh hơn cả Đan Hồn một phần”, bên dưới, mặt mày Diệp Thành căng thẳng, hắn ngẩng đầu nhìn lên trời.&nbsp;&nbsp; <br><br>“Mẹ kiếp, ông ta giết bao nhiêu người rồi chứ?”, Ngô Tam Pháo ở bên nhìn vào hư không bằng con mắt lạnh lùng, hắn như thể nhìn thấy những linh hồn chết oan uổng đang vùng vẫy, có thể trông thấy những bộ xương cốt trong làn khói đen kia.&nbsp;&nbsp; <br><br>“Ta nói này, chúng ta có đánh nữa không?”, Diệp Thành quay đầu sang nhìn Ngô Tam Pháo và Thái Ất Chân Nhân, hắn tặc lưỡi: “Lão ta mạnh quá”.&nbsp;&nbsp; <br><br>“Đánh, nhất định phải đánh”, Thái Ất Chân Nhân há miệng phun ra một đường hoả diệm màu tím.&nbsp;&nbsp; <br><br>“Chân hoả?”, thấy hoả diệm này, Diệp Thành chợt sững người, hắn không ngờ Thái Ất Chân Nhân lại có chân hoả, lúc này, đến cả tiên hoả trong người hắn cũng đung đưa theo.”&nbsp;&nbsp; <br><br>“Dám doạ chúng ta”, ở một bên, Ngô Tam Pháo cũng phun ra một vật, nếu nhìn kĩ thì đây là một viên lôi điện màu vàng.&nbsp;&nbsp; <br><br><br>“Chân dương lôi điện”, Diệp Thành lại sững sờ, rõ ràng hắn không ngờ tên Ngô Tam Pháo này lại có lôi điện trong người. Lôi điện màu vàng kim của hắn đã xuất hiện và khiến thiên lôi trong người Diệp Thành cũng nhảy nhót theo.&nbsp;&nbsp; <br><br>Chiến!&nbsp;&nbsp; <br><br>Chỉ nghe Thái Ất Chân Nhân hô lên, sau đó chân ông ta bước trên biển lửa màu tím bay vào hư không, chân dương lôi điện màu vàng kim của Ngô Tam Pháo cũng biến thành biển lôi, hắn đã bước vào biển thiên lôi, vung đại đao bay vào hư không.&nbsp;&nbsp; <br><br>Giết!&nbsp;&nbsp; <br><br>Âm Sơn Lão Vu phẫn nộ gằn lên, ông ta ngự động huyết hải và vụ hải (biển sương) sát phạt tới, một địch hai.&nbsp;&nbsp; <br><br>Rầm! Đùng! Đoàng!&nbsp;&nbsp;&nbsp; <br><br>Đột nhiên, trời đất như bùng nổ, trận đại chiến của cả ba sục sôi khiến một nửa phần núi non sụp đổ.&nbsp;<br>"]