["<br>Đại Suất Bi Thủ!&nbsp;&nbsp; <br>Diệp Thành hô lên một tiếng hào sảng, một chưởng huyễn hoá thành cự thủ, hắn vừa vung ra chưởng này, đám người cảnh giới Không Minh của Thị Huyết Điện vẫn còn trên hư không cũng lập tức bay ra ngoài.&nbsp;&nbsp; <br>Giết!.<br><br>Truyện Gia Đấu<br>Sự mạnh mẽ của Diệp Thành khiến Thị Huyết Điện cảm thấy áp lực, bởi thế chu sát trận vốn nhằm vào cảnh giới Không Minh của Thiên Tông thế gia đã chuyển hướng dùng để đánh Diệp Thành.<br><br>Đạo thần mang đó xuyên qua hư không với sức mạnh vô song, chu sát trận lấy tấn công đơn là chính, mục đích là một chiêu tuyệt sát.&nbsp;&nbsp; <br>“Ta sợ rồi”, nhìn thấy thần mang vô song kia, Diệp Thành quay đầu bỏ chạy, sau vài bước hắn lại xoay người né tránh công kích của nó.&nbsp;&nbsp; <br> <br>Lại lần nữa!&nbsp;&nbsp; <br>Thấy Diệp Thành tránh được đòn tuyệt sát, người của Thị Huyết Điện lại sử dụng chu sát trận lần nữa.&nbsp;&nbsp; <br>“Cho ngươi thể diện mà ngươi còn không thèm”, thân hình Diệp Thành như bóng ma, trong nháy mắt đã sát phạt tới, khi chu sát trận còn chưa tập trung hết uy lực thì hắn đã vung ra Bát Hoang Quyền, tiếp đó là Hàng Long Chưởng mạnh mẽ.&nbsp;&nbsp; <br>Rầm! Uỳnh!&nbsp;&nbsp; <br>Chu sát trận bị va chạm mạnh, ầm ầm rung chuyển, có lẽ là chấn động quá mạnh nên một ngọn núi sụp đổ ngay tại chỗ.&nbsp;&nbsp; <br>Mở!&nbsp;&nbsp; <br>Bát Hoang Quyền lại được tung ra, một quyền đấm xuyên hư không, chu sát đại trận đung đưa rồi sụp đổ, sau đó bị Diệp Thành giẫm lên nát bét.&nbsp;&nbsp; <br>Huỷ chu sát trận xong, Diệp Thành bất giác quay đầu lại nhìn ba tên cảnh giới Không Minh của Thị Huyết Điện với vẻ hứng thú.<br><br>Mặc dù bọn họ ở cảnh giới Không Minh, nhưng hoàn toàn nằm trong phạm vi khả năng đánh giết của hắn.<br><br><br>Hai tên ở cảnh giới Không Minh tầng thứ nhất, một tên cảnh giới Không Minh tầng thứ hai, một đấu ba dù hơi khó nhưng xử lý từng tên lại khá dễ.&nbsp;&nbsp; <br>“Chết tiệt, tiểu tử này từ đâu ra vậy?”, sắc mặt lão già mặc áo bào huyết sắc dẫn đầu u ám đáng sợ.<br><br>Kế hoạch ban đầu đều vì sự xuất hiện của Diệp Thành mà bị phá vỡ, cục diện bây giờ đã khiến bọn họ rơi vào thế nguy hiểm.&nbsp;&nbsp; <br>“Quý Thương, giết hắn đi”, ngay lập tức, lão già mặc áo bào huyết sắc ra lệnh.&nbsp;&nbsp; <br>“Dễ thôi”, Quý Thương là thanh niên mặc áo trắng, mặc dù Diệp Thành ở cảnh giới Linh Hư nhưng hắn ta vẫn có tự tin giết được hắn, vì hắn ta ở cảnh giới Không Minh, hắn ta không tin cách biệt cả một cảnh giới lớn mà tên kia vẫn có thể làm gì được mình.&nbsp;&nbsp; <br>“Đối thủ của ngươi là ta”, Quý Thương vừa di chuyển, tên ở cảnh giới Không Minh của Thiên Tông thế gia đã sát phạt về phía trước.&nbsp;&nbsp; <br>“Bảo vệ mình trước đi đã!”, lão già mặc áo bào huyết sắc xông tới, huyết khí ngút trời, lão ta tung ra một quyền khiến cho người của Thiên Tông thế gia phải lùi về sau.&nbsp;&nbsp; <br>Thấy vậy, lão già một mắt của Thiên Tông thế gia cũng truy sát tới, đối thủ của ông ta vốn là lão già mặc áo bào huyết sắc.<br><br>Thế trận bây giờ là lão già kia muốn một đấu hai, kéo dài thời gian cho Quý Thương giết Diệp Thành..<br><br>"]