["<br>“Chuyện… Chuyện này quá…”, Hạo Thiên Huyền Hải há hốc miệng, không biết nên hình dung thế nào.<br><br>“Hoa Tư, vậy là kết thúc rồi sao?”, dù là Hạo Thiên Huyền Chấn cũng không phản ứng kịp.<br><br>“Có lẽ vậy”.<br><br>Sau đó mọi người lần lượt phản ứng lại, hội trường lập tức bùng nổ: “Thực sự quá nhanh!”&nbsp;&nbsp; <br>“Hắn đứng thứ chín mươi chín trong bảng xếp hạng ư?”&nbsp;&nbsp; <br>“Một mình hắn khiêu chiến với mười tám đệ tử bảng Phong Vân, hơn nữa thứ hạng đều cao hơn hắn, trận này thật sự quá đỉnh!”&nbsp;&nbsp; <br>“Toàn bộ quá trình cũng chỉ có một phút, sao hắn có thể lợi hại đến vậy?”&nbsp;&nbsp; <br> <br>“Chuyện… Chuyện này không thể nào”, người không thể chấp nhận được nhất ở đây là nhà họ Âm Dương và nhà họ Viên, sau khi hai người phản ứng lại thì đột nhiên đứng dậy khỏi chỗ ngồi, nhìn lên chiến đài với vẻ mặt không tin được.<br><br>Nhưng đây là sự thật! Mười tám đệ tử của hai nhà đều đã ngã xuống, hầu hết đều bị đánh tàn phế.<br><br>Thật sự thất bại cực kỳ thê thảm! Từ khi tổ chức Thiền Uyên Hội Minh đến nay, họ chưa bao giờ thất bại thảm hại như thế, cho dù khi Hạo Thiên thế gia ở thời kỳ đỉnh phong thì họ cũng chưa từng thất bại toàn tập như này!&nbsp;&nbsp; <br>Đặc biệt là phía Thiền Uyên Chân Nhân, biểu cảm của bọn họ là kỳ lạ nhất.<br><br>Trận chiến này từ lúc bắt đầu cho tới bây giờ chỉ có một phút! Kết thúc nhanh vậy sao?&nbsp;&nbsp; <br>Trong trí nhớ của họ, trong lịch sử Thiền Uyên Hội Minh, có lẽ đây là lần kết thúc nhanh nhất, những năm trước đều kéo dài ba ngày, lần này chỉ một phút đã xong chuyện, nhanh đến mức không thể tin nổi.<br><br><br>Trên chiến đài, Diệp Thành đã kéo Lý Tu Minh lên.<br><br>So với những người khác thì hắn ta vẫn ổn, nhưng với tiểu tử trước mặt này, hắn thật sự từng có ý giết người, nhớ lại đêm đó khi ở đại điện Hạo Thiên thế gia, hắn và sư phụ Trường Thiên Chân Nhân của hắn đã sỉ nhục Hạo Thiên thế gia thế nào.<br><br>, Lý Tu Minh vừa ho ra máu vừa điên cuồng gào thét.<br><br>Diệp Thành mặc kệ hắn ta, chỉ nhìn Trường Thiên Chân Nhân đang ngồi trên ghế vẫn còn chưa phản ứng lại với vẻ mặt hứng thú: “Tiền bối, ta nên giết đồ nhi của ông không? Giết hay không giết đây?”&nbsp;&nbsp; <br>Trường Thiên Chân Nhân giật mình, đứng bật dậy, giận tím mặt quát: “Tha cho ta đồ nhi của ta, nếu không ngươi sẽ chết rất khó coi đấy”.<br><br>“Đương nhiên ta không thể tha được rồi”, Diệp Thành ung dung mỉm cười: “Vừa nãy đã nói rõ rồi, đánh cược bằng tính mạng, bọn họ thua, đương nhiên ta sẽ lấy mạng bọn họ.<br><br>Tiền bối à, ông nói xem có phải như vậy không?”.<br><br>"]