["Chương có nội dung bằng hình ảnh<br><br>Thái Ất Chân Nhân ngự kiếm ở phía trước, Ngô Tam Pháo và Diệp Thành ở phía sau. Diệp Thành vẫn bình thường, một tay hắn chống cằm, hơi thất thần, dường như đang nhớ nhà, nói chính xác hơn là nhớ Sở Huyên.&nbsp;&nbsp; <br><br>Còn Ngô Tam Pháo thì cứ luôn xoa đầu suốt dọc đường, đến giờ trước mắt hắn vẫn đầy sao!&nbsp;&nbsp; <br><br>Giờ phút này, hắn không dám nghi ngờ thực lực của Diệp Thành nữa, được Thái Ất Chân Nhân có con mắt gian giảo coi trọng không phải chuyện đơn giản.&nbsp;&nbsp; <br><br>“Roi sắt của ngươi được lắm, có thể cho ta xem không?”, Ngô Tam Pháo vừa xoa đầu vừa nhìn Diệp Thành bằng đôi mắt sáng ngời, bị roi đó đánh một phát, cảm giác đó phải gọi là cực rát.&nbsp;&nbsp; <br><br>Nghe vậy, Diệp Thành không khỏi ngoáy lỗ tai: “Không phải ngươi định mượn roi sắt của ta chơi vài ngày đó chứ?”&nbsp;&nbsp; <br><br> <br>“Ngươi nói đúng lắm, đúng là ta có ý này”.&nbsp;&nbsp; <br><br>“Vậy ta không thể cho ngươi xem được”, Diệp Thành thản nhiên thổi ráy tai vừa cậy được đi: “Người ta nói ngươi mượn đồ chưa bao giờ trả, ngươi cầm roi sắt của ta rồi bỏ chạy, ta biết tìm ai đòi lại?”&nbsp;&nbsp; <br><br>“Vớ vẩn, ta mượn đồ không trả bao giờ?”&nbsp;&nbsp; <br><br>“Được rồi”, thấy Ngô Tam Pháo lại lừa Diệp Thành, Thái Ất Chân Nhân xen vào, người hiểu Ngô Tam Pháo nhất chính là lão ta, mượn đồ người mà trả lại thì không phải là Ngô Tam Pháo.&nbsp;&nbsp; <br><br>“Chúng ta bàn kế hoạch đi”, Thái Ất Chân Nhân xoay người lại.&nbsp;&nbsp; <br><br>Nghe vậy, Diệp Thành và Ngô Tam Pháo ngừng đùa cợt, trở nên nghiêm túc, đây không phải trò đùa.&nbsp;&nbsp; <br><br><br>“Âm Sơn Lão Vu này cứ mười năm lại dưỡng huyết một lần, vào ngày này tu vi của ông ta sẽ tạm thời bị giảm xuống còn ở cảnh giới Không Minh tầng thứ tám, hơn nữa khi dưỡng huyết kỵ nhất là bị quấy rầy, cũng không thể tuỳ tiện sử dụng chân nguyên. Vậy nên chúng ta phải hành động thật nhanh, Tam Pháo thân thể cường tráng, đánh cự ly gần tốt thì đứng ở phía trước làm lá chắn thịt, tiểu tử ngươi thân pháp huyền diệu, có roi sắt uy lực bá đạo thì đứng giữa tập sát, còn ta…”&nbsp;&nbsp; <br><br>Thái Ất Chân Nhân nói rõ ràng mạch lạc, sắp xếp ổn thoả, kín đáo.&nbsp;&nbsp; <br><br>Khi đang nói chuyện thì ba người đã tới khu rừng núi tối tăm.&nbsp;&nbsp; <br><br>“Các ngươi thấy chưa? Đó chính là Âm Sơn”, Thái Ất Chân Nhân chỉ vào ngọn núi to lớn phía xa.&nbsp;&nbsp; <br><br>Nghe vậy, Diệp Thành nhìn theo hướng Thái Ất Chân Nhân chỉ.&nbsp;&nbsp; <br><br>Hắn nhìn thấy một ngọn núi đen kịt khổng lồ, sương mù dày đặc bao phủ, từ rất xa cũng có thể cảm nhận được luồng khí lạnh lẽo, còn có mùi huyết tanh không thể át được.&nbsp;&nbsp; <br><br><img src=\"https://ichapt.sstruyen.vn//30843/chapter-678/-chuong-678-1.jpg\" alt=\"\"> <br>"]