["<br>","<br>Diệp Thành không giết mấy người phía Hoa Vân, mặc dù hắn cũng rất muốn giết bọn chúng nhưng lại không phải ở đây mà là ở Chính Dương Tông.<br><br>Hắn muốn cho bọn chúng tận mắt chứng kiến cảnh tượng Chính Dương Tông bị huỷ diệt.<br><br>Hắn không giết mấy tên phía Hoa Vân không có nghĩa rằng hắn sẽ không ra tay cướp bóc.<br> <br><br>Lúc này, Diệp Thành đang cẩn trọng hành sự, chỉ cần những nơi mà hắn đi qua thì cho dù là đệ tử của Thị Huyết Điện hay đệ tử của Chính Dương Tông đều bị hắn cướp sạch sẽ.<br><br>Điều quan trọng nhất đó là hắn đang tìm những chữ vàng trong Độn Giáp Thiên Thư.<br><br>Và quả như hắn mong ước, cả chặng đường cướp bóc hắn cũng thu được về kha khá, chừng mấy chục chữ vàng.<br><br>Làm xong xuôi, Diệp Thành không rời đi luôn mà nhìn những người tới xem kịch một cách hứng thú.<br><br>Vẻ mặt tấm tắc của hắn khiến tất cả những người ở đây đều khó hiểu, tên này định làm gì? Đánh đệ tử của Thị Huyết Điện và Chính Dương Tông bị thương rồi còn muốn giết bọn họ sao?&nbsp;&nbsp; <br>Đương nhiên Diệp Thành không định làm vậy, mặc dù hắn mạnh nhưng đối mặt với bao nhiêu người như vậy, một mình hắn cũng không thể làm nên trò trống gì.<br><br><br>Nên biết rằng Đại Sở là vùng đất ngoạ hổ tàng long, ở đây không thiếu những người có thực lực vượt trội, nếu không cẩn thận sẽ gây nên cơn phẫn nộ của đám đông, đó đương nhiên là điều bất lợi đối với hắn.<br><br>Còn vì sao hắn lại nhìn đám người này, chẳng phải là vì những chữ vàng kia sao?&nbsp;&nbsp; <br>Chữ vàng trong Độn Giáp Thiên Thư quá bất phàm, sau khi được lạc ấn bên trên Đại La Thần Đỉnh lại thêm sức mạnh thần bí duy trì nên hắn đương nhiên sẽ không bỏ qua bất cứ chữ nào.<br><br>Khụ…Khụ!.<br><br>Truyện Mạt Thế<br>Nhìn từng cặp mắt cảnh giác từ tứ phía, Diệp Thành ho hắng: “Trong số các người ai có chữ vàng, nếu không cần thì bán cho ta, ta mua bằng tiền, giá cũng không thấp đâu”.<br><br>Có điều lời nói của Diệp Thành chỉ đổi lại từng cặp mắt phòng bị, thấy vậy, Diệp Thành cảm thấy ái ngại, hắn day trán: “Nói rồi, thương lượng rồi mà không được, vậy thì ta phải cướp rồi”.<br><br> <br>Dứt lời, Diệp Thành biến mất như bóng ma, trong chốc lát hắn đã xuất hiện bên cạnh một người, người này chợt thay đổi sắc mặt, đợi tới khi ra tay thì đã bị một con dao ghì vào trước cổ.<br><br>“Vị đạo hữu này, có chữ vàng không?”, Diệp Thành cười xoà nhìn hắn ta nhưng nụ cười của hắn lại hết sức tàn nhẫn.<br><br>“Yên tâm, ta chỉ có một chữ, đừng làm tổn hại đến tính mạng ta”, thấy sắc mặt tên kia tái nhợt, Diệp Thành lại lần nữa cười nói: “Vả lại ta cũng không lấy không đâu, nếu có thì cứ bán cho ta, nếu không thì ta phải cướp đấy”.<br><br>“Có, có, có”, thấy bộ mặt cười cợt đó của Diệp Thành, tên kia hoang mang, vội vỗ vào túi đựng đồ, một chữ màu vàng kim bay ra ngoài.<br><br>.<br><br>"]