["<br>Giờ đây Diệp Thành cũng mang tâm trạng đó, chữ “thù” này sẽ khiến hắn ghi nhớ hắn đang mang huyết hải thâm cừu, ra khỏi hố đen không gian này, hắn sẽ phải bước đi trên con đường trải đầy xương máu.<br><br>Sau khi khắc xong chữ “thù”, hắn lấy mặt nạ Quỷ Minh đã vỡ ra đeo lên mặt, chỉ để lộ chữ “thù” đẫm máu.<br><br>Tiên Luân Thiên Đạo, mở!&nbsp;&nbsp; <br>Sau khi vòng xoáy thiên đạo xuất hiện, hắn bị cuốn vào trong, trong chớp mắt đã biến mất trong hố đen không gian.<br><br>Khi xuất hiện lần nữa, hắn đã ở giữa những ngọn núi.<br><br> <br>Hế?&nbsp;&nbsp; <br>Diệp Thành vừa ra đã thấy Thái Hư Cổ Long lười biếng nằm bò ở đó ngẩng đầu nhìn chín phân thân của mình, dường như nó có thể thông qua phân thân nhìn thấy hắn đang ở trong rừng núi.<br><br>“Cuối cùng ngươi cũng ra ngoài”, Thái Hư Cổ Long vội nói: “Lão tử còn tưởng ngươi lạc trong đó rồi”.<br><br>“Cũng suýt lạc đấy”, Diệp Thành nhìn xung quanh, mặc dù là ban đêm nhưng hắn lại thấy cảnh tượng non xanh nước biếc, bầu trời đầy sao, trăng bạc kiêu ngạo, hắn còn nghe thấy tiếng chim hót líu lo.<br><br>Tất cả những thứ này so với hố đen không gian tối đen như mực, u ám, chết chóc vô tận thì thật sự quá tuyệt vời.<br><br><br>“Ở bên ngoài dễ chịu hơn nhiều!”, Diệp Thành tham lam hít lấy không khí trong lành.<br><br>“Cảnh giới Chân Dương tầng thứ chín”, Thái Hư Cổ Long ngạc nhiên: “Mới chưa đầy nửa tháng mà ngươi đã tiến cấp nhanh vậy rồi! Ấy? Sao trên trán ngươi lại khắc chữ ‘thù’, có phải rảnh rỗi sinh nông nổi không?”&nbsp;&nbsp; <br>“Long gia à!”, Diệp Thành bỏ qua câu hỏi của Thái Hư Cổ Long, hắn nghi ngờ hỏi: “Ta nhớ ta đi vào hố đen không gian từ vết nứt không gian, sau khi đi ra tại sao lại ở đây? Không phải vào từ đâu thì ra ở đó sao?”&nbsp;&nbsp; <br>“Không biết”, Diệp Thành nói xong còn nhìn xung quanh, hắn chắc chắn mình chưa từng tới nơi này.<br><br>“Ta cũng không biết”, Thái Hư Cổ Long nhún vai: “Nhưng ngươi có thể thông qua mối liên hệ giữa phân thân và bản thể để ước định khoảng cách”.<br><br>“Hiểu rồi”, Diệp Thành gật đầu, nhắm mắt lại, sau đó thiết lập liên hệ với phân thân, tập trung cảm nhận.<br><br>Sau đó hắn đột nhiên mở mắt, vẻ mặt trở nên vô cùng đặc sắc: “Cách Chính Dương Tông hơn tám… tám triệu dặm về hướng chính Đông?”.<br><br>"]