["<br>","<br>Phía trước, Diệp Thành vẫn đang nhìn ngó xung quanh, thỉnh thoảng hái vài quả linh quả từ trên cây xuống cho vào miệng.<br><br>“Hoàng trưởng lão”, Diệp Thành cắn một miếng linh quả, mỉm cười với Hoàng Đại Sơn: “Lần này Viêm Hoàng chúng ta có phái đệ tử nào đến hố thần không?”&nbsp;&nbsp;<br>“Có”, Hoàng Đại Sơn thậm chí còn không nghĩ đã nói luôn, trả lời một cách khẳng định: “Còn là mười mấy người cơ”.<br><br>Ồ!&nbsp;&nbsp;<br>Diệp Thành vừa định ăn nốt linh quả, nghe Hoàng Đại Sơn nói vậy thì không còn bình tĩnh được nữa.<br> <br><br>Viêm Hoàng cũng phái đệ tử đến hố thần?&nbsp;&nbsp;<br>Diệp Thành sờ chóp mũi, vẻ mặt hơi kỳ lạ.<br><br>Cũng không thểtrách hắn như vậy, vì trong hố thần, ngoài một số ít người thì những người còn lại đều bị hắn cướp, không chỉ là cướp mà hắn còn giết rất nhiều người, nếu trong số đó có người của Viêm Hoàng thì thật rắc rối.<br><br>Nghĩ đến đây, Diệp Thành ho khan một tiếng, nói với Hoàng Đại Sơn: “Hoàng trưởng lão, có thời gian thì xem thử những đệ tử đến hố thần kia đã trở về chưa, nếu về rồi thì dẫn họ tới gặp ta”.<br><br>Mặc dù hơi kinh ngạc nhưng Hoàng Đại Sơn vẫn gật đầu: “Đã hiểu”.<br><br>“Đứng lại”, Hoàng Đại Sơn vừa dứt lời, một giọng nói hùng hồn đã vang lên từ phía sau.<br><br>Khi Diệp Thành quay đầu lại thì thấy một gã thanh niên cường tráng mang theo thanh đại đao đầu quỷ tới.<br><br>.<br><br><br>Truyện Trinh Thám<br>Dáng người của tên này cực kỳ vạm vỡ, cánh tay săn chắc, có thể thấy được cơ bắp cuồn cuộn trông cực kỳ khoẻ mạnh, mái tóc đen rễ tre bù xù, đôi mắt to như chuông đồng, rất có hồn.<br><br>Khi hai người đang nói chuyện thì người thanh niên cường tráng đã đi tới, đầu tiên gã liếc nhìn Hoàng Đại Sơn, sau đó mới chuyển ánh nhìn về phía Diệp Thành.<br><br>“Ngươi chính là Thánh chủ mới của Viêm Hoàng chúng ta?”, gã thanh niên cường tráng không hề nghi kỵ điều gì, nói năng hùng hổ, hơn nữa khi nói nước miếng còn văng ra đầy trời, phụt hết vào mặt Diệp Thành.<br><br>“Viêm Long, chớ có vô lễ”, Hoàng Đại Sơn khẽ quát.<br><br>“Ông tránh sang một bên”, vừa nhìn đã biết Viêm Long là một người thẳng tính, gã kéo Hoàng Đại Sơn sang một bên, đôi mắt to sáng rực nhìn chằm chằm Diệp Thành: “Tiểu tử, ngươi lợi hại lắm! Mới ở cảnh giới Linh Hư mà đã dám làm Thánh chủ của Viêm Hoàng”.<br><br>“Chẳng còn cách nào khác vì Huyền Thương Ngọc Giới chọn ta”, Diệp Thành thản nhiên nhún vai.<br><br>“Lão tử không phục, lão tử muốn khiêu chiến với ngươi”.<br> <br><br>“Viêm Long, thằng nhãi này…”, mặt Hoàng Đại Sơn u ám, ông ta lại bước lên nhưng còn chưa nói xong đã bị cánh tay rắn chắc của Viêm Long kéo sang một bên.<br><br>Mà lúc này, những đệ tử của Viêm Hoàng đi theo Viêm Long tới cũng đã đến nơi, bọn họ thì thầm với nhau, tò mò nhìn Diệp Thành.<br><br>“Đây là Thánh chủ Viêm Hoàng à! Đúng là cảnh giới Linh Hư thật.<br><br>”&nbsp;&nbsp;<br>“Đúng là có đeo mặt nạ”.<br><br>.<br><br>"]