["<br>Lúc này Diệp Thành mới nhìn thấy cảnh tượng bên trong vùng núi hẻo lánh này, nơi này sương khói đen kịt, mang theo khí tức u ám, vùng đất bên dưới chân cũng đen xì, không hề có cây cỏ sinh sôi, đâu đâu cũng thấy xương cốt con người.<br><br>“Đi theo ta”, Thái Ất Chân Nhân đi đầu tiên, tay cầm cây phất trần chẳng còn mấy sợi lông, phía sau ông ta, Ngô Tam Pháo và Diệp Thành lần lượt đi theo.<br><br>Trên đường đi, Diệp Thành thông qua Tiên Luân Nhãn nhìn thấy nhiều nơi có sát trận khủng khiếp được ẩn đi, nhưng không biết vì sao Thái Ất Chân Nhân đi trước dẫn đường lại như nhìn thấu huyền cơ ở đây, mỗi lần ông ta đều lách qua trận pháp một cách khéo léo nên cả chặng đường đi bọn họ đều dễ dàng đi qua.<br><br>“Lão già này không hề đơn giản tí nào”, nhìn Thái Ất Chân Nhân ở phía trước, Diệp Thành lại lần nữa kinh ngạc lên tiếng: “Cũng may có hắn dẫn đường, nếu như là người khác không biết huyền cơ bên trong thì sẽ bị diệt ngay lập tức, cũng sẽ không thể không gặp chuyện gì được”.<br><br>Không biết mất bao lâu, cả ba người mới dừng chân lại ở lưng chừng núi.<br><br>Phía trước chính là một vách đá, chính giữa vách đá là cánh cửa đá đen kịt, bên trên cửa đá có khắc hoạ chữ Triện, còn có một chữ “phong” được viết hoa, rõ ràng Âm Sơn Lão Vu không muốn bất cứ kẻ nào đột nhập vào cánh cửa đá này.<br> <br><br>“Âm Sơn Lão Vu, chính là nơi này”, Thái Ất Chân Nhân nheo mắt lên tiếng.<br><br>“Còn đợi gì nữa, mở ra”, Thái Ất Chân Nhân vừa dứt lời, Ngô Tam Pháo liền tiến lên phía trước, khí tức cuồng bạo sục sôi, hắn không nói lời nào, cứ thế tung một chưởng vào cửa đá.<br><br>Rầm!&nbsp;&nbsp; <br>Sau tiếng động rầm trời, cánh cửa đá đen kịt vừa dày vừa nặng kia lập tức bị đánh tan.<br><br>“Cẩn thận”, Thái Ất Chân Nhân và Diệp Thành lần lượt tiến lên trước, kéo Ngô Tam Pháo lại sau đó nhanh chóng lùi về sau.<br><br>Bọn họ vừa lùi về sau, bên trong cánh cửa đá liền có khói đen bay ra, ngay sau đó, từng đạo kiếm mang màu đen b ắn ra ngoài với uy lực khủng khiếp và số lượng nhiều đến mức khiến người ta rợn người.<br><br><br>Chấn!&nbsp;&nbsp; <br>Thái Ất Chân Nhân tiến lên trước, một tay kết ấn, một tay phất phất trần khiến những đạo kiếm mang màu đen đang bắn tới lập tức bị cấm cố trong không trung.<br><br>Sau tiếng hô của Thái Ất Chân Nhân, đạo kiếm mang màu đen kia lập tức tan biến.<br><br>“Lão Vu Quái, lâu rồi không gặp, dạo này khoẻ không?”, sau khi đánh tan kiếm mang màu đen kia, Thái Ất Chân Nhân nhìn hang động tối đen như hũ nút bằng ánh mắt đầy hứng thú.<br><br>“Thái Ất, lại là ngươi?”, ngay sau đó, bên trong hang động tối đen liền vang lên tiếng gằn nạt nộ.<br><br>“Sao nào, không muốn gặp ta sao?”&nbsp;&nbsp; <br>Khi hai người nói chuyện, Tiên Luân Nhãn của Diệp Thành đã nheo lại.<br><br>.<br><br>"]