["<br>","<br>“Hành động”, Diệp Thành phất tay rồi bước vào thạch phường đầu tiên, Thái Ất Chân Nhân và Ngô Tam Pháo cũng theo sau.<br><br>Lần này ba người khiêm tốn hơn rất nhiều, hơn nữa còn tách ra đi riêng.<br><br>Mặc dù Ngô Tam Pháo và Thái Ất Chân Nhân nhìn đá trông có vẻ rất ra dáng, nhưng trên thực tế mấu chốt vẫn nằm ở Diệp Thành.<br><br> <br>Trên đường đi, Diệp Thành nhìn tới nhìn lui, hòn đá nào có bảo bối, hắn đều âm thầm ghi nhớ rồi truyền âm cho Thái Ất Chân Nhân để lão ta mua lại, sau đó giao nhiệm vụ bán bảo bối cho Ngô Tam Pháo.<br><br>Ba người phân công rất rõ ràng.<br><br>Diệp Thành chịu trách nhiệm xem đá, Thái Ất Chân Nhân phụ trách mua lại, mà Ngô Tam Pháo thường xuyên qua lại ở chợ đen chịu trách nhiệm bán bảo bối, tiền bán bảo bối hắn sẽ đưa lại cho Thái Ất Chân Nhân.<br><br>Cứ như vậy, ba người hành động cực kỳ kín kẽ, không để lộ một sơ hở.<br><br>Thạch phường đáng thương, toàn bộ đá có bảo bối đều bị mua hết, số còn lại hầu hết đều là đá bỏ đi, cho dù có bảo bối thì cũng là những thứ tầm thường.<br><br>“Được rồi, rút thôi”, Diệp Thành truyền âm cho Thái Ất Chân Nhân và Ngô Tam Pháo.<br><br>“Về chia tiền nào!”, Thái Ất Chân Nhân lắc lư sung sướng, vẻ mặt cực kỳ đắc ý.<br><br><br>“Lần này làm tốt lắm”, Ngô Tam Pháo cũng cười toe toét, khi đi ngang qua lão Hạc còn nháy mắt với lão ta, suýt nữa khiến lão nôn mửa tại chỗ.<br><br>“Nữ nhân này thật xấu”, lão Hạc uống một ngụm trà, súc miệng một lúc rồi nhổ ra.<br><br>“Ông cũng chẳng hơn người ta đâu”, Diệp Thành thầm mắng rồi thong dong bước tới.<br><br>Nhưng khi sắp ra khỏi thạch phường, hắn liếc thấy một phiến đá cách mình một trượng.<br><br>Phiến đá đặt ngay ngắn, giống như bia đá, cao hơn ba trượng cũng không có gì đáng ngạc nhiên.<br><br>Nhìn nó như một phiến đá bình thường, nhưng điểm kỳ lạ là chính giữa phiến đá này có một lỗ nhỏ chừng bằng ngón tay.<br><br>“Bên trong…”, Diệp Thành bất giác nheo mắt, nhìn chằm chằm phiến đá.<br> <br><br>Cái nhìn này khiến mắt hắn càng sâu xa hơn, hắn nhìn thấy khí tức kỳ lạ đang lưu chuyển bên trong, nói chính xác hơn là từng luồng khí tức như du long, cách một trượng nhưng dường như hắn vẫn nghe thấy tiếng rồng gầm khe khẽ.<br><br>Mắt Diệp Thành chợt loé lên, hơi thở cũng trở nên gấp gáp: “Là long huyết”.<br><br>“Ta muốn mua hòn đá này”, Diệp Thành lập tức giải trừ cấm chế xung quanh hòn đá, ném túi đựng đồ chứa một trăm nghìn cho lão Hạc đứng cách đó không xa.<br><br>Đúng thế, là một trăm nghìn.<br><br><img src=\"https://img./pp./ppcom/public/images/storyimg/20211031/tien-vo-truyen-ky-788-0./ppjpg\">.<br><br>"]