["<br>","“Nghe nói gì chưa? Hố thần sụp đổ rồi”, đang đi, Diệp Thành nghe thấy lời bàn tán của mấy đệ tử phía đối diện.&nbsp;&nbsp;<br><br>“Sao lại chưa nghe nói được chứ! Nghe nói một người tên Tần Vũ đã một mình đấu với Thái Âm Chân Thể và Huyền Linh Chi Thể, hơn nữa rất nhiều người trong hố thần đều bị hắn đánh bay ra ngoài”.&nbsp;&nbsp;<br><br>“Đó vẫn chưa là gì, ta còn nghe nói rất nhiều cao thủ đuổi theo cũng không ngăn được hắn, bị hắn giết chết và đánh bị thương rất nhiều, thế mà vẫn để hắn chạy thoát”.&nbsp;&nbsp;<br><br>Có lẽ mấy người trò chuyện quá hăng say nên không phát hiện ra Hoàng Đại Sơn và Diệp Thành đang đi tới.&nbsp;&nbsp;<br><br> <br>E hèm!&nbsp;&nbsp;<br><br>Hoàng Đại Sơn khẽ ho một tiếng.&nbsp;&nbsp;<br><br>Nghe thấy âm thanh, mấy đệ tử của Viêm Hoàng mới vội vàng hành lễ: “Bái kiến Hoàng trưởng lão”.&nbsp;&nbsp;<br><br>Bốp! Bốp!&nbsp;&nbsp;<br><br>Nhưng Hoàng Đại Sơn lại bước lên tát cho mỗi người một cái, còn mắng một câu: “Không có quy tắc, không biết lớn nhỏ lớn gì cả, chào Thánh chủ trước”.<br><br>“Thánh… Thánh chủ?”, mấy tên đệ tử đều thảng thốt, ánh mặt đều hướng sang nhìn Diệp Thành đang đeo mặt nạ, bọn họ quan sát một lượt từ trên xuống dưới sau đó nhìn về Huyền Thương Ngọc Giới trên ngón tay Diệp Thành.&nbsp;&nbsp;<br><br>Thấy vậy, mấy tên đệ tử vội vàng quỳ một gối xuống: “Bái kiến Thánh chủ”.&nbsp;&nbsp;<br><br><br>“Đi tu luyện đi!”, Diệp Thành phất tay, tạm thời bỏ qua cho họ.&nbsp;&nbsp;<br><br>Khi đi qua, Hoàng Đại Sơn hung hăng trừng mắt nhìn mấy tên đó: “Sau này chú ý một chút cho ta”.&nbsp;&nbsp;<br><br>“Vâng vâng!”&nbsp;&nbsp;<br><br>Mấy tên đệ tử vội vàng gật đầu.&nbsp;&nbsp;<br><br>Sau khi Diệp Thành và Hoàng Đại Sơn đi xa, mấy tên mới đưa mắt nhìn nhau, ta nhìn ngươi, ngươi nhìn ta.&nbsp;&nbsp;<br><br>“Sao lại tìm một người ở cảnh giới Linh Hư làm Thánh chủ vậy? Ta không nhìn nhầm chứ?”&nbsp;&nbsp;<br><br>“Ta cũng thấy kỳ lạ, sao Huyền Thương Ngọc Giới lại chọn tên tiểu tử đó? Đúng là khó hiểu”.&nbsp;&nbsp;<br><br> <br>“Nhưng sao nhìn người này lại thấy…”&nbsp;&nbsp;<br><br>Chẳng bao lâu, tin tức Viêm Hoàng đã có Thánh chủ được mấy tên đệ tử truyền khắp linh sơn.&nbsp;&nbsp;<br><br>“Hả? Viêm Hoàng của chúng ta có Thánh chủ rồi sao?”&nbsp;&nbsp;<br><br>“Cái gì? Tu vi chỉ ở cảnh giới Linh Hư thôi?”&nbsp;&nbsp;<br><br>“Sao cơ? Còn đeo mặt nạ nữa?”&nbsp;&nbsp;<br><br>Chẳng mấy chốc, những giọng nói kinh ngạc như vậy lần lượt vang lên, không ít người chạy ra, đi theo phía sau chỉ để nhìn thấy khuôn mặt thật sự của Diệp Thành.&nbsp; <br>"]