["<br>Diệp Thành ở đây, còn tên Diệp Thành mà ba người phía Viên Trí đang đuổi đánh là ai?&nbsp;&nbsp; <br>Nếu như ở đây có người quen biết Diệp Thành thì nhất định sẽ tán thưởng hắn.<br><br>Tên Diệp Thành mà cả ba người kia đuổi theo chẳng phải là một đạo thân mà Diệp Thành dùng Nhất Khí Hoá Tam Thanh để tạo ra sao?&nbsp;&nbsp; <br>Đạo thân đó có khả năng chiến đấu như Diệp Thành, có bí pháp như Diệp Thành, đây chính là sự kì diệu của Nhất Khí Hoá Tam Thanh.<br><br>Diệp Thành là ai, đánh được thì đánh, không đánh được thì bỏ chạy, hắn sao có thể ngoan ngoãn chịu trận được.<br><br>“Kiên trì càng lâu càng tốt, ta phải về khuấy đảo cái sào huyệt của bọn họ”, sau khi chui ra ngoài, Diệp Thành liếc nhìn về phía sau rồi mới biến mất trong màn đêm như bóng ma.<br><br>Hắn quay về đường cũ với tốc độ rất nhanh, Thái Hư Thần Hành Thuật được phát huy tối đa, như một đạo thần mang rẽ vào hư không.<br> <br><br>Đêm tối nhưng phân điện thứ ba của nhà họ Viên hết sức phồn hoa, nhìn từ xa có thể trông thấy ánh sáng rực rỡ, toạ lạc ở phương nam trên vùng đất Bắc Chấn Thương Nguyên với đại khí dồi dào, nơi này&nbsp; tồn tại giống như một biểu tượng.<br><br>“Náo nhiệt, náo nhiệt hết sức”, sau giọng nói của Thái Hư Cổ Long vang lên, Diệp Thành đeo mặt nạ Quỷ Minh lạc vào Thương Lang Cổ Thành.<br><br>“Không có tu sĩ ở cảnh giới Không Minh, xem ta phá sào huyệt của các ngươi thế nào?”, Diệp Thành sải bước đi, sát phạt tới phủ đệ của nhà họ Viên.<br><br>“Ai?”, người canh gác phân điện thứ ba đột nhiên gằn giọng.<br><br>“Kẻ tới làm loạn”, Diệp Thành cứ thế tiến lên trước dùng tay trái quất ra roi đánh vào linh hồn, tay phải cầm gậy răng sói đen xì, hắn không nói lời nào, cứ thế một tay quất roi một tay nện gậy khiến cho tên canh gác kia bị đánh tới mức thẫn thờ.<br><br><br>“Kẻ nào xông vào phủ đệ nhà họ Viên ta?”, cảm thấy có người tìm tới tận cửa làm loạn, trong phủ đệ rộng lớn của nhà họ Viên, từ tứ phương sục sôi khí tức, Diệp Thành dùng khả năng cảm nhận kiểm tra, tu sĩ ở cảnh giới Không Minh không hề ít nhưng không có kẻ mạnh ở tầng cảnh giới này.<br><br>Ngay sau đó, người của nhà họ Viên lũ lượt xông ra vây quanh Diệp Thành, mặt tên nào tên nấy đằng đằng sát khí, bao nhiêu năm rồi, ở phía Nam của Bắc Chấn Thương Nguyên, đây là lần đầu tiên có kẻ dám tìm tới tận cửa, vả lại đối phương mới ở cảnh giới Chân Dương.<br><br>“Ta không giết người, chỉ cần bảo bối”, Diệp Thành đảo mắt nhìn một lượt.<br><br>“Ngông cuồng”, ngay sau đó liền có một tên ở cảnh giới Linh Hư tiến tới, bàn tay nhanh chóng ngưng tụ linh lực, tung ra một chưởng ấn khủng khiếp.<br><br>“Cút”, Diệp Thành khí thế sục sôi, trước khi tu sĩ ở cảnh giới Linh Hư kia tung chưởng ấn, hắn đã sát phạt tới phía trước quất thật mạnh một roi Đả Thần Tiên của mình vào đầu tu sĩ kia.<br><br>A!&nbsp;&nbsp; <br>Một tiếng hét thảm thiết vang lên, người ở cảnh giới Linh Hư của nhà họ Viên ôm đầu lảo đảo, thất khiếu chảy máu, đầu óc lại càng ong ong.<br><br>.<br><br>"]