["<br>Ngô Trường Thanh, Tề Chấn Thiên, Triệu Thanh và Vương Thiên Nguyên khi rời đi nhìn nhau đầy ẩn ý, khoé miệng ai cũng nở nụ cười giễu cợt, bọn họ không quan tâm đến thi thể, dù sao Diệp Thành cũng đã chết rồi.<br><br>Sung sướng! Cực kỳ sung sướng!&nbsp;&nbsp; <br>Nhìn đám người rời đi, Doãn Chí Bình lại nở nụ cười man rợ và hả hê, để lộ hàm răng trắng bóc: “Thái Hư Cổ Long, cách này của ngươi thật hay!”&nbsp;&nbsp; <br>A!&nbsp;&nbsp; <br>Ở dưới mặt đất, Thượng Quan Ngọc Nhi ngã nhào vào vòng tay một trưởng lão của nhà họ Quan, nước mắt dàn dụa: “Thúc tổ, tim Ngọc Nhi đau quá!”&nbsp;&nbsp; <br>“Sao huynh có thể…”, ở bên kia khoảng không, Cơ Tuyết Băng ngây dại đứng đó, ngơ ngác nhìn về hướng Dương Đỉnh Thiên và những người khác rời đi, không biết cách bao xa nhưng dường như cô ta vẫn có thể nhìn thấy bóng dáng toàn thân đẫm máu trên lưng Sở Huyên.<br><br> <br>Đột nhiên, trong mắt Cơ Tuyết Băng trào nước mắt, ngưng tụ thành sương giá dưới ánh trăng.<br><br>“Bà ơi, hắn chết rồi!”, trong Vạn Hoa Cốc, Bích Du run rẩy, hai tay ôm gối, mặt đầy nước mắt.<br><br>“Sao… Sao lại chết rồi?”, trong phân điện thứ chín của Hằng Nhạc, Lăng Tiêu và Tiêu Tương đang chăm chỉ tu luyện, sau khi nghe thấy tin này đều im lặng, Lăng Tiêu giang hai tay ôm Tiêu Tương vào lòng.<br><br>“Sư tỷ, sao huynh ấy có thể chết chứ? Sao huynh ấy có thể chết chứ?”, trong Đan Thành, Lạc Hi nhào vào lòng Huyền Nữ, khóc nức nở.<br><br><br>“Một nam tử hán rắn rỏi bị găm trên vách Quan Thiên, sau đó bị bắn từng mũi tên vào người cho đến chết, từ đầu đến cuối hắn đều không kêu một tiếng, chậc chậc…”&nbsp;&nbsp; <br>“Trời ơi, ác vậy!”&nbsp;&nbsp; <br>“Vậy vẫn chưa là gì”, có người tiếp lời: “Nghe nói sau khi Diệp Thành chết, sư phụ hắn định đưa thi thể hắn đi, nhưng thế lực tứ phương không chịu! Họ muốn ngũ mã phanh thây thi thể hắn, suýt nữa đã đánh nhau rồi ấy chứ.<br><br>Cuối cùng tiền bối Đan Thần của Đan Thành can thiệp vào mới không đánh nữa”.<br><br>“Đúng là không thể tin được! Sao Diệp Thành lại thành ma chứ? Thiên phú của hắn yêu nghiệt như vậy mà, chậc chậc”.<br><br>.<br><br>"]