["Chương có nội dung bằng hình ảnh<br><br>“Ngươi thật to gan”, Thương Minh Thượng Nhân vừa đáp xuống đã bước tới, uy lực đè nén mạnh mẽ của cảnh giới Không Minh tầng thứ tám lập tức xuất hiện, sát khí lạnh lẽo khiến không khí đông cứng.&nbsp;&nbsp; <br><br>“Là ngươi?”, Viên Thương của nhà họ Viên đi tới, vừa nhìn đã nhận ra Diệp Thành, đây chẳng phải tên Tần Vũ mà bọn họ giết tối qua sao? <br><br>“Là ta”, nghe tiếng gằn của Viên Thương, Diệp Thành bất giác cười để lộ hàm răng trắng loá.&nbsp;&nbsp; <br><br>“Sao có thể? Rõ ràng chúng ta đã khiến ngươi…”, nghe chính miệng Diệp Thành thừa nhận, không chỉ Viên Thương mà ngay cả Viên Hồng và Viên Trí cũng tỏ vẻ khó tin vì tối qua bọn họ rõ ràng đã diệt Diệp Thành, thế nhưng Diệp Thành hiện giờ lại đang làm loạn ở đây, điều này khiến bọn họ khó có thể chấp nhận nổi.&nbsp;&nbsp; <br><br> <br>“Sao vậy? Mọi người quen nhau sao?”, nghe cuộc nói chuyện giữa hai bên, Thương Minh Thượng Nhân liếc nhìn cả ba người phía Viên Thương.&nbsp;&nbsp; <br><br>“Đương nhiên quen rồi”, Viên Thương nghiến răng nhìn Diệp Thành: “Hắn chính là Tần Vũ, hôm qua hắn khiến cháu trai của ta bị thương, còn đại náo cả phân điện thứ ba nhà họ Viên và trộm cướp số tài sản không thể tính toán nổi của nhà họ Viên, dù hắn có hoá thành hạt bụi ta cũng nhận ra”.&nbsp;&nbsp; <br><br>Lời này của ông ta khiến cho những người tới đây đều giật mình.&nbsp;&nbsp; <br><br>“Một tên ở cảnh giới Chân Dương mà đại náo cả nhà họ Viên được sao?”&nbsp;&nbsp; <br><br>“Cái này thì ngươi không biết rồi, hôm qua mấy người phía Viên Hồng đuổi theo tên tiểu tử này nhưng để tên này chạy thoát nên hắn mới lẻn vào Thương Lang Cổ Thành đại náo cả nhà họ Viên.&nbsp;&nbsp; <br><br><br>Trong tiếng bàn tán xôn xao, Thương Minh Thượng Nhân nghe rõ mồn một sự tình, đôi mắt như con bò cạp lạnh lùng nhìn Diệp Thành: “Tiểu tử, thả Hạo Nhi ra thì ta cho ngươi toàn thây”.&nbsp;&nbsp; <br><br>“Ông cho rằng tôi sẽ sợ sao?”, Diệp Thành gãi tai: “Nói thực, ta đã dùng bí pháp liên kết ta và sinh mệnh của Viên Hạo với nhau, nếu ta chết thì hắn cũng không sống nổi cho nên chư vị tiền bối à, chư vị thông thái một chút đi, ta không cần nhiều, một triệu linh thạch là được, việc này dễ mà”.&nbsp;&nbsp; <br><br>“Xem ta diệt ngươi…”, Viên Trí tức tối hằm hằm, ông ta lập tức xông lên, mẹ kiếp, hắn cướp của nhà họ Viên bao nhiêu bảo bối như vậy, còn muốn đòi tiền nữa sao?&nbsp;&nbsp; <br><br>“Lùi xuống”, Viên Thương lên giọng ngăn Viên Trí lại.&nbsp;&nbsp; <br><br>Viên Thương không phải sợ Diệp Thành giở trò gì, ông ta sợ rằng ở hiện trường có kẻ nào âm mưu ra tay. Cái mạng của Diệp Thành và Viên Hạo đã liên quan đến nhau, nếu như ra tay diệt Diệp Thành thì cháu ông ta là Viên Hạo lập tức mất mạng.&nbsp;&nbsp; <br><br>Cho nên Diệp Thành rất thông minh còn Viên Thương cũng chẳng phải kẻ ngốc, ông ta hiểu rõ dụng ý của Diệp Thành, hiện giờ bọn họ không những không thể ra tay với Diệp Thành mà ngược lại còn phải bảo toàn tính mạng cho Diệp Thành vì Diệp Thành không vấn đề gì thì Viên Hạo mới có thể bình an vô sự.&nbsp;&nbsp; <br><br><img src=\"https://ichapt.sstruyen.vn//30843/chapter-661/-chuong-661-1.jpg\" alt=\"\"> <br>"]