["<br>","Chương có nội dung bằng hình ảnh<br><br>Đột nhiên, kiếm khí vang lên âm thanh vút vút, từng đạo kiếm ảnh màu vàng kim xuất hiện với kiếm khí mạnh mẽ bá đạo, vả lại số lượng nhiều đến mức khiến người ta phải rợn tóc gáy, kể cả là lão già ở cảnh giới Không Minh kia cũng phải nhanh chóng lùi về sau.&nbsp;&nbsp; <br><br>Phụt! Phụt!&nbsp;&nbsp; <br><br>Rất nhanh sau đó, đại trận của nhóm người kia bị kiếm trận đâm xuyên.&nbsp;&nbsp; <br> <br><br>“Chu sát”, hiện trường chỉ có mình lão già mặc đồ đen là ngự động binh khí, ông ta xông tới hòng giết Diệp Thành.&nbsp;&nbsp; <br><br>“Ta cũng có”, Diệp Thành cười lạnh lùng, Đại La Thần Đỉnh lập tức bay ra, khí tức huyền diệu bao quanh, sức nặng và âm thanh tự nhiên giao hoà trong nó khiến nó trở nên bất phàm.&nbsp;&nbsp; <br><br>Vù!&nbsp;&nbsp; <br><br>Đại La Thần Đỉnh rung lên, áp lực cả hàng trăm nghìn cân đè nén.&nbsp;&nbsp; <br><br>Rắc!&nbsp;&nbsp; <br><br>Lập tức, binh khí của lão già mặc đồ đen lập tức nứt lìa. Vì lạc ấn linh hồn nên lão già kia lập tức ói ra máu và lùi về sau lần thứ hai.&nbsp;&nbsp; <br><br><br>“Vừa rồi ông còn mạnh lắm mà”, Diệp Thành từ từ đi tới, nhìn lão già mặc đồ đen kia với vẻ mặt hứng thú.&nbsp;&nbsp; <br><br>“Tên tiểu tử này là quái thai gì vậy chứ?”, lão già kia thấy vậy lập tức quay người toan bỏ chạy.&nbsp;&nbsp; <br><br>“Đánh không lại thì muốn bỏ chạy, đâu dễ như vậy?”, Diệp Thành bật cười lạnh lùng, kiếm Xích Tiêu chĩa về phía lão già mặc đồ đen, kiếm trận công kích lại lần nữa hiển hiện, số lượng khổng lồ, kim quang chói lọi, dưới hư không tối đen choán mắt người nhìn.&nbsp;&nbsp; <br><br>Có điều, điều khiến hắn phải bất ngờ đó lão già mặc đồ đen kia lập tức bay đi, ồ không đúng, nói chính xác hơn đó là dịch chuyển đi.&nbsp;&nbsp; <br><br>“Phù chú không gian”, Diệp Thành nhìn là nhận ra huyền cơ, chân dẫm lên phi kiếm đuổi theo với tốc độ cực nhanh.&nbsp;&nbsp; <br><br>Rầm! Đùng!&nbsp;&nbsp; <br><br>Trong màn đêm đen vang lên tiếng động đinh tai, từng ngọn núi sụp đổ. Phía trước, lão già mặc đồ đen máu me đầm đìa nhưng tốc độ bỏ chạy lại khiến Diệp Thành phải kinh ngạc.&nbsp;&nbsp; <br> <br><br>“Tam công tử, cứu ta”, lão già kia vừa chạy vừa la hét.&nbsp;&nbsp; <br><br>“Gọi cha cũng không có tác dụng đâu”, Diệp Thành cười lạnh lùng, tay trái cầm kiếm Xích Tiêu, tay phải cầm kiếm Thiên Khuyết, trên đầu Đại La Thần Đỉnh lơ lửng, hắn truy sát đằng sau.&nbsp;&nbsp; <br><br>Vút!&nbsp;&nbsp; <br><br>Đúng lúc này, một thanh trường tiễn màu đen đâm xuyên vào hư không, cứ thế bay về phía hắn giống như một đạo thần mang màu đen, uy lực cực kì mạnh, sát khí lạnh lùng khiến Diệp Thành bất giác run rẩy.&nbsp;&nbsp; <br><br><img src=\"/assets/img/chapt/39933/chapter-849/tien-vo-truyen-ky-chuong-849-1.jpg\" alt=\"\"> <br>"]