["<br>","“Cô đã đi theo ta cả chặng đường rồi, rốt cuộc cô muốn làm gì?”, Diệp Thành không quay lại, giọng nói vẫn là giọng nói già nua đó.&nbsp;&nbsp; <br><br>Bích Du mím môi, bàn tay đặt trong tay áo đã đan vào nhau: “Ngươi… Ngươi biết Diệp Thành không?”&nbsp;&nbsp; <br><br>“Từng nghe”.&nbsp;&nbsp; <br><br> <br>“Vậy… Vậy ngươi có thể… tháo mặt nạ xuống không?”&nbsp;&nbsp; <br><br>“Xin lỗi, không thể”, Diệp Thành thản nhiên đáp, lời còn chưa dứt hắn đã nhấc chân đi.&nbsp;&nbsp; <br><br>Phía sau, trong làn gió nhẹ, Bích Du đứng im đó bất động giống như tác phẩm điêu khắc bằng băng, đôi mắt đẹp như nước ngẩn ngơ nhìn bóng lưng hắn.&nbsp;&nbsp; <br><br>“Hôm khác ta sẽ nhận lỗi với cô”, Diệp Thành lẩm bẩm suốt chặng đường rồi dừng lại trước một quang môn, trả tiền thuê rồi bước vào.&nbsp;&nbsp; <br><br>Bước vào quang môn, bên trong là một khu vườn nhỏ chỉ rộng khoảng hai mươi trượng, linh khí khá nhiều, có một lầu gác nhỏ với cách bài trí rất khác biệt, là nơi thích hợp để yên tĩnh tu luyện.&nbsp;&nbsp; <br><br>Diệp Thành phất tay đóng quang môn lại rồi ngồi xếp bằng dưới đất, lật tay lấy ngọc giản lão tổ Thiên Tông truyền lại cho mình ra.&nbsp;&nbsp; <br><br><br>Rắc!&nbsp;&nbsp; <br><br>Ngọc giản lập tức bị hắn bóp nát, sau đó từng chữ cái màu vàng nhỏ cỡ hạt gạo bay từ đầu mày hắn vào đầu, tự xếp thành hàng rồi hình thành một bộ bí thuật pháp môn.&nbsp;&nbsp; <br><br>Hư không tuyệt diệt!&nbsp;&nbsp; <br><br>Diệp Thành nói thầm: “Lẽ nào đây là bí pháp tuyệt sát di chuyển trong không gian của Lăng Hạo?”&nbsp;&nbsp; <br><br>Trong lòng nghĩ như vậy, Diệp Thành đã bước vào trạng thái lĩnh ngộ.&nbsp;&nbsp; <br><br>Đến khi đã lĩnh ngộ một chút, khoé miệng hắn nở nụ cười. Đúng như hắn nghĩ, bí pháp hư không tuyệt diệt mà lão tổ Thiên Tông truyền cho hắn chính là bí pháp không gian kia của Lăng Hạo, có thể di chuyển trong không gian, lại có thể sát phạt từ không gian đó ra ngoài.&nbsp;&nbsp; <br><br> <br>Trong trận đấu với Lăng Hạo lúc trước, hắn đã sử dụng Tiên Luân Nhãn để diễn tiến, cũng đã nhìn ra một số huyền cơ.&nbsp;&nbsp; <br><br>Nhưng xét cho cùng đây là bí pháp liên quan đến không gian, sự nguy hiểm này không thể tuỳ ý thử, nếu làm không tốt sẽ bị cuốn vào trong vết nứt của không gian.&nbsp;&nbsp; <br><br>Giờ đây, có pháp môn bí thuật này trong tay, cùng với khả năng diễn tiến tuyệt vời của hắn, chẳng mấy chốc hắn đã nắm rõ ý nghĩa thực sự của hư không tuyệt diệt, mà ý cảnh ẩn chứa trong đó cũng dần được phá vỡ khi hắn lĩnh ngộ ra.&nbsp;&nbsp; <br><br>“Tuyệt vời, thật sự tuyệt vời”, khi mở mắt ra lần nữa, trên mặt Diệp Thành hiện lên sự ngạc nhiên, vui vẻ.&nbsp;&nbsp; <br><br>“Tuyệt vời cái con khỉ!”, đột nhiên một giọng nói khinh thường vang lên trong đầu hắn, Thái Hư Cổ Long đã lâu không lên tiếng có lẽ nhàm chán quá nên mới muốn nói chuyện với Diệp Thành, không ngờ lại vào đúng lúc hắn lĩnh ngộ hư không tuyệt diệt.&nbsp; <br>"]