["Chương có nội dung bằng hình ảnh<br><br>“Không hề đơn giản”, Diệp Thành nói một câu đầy ẩn ý sâu xa: “Trong chín phân điện của Hằng Nhạc Tông, bề ngoài thì phân điện thứ chín là nơi yếu nhất, nhưng dần dần con phát hiện không phải như vậy!”&nbsp;&nbsp; <br><br>“Xem ra công tác tình báo của ngươi cũng không phải vô ích”, Sở Huyên khẽ cười: “Đúng vậy, phân điện thứ chín chẳng những không phải nơi yếu nhất trong chín phân điện của Hằng Nhạc Tông, mà ngược lại chính là nơi mạnh nhất. Nó là chi trưởng của chưởng môn sư huynh, từ ngày đầu tiên huynh ấy làm chưởng giáo Hằng Nhạc đã bắt đầu che giấu nơi đó”.&nbsp;&nbsp; <br><br>“Chi trưởng”, Diệp Thành xoa cằm, tò mò nhìn Sở Huyên: “Không phải nội bộ Hằng Nhạc Tông cũng phân phe phái đó chứ ạ?”&nbsp;&nbsp; <br><br> <br>“Đương nhiên là có rồi”, Sở Huyên hít sâu một hơi: “Năm xưa không ít người tranh giành vị trí chưởng giáo với chưởng môn sư huynh, ai cũng được phân điện ủng hộ. Nhưng cũng may, chưởng môn sư huynh không phụ sự mong đợi của mọi người, giành được ngôi vị chưởng giáo của Hằng Nhạc. Sự thật chứng minh, huynh ấy đúng là một thống soái xứng đáng”.&nbsp;&nbsp; <br><br>“Bây giờ thì con hiểu rồi”, Diệp Thành cảm thán: “Vì sao chưởng môn sư bá phản đối Doãn Chí Bình làm Thánh tử lại bị nhiều người cật lực phản đối như vậy, điều này là do họ không cam lòng vì không được lên làm chưởng giáo năm đó!”&nbsp;&nbsp; <br><br>“Ngươi hiểu được điều này là tốt”, Sở Huyên mỉm cười: “Mặc dù chưởng môn sư huynh là chủ của tông môn, nhưng cũng có rất nhiều chỗ bất lực. Huynh ấy cần phải giữ vững cán cân của mỗi phái, nếu không thể giữ cân bằng thì rất dễ xảy ra chiến tranh nội bộ. Mà mấy ngày nay, vì chuyện của Doãn Chí Bình, sư tôn cũng ngày càng không hài lòng với chưởng môn sư huynh, có lẽ cũng đã có ý định bãi nhiệm vị trí chưởng giáo của huynh ấy, không chỉ sư tôn mà mỗi phe phái đều đang chờ sư huynh phạm sai lầm”.&nbsp;&nbsp; <br><br>“Bề ngoài tĩnh lặng, bên trong dậy sóng! Xem ra làm chưởng giáo của tông môn cũng không dễ dàng!”, Diệp Thành tặc lưỡi.&nbsp;&nbsp; <br><br><br>“Vậy nên ngươi phải mau chóng trưởng thành, sự tồn tại của ngươi sẽ là con át chủ bài cho chưởng môn sư huynh chống lại những lão bối kia, và duy trì sự cân bằng của các phe phái”.&nbsp;&nbsp; <br><br>“Con hiểu rồi”. <br><br>Đến bình minh, phi kiếm của Sở Huyên và Diệp Thành mới đáp xuống một thành cổ rộng lớn.&nbsp;&nbsp;<br><br>“Đệ tử Diệp Thành bái kiến Tiêu sư bá”, Diệp Thành nhanh chóng chắp tay chào.&nbsp;&nbsp; <br><br><img src=\"https://ichapt.sstruyen.vn//30843/chapter-522/-chuong-522-1.jpg\" alt=\"\"> <br>"]