["<br>","Chương có nội dung bằng hình ảnh<br><br>Lúc này hắn chợt nảy ra ý tưởng mốn uống rượu cùng hai tên này, tại sao ư? Bởi vì chúng đều là người lưu lạc chân trời góc bể, đều bị kí chủ hại phải phiêu bạt bên ngoài, đây gọi là đồng bệnh tương liên.&nbsp;&nbsp; <br><br>Mặc dù trong cuộc thi tam tông, bọn hắn có chút mâu thuẫn với phía Chu Ngạo, Lý Tinh Hồn, nhưng không ai trong số chúng chạm tới giới hạn của hắn.&nbsp;&nbsp; <br><br> <br>Nhưng Hoa Vân thì khác, tên đó sỉ nhục Liễu Dật ngay chốn đông người, nếu gặp Hoa Vân và Hàn Tuấn ở đây, hắn sẽ không nói chuyện nhẹ nhàng thế này đâu, chưa biết chừng sẽ giết người ngay tại chỗ.&nbsp;&nbsp; <br><br>“Đi đi!”, thấy hai tên vẫn đang nhìn mình với vẻ đề phòng, Diệp Thành dứt khoát phất tay.&nbsp;&nbsp; <br><br>Nghe vậy hai tên như được đại xá, bỏ đi như chạy trốn.&nbsp;&nbsp; <br><br>Sau khi hai tên này rời đi, Diệp Thành cũng lắc đầu, đi về phía trung tâm thành: “Hố thần chắc sẽ rất náo nhiệt, làm cận vệ, nhân tiện cướp chút đồ cũng là một lựa chọn không tồi”, Diệp Thành đi hơn chục truyền tống trận mới ngự kiếm bay về một hướng.&nbsp;&nbsp; <br><br>Khi đến một ngọn núi vắng vẻ, hắn dừng lại, nấp ở đó.&nbsp;&nbsp; <br><br>Lúc này trời còn chưa sáng hẳn, nhưng trong hư không đã có từng bóng người xuất hiện, phần lớn là ba đến năm trưởng lão dẫn theo một hai thanh niên hoặc là nữ tử, mục tiêu đều giống nhau, chính là hướng đến hố thần.&nbsp;&nbsp; <br><br><br>Hôm nay là ngày Huyền Dương mười năm mới có một lần, cửa hố thần rộng mở, hơn nữa bên trong không có luồng sức mạnh bí ẩn và hùng mạnh ra tay giết những người đi vào, là cơ hội tốt cho thế hệ trẻ ở cảnh giới Không Minh.&nbsp;&nbsp; <br><br>Mấy ngày nay Diệp Thành liên tục nghe nói trong hố thần có bảo bối, tuy nguy hiểm nhưng đi kèm với đó là may mắn, đây cũng là cơ hội tốt để thế hệ trẻ hào kiệt tôi luyện.&nbsp;&nbsp; <br><br>Diệp Thành chờ đến khi trời sáng hẳn mới di chuyển.&nbsp;&nbsp; <br><br>Sau ba canh giờ, hắn mới dừng lại ở một nơi cách xa rặng núi.&nbsp;&nbsp; <br><br>Nhìn từ xa rặng núi đó thật sự rất nguy nga, hùng vĩ, vách núi cao vút thẳng đứng, quan trọng nhất là dù có thể thấy rõ, nhưng lại có một sức mạnh nào đó ngăn cản Tiên Luân Nhãn của hắn.&nbsp;&nbsp; <br><br> <br>Chính giữa rặng núi là một ngọn núi khổng lồ cao chừng tám nghìn trượng, bên dưới ngọn núi khổng lồ là một cánh cửa đá cao hàng trăm trượng, vừa dày vừa to, đơn sơ tự nhiên. Dù ở rất xa nhưng Diệp Thành vẫn loáng thoáng nhìn thấy những phù văn cổ trên cánh cửa đá.&nbsp;&nbsp; <br><br>Hắn thầm mở Tiên Luân Nhãn nhưng lại không thể thấy cảnh tượng bên trong qua cửa đá, bởi vì sức mạnh không thể giải thích trên cửa đá đã khiến cho Tiên Luân Nhãn của hắn trở nên vô hiệu.&nbsp;&nbsp;&nbsp; <br><br>“Quả nhiên rất bí ẩn”, Diệp Thành lẩm bẩm rồi nhìn sang chỗ khác.&nbsp;&nbsp; <br><br>“Đúng là rất náo nhiệt!”, Diệp Thành tặc lưỡi cảm thán: <br><br><img src=\"/assets/img/chapt/39933/chapter-886/tien-vo-truyen-ky-chuong-886-1.jpg\" alt=\"\"> <br>"]