["<br>","<br>Đáng chết!&nbsp;&nbsp;<br>Tên kia phẫn nộ vung tay khiến Lăng Hạo bị đánh lùi về sau phun ra máu.<br><br>Có điều khi hắn quay đầu lại thì sát kiếm màu đỏ đã chém tới.<br><br> <br>Diệp Thành di chuyển nhanh như cơn gió, nhanh tới mức vô ảnh, cứ thế tung ra đại chiêu Phong Thần Quyết với uy lực bá đạo, một kiếm đâm xuyên cơ thể tên kia.<br><br>Phách Thiên Chưởng!&nbsp;&nbsp;<br>Lăng Hạo lại lần nữa xông lên, hắn tung ra một chưởng đao khiến tên tu sĩ kia bị chém tới mức máu me nhơ nhuốc.<br><br>“Tiễn ngươi về tây thiên”, liên tiếp bị đánh, tên tu sĩ ở cảnh giới Không Minh tầng thứ tư không có cơ hội đáp trả, hắn muốn đứng dậy chiến tiếp nhưng đòn Bát Hoang Chưởng của Diệp Thành đã đánh tới, đao mang dài trăm trượng cứ thế chém cho tên kia rụng rời.<br><br>Ừm?&nbsp;&nbsp;<br>Khả năng chiến đấu cao siêu của Diệp Thành khiến cho nhiều kẻ mạnh của Thị Huyết Điện phải bất ngờ.<br><br>Ngay sau đó, một tên ở cảnh giới Không Minh tầng thứ tư sát phạt đến, đại ấn khủng khiếp cứ thế đánh vào hư không.<br><br><br>Ôi trời!&nbsp;&nbsp;<br>Diệp Thành thầm mắng chửi, hắn bị ép đến mức ngã nhào ra khỏi hư không khiến mặt đất tạo thành cái hố thật sâu.<br><br>Chết đi!&nbsp;&nbsp;<br>Tên tu sĩ ở cảnh giới Không Minh tầng thứ chín lại lần nữa vung tay.<br><br>Thế nhưng đúng lúc này, một luồng áp lực mạnh mẽ hiển hiện, khí thế dồi dào lan ra khỏi khu rừng trúc, tiếp đó, một bàn tay vung ra khiến tên tu sĩ ở cảnh giới Không Minh tầng thứ chín của Thị Huyết Điện bị đánh bay đi.<br><br>Phụt!&nbsp;&nbsp;<br>Bị người khác tung một chưởng đánh bay, tu sĩ ở cảnh giới Không Minh tầng thứ chín bị đánh bay ra khỏi đó cả vài trăm trượng, miệng hộc máu.<br><br>“Sao có thể?”, người kia lảo đảo, nhìn về một hướng với vẻ mặt không sao tin nổi, kẻ có khả năng chiến đấu có thể tung một chưởng khiến ông ta bay đi như vậy cũng chỉ có thể là tu sĩ ở cảnh giới Chuẩn Thiên mới làm được.<br> <br><br>Không chỉ mình ông ta, cho dù là trận đại chiến trong không trung hay trên mặt đất thì cũng đều vì cú đánh khiến tu sĩ ở cảnh giới Không Minh tầng thứ chín mà dừng tay quan sát.<br><br>“Sở Thương Tông”, tu sĩ ở cảnh giới Chuẩn Thiên đang giao chiến với phía Sở Thiên Chấn nheo mắt, mặt mày tối sầm cả lại: “Bị đạo thương mà có thể có khả năng chiến đấu thế này sao?”&nbsp;&nbsp;<br>“Là lão tổ”, so với phía Thị Huyết Điện thì người của Thiên Tông thế gia tỏ ra vui mừng thấy rõ.<br><br>Dưới con mắt chứng kiến của tất cả mọi người, một lão già mặc y phục trắng bước ra khỏi rừng trúc nhỏ giống như một vị vua.<br><br>.<br><br>"]