["<br>","<br>“Thánh chủ, chính là chỗ này”, Hoàng Đại Sơn chỉ vào một toà cung điện uy nghiêm hiển hách trên đỉnh núi: “Ta đã để những nguyên liệu cần thiết cho việc tu luyện vào trong rồi, xin hỏi Thánh chủ còn cần gì nữa không ạ?”&nbsp;&nbsp;<br>“Ông đi làm việc của mình đi!”, Diệp Thành phất tay, sau đó xoay người đi vào cung điện.<br><br>Vừa bước vào cung điện, Diệp Thành cảm thấy trước mắt sáng lên, trong cung điện này có càn khôn, là một thế giới riêng biệt.<br><br> <br>Thế giới này là một khu vườn nhỏ với chu vi mười nghìn trượng, mặt đất trồng đầy linh thảo, đâu đâu cũng có thể thấy cây linh quả, còn có linh tuyền đang chảy róc rách, nơi sâu thẳm bị cây linh quả che khuất có một căn gác nhỏ.<br><br>“Thật hào phóng”, Diệp Thành tặc lưỡi cảm thán, hắn đưa tay hái một quả linh quả cho vào miệng, sau đó ngồi xếp bằng dưới gốc cây.<br><br>Diệp Thành khẽ nhắm mắt lại, thông qua chín phân thân để liên lạc với Thái Hư Cổ Long trong thế giới dưới lòng đất của Chính Dương Tông.<br><br>Mẹ nó!&nbsp;&nbsp;<br>Vừa liên lạc được với Thái Hư Cổ Long, hắn đã nghe thấy tiếng gào rú của nó: “Hoang Cổ Thánh Thể?”&nbsp;&nbsp;<br>“Hả? Ngươi biết Hoang Cổ Thánh Thể à?”&nbsp;&nbsp;<br>“Nói thừa”, Thái Hư Cổ Long dụi đôi mắt ngái ngủ, nhìn chằm chằm vào chín phân thân của Diệp Thành, long nhãn phát ra ánh sáng rực rỡ: “Đúng là Hoang Cổ Thánh Thể rồi! Tiểu tử, đã có chuyện gì xảy ra với ngươi vậy? Mấy ngày không gặp sao ngươi đã có huyết mạch nghịch thiên này rồi?”&nbsp;&nbsp;<br><br>“Hấp thu được trong hố thần đấy”.<br><br>“Hố thần? Hố thần, một trong năm cấm địa lớn của Đại Sở?”&nbsp;&nbsp;<br>“Chính là nó!”, Diệp Thành gật đầu: “Ban đầu ta cũng không biết, chỉ vô tình thấy thôi, sau khi hấp thu vào thì Niết Bàn thoát biến”.<br><br>“Ngươi đúng là may mắn!”, Thái Hư Cổ Long thở hổn hển hét lên: “Đầu tiên là Tiên Luân Nhãn, sau đó là Đại La Thần Đỉnh, bây giờ lại còn có căn nguyên của Hoang Cổ Thánh Thể, ngươi sinh ra đã may mắn rồi! Sao lúc nào ngươi cũng gặp chuyện tốt thế?”&nbsp;&nbsp;<br>“Chịu thôi, gia đây nhân phẩm tốt”, chín phân thân của Diệp Thành đồng loạt nhún vai.<br><br>“Vô lý, vô lý”, Thái Hư Cổ Long phát điên, không ngừng kêu gào: “Đại Sở lấy đâu ra nhiều bảo bối thế! Ta đã thấy kỳ lạ rồi, cuối cùng còn bị ngươi lấy hết nữa”.<br><br>“Ngươi có thể kể cho ta nghe về lịch sử huy hoàng của Hoang Cổ Thánh Thể này không? Sao ta nghe nói Hoang Cổ Thánh Thể Đại Thành có sức chiến đấu sánh ngang với Đại Đế?”<br> <br>“Nói thừa”, mặc dù hơi bực bội, nhưng Thái Hư Cổ Long vẫn giải thích cho Diệp Thành, nó cũng rất vui khi kể cho hắn một số chuyện xưa.<br><br>“Hoang Cổ Thánh Thể đúng như tên gọi, là huyết mạnh mẽ đại được sinh ra trong thời Hoang Cổ, trăm nghìn năm mới xuất hiện một lần, nhưng mỗi lần xuất hiện thì đều nghịch thiên”.<br><br>“Sở dĩ nói là huyết mạch nghịch thiên trong nghịch thiên bởi vì nó là huyết mạch duy nhất có thể sánh ngang với Đại Đế trong số rất nhiều huyết mạch nghịch thiên”.<br><br>.<br><br>"]