["<br>","<br>Tên tí hon bên trong Đại La Thần Đỉnh cũng nhảy ra ngoài, hắn trợn tròn mắt nhìn Diệp Thành: “Chuyện gì thế này, bỏ đi linh lực hộ thể, bỏ đi binh khí hộ thể ngược lại sẽ không chịu sự áp chế sao?”&nbsp;&nbsp; <br>“Lẽ nào trọng lực cấm chế được giải trừ rồi?”, tên tí hon đảo mắt sau đó xoẹt một tiếng, hắn lại nhảy ra khỏi Đại La Thần Đỉnh.<br><br>Woa!&nbsp;&nbsp; <br>Tên này nằm dang tay dạng ch@n dính chặt lấy mặt đất.<br> <br><br>“Thật bất công, tại sao lại đè nén ta mà không phải hắn?”, tên tí hon tức tối lên tiếng mắng chửi.<br><br>Diệp Thành cứ thế ngó lơ, hắn cũng không đưa tên này vào trong đại đỉnh nữa vì người đàn ông trước mặt chỉ còn cách tiên trì màu vàng kim một trượng nữa thôi.<br><br>Ông ta quả thực là súc sinh, nơi này thử thách về ý chí mà ông ta lại có thể vượt qua được trọng lực mạnh mẽ để đi tới gần tiên trì được, thực lực mạnh thế này khiến Diệp Thành phải trầm trồ.<br><br>Có điều sau giây phút bất ngờ, Diệp Thành quyết định không chịu khuất phục.<br><br>Roẹt!&nbsp;&nbsp; <br><br>Một người toàn thân không hề có áp lực như hắn di chuyển nhanh như cơn gió, bộ pháp nhẹ nhàng, toàn thân giống như ma quỷ, chỉ trong vòng hai đến ba bước hắn đã sát phạt tới phía sau người đàn ông kia, Diệp Thành không nói lời nào, dùng nhất kiếm tuyệt kĩ Phong Thần quyết chém vào sau gáy ông ta.<br><br>Vút!&nbsp;&nbsp; <br>Sát kiếm vang lên âm thanh sắc bén khiến người đàn ông thay đổi sắc mặt.<br><br>“Sao…sao có thể?”, người đàn ông kia khó khăn quay người lại, trước đó ông ta chỉ mải chú ý làm sao có được căn nguyên thánh thể một cách nhanh nhất có thể chứ không nhìn Diệp Thành làm gì, tới khi nhìn thấy Diệp Thành thì ông ta mới ngỡ ngàng vì Diệp Thành đã chém ra một kiếm tuyệt sát.<br><br>Ông ta sao có thể không bất ngờ cho được, với một người có thực lực mạnh mẽ như ông ta, đến cả Độc Cô Ngạo còn bị thương dưới tay ông ta kia mà.<br><br>Ông ta đã sử dụng tới bí pháp thần thông che giấu tu vi, dựa vào căn cơ mạnh mẽ của mình, vượt qua muôn trùng khó khăn mới đi tới được nơi này.<br> <br><br>Thế nhưng hiện giờ một tiểu bối với tu vi mới chỉ ở cảnh giới Linh Hư lại sát phạt tới phía ông ta trong thời gian quá ngắn khiến ông ta không thể nào chấp nhận được sự thật này.<br><br>Phụt!&nbsp;&nbsp; <br>Sau tiếng máu bắn vọt ra, một kiếm của Diệp Thành đâm xuyên cơ thể của lão già mặc đồ đen.<br><br><img src=\"https://img./pp./ppcom/public/images/storyimg/20211110/tien-vo-truyen-ky-936-0./ppjpg\">.<br><br>"]