["<br>Sở Huyên lại lần nữa nhấp ngụm trà, trong lòng cô trỗi lên cảm giác áy náy, nếu không phải cô giam lỏng Diệp Thành thì hắn cũng sẽ không đến mức chịu sự dằn vặt lương tâm như vậy.<br><br>“Đúng rồi, sư phụ, tên Doãn Chí Bình kia sao rồi”, Diệp Thành nhìn sang Sở Huyên.<br><br>“Còn đang hôn mê”, Sở Huyên khẽ giọng nói: “Nghe nói dung hoà linh hồn có chút vấn đề nhưng không đáng ngại”.<br><br>“Giờ con chỉ muốn xông đến đâm luôn cho hắn một nhát”, Diệp Thành lấy ra vò rượu cứ thế trút vào miệng.<br><br> <br>“Đừng nghĩ tới mấy chuyện ngu ngốc đó nữa đi”, Sở Huyên lườm Diệp Thành, cô nói bằng giọng không mấy vui vẻ: “Ta không muốn Linh Nhi còn chưa gả đi đã trở thành goá phụ đâu”.<br><br>“Người xem người nói kìa”, Diệp Thành bất giác cười trừ, hắn lại trở về bộ dạng đê tiện như thường: “Có lúc con nghĩ cô ấy là muội muội của sư phụ, con cưới cô ấy rồi thì con là em rể củ sư phụ, vậy con nên gọi người là tỉ hay gọi là sư phụ nhỉ?” <br>Thấy Diệp Thành trở về bộ dạng bình thường, bầu không khí cũng không còn căng thẳng nữa, Sở Huyên mới mỉm cười nhìn hắn đầy hứng thú: “Vậy ngươi muốn gọi thế nào?” <br>“Gọi Huyên Nhi nhé?”, Diệp Thành cười xoà.<br><br>“Không biết lớn bé”.<br><br>“Hay là gọi nàng dâu nhỉ?”, Diệp Thành toét miệng cười: “Đằng nào sớm muộn gì người chẳng là người của con?” <br><br>“Ngươi chắc chắn ta sẽ lấy ngươi sao? Ngộ nhỡ ta thích người khác thì sao?”, Sở Huyên nhìn Diệp Thành hỏi với giọng hào hứng.<br><br>“Vậy tốt nhất người nên cầu phúc cho kẻ mạnh mà người thích đi”, Diệp Thành gãi tai: “Nếu không thì con không chắc có cướp dâu không đâu, hắn dám bái thiên địa với người thì con thay hắn động phòng”.<br><br>“Con hiểu rồi”, Diệp Thành ngồi xuống dưới một cây linh quả, hắn tiện tay nhét cái tăm vào miệng: “Nhưng con không hiểu mọi người hết lần này tới lần khác thoả hiệp, như vậy có tốt không? Nếu con là mọi người thì đã ra tay rồi, tu vi ở cảnh giới Không Minh giết một tu sĩ ở cảnh giới Chân Dương thì không khó mà?” <br>“Con cho rằng ta không muốn sao?”, Sở Huyên hít vào một hơi thật sâu, giọng nói mang theo ý tứ: “Những gì chúng ta có thể nghĩ thì người khác cũng có thể nghĩ tới”.<br><br>“Cũng đúng”, Diệp Thành gật đầu.<br><br>“Một núi không thể có hai hổ, con ở đây sớm muộn sẽ xảy ra chuyện, mối uy hiếp con không chỉ đến từ Doãn Chí Bình mà quan trọng hơn là đến từ các lão bối, việc chúng ta cần làm chính là khiến con dần dần xa khỏi tầm mắt bọn họ thì họ mới buông tha cho con, đưa con đi khỏi đây rồi thì chưởng giáo sư huynh sẽ không cần vì việc của con mà phân tâm nữa, như vậy có thể chuyên tâm xử lý Doãn Chí Bình”..<br><br>"]