["<br>","<br>Mặc dù chỉ một giây ngắn ngủi nhưng cơ thể Diệp Thành đã bị chọc thủng hơn chục lỗ, công thể bá đạo gần như tàn phế, cũng bởi vì công kích liên tục nên hắn suýt chút nữa nổ tung tại chỗ.<br><br>“Cút!”&nbsp;&nbsp; <br>Diệp Thành hét lên rồi quay ngoắt người lại, vung Kim Long Đao lên, Bát Hoang Trảm chém ngang hư không, lấy hắn làm trung tâm, chu vi hơn mười trượng xung quanh đột nhiên xuất hiện một khoảng trống, rất nhiều người bị chém trúng, rơi xuống hư không.<br><br>Phụt!&nbsp;&nbsp; <br> <br>Đến lúc này Diệp Thành mới đứng vững, hắn phun ra một ngụm máu, loạng choạng suýt rơi xuống hư không.<br><br>Lúc này, trạng thái của hắn vô cùng kinh khủng, tóc tai rối bù, máu xương lẫn lộn không còn nhìn ra hình người, nếu nhìn từ trên xuống thì hắn thật sự giống Tu La chui ra từ địa ngục.<br><br>Chu vi gần hai mươi trượng xung quanh hắn không có một bóng người.<br><br>Cao thủ tứ phương đều lạnh lùng nhìn chằm chằm nhưng không ai dám xông lên nữa, bọn họ đều không phát hiện ra rằng hai tay cầm binh khí của mình đều đã run lên, trong mắt bọn họ, Diệp Thành đã không còn là người nữa, mà là sát thần.<br><br>Hư không trở nên tĩnh lặng một cách dị thường.<br><br>Bên dưới, hài cốt khắp nơi, máu tươi nhuộm đỏ mặt đất.<br><br>Cảnh tượng này khiến người ta nhìn thấy mà giật mình, những người tới xem đều tái mặt.<br><br><br>“Tần… Tần Vũ này mạnh… mạnh quá!”&nbsp;&nbsp; <br>“Bao nhiêu người như thế cũng không giết được hắn”.<br><br>“Rất xứng với thứ hạng năm mươi trên bảng Phong Vân”.<br><br>“Ha ha ha!”&nbsp;&nbsp; <br>Khi mọi người còn đang kinh ngạc, cảm thán thì từ trên hư không vọng lại tiếng cười lớn của Diệp Thành, hắn cầm Kim Long Đao dính máu, bật cười nhìn đám quần hùng rồi quát to: “Chuột nhắt, một đám chuột nhắt”.<br><br>“Giết!”&nbsp;&nbsp; <br>Lão già mặc áo bào tìm mặt mày hung ác lao tới, trong ống tay áo có lôi mang bay ra, hoá thành một thanh sát kiếm màu bạc, đâm thẳng về phía Diệp Thành.<br><br>Tuy nhiên điều khiến mọi người ngạc nhiên là Diệp Thành không hề né tránh.<br> <br><br>Phụt!&nbsp;&nbsp; <br>Dưới ánh mắt của mọi người, ngực hắn bị đâm thủng.<br><br>Lúc này Diệp Thành mới nhúc nhích, hai tay hắn chợt túm lấy cổ áo lão già, sau đó đập mạnh đầu vào trán lão, đầu hai người lập tức rách ra.<br><br>Có lẽ lão già áo tím cũng không ngờ Diệp Thành sẽ chơi chiêu này, lão ta sững sờ tại chỗ.<br><br>.<br><br>"]