["Làm xong xuôi, Diệp Thành mới ngẩng đầu nhìn nữ tử mặc đồ xanh, lúc này, cô ta cũng đang nhìn Diệp Thành bằng khuôn mặt hết sức kinh ngạc.&nbsp;&nbsp; <br><br>“Yên tâm, ta chỉ cướp tiền, không cướp sắc”, Diệp Thành lại lần nữa nhe răng cười.&nbsp;&nbsp; <br><br>Phù!&nbsp;&nbsp; <br><br>Nghe câu này, nữ nhân kia mới thở phào, thế nhưng cũng vì tiếng thở phào này mà cô ta ngất lịm đi.&nbsp;&nbsp; <br><br>Ê….!&nbsp;&nbsp; <br><br>Diệp Thành vội tiến lên trước, hắn đỡ lấy cô gái đang ngã ra, mặc cho hắn có lay gọi thế nào thì cô gái cũng không hề tỉnh lại. Diệp Thành bất lực, đành cõng cô gái trên lưng, nhìn phương hướng rồi đạp lên kiếm mà đi.&nbsp;&nbsp; <br><br> <br>Đêm tối, bên đống lửa cháy bùng.&nbsp;&nbsp; <br><br>Diệp Thành quỳ trên mặt đất nghiên cứu một bản địa đồ khổng lồ, hắn muốn xác định vị trí chính xác của mình hiệng giờ, còn cô gái kia mặc dù đã được Diệp Thành chữa lành vết thương nhưng vẫn trong trạng thái hôn mê.&nbsp;&nbsp; <br><br>Ừm?&nbsp;&nbsp; <br><br>Diệp Thành đang nghiên cứu địa đồ thì bất giác cau mày, hắn cảm nhận được luồng khí tức từ tứ phương, vả lại khí tức không hề yếu.&nbsp;&nbsp; <br><br>Roẹt! Roẹt!&nbsp;&nbsp; <br><br>Ngay sau đó, từng bóng người bay từ không trung xuống, cũng phải có tới mười bảy, mười tám người bao quanh Diệp Thành.&nbsp;&nbsp; <br><br><br>“Đón tiểu thư đi”, vừa đáp xuống, một người đàn ông trung tuổi với thân hình vạm vỡ gằn giọng ra lệnh, khí tức của người này mạnh mẽ, chỉ cần nhìn là biết có thể xếp vào hàng tu sĩ có thực lực.&nbsp;&nbsp; <br><br>“Tiểu thư nhà ông?”, Diệp Thành hơi bất ngờ, hắn bất giác nhìn sang cô gái đang hôn mê bên cạnh, và tiểu thư mà người đàn ông kia nói chính là cô ta.&nbsp;&nbsp; <br><br>“Vừa hay ta cũng rảnh việc”, Diệp Thành vỗ mông đứng dậy, hắn nhẹ nhàng đưa cô gái tới bên kia.&nbsp;&nbsp; <br><br>Thế nhưng khi cô gái về với người của mình và đúng lúc Diệp Thành đinh rời đi thì bị mười mấy người chặn đường, cầm đầu là người đàn ông trung tuổi, ông ta lớn giọng: “Bắt cóc tiểu thư, ngươi còn muốn đi sao?” <br><br>“Mẹ kiếp, con mắt nào của ông thấy ta bắt tiểu thư nhà ông đi?”, bị người đàn ông mắng cho một trận, Diệp Thành tức tối ra mặt.&nbsp;&nbsp; <br><br>“Còn nói không?”, người đàn ông trung tuổi nạt nộ, nói rồi không quên nhìn sang nữ tử kia: “Nếu không phải chúng ta bao vây ngươi tại đây thì e rằng ngươi cũng sẽ không ngoan ngoãn mà giao tiểu thư ra”.&nbsp;&nbsp; <br><br>“Hàm hồ, ta là ân nhân cứu mạng của cô ta đấy”.&nbsp;&nbsp; <br><br>“Ngươi cho rằng ta sẽ tin sao?”, thấy Diệp Thành mồm miệng mau lẹ, người đàn ông kia càng tức giận hơn, khí thế của tu sĩ ở cảnh giới Không Minh tầng thứ chín cứ thế toát ra, áp lực mạnh mẽ khiến Diệp Thành thở gấp hơn.&nbsp; <br>"]