["Rầm!&nbsp;&nbsp; <br><br>Vút một tiếng kiếm chém xuống, trên mặt đất lại lần nữa thêm vết rãnh sâu.&nbsp;&nbsp; <br><br>Khí lực thật sự không hề vừa, Sơn Hùng vung thanh trọng kiếm khiến không trung vang lên những âm thanh vút vút, vả lại điều kì lạ đó là trên thanh trọng kiếm của hắn còn có lôi điện bao quanh.&nbsp;&nbsp; <br><br>Vù!&nbsp;&nbsp; <br><br>Phía này, Diệp Thành đã lấy ra kiếm Thiên Khuyết, Sơn Hùng thấy vậy thì tiến lên trước, hắn vung kiếm chém xuống.&nbsp;&nbsp; <br><br>Diệp Thành không lùi mà tiến, hắn nhếch miệng lộ hàm răng tinh, một kiếm được vung ra địch lại với nhát kiếm vừa rồi của Sơn Hùng.&nbsp;&nbsp; <br><br> <br>Bang!&nbsp;&nbsp; <br><br>Âm thanh tiếng kim loại va vào nhau vang lên, Sơn Hùng không hề di chuyển, còn Diệp Thành đã bị bật bay đi, khi đáp đất, dấu chân hắn còn hằn vết lõm sâu trên mặt đất.&nbsp;&nbsp; <br><br>“Cơ thể tên này cũng thật là rắn rỏi”, Diệp Thành chỉ cảm thấy cánh tay tệ dại, hắn tặc lưỡi.&nbsp;&nbsp; <br><br>Linh thiên phá thuẫn!&nbsp;&nbsp; <br><br>Sơn Hùng lại lần nữa vung kiếm vả lại trên thanh trọng kiếm còn có lôi điện roẹt qua.&nbsp;&nbsp; <br><br>Thấy vậy, Diệp Thành vung kiếm qua đầu.&nbsp;&nbsp; <br><br><br>Keng!&nbsp;&nbsp; <br><br>Nhát kiếm của Sơn Hùng cứ thế chém vào thanh Thiên Khuyết, kể cả với thực lực của Diệp Thành cũng suýt chút nữa bị nhát kiếm vừa rồi của Sơn Hùng ghì tới mức nửa quỳ dưới đất.&nbsp;&nbsp; <br><br>“Cũng có dũng khí đấy”, Diệp Thành mỉm cười, khí huyết trong cơ thể sục sôi, hắn cứ thế sát phạt tới.&nbsp;&nbsp; <br><br>“Ta từng nghiên cứu thì đó là huyết mạch của tộc người Man chưa được thức tỉnh”, Tiêu Phong cười nói: “Hắn là một tên hành khất ta đưa về từ đường cổ Dương Quan”.&nbsp;&nbsp; <br><br>“Lúc đó hắn mới cao chừng này”, nói rồi Tiêu Phong không quên dùng tay mô tả, lời nói còn mang theo vẻ tấm tắc: “Ai ngờ sức ăn của hắn lại hơn người, hắn không dùng bát ăn cơm mà dùng chậu, vả lại có vẻ như không biết no là gì, lúc mười tuổi hắn đã cao hơn ta rồi, điều đáng nói đó là cơ thể của hắn rắn rỏi nhất trong những người cùng trang lứa mà ta gặp”.&nbsp;&nbsp; <br><br>“Xem ra nơi này của Tiêu sư huynh đúng là ngoạ hổ tàng long”, Sở Huyên cười nói.&nbsp;&nbsp;<br><br>“Có điều so với Diệp Thành của muội thì tên đó còn kém xa”, Tiêu Phong cười bất lực.&nbsp; <br>"]