["<br>Cô vẫn còn nhớ trước khi Diệp Thành chết, bàn tay nhuốm đầy máu của hắn vẫn cố gắng dốc hết chút sức mọn cuối cùng muốn lau đi giọt nước mắt trên khuôn mặt cô, ngặt nỗi trời xanh không nhân từ, bàn tay đó cuối cùng cũng buông thõng trong bất lực.<br><br>Không biết nếu lúc này Diệp Thành mở mắt ra thì có khiến bọn họ sợ mất hồn không nữa.<br><br>Trong Tiên Hư Giới, Diệp Thành lại lần nữa khua tay muốn sờ vào khuôn mặt của hai người nhưng những gì hắn nắm được chỉ là đám mây mù.<br><br>“Tiểu tử, ngươi cũng đang nhàn rỗi, ta cho ngươi chút việc để làm nhé”, Thái Hư Cổ Long trầm ngâm hồi lâu cuối cùng cũng lên tiếng như nhìn ra tâm tư của Diệp Thành: “Ta truyền cho ngươi một bộ bí pháp linh hồn giết thời gian”.<br><br>Bí pháp?&nbsp;&nbsp; <br>Diệp Thành nghe hai từ này thì chợt sáng mắt lên.<br> <br><br>Bí pháp mà Thái Hư Cổ Long dạy đương nhiên khác thường, vả lại còn là bí pháp về phương diện linh hồn, đối với tu sĩ mà nói đó chính là bảo bối giá trị.<br><br>“Bí thuật gì cơ?”, Diệp Thành tỏ vẻ khó hiểu.<br><br>“Man Hoang Luyện Hồn, một bộ bí pháp luyện hồn”.<br><br>“Man Hoang Luyện Hồn?”, nghe cái tên này, Diệp Thành bất giác gãi đầu, đôi mắt hắn đảo qua đảo lại, hắn lẩm bẩm: “Cái tên này sao nghe quen thế nhỉ?”&nbsp;&nbsp; <br>“Quen sao?”, nghe vậy, Thái Hư Cổ Long cười nói: “Không sai, nó cũng có nguồn gốc như bí pháp Man Hoang Luyện Thể của ngươi, nói chính xác hơn thì có liên quan đến Hồn tộc và Man tộc”.<br><br><br>“Ta nói mà, Man Hoang Luyện Thể và Man Hoang Luyện Hồn chỉ khác nhau một từ, có điều Hồn tộc có lai lịch thế nào?”&nbsp;&nbsp; <br>“Hồn tộc chính là tộc người mạnh mẽ sau thời kì Thái Cổ”, tâm trạng của Thái Hư Cổ Long hôm nay không tồi, nó nhẫn nại giải thích cho Diệp Thành: “Thực lực của tộc này không hề yếu nhưng sau thời kì Thái Cổ dần dần lụi tàn, và lúc đó tộc người Man lại trỗi dậy, hai tộc có ân oán với nhau, đánh từ thời Thái Cổ tới thời Viễn Cổ cả hàng trăm nghìn năm chiến tranh liên miên không nghỉ, cuối cùng tộc người Man chiến thắng, còn Man Hoang Luyện Thể của tộc người Man và Man Hoang Luyện Hồn của Hồn tộc là bí pháp được hai bên sáng tạo ra khi giao chiến với nhau và mang theo sự kì diệu vô cùng”.<br><br>Ngay sau đó, thần lực khổng lồ của Thái Hư Cổ Long len vào đầu Diệp Thành, nó tận dụng chín phần phân thân của Diệp Thành để truyền cho hắn.<br><br>Có được bí pháp, Diệp Thành lập tức khoanh chân ngồi trên mặt đất, hắn chìm vào trạng thái lĩnh hội bí pháp luyện hồn.<br><br>Sau khi lĩnh hội, Diệp Thành mới phát hiện ra Man Hoang Luyện Hồn và Man Hoang Luyện Thể quả thực có sự kì diệu như nhau.<br><br>Man Hoang Luyện Thể là bí pháp vô thượng tôi luyện cơ thể, luyện chí đại thành, kim cương bất hoại, tiền đề là người tu luyện bí pháp này cần có hoả diệm, hoả diệm này có thể là thú hoả, địa hoả, chân hoả, như vậy mới có thể khơi dậy bí thuật vận chuyển.<br><br>.<br><br>"]