["Thị Huyết Điện, sau khi Thương Minh Thượng Nhân nhận được tin tức nhà họ Viên truyền đến thì vô cùng tức giận, ông ta bay ra khỏi những dãy núi quanh Thị Huyết Điện: “Dám bắt đồ nhi của Thương Minh này, chắc chắn ta sẽ khiến ngươi sống không bằng chết”.&nbsp;&nbsp; <br><br>Giờ phút này, không chỉ nhà họ Viên và Thương Minh của Thị Huyết Điện mà rất nhiều người khác cũng đều đi về phía Tử Sơn, ai cũng suy nghĩ xem kẻ nào lại to gan dám bắt trói người nhà họ Viên như vậy.&nbsp;&nbsp; <br><br>Tử Sơn là một trong số ít linh sơn ở Bắc Chấn Thương Nguyên.&nbsp;&nbsp; <br><br>Tương truyền nơi đây từng có người đại tu vi ngộ đạo, truyền lại rất nhiều đạo pháp bất hủ, mặc dù chỉ là truyền thuyết nhưng tên tuổi của Tử Sơn vẫn vang dội.&nbsp;&nbsp; <br><br>Lúc này, trên đỉnh núi Tử Sơn, Diệp Thành ngồi vắt chân, Viên Hạo mặt mũi bầm dập bị hắn trói bên cạnh, linh lực toàn thân đều bị khống chế trong đan điền.&nbsp;&nbsp; <br><br>“Nhà họ Viên sẽ không bỏ qua cho ngươi đâu”.&nbsp;&nbsp; <br> <br><br>“Sư phụ ta cũng không bỏ qua cho ngươi đâu”, mặc dù bị trói nhưng Viên Hạo vẫn gào thét liên tục. Hắn ta đầu bù tóc rối, khuôn mặt dữ tợn méo mó, hắn là ai chứ? Hắn là người được nhà họ Viên cưng chiều nhất, đã bao giờ chịu đựng sự sỉ nhục thế này?&nbsp;&nbsp; <br><br>“Cho ngươi nói này”, có lẽ đã mất kiên nhẫn, Diệp Thành lấy tất thối của mình nhét vào miệng Viên Hạo, điều đáng nói là đôi tất đen sì, còn có mùi thối…&nbsp;&nbsp; <br><br>Chẳng mấy chốc đỉnh núi Tử Sơn đang im lặng dần trở nên náo nhiệt.&nbsp;&nbsp; <br><br>Nhưng người tới không phải nhà họ Viên hay Thương Minh mà là những người tới xem kịch, nhưng khi thấy Diệp Thành – một tên chỉ ở cảnh giới Nhân Nguyên, hiện trường bỗng trở nên xôn xao dị thường, sau đó âm thanh bàn tán liên tục vang lên.&nbsp;&nbsp; <br><br>“Lá gan tên Tần Vũ này thật lớn! Nhưng ta đang thắc mắc sao hắn lại trói Viên Hạo tới đây?”&nbsp;&nbsp; <br><br><br>“Hắn đeo mặt nạ Quỷ Minh tế luyện đặc thù, nhưng ta khẳng định lai lịch của tên này không đơn giản, nếu không hắn cũng không dám làm càn như vậy. Đứng sau nhà họ Viên là cái tên tầm cỡ - Thị Huyết Điện đó”.&nbsp;&nbsp;&nbsp; <br><br>Diệp Thành chẳng thèm quan tâm những lời bàn tán vang khắp ngọn núi, hắn nhàn nhã gật gù đắc ý rất bất cần đời, thi thoảng ngoáy tai thi thoảng lại nhìn bầu trời xa xăm, chẳng còn chút áp lực nào.&nbsp;&nbsp; <br><br>Chẳng mấy chốc, bầu trời mây mù cuồn cuộn, sát khí dâng trào.&nbsp;&nbsp; <br><br>Sau đó là tiếng gầm của linh thú, người từ phân điện thứ ba của nhà họ Viên sát phạt tới. Đi đầu là Viên Hồng, Viên Thương và Viên Trí, vẻ mặt ai cũng hung ác đáng sợ, hơn nữa cao thủ bọn họ mời tới trợ chiến cũng cực kỳ mạnh.&nbsp;&nbsp; <br><br>Ở hướng khác, một đạo thần quang màu đỏ xẹt qua bầu trời, nhìn kỹ thì thấy là một lão già mặc áo huyết bào, sự có mặt của ông ta khiến mọi người trên đỉnh núi bất giác run lên, không biết vì khí thế đáng sợ của ông ta hay vì thế lực của ông ta.&nbsp;&nbsp; <br><br>Người này chính là Thương Minh Thượng Nhân của Thị Huyết Điện.&nbsp;&nbsp; <br><br>Trong lúc mọi người nói chuyện, Thương Minh Thượng Nhân và cao thủ của nhà họ Viên đã tới, áp lực khiến ngọn núi rung lên, rất nhiều mảnh đá vụn đã rơi xuống tựa như linh sơn Tử San sẽ sụp đổ trong tích tắc.&nbsp;&nbsp; <br>"]