["<br>","<br>“Tiểu tử này chạy nhanh thế!”&nbsp;&nbsp; <br>Vừa bước vào thành cổ, Diệp Thành đã nghe thấy lời bàn tán của những người qua đường.<br><br>Lại? Sao lại là lại?&nbsp;&nbsp; <br>Diệp Thành không khỏi sờ chóp mũi, nhưng nghĩ lại cũng đúng.<br><br> <br>Từ Bắc Chấn Thương Nguyên tới đây, hắn đã bị đuổi giết không chỉ một lần, nhưng lần nào hắn cũng thoát được, ngay cả lúc nhà họ Dương và Thị Huyết Điện bày ra chiến trận lớn như thế cũng không bắt được hắn, mọi người đều không nén được tiếng tặc lưỡi cảm thán.<br><br>Giữa tiếng bàn tán, Diệp Thành đã đi vào một quán rượu, tìm một chỗ bên cửa sổ rồi ngồi xuống, gọi một bình rượu ngon, vừa nhàn nhã uống rượu, vừa yên lặng quan sát bên ngoài.<br><br>“Ra ngoài lâu quá rồi, không thể điên cuồng thêm nữa”, Diệp Thành nhỏ giọng thì thầm: “Uống hết bình rượu này rồi về Hằng Nhạc Tông thôi”.<br><br>Nhắc đến Hằng Nhạc Tông, trong đầu Diệp Thành lại hiện lên hình bóng Sở Huyên, mặc dù lúc đó linh hồn của hắn không ở trong thể xác nhưng hắn có thể cảm nhận được nỗi đau thấu tim gan của Sở Huyên.<br><br>Có lẽ suy nghĩ quá tập trung, Diệp Thành không phát hiện đã có một người thanh niên mặc đồ trắng ngồi đối diện mình.<br><br>“Vất vả cả chặng đường, có thể cho tại hạ xin một ly không?”, người thanh niên áo trắng mỉm cười nhẹ.<br><br><br>Diệp Thành hoàn hồn, bất giác quay đầu lại, quan sát người thanh niên kia từ đầu đến chân một lượt.<br><br>Người này trời sinh khôi ngô tuấn tú, khuôn mặt sắc sảo, góc cạnh rõ ràng, khí chất ung dung nhưng không che giấu được sự sắc bén bên trong, mái tóc đen dài như thác nước, vóc người cường tráng rắn rỏi, mắt sáng như sao, xa xăm vô cùng.<br><br>“Chúng ta quen nhau không?”, Diệp Thành hơi ngạc nhiên, hiển nhiên chưa từng nghĩ sẽ có người tới uống ké rượu của mình.<br><br>“Gặp nhau giữa dòng đời hối hả ắt hẳn do duyên”, người thanh niên áo trắng khẽ mỉm cười, cũng không coi mình là người ngoài, cầm bình rượu lên tự rót cho mình một ly: “Huống hồ chúng ta còn cùng tên, vậy lại càng có duyên”.<br><br>“Cùng tên?”, Diệp Thành sửng sốt.<br><br>“Ngươi tên Tần Vũ, ta cũng tên Tần Vũ, ngươi nói xem có trùng hợp không?”&nbsp;&nbsp; <br>Phụt!&nbsp;&nbsp; <br> <br>Nghe người thanh niên kia nói vậy, Diệp Thành phun ngụm rượu vừa đưa vào miệng lên khắp mặt đối phương.<br><br>“Chỉ uống của ngươi một ly rượu thôi, việc gì phải ngạc nhiên thế?”, người kia vẫn bình tĩnh, đưa tay lên lau rượu trên mặt.<br><br>“Ngươi cũng tên là Tần Vũ?”, Diệp Thành sững sờ nhìn người thanh niên áo trắng trước mặt.<br><br>“Trùng hợp đúng không! Còn có chuyện trùng hợp hơn nữa cơ, trước đây ta cũng xếp thứ chín mươi chín trong bảng Phong Vân”.<br><br>Ặc!.<br><br>"]