["<br>“Để thi thể hắn lại, ngươi có thể đi”, trong bóng tối, lại một người mặc áo bào đen bước ra, tay chống cây gậy đen, bộ dáng cũng rất kỳ quái, có một điều có thể chắc chắn đó là một lão già, vì giọng ông ta rất già.<br><br>“Có vẻ rất nhiều người nhòm ngó cơ thể ta!”, Diệp Thành cười khẩy, chỉ có thể trách Tiên Luân Nhãn trong mắt trái của hắn quá bá đạo, khiến bao thế lực thèm khát, Chính Dương Tông có thể nghĩ ra cướp thi thể hắn, sao các thế lực khác lại không nghĩ ra?&nbsp;&nbsp; <br>Nghĩ đến đây, Diệp Thành không khỏi nhìn lão già mặc áo bào đen kia.<br><br>“Linh Chân Thượng Nhân”, đột nhiên Diệp Thành nheo mắt, nhận ra kẻ đó là ai, đây chẳng phải Linh Chân Thượng Nhân luôn miệng nói nhân nghĩa đạo đức, tự xưng là Danh Môn Chính Tông sao?&nbsp;&nbsp; <br>Ta là chính! Ngươi là tà!&nbsp;&nbsp; <br>Đột nhiên, trong Thần Hải của Diệp Thành bất giác vang lên câu nói này, đây chính là lời Linh Chân Thượng Nhân ở tít trên cao, tự xưng là hoá thân của chính nghĩa nói với hắn.<br><br> <br>“Chính nghĩa”, Diệp Thành chế giễu: “Linh Chân, ông là một kẻ đạo đức giả, tiểu nhân ra vẻ đạo mạo”.<br><br>Bịch! Rầm! Đùng!&nbsp;&nbsp; <br>Khi Diệp Thành bật cười lạnh lùng thì bên ngoài lại có hai ngọn núi sụp đổ, Cát Thanh lại lần nữa bị một chưởng đánh bay đi, ông ta lồm cồm bò dậy tức tối nhìn Linh Chân Thượng Nhân: “Không biết đạo hữu nào mà lại to gan như vậy, ta chính là…”&nbsp;&nbsp; <br>Có điều ông ta còn chưa nói xong thì Linh Chân Thượng Nhân ở phía đối diện đã ra tay, căn bản không quan tâm ông ta nói gì.<br><br>Thấy vậy, Cát Thanh vội tế gọi ra binh khí bản mệnh xông lên.<br><br>Viu!&nbsp;&nbsp; <br>Ngay lập tức, binh khí bản mệnh của ông ta bị Linh Chân Thượng Nhân gạt bay đi, đến cả ông ta cũng bị phản phệ một cách khủng khiếp, lập tức ói ra máu.<br><br><br>“Cảnh giới Chuẩn Thiên quả nhiên bá đạo, đường đường là tu sĩ tầng thứ sáu cảnh giới Không Minh nhưng lại bị đánh cho tới mức không thể ngẩng mặt nổi”, Diệp Thành trầm trồ.<br><br>Thấy vậy, Linh Chân Thượng Nhân vội rút tay về, ông ta lật tay đánh ra một chưởng vào hư không.<br><br>Rầm!&nbsp;&nbsp; <br>Một chưởng mạnh mẽ được tung ra, kể cả là Linh Chân Thượng Nhân cũng phải lùi về sau còn trên hư không mờ mịt kia có một người đàn ông đeo mặt nạ từ từ bước ra, thân khiêng long đao khổng lồ, thân hình rắn rỏi, khí thế hùng hồn, khí tức mạnh mẽ khiến người ta nhìn mà tưởng rằng đó không phải một người mà là một con thú hoang dã.<br><br>“Lại là cảnh giới Chuẩn Thiên”, trong Tiên Linh hư, Diệp Thành lại lần nữa nheo mắt, người đàn ông đeo mặt nạ bên ngoài kia đang đối đầu với Linh Chân Thượng Nhân.<br><br>.<br><br>"]