["<br>“Tiền bối, chỗ người có địa đồ không?”, Diệp Thành tiến lên hành lễ sau đó mới lên tiếng hỏi.<br><br>“Địa đồ đương nhiên có, không biết tiểu hữu cần loại nào?”, người đàn ông trung tuổi mỉm cười, nói rồi còn không quên giải thích với Diệp Thành: “Địa đồ ở mỗi một nơi có giá khác nhau, vả lại kích thước to nhỏ khác nhau, địa đồ to đương nhiên đắt hơn một chút rồi”.<br><br>“Có địa đồ của Đại Sở không ạ?”, nghe người đàn ông kia nói xong, Diệp Thành hỏi thăm dò.<br><br>Cau này của hắn khiến ông ta phải liếc nhìn hắn từ đầu tới chân: “Tiểu hữu, Đại Sở rất rộng, đừng nói là Cửu Huyền Các nhỏ bé của ta, cho dù là Thị Huyết Điện cũng không có được địa đồ lớn như vậy”.<br><br>Nghe vậy, Diệp Thành mỉm cười ái ngại.<br><br>Người đàn ông trung niên mặc đồ tím nói rất thật, có lúc địa đồ đối với tu sĩ mà nói quả thực có ý nghĩa phi phàm, Đại Sở thực sự quá rộng lớn, một địa đồ chi tiết như vậy chẳng khác gì là vật vô giá.<br> <br><br>“Tiền bối à, cho con hỏi một chút, đây là đâu?”, sau khi bỏ đi ý định mua địa đồ, Diệp Thành nhìn người đàn ông mặc đồ tím.<br><br>Vấn đề này khiến người đàn ông kia cảm thấy khó có thể trả lời: “Tiểu hữu, câu hỏi của tiểu hữu quá rộng, nếu như nói nhỏ thì nơi này chính là Thương Lang Cổ Thành, nếu nói to thì nơi này chính là Thương Lang Nguyên Nam Đoan ở Bắc Chấn”.<br><br>“Vẫn ở Bắc Chấn Thương Nguyên?”, Diệp Thành lẩm bẩm, hắn lại lần nữa nhìn người đàn ông trung tuổi: “Tiền bối, bên trong cổ thành này có Truyền Tống Trận không?” <br>“Có nhưng chỉ là Truyền Tống Trận loại nhỏ, có thể đi được hàng chục dặm, nhưng Truyền Tống Trận vẫn luôn do phân điện thứ ba nhà họ Viên giữ, muốn có được Truyền Tống Trận thì ít nhất phải có được một trăm nghìn linh thạch”, ở bên, lão già mặc đồ tím lên tiếng.<br><br>“Phân điện thứ ba nhà họ Viên?”, Diệp Thành cau mày, không ngờ hắn lại tới địa bàn của nhà họ Viên.<br><br>Nghĩ rồi, hắn quay người bước đi.<br><br><br>Hừ! <br>Vừa ra khỏi cửa tiệm chưa lâu, Diệp Thành đã nghe thấy tiếng gầm gừ của linh thú đằng sau, sau đó là một loạt âm thanh va chạm của sắt với mặt đất.<br><br>“Cút đi”, kế đó, tiếng nạt nộ hung tợn vang lên, một thanh niên mặc đồ trắng cưỡi trên mình con sư tử toàn thân rực lửa đỏ, hống hách dương roi lửa dài, cứ thế xông vào đây.<br><br>Con sư tử này có thân hình hết sức to lớn, toàn thân còn có vảy, rõ ràng là thú hoả vả lại không phải là thú hoả bình thường, đặc biệt là khí tức cuồng bạo và khát máu trên người nó khiến cho quá nhiều người phải sợ hãi.<br><br>A….! <br>Vì sư tử Xích Diệm bản tính tàn bạo, lại thêm sự dung túng của chủ nhân nên khiến cả con phố phồn hoa náo nhiệt vì sự xuất hiện của bọn họ mà trở nên hỗn loạn, rất nhiều người không kịp né tránh nên đã bị thương.<br><br>“Mẹ kiếp, đúng là ngang ngược”, tứ phía vang lên tiếng nghiến răng ken két.<br><br><img src=\"https://img./public/images/storyimg/20211022/tien-vo-truyen-ky-649-0.jpg\">.<br><br>"]