["<br>","“Nhóm người ngu ngốc đằng kia có ai chiến đấu được không? Ra đây so chiêu đi”, tiếng hét lớn thu hút sự chú ý của tất cả mọi người trong Địa Cung.&nbsp;&nbsp;<br><br>Mọi người đều ngẩng đầu, dường như có thể nhìn thấy cảnh tượng bên ngoài xuyên qua Địa Cung.&nbsp;&nbsp;<br><br>Bóng người rợp trời, ai cũng hung ác dữ tợn, mà một thanh niên đeo mặt nạ đang hét to như sói tru, toàn bộ sự chú ý của cao thủ Thị Huyết Điện đang phá kết giới linh sơn của Nhân Hoàng đều bị thu hút về phía đó.&nbsp;&nbsp;<br><br> <br>“Người đó là ai mà to gan vậy?”, trong Địa Cung vang lên rất nhiều tiếng kinh ngạc.&nbsp;&nbsp;<br><br>“Đeo mặt nạ Quỷ Minh, còn có binh khí được chế luyện đặc biệt, ở Đại Sở này chỉ có một người. Nếu ta đoán không nhầm thì chính là Tần Vũ đang nổi tiếng khắp nơi mấy ngày nay”.&nbsp;&nbsp;<br><br>“Tần Vũ? Là Tần Vũ trên bảng Phong Vân sao?”&nbsp;&nbsp;<br><br>“Chính là hắn”, có người lên tiếng: “Trận đại chiến bên ngoài hố thần hôm đó hắn chính là nhân vật chính, hắn đã đánh bại rất nhiều đệ tử bảng Phong Vân, Thái Âm Chân Thể và Huyền Linh Chi Thể đều bị hắn đánh bại, bao nhiêu cao thủ cũng không ngăn được hắn”.&nbsp;&nbsp;<br><br>“Vậy hắn đến đây làm gì?”, có người nói ra nghi vấn trong lòng, cảm thấy cực kỳ mờ mịt: “Còn trắng trợn khiêu khích cao thủ của Thị Huyết Điện như vậy nữa”.&nbsp;&nbsp;<br><br><br>Hồng Trần Tuyết cũng nhìn lên khoảng không, cuối cùng nhìn vào đạo thân của Diệp Thành.&nbsp;&nbsp;<br><br>Mấy ngày nay Nhân Hoàng có rất nhiều thông tin tình báo về Tần Vũ (Diệp Thành), bà ta không ngờ Tần Vũ lại xuất hiện ở đây ngay lúc Nhân Hoàng gặp nguy hiểm thế này.&nbsp;&nbsp;<br><br>Hồng Trần Tuyết không hiểu, nhưng bà ta thông minh nhường nào, đương nhiên hiểu chuyện này không đơn giản như mình nghĩ. Tần Vũ đến đây, còn nghênh ngang khiêu chiến như vậy chắc chắn là có ý định gì đó.&nbsp;&nbsp;<br><br>“Sư muội”, đột nhiên một giọng nói già nua vang lên bên tai Hồng Trần Tuyết, chính xác hơn là giọng của Chung Giang.&nbsp;&nbsp;<br><br>Không hiểu sao nghe thấy giọng Chung Giang, Hồng Trần Tuyết chợt cảm thấy trong người như có một dòng điện ấm áp chảy qua, sống mũi hơi cay. Đến lúc này rồi mà vẫn có người bằng lòng đến giúp đỡ bà, đây chính là tình đồng môn.&nbsp;&nbsp;<br><br>“Nghe ta nói này”, Chung Giang lại truyền âm tới: “Tần Vũ ở bên ngoài là trợ thủ giúp ta giải cứu Nhân Hoàng, nhân lúc hắn thu hút sự chú ý của Thị Huyết Điện, sư muội hãy nắm lấy cơ hội mở kết giới để chúng ta lẻn vào, ta với muội cùng điều khiển kết giới hộ sơn, tranh thủ thời gian cho đại quân của Viêm Hoàng tới”.&nbsp;&nbsp;<br> <br><br>“Sư huynh đang ở đâu?”, biết tình thế cấp bách nên Hồng Trần Tuyết cũng không có thời gian hỏi nhiều về chuyện của Tần Vũ.&nbsp;&nbsp;<br><br>“Cách ba mươi trượng về phía Đông Nam”.&nbsp;&nbsp;<br><br>“Được, muội biết rồi”, Hồng Trần Tuyết ghi nhớ, sau đó lại nhìn ra ngoài với vẻ mặt ngạc nhiên. Bà ta chưa bao giờ nghĩ rằng Tần Vũ gây ồn ào mấy ngày nay lại đến đây giải cứu Nhân Hoàng.<br><br>“Ngươi, chính là ngươi đấy, ra đây cho ta”, khi Hồng Trần Tuyết nhìn qua thì thấy đạo thân của Diệp Thành vẫn đang phách lối, hơn nữa còn chỉ đích danh một lão già áo tím cảnh giới Không Minh tầng thứ năm của Thị Huyết Điện.&nbsp; <br>"]