["<br>","“Đừng có làm bừa”, Lăng Hạo mỗi tay một người đẩy hai người bọn họ vào trong không gian hư vô sau đó cầm sát kiếm nhuốm máu, nhìn La Sát đang tiến lại gần với ánh nhìn lạnh lùng, trong đôi mắt còn mang theo cái nhìn tuyệt tình.&nbsp;&nbsp;<br><br>Cũng đúng, hắn chính là Lăng Hạo xếp thứ năm mươi mốt trên bảng Phong Vân còn La Sát là đệ tử thứ sáu trên bảng Phong Vân, khoảng cách về thực lực rõ ràng như vậy căn bản không cùng đẳng cấp.&nbsp;&nbsp;<br><br>“Ngăn ta mà ngươi cũng xứng sao?”, La Sát bật cười lạnh lùng, hắn sải bước, cơ thể như ma quỷ, trong tay còn vang lên tiếng xích loảng xoảng va chạm vào nhau giống như muốn khoá chặt Lăng Hạo sau đó đưa hắn vào địa ngục vậy.&nbsp;&nbsp;<br><br> <br>Quả thực, mục tiêu của La Sát là Tử Yên và Thanh Vân, bí pháp tu luyện của hắn cần máu của thiếu nữ còn trinh nguyên, còn huyết mạch của Tử Yên và Thanh Vân khiến hắn cảm nhận được sư hân hoan, do vậy hắn mới đuổi tới tận đây.&nbsp;&nbsp;<br><br>Thế nhưng đúng lúc La Sát định tế gọi ra thần thông mạnh mẽ thì trong không gian hư vô có một bàn tay màu vàng kim bạt tới.&nbsp;&nbsp;<br><br>“Đó là gì?”, bàn tay màu vàng kim kia xuất hiện không hề có sự báo trước, vả lại tốc độ còn nhanh đến mức hắn không kịp phản ứng, thay vì nói bàn tay kia bạt hắn thì chi bằng nói hắn va phải bàn tay kia thì đúng hơn.&nbsp;&nbsp;<br><br>Rầm!&nbsp;&nbsp;<br><br>Ngay lập tức, La Sát bị đánh bay đi, hắn ngã nhào giữa không trung.&nbsp;&nbsp;<br><br>“Kẻ nào?”, vừa đứng dậy, La Sát bèn gằn giọng phẫn nộ.&nbsp;&nbsp;<br><br><br>Có điều hắn còn chưa kịp đứng vững thì bàn tay kia lại xuất hiện bạt sau lưng hắn, đợi tới khi hắn quay người lại thì cũng vừa lúc đụng trúng, cả cơ thể bị đánh ngã nhào, hắn phun ra cả miệng máu cao ba trượng.&nbsp;&nbsp;<br><br>“Đây…”, Lăng Hạo đang lảo đảo ở phía cách đó không xa thì trợn tròn mắt nhìn.&nbsp;&nbsp;<br><br>Đó là La Sát xếp thứ sáu trên bảng Phong Vân đấy, sao lại bị người ta đánh dễ dàng như vậy được, vả lại điều khiến người ta phải bất ngờ nhất đó chính là hắn chỉ nhìn thấy một bàn tay, đến người ra tay là ai cũng không nhận ra.&nbsp;&nbsp;<br><br>“Thực lực thế này rõ ràng phải ngang Hoắc Tôn và Cơ Tuyết Băng”, Lăng Hạo nhìn với vẻ mặt ngỡ ngàng.&nbsp;&nbsp;<br><br>A…!&nbsp;&nbsp;<br><br>Khi Lăng Hạo còn đang kinh ngạc thì La Sát đã gầm rú, hắn bị bàn tay màu vàng kim kia bạt tới mức lộn nhào, cả cơ thể đầm đìa máu.&nbsp;&nbsp;<br><br> <br>Điều khiến hắn cảm thấy tức tối nhất đó là mình bị bạt bay khắp nơi nhưng vẫn không nhìn ra được kẻ nào ra tay với mình.&nbsp;&nbsp;<br><br>Đại Suất Bi Thủ!&nbsp;&nbsp;<br><br>Trong không gian hư vô, Diệp Thành lại lần nữa đại triển thần uy, một bạt mạnh mẽ tung ra khiến La Sát vừa đứng vững đã bị đánh bay đi.&nbsp;&nbsp;<br><br>Có điều lần này Diệp Thành ra tay rất dứt khoát khiến tên này bị đánh bay vào không gian hư vô.<br><br>Rầm! Đang! Đinh!&nbsp;&nbsp;<br>"]