["Roẹt! Roẹt!&nbsp;&nbsp; <br><br>Trong Tiên Hư Giới không biết từ bao giờ chợt có tiếng lôi điện vang lên, lần này, Diệp Thành chỉ mất sáu canh giờ để vận chuyển một chu kì.&nbsp;&nbsp; <br><br>Thời gian cứ thế dần trôi, vì sức mạnh linh hồn của Diệp Thành không ngừng tăng thêm, mỗi một lần vận chuyển một chu kì cần thêm nhiều thời gian hơn.&nbsp;&nbsp; <br><br>“Long gia, ta hỏi ngươi một chuyện”, Diệp Thành vừa luyện hồn vừa gọi Thái Hư Cổ Long.&nbsp;&nbsp; <br><br>“Nói”.&nbsp;&nbsp; <br><br> <br>“Ngươi nói xem Lục Đạo Tiên Luân Nhãn có khả năng thức tỉnh thời không, vì sao ta lại không cảm nhận được?”, Diệp Thành hỏi với giọng khó hiểu.&nbsp;&nbsp; <br><br>“Nguyên nhân rất nhiều”, Thái Hư Cổ Long rung rung mí mắt, nhàn nhã nói: “Có lẽ vì tu vi của ngươi chưa đủ cao hoặc có thể ngươi không có huyết mạch của tiên tộc, hoặc có thể Tiên Luân Nhãn bị động thức tỉnh và có lẽ nó vốn dĩ đã tồn tại nhưng ngươi lại không cảm nhận được, khả năng thời không mặc dù huyền diệu nhưng trong đó lại có rất nhiều nhân tố, ngươi tự nghĩ mà xem”.&nbsp;&nbsp; <br><br>“Hoá ra là vậy”, Diệp Thành bất giác gãi đầu.&nbsp;&nbsp; <br><br>“Không có việc gì thì ngươi chăm chỉ tu luyện nâng cao tu vi đi, đặc biệt là tu vi linh hồn của ngươi”, Thái Hư Cổ Long tiếp tục nói: “Sức mạnh của đồng tử Tiên Luân Nhãn mạnh hay yếu và tốc độ phục hồi liên quan mật thiết tới tu vi, quan trọng hơn cả là tu vi linh hồn, tôi luyện linh hồn nhiều thì sẽ được nhiều lợi ích”.&nbsp;&nbsp; <br><br>“Ta hiểu rồi”,&nbsp;&nbsp; <br><br><br>“Tiền bối, xin chia buồn cùng các vị”, khi hai người đang nói chuyện thì lại có người tới bái, Diệp Thành ngẩng đầu nhìn ra bên ngoài.&nbsp;&nbsp; <br><br>Ập vào mắt hắn chính là Lăng Tiêu, bên cạnh Lăng Tiêu còn có một nữ tử mặt che mạng, nếu nhìn kĩ thì đó chẳng phải là Tiêu Tương?&nbsp;&nbsp; <br><br>“Hai người có thể tới ta thật sự bất ngờ đấy”, Diệp Thành ngỡ ngàng nhìn ra bên ngoài, đặc biệt là Tiêu Tương, là nguyên do gì khiến tỷ có thể dũng cảm bước đi trên con đường thương tâm này một lần nữa chứ.&nbsp;&nbsp; <br><br>“Haiz, đúng là trời không bảo vệ nhân tài”, ba người bọn họ tiến lên trước thở dài, khuôn mặt giả vẻ nhân từ, Diệp Thành thậm chí có thể trông thấy khuôn miệng khẽ cười giễu cợt của bọn họ.&nbsp;&nbsp; <br><br>“Mẹ kiếp”, Diệp Thành lên tiếng mắng chửi: “Ba lão tiện nhân, các ông thành ý đến đây để kéo thêm việc cho sư phụ tôi và Linh Nhi phải không? Được, lão tử nhớ rồi đấy”.&nbsp;&nbsp; <br><br>“Hai vị sư muội đừng quá đau buồn”, bên ngoài, cả ba người lại thở dài nhìn Sở Huyên và Sở Linh.&nbsp;&nbsp;<br><br>“Không tiễn”, Sở Huyên thản nhiên lên tiếng, vẻ mặt không hề thay đổi.&nbsp; <br>"]