["<br>Dù là vậy thì trong bóng tối hỗn loạn, không gian nứt lìa vẫn vang lên tiếng gào thét của Hắc Sơn Lão Nhân.<br><br>“Ôi trời, không ổn”, Thái Hư Cổ Long như nhìn thấy cảnh tượng ở phía này, nó thót tim, nên biết rằng trạng thái lúc này của Diệp Thành chỉ còn lại nửa cái mạng, bất cứ lúc nào cũng có thể mất mạng trong khe nứt không gian.<br><br>Tiên Thiên Canh Khí, mở!&nbsp;&nbsp; <br>Ngay lập tức, Diệp Thành dù còn nửa cái mạng cũng mở áo giáp Tiên Thiên Canh Khí bảo vệ lấy cơ thể mình.<br><br>Thế nhưng áo giáp Tiên Thiên Canh Khí trông như kim cang khó phá trong không gian nứt lìa nhanh chóng kia lại như tờ giấy mỏng manh, vừa được tế gọi ra chưa lâu nó đã lập tức vỡ tan, cơ thể của Diệp Thành không còn lớp bảo vệ!&nbsp;&nbsp; <br>Phụt! Phụt! Phụt!&nbsp;&nbsp; <br>Máu tươi bay khắp nơi, cơ thể vốn dĩ đã tàn phế của hắn lại nhuốm thêm từng đường máu mới, rất nhiều phần xương bị lộ ra, nếu theo tốc độ này thì không quá một phút, hắn sẽ bị quện thành một cục thịt đỏ máu mất.<br><br> <br>Lúc gấp gáp, mặt Diệp Thành mặt mày phẫn nộ, mắt trái còn đang chảy máu khẽ nhắm lại rồi lại lần nữa ngưng tụ đồng lực.<br><br>Tiên Luân Thiên Đạo, mở!&nbsp;&nbsp; <br>Sau tiếng hô của hắn, sức mạnh Tiên Luân Đồng Lực nhanh chóng được ngưng tụ ở bên mắt trái.<br><br>Đột nhiên, mắt trái của hắn biến thành hố đen, xung quanh nó còn có lôi điện bao quanh, không gian trở nên méo mó hình thành nên một vòng xoáy, và cũng vì sự chuyển động của vòng xoáy này mà cơ thể hắn cũng bị cuốn vào trong.<br><br>Không sai, hắn đã dùng Tiên Luân Thiên Đạo với chính mình thông qua việc đưa mình vào hố đen không gian để đối phó với nguy cơ lần này.<br><br>Cuốn mình vào hố đen không gian để tìm cơ hội sống sót, nếu như còn ở lại không gian nứt lìa này thêm nữa thì với thực lực tu vi như hắn, với trạng thái hiện giờ của hắn về cơ bản là không có cơ hội sống sót.<br><br>Ừm?&nbsp;&nbsp; <br><br>Thái Hư Cổ Long mặt mày căng thẳng, nó nheo mắt, ngay sau đó nó nhìn chín phần phân thân của Diệp Thành, mặt mày tên nào tên nấy ngơ ngác nhìn nhau, có tên gãi đầu, có tên nhìn trái nhìn phải không biết đang làm gì.<br><br>“Bị cuốn vào hố đen không gian nên mất đi mối liên hệ giữa bản thể và phân thân sao?”, Thái Hư Cổ Long trầm ngâm, ánh mắt bất định.<br><br>Người này không phải ai khác mà chính là Diệp Thành.<br><br>Có lẽ đây là lần đầu tiên hắn dùng Tiên Luân Thiên Đạo với mình.<br><br>Hắn vừa ra ngoài thì suýt chút nữa ngã dụi xuống đất.<br><br>Đợi tới khi đứng vững lại thì hắn mới nhìn màn đêm u tối trước mặt, kể cả một người có Tiên Luân Nhãn bá đạo như hắn thì cũng không thể nhìn thấu thế giới đen tối này, những gì hắn nhìn thấy chỉ là một màu u tối.<br><br>“Long gia, đây là hố đen không gian sao?”, Diệp Thành giật mình, hắn bắt đầu gọi Thái Hư Cổ Long.<br><br>.<br><br>"]