["<br>","<br>Diệp Thành không nhìn nhiều, cứ thế đi tới, hắn giật luôn túi đựng đồ của người kia nhét vào ngực áo.<br><br>Phụt! Phụt!&nbsp;&nbsp;<br>Tiếp theo chính là lúc Diệp Thành đại triển thần uy.<br><br>Hắn cứ thế lao lên sát phạt, mỗi lần ra tay, Thị Huyết Điện đều có kẻ mạnh ở cảnh giới Linh Hư phải đổ máu.<br> <br><br>Tên này đúng là không vừa, có thể diệt cả tu sĩ ở cảnh giới Không Minh nhưng không đánh ở trên trời mà dùng roi Đả Thần Tiên đánh loạn ở dưới đất khiến cho rất ít tu sĩ ở cảnh giới Linh Hư của Thị Huyết Điện địch được nổi một chiêu của hắn, cứ thế ngất lịm đi.<br><br>Chẳng còn cách nào vì Diệp Thành thích chơi như vậy, hắn cứ thế sát phạt rồi cứ thế cướp mau lẹ.<br><br>“Ngươi có thể đừng vô liêm sỉ như vậy được không?”, không lâu sau, Lăng Hạo đang ngự kiếm giao đấu với tu sĩ ở cảnh giới Không Minh của Thị Huyết Điện cũng lên tiếng mắng chửi.<br><br>Chúng ta đều đang phải liều mạng mà ngươi lại đi cướp đồ như vậy, rõ ràng khả năng chiến đấu mạnh mẽ nhưng lại cứ luồn lách trong đám tu sĩ ở cảnh giới Linh Hư.<br><br>Khụ khụ…!&nbsp;&nbsp;<br>Diệp Thành ho hắng, hắn cảm thấy hơi ái ngại, thế rồi hắn dứt khoát sát phạt vào hư không.<br><br>Diệp Thành không nói lời nào, vừa quất thật mạnh vào đầu tu sĩ mà lăng hạo đang giao chiến.<br><br><br>A…!&nbsp;&nbsp;<br>Đột nhiên, tu sĩ ở cảnh giới Không Minh của Thị Huyết Điện kêu gào thảm thiết, thất khiếu chảy máu, hắn ta ôm đầu lùi về sau.<br><br>Cảnh này khiến Lăng Hạo sững người, hắn cứ thế nhìn chằm chằm vào roi sắt đen xì trong tay Diệp Thành, sao hắn có thể không nhận ra được uy lực của cái roi đó chứ, đó chính là binh khí chuyên đánh vào linh hồn.<br><br>“Tên tiểu từ này đúng là nhiều bảo bối”, Lăng Hạo trầm trồ, trước có Chu Sát Trần Đồ, sau có soi Đả Thần Tiên.<br><br>“Ta quả thực không bằng ngươi”, trong đôi mắt Lăng Hạo hiện lên cái nhìn phức tạp, hắn thầm nhủ mình xếp sau Tần Vũ trong bảng xếp hạng Phong Vân cũng không phải không có lý do.<br><br>“Ngươi còn ngây ra đấy làm gì, mau lại giúp ta”, ở phía cách đó không xa vang lên tiếng mắng chửi của Diệp Thành.<br><br>Lúc này hắn đang đối đầu với một kẻ mạnh ở cảnh giới Không Minh tầng thứ tư, thân hình có phần thảm hại.<br> <br><br>Thế nhưng không phải hắn không đánh được tên kia mà vì hắn không muốn lật con bài áp chót ngay trước mặt bao nhiêu người như vậy.<br><br>Không dùng tới quân bài đó nên mới phải gọi Lăng Hạo.<br><br>Càn Khôn Thiên Địa, Nhất Chỉ Âm Dương.<br><br>Lăng Hạo lập tức hô lên, khi tên kia và Diệp Thành đang giao chiến khốc liệt, hắn đột nhiên ra tay chỉ vào sau lưng tên tu sĩ kia và đâm xuyên qua ngực trước của hắn.<br><br>.<br><br>"]