["<br>","<br>Không biết từ bao giờ, Diệp Thành mới thu ánh mắt lại, khoé miệng hắn nở nụ cười: “Đúng là kì diệu, nếu cho ta một thi thể cường tráng thì ta cũng có thể luyện ra được một Âm Minh Tử Tướng mạnh mẽ”.<br><br>Nói tới đây, trong ánh mắt Diệp Thành lại xuất hiện hàn mang, hắn cứ thế bóp nát chú ấn trong lòng bàn tay.<br><br>Phụt!&nbsp;&nbsp; <br> <br>Trong không gian như có tiếng phun ra máu.<br><br>Bên trong một địa cung sâu thẳm ở cách đó không biết mấy chục dặm, một người mặc đại bào màu tím xuất hiện với đô mắt u ám: “Âm Minh Tử Tướng phái tới Thập Vạn Địa Sơn bị người ta mang đi? Rốt cục là ai lại có thể bóp nát đạo chú ấn đó?”&nbsp;&nbsp; <br>Một đêm yên tĩnh, chớp mắt đã tới sáng.<br><br>Mới sáng sớm, Diệp Thành vươn vai, một luồng ánh sáng lướt qua trước mặt hắn, hoá thành bóng người, và nếu nhìn kĩ thì chính là Chung Giang.<br><br>“Đi theo ta”, Chung Giang không giải thích gì, ông ta nắm lấy tay Diệp Thành bước vào không gian hư vô.<br><br>“Tiền bối, có việc gì mà gấp gáp vậy?”, Diệp Thành ngơ ngác nhìn Chung Giang.<br><br>“Viêm Hoàng vừa truyền tin tới: Đêm qua Chung Tiêu sư muội bị hãm hại, trọng thương đầy mình, kẻ mạnh của Thị Huyết Điện đang công kích linh sơn của Nhân Hoàng”.<br><br><br>“Lại là Thị Huyết Điện”, nghe ba từ này, trong đôi mắt Diệp Thành bất giác hiện lên ánh nhìn lạnh lùng.<br><br>“Tiểu bối đi trước đi, những tu sĩ mạnh của Viêm Hoàng sẽ tới đó sau”, Chung Giang nói rồi dẫn theo Diệp Thành bước vào một Truyền Tống Trận.<br><br>“Ba người”&nbsp;&nbsp; <br>“Ba người”, nghe con số này, Diệp Thành chợt cau mày.<br><br>Ba người ở cảnh giới Chuẩn Thiên có nghĩa là gì thì trong lòng Diệp Thành rõ hơn ai hết.<br><br>Mặc dù khả năng chiến đấu của Chung Giang rất mạnh nhưng mỗi lần ra tay, tu vi của ông ta đều giảm đi một phần, rất khó giết chết tu sĩ ở cảnh giới Chuẩn Thiên, cho dù ông ta có thể giết tu sĩ ở cảnh giới Chuẩn Thiên thì cũng phải trả cái giá đắt.<br><br> <br>“Ta dùng Tiên Luân Cấm Thuật diệt một tên, còn hai tên còn lại ở cảnh giới Chuẩn Thiên cần Chung Giang tiền bối đối phó rồi”, Diệp Thành thầm tính toán: “Nhưng nếu như vậy thì tu vi của Chung Giang tiền bối nhất định sẽ sụt giảm đáng kể, từ cảnh giới Chuẩn Thiên xuống còn cảnh giới Không Minh tầng thứ chín cũng không biết chừng”.<br><br>“Thị Huyết Điện, đúng là đâu cũng thấy bóng dáng các người”, trong đôi mắt Diệp Thành hiện lên ánh nhìn lạnh lùng: “Đợi đấy cho ta, đợi lão tử mạnh lên thì nhất định sẽ đánh với các người một trận quyết liệt, không đánh đau thì các người không nhớ được”.<br><br>“Tiểu hữu, nếu như lần này ta không thể quay về được thì hi vọng tiểu hữu nhất định phải bảo vệ lấy Viêm Hoàng”, Chung Giang ở bên đột nhiên lên tiếng.<br><br>“Tiền bối đừng kích động!”, Diệp Thành vội vàng nói, hắn có thể nhìn thấy vẻ quyết đoán trong mắt Chung Giang, xem ra ông ấy đã quyết định hạ màn trong sự thăng hoa tột đỉnh.<br><br>.<br><br>"]