["<br>Tuy nhiên mấy người phía Vi Văn Trác về cơ bản đều bảo trưởng lão ở bên ngoài đợi, có lúc giữa các hậu bối vẫn dễ nói chuyện hơn, để cho những lão bối xen vào lại không hay.<br><br>Cho nên bốn gia tộc mỗi gia tộc ba trưởng lão đều bị mười hai trưởng lão cùng Tiêu Phong và Sở Huyên kéo ra ngoài uống trà.<br><br>“Ta nói này các vị đạo hữu, lôi kéo gì mà tới cả Hằng Nhạc Tông ta vậy, như vậy có tốt không?”, Tiêu Phong lên tiếng.<br><br>“Tiêu Phong đạo hữu nói đùa rồi”, trưởng lão của Bắc hải thế gia cười trừ: “Chúng ta cũng chỉ là chấp hành mệnh lệnh của gia tộc mà thôi”.<br><br>“Nói vậy thì hôm nào đó ta cũng phải tới gia tộc các vị lôi một đệ tử bảo bối tới đây mới được”, Tiêu Phong nói ý tứ: “Xong xuôi ta sẽ nói với mọi người về mệnh lệnh của các lão bối”.<br> <br><br>Nghe vậy, Sở Huyên ở bên bất giác nhấp ngụm trà, cô không ngờ Tiêu Phong với khuôn mặt nghiêm túc khi trêu đùa lại thú vị như vậy.<br><br>“Thế nhưng Tiêu Phong đạo hữu này, lần này Hằng Nhạc Tông của ông làm vậy quả thực cũng không hợp lý”, trưởng lão của của Thiên Huyền thế gia tặc lưỡi: “Tên Diệp Thành đó có thực lực thế nào chứ, sao nói đi đày là đi đày được chứ? Mọi người làm như vậy rõ ràng là muốn bài trừ Diệp Thành, các vị đã muốn đẩy hắn đi thì chúng ta không ngại thử vận may của mình”.<br><br>“Ta hiểu, ta hiểu”, Tiêu Phong cười nói: “Cho nên chúng ta không can dự vào, nếu Diệp Thành đi chúng ta sẽ không ngăn cản”.<br><br>“Có câu này của Tiêu đạo hữu chúng ta yên tâm rồi”, nữ trưởng lão của Thất Tịch Cung cười đáp.<br><br><br>“Ta nói này, các vị muốn lôi kéo đệ tử của ta thì ít nhất cũng phải hỏi người làm sư phụ như ta đã”, Sở Huyên nói một câu khiến tất cả các vị trưởng lão kia đều phải ái ngại.<br><br>“Sở Huyên đạo hữu, nếu như muốn thì có thể đi cùng chúng ta, chúng ta cũng rất hoan nghênh”, trưởng lão của Chú Kiếm Thành cười nói.<br><br>“Đừng đánh trống lảng”, Trần Vinh Vân lên tiếng vả lại còn hất đầu vuốt tóc, nói: “Chúng ta tới đây đều có thành ý, ngươi nói chuyện kiểu này đúng là vô vị”.<br><br>“Đúng vậy, trong bốn gia tộc chúng ta ngươi chọn lấy một gia tộc đi”, Ly Chương cười nói.<br><br>“Chúng ta có thể đảm bảo đầy trách nhiệm với ngươi, cho dù ngươi tới gia tộc nào thì cũng đều tốt hơn ở Hằng Nhạc Tông”, thánh nữ Thất Tịch Từ Nặc Nghiên lên tiếng và nở nụ cười động lòng người: “Có điều ta vẫn nhấn mạnh với ngươi, ngươi nên chọn Thất Tịch Cung, ít nhất thì sau này tìm vợ cũng không phải đau đầu”.<br><br>“Ta hiểu, ta hiểu”, Diệp Thành cười đáp: “Nhưng có thể cho ta thêm thời gian suy nghĩ không?”.<br><br>"]