["<br>","“Người linh tộc chúng ta trông có vẻ nhỏ bé”, tên tí hon nói rồi thì trèo lên vai Diệp Thành ngoi qua ngoi lại, cuối cùng hắn tìm được một nơi, không nói lời nào, cứ thế há miệng cắn giống như đang cắn một miếng thịt vậy.&nbsp;&nbsp;<br><br>“Ngươi là người của Linh tộc?”, Diệp Thành tỏ vẻ ngỡ ngàng nhưng lại không mấy để ý tới việc Tiểu Linh Oa đang cắn mình.&nbsp;&nbsp;<br><br>A!&nbsp;&nbsp;<br><br>Quả nhiên, Tiểu Linh Oa cắn liên hồi như vậy nhưng lại không hề cắn vào thịt Diệp Thành mà ngược lại còn rụng mất hai cái răng, nếu trách thì chỉ có thể trách cơ thể Diệp Thành quá mạnh sau khi niết bàn mà thôi.&nbsp;&nbsp;<br> <br><br>Sau cơn đau đớn, tên tí hon mới như thể chưa có chuyện gì xảy ra, hắn mím môi nói: “Ta cũng không biết vì sao ta lại không thể tìm được người cùng tộc ở Đại Sở”.&nbsp;&nbsp;<br><br>Phía này, Diệp Thành tặc lưỡi chép miệng: “Trong chín tộc thời Viễn Cổ, hôm nay ta mới thấy được huyết mạch thuần chủng đang nhảy nhót trước mặt mình”.&nbsp;&nbsp;<br><br>“Sau này ta đi theo ngươi”, Tiểu Linh Oa cứ thế nhảy từ vai Diệp Thành lên đầu hắn, tên này dùng bàn tay vỗ vỗ, thấy chắc chắn thì mới khoanh chân ngồi đó giống như một tiểu hoà thượng vậy.&nbsp;&nbsp;<br><br>“Đúng rồi, theo ta không sai đâu, đi thôi, ca dẫn ngươi đi càn quét”, nói rồi, Diệp Thành đi về bên ngoài.&nbsp;&nbsp;<br><br>“À, chúng ta có thể thương lượng một chuyện không?”&nbsp;&nbsp;<br><br>“Nói”.&nbsp;&nbsp;<br><br><br>“Ta có thể cho ngươi ít máu”.&nbsp;&nbsp;<br><br>“Hay là gia tiễn ngươi lên trời chơi nhé?”&nbsp;&nbsp;<br><br>………&nbsp;&nbsp;<br><br>Vừa ra ngoài, ập vào mắt Diệp Thành chính là ba bóng hình quen thuộc, nếu nhìn kĩ thì đây chính là Lăng Hạo, Tử Yên và Thanh Vân.&nbsp;&nbsp;<br><br>Sắc mặt cả ba người này rất khó coi, hình thái cũng thảm hại, đặc biệt là Lăng Hạo, từ phần lưng tới phần ngực đều có vết thương rỉ máu, toàn thân đầy những dấu vết của kiếm để lại, những chỗ bị thương còn có u quang hoá giải tinh khí trong cơ thể hắn.&nbsp;&nbsp;<br><br>“Bị truy sát?”, Diệp Thành nhướng mày, hắn nhìn về phía sau Lăng Hạo, nơi đó khí huyết cuộn trào giống như có vô số ác linh đang không ngừng gào thét.&nbsp;&nbsp;<br> <br><br>Đợi tới khi lại gần thì Diệp Thành mới nhìn rõ bộ dạng của người kia, đó là một thanh niên mặc áo bào màu đỏ như máu, đầu tóc một nửa đen một nửa trắng, mặt mày trắng bóc trông hết sức ghê rợn, đôi đồng tử huyết sắc hiện lên u quang huyết sắc, trong tay còn cầm sợi dây sắt phủ đầy phù văn.&nbsp;&nbsp;&nbsp;<br><br>“Phong Vân Lục, La Sát?”, Diệp Thành xoa cằm.&nbsp;&nbsp;<br><br>Tương truyền gia tộc của hắn chính là gia tộc quy ẩn từ xa xưa nhưng lại rất đỗi lớn mạnh, bí pháp tu luyện cũng hết sức độc đáo.&nbsp;&nbsp;<br><br>“Các ngươi có trốn nổi không?”, Diệp Thành còn đang trầm tư thì La Sát đã bước trên biển máu mà tới, hắn nhìn xuống bên dưới với vẻ mặt hào hứng, đôi mắt huyết sắc cuối cùng cũng dừng lại trên người Tử Yên và Thanh Vân, trong đôi mắt mang theo cái nhìn thèm muốn.&nbsp;&nbsp;<br><br>“Lăng sư huynh, mau đi, mục tiêu của hắn là chúng ta”, Tử Yên và Thanh Vân chắn trước người Lăng Hạo. <br>"]