["<br>","<br>Ngay sau đó, bên trong cung điện vang lên âm thanh nạt nộ tức tối.<br><br>Rầm! Keng! Keng!&nbsp;&nbsp; <br>Tiếp đến là những âm thanh liên tiếp vang lên.<br><br>Rầm!&nbsp;&nbsp; <br> <br>Đợi tới khi Diệp Thành ra ngoài thì cung điện kia đều sụp đổ.<br><br>Lại nhìn sang đám người chạy tới xem kịch, tên nào tên nấy mặt mày như gặp phải ma, bỏ chạy thật nhanh.<br><br>“Nơi tiếp theo”, Diệp Thành lấy ra địa đồ, quay người bay đi.<br><br>Hắn vừa đi, một đám lão già liền sát phạt vào trong cổ thành, phần lớn đều là trưởng lão của những gia tộc có đệ tử trên bảng Phong Vân bị Diệp Thành tiêu diệt trước đó, bọn họ tới đây tìm Diệp Thành để báo thù nhưng lại tới trễ một bước.<br><br>Rầm! Đùng!&nbsp;&nbsp; <br>Không biết mất bao lâu, cách phân điện nhà họ Dương chừng vài nghìn dặm, nơi này cũng bị Diệp Thành khuấy đảo, tới khi hắn ra ngoài thì cung điện rộng lớn đó cũng bị san bằng.<br><br>Phân điện thứ ba của nhà họ Dương cũng sụp đổ trong vòng ba canh giờ.<br><br><br>Hôm nay được định sẵn là ngày không yên bình.<br><br>Diệp Thành hung hãn xông vào trong từng phân điện của nhà họ Dương như tên súc sinh, hắn cứ xông vào là đánh, đánh xong là cướp, cướp xong thì bỏ chạy nên chỉ trong vòng một ngày, chín phân điện của nhà họ Dương đều bị hắn càn quét sạch sẽ.<br><br>“Có cần tới sào huyệt của nhà họ Dương lượn lờ không nhỉ?”, sau khi đi ra khỏi toà cổ thành cuối cùng, Diệp Thành bèn xoa cằm nhìn về một hướng, đó là hướng đi về Vân Tàng Sơn, chính là sào huyệt của nhà họ Dương.<br><br>Có điều nghĩ đi nghĩ lại, Diệp Thành lại bỏ đi ý định này.<br><br>Mặc dù kẻ mạnh của nhà họ Dương đều tới thành Xuân Thu nhưng trong sào huyệt kia ít nhất cũng phải có kẻ mạnh trấn giữ.<br><br>Tu sĩ ở cảnh giới Không Minh tầng thứ chín còn đỡ, nếu như là kẻ nào ở cảnh giới Chuẩn Thiên thì hắn sẽ mất nhiều hơn được.<br><br>“Khốn khiếp”, phía thành Xuân Thu, kẻ mạnh của nhà họ Dương và Thị Huyết Điện đang cố gắng công kích kết giới của toà thành nhưng khi Dương Thiên Ưng nghe thấy tin tức thuộc hạ báo về thì đã khiến một tảng đá khổng lồ vỡ vụn.<br> <br><br>“Chỉ vài phân điện mà thôi, huỷ rồi thì vẫn có thể xây lại được”, ở bên, Thương Kiếp lão tổ với khuôn mặt già nua trầm giọng lên tiếng.<br><br>“Nếu như phần bị huỷ là phân điện của Thị Huyết Điện thì ông cũng sẽ bình tĩnh như vậy sao?”, Dương Thiên Ưng tức tối nhìn Thương Kiếp Lão Tổ.<br><br>“Dương gia chủ trách nhầm ta rồi”, Thương Kiếp Lão Tổ liếc nhìn Dương Thiên Ưng và bật cười lạnh lùng: “Ngươi đừng quên là nhà họ Dương các người tìm Thị Huyết Điện của ta trước, nếu không phải như vậy thì Thị Huyết Điện của ta cũng sẽ không vì Tần Vũ mà làm tổn hại binh tướng, ta khuyên ngươi nên hiểu rõ vấn đề, diệt nhà họ Tô quan trọng hay là vài phân điện quan trọng”.<br><br>“Không cần ông nhắc nhở”, Dương Thiên Ưng mặt mài tím tái, ông ta trút giận gằn lên: “Đánh cho ta, đánh mạnh cho ta”.<br><br>Rầm! Đùng! Đoàng!.<br><br>"]