["<br>","<br>Cuối cùng một ông lão mặc áo tím dứt khoát ra giá, vừa lên tiếng đã át mọi tiếng ồn ào.<br><br>“Ông lão này lắm tiền thật!”, Diệp Thành sờ cằm nhìn về hướng đó.<br><br>Ông lão đó trông rất lạ, người gầy như que củi, hai mắt nhỏ gần như híp thành một đường, nhưng cái miệng lại rộng lạ thường, nổi bật nhất là đỉnh đầu ông ta, nhìn từ xa có thể thấy vầng trán sáng bóng.<br><br> <br>“Vẻ ngoài thật kỳ lạ”, Diệp Thành cảm thán: “Quả nhiên không được trông mặt mà bắt hình dong, ông ta còn ở cảnh giới Chuẩn Thiên nữa chứ”.<br><br>“Ông ta tên là Ngưu Thập Tam, có phải cái tên này cũng rất tuỳ ý không?”, Thái Ất Chân Nhân ở bên cạnh nhàn nhạt nói một câu.<br><br>“Ngưu Thập Tam?”, cái tên này thật sự khiến Diệp Thành giật mình.<br><br>“Ông ta là người nhà họ Ngưu ở Bàn Long Hải Vực, đứng thứ mười ba trong nhà nên được đặt tên là Ngưu Thập Tam”, Ngô Tam Pháo giải thích, tặc lưỡi cảm thán: “Nói đến người nhà họ Ngưu này, họ cực kỳ lợi hại.<br><br>Năm đó Thị Huyết Điện muốn làm chủ Bàn Long Hải Vực nhưng bị họ đánh cho phải bỏ chạy, lợi hại vô cùng…”&nbsp;&nbsp; <br>“Lợi hại vậy sao không đặt tên là Ngưu Bức đi?”, Diệp Thành cũng tấm tắc cảm thán: “Đại Sở nhiều nhân tài thật!”&nbsp;&nbsp; <br>“Hai triệu, còn ai ra giá cao hơn nữa không?”, khi ba người đang thảo luận, giọng ông lão họ Dạ đã vang vọng khắp hội trường.<br><br>Chỉ là, sau năm giây vẫn không có ai ra giá nữa.<br><br><br>Lúc này, ông lão họ Dạ mới khẽ hắng giọng, nhìn Ngưu Thập Tam mặc áo tím: “Vị đạo hữu này có muốn xẻ đá công khai không? Nếu không xẻ công khai thì phải trả gấp ba…”&nbsp;&nbsp; <br>“Xẻ”, Ngưu Thập Tam lập tức ngắt lời ông lão họ Dạ.<br><br>Mẹ nó, gấp ba là sáu triệu linh thạch đó, đùa à?&nbsp;&nbsp; <br>Bị ngắt lời nên ông lão họ Dạ hơi xấu hổ, nhưng ông ta vẫn giơ con dao đá lên, chém một phát tảng đá chỉ còn một nửa.<br><br>“Ta nói này, ngươi xẻ chậm một chút, cẩn thận bảo bối của ta”, thấy ông lão họ Dạ không chú ý nặng nhẹ, Ngưu Thập Tam vội lên tiếng.<br><br>Lão tử bỏ ra hai triệu linh thạch đó, ngươi chém vào làm vỡ bảo bối của ta, ta sẽ phát điên mất.<br><br>Động tác của ông lão họ Dạ đúng là đã chậm lại, xẻ ra từng lớp đá, mỗi nhát dao đều cực kỳ thận trọng!&nbsp;&nbsp; <br>Dưới khán đài, ánh mắt mọi người đều dán chặt vào hòn đá.<br><br> <br>Một lớp, hai lớp, ba lớp…&nbsp;&nbsp; <br>Hòn đá to bằng vại rượu được xẻ bỏ từng lớp dưới sự chú ý của mọi người, nhưng cho đến khi chỉ còn to bằng nắm tay cũng không thấy có gì bất thường, thậm chí còn không thấy có một tia sáng.<br><br>Đến lúc này, ông lão họ Dạ đã đập vỡ hòn đá.<br><br>Hòn đá đã nứt, nhưng chỉ có một làn khói xanh bay ra.<br><br>Ngoại trừ làn khói xanh mịt mù thì không còn thứ gì khác.<br><br>.<br><br>"]