["<br>“Không đâu”, Thái Ất Chân Nhân trả lời dứt khoát: “Âm Sơn Lão Vu là người thế nào ta rất hiểu, ông ta là kiểu người tự phụ cao độ, ở đây không ai dám đụng tới ông ta, vả lại bí mật liên quan đến quả linh sâm năm màu rất ít người biết, vì lý do này mà ông ta không cho ai vào trong vùng núi hoang vu hẻo lánh, huống hồ hiện giờ trạng thái của ông ta lại yếu đuối”.<br><br>“Cho nên vì bảo vệ cho bản thân được chu toàn, ông ta ở trong nơi hoang vu hẻo lánh, bố trí rất nhiều đại trận chết chóc”, Ngô Tam Pháo tiếp lời, cố gắng giải thích cho Diệp Thành: “Trong tay ông ta có các loại trận đồ giết người, sát trận này hết sức bá đạo, chỉ cần không kịp phòng bị thì kẻ mạnh ở cảnh giới Không Minh cũng sẽ bị tiêu diệt ngay lập tức”.<br><br>“Không phải cả hai người tới đây lần đầu chứ?”, nghe hai người nói vậy, Diệp Thành bất giác hỏi lại.<br><br>“Không phải lần đầu, vài lần trước ta đều bị sát trận này đánh tán loạn”, Thái Ất Chân Nhân tặc lưỡi: “có điều lần này chúng ta đã chuẩn bị kĩ lưỡng rồi, ta bỏ ra tám mươi năm trời để nghiên cứu kĩ lưỡng sát trận này”.<br><br>“Tám…tám mươi năm?”, kể cả là Diệp Thành thì khi nghe tin này cũng không khỏi tặc lưỡi, ông cũng có tài đấy, vì trộm đồ của người ta mà có nghị lực phi thường.<br><br>“Thần hành độn quỷ đạo, hoá hư chí phàm linh, âm dương khải túc vọng, càn khôn phá bát hoang”, khi Diệp Thành xuýt xoa thì Thái Ất Chân Nhân đã chắp hai tay kết ấn, miệng lẩm bẩm những câu chú mà hắn nghe không hiểu.<br> <br><br>Ngay sau đó, Diệp Thành liền thấy xung quanh hình thành nên một đại trận hình sao lấy Thái Ất Chân Nhân làm trung tâm.<br><br>“Lão già này cũng biết nhiều đấy”, Diệp Thành cảm thấy bất ngờ, hắn cảm nhận được sự di chuyển của không gian ở đại trận bên dưới chân mình, cũng có thể nói Thái Ất Chân Nhân sắp sử dụng bí pháp dịch chuyển không gian.<br><br>“Ta nói này, ông ta rốt cục có lai lịch gì vậy?”, thấy Thái Ất Chân Nhân thi triển bí pháp thuần thục, Diệp Thành bất giác nhìn sang Ngô Tam Pháo.<br><br>“Ta chỉ biết ông ta rất tiện…rất giỏi”, Ngô Tam Pháo nói với vẻ mặt ý tứ.<br><br>Diệp Thành há miệng, không biết nói gì.<br><br><br>Thấy vẻ mặt đó của Diệp Thành, Ngô Tam Pháo vỗ vai hắn, thần bí cười nói: “Mặc dù ngươi đánh ông ta chạy tán loạn nhưng cũng đừng coi thường ông ta, trước đây ông ta ở cảnh giới Chuẩn Thiên, có điều giờ bị sụt giảm xuống cảnh giới Linh Hư tần thứ tư rồi”.<br><br>“Chuẩn…chuẩn thiên?”, nghe hai từ này, Diệp Thành kinh ngạc.<br><br>“Đi”, khi hai người nói chuyện, Thái Ất Chân Nhân đã rời đi.<br><br>Ông ta dứt lời, trận kì kia đột nhiên loé sáng, trận pháp dưới chân ông ta cũng vận chuyển theo.<br><br>Roẹt!&nbsp;&nbsp; <br>Ngay sau đó cả ba người biến mất ở vị trí cũ.<br><br>Khi xuất hiện trở lại, Diệp Thành thấy được linh quang xuất hiện trước mặt, ập vào mắt hắn là làn sương đen u ám.<br><br>.<br><br>"]