["“Bí thuật…. chạy trốn”, Thái Hư Cổ Long vuốt râu cười nhẹ, nhưng âm thanh nhỏ này lọt vào tai Diệp Thành sao lại có vẻ thô tục?&nbsp;&nbsp; <br><br>“Nói đến chạy trốn thì đây cũng là một kiến thức uyên thâm, đánh được thì đánh, không đánh được thì chạy, tiểu tử ngươi trời sinh đã là một kẻ không an phận, truyền bí thuật chạy trốn này cho ngươi là cực kỳ hợp lý”, Thái Hư Cổ Long càng cười xấu xa hơn: “Thế nào? Có học không?”&nbsp;&nbsp; <br><br>“Học, đương nhiên học chứ, Long gia đã dạy thì sao không học?”, Diệp Thành cười hì hì.&nbsp;&nbsp; <br><br>“Chuẩn bị tiếp nhận đi!”, Thái Hư Cổ Long vừa nói vừa truyền bí thuật, khi truyền còn giải thích cho Diệp Thành sự huyền diệu của Thái Hư Thần Hành Thuật: “Bí thuật này có thể gọi là bí thuật thân pháp, do tổ tiên Thái Hư Cổ Long của ta sáng lập, vượt qua cả Thái Hư Vô Cực, ý có thể tiến vào cảnh giới, cảnh giới có thể siêu phàm, thậm chí còn có khả năng di chuyển cực nhanh, ngươi phải tự lĩnh ngộ sự huyền diệu của bí thuật này”.&nbsp;&nbsp; <br><br>Thái Hư Cổ Long nhẹ giọng nói, còn Diệp Thành ở bên này đã ngồi xếp bằng trên đất, pháp môn vô thượng Thái Hư Thần Hành Thuật đã truyền vào tâm trí hắn, trong này còn có rất nhiều ý cảnh.&nbsp;&nbsp; <br><br> <br>Phải nói Man Hoang Luyện Hồn không thể sánh được với sự kỳ diệu của Thái Hư Thần Hành Thuật, chỉ một thay đổi trong đó thôi cũng khiến Diệp Thành choáng váng, muốn tu luyện tới Đại Thành cần phải trải qua nhiều năm mài giũa.&nbsp;&nbsp; <br><br>Tiên Hư giới lại lần nữa rơi vào trạng thái im lặng.&nbsp;&nbsp; <br><br>Không biết đến lúc nào Diệp Thành mới mở mắt, nhưng mới đi được vài bước hắn lại về chỗ cũ, khoanh chân ngồi xuống.&nbsp;&nbsp; <br><br>Cứ thế, chín ngày lặng lẽ trôi qua.&nbsp;&nbsp; <br><br>Diệp Thành hoàn toàn chìm đắm trong việc lĩnh ngộ Thái Hư Thần Hành Thuật, lúc thì ngồi xếp bằng lĩnh hội, lúc thì vừa bước đi vừa lĩnh ngộ.&nbsp;&nbsp; <br><br><br>Sau khi lĩnh ngộ được một lượt, hắn càng cảm thấy bí thuật này đơn giản, mặc dù cùng là bí thuật thân pháp, nhưng so với Tốc Ảnh Thiên Hoan, Thái Hư Thần Hành Thuật càng thâm sâu hơn, nó đã là một loại đạo lật đổ hư ảo và thực tại.&nbsp;&nbsp; <br><br>Ngày thứ mười, Diệp Thành đứng dậy nhưng vẫn nhắm mắt.&nbsp;&nbsp; <br><br>Hắn nhấc chân, cất bước đi đầu tiên, mặc dù chậm nhưng lại ẩn chứa một đạo uẩn khó tả, tiếp theo là bước thứ hai, thứ ba, thứ tư…&nbsp;&nbsp; <br><br>Đập vào mắt hắn là Sở Huyên và Sở Linh đang nhẹ nhàng vuốt mái tóc bạc của hắn, dùng lụa trắng sạch lau mặt cho hắn, dù là một vết bẩn cũng không được xuất hiện.&nbsp;&nbsp; <br><br>“Nếu bây giờ con nhập hồn, liệu có doạ hai người sợ không?”, Diệp Thành nhìn hai người rồi bất giác khẽ giọng lẩm bẩm.&nbsp;&nbsp; <br><br>Nhưng hắn đã chịu thiệt một lần, sẽ không có lần thứ hai.&nbsp;&nbsp;<br><br>Hắn đã suy nghĩ kỹ, cho dù nhập hồn thì cũng phải tìm lúc đêm khuya yên tĩnh, khi ấy ít người! Tốt nhất là lúc đó không có ai, nếu để người khác biết hắn đã tỉnh, đám người ra vẻ đạo mạo kia sẽ lại ùn ùn kéo tới sát phạt. <br>"]