["Chương có nội dung bằng hình ảnh<br><br>Trong lòng hai người đang gào thét, hơn nữa bọn họ còn đưa mắt nhìn nhau, ánh mắt nói lên tất cả, dường như họ đều nhìn thấy câu trả lời trong mắt đối phương, âm mưu chĩa mũi dùi vào Hạo Thiên thế gia sắp được lập ra.&nbsp;&nbsp; <br><br>“Hai vị, nên làm thế nào không cần ta dạy đúng không?”, lời của Thiền Uyên Chân Nhân vang vọng bên tai họ thật lâu.&nbsp;&nbsp; <br><br>“Yên tâm, trong vòng ba ngày, địa bàn nên giao ra, chúng ta sẽ tự giao ra”, hai người họ hừ lạnh rồi dẫn đệ tử bảng Phong Vân nhà mình tự bỏ tiền ra mời tới ảo não ra về.&nbsp;&nbsp; <br><br>Sau khi họ đi, Thiền Uyên Chân Nhân mới nhìn về hướng Hạo Thiên Huyền Chấn rời đi với vẻ đầy ẩn ý, dường như có thể nhìn thấy bóng dáng Diệp Thành đang đếm tiền trên phi kiếm cách nghìn sơn vạn thuỷ.&nbsp;&nbsp; <br><br>“Ta cảm thấy không quen lắm”, một ông lão của Thiền Uyên Cổ Thành lên tiếng.&nbsp;&nbsp; <br> <br><br>“Thích ứng được mới lạ”, một trưởng lão khác tặc lưỡi: “Thiền Uyên Hội Minh chưa tới nửa canh giờ đã kết thúc, nhanh đến mức mọi người không phản ứng kịp!”&nbsp;&nbsp; <br><br>“Được rồi, mọi người chuẩn bị đi!”, Thiền Uyên Chân Nhân mỉm cười: “Mọi người đi giám sát chuyện nhà họ Âm Dương và nhà họ Viên để lại địa bàn, đừng quên lời dặn của tổ tiên chúng ta, không được tham gia vào tranh chấp giữa ba nhà”.&nbsp;&nbsp; <br><br>Phía trên hư không, phi kiếm vẫn đang bay như trường hồng.&nbsp;&nbsp; <br><br>Trên đường đi, tâm điểm chú ý của mọi người đều là Diệp Thành đang ôm túi đựng đồ đếm tiền, hôm nay tiểu tử này đã khiến họ quá sốc, đến giờ họ vẫn còn đang suy nghĩ!&nbsp;&nbsp; <br><br>“Tiểu hữu, ngươi giúp Hạo Thiên thế gia một việc lớn, chúng ta chắc chắn sẽ không quên”, Hạo Thiên Huyền Hải kích động, ông đã nói như vậy không chỉ một lần.&nbsp;&nbsp; <br><br><br>“Chuyện nhỏ thôi ấy mà”.&nbsp;&nbsp; <br><br>“Tính cả chuyện của Nguyệt Nhi lần trước, Hạo Thiên thế gia đã nợ ngươi hai lần ân tình”, Hạo Thiên Huyền Chấn bất giác nở nụ cười: “Vẫn là câu nói đó, khi nào cần Hạo Thiên thế gia giúp đỡ thì ngươi cứ nói”.&nbsp;&nbsp; <br><br>“Vậy con sẽ về suy nghĩ thật kỹ”. <br><br>Buổi tối, Hạo Thiên thế gia chuẩn bị tiệc chúc mừng cực kỳ lớn cho Diệp Thành, coi như là bữa tiệc ăn mừng của cả gia tộc.&nbsp;&nbsp; <br><br>Bầu không khí của bữa tiệc rất vui vẻ, Diệp Thành trở thành tâm điểm chú ý của mọi người.&nbsp;&nbsp; <br><br>Tuy nhiên cũng có người lộ vẻ bối rối trên gương mặt, đó là các Thái thượng trưởng lão bình thường của Hạo Thiên thế gia, nhất là Hạo Thiên Cảnh Sơn, khi nghe đến chuyện Thiền Uyên Hội Minh, suýt nữa ông ta ngã xuống khỏi ghế.&nbsp;&nbsp; <br><br><img src=\"https://ichapt.sstruyen.vn//30843/chapter-643/-chuong-643-1.jpg\" alt=\"\"> <br>"]