["<br>“Tiểu tử, ngươi nổi tiếng rồi đấy”, trong đầu Diệp Thành chợt vang lên giọng nói ồm ồm của Thái Hư Cổ Long, vả lại giọng nói đó còn mang vẻ vui mừng, không biết vì sao, thấy Diệp Thành chịu khổ mà nó lại cảm thây sung sướng.<br><br>Mặc dù rất muốn chửi bới nhưng Diệp Thành đâu còn tâm trạng chứ.<br><br>Phía trước một đạo thần hồng màu tím rẽ trời bay tới, mục tiêu chính là hắn, đương nhiên đó là hắn, rõ ràng là kẻ mạnh của nhà họ Viên.<br><br>“Đi đâu?”, lão già mặc độ tím của nhà họ Viên khi còn cách Diệp Thành rất xa đã tế gọi ra sát kiếm.<br><br>“Cảnh giới Không Minh tầng thứ nhất mà tự hào thế sao?”, Diệp Thành cười lạnh lùng, hắn bước ra Thái Hư Thần Hành Thuật, cơ thể nghiêng đi khiến sát kiếm của lão già kia bay qua bên mạn người hắn.<br><br>Sau khi né qua được sát kiếm, Diệp Thành sát phạt tới trước mặt lão ta, hắn không nói lời nào, lập tức lấy ra roi Đả Thần Thiên, cứ thế quật mạnh vào đầu lão ta.<br><br>A!!!&nbsp;&nbsp; <br>Sự bá đạo của Đả Thần Tiên khiến lão già mặc đồ tím không thể ngờ tới, lão lập tức phải chịu thiệt, đầu óc bê bết máu.<br> <br><br>Mặc dù chỉ trong thời gian ngắn nhưng Thương Minh Thượng Nhân ở phía sau đã nhanh chóng kéo gần khoảng cách, một đạo trường kiếm lạnh băng bay về phía này.<br><br>Phụt!&nbsp;&nbsp; <br>Vai Diệp Thành lập tức bị đâm xuyên, hắn vừa đứng vững thì đạo chỉ mang kia đã bay tới, đâm thủng phần ngực hắn khiến ngực hắn trào máu.<br><br>Phụt! Phụt!&nbsp;&nbsp; <br>Sự công kích của Viên Hồng và Viên Trí cũng hết sức mạnh mẽ, người nào người nấy tế gọi ra kiếm tuyệt sát vung từ trên xuống, suýt nữa chém chết Diệp Thành.<br><br>“Mẹ kiếp”, Diệp Thành mắng chửi, hắn cố gắng trụ vững rồi đứng dậy.<br><br>“Đi đâu?”, phía trước lại có người sát phạt tới, vả lại tu vi cũng không hề kém hơn Viên Hồng.<br><br>“Ông giỏi”, Diệp Thành vội xoay người chuồn về hướng khác.<br><br><br>Hắn không sợ tu sĩ cảnh giới Không Minh ở phía đối diện nhưng hiện giờ phía sau hắn còn có một đám người hung tợn khác, bị chặn lại dù chỉ ba giây cũng có khả năng bị vây lại, hậu quả thật sự không dám nghĩ đến.<br><br>“Vây quanh hắn”, phía sau, Thương Minh Thượng Nhân hô lên, mặt mày khó coi tới cực độ.<br><br>Ông ta là ai, là trưởng lão của Thị Huyết Điện, kết hợp với bao nhiêu tu sĩ ở cảnh giới Không Minh như vậy mà không thể bắt được một tên mới ở cảnh giới Chân Dương, đây là một sự sỉ nhục lớn.<br><br>Hôm nay bắt được Diệp Thành còn đỡ, không bắt được hắn thì không đơn giản chỉ là mất thể diện thôi đâu.<br><br>Thương Minh Thượng Nhân tức giận rồi, người nhà họ Viên cũng tức giận rồi, bọn họ hết lần này tới lần khác để Diệp Thành tẩu thoát, mặt bọn họ đều nóng ran hơn bao giờ hết.<br><br>Ngay sau đó, một đại võng nhằm để bắt Diệp Thành được tung ra.<br><br>Phía đông có linh thú gào thét.<br><br>Phía tây sát kiếm tung ra, trên mỗi một thanh phi kiếm đều có một kẻ mạnh.<br><br>Phía nam, thần hồng bay qua liên tục, nếu nhìn kĩ thì đây chính là từng đạo thần quang mà kẻ mạnh ở cảnh giới Không Minh điều khiển, người nào người nấy sát khí ngút trời.<br><br>.<br><br>"]