["<br>","<br>“Không được”, Diệp Thành hai tay chống cằm lại tiếp tục lắc đầu.<br><br>“Vậy luyện thành thần chuông chắc được chứ? Đại la hoàng chuông, chúng đạo thiên âm, đạo uẩn này vô cùng thâm sâu, nghe ta đi, không sai đâu”.<br><br>“Không được”, Diệp Thành vẫn lắc đầu.<br><br>“Ta.<br> <br><br>.<br><br>”, Diệp Thành không ngừng lắc đầu khiến Thái Hư Cổ Long suýt chút nữa thì nổi điên.<br><br>Có điều nó vẫn cố gắng kiềm chế lại chủ yếu là vì tám đời rồi mới gặp được một viên Đại La Thần Thiết to như vậy nên nó vô cùng hưng phấn, nó không muốn Diệp Thành làm hỏng đi Đại La Thần Thiết.<br><br>Tiếp đó, Thái Hư Cổ Long lại đưa ra rất nhiều gợi ý cho Diệp Thành như chiến kích, thần công, bảo ấn, linh gương, bảo tháp, búa xẻ núi, hũ luyện yêu…thế nhưng cho dù nó có nghĩ ra đủ loại thần binh thì Diệp Thành cũng chỉ đáp lại bằng một động tác khốn khiếp duy nhất đó là lắc đầu.<br><br>Thái Hư Cổ Long tức tối nhìn chín phần phân thân của Diệp Thành: “Vậy ngươi nói xem ngươi muốn luyện gì?”&nbsp;&nbsp; <br>Ừm…!&nbsp;&nbsp; <br>Diệp Thành trầm ngâm ba giây rồi mới xoa cằm nói: “Mỗi một loại binh khí đều đại diện cho một loại đạo thì ta cần binh khí của ta chứa đựng vạn vật, dung nạp vạn đạo”.<br><br>Và câu này của Diệp Thành khiến cho Thái Hư Cổ Long khắc trước còn đang tức tối thì lúc này thay đổi sắc mặt, đôi mắt to lồ lộ của nó loé lên ánh sáng, ánh mắt nhìn Diệp Thành ý tứ sâu xa.<br><br><br>“Vạc”, Thái Hư Cổ Long trầm trồ.<br><br>“Đúng, chính là vạc”, Diệp Thành hít vào một hơi thật sâu, khuôn mặt tươi cười như vỡ lẽ điều gì đó.<br><br>Nói rồi, hắn lập tức tiến tới trước Đại La Thần Thiết sau đó tế gọi ra tiên hoả và thiên lôi bao quanh Đại La Thần Thiết.<br><br>Lúc này, một loại mật pháp luyện khí đã bắt đầu vận chuyển trong cơ thể hắn, một hình ảnh ban sơ của cái vạc cũng hiện lên trong đầu hắn, cổ xưa mà dồi dào đại khí, vững chãi nhưng lại rất tự nhiên.<br><br>“Một thành hai, hai thành ba, ba hoá vạn vật sao?”, Thái Hư Cổ Long lẩm bẩm, nó thông qua chín phần phân thân của Diệp Thành nhìn vào đầu hắn, ánh mắt nhìn vào hình ảnh ban sơ của cái vạc.<br><br>Có điều, điều khiến nó bất ngờ đó là hình ảnh cái vạc kia trong đầu Diệp Thành không phải vạc ba chân mà là vạc bốn chân.<br><br>“Hỗn độn chính là thái cực, thái cực sinh lưỡng nghĩa, lưỡng nghĩa phân tứ tượng, tứ tượng thần bát bốc, như vậy có lẽ không tồi”, khi Thái Hư Cổ Long còn đang ngỡ ngàng thì Diệp Thành đã vừa luyện Đại La Thần Thiết vừa lẩm bẩm.<br> <br><br>“Vạc, hai tai, bốn chân, tám mặt”.<br><br>“Một cái vạc tức là hỗn độn, là thái cực”.<br><br>“Hai tai tức là thái cực lưỡng nghĩa, là âm và dương, là xuân, hạ, thu, đông, đại đạo luân hồi, như bốn mùa thay đổi, vạn vật diễn sinh”.<br><br>“Tám mặt tức là bát quái của tứ tượng diễn sinh, là càn, khôn, kỉ, chấn, khảm, li, cấn, đoái đối ứng thiên, địa, phong, tuyết, thuỷ, hoả, sơn, trạch, dung nạp đất trời, bao la vạn vật”.<br><br>.<br><br>"]