["<br>Nghĩ đến Hạo Thiên Huyền Chấn, tâm trạng của Diệp Thành lại phức tạp, nếu không biết ông ấy có đạo thương thì hắn sẽ không đến Hạo Thiên thế gia, có lẽ mục đích thực sự của hắn không phải để mượn truyền tống trận mà là để giúp Hạo Thiên Huyền Chấn.<br><br>Trong lòng nghĩ vậy, hắn đã băng qua một cây cầu đá nhỏ, đi về nơi ở của Hạo Thiên Huyền Chấn.<br><br>Nhưng vừa đến chỗ rẽ, hắn thấy một thiếu niên đang trèo cây hái linh quả, một tay cầm túi đựng đồ, một tay cầm linh quả, hơn nữa còn chọn những quả to mà hái.<br><br>“Tử Viêm, nửa đêm rồi còn chạy ra ngoài hái trộm linh quả, cẩn thận bị bắt!”, Diệp Thành thoáng dừng bước.<br><br>“Có thể ngày mai tỷ tỷ xinh đẹp kia sẽ tới đón đệ”, Tử Viêm vừa nói vừa nhét linh quả vào túi đựng đồ: “Đệ phải hái nhiều một chút, như thế sẽ không mất tiền mua”.<br><br>“Thật là…”, Diệp Thành cảm thán rồi xoay người rời đi.<br> <br><br>Sau vài ngã rẽ, hắn tới được biệt uyển nơi Hạo Thiên Huyền Chấn ở.<br><br>Vừa bước vào hắn đã thấy khắp vườn đều treo tranh chân dung trên cây linh quả, những bức tranh chân đung đó đều là hình hắn, mãi đến tận sâu bên trong hắn mới thấy Hạo Thiên Huyền Chấn, ông đang ngồi dưới gốc cây linh quả khắc tượng gỗ.<br><br>Ở đây không chỉ có ông mà còn có cả Hoa Tư và Hạo Thiên Thi Nguyệt, họ đang pha trà cho ông.<br><br>Hoa Tư và Hạo Thiên Huyền Chấn thì không sao, nhưng khi Hạo Thiên Thi Nguyệt nhìn thấy Diệp Thành, không biết làm sao mà cô lại vô thức né tránh ánh mắt của hắn.<br><br>“Tần Vũ tiểu hữu, sao ngươi lại ra đây?”, Hạo Thiên Huyền Chấn mỉm cười hỏi.<br><br><br>“Tiền bối là gia chủ mà không có mặt, ta uống vài ly cho có là được rồi”, Diệp Thành cười nhẹ đáp lại.<br><br>“Những ngày này ta không thích những nơi ồn ào, yên tĩnh một chút vẫn hơn”, Hạo Thiên Huyền Chấn vừa dứt lời, khoé miệng đã trào máu, vẻ mặt ông đầy vẻ ốm yếu, có vẻ đạo thương lại phát tác.<br><br>Thấy vậy, Diệp Thành bước về phía trước, nhẹ nhàng đặt một tay lên vai Hạo Thiên Huyền Chấn, sau đó gọi thiên lôi đã biến thành màu tím ra, đẩy vào cơ thể ông, bao bọc lấy linh hồn của ông.<br><br>“Ngươi còn có cả thiên lôi?”, không chỉ Hạo Thiên Huyền Chấn mà ngay cả Hạo Thiên Thi Nguyệt và Hoa Tư đang pha trà đều giật mình.<br><br>“Vô tình có được thôi ạ”, Diệp Thành cười nhạt trả lời.<br><br>“Có chân hoả, lại có cả thiên lôi”, Hạo Thiên Huyền Chấn ngơ ngác nhìn Diệp Thành, trong mắt hiện lên vẻ đau đớn, dường như ông lại nhớ đến con mình, vì hắn cũng có chân hoả và thiên lôi.<br><br>Ưm….<br><br>"]