["<br>","<br>Chung Giang không nói thêm gì, Diệp Thành có thể cảm nhận được khí nguyên trên người ông ấy đang được thiêu đốt, đổi lại là tốc độ kinh người.<br><br>Cứ thế, hai người lần lượt ra khỏi thông đạo không gian, rồi lại lần lượt bước vào truyền tống trận.<br><br>Nhân Hoàng có vẻ cách Viêm Hoàng khá xa, gần như phải đi hết gần một trăm triệu dặm của toàn bộ Tây Lăng.<br><br>“Tiền bối, người của Thiên Hoàng, Địa Hoàng, Huyền Hoàng sẽ đến giúp chứ?”, vừa đi vào một truyền tống trận, Diệp Thành nhìn Chung Giang hỏi thử.<br> <br><br>“Điều này cũng khó nói”, Chung Giang lắc đầu bất lực: “Từ khi sư tôn và Chung Viêm sư huynh biến mất, các sư huynh đệ khác đều mệnh ai nấy làm.<br><br>Bao nhiêu năm trôi qua, bọn họ đã thay đổi rồi, hoặc ít hoặc nhiều đều có liên quan đến Thị Huyết Điện.<br><br>Lần này Thị Huyết Điện bao vây tấn công Nhân Hoàng, ta không mong họ ra tay giúp đỡ, chỉ mong bọn họ giữ thái độ trung lập là được.<br><br>Nếu trong số cao thủ tấn công Nhân Hoàng có sư huynh đệ của mình thì đó mới là điều ta khó chấp nhận nhất”.<br><br>“Mọi việc đều do con người”, Diệp Thành trầm ngâm: “Nếu thật sự có sư huynh đệ của tiền bối thì tiền bối không cần phải nương tay, điều mà người muốn giữ là tình sư môn, nhưng với họ mà nói thì thật sự là quá rẻ mạt”.<br><br>“Ta cũng biết lợi và hại trong việc này”, Chung Giang thở dài: “Vậy nên nếu lần này ta không về được nữa thì Viêm Hoàng giao cho ngươi đấy”.<br><br>Nói rồi Chung Giang dẫn Diệp Thành ra khỏi thông đạo không gian.<br><br><br>Không biết đến lúc nào hai người mới tới một thành cổ có truyền tống trận.<br><br>Nhưng điều khiến vẻ mặt hai người trở nên cực kỳ khó coi là truyền tống trận của thành cổ này đã bị người khác phá hỏng.<br><br>Hai người lập tức chạy tới thành cổ tiếp theo.<br><br>Tuy nhiên cũng như thành cổ đầu tiên, truyền tống trận ở đây cũng đã bị phá huỷ.<br><br>Vì thế hai người cứ liên tục bay hết thành cổ này đến thành cổ khác, nhưng truyền tống trận đều đã bị phá huỷ.<br><br>“Chết tiệt”, Chung Giang lạnh lùng chửi.<br><br>“Thị Huyết Điện đang định nuốt chửng Nhân Hoàng sao?”, vẻ mặt Diệp Thành khó coi đến đáng sợ: “Truyền tống trận của thành cổ trong chu vi một trăm nghìn dặm ở Nhân Hoàng đều đã bị phá hỏng, xem ra bọn chúng đã có chuẩn bị từ trước, đã đoán được Nhân Hoàng sẽ đến xin sự giúp đỡ từ Viêm Hoàng, nên mới phá huỷ truyền tống trận để hoàn toàn cô lập Nhân Hoàng”.<br> <br><br>“Khoảng cách cả trăm nghìn dặm, cho dù chúng ta đến nơi, sợ rằng Nhân Hoàng cũng đã bị diệt sạch”, Chung Giang siết chặt tay phát ra tiếng vang răng rắc, trong đôi mắt già nua lần đầu tiên bộc phát ra sát ý cực kỳ ác liệt.<br><br>“Hết cách rồi, đành đánh cược một ván thôi”, Diệp Thành phất tay lướt qua túi đựng đồ.<br><br>Ngay lập tức, một đạo thần quang bay ra từ túi đựng đồ rồi vọt thẳng lên bầu trời, nhìn kỹ lại thì thấy là một tấm lệnh bài, trên lệnh bài có khắc bốn chữ lớn: Thái Ất Chân Nhân.<br><br>“Lão Thái Ất, hy vọng lệnh bài này hữu dụng như ông nói”, Diệp Thành trút khí nguyên vào trong lệnh bài.<br><br>Ù! Ù!.<br><br>"]