["<br>Rầm! Bịch!&nbsp;&nbsp; <br>Trên sân luyện võ rộng lớn, sau hai tiếng động vang lên, xung quanh chìm vào im lặng.<br><br>Lại nhìn sang Sơn Hùng và Diệp Thành, hai tên này ngồi phịch xuống đất, khoát tay thật lực: “Không đánh nữa, không đánh nữa”.<br><br>“Đây…đây là sao?”, những người xem trận chiến cảm thấy khó hiểu.<br><br>“Nhìn đến mức ta hoa cả mắt rồi”, đã có người dụi mắt: “Cứ thế quan sát bọn họ tung bí thuật long hình bạt mạng, đánh qua đánh lại cả tiếng đòng hồ rồi”.<br><br> <br>“Đây là lần đầu tiên ta thấy Hùng ca ca mạnh tay như vậy”.<br><br>“Không mạnh cũng không được”, có người ho hắng: “Tên Diệp Thành đó có phải là đệ tử bình thường đâu, đánh bại cả Huyền Linh Chi Thể, còn ngang bằng với kí chủ có độ hoà hợp chín phần, nếu đánh tiếp nữa thì khả năng cao là huynh ấy sẽ thua”.<br><br>“Cái này thì ta tin”, rất nhiều người gật đầu: “Ta chưa thấy Diệp Thành dùng hết sức”.<br><br>“Ngươi cũng được đấy”, phía này, Sơn Hùng đã gật đầu, một người dai sức và khoẻ mạnh như hắn cũng phải giơ ngón tay cái lên tán thưởng Diệp Thành: “Xem ra ngươi có thể đánh bại Huyền Linh Chi Thể, có thể đánh ngang bằng với kí chủ cũng là đương nhiên”.<br><br>“Đó là do huyết mạch của ngươi còn chưa thức tỉnh thôi”, Diệp Thành lấy ra vò rượu trút vào miệng: “Ngươi là người đầu tiên ta thấy khoẻ nhất trong những người cùng trang lứa, huyết mạch của ngươi mà thức tỉnh thì ngươi còn mạnh hơn nữa”.<br><br><br>“Vậy sao?”, Sơn Hùng gãi đầu cười nói.<br><br>“Ta hỏi ngươi một chuyện”, Diệp Thành cầm vò rượu đã uống cạn nhìn Sơn Hùng: “Đại Sở này còn có tộc người Man của ngươi không?”&nbsp;&nbsp; <br>“Ta không nhớ”, Sơn Hùng lắc đầu: “Ta chỉ nhớ khi sư tôn đưa ta về đây thì ta mới bốn tuổi”.<br><br>“Vậy thì hơi tiếc”, Diệp Thành xoa cằm, không biết đang suy tính điều gì.<br><br>“Sao ngươi lại thông thạo những chiêu thức của tộc người Man?”, Sơn Hùng bất giác nhìn Diệp Thành.<br><br>“Đi thôi, tới nơi khác nói chuyện”, Diệp Thành nhảy dựng lên, trước khi đi còn không quên vỗ vai Sơn Hùng: “Quay về ta kể cho nghe”, thế rồi Diệp Thành cứ thế chạy đi.<br><br><img src=\"https://img./pp./ppcom/public/images/storyimg/20211015/tien-vo-truyen-ky-530-0./ppjpg\">.<br><br>"]