[" ","Chương 784","Trong võ đạo quán tổng bộ Thiên Nhẫn Tông ở Edo.","Tông chủ Thiên Nhẫn Tông Itazura Kazuyoshi tức giận đập điện thoại xuống đất.","“Tamagawa Kyoko thì sao? Có liên lạc được không?”","“Vẫn chưa liên lạc được”, thuộc hạ cúi đầu, sợ hãi trả lời: “Nhưng chúng tôi phát hiện ra một vết đao của một đường đao chém để lại dưới đất trong con ngõ gần con phố mà ông Yukio đi”.","“Có nghĩa là Kyoko rất có thể đã…”, Itazura Kazuyoshi chấn kinh.","Thuộc hạ cúi đầu không nói.","“Là ai chứ? Hà Trường Xuân? Hay là Trí Nhẫn?”, Itazura Kazuyoshi thầm đọc ra những cái tên này: “Xem ra, tôi cũng phải đến Hoa Hạ một chuyến rồi”.","“Hội trưởng, thi thể của ông Yukio xử lý thế nào?”","“Ừm, ông ta có thể rạch bụng tự vẫn, tôi tin ông ta không phản bội, là người Hoa Hạ ép ông ta làm chuyện ông ta không muốn làm. Để ở sân bay cũng không ổn, cậu đi đưa ông ta ra, vứt xuống biển đi, biển lớn mới là nơi trở về của chúng ta”.","“Nơi trở về?”, thuộc hạ dường như không hiểu.","Itazura Kazuyoshi nhìn sang hướng Đông, ánh mắt trống rỗng, dường như xuyên qua bức tường, nhìn về nơi xa xôi.","…","Trên mặt biển cách Edo hàng trăm hải lý, một con tàu bắt cá voi đang đi về hướng Tây Nam.","Khuôn mặt của thuyền viên nở nụ cười của kẻ chiến thắng.","Lần này ra biển, đã bắt được hơn hai trăm con cá voi, đủ để họ nghỉ ngơi mấy năm. Nếu muốn nghỉ hưu, số tiền được chia, tiết kiệm một chút cũng đủ sống nửa đời còn lại không cần lo ăn mặc.","Đúng lúc này, trên mặt biển phía trước bỗng nhiên xuất hiện một bức tường màu xanh lam cao đến hàng chục mét.","“Sóng thần!”","“Mau quay đầu!”","Tàu bắt cá voi khổng lồ và chất đầy bắt đầu quay đầu.","Nhưng trước mặt bức tường cao màu xanh sắp ập đến, nó lại vụng về như vậy.","“Không có tín hiệu động đất, sao lạ có sóng thần?”","Các thuyền viên nhìn bức tường cao màu xanh đó, trên mặt đầy chấn kinh và khó hiểu.","Bỗng nhiên, một tiếng gầm trầm thấp vang lên từ đáy biển.","“Là thú biển!”","Có thuyền viên kinh sợ hét lớn.","Nhưng ngoại trừ kinh hãi kêu thét, họ cũng không làm gì được.","Bức tường cao được dựng bằng nước biển đổ sập, sóng nổi lên đẩy con tàu lên đến đầu ngọn sóng.","Trong khoảnh khắc đó, các thuyền viên như đứng trên một ngọn núi cao.","Họ nhìn thấy trên mặt biển rộng lớn, một vòng xoáy lốc khổng lồ xuất hiện, giống như cái động đen, đang nuốt chửng mọi thứ xung quanh.","Tiếng gầm trầm thấp từ đáy động truyền đến.","Ngọn sóng nhanh chóng rút xuống, con tàu lập tức bị hút vào đáy sâu, xoay vòng, chìm vào động đen khổng lồ."]