[" ","Chương 674","Vì vậy, Lý Dục Thần đoán phía sau mật thất còn có mật thất.","Sau khi tìm kiếm kỹ càng, anh phát hiện ra một rào chắn giống như kết giới trên một bức tường đá ở tận cuối thông đạo.","Xem ra, mật thất bên ngoài chỉ là thủ thuật che mắt, mật thất thực sự còn ở bên trong.","Chỉ nghiên cứu một lát, Lý Dục Thần đã tìm được cách phá giải trận pháp.","Rất nhanh, anh đã mở ra một căn mật thất bên trong cùng.","“Oa!”","Con chồn kinh hãi kêu một tiếng, vì cảnh lọt vào mắt, là một căn phòng đầy tranh chữ đồ cổ và vàng bạc châu báu.","Nhưng Lý Dục Thần không chú ý đến những thứ này, mà chú ý đến một chiếc hộp trên bàn chính giữa nhất của căn phòng.","Anh đi đến mở hộp ra.","Bên trong hộp là một miếng ngọc hình bán nguyệt.","Lý Dục Thần cảm thấy rất quen mắt, miếng ngọc hình bán nguyệt này, sao lại giống với miếng ngọc trong mộ cổ nhà họ Tiêu thế?","Miếng ngọc chỉ có một nửa, chẳng lẽ hai miếng ngọc hình bán nguyệt này là một chiếc, được bẻ ra từ một chiếc vòng ngọc bích tròn.","Dùng thần thức quét, bề ngoài miếng ngọc ẩn chứ ma khí lưu chảy.","Trong miếng ngọc hình bán nguyệt, cuồn cuộn hào hùng, giống như vũ trụ khác.","Bên cạnh còn có một tờ giấy, bên trên viết:","Hồ Vân Thiên diệt trừ ma tâm Thánh Nữ, nhốt vào trong hồn bích. Ma tâm Thánh Nữ?","Lý Dục Thần suy nghĩ ý của bốn chữ này.","Thánh nữ có lẽ là chỉ mẹ của mình, Cung Lăng Yên, ma tâm, là thứ của người tu ma có, giống như đạo tâm của người tu đạo, là gốc rễ nhất của người tu hành.","Một khi mất đi đạo tâm, người tu đạo cũng biến về người bình thường.","Người tu ma diệt bỏ ma tâm, có nghĩa là từ bỏ công phu tu ma, trở về người bình thường.","Lại liên tưởng đến y thuật của Hồ Vân Thiên, thập tam châm của nhà họ Hồ thực ra chính là Quỷ Môn Thập Tam Châm, còn Quỷ Môn Thập Tam Châm chính là sử dụng trên hồn, chỉ cần y thuật tinh thông, thực sự có thể lột bỏ ma tính trên hồn thể, từ đó giúp tu giả xua đuổi ma tâm.","Còn “thiên hồn bích”, có lẽ là tên của miếng ngọc này.","Bích, là là một loại hình dạng cấu tạo của ngọc, hình tròn, có chút giống tiền đồng của đời sau, chỉ là lỗ ở giữa là hình tròn.","Nhưng miếng ngọc mà Lý Dục Thần nhìn thấy lại là hình bán nguyệt.","Hình bán nguyệt cũng là một loại hình dạng của ngọc, nửa hình tròn là hình bán nguyệt, cũng có nghĩa là, một nửa miếng ngọc tròn, hoặc là một phần, gọi là ngọc bán nguyệt.","Vì vậy, Lý Dục Thần đoán miếng thiên hồn bích này là miếng ngọc thiếu khuyết.","Nhìn từ độ cong kích thước, có lẽ là một phần ba miếng ngọc tròn."]