[" ","Chương 729","Nhìn tình trạng của Mã Sơn, trong lòng Lý Dục Thần vô cùng khó chịu.","Chân khí lượn trong cơ thể Mã Sơn một vòng, hồi phục nội tạng của anh ta.","Lý Dục Thần lại lấy ra mấy viên đan dược nhét vào miệng của Mã Sơn.","Lúc trị thương cho Mã Sơn, anh tập trung tinh thần, không lo lắng Trương Diễm Diễm phía sau có đánh lén hay không.","Trương Diễm Diễm cũng cứ đứng ở đó, yên lặng nhìn.","Cho đến lúc Lý Dục Thần đứng lên.","Trương Diễm Diễm mới hỏi: “Anh ấy thế nào rồi?”","Lý Dục Thần nói: “Đợi anh ấy tỉnh lại, có lẽ không sao nữa. Ngược lại là ma khí cô để lại trong cơ thể anh ấy, xung đột với công pháp mà tôi dậy anh ấy, khiến kinh mạch của anh ấy chuyển ngược sang tổn thương, muốn hồi phục như ban đầu cần một thời gian”.","“Việc này không cần anh bận tâm, tôi sẽ dạy anh ấy bộ công pháp khác”, Trương Diễm Diễm nói.","“Ồ? Cô cảm thấy tôi sẽ cho cô đưa anh ấy đi, nhìn anh ấy rơi vào ma đạo ư?”, Lý Dục Thần nói.","“Vậy thì anh định giết tôi sao?”, Trương Diễm Diễm cười nói.","Lý Dục Thần nhìn cô ta một cái.","Việc này đúng là vấn đề khó.","Lần trước, thứ này nhập lên người Viên Thế Kiệt, Lý Dục Thần không hề do dự lấy ra châm ngũ hành, định sử dụng đại diễn kiếm pháp tiêu diệt nó.","Nhưng thứ này vô cùng giảo hoạt, thấy tình hình bất ổn thì độn thổ bỏ chạy.","Lần này Lý Dục Thần đã có chuẩn bị, đương nhiên sẽ không cho nó có cơ hội trốn chạy.","Vấn đề là, cơ thể này là của Trương Diễm Diễm!","Loại ma nhập thể, khác với sơn tinh quỷ quái nhập thân, nó muốn anh hoàn toàn bán linh hồn của mình cho nó, hòa thành một thể với linh hồn của anh.","Nếu chỉ là quỷ nhập thân, Lý Dục Thần có thể dùng cách rất đơn giản đuổi nó ra khỏi cơ thể của Trương Diễm Diễm.","Nhưng bây giờ nó và Trương Diễm Diễm là một. Nó là Trương Diễm Diễm, Trương Diễm Diễm chính là nó.","Muốn giết nó, thì phải giết luôn cả Trương Diễm Diễm.","Thấy Lý Dục Thần cau mày, Trương Diễm Diễm cười khà khà.","“Chẳng phải anh tự xưng là người trong chính đạo sao? Tôi chỉ là một cô gái yếu đuối, hơn nữa còn là bạn của người anh em tốt Mã Sơn của anh, anh có thể giết tôi không? Giết tôi, đạo tâm của anh ở đâu? Lương tâm của anh ở đâu?”","“Tiếc là, cô không phải là Trương Diễm Diễm. Cô là ma! Hơn nữa tôi biết, năm đó nhà họ Lý diệt môn có liên quan đến cô, cho nên hôm nay tôi nhất định phải giết cô”, Lý Dục Thần nói rất hùng hồn mạnh mẽ.","“Ha ha, vậy tại sao anh không ra tay?”, Trương Diễm Diễm cười hỏi: “Là muốn biết chân tướng sự việc nhà họ Lý diệt môn sao?”","“Nếu không phải cô cứu Mã Sơn, vừa nãy, cô đã chết rồi”.","Lý Dục Thần lạnh lùng nhìn cô ta, ngón tay khẽ động, châm ngũ hành từ giữa ngón tay b ắn ra, hóa thành lưu quang, nửa số trong đó bay trong không trung, nửa số bắn xuống dưới đất."]