[" ","Chương 813","“Hừ, tao không có thằng con như mày!”, Nghiêm Công Nghiệp tức giận nói.","“Bố à! Đều là con đàn bà thối đó ép con! Bố, bố tha thứ cho con đi!”, Nghiêm Sĩ Khâm khóc lóc ch ảy nước mắt nước mũi, thấy Nghiêm Công Nghiệp vẫn luôn nghiêm mặt, quỳ xuống bò về phía Nghiêm Tuệ Mẫn: “Tuệ Mẫn, cô nói giúp anh đi, Tuệ Mẫn, cô biết đây, đều là người nhà họ Hầu làm, anh không biết họ muốn hại bố chúng ta!”","Nghiêm Tuệ Mẫn lạnh lùng nhìn ông ta nói: “Từ ngày anh đuổi bố và em ra khỏi nhà, thì đã không còn là anh cả của em nữa. Anh cả của em đã chết rồi!”","Nghiêm Sĩ Khâm lại bò đến vợ chồng Nghiêm Tư Tề, cầu xin nói: “Em trai, em dâu, hai người nói giúp anh đi, chúng ta là anh em ruột mà!”","Nghiêm Tư Tề lắc đầu thở dài: “Em cũng là đứa con bất hiếu, đâu có tư cách nói giúp anh”.","Ông ta quay đầu nhìn sang con trai của mình, vẻ mặt vui mừng xoa đầu Nghiêm Cẩn: “Cũng may có Nghiêm Cẩn và Lâm Vân, nếu không phải có chúng, thực sự để anh và độc phụ đó hại chết bố chúng ta, em cũng chỉ có thể đi chết thôi”.","“Bố!”, Nghiêm Cẩn kêu một tiếng, muốn an ủi bố mình mấy câu.","Nghiêm Tư Tề ngăn cậu ta, nói: “Con trai, con không cần an ủi bố. Luận hiếu nghĩa, luận trách nhiệm, luận dũng khí, luận năng lực, bố đều không bằng con. Con còn có thể gọi bố một tiếng bố, bố đã rất vui rồi”.","Nghiêm Công Nghiệp gật đầu nói: “Hiếm khi con còn có thể nói ra những lời như vậy. Con cũng không cần áy náy, tình thế lúc đó, sáng suốt bảo vệ mình, là lựa chọn tốt nhất của con rồi. Nhưng tính cách của con thực sự quá nhu nhược, không làm được việc lớn, vị trí gia chủ nhà họ Nghiêm, con không thích hợp”.","Nghiêm Tư Tề cúi đầu.","Nghiêm Sĩ Khâm lại mừng thầm trong lòng, Nghiêm Công Nghiệp chỉ có hai con trai, Nghiêm Tư Tề đã không thích hợp kế thừa vị trí gia chủ, vậy chỉ còn lại một con cả là ông ta.","“Bố!”, Nghiêm Sĩ Khâm quỳ xuống ngẩng đầu nói: “Bố yên tâm, con nhất định tận tâm tận lực, để nhà họ Nghiêm hưng thịnh muôn đời!”","“Mày?”, Nghiêm Công Nghiệp cười lạnh lùng nói: “Mày thì thôi đi”.","“Nhưng bố à, vừa nãy bố đã nói, chú hai không thích hợp làm gia chủ mà?”","“Thằng hai không thích hợp, mày cũng đừng hòng! Hôm nay, ở đây, trước mặt Tuệ Mẫn, Lâm Vân và cậu Lý, tôi chỉ định Nghiêm Cẩn làm người kế nhiệm. Đợi sau khi tôi trăm tuổi, cái nhà này giao cho Nghiêm Cẩn”.","Ngoại trừ Lý Dục Thần và Lâm Vân, những người khác đều ngẩn người.","Không ai ngờ rằng Nghiêm Công Nghiệp lại đột ngột chỉ định cho Nghiêm Cẩn làm gia chủ tương lai.","“Bố, Nghiêm Cẩn còn nhỏ, còn đang học cấp ba!”, Nghiêm Sĩ Khâm nói: “Bố không chọn con, cũng nên chọn Lập Nguyên chứ!”","Nghiêm Lập Nguyên là con trai của Nghiêm Sĩ Khâm và vợ cũ, cũng là cháu cả của Nghiêm Công Nghiệp. Từ khi vợ cũ của Nghiêm Sĩ Khâm qua đời, rồi cưới Hầu Thái Phương, Nghiêm Lập Nguyên được đưa ra nước ngoài du học.","“Hừ! Mày còn có mặt mũi nói! Nếu không phải là mày, Lập Nguyên sẽ ra nước ngoài, nhiều năm như vậy cũng không gọi điện về nhà sao?”, Nghiêm Công Nghiệp tức giận nói: “Được rồi, chuyện này, quyết định vậy đi”.","Nghiêm Công Nghiệp nói xong, liền làm tư thế xin mời, nói với Lý Dục Thần: “Cậu Lý, chúng ta vào nhà ngồi đi”.","Nghiêm Tuệ Mẫn nhìn xác khô khắp đất một cái, vừa nãy vì căng thẳng, không cảm thấy gì, lúc này lại buồn nôn, nhớ lại cảnh tượng vừa nãy, càng sợ hãi, nói:"]