[" ","Chương 621","Trong cả căn phòng, thời gian như dừng lại, không gian cũng đông cứng lại, ngay cả viên đạn cũng dừng giữa không trung.","Chỉ có ánh sáng tiếp tục lan rộng, quấn lên người mọi người.","Tống Tùng Minh và đám người ông ta đưa đến, cùng với thuộc hạ của Tống Tử Kiều đều bị ánh sáng quấn chặt.","Hoa hòa thượng phát hiện ngoại trừ ý thức của mình, thì đã không còn cảm giác, không động đậy nổi.","Anh ta nhìn thấy Lý Dục Thần đứng lên, đi đến giữa phòng, dùng tay nhẹ nhàng cầm viên đạn dừng lại ở đó, ném vào thùng rác ở một bên.","Sau đó, Lý Dục Thần đưa bàn tay ra, nắm nhẹ lại.","Những đường sáng đó co mạnh lại.","Ầm một tiếng, người bị ánh sáng quấn chặt lập tức tan thành tro bụi.","Không gian vụt tối, cảm giác thời gian ngừng trôi biến mất.","Tất cả trở lại bình thường.","Tống Tử Kiều vừa nãy còn hống hách hét lên phải cho Lý Dục Thần sống không bằng chết liền ngây ngốc.","Chỉ trong chớp mắt, bố của hắn ta, Tống Tùng Minh đã biến mất, thuộc hạ của Tống Tùng Minh và thuộc hạ của hắn ta cũng biến mất.","Bây giờ chỉ còn lại một mình hắn cô độc.","Lý Dục Thần quay đầu nói với Mã Sơn: “Anh Mã Sơn, giao hắn cho anh đấy”.","Mã Sơn gật đầu, cầm lên một con dao gọt hoa quả từ trên bàn trà, sát ý mãnh liệt ngưng tụ lại từ lâu trào ra từ trong mắt.","…","Hoa hòa thượng rất muốn cho Mã Sơn mượn con dao của mình.","Bởi vì dao gọt hoa quả thực sự quá cùn, nếu dùng khoái đao của anh ta, có lẽ Tống Tử Kiều có thể chết nhanh hơn, sẽ không đau đớn quá nhiều.","Đương nhiên, Hoa hòa thượng sẽ không thương tiếc con người như Tống Tử Kiều.","Bây giờ anh ta còn chìm trong chấn hãi Lý Dục Thần giết người vừa nãy.","Trải qua ngày hôm nay, Hoa hòa thượng cảm thấy nửa đời trước của mình sống vô ích rồi.","Trước đó, anh ta còn cực kỳ kích động muốn bái Lý Dục Thần làm sư, và muốn nhường Tiền Hân Đồng cho Lý Dục Thần.","Nhưng bây giờ, Hoa hòa thượng cảm thấy, mình không xứng, Tiền Hân Đồng có lẽ cũng không xứng.","Mặc dù rất khó thừa nhận hai điều này, còn khó chịu hơn giết anh ta, nhưng anh ta vẫn không thể không thừa nhận.","Hoa hòa thượng đột nhiên hiểu ra rất nhiều chuyện, sau khi chào Lý Dục Thần ra về, cũng không về nhà họ Tiền tìm Tiền Hân Đồng, mà chạy thẳng đến chùa Thiên Trúc, quỳ trước mặt đại sư Trí Nhẫn, hối lỗi chuyện cũ, quyết tâm từ nay quy y cửa phật.","Trí Nhẫn thấy anh ta chân thành, bèn thu nhận anh ta làm đồ đệ, ban pháp hiệu “Vô Hoa”.","Từ đó, nhà họ Tiền thiếu một Hoa hòa thượng, thêm một hòa thượng Vô Hoa.","…","Lý Dục Thần không biết mình vô tình đã điểm hóa Hoa hòa thượng."]