[" ","Chương 610","Những người bên cạnh đều cười lớn.","Hai tên lông bông trong đó đứng lên, đi đến khách khác, giữa đường nhặt một chai bia của một người, rắc rắc đập vỡ, hét lên với khách:","“Giải tán giải tán đi! Nhìn gì mà nhìn! Muốn xem lão đại bọn tao thịt bà chủ hả!”","Đám sinh viên đều kinh sợ, người nào cũng hoảng loạn bỏ chạy.","Đội nhạc cũng dừng lại, nhìn về bên này, không biết phải làm thế nào.","Mã Sơn đi đến quầy bar, kéo Trương Diễm Diễm ra phía sau, mình đối diện với tên cầm đầu.","“Người anh em, tôi pha chế rượu cho nhé”.","Tên lông bông nhìn anh ta từ trên xuống dưới mấy cái: “Vừa đến quán bar làm phải không, ra mặt thay bà chủ chúng mày hả? Nghĩ xem mình có mấy cái mạng!”","“Mạng ấy à, đương nhiên chỉ có một”.","Mã Sơn trả lời một câu, nhanh nhẹn pha chế một ly rượu, đặt lên quầy, đột nhiên nhổ một bãi nước bọt vào, đưa ly rượu đến trước mặt tên cầm đầu, nói:","“Uống đi”.","“Vãi! Muốn chết phải không?”","Tên cầm đầu đám lông bông đưa tay chỉ vào mặt Mã Sơn mắng lớn.","Mã Sơn đột nhiên tóm tay của hắn ta, vặn mạnh, khiến cánh vay của hắn ta vòng lên cổ mình mình, ép xuống bàn.","Sau đó một tay khác nhanh chóng cầm ly rượu trên bàn, đổ mạnh vào trong miệng hắn ta.","Đổ hết cả ly rượu vào miệng, Mã Sơn cầm ly thủy tinh không, đập mạnh lên đầu hắn ta.","Bành bành hai tiếng, ly thủy tinh đập vỡ tan tành, đối phương cũng vỡ đầu mẻ trán.","Máu tươi chảy xuống đất.","Đám lông bộng bị khí thế của Mã Sơn dọa sợ, lập tức ngẩn người ở đó, không ai dám động đậy.","Mã Sơn cười lạnh lùng một tiếng, đối phó loại người này, thì phải mạnh tay, anh càng nhượng bộ, hắn càng được đà lấn tới.","Anh ta cúi đầu nói bên tai tên cầm đầu mặt đầy máu: “Nhớ kỹ, tao tên là Mã Sơn, tao bảo kê quán này, còn dám đến gây chuyện, tao giết chết mày!”","Nói xong anh hất hắn ta khỏi bàn.","Tên lông bông lăn lộn dưới đất, ôm đầu hét với Mã Sơn: “Nhóc con, mày giỏi lắm, mày đợi đấy!”","Rồi dẫn đám thuộc hạ chạy khỏi quán bar.","Mã Sơn biết bọn chúng sẽ còn đến, nhưng chuyện như đánh nhau, trước nay anh ta chưa từng sợ.","Đám lông bông này, cùng lắm chỉ có mười mấy hai mươi tên thôi.","Trước đây anh ta đã đánh giỏi, bây giờ theo Lý Dục Thần học võ công thật, thì càng không sợ.","Phải đánh đến cho chúng phục thì thôi, mới giúp Trương Diễm Diễm giải quyết triệt để rắc rối này được.","“Không ngờ bên cạnh trường học cũng có chuyện như này”, Mã Sơn nói.","&nbsp;"]