[" ","Chương 750","Lý Dục Thần đã sớm biết giữa chị Mai và Liễu Kim Sinh có ân oán, anh vốn nghĩ rất đơn giản, mặc kệ chuyện gì đều ôm lấy thay chị Mai. Ông không phải Tông Sư sao, muốn bắt nạt chị Mai thì thắng tôi trước rồi hẵng nói.","Nhưng hiện tại xem ra, dường như không đơn giản như vậy.","Dù sao giữa hai người cũng từng có một đoạn tình cảm.","“Năm đó nhà họ Liễu nhục nhã chị, Liễu Kim Sinh không nói đỡ cho chị, ngược lại đuổi chị ra khỏi nhà họ Liễu, tình cảm giữa chị và ông ta sớm đã cắt đứt. Nhưng chị ăn trộm Mỹ Nhân châu của đảo Cửu Long, mặc dù ý định ban đầu là muốn khiến ông ta mắc ói, nhưng ông ta thay chị cõng oan ức nhiều năm như vậy, chuyện này tính là chị thiếu ông ta”.","Chị Mai nói đến đây thì tạm dừng, hơi nhíu mày.","Lý Dục Thần có chút hiểu ra: “Chị đang lo lắng ông ta muốn mượn chuyện này để ép chị quay lại với ông ta?”","Chị Mai gật đầu trả lời: “Hồi trước ông ta bước vào Tông Sư, suốt nhiều năm cũng không tìm đến chị, chị cứ nghĩ ông ta đã quên chị. Nhưng lần trước Vương Tông Sinh đến truyền lời, hiển nhiên ông ta vẫn luôn chú ý đến chị, cũng biết chị ở đâu. Bây giờ đột nhiên đưa thiệp mời cho chị, bảo chị tham gia đại hội võ lâm. Chị đoán võ đạo của ông ta đã tiến thêm một bước, rất có thể đã vượt qua Tông Sư. Nếu là vậy, ông ta có thể trở thành người đứng đầu Nam Giang, cũng có thể vững vàng ngăn chặn đảo Cửu Long. Lần Vương Tông Sinh truyền lời, kỳ thực ý tứ của ông ta đã rất rõ ràng, trừ phi chị tiến vào nhà họ Liễu, nếu không ông ta sẽ không đeo oan ức trộm Mỹ Nhân châu thay chị nữa”.","“Cho nên, hoặc là chị lấy ông ta, hoặc bị người của đảo Cửu Long đuổi giết, đúng không?”","“Ừ”, chị Mai gật đầu.","“Chị Mai, tôi có thể hỏi một vấn đề không?”, Lý Dục Thần đột nhiên hỏi.","“Gì cơ?”","“Sư phụ Vinh và ông chủ Vương, chị thích ai hơn?”","Chị Mai đột nhiên sững sờ, biểu cảm trở nên hơi kỳ quái, trừng mắt nhìn Lý Dục Thần: “Sao cậu lại hỏi cái này?”","“Chỉ là có hơi… hơi… tò mò”, Lý Dục Thần cười haha: “Hay là tôi thay đổi cách hỏi một chút, sư phụ Vinh, ông chủ Vương, và cả Liễu Kim Sinh, muốn chị chọn một người, chị sẽ chọn ai?”","Chị Mai nghĩ nghĩ nói: “Có thể thêm một lựa chọn nữa không?”","“Còn ai nữa?”","“Cậu!”","Lý Dục Thần vô cùng ngạc nhiên.","Chị Mai lại bật cười khanh khách.","“Được rồi, đùa với cậu đó!”","Lý Dục Thần thở nhẹ nhõm một hơi, nói: “Chị Mai, đừng đùa như vậy”.","Chị Mai nói: “Thực ra, tôi và Liễu Kim Sinh đã không thể nào rồi. Còn hai người họ, tôi cũng không biết. Hai người họ đều tốt, tôi không thể chọn một người, làm tổn thương một người khác, thực ra bây giờ như vậy rất tốt”.","Lý Dục Thần gật đầu: “Tôi hiểu rồi. Chị Mai, chị yên tâm đi, có tôi ở đây, bất kể là Liễu Kim Sinh hay là đảo Cửu Long, cũng không thể làm tổn thương chị”.","Chị Mai nói: “Dục Thần, cậu phải cẩn thận, Liễu Kim Sinh rất có thể bước vào cảnh giới tiên thiên trong truyền thuyết. Nếu ông ta có thể lấy được danh hiệu đệ nhất tông sư Nam Giang, thế lực của nhà họ Liễu sẽ càng lớn mạnh”."]