[" ","Chương 694","Cô ta biết, cuối cùng mong đợi bao nhiêu năm nay đều vô ích.","Hiện thực không phải tiểu thuyết, không có câu chuyện lãng mạn nào đợi cô ta.","Trong mắt người đàn ông này, có lẽ nhìn mình thêm một cái cũng không đáng.","Trương Diễm Diễm lao ra đường lớn, cũng bất chấp dòng xe trên đường.","Một chiếc xe chở hàng lao về phía cô ta.","Tiếng phanh xe chói tai vang lên…","Na Nhữ An nhìn sang bên đó một cái, nhìn thấy bóng hình tuyệt vọng bỏ chạy của Trương Diễm Diễm, biến mất trước đầu xe chở hàng.","Trong lòng anh ta hiện lên nỗi bất an, nói: “Hình như xảy ra tai nạn xe rồi, chúng ta đi xem sao đi”.","“Tai nạn xe có gì đáng xem, cô ta tự chuốc lấy”, Viên Khả Kiều bỗng ngẩng mặt nhìn anh ta: “Chắc không phải cô ta có quan hệ gì với anh chứ? Nhữ An, anh nói thật đi, có phải anh nuôi gái bên ngoài không?”","“Đâu có, anh có em rồi, trong mắt đâu còn chứa được người phụ nữ khác!”","Đúng lúc chiếc xe tải đâm vào Trương Diễm Diễm, một bóng người xuất hiện trước đầu xe tải nhanh như điện, một tay tóm lấy Trương Diễm Diễm xuyên qua đường lớn như quỷ mị, đến vành đai xanh bên đường.","Tài xế xe tải sợ đến hồn bay phách lạc.","“Đây là chuyến hàng cuối cùng của tháng này, kéo xong thì có thể về nhà, nghỉ ngơi mấy ngày, hâm nóng tình cảm với vợ.","Vì sốt ruột, lái hơi nhanh một chút, lại nghĩ đến chuyện hâm nóng tình cảm, nên mất tập trung, khi nhìn thấy một cô gái lao vào đường lớn như điên, thì đã không kịp phanh lại.","Tài xế xuống xe, hoang mang hoảng sợ đến trước đầu xe xem.","Anh ta tưởng sẽ nhìn thấy một cảnh tượng cực kỳ tanh máu, cũng đã nghĩ, phải đối diện thế nào với món bồi thường lớn và lương tâm cắn rứt nửa đời còn lại.","Nhưng dưới đất đầu xe lại sạch trơn.","Gầm xe cũng không có gì.","Sau khi dòng xe bên cạnh hỗn loạn trong mấy phút, lại chậm rãi đi tiếp.","Anh lái xe nheo mắt, thộn mặt.","Anh ta lại đi quanh chiếc xe một vòng, cho đến còi phía sau vang lên như đòi mạng, anh ta mới lên xe, ngồi lên ghế lái, tát mạnh vào mặt mình mấy cái, rồi mới khỏi động xe.","Anh ta thề: Sau này khi lái xe cũng không nghĩ đến chuyện trên giường nữa.","“Cô điên rồi hả!”, chị Mai đặt Trương Diễm Diễm xuống bãi cỏ, mắng nói.","Mấy người Mã Sơn và sư phụ Vinh cũng chạy đến, thấy Trương Diễm Diễm không sao mới yên tâm.","Trương Diễm Diễm bình tĩnh lại.","Cô ta cảm thấy vừa nãy lúc mình lao qua đường đã chết một lần.","“Chị Mai, cảm ơn mọi người. Chuyện qua rồi, chúng ta đi thôi”.","Lúc này, Mã Sơn cũng xúc động.","Anh ta không biết làm thế nào mới là tốt nhất cho Trương Diễm Diễm."]