[" ","Chương 638","Cho dù là quỷ nhập vào người lợi hại hơn nữa, Viên Thế Kiệt cũng không có khả năng thể hiện ra tu vi như vừa rồi.","Nếu như là hồn tu đoạt xá, vậy Viên Thế Kiệt sẽ không thể giữ lại ba hồn của mình.","Cho nên người bám vào trên người anh ta hẳn là người trong ma đạo đã gieo Thiên Ma Tâm Âm cho Vương Văn Tĩnh.","Trong công pháp ma đạo có pháp môn khiến người ta bán linh hồn, không khác mấy với phương pháp hiến tế mình cho thần linh trong giáo phái phương Tây, chỉ là giáo phái phương Tây dựa vào tín ngưỡng gắn bó, con người vẫn có năng lực tự chủ, mà ma đạo hiến tế sẽ càng thêm trực tiếp, người bán linh hồn sẽ biến thành một con rối.","“Vốn dĩ tôi cũng muốn tâm sự với anh, nhưng anh đã không phải là anh nữa rồi, vậy cũng không có gì để nói nữa”.","“Ha ha ha ha”, Viên Thế Kiệt phát ra một chuỗi tiếng cười lạnh lẽo, “Xem ra cậu đã nhìn ra tôi, tôi đã xem thường cậu rồi, tên nhóc nhà họ Lý! Nhưng mà so với năng lực của cậu, điều càng làm cho tôi kinh ngạc chính là thế mà nhà họ Lý vẫn còn có đời sau còn sống”.","Lý Dục Thần giật mình trong lòng, người này có liên quan đến việc nhà họ Lý diệt môn?","“Ông biết xuất thân của tôi?”","“Vốn không biết, nhưng cậu thể hiện rêu rao như vậy, muốn không để người ta biết cũng khó!”","Đương nhiên là Lý Dục Thần cố ý muốn thể hiện rêu rao như vậy, chính là muốn để hung thủ năm đó tự mình xuất hiện, nhưng anh không nghĩ tới lại đến nhanh như vậy, vốn cho rằng phải đợi đến lúc anh chấn hưng lại nhà họ Lý, phát triển gia tộc lên, hung thủ mới có thể xuất hiện.","“Nói như vậy, thảm án diệt môn năm đó, hung thủ chính là ông?”","“Ừm, cậu nghĩ như vậy cũng được”, Viên Thế Kiệt cười ha ha, “Tôi biết cậu cố ý rêu rao như vậy chính là muốn dẫn tôi ra, báo thù cho người nhà cậu. Đáng tiếc, cậu quá gấp gáp, chỉ bằng chút đạo hạnh ấy của cậu, muốn báo thù không khác gì lên trời”.","“Tại sao ông lại phải làm như thế?”, Lý Dục Thần hỏi.","“Vậy thì phải hỏi lão già đã chết kia của nhà cậu, ẩn giấu thứ không nên giấu, còn để con trai cưới người phụ nữ không nên cưới. Nếu cậu muốn biết tất cả, tôi có thể nói cho cậu biết, nhưng cậu phải lấy một thứ ra trao đổi”.","“Thứ gì?”","“Đương nhiên là đồ của nhà họ Lý các người rồi”.","“Đồ gì của nhà họ Lý?”","“Ha ha, nhóc con, anh đừng giả bộ với tôi, nhà họ Lý chỉ còn lại một mình anh, thứ đó không ở trong tay anh, thì ở đâu được?”","Lý Dục Thần thật không biết Viên Thế Kiệt đang nói đến thứ gì.","Xem ra thứ này vô cùng quan trọng, việc nhà họ Lý diệt môn có lẽ có liên quan đến vật này.","Anh không biết, nhưng anh phải giả bộ biết, như vậy mới có thể thu hút sự chú ý của người đó, làm rõ rốt cuộc là thứ gì.","“Anh nói cho tôi trước, tôi suy nghĩ xem có đáng mang thứ đó ra đổi với anh không”.","“Hừ, quả nhiên ở trong tay anh”, Viên Thế Kiệt nheo mắt, nhìn chằm chằm Lý Dục Thần, trong mắt lóe lên vẻ tham lam. “Tôi đã nói mà, anh còn trẻ, sao lại có khí thiên cương dồi dào như vậy. Mau giao thứ đó ra, nếu không, bây giờ tôi sẽ giết anh, hút cạn tinh huyết trên người anh, vừa hay đã lâu tôi không bổ sung, ha ha ha…”"]