[" ","Chương 775","Mọi người kinh hãi kêu lên.","Mụn nhọn trên cánh tay của gã chốc đầu không những không khỏi, ngược lại còn thối rữa mưng mủ kinh khủng hơn, dường như cả cánh tay đều lở loét hết.","Yukio ngẩn người.","“Không thể nào!”, ông ta kêu lên: “Tuyệt đối không thể nào! Thuốc cao này được đặc chế chuyên chữa bệnh này, chúng tôi đã thử nghiệm rất nhiều lần, đều thành công, lần này làm sao có thể thất bại!”","“Ấy, chẳng phải vừa nãy ông nói là phương thuốc bí truyền của tông môn các ông để lại sao? Sao lại biến thành thuốc đặc chế dành riêng cho bệnh này?”, Tiền Hân Đồng lập tức bắt được vấn đề trong lời nói của ông ta: “Ông Cao, ông không thật thà rồi!”","Cuối cùng mọi người cũng hiểu ra, là người Đông Doanh đã lên kế hoạch sẵn.","“Xí, tôi còn tưởng có bản lĩnh thật cơ đấy, thì ra là màn kịch được dựng sẵn, muốn phá hoại biển hiệu Đồng Khánh Đường!”","“Lần này vả mặt rồi phải không! Ha ha ha…”","“Tôi lại rất thích xem chó Nhật bị vả mặt”.","…","Yukio Takada tức giận quay người, nhìn Tiền Hân Đồng, quát lớn một tiếng: “Cô! Là cô giở trò!”","Tiền Hân Đồng bị sợ giật mình.","Nhưng cô ta không bị khí thế của cao thủ Thượng Nhẫn dọa sợ, ngược lại còn ngẩng đầu ưỡn ngực, nhướn mày lá liễu, nói: “Làm sao, thua rồi thì muốn giở thói hung hăng hả?”","Mọi người mới phát hiện, cô gái này không những xinh đẹp, mà còn rất có chí khí anh hùng.","“Ai biết lai lịch của mỹ nữ này không, thưởng nhiều tiền để xin số wechat của cô ta”.","“Oa, yêu rồi yêu rồi, tôi đã không còn hồn vía rồi!”","…","Đối đầu cả hồi lâu, khí thế của Yukio Takada lại yếu đi nửa phần.","“Tôi không tin có thể dùng gừng chữa khỏi bệnh này!”, ông ta nói: “Rốt cuộc cô đã giở trò gì?”","“Đây gọi là đạo lý cực kỳ đơn giản!”, Tiền Hân Đồng đắc ý: “Hoàng Đế Nội Kinh viết, người giỏi chữa bệnh chữa lông da, sau đó chữa làn da, sau đó chữa kinh mạch, sau đó chữa lục phủ…”","Mọi người đều nhìn sang cô ta với ánh mắt sùng bái.","“Oa, cô gái này, thật có trình độ!”","“Mẹ ơi, con yêu rồi!”","…","“Được rồi”, Tiền Hân Đồng đọc một đoạn: “Thắng thua đã rõ, có thể thực hiện lời hứa rồi chứ, ông Cao?”","Cùng với cô ta nói xong câu này, mấy bảo vệ của Đồng Khánh Đường bê một tấm biển mới cao bằng một người đến.","Thì ra vừa nãy sau khi Tiền Hân Đồng đề ra điều kiện mới, Lý Dục Thần cảm thấy thú vị, bèn lặng lẽ bảo Hồ Tu Nhất đi làm.","Hồ Tu Nhất tốn món tiền lớn, bảo thợ mộc làm ngay một tấm biển.","Vì thời gian gấp gáp, nên hơi thô một chút."]