[" ","Chương 765","Ha ha, xem ra hôm nay Thiên Nhẫn Tông đã hạ quyết tâm, ngay cả đột nhẫn cũng xuất hiện.","Tiền Khôn nói bề ngoài Thiên Nhẫn Tông chỉ có tông chủ là đột nhẫn, còn có một người phụ trách tổng bộ Hoa Hạ có khả năng là đột nhẫn, chẳng lẽ chính là người phụ nữ này?","Cô ta ẩn giấu khí tức rất tốt, lẫn trong đám đông, nếu không phải Lý Dục Thần có thủ đoạn tiên gia, cũng khó mà nhận ra.","Chỉ là không biết mục tiêu lần này của cô ta là nhà họ Hồ và nhà họ Tiền?","Bị hai người vừa nãy khiêu khích, những người vây xem làm ầm ĩ lên, đều kêu bảo Hồ Sư Ước ra tay thi đấu với Yukio Takada, đánh bại nhuệ khí của người Đông Doanh.","Với tình hình này, Hồ Sư Ước không ứng chiến, đã là không thể nào.","Yukio Takada đắc ý nhìn Hồ Sư Ước, nói: “Ông già, ông dám so tài không? Nếu không dám, thì sớm treo biển ‘Bệnh Phu Đường’ này lên đi.","Hồ Sư Ước hơi bất lực, nói: “Tôi đã từng này tuổi rồi, không có ý tranh thắng thua, nhưng ông luôn miệng nói đại diện cho Đông Doanh đến khiêu chiến Hoa Hạ, tôi không ứng chiến, thì khiến các người coi thường, cho rằng Hoa Hạ tôi không còn ai. Nói đi, ông muốn cược thế nào?”","Yukio Takada tỏ sắc mặt hưng phấn, nói: “Chúng ta cùng chữa bệnh cho một bệnh nhân, xem có khám hiệu quả nhanh hơn, tốt hơn. Nếu tôi thua, tôi sẽ rạch bụng tự vẫn!”","Trong đám đông bùng lên tiếng xùy.","“Xùy, lại là rạch bụng tự vẫn!”","“Ông già này rất xấu xa, tôi tin cái quỷ nhà ông!”","…","Yukio Takada sốt ruột nói: “Lần này tôi nói thật! Tôi có thể thề!”","Tiền Khôn khinh thường nói: “Ông thích rạch bụng thì ông tự rạch đi, ông Hồ ăn no rồi, còn cược rạch bụng với ông?”","Yukio Takada nói: “Đương nhiên bác sĩ Hồ không cần rạch bụng”.","Hồ Sư Ước nói: “Vậy ông muốn tôi làm gì?”","“Tôi nghe nói, nhà họ Hồ có một bí tịch mười ba châm tổ truyền, còn có một bộ kim châm chuyên dụng”, ánh mắt Yukio Takada hừng hực nhìn chằm chằm Hồ Sư Ước: “Nếu ông thua, thì giao hai thứ đó cho tôi”.","“Ông nằm mơ đi!”, Hồ Sư Ước tức giận nói: “Đó là vật tổ truyền nhà họ Hồ tôi, báu vật Hoa Hạ, đâu thể cho đám người ngoại bang các người”.","Cuối cùng Lý Dục Thần đã hiểu tại sao Thiên Nhẫn Tông tốn sức lực như vậy đến gây chuyện Đồng Khánh Đường, thậm chí ngay cả đột nhẫn cũng đến.","Thì ra là vì Quỷ Môn Thập Tam Châm và bộ ngũ hành châm.","Yukio Takada cười lạnh lùng nói: “Làm sao, không dám? Xem ra vẫn không tự tin với y thuật của ông rồi! Nếu không dám, cũng rất đơn giản, tháo tấm biển cao thủ Hạnh Lâm xuống, đổi thành biển Bệnh Phu Đường này, sau này Đồng Khánh Đường cũng phải đổi tên, đổi thành Bệnh Phu Đường!”","“Ông Hồ, đấu với ông ta đi! Sợ cái gì?”","“Đúng thế, thắng ông ta, cho ông ta rạch bụng tự vẫn!”","Càng lúc càng đông người vây xem, cảm xúc mọi người cũng càng lúc càng kích động.","“Không thể làm mất mặt Hoa Hạ!”"]