[" ","Chương 818","Lý Dục Thần chẳng thèm để ý đám lão đạo sĩ này, đưa tay ra, một thanh kiếm gỗ đào xuất hiện trong tay, trên thân kiếm có kim quang bùa chú thấp thoảng chuyển động.","“Các ông không tin thì thôi, thanh kiếm này, xem ra cũng không cần trả các ông nữa”.","Đám lão đạo sĩ vừa nhìn thấy kiếm gỗ đào, người nào cũng lộ vẻ kinh ngạc.","Vẻ mặt của người dẫn đầu ở giữa càng biến sắc, nói: “Là kiếm Thiên Sư!”","Những người khác còn đang nghi hoặc, nghe ông ta nói vậy, đều chấn kinh không thôi.","Lý Dục Thần quay người định bỏ đi.","Nhưng đám lão đạo sĩ đó đột nhiên vút người bay lên, rào rào đáp xuống xung quanh Lý Dục Thần, bao vây anh.","Chỉ có đạo sĩ ở giữa vẫn ngồi yên trên ghế chính giữa.","Lý Dục Thần cười lạnh lùng nói: “Làm sao, còn định cướp hả?”","Vị đạo sĩ ở giữa nói: “Cậu lấy thanh kiếm này ở đâu?”","Lý Dục Thần nói: “Vừa nãy tôi đã nói với đạo trưởng đó rồi, là Lâm Tiêu đưa cho tôi, trước khi chết ông ta nhờ tôi trả lại cho phủ Thiên Sư. Nhưng các ông không tin, vậy tôi cũng chẳng còn cách nào. Cáo từ!”","“Cậu đi nổi không?”","Một đạo sĩ tiến lên một bước, ngăn trước người Lý Dục Thần.","Lý Dục Thần cười lạnh lùng nói: “Các ông ngăn được tôi không?”","“Nhóc con, cuồng ngạo!”","Đạo sĩ nổi giận, vung phất trần trong tay, rải ra một tấm lưới, bao trùm Lý Dục Thần.","Lý Dục Thần khẽ vung kiếm Thiên Sư trong tay, chém đứt cái lưới đó.","Đạo sĩ sượt sượt lùi lại mấy bước, suýt nữa đứng không vững.","Mặt ông ta đỏ bừng, tức giận nhìn Lý Dục Thần, nhưng lại không dám ra tay.","Vị đạo sĩ dẫn đầu tỏ vẻ mặt nghiêm trọng, nói: “Cậu lại hiểu Thiên Sư phù, có thể điều khiển được kiếm Thiên Sư?”","Đạo sĩ bên cạnh nói: “Chắc chắn là tên nghiệt chướng Lâm Tiêu đã truyền cho cậu ta. Đồ chó này, làm bại hoại danh tiếng thiên sư, ăn trộm kiếm Thiên Sư, còn truyền đạo pháp thiên sư cho người ngoài! Chúng ta bày ngũ lôi trận, đánh chết tên nhóc này!”","Sắc mặt Lý Dục Thần băng lạnh, nói: “Đám lão đạo sĩ các ông, tôi có lòng tốt đến đưa kiếm, các ông không trọng lễ tiết thì thôi đi, còn động một cái muốn giết, tưởng tôi dễ ức hiếp thật hả? Nơi này rốt cuộc là phủ Thiên Sư hay là phủ Diêm Vương?”","Vị đạo sĩ dẫn đầu hơi do dự, hỏi: “Lý Dục Thần, tôi hỏi cậu, cậu Viên Thế Kiệt của nhà họ Viên Tiền Đường, có phải cậu làm hại không?”","Lý Dục Thần hơi ngẩn người: “Thế thì làm sao?”","“Hừ!”, đạo sĩ hừ lạnh lùng một tiếng: “Tôi thấy bề ngoài cậu sáng sủa thanh bạch, thì ra đúng là ma tu. Nếu không phải nhà họ Viện đến phủ Thiên Sư xin chữa bệnh, người đời làm sao biết cậu là ma đầu! Môn hạ Chính Nhất tôi, lấy diệt ma bảo vệ đạo làm trách nhiệm. Hôm nay cậu đã vào phủ Thiên Sư, vậy thì đừng hòng đi!”","Một đạo sĩ khác nói: “Tôi đã nói rồi, những kẻ giao du với tên bại hoại Lâm Tiêu đó, làm sao có thể là người tốt? Còn đến đưa kiếm, tôi thấy chắc chắn là có âm mưu khác. Nói, Lâm Tiêu trốn ở đâu, các người định giở quỷ kế gì?”","Cuối cùng Lý Dục Thần hiểu ra.","Viên Thọ Sơn đưa Viên Thế Kiệt đến phủ Thiên Sư xin chữa bệnh, nhân tiện cáo trạng."]