[" ","Chương 523","Lý Dục Thần nói: “Vậy phải xem ông có bản lĩnh này hay không rồi”.","Lăng Tiêu lạnh lùng hừ một tiếng, một cánh tay tiếp tục bấm quyết, tay khác vung lên, một thanh kiếm đặt dưới đất bên cạnh bay ra từ trong vỏ kiếm, hóa thành một đường sáng cầu vồng, chĩa thẳng vào Lý Dục Thần.","Thấy sư phụ xuất kiếm, trong mắt Xích Dã lộ ra vẻ vô cùng sùng kính.","Nhiều năm nay, ông ta cũng chưa từng thấy sư phụ xuất kiếm mấy lần.","Mỗi một lần xuất kiếm, đều lóe lên ánh sáng cầu vồng, sau đó là một cao thủ bỏ mạng.","Ông ba Tiêu bên cạnh lại chấn kinh há hốc miệng.","Ông ta đâu từng nhìn thấy cảnh tượng như này, phi kiếm ư, chỉ có trong phim ảnh mới có, vậy là lại nhìn thấy thật.","Vừa nãy ông ta còn có chút lo lắng, ông ta cũng biết bản lĩnh của Liêu Thiên Hưng, còn hai người Thanh Huyền và Xích Dã đạo trưởng, hình như cũng không lợi hại mấy, đặc biệt là vừa nãy, Xích Dã còn bỏ chạy.","Bây giờ, ông ba Tiêu tin rằng vị Lăng Tiêu đạo trưởng muốn giết cậu thanh niên họ Lý này, chẳng phải là dễ như chơi sao.","Liêu Thiên Hưng cũng sợ giật mình.","Điều khiển phi kiếm, ông ta cũng chỉ nghe nói đến, không ngờ khi còn sống có thể được nhìn thấy.","Cũng may ông ta đã từng chứng kiến bản lĩnh của Lý Dục Thần.","Tuy có chút lo lắng, nhưng một người cầm sấm sét, và người điều khiển phi kiếm, cũng không phải không thể chiến một trận phải không?","Ngay cả Lý Dục Thần cũng không ngờ, hai đồ đệ bình thường cẩu thả, sư phụ này, lại biết điều khiển phi kiếm!","Chưa tiến vào tiên thiên, không điều khiển được phi kiếm.","Đây là điều người tu hành đều biết.","Chỉ có cao thủ tiên thiên mới có thể thực sự điều khiển được phi kiếm, giết người cách ngàn dặm.","Cho nên mạch kiếm tiên trước nay luôn thần bí, trước khi chưa tiến vào tiên thiên, đều rất ít ra ngoài hành tẩu giang hồ.","Nhưng vừa nãy nghe Lăng Tiêu nói, ông ta là đồ đệ bị đuổi của Long Hổ Sơn, Lý Dục Thần thấy rất kỳ lạ, Long Hổ Sơn trước nay chỉ tu bùa chú, từ lúc nào có phi kiếm?","Phi kiếm vừa xuất hiện, Lý Dục Thần cũng phải chấn kinh.","Mình còn một bước nữa là tới thiên tiên, một bước này, nếu phá vỡ, thì chỉ là một tờ giấy dán cửa sổ, nếu không phá vỡ được, thì là tiên và người cách biệt như trên trời dưới đất.","Đối diện với cao thủ tiên thiên, anh cũng không dám sơ suất, tập trung tinh thần, nhìn ánh sáng cầu vồng bay đến.","Kiếm chưa đến, sát ý đã ập đến.","Giữa trời đất đầy sát khí, hang đá vôi vốn băng lạnh, nhiệt độ càng giảm thấp, những chỗ kiếm bay qua, không khí ngưng kết ra sương hoa.","Lý Dục Thần tỏ vẻ nghiêm trọng, búng ngón tay, một cây châm ngũ hành bay ra."]