[" ","Chương 556","Trong lúc nổi giận ông cụ Tiền đã dùng Tiền Hân Đồng làm mồi nhử, cho đại sư Trí Nhẫn đích thân trừ gian.","Ai ngờ còn chưa đợi Trí Nhẫn ra tay, Hoa hòa thượng này đã bị Tiền Hân Đồng hàng phục, từ đó không còn trêu hoa ghẹo nguyệt nữa, gặp phụ nữ ngay cả nhìn cũng chẳng thèm nhìn, một lòng bên cạnh Tiền Hân Đồng.","Hoa hòa thượng có võ công cao cường, nổi tiếng là khoái đao, được gọi là đệ nhất đao Tiền Đường.","Chỉ cần anh ta ra tay, rất ít khi thất thủ.","Cho nên, khi cánh tay giấu trong tay áo khẽ động, lúc ánh sáng trắng lóe lên, thì đã coi cậu thanh niên trước mặt là người chết.","Ai bảo Lý Dục Thần đã mạo phạm nữ thần của anh ta chứ!","Người đàn ông mạo phạm Tiền Hân Đồng, đa số đều đã thành quỷ dưới đao của anh ta.","“A Hoa!”","Tiền Hân Đồng muốn ngăn cản, nhưng đã không kịp.","Dù sao nơi này cũng là Đồng Khánh Đường, là nơi chữa bệnh cứu người, không phải nơi giết người.","Tuy cô ta ăn nói rất cay nghiệt với Hồ Sư Ước, nhưng trong lòng cô ta vẫn còn vài phần tôn kính, nếu không cũng không đích thân đến mời.","Cả Tiền Đường này, người có thể khiến cô ta đích thân đến mời, đếm trên đầu ngón tay.","Huống hồ, ông nội cô ta Tiền Nhược Vọng và Hồ Sư Ước có giao tình, hai người cũng coi là bạn bè.","Không nể mặt tăng cũng nể mặt phật, bất luận thế nào, cô ta cũng không hy vọng giết người ở Đồng Khánh Đường.","Nhưng Hoa hòa thượng đã ra tay.","Đệ nhất khoái đao Tiền Đường!","Có thể sống sót dưới đao, liệu có mấy người?","Ánh đao lóe lên, Hoa hòa thượng vừa cô độc và ngạo nhiên đứng ở đó, một tay giấu trong tay áo, một tay khác nhét vào túi quần.","Mỗi một lần thu đao, anh ta đều như vậy, mang theo vào phần kiêu ngạo, lại có vài phần cô đơn.","Kiêu ngạo là vì đao pháp của anh ta không ai có thể địch nổi.","Cô đơn là vì không có kẻ địch xứng tầm.","Nhưng chuyện vượt ngoại dự liệu xảy ra.","Không có máu tươi phun ra, người cũng không ngã xuống, ngược lại đang cười hi hi nhìn anh ta.","Hoa hòa thượng vô cùng không hiểu, một đao vừa nãy của mình, rõ ràng đã rạch lướt cổ họng của Lý Dục Thần, rõ ràng Lý Dục Thần không tránh.","Tình huống này chỉ có hai khả năng, hoặc là mình sơ xuất, hoặc là đối phương là cao thủ.","Nhưng xác xuất hai khả năng này xảy ra vô cùng nhỏ.","Khoảng cách gần như vậy, Hoa hòa thượng không tin mình sơ xuất.","Nhưng anh ta càng không tin đối phương là cao thủ có thân thủ nhanh đến mức anh ta cũng không nhìn rõ, cao thủ như vậy, anh ta chỉ từng thấy một lần, chính là đại sư Trí Nhẫn của Thiên Trúc."]