[" ","Chương 647","“Ồ?”, Hà Trường Xuân cho rằng anh muốn làm khó nhà họ Viên, không vui nói: “Cậu đừng có được đà lấn tới, có điều kiện gì, nói ra nghe xem”.","“E rằng Hà đại tông sư ông không hiểu ân oán giữa tôi và nhà họ Viên, cũng không có hứng tìm hiểu, tôi không nói nhiều nữa. Tôi chỉ có một điều kiện, nhà họ Lâm đã khiêu chiến với nhà họ Viên, ân oán hai nhà, sẽ giải quyết trên thương trường. Chỉ cần các người không giở trò âm mưu quỷ kế với nhà họ Lâm và bạn bè bên cạnh tôi, tôi cũng sẽ không lấy võ lực đàn áp ông. Nhưng nếu các người còn dám làm bừa…”","Lý Dục Thần nghiêm mắt, nhìn Viên Thọ Sơn: “Tôi sẽ san bằng nhà họ Viên!”","Viên Thọ Sơn thấy Hà Trường Xuân không đàn áp được Lý Dục Thần, trong lòng thực sự sợ hãi.","Dù sao Hà Trường Xuân còn đang bế quan, vì đại hội võ lâm một tháng sau, có lẽ lúc này cũng sẽ không mạo hiểm vì nhà họ Viên.","Huống hồ sau này nhà họ Viên cũng không thể sống đựa vào sự che chở của Hà Trường Xuân.","Ông ta đang cảm thấy tuyệt vọng, cho rằng Lý Dục Thần sẽ ra yêu cầu hà khắc gì, không ngờ là muốn phân cao thấp trực diện với họ trên thương trường.","Ban đầu Viên Thọ Sơn còn không tin, chẳng lẽ tên nhóc này muốn giở trò gì?","Nhưng bản lĩnh mà hôm nay Lý Dục Thần thể hiện ra, đủ để coi thường quần hùng, trong lòng người như vậy phỉa vô cùng kiêu ngạo, có lẽ sẽ không có âm mưu gì.","Huống hồ có tông sư ở đây.","Viên Thọ Sơn vui mừng trong lòng.","Quyết chiến thương trường, nhà họ Lâm đâu phải là đối thủ của nhà họ Viên?","Đối phương từ bỏ võ lực, chỉ dựa vào thương chiến, có nghĩa là giấu lưỡi đao sắc nhọn nhất đi, chỉ so nắm đấm.","Còn nắm đấm của nhà họ Lâm so với nhà họ Viên, đúng là lấy trứng chọi đá.","“Được, tôi đồng ý với cậu. Cậu yên tâm, bắt đầu từ hôm nay, tất cả mọi người nhà họ Viên tôi, tuyệt đối sẽ không động đến một sợi lông nhà họ Lâm và người bên cạnh cậu Lý, chúng ta chỉ so cao thấp trên thương trường, Hà tông sư làm chứng!”","Lý Dục Thần gật đầu, nói: “Được, hy vọng ông nói được làm được”.","Sau đó sải bước lớn đến trước mặt Viên Thế Kiệt, đưa ngón tay điểm vào giữa đôi lông mày của Viên Thế Kiệt.","Linh hồn của Viên Thế Kiệt bị ma đầu ăn mòn, trong linh hồn còn chút tàn hồn của ác ma này, Lý Dục Thần muốn lấy nó ra, như vậy có thể nắm được thông tin của ác ma này, sau này khi gặp lại mới có thể nhận ra.","Nếu không bóng ma đó vô hình vô dạng, chẳng may lại ghé thân lên người người, rất khó nhận ra.","Viên Nãi Minh dìu con trai kinh hãi: “Cậu muốn làm gì?”","Viên Thọ Sơn cũng kinh hãi nói: “Lý Dục Thần, đã nói không dũng võ đánh người, cậu hối hận sao?”","Lý Dục Thần nói: “Linh hôn của cháu trai bảo bối của ông bị tổn thương, mọi thứ bên trong bị ma khí ăn mòn, phải mau chóng chữa khỏi, nếu không, không sống được lâu.","“Cậu chữa cho nó?”, Viên Nãi Minh tức giận nói: “Tôi thấy cậu muốn hại chết Thế Kiệt phải không?”","Lý Dục Thần rút tay lại, nói: “Thực sự không muốn tôi chữa cho anh ta? Ông đừng hối hận đấy”.","Viên Nãi Minh cau mày nói: “Tiền Đường tự có danh y, việc gì cần cậu chữa! Hừ, cho dù Thế Kiệt chết, tôi cũng sẽ không hối hận!”"]