[" ","Chương 688","Lại không nghĩ hai dòng khí lưu đó đột nhiên chuyển hướng, như hai con mãng xà, xoay tròn xen nhau trong không trung, xoắn giết về phía Tưởng Tuyền Lâm.","Tưởng Tuyền Lâm không kịp tránh, chỉ có thể dùng chân khí bản thân chống lại.","Chỉ thấy ông ta bị quấn lấy, giống như đứng ở trung tâm gió bão vòi rồng.","Tưởng Tuyền Lâm thở ra hai tiếng, toàn thân chấn động, ầm một tiếng, dòng khí tiêu tan.","Trong phút chốc, đạo bào trên người ông ta thành vải vụn, mái tóc cũng xõa ra, thả dài xuống, vô cùng nhếch nhác.","Lý Dục Thần bất giác lắc đầu.","Thực ra luận cảnh giới đạo pháp, ít nhất Tưởng Tuyền Lâm cao hơn Adam một cảnh giới, nhưng luận năng lực thực chiến, Adam mạnh hơn Tưởng Tuyền Lâm nhiều.","Vừa nãy, nếu không phải công lực của hai người quá lớn, Tưởng Tuyền Lâm chắc chắn sẽ thương nặng.","Xem ra, tuy đạo sĩ của Bạch Vân Quan tu vi không thấp, nhưng được sống trong sung sướng. Cũng khó trách, thái bình thịnh thế, vùng đất thủ đô, cũng không có yêu ma quỷ quái gì, những đạo sĩ này cũng không có cơ hội đấu pháp.","Ngược lại là đạo quan nước ngoài, đối diện với áp lực của giáo phái phương Tây, sinh tồn trong khe hẹp, càng chú trọng thực chiến.","Lý Dục Thần đoán, sư phụ của Adam là một tu sĩ rất giỏi.","Tưởng Tuyền Lâm là giám viện của Bạch Vân Quan, bị một vãn bối, hơn nữa còn là người nước ngoài đánh cho nhếch nhác như vậy, làm sao không thẹn quá hóa giận được.","Lập tức, ngón tay ông ta bấm kiếm quyết, miệng đọc thần chú, chỉ thấy một đường kiếm quang từ trên người anh bay ra, chạy thẳng đến Adam.","Trong tích tắc, kiếm quang hoành hành trong phòng, sát ý lẫm liệt, ngay cả không khí cũng ngưng tụ ra sương hoa.","Lý Dục Thần cau mày, ông già này, sao đánh được hai chiêu đã thẹn quá hóa giận rồi, còn dùng đến pháp khí?","Cảnh giới của Adam không bằng Tưởng Tuyền Lâm, đánh tay đôi thì còn được, một khí sử dụng pháp khí, thì chắc chắn sẽ thua.","Huống hồ kiếm này, sát ý mãnh liệt như vậy, bất luận thế nào Adam cũng không đỡ được.","Nếu trên người anh ta không có pháp khí, chỉ sợ sẽ bỏ mạng tại chỗ.","Kiếm khí như cầu vồng, lập tức đến trước người Adam.","Quả đúng như Lý Dục Thần dự liệu, mặc dù Adam có kinh nghiệm chiến đấu, lại không có cách gì để đối phó với phi kiếm này.","Một là cảnh giới của Tưởng Tuyền Lâm cao hơn anh ta, hai là căn cơ Bạch Vân Quan vững chắc, Tưởng Tuyền Lâm là giám viện, đương nhiên phi kiếm của ông ta cũng là pháp khí thượng thừa.","Bạch Vân Quan là nơi Trường Xuân chân nhân Khâu Xử Cơ tu chân năm đó, Thất Tử Toàn Chân uy danh lừng lẫy, đạo pháp huyền diệu tinh thâm.","Đặc biệt là kiếm đạo Trường Xuân và kiếm trận Thất Tinh, càng nổi tiếng thiên hạ.","Tưởng Tuyền Lâm xuất phi kiến, khoảng cách chênh lệch với Adam hiện ra rõ ràng.","Adam gần như không có sức phản kháng, chỉ đành trơ mắt nhìn kiếm quang bắn về phía mình."]