[" ","Chương 567","Peter chỉ vào cô gái trên bàn đá, nói với Lý Dục Thần: “Nhìn đi, cô gái đẹp biết bao, thân thể thuần khiết biết bao, tôi đã rửa sạch thân thể và linh hồn cho cô ta, đợi ngày mai khi mặt trời mọc, cô ta sẽ được trọng sinh cùng với mặt trời!”","Đương nhiên Lý Dục Thần sẽ không tin những lời quỷ quái của Peter, cô gái này đã chết, không còn khí tức sinh mệnh.","Thân thể bị hủy, linh hồn bị diệt, cho dù là thần tiên cũng không cứu sống được cô ta.","“Cô gái hôm nay vừa đưa đến đâu?”","Bây giờ Lý Dục Thần chỉ quan tâm đến Đinh Hương.","Nhưng khoảnh khắc nhìn thấy cô gái chết trên bàn, anh hơi yên tâm. Vì cách chết như vậy, chắc chắn là đã trải qua một nghi thức phức tạp. Hôm nay Đinh Hương vừa bị bắt đến, có lẽ vẫn chưa đến mức nguy hiểm.","“Anh nói đến cô gái tên là Đinh Hương phải không?”, Peter nói: “Ồ, cô ta thật đẹp, giống như cái tên của cô ta. Thân thể và linh hồn của cô ta đều thuần khiết giống như hoa tuyết chưa nhuốm bụi, chỉ cần chút ánh nắng nhẹ chiếu vào, cô ta sẽ tan thành nước. Cô gái như vậy, tôi chỉ chạm vào thôi cũng cảm thấy là sự sỉ nhục với thần. Tôi nghĩ, cô ta nhất định là thiên sứ được thần phái đến thế gian này. Tiếc là sống ở Hoa Hạ các người, trên mảnh đất không có ánh mặt trời này…”","Lý Dục Thần nghe mà bực bội: “Nói nhảm ít thôi, cô ấy ở đâu?”","“Ở ngay trong phòng bên đó”.","Peter nói xong đi đến trong góc, ở đó có một thứ hình bàn xoay giống như bánh lái, có lẽ là cơ quan mở cánh cửa của mật thất.","Peter cầm bánh lái, quay lưng lại với Lý Dục Thần, nhẹ nhàng xoay bánh lái.","Lý Dục Thần không nhìn thấy khuôn mặt của ông ta nở nụ cười tà mị.","Khi bánh lái được xoay đến chín mươi độ, có thể nghe thấy tiếng két két.","Cánh cửa đá đối diện được mở ra.","Ánh sáng yếu ớt từ trên ngọn nến bên ngoài chiếu vào, có thể nhìn thấy bên trong có một chiếc giường, một cô gái đang nằm trên đó.","Lý Dục Thần vừa nhìn là nhận ra, đó chính là Đinh Hương.","Bánh lái tiếp tục chuyển động, khi đến một trăm tám mươi độ, cửa đá được mở hoàn toàn.","Lý Dục Thần vụt người xông vào trong phòng đá, bế Đinh Hương lên.","Anh không lo lắng Peter sẽ giở trò, cho dù cửa đá lập tức đóng lại, tấm đá có độ dầy như này cũng không nhốt được anh.","Thậm chí là căn nhà như này, cho dù bị sập xuống anh cũng không sợ.","Bây giờ anh chỉ quan tâm Đinh Hương có bị tổn thương hay không.","Cũng may, quần áo trên người Đinh Hương chỉnh tề, thần thức lướt qua, cơ thể và linh hồn của cô ấy cũng an nhiên, chỉ là bị thi triển pháp thuật như thôi miên, tạm thời hôn mê.","Lý Dục Thần điểm nhẹ lên giữa đôi lông mày của Đinh Hương, Đinh Hương dần tỉnh lại.","Trong lúc anh đang dồn sự chú ý lên Đinh Hương, bỗng nghe thấy Peter điên cuồng hét lên:","“Hủy diệt đi!”"]