[" ","Chương 640","Khuôn mặt Viên Thế Kiệt lộ ra vẻ kinh sợ, bỗng cười quỷ dị, nói: “Anh chưa tiến vào tiên thiên, không điều khiển được đại diễn kiếm pháp hoàn chỉnh, ngũ hành vi kiếm trong tay anh, đúng là phí của trời! Đáng tiếc, nếu không phải cơ thể này là phế vật, anh đâu thể thoát khỏi bàn tay của tôi. Cũng đành, cho anh sống thêm mấy ngày!”","Nói xong, có một cái bóng thoát ly khỏi cơ thể của Viên Thế Kiệt, rồi chui xuống lòng đất.","Lý Dục Thần thầm nói không ổn, vội vàng điều khiển phi kiếm đuổi theo.","Bốn mươi chín đường kiếm quang đâm xuống lòng đất.","Sau đó lại từ mặt đất chui ra. Hóa thành bốn mươi chín cây kim châm, rơi vào rong tay Lý Dục Thần.","Chỉ nghe rừng núi âm u phía xa vang lên giọng nói hư ảo:","“Lý Dục Thần, tôi sẽ quay lại tìm anh…”","Trên kim châm nhiễm một chút khí đen.","Lý Dục Thần khẽ thổi phù một hơi, cất kim châm đi.","Giống như bóng ma nói, anh chưa vào tiên thiên, không thể hoàn toàn điều khiển đại diễn kiếm pháp, cho nên chỉ đánh thương bóng ma đó, chưa thể giết chết hắn.","Đương nhiên, anh cũng có ý nương tay.","Kẻ này có liên quan đến chuyện nhà họ Lý diệt môn, nếu giết hắn, cũng không thể biết được chân tướng chuyện diệt môn.","Xem ra, phải mau chóng tu luyện, mau chóng đột phá tiên thiên.","Không phải sợ thứ này, mà là thứ đứng phía sau hắn.","Lý Dục Thần ngầm cảm thấy, nhà họ Lý biến mất trong một đêm, nhất định còn có nguyên nhân phức tạp hơn và thế lực lớn liên quan trong đó.","Điều khiến anh lo lắng hơn là, trong một ngày, anh không chỉ gặp giáo đồ Thái Dương Thánh Giáo, mà còn gặp người trong ma đạo.","Đây không phải dấu hiệu tốt gì.","Nghĩ đến thời gian trước gặp được thuật sĩ Huyền Hàng Môn tiến vào Hoa Hạ, nhẫn giả Đông Doanh lại tính trăm phương ngàn kế đối phó nhà họ Tiền.","Huyền Môn Hoa Hạ, chỉ sợ sẽ phải trải qua trận sóng gió lớn.","Một khi Huyền Môn không chống đỡ được, bại trong dị giáo, cả thế giới Hoa Hạ cũng sẽ bị xâm lược, Hoa Ha cũng rất có thể không còn nữa.","Lý Dục Thần quay người, nhìn sang Viên Thế Kiệt mềm nhũn dưới đất.","Viên Thế Kiệt bán linh hồn, bị bóng ma chiếm thể xác, chiến một trận với Lý Dục Thần, tinh huyết cơ thể đã bị rút sạch, lúc này giống như mắc bệnh nặng, sắp như gỗ mục.","Lý Dục Thần ngồi xổm xuống, bắt mạch của Viên Thế Kiệt, truyền vào chút chân khí.","Sắc mặt Viên Thế Kiệt hơi hồng hào lên một chút.","“Nói đi, cái thứ trên người anh là ai? Anh quen biết với hắn như thế nào?”, Lý Dục Thần nghiêm mắt, hỏi.","Viên Thế Kiệt sớm đã sợ vỡ gan, run rẩy nói: “Tôi không biết hắn là ai, là tự hắn tìm đến”.","&nbsp;"]