[" ","Chương 605","Cô ta hằm hằm dậm chân, hét nói: “Lý Dục Thần! Đồ khốn! Anh sẽ phải hối hận!”","Nhưng, chỉ có giọng của cô ta, cùng với gió trời Ngô Sơn, vang vọng khắp trong rừng núi đầu thu.","Lý Dục Thần sớm đã đi ra khỏi cửa nhà họ Tiền, biến mất trong sắc đêm.","Trên bầu trời có vầng trăng chiếu sáng Tiền Đường, trải khắp núi non đều là ánh trăng.","…","Lý Dục Thần rời khỏi sơn trang Ngô Việt, giữa đường gọi điện cho Lâm Mộng Đình, được biết họ đã về trường học bình an, anh mới yên tâm.","Họ đã về trường, cũng không cần đi xem nữa, cũng không thể sống trong trường, ngày ngày bảo vệ bên cạnh họ.","Lý Dục Thần dặn dò mấy câu, bảo Lâm Mộng Đình và Đinh Hương đừng hoang phí tu hành, mỗi ngày đều phải kiên trì ngồi thiền luyện công.","Tắt máy, anh định đến quán bar Hương Thảo tìm Mã Sơn.","Đã muộn như vậy rồi, Mã Sơn cũng không gọi điện hỏi, xem ra là vẫn đang trò chuyện rất vui vẻ.","Lý Dục Thần không khỏi bật cười, nghĩ đi sớm liệu có làm phiền đến Mã Sơn không, nên dứt khoát đi chầm chậm.","Anh rẽ vao một khu nhà dẫn cổ xưa bên cạnh.","Nơi này đều là tòa nhà cũ thời Minh Thanh, tuy dân cư kiểu cũ hai bên được cải tạo thành hàng quán kinh doanh, nhưng vẫn giữ được hơi thở nho nhã. Cửa ngõ trong sắc đêm vô cùng yên tĩnh, yên tĩnh đến mức có thể nghe rõ được tiếng thở của mình.","Ánh trăng chiếu lên mặt đường lát đá xanh, không như thủy ngân tỏa ra, lại thêm đèn đường của hoàng hôn ánh mờ mờ, giống như một cuộn tranh cổ xưa.","Phía sau vang lên tiếng bước chân, rất khẽ nhưng không thoát khỏi đôi tai của Lý Dục Thần.","Anh dừng chân quay người, thì nhìn thấy cái đầu trọc bóng sáng, dưới ánh trăng, phản chiếu ánh lạnh toát, lộ ra sát khí không hề che đậy.","“Tại sao anh đi theo tôi?”, Lý Dục Thần hỏi.","“Tại sao anh từ chối?”, Hoa hòa thượng hỏi lại.","“Cái gì?”, Lý Dục Thần ngẩn người, nhất thời không hiểu ý của anh ta.","“Anh không nên từ chối, cô gái đẹp như vậy, trên đời không có đàn ông nào có thể từ chối”, Hoa hòa thượng dường như tự lẩm bẩm: “Cô ấy rất giận! Tôi từng thề, tuyệt đối không tha cho bất ỳ người nào chọc giận cô ấy”.","Lý Dục Thần hiểu ra, Hoa hòa thượng đến vì Tiền Hân Đồng.","“Chẳng lẽ anh muốn tôi chấp nhận cô ta, để cô ta trở thành người phụ nữ của tôi?”","“Chỉ cần cô ấy muốn”, trên khuôn mặt của Hoa hòa thượng lóe lên vẻ đau khổ.","“Ha, ha!” Lý Dục Thần vỗ trán của mình, đúng là không còn lời nào để nói: “Không ngờ con người anh còn có tình cảm kỳ lạ như vậy. Nhưng tôi không thích!”","“Vậy thì tôi giết anh”.","“Vậy sao?”, Lý Dục Thần nhìn cánh tay giấu trong tay áo của Hoa hòa thượng: “Đao của anh đúng là rất nhanh, nhưng tôi từng thấy đao còn nhanh hơn anh, người ta đang khiếm tốn làm đầu bếp”.","Hoa hòa thượng cau mày: “Anh quen biết sư huynh Vinh khoái đao của tôi?”","Lý Dục Thần không khỏi ngạc nhiên: “Sư phụ Vinh là sư huynh của anh?”","“Tôi nghĩ huynh ấy đã chết”, Hoa hòa thượng nói: “Nghe nói năm đó Vinh Môn gặp nạn, cao thủ chết hết, không ngờ huynh ấy vẫn còn sống”.","“Chẳng phải anh vẫn còn sống đó sao?”","“Tôi sớm đã không phải là người của Vinh Môn rồi”, trong mắt Hoa hòa thượng lóe lên vẻ cô đơn: “Bắt đầu từ lúc sư phụ đuổi tôi ra khỏi sư môn, sống chết của Vinh Môn cũng không liên quan đến tôi nữa”.","Thì ra là một người có cả câu chuyện.","Sư phụ Vinh cũng có câu chuyện."]