[" ","Chương 808","Lâm Vân khó hiểu nói: “A? Phụ nữ cũng đánh hả?”","Lý Dục Thần cười nói: “Phụ nữ không phải người à?”","Lâm Vân suy nghĩ, cũng đúng, đánh nhau còn phân đàn ông đàn bà gì?","Đạo nghĩa giang hồ, chỉ phân thiện ác, không phân nam nữ!","Lâm Vân và Nghiêm Cẩn quay sang nhìn nhau một cái, đều cảm thấy buồn cười, cười mình quá cổ hủ.","Nghĩ thông điều này, không còn do dự, vẻ mặt nghiêm lại, đi về phía Hầu Thái Phương.","Những người bên cạnh Hầu Thái Phương lập tức vây quanh bà ta, bảo vệ bà ta.","“Lâm Vân, cậu dám ra tay với tôi? Tôi là bác của cậu đấy!”","“Bác cái đầu bà!”","Lâm Vân ném ra câu chửi, phi thân lên.","Đám người vây quanh Hầu Thái Phương bị cậu ta tóm lên ném đi từng người một như con gà con.","Lúc cậu ta ném đi còn dồn thêm lực, đám người đó bay ra đều ngã mạnh xuống đất, không bò dậy nổi.","Hầu Thái Phương không ngờ Nghiêm Công Nghiệp còn chưa lên tiếng, Lâm Vân đã đánh thật, hơn nữa đám thuộc hạ của mình cũng không chịu được đòn như vậy, bà ta còn chưa phản ứng lại, trước người đã trống không.","Bốp!","Lâm Vân tát mạnh lên cái lên mặt Hầu Thái Phương, khiến nửa bên mặt Hầu Thái Phương sưng to lên.","“Cậu…”, Hầu Thái Phương ôm nửa bên mặt, không dám tin nhìn Lâm Vân: “Cậu dám đánh vào mặt tôi?”","Bốp!","Nghiêm Cẩn tiến lên, cũng đánh sưng nốt nửa bên mặt còn lại của Hầu Thái Phương.","Lý Dục Thần nhìn mà buồn cười, hai cậu nhóc này, đúng là không có kinh nghiệm, lúc này chỉ đánh mặt người ta có tác dụng gì.","“Ông hai, ông ba!”, Hầu Thái Phương hét lớn.","Cánh cửa nhà chính mở ra, Hầu Lập Quý và Hầu Lập Phát đi ra, còn áp giải mấy người.","Mấy người này đều bị trói bằng dây thừng, buộc nối với nhau, giống như phạm nhân đi ra pháp trường hành hình thời cổ đại.","“Bố! Mẹ, em gái!”, Nghiêm Cẩn kinh hãi kêu lên.","Những người bị trói này, ngoại trừ Nghiêm Sĩ Khâm, còn có cả nhà Nghiêm Tư Tề con trai thứ hai của Nghiêm Công Nghiệp, cũng chính là bố mẹ của Nghiêm Cẩn, và em gái Nghiêm Lộ.","Hầu Lập Quý và Hầu Lập Phát mỗi người cầm một khẩu súng, chĩa lên đầu Nghiêm Sĩ Khâm và Nghiêm Tư Tề.","“Ông cụ Nghiêm, nếu không muốn hai con trai của ông và cả cháu gái của ông chết, thì ngoan ngoãn giao cần câu rồng và cuốn sách Tử Lăng ra đây!”, Hầu Lập Quý nói.","Hầu Lập Cường và Hầu Thái Phương cũng lùi đến bên cạnh hai anh em.","Hầu Thái Phương ôm khuôn mặt sưng phồng nói: “G iết chết hai tên nhóc này trước cho tôi!”","Hầu Lập Quý và Hầu Lập Phát giơ súng, chĩa thẳng họng súng vào Lâm Vân và Nghiêm Cẩn.","Nghiêm Tuệ Mẫn liền hoảng sợ, tim đập mạnh thình thịch.","Nghiêm Công Nghiệp cũng căng thẳng, lớn tiếng nói: “Khoang đã!”","Hầu Thái Phương cười lạnh lùng: “Sao thế, lão già, xót cháu nội à? Bây giờ ông quỳ xuống cho tôi, tôi sẽ tha cho cháu nội của ông”."]