[" ","Chương 676","Con chồn suy nghĩ nói: “Có, lúc đó bà Cung gọi tôi là A Hoàng, sau này có miếu, tôi tên là Hoàng Đại Tiên, cho nên tên của tôi là Hoàng Đại Tiên, tên thường gọi là A Hoàng”.","Lý Dục Thần vỗ nhẹ lên người nó một cái, trong lúc không chú ý đã xua đi ma khí trong có thể nó, cười nói: “Cái tên Hoàng Đại Tiên này, ông không gánh nổi, ông không phải người, hay là bỏ bớt nét trong chữ Tiên, gọi là Hoàng Đại Sơn đi”.","“Hoàng Đại Sơn…”, con chồn đọc hai lần, vẻ mặt khổ sở nói: “Cậu chủ, liệu có nhà quê quá không?”","“Ha, một con chồn như ông, cả ngày chui dưới đất, còn muốn tên tây thế nào? Vậy hay là gọi Hoàng Đại Sư, thế nào?”","“Ầy, thôi, Hoàng Đại Sơn đi”.","Con chồn đã có tên, bái lạy Lý Dục Thần: “Cảm ơn cậu chủ ban tên”.","Lý Dục Thần giơ tay đỡ nó, nói: “Không cần cảm ơn, ông được mẹ tôi nuôi, vậy coi như anh em của tôi. Sau này gặp tôi không cần khách sáo như vậy. Được rồi, chúng ta ra ngoài thôi”.","Hoàng Đại Sơn thấy kỳ lạ nói: “Cậu chủ, ở đây nhiều châu báu như vậy, cậu không mang theo chút à?”","Lý Dục Thần cười nói: “Tôi mang theo làm gì? Đây vốn là đồ của nhà họ Lý, cứ để đó đi, đợi tôi về thủ đô, chấn hưng nhà họ Lý, mua lại khu nhà này, đến lúc đó sẽ xử lý những thứ này”.","“Cậu chủ, cậu định đi ư?”, Hoàng Đại Sơn kinh ngạc nói: “Cậu muốn đi đâu?”","“Tôi muốn về phương Nam, ở đó còn có rất nhiều chuyện phải làm”.","“Ồ ồ!”","Hoàng Đại Sơn gật đầu, đi theo phía sau Lý Dục Thần rời khỏi mật thất, về đến sân viện.","Lý Dục Thần phi bay lên nóc cổng thùy hoa, phóng mắt nhìn toàn diện khu nhà, trong lòng cảm khái, đây chính là nơi mình sinh ra ư!","Nhớ năm đó phồn hoa tựa cẩm, đâu ngờ nay chỉ có con chồn canh cửa.","Niềm vui nỗi buồn trên thế gian đều như vậy.","Thế sự biến ảo vô thường.","Vẫn nên tu hành, cầu được trường sinh, mới là cách giải thoát.","Hoàng Đại Sơn đứng dưới cổng, ngước mắt nhìn lên, chỉ thấy một vầng trăng sáng treo trên bầu trời, bóng hình của Lý Dục Thần trong ánh trắng, tuy không mặc áo dài ống tay rộng, nhưng cũng có vẻ thần tiên.","Nó nhớ đến Lý Vân Hoa năm đó – đệ nhất thiếu gia thủ đô làm say lòng bao nhiêu cô gái.","So sánh ra, cậu chủ này không khoan thai hào phóng như ông bố nổi tiếng thủ đô, nhưng lại có vài phần tiên khí, có cảm giác phiêu diêu không thể nắm bắt.","Nếu bà Cung còn sống, nhất định sẽ rất tự hào đấy?","…","Lý Dục Thần bay người đến con hẻm bên ngoài tướng, cạch cạc đi bộ trong sắc đêm.","Xuyên qua con hẻm, anh bỗng dừng chân, quay đầu nói: “Ông đi theo tôi làm gì?”","Hoàng Đại Sơn đi theo cả đoạn đường nói: “Bà chủ không còn nữa, cậu chủ, cậu là chủ nhân của tôi, cậu đi đâu, thì tôi đi đấy”.","Lý Dục Thần buồn cười nói: “Nếu tôi vào núi đao biển lửa, ông cũng đi theo hả?”"]