[" ","&nbsp;","Chương 778","Yukio Takada tỏ vẻ mặt hung dữ, trong cổ họng hừ hừ gầm lên, tức giận nói: “Các người giết tôi đi! Giết tôi đi!”","Tiền Hân Đồng khuyên nói: “Ông Cao, đừng nghĩ quẩn như vậy! Có câu, chết tử tế không bằng sống tồi tệ. Ông phải nghĩ đến bố mẹ vợ con của ông, nghĩ đến người nhà của ông, nghĩ đến đồng bào của ông, còn đang đợi ông mang vinh quang về đấy! Nếu ông chết, thì họ sẽ đau lòng lắm!”","“A!”, Yukio Takada rơi vào tuyệt vọng, điên cuồng hét nói: “Tôi muốn rạch bụng! Tôi muốn rạch bụng!”","Tiền Hân Đồng lại không ngừng “ông Cao, ông Cao” khuyên nhủ.","Khiến cho những người vây xem được tràng cười lớn.","Yukio Takada hét lên càng thảm, những người xem cười càng lớn.","Trong đám đông chỉ có một người phụ nữ, sắc mặt âm trầm.","Người phụ nữ này chính là người tổng phụ trách của Thiên Nhẫn Tông ở Hoa Hạ, Tamagawa Kyoko.","Không biết từ lúc nào, lòng bàn tay thả xuống của Tamagawa Kyoko có thêm một cái Boomerang, hóa thành một luồng lưu quang bay ra, phi thẳng đến Yukio Takada.","Tuy Yukio là trợ thủ đắc lực của cô ta, nhưng lúc này cũng chỉ đành hy sinh.","Cô ta tuyệt đối không cho phép chuyện sỉ nhục quốc gia như vậy xảy ra.","Cho Yukio cõng tấm biển ‘Ma bệnh Đông Doanh’ đi khắp phố, mặc dù còn sống, về đến Đông Doanh, chắc chắn sẽ bị vạn người chửi mắng, rạch bụng tự vẫn cũng là kết cục tốt nhất của ông ta.","Tamagawa Kyoko cũng không phải chưa từng nghĩ ra tay cứu người.","Nhưng cô ta vẫn không làm rõ được dây thừng vừa nãy là thế nào?","Còn cả mụn nhọt trên người gã chốc đầu, hiển nhiên không phải là cô gái đó chữa khỏi.","Ở đây nhất định có cao nhân ẩn trong tối, giúp bọn họ.","Cả Tiền Đường, chỉ có hai người khiến Tamagawa Kyoko kiêng sợ, một người là Hà Trường Xuân tông sư Tiền Đường, một người là hòa thượng Trí Nhẫn trụ trì của chùa Thiên Trúc","Mấy chục năm trước Hà Trường Xuân đã là tông sư, còn Tamagawa Kyoko mới bước vào cảnh giới Đột Nhẫn được mấy năm.","Cô ta không dám đảm bảo mình là đối thủ của Hà Trường Xuân.","Còn hòa thượng Trí Nhẫn, thì càng không nắm bắt rõ.","Có tin đồn nói, Trí Nhẫn sớm đã vượt qua ngưỡng cửa tông sư, đến cảnh giới viên mãn của phật môn, cũng chính là bước vào tiên thiên.","Boomerang nhanh như điện giật, chớp mắt đã lướt qua sau gáy Yukio Takada.","Nhưng điều khiến Tamagawa Kyoko cảm thấy bất ngờ là, Yukio Takada không chết.","Trên cổ của Yukio Takada đúng là đã bị rạch một đường máu nhỏ, nhưng vết thương rất nông, cũng chỉ rách da, chảy máu thôi.","Tamagawa Kyoko kinh ngạc.","Là cao thủ Đột Nhẫn, cô ta tuyệt đối không thể nào thất bại.","Nhất định là có người đã làm nhiễu tuyến đường của Boomerang.","Nhưng cô ta lại không thể phát hiện đối phương đang ở đâu, đã dùng cách gì.","Tamagawa Kyoko đoán, chắc chắn là hòa thượng Trí Nhẫn!","Cô ta nhìn Yukio Takada một cái, trong mắt lộ ra tia lạnh lùng, sau đó quay người bỏ đi."]