[" ","Chương 811","&nbsp;","Cùng với ông ta cười lớn, trong tay có thêm một lá cờ nhỏ, đón gió trải ra, một luồng khí đen bay ra từ trong lá cờ, bỗng hóa thành một đám mây đen, phủ lên không trung cả khu nhà họ Nghiêm.","Gió âm gào thét, hàn khí bức người.","Ngẩng đầu nhìn kỹ, đây đâu phải là mây đen, rõ ràng là âm hồn chen chúc hỗn loạn, từng khuôn mặt quỷ méo mó, răng nghiến kèn kẹt, cách rất xa đã có thể cảm nhận được oán khí dày đặc.","Những người trong sân viện đâu từng thấy cảnh này, đa số mọi người sợ đến mềm nhũn ngã dưới đất, có không ít người còn mất kiểm soát tiểu tiện tại chỗ.","Khuôn mặt Ngô Khắc Mẫn lộ ra nụ cười hung dữ: “Nhóc con, giao linh hồn của cậu ra đây đi!”","Nói xong, vung lá cờ trong tay.","Mây đen trên đỉnh đầu ép xuống.","Âm hồn chen chúc phủ xuống, mang theo tiếng gào thét kinh khủng lao về phía người dưới đất.","Âm hồn lao đến người khác, thì điên cuồng nuốt chửng, giống như con sói đang ăn thịt.","Cơ thể người bị chúng lao đến nhanh chóng cạn kiệt sức lực, biến thành một xác khô.","Lý Dục Thần nhẹ nhàng giơ tay, vung ra một màn sáng, lấy Nghiêm Công Nghiệp làm trung tâm, bảo vệ người nhà họ Nghiêm bên trong màn sáng.","Những âm hồn đó lao đến màn sáng, bốp một tiếng bốc lên làn khói nhẹ.","Nhưng Lý Dục Thần không quản Lâm Vân và Nghiêm Cẩn.","Vừa nãy đối phó mấy anh em nhà họ Hầu, chỉ là dùng dao mổ trâu cắt tiết gà, bây giờ mới là lúc khảo nghiệm họ.","Người đưới đất ôm đầu luồn chạy, nhưng họ vốn không thể thoát khỏi âm hồn nuốt chửng.","Tốt xấu gì nhà họ Triệu Lâm Vân từng bị người rơm của Ngô Hiền đeo bám, cho nên cũng biết oán hồn. Thời khắc sinh tử, liền ra tay theo bản năng, bàn tay ẩn chứa chân khí, chém một nhát ra.","Oán linh hỗn loạn trên đỉnh đầu bị chân khí trên tay chém, lộ ra một đường ánh sáng trắng, nhưng rất nhanh lại oán linh lấp đầy.","Nghiêm Cẩn ở bên cạnh trố mắt. Tối qua cậu ta mới được tiếp xúc với thuật pháp, hôm nay ngày đầu sử dụng, đâu từng thấy cảnh tượng thế này.","Đối diện với mây đen đ è xuống, cậu ta không biết phải làm thế nào.","Lâm Vân vụt người đến bên cạnh Nghiêm Cẩn, ra tay như gió, chân khí hào hùng từ bàn tay nổi lên, liên tiếp mấy chưởng, đập tan oán khí bên cạnh Nghiêm Cẩn, lớn tiếng nói:","“Nghiêm Cẩn, mau dùng thuật pháp, hồn quá nhiều, anh không đánh lại hết!”","Nghiêm Cẩn định thần lại từ trong kinh ngạc, toát mồ hôi, trong lòng tự trách, rốt cuộc vẫn không bằng anh họ, lúc này lại cần cậu ta nhắc nhở.","Lập tức tập trung tinh thần, nhớ lại thuật pháp mà tối qua Lý Dục Thần chỉ dạy, ngoại trừ thuật pháp điều khiển vật, còn có thuật pháp không gian cơ bản, thuật dẫn lôi và bùa chú.","Cậu ta quen thuộc nhất là điều khiển vật, nhưng những oán linh này không phải vật thể thực, hiển nhiên không thể điều khiển, cũng không thể điều khiển vật thể khác tấn công bọn chúng.","Còn về thuật không gian và thuật dẫn lôi, cậu ta vẫn chưa có năng lực này. Vậy thì chỉ còn lại bùa chú.","Cũng may tối qua Lý Dục Thần đã cho cậu ta hai tấm bùa.","Nghiêm Cẩn lập tức lấy ra một tấm bùa từ trên người, tay bấm quyết, miệng niệm thần chú, ném giấy bùa ra.","Bùa giấy đón gió bùng cháy, ngọn lửa cháy rực trong không trung, lấp lánh giống như pháo hoa."]