[" ","Chương 571","“Cậu Từ, cậu có thể đến học ở đại học Nam Giang đúng là vinh hạnh của chúng tôi!”, Chung Thần cười nịnh nọt nói.","“Chủ tịch Chung cứ đùa, đại học Nam Giang là trường danh tiếng của Hoa Hạ, tôi có thể để đây học phải là vinh hạnh của Từ Hiểu Bắc này mới đúng”.","Từ Hiểu Bắc gọi một tiếng “chủ tịch Chung” khiến Chung Thần hớn hở, hưởng thụ.","Anh ta không ngờ con trai của mãnh hổ Giang Đông Từ Thông lại bình dị và gần gũi như vậy, chẳng hề kiêu căng chút nào.","Chung Thần cũng được xem là con nhà giàu, nhưng so với Viên Thế Kiệt và Từ Hiểu Bắc thì còn cách xa cả ngàn dặm.","Nhưng anh ta có tài ăn nói, học tập tốt, những mặt khác đều xuất sắc, còn là chủ tịch hội sinh viên học sinh, có tiếng nói trong số các sinh viên, xem như trình độ bù lại cho sự khuyết thiếu của gia thế.","“Cậu Từ khiêm tốn quá, ai lại không biết Từ Thanh cha cậu nổi tiếng là Mãnh Hổ Giang Đông, cậu Từ đến Tiền Đường có thể nói là rồng thần ghé xuống sông nhỏ, sau này Tiền Đường chúng tôi lại có thêm một con rồng!”, Chung Thần nịnh hót nói.","Vẻ mặt Từ Hiểu Bắc không có gì thay đổi, trông vẫn hiền lành thoải mái nhưng không hề lọt tai.","Điều này khiến Chung Thần bắt đầu cảnh giác, cậu Từ Giang Đông này có lẽ không phải là ngọn đèn có thể thổi tắt được bằng vài câu nịnh hót, sau này giao tiếp phải cẩn thận hơn.","Người ta có câu hổ xuống đồng bằng bị chó trêu, Từ Hiểu Bắc là hổ xuống đồng bằng, nhưng Chung Thần cũng không dám nói mình là chó. Với thực lực của nhà họ Từ, muốn bóp chết anh ta là chuyện dễ như bóp chết con kiến.","“Cảm ơn chủ tịch Chung đã chiêu đãi”, Từ Hiểu Bắc khách sao nói: “Chủ tịch Chung có lòng rồi!”","Chung Thần nói: “Cậu Từ, tuy hôm nay tôi là người chủ trì, nhưng ý tưởng lại là của người khác”.","“Ồ? Không biết là người nào, không kính một ly rượu thì có vẻ Từ Hiểu Bắc tôi quá thất lễ rồi”, Từ Hiểu Bắc cầm ly rượu tìm kiếm trng đám đông.","“Là cậu ấm nhà họ Viên ở Tiền Đường, Viên Thế Kiệt. Hôm nay anh ấy đãi, tiết mục cũng do anh ấy sắp xếp, nhưng mà anh ấy không phải sinh viên đại học Nam Giang nên không tiện tham gia họp mặt chào mừng tân sinh viên, không có tới. Anh Viên bảo tôi thay mặt anh ấy xin lỗi cậu, nói hôm khác sẽ mời cậu uống rượu sau”.","Từ Hiểu Bắc thoáng lặng người, rồi lại nói: “Sao lại nói thế, phải là tôi xin lỗi mới đúng. Anh nói với anh Viên, hôm khác tôi sẽ đến nhà thăm hỏi”.","“Được”.","Chung Thần giơ ly rượu lên, mỉm cười, nhiệm vụ thứ nhất của đêm nay đã hoàn thành.","Không biết bên Dương Hàm Nguyệt thế nào rồi.","Anh ta bảo Dương Hàm Nguyệt giới thiệu Đinh Hương cho tên Tom người nước ngoài kia. Với bản tính háo sắc của thằng đó, chắc chắn sẽ thèm nhỏ dãi dài ba mét, tuyệt đối không chịu buông tha cho con bé.","Nhưng Chung Thần lại phát hiện, anh ta bỗng mất liên lạc với Dương Hàm Nguyệt.","Anh ta có chút lo lắng, đừng có nói là tên người nước ngoài đó muốn được đằng chân lên đằng đầu, chơi cả Dương Hàm Nguyệt nhé?","Ngẫm lại thấy chắc là không tới nỗi, anh ta là chủ tịch hội sinh viên, cũng có quen biết với Tom, tuy là quan niệm về quan hệ bạn bè với người phương Tây rất mỏng manh, nhưng anh ta mà muốn lăn lộn ở đại học Nam Giang thì không thể vươn tay tới Dương Hàm Nguyệt."]