{"name":"Vì Sao Bé Nhỏ","folder":"visaobenho","tacGia":"Hô Lạp Quyển","theLoai":"Ngôn Tình","trangThai":"Full","description":"<strong>VĂN ÁN</strong><br><br>Hàn Tinh Tinh hồi bé xinh xắn lại&nbsp;đáng&nbsp;yêu giống như một con búp bê, chỉ là lá gan hơi nhỏ, còn là đứa bé hay khóc nhè.<br><br>Cũng may có một anh trai ngoài lạnh trong nóng, ngoài miệng ghét bỏ nhưng mỗi lần cô khóc thì anh trai sẽ hát bài “Vì sao nhỏ lấp lánh” mà cô thích nhất, dỗ cô vui vẻ, làm hoài không chán.<br><br>Sau đó, cô được nhận nuôi.<br><br>Sau đó nữa, khi cô muốn khóc nữa nhưng không có một anh trai ngoài lạnh trong nóng nhưng dịu dàng đến dỗ cô vui vẻ!<br><br>–<br><br>Hàn Tinh Tinh là một người mới vừa gia nhập làng giải trí, nhưng vừa vào công ty không bao lâu thì cô lấy được vai nữ một trong một bộ phim truyền hình chi phí thấp do công ty bỏ vốn quay, nghe nói còn là tổng giám đốc Tạ đích thân chọn cô.<br><br>Ngay sau đó trong công ty tung ra tin đồn, nói là tổng giám đốc Tạ muốn bao nuôi cô nên mới đối với cô tốt như vậy. Tuy rằng Hàn Tinh Tinh cảm thấy không có khả năng, nhưng cô vẫn sợ không thôi, từ đó cách xa tổng giám đốc Tạ.<br><br>Nhiều lần như vậy bị tổng giám đốc Tạ phát hiện manh mối, sau đó cô bị tổng giám đốc Tạ chặn lại ở văn phòng.<br><br>Hàn Tinh Tinh nhìn thấy tổng giám đốc Tạ vừa đi về phía mình vừa tháo ra cà-vạt, cô vừa phát run vừa suy nghĩ, tổng giám đốc Tạ muốn dùng vũ lực đối với cô, nên hét lên hay là trực tiếp báo cảnh sát đây…<br><br>Không ngờ, tổng giám đốc Tạ đứng lại trước mặt cô, tuy rằng sắc mặt của anh có phần không được tự nhiên, nhưng âm thanh rất dịu dàng cất lên tiếng hát: “Vì sao nhỏ lấp la lấp lánh, đầy trời đều là vì sao nhỏ bé…”<br><br>Âm thanh dịu dàng hát lên bài ca mà Hàn Tinh Tinh quen thuộc nhất, yêu thích nhất, cô nhất thời trợn tròn mắt, ngây ngốc nhìn bờ môi của tổng giám đốc Tạ mở ra khép lại, quên cả chớp mắt.<br><br>Bài ca chấm dứt đồng thời gò má cô cũng bị tổng giám đốc Tạ véo ——<br><br>“Cô nhóc không có lương tâm, đã quên hồi bé khi em không vui là ai hát bài ‘Vì sao nhỏ lấp lánh’ dỗ dành em vui vẻ sao?”<br><br>Tag: Duyên trời tác hợp, Thiên chi kiêu tử, Ngọt văn<br><br>Từ khóa tìm kiếm: Vai chính: Hàn Tinh Tinh, Tạ Thần ┃ vai phụ: Dự thu 《 đều là khẩu hải chọc họa 》┃ Cái khác: Giới giải trí<br><br>Một câu tóm tắt: Anh sẽ hát vì sao nhỏ lấp lánh sao?<br><br>Lập ý: Nghiêm túc làm việc sinh sống, nhận lấy hạnh phúc thuộc về chính mình."}