[" ","Chương 1134","Cố Tịch Dao hoảng hốt quay lưng lại, nhanh chóng lau đi nước mắt trên mắt mình, cô không muốn anh nhìn thấy những giọt nước mắt vì anh mà rơi xuống.","“Xin lỗi cô, giữa chừng có vài chuyện xen vào, cho nên đến muộn.” Giọng nói của anh vẫn lạnh lùng như cũ, đôi mắt thâm thúy lại không khỏi liếc sang Cố Tịch Dao.","Cô mím chặt môi, ở vùng quê này, trừ Phỉ Nhi, anh còn có thể có chuyện gì trì hoãn thời gian chứ?","Nhíu mày, cô liếc nhìn anh, đồ ngốc cũng có thể cảm nhận hàn ý tỏa ra trên người anh!","Đặc biệt là ánh mắt của anh, rất dọa người!","Nhưng anh trừng cái gì mà trừng!","Anh là ai chứ?!","Anh có tư cách gì tức giận với cô chứ?","“Cô còn tưởng cháu không đến nữa chứ. May mà có Tịch Dao ở cùng cô, cháu xem, cá cũng câu được mấy con rồi.” cô Phương giống như đứa trẻ đem cá cho Bắc Minh Quân xem.","Bắc Minh Quân khẽ gật đầu, thuận tay cầm chiếc cần câu trong tay cô Phương: ‘Cô, khuya rồi, cô về nghỉ ngơi sớm đi.”","Không đợi cô Phương đáp, Cố Tịch Dao cũng muốn đứng dậy: “Cháu về đây.”","Đâu biết, vừa đứng dậy thì eo bị cánh tay của Bắc Minh Quân ôm lấy, giữ lại, bá đạo nói: “Em ở lại cùng với tôi!”","“Tôi?” Cố Tịch Dao trợn mắt nhìn anh: “Người anh hẹn là cô anh, liên quan gì đến tôi?”","“Cô tuổi đã cao, em lỡ để cô thức đêm tiếp tục ở cùng tôi?” Anh dửng dưng nói một câu, rất chuyên quyền.","Cố Tịch Dao trợn tròn mắt, cô thật sự muốn nói ‘cô là cô của anh không phải của tôi, tôi đương nhiên nỡ rồi!’, nhưng nhìn sang gương mặt hiền lành của cô Phương, câu nói này lại nuốt trở lại.","“Hừ!” Cô tức giận hừ một tiếng, cầm một viên đá nhỏ bên cạnh, ném mạnh vào trong hồ cá.","Tõm, đã làm kinh sợ đến đàn cá đang bơi.","“Được rồi được rồi, Quân Quân, cháu đừng bắt nạt Tịch Dao nữa! Cô bây giờ về nghỉ ngơi, không làm phiền hai đứa mắng yêu nữa, ha ha ha…”","cô Phương cười híp mắt trêu đùa, vịn vào vai của Bắc Minh Quân đứng dậy, trước khi đi bà ta còn liếc nhìn Cố Tịch Dao đầy thâm ý. Tải ápp нola để đọc full và miễn phí nhé.","Sau khi cô Phương đi, Bắc Minh Quân trầm mặc.","Cố Tịch Dao không lên tiếng.","Dường như thế giới lập tức yên tĩnh trở lại.","Gió mát thổi vù vù bên tai, tiếng lúa xào xạc đung đưa, tiếng nước chảy róc rách trong hồ cá, thiên nhiên như đang tấu lên bản giao hưởng hài hòa nhất.","Bắc Minh Quân hít thở nhẹ nhàng, hơi khép mắt lại…","Mỗi khi nghe âm thanh của cánh đồng và hồ nước kiểu này thì cảm giác dường như có loại chức năng chữa bệnh, có thể khiến tâm trạng rối bời của anh dần dần bình tĩnh lại.","Anh hưởng thụ thời khắc như thế này.","Nhất là trong lòng còn có thể ẩn ẩn ngửi được mùi hương thuộc về Tịch Dao.","Chỉ có điều, tất cả điều này lọt vào trong tai của Cố Tịch Dao không có hay để nghe đến vậy."]