[" ","Chương 1006","“Vâng…” Hình Uy thận trọng trả lời: “Xin lỗi, ông chủ… Tôi không lay chuyển được cô Lạc…”","Bắc Minh Quân nhíu mày, dừng lại một lát mới nói: “Cậu đúng là một kẻ không có tương lai… Đáng đời thua trong tay phụ nữ!”","“…” Vẻ mặt Hình Uy uất ức.","Bắc Minh Quân vội vàng cúp máy, cầm tay Cố Tịch Dao nói: “Lát nữa Hình Uy sẽ đưa Dương qua.”","Cố Tịch Dao lại trừng mắt nhìn anh: “Anh biết rõ Lạc Kiều và Hình Uy chướng mắt nhau, anh còn…”","“Chẳng phải hai chúng ta cũng không hợp à?” Anh nhướng mày, ngắt lời cô, sau đó ôm lấy thắt lưng cô, mổ chụt một cái lên môi cô: “Xem em khẩn trương kìa.”","Bắc Minh Quân liếc nhìn Vân Chi Lâm bên cạnh với gương mặt tái nhợt còn bầm tím, sưng đỏ. Anh còn không chút kiêng kỵ mà hôn phớt lên trên môi Cố Tịch Dao giống như tuyên bố chủ quyền…","“Bỏ đi!” Cô đẩy mặt anh ra: “Anh cứ đánh của anh đi! Đừng cản tôi đi đón Trình Trình!”","“Chúng ta cùng đi, em đừng quên Trình cũng là con trai tôi.”","Cô liếc nhìn anh với vẻ u oán nhưng không phản đổi, chỉ áy náy nhìn Vân Chi Lâm: “Xin lỗi, Chi Lâm… Lạc Kiều dẫn theo Trình Trình còn đang ở trạm đường sắt cao tốc, em phải chạy tới đón bọn họ…”","“Có cần anh giúp không?” Vân Chi Lâm cười thấy một miệng máu, đập vào mắt thật đáng sợ.","“Việc nhà tôi, không cần anh can thiệp vào!” Bắc Minh Quân lạnh lùng từ chối anh ta.","Cố Tịch Dao không đành lòng, lắc đầu: “Chi Lâm, để em gọi xe giúp anh, đưa anh tới bệnh viện…”","“Vết thương nhỏ thôi, không chết được.” Vân Chi Lâm vẫn tươi cười duy trì phong độ đàn ông: “Em mau đi đi. Đứa trẻ chờ lâu sẽ sợ đấy…”","Cố Tịch Dao có phần không an tâm: “Chi Lâm, anh thật sự ổn chứ?”","“Ổn mà! Không sao! Em đi đi…”","Lúc này Cố Tịch Dao bị Bắc Minh Quân kéo mới vào xe.","Khi Vân Chi Lâm nhìn chiếc xe thể thao chói mắt kia biến mất khỏi tầm mắt của mình, anh ta không nhịn được nữa, ngã xuống đất ngất xỉu…","Mấy người đi đường sợ đến mức kêu lên thất thanh.","Lộ Lộ nấp trong chỗ tối từ lâu, vội vàng lao ra: “Ôi, thưa ngài… ngài tỉnh lại đi…”","Trạm đường sắt cao tốc ở thành phố S.","Khi Cố Tịch Dao đến thì thấy Lạc Kiều đội mũ, quấn khăn quàng cổ lớn, ngụy trang cho mình rất cẩn thận, chỉ sợ người khác nhận ra cô ấy là một minh tinh nhỏ.","“Mẹ…” Trình Trình cao hứng gọi một tiếng, cậu bị lạnh đến mức bàn tay nhỏ bé cũng đỏ cả lên.","Cố Tịch Dao vội vàng bước từ trên xe xuống, không nói lời nào đã lao tới, ôm chặt Trình Trình: “Cục cưng… Lạnh thế này, sao con không chờ ở bên trong?”","“Con nhớ mẹ! Hơn nữa dì Kiều Kiều nói bên trong nhiều người, dễ bị người ta nhận ra.” Nhóc con ở trong lòng mẹ, ngoan ngoãn cọ nhẹ.","Cố Tịch Dao liếc nhìn Lạc Kiều, thật sự hết cách với cô ấy rồi.","“Hì hì, Tịch Dao… Xin lỗi, đứa trẻ nhà cậu đấy, vốn tớ không có vấn đề gì… Nhưng chẳng biết tên ngốc Bắc Minh nhà cậu bị rút sợi gân nào, không ngờ phái tên thần lửa qua… Tớ thật sự không có cách nào đối mặt với người kia, đành phải chạy trốn… Nhưng sau đó nghĩ bỏ đứa trẻ lại thì không có cách nào ăn nói với cậu, nên dứt khoát dẫn Trình Trình qua đây…” Lạc Kiều giải thích."]