[" ","Chương 1056","Vân Chi Lâm nghĩ, hóa ra việc buông tay nói thì dễ mà làm thì lại khó khăn vô cùng.","Cho đến tận khi xe của Vân Chi Lâm khuất dần nơi ngã tư tối đen kia, Cố Tịch Dao vẫn luôn mỉm cười nói:","“Chi Lâm, nhất định phải lái xe cẩn thận đó…”","Góc đường bên kia, dưới bóng đêm, trong chiếc xe loang lổ những vệt bùn đất, đôi mắt sắc bén tối tăm kia rốt cuộc đã không thể chịu đựng được nữa!","Dù cho khuôn mặt tuấn tú đó có dính đầy nhưng viết dơ thì vẫn không thể nào che lấp được ngọn lửa đang hừng hực cháy trong mắt anh.","Một tuần không gặp, dù đó là do anh cố tình để mặc cô ở lại thành phố S, chẳng thèm quan tâm gì tới cô, song đó đều là vì anh muốn đánh lạc hướng Đường Thiên Trạch mà thôi!","Không thể để Tịch Dao trở thành bia ngắm cho Đường Thiên Trạch báo thù!","Thế nhưng hãy nhìn xem, bây giờ anh lại trông thấy những gì?","Anh trơ mắt nhìn cô gái đã một tuần không được gặp kia tươi cười với tên Vân Chi Lâm kia!","Cô cười tươi như hoa vậy!","Chết tiệt!","Cô đã bao giờ cười tươi vậy với anh đâu!","Rầm!","Mặc kệ những vết thương trên tay, anh đấm thật mạnh vào vô lăng, chỉ muốn xuống xe rồi bóp cổ người phụ nữa đó thôi!","Cố Tịch Dao nhìn thấy xe của Vân Chi Lâm đã đi xa, lúc này cô mới quay người lại, trên môi cô không còn nụ cười nữa, mệt mỏi thở ra một hơi, sự cực nhọc suốt mầy ngày nay lúc này đã hằn rõ trên khuôn mặt cô.","Sự cực nhọc ấy đã từng khiến cô hầu như không có được người bạn tốt nào, cô thật sự rất trân trọng người bạn là Vân Chi Lâm, và hơn hết là cô đã nợ anh nhiều như vậy…","Cố Tịch Dao vừa suy nghĩ vừa quay người đi vào khách sạn, tự nhủ ngày mai nên gọi cho Anna một cuộc.","Nếu không phải vì dạo gần đây đã có quá nhiều chuyện xảy ra thì cô cũng sẽ không hết lần này tới lần khác hoãn lịch về nước của con gái.","Cô lại nhớ tới khuôn mặt trắng trẻo mủm mĩm của con gái và cả điệu bộ khi bĩu môi của bé, nếu bé trông thấy hai người anh sinh đôi của mình thì không biết bé sẽ như thế nào? Suy nghĩ một hồi cô lại nở một nụ cười hạnh phúc, thật là nhớ mấy đứa nhỏ quá…","Bước khỏi thang máy, cô đi thẳng đến phòng của mình.","Có lẽ là vì đang suy nghĩ quá nhập tâm về mấy đứa nhỏ thế nên cô không hề phát hiện tiếng động sau lưng mình.","Cô lấy thẻ phòng mở của ra, còn chưa kịp cẳm thẻ vào chốt bật đèn thì bỗng nhiên…","Đằng sau lưng có ai đó đẩy mạnh cô vào trong phòng!","Cơ thể cô đột nhiên thấy hẫng và ngã xuống thảm…","“…” Cô sợ hãi đến mức muốn hét lên nhưng cô còn chưa kịp mở miệng thì: “Uhm…”","Cô bị bao trùm bởi hơi thở lạnh lẽo của đàn ông và sau đó, đôi môi của cô bị chặn lại một cách chính xác.","Nụ hôn này…","Bất ngờ và manh liệt như cuồng phong vũ bão, không hề báo trước!"]