[" ","Chương 1076","Khu Phủ Thành là khu vực tập trung những người nổi tiếng ở thành phố A, cũng là nơi giàu có nhất.","Quả nhiên là người có tiền: “Woa! Tôi biết nơi đó… Vậy lần sau tôi tới thành phố A, tôi có thể rủ anh đi chơi không?”","“Có thể!”","Bắc Minh Quân nhíu mày.","“Thật không? Quá tốt rồi.” Cô y tá bỗng trở nên nhiệt tình: “Vậy tôi có thể lưu số của anh không? Số của tôi là 1390981xxx…”","“Số của anh ấy là…”","Không đợi Cố Tịch Dao nói xong, giọng nói như tiếng đàn cello của Bắc Minh Quân đã thốt ra một dãy số: “1337069xxx.”","“…” Cố Tịch Dao trợn tròn mắt!","Một giây sau, thân hình cao lớn của Bắc Minh Quân đã đứng dậy, rồi sải bước đi ra ngoài.","Anh muốn rời đi à?","Cố Tịch Dao vội đuổi theo.","“Hả? Tôi nhớ rồi, tôi sẽ gọi lại cho anh ngay…” Cô y tá cười đến mức mắt híp thành đường thẳng, mắt thấy Bắc Minh Quân đã đi ra ngoài cửa, cô ta liền vội hỏi: “Anh à, anh có thể thuận tiện tiết lộ luôn họ tên của anh không?”","“Họ anh ấy là… này…” Cố Tịch Dao chưa kịp nói cho y tá biết đã bị cánh tay mạnh mẽ của Bắc Minh Quân kéo ra ngoài.","Cô y tá ngơ ngác đứng ngoài cửa, nếu không phải vì cô đang mặc đồ y tá, không thể tự ý rời khỏi vị trí, cô thật sự sẽ đuổi theo bọn họ…","Nhưng cô đã có số điện thoại của anh rồi, nên không cần phải sợ!","Còn bên này, Cố Tịch Dao bị anh kéo ra khỏi bệnh viện.","Dọc đường đi, cô không kịp bình ổn lại hơi thở.","Người đàn ông này lôi kéo mình làm gì.","Sớm biết anh được y tá chào đón như vậy, cô đâu cần lãng phí sức lực lấy số giúp anh chứ?","Trong lòng Cố Tịch Dao vừa tức giận lại vừa bất bình, lúc nãy cô như một con ngốc vậy, còn giúp anh cầu xin bác sĩ kê thuốc nữa!","Nhưng người đàn ông này hoàn toàn có thể dùng sắc đẹp của mình để tiêm thuốc mà!","Chỉ sợ một ánh mắt mất hồn của anh đã có thể thu hút vô số ánh mắt mến mộ rồi?","“Này, Bắc Minh Quân, anh buông tay ra! Anh làm tôi đau đấy…” Cô nhíu mày, vẻ mặt không tình nguyện nói: “Chẳng phải lúc nãy ở phòng nghỉ ngơi của y tá, anh rất hưởng thụ à? Sao giờ lại gấp gáp rời đi thế?”","“…” Vẻ mặt anh vẫn bình tĩnh, không hề có biểu hiện gì.","Cô bĩu môi, thấy anh không lên tiếng thì nói tiếp: “Hơn nữa, anh đâu cần không cho tôi nói ra họ tên của anh cho y tá biết chứ? Đồng thời, tôi chắc chắn số điện thoại 1337069xxx không phải của anh! Hừ! Chiếm tiện nghi của y tá rồi, còn để lại số điện thoại giả! Bắc Minh Quân, tôi xem thường anh!”","“Ai chiếm tiện nghi?” Anh bỗng dừng bước, quay đầu lại.","“Hả…” Cô không kịp phanh lại, nên đụng đầu vào tấm lưng rắn chắc của anh: “Đau quá…”","Sống mũi vốn không cao của cô sắp bị đụng đến gãy rồi!","“Là do cô ta tự nguyện tiêm cho tôi, chứ tôi chiếm tiện nghi ai?” Anh lạnh lùng hỏi: “Hay là em không vui? Em ghen à?”"]