[" ","Chương 1160","Dương Dương cho Trình Trình một ánh mắt, nhỏ giọng nói: “Mẹ bị lão ba chim chết gọi vào. Có phải là ông ấy và người quái dị kia cùng nhau bắt nạt mẹ chứ.”","Trình Trình lắc đầu: “Anh nghĩ bọn họ sẽ không làm gì mẹ. Em không nhìn ra sao, dì quái dị kia hình như ngất đi rồi.”","Vẻ mặt Dương Dương thất vọng: “Ngất đi thôi sao, em còn tưởng rằng cô ta chết rồi. Chết thì lão ba chim chết có thể kết hôn với mẹ. Làm hại em không vui.”","“Dương Dương! Có phải vừa rồi đánh con nhẹ quá không, sao còn mở miệng nói bậy chứ. Có muốn đánh lại một lần, để con nhớ kỹ một chút!” Cố Tịch Dao trừng Dương Dương.","Dương Dương bị dọa thè lưỡi, cái đầu nhỏ cũng rụt rụt, không dám lên tiếng.","Cố Tịch Dao nhẹ nhàng đẩy cửa phòng ngủ ra, chỉ thấy Phỉ Nhi yên tĩnh nằm trên giường cách cửa phòng không xa.","Bắc Minh Quân tùy tiện lấy hai bộ quần áo trong tủ ra, ném lên giường: “Phỉ Nhi bị sương mù sặc ngất đi thôi, em lau qua rồi thay áo quần cho cô ấy.”","Đến lúc Cố Tịch Dao vào phòng ngủ, Dương Dương ngẩng đầu lén liếc về phía phòng ngủ, sau khi bảo đảm an toàn mới vụng trộm nói với Trình Trình: “Hôm nay mẹ sao thế, trước mặt em như là hổ già, đến trước mặt lão ba chim chết thì như là mèo con.”","Trình Trình chỉ lắc đầu: ” Không phải mẹ sợ ba, mà lần này mẹ hiểu lầm ba trong lòng áy náy.”","Dương Dương không phục: “Vừa rồi anh có thấy không, lão ba chim chết ôm người quái dị kia vào. Sao ông ấy không áy náy với mẹ chứ.”","Vừa dứt lời, cửa phòng ngủ lại mở ra, Bắc Minh Quân từ bên trong đi ra.","Lúc này, sắc mặt Bắc Minh Quân không dễ nhìn, anh liếc Trình Trình, giọng trầm thấp nói: “Bắc Minh Tư Trình, con còn ở đây làm gì, không đi ngủ! Phòng của hai đứa là phòng ngủ bên kia.”","Nói xong, anh đưa tay chỉ phòng ngủ đối diện phòng anh vừa bước ra.","“Con đi đây.” Trình Trình ngoan ngoãn lên tiếng rồi đi vào phòng ngủ.","Bắc Minh Quân nói xong, lại thấy trên mông Dương Dương còn đắp khăn mặt.","Lúc này, khóe miệng anh hơi nhếch lên, nhưng biến mất rất nhanh.","“Hình Uy, đưa nó đến phòng kia đi.”","“Vâng chủ nhân.” Hình Uy lên tiếng, đứng dậy đi đến trước mặt Dương Dương: “Chủ nhân nhỏ, để tôi bế cậu vào phòng.” Nói xong anh ta cũng không quan tâm Dương Dương không vui, một bàn tay to vòng qua thân thể nhỏ bé của cậu nhóc.","Hai bóng dáng một lớn một nhỏ biến mất vào phòng ngủ.","Lúc này Bắc Minh Quân như trút được gánh nặng, ngồi trên ghế sô pha.","Ngửa đầu tựa vào lưng ghế, nhắm mắt.","“Cạch…” Một tiếng đóng cửa rất nhỏ.","Bắc Minh Quân tưởng Hình Uy, liền nói: “Hình Uy, hôm nay cậu vất vả rồi, bây giờ không còn chuyện gì, cậu đi nghỉ đi. Ở đây còn có một cái giường gấp, cậu qua đêm tạm đi..”","“…”","Qua một phút, cũng không có động tĩnh gì.","Bắc Minh Quân ngồi dậy, quay đầu nhìn qua không phải Hình Uy, mà là Cố Tịch Dao.","&nbsp;"]