[" ","Chương 1198","Không biết từ lúc nào trong căn nhà dưới lòng đất lại trở nên yên tĩnh như vậy, khiến anh cảm thấy dường như có chỗ nào đó không đúng.","Không có tiếng nói của Trình Trình, không có tiếng Dương Dương chơi đùa với Bối Lạp, không có tiếng Cố Tịch Dao răn dạy Dương Dương…","Thế này rất bất thường rồi.","“Bắc Minh Tư Trình… Tịch Dao… Bắc Minh Tư Dương… Hình Uy… Bối Lạp…”","Thật quái lạ, sao gọi ai cũng không thấy trả lời.","Chẳng lẽ bọn họ trốn trong một góc nào đó cố tình trêu chọc mình?","Bọn họ chỉ ở nơi này chưa đến hai mươi tư giờ, không đến mức buồn chán như vậy chứ.","Bắc Minh Quân nghiêm mặt suy nghĩ, chậm rãi đi đến trước cửa phòng ngủ, dán vào cửa lắng nghe động tĩnh bên trong.","Sau đó đẩy cửa ra: “Chỉ thấy trong phòng ngủ trống rỗng, xốc ga giường lên, bên dưới ga giường cũng không có.","Anh lại đi đến một gian phòng ngủ khác, vẫn không thu hoạch được gì.","Đứng giữa phòng khách, Bắc Minh Quân nhướng mày, đôi mắt híp lại, liếc nhìn hoàn cảnh xung quanh.","Anh cầm điện thoại lên, trước tiên bấm số điện thoại di động của Cố Tịch Dao.","Sau những âm báo bận ‘tút tút tút…’, loáng thoáng nghe thấy tiếng chuông điện thoại di động của Cố Tịch Dao truyền ra từ trong phòng ngủ mà cô và bọn nhỏ nghỉ ngơi.","Anh khẳng định đã kiểm tra gian phòng ngủ này, không hề có người trốn ở bên trong.","Sau đó, anh lại bấm số điện thoại của Hình Uy.","Sau vài tiếng chuông điện thoại, cuối cùng đã có người bắt máy, Hình Uy nhận điện thoại: “Cậu chủ, có sắp xếp gì?”","“Có phải cậu dẫn Cố Tịch Dao và bọn nhỏ ra ngoài rồi không?” Giọng điệu Bắc Minh Quân đầy lạnh lẽo, khiến Hình Uy ở bên kia điện thoại không khỏi rùng mình.","“Đúng vậy cậu chủ, vốn dĩ tôi định một mình đi ra kiểm tra tình hình bên ngoài một chút, nhưng cô Cố nói ở trong căn nhà dưới lòng đất rất buồn bực, muốn tôi dẫn cô ấy và cậu chủ nhỏ ra ngoài hít thở không khí.” Hình Uy cẩn thận trả lời.","Nghe thấy Cố Tịch Dao và bọn nhỏ đều ra ngoài, thế mà cũng không thông báo cho mình một tiếng, Bắc Minh Quân lập tức nổi trận lôi đình: “Bọn họ ra ngoài, sao cậu không thông báo với tôi một tiếng! Cậu biết nếu lỡ như xảy ra chuyện gì, cậu chịu nổi trách nhiệm này sao!”","“…” Hình Uy nghe điện thoại, không nói một lời, anh ta cũng cảm thấy chuyện lần này quả thật đã thiếu sót, cậu chủ nói rất đúng, lỡ như cô Cố hay hai cậu chủ nhỏ xảy ra chuyện, chính mình thật sự không cách nào gánh nổi trách nhiệm.","“Cậu còn sững sờ ở đó làm gì, không mau dẫn bọn họ trở về.” Bắc Minh Quân nói xong thì dập máy.","“Quân, anh đang tức giận với ai vậy?” Phỉ Nhi vừa đi đến bên cạnh Bắc Minh Quân vừa nói.","Bắc Minh Quân gây ra tiếng động lớn như vậy, sao Phỉ Nhi có thể ngồi yên trong nhà ăn được chứ. Cô ta cũng nghe ra được chút manh mối từ dăm ba câu nói kia.","Dường như Cố Tịch Dao giấu Bắc Minh Quân dẫn bọn nhỏ rời khỏi căn nhà dưới lòng đất."]