[" ","Chương 1153","Rất nhanh cô đã đến lối vào, nhưng tình hình trước mặt khiến cô không có cách nào để đi ra.","Tủ sách bị Bắc Minh Quân rời đi đã che kín lối vào. Chỉ còn lại một khe hở nhỏ.","Bên ngoài đã lửa chiếu đỏ rực.","Muốn cứu bọn họ phải di chuyển chiếc tủ này ra, nhưng sức của cô quá nhỏ, tủ thuần gỗ vốn không đẩy nổi.","Mạng sống của Phỉ Nhi và Bắc Minh Quân nằm trong tay mình, nhưng mình lại chỉ có thể nhìn ngọn lửa bên ngoài ngày càng lớn mà không làm được gì….","Ngay lúc Cố Tịch Dao thúc thủ vô pháp, lo lắng.","Thì một bàn tay to lớn vươn ra từ phía sau cô, ấn cô vào tủ.","”Kẹt…” Một tiếng ma xát chói tai, cửa vào đường hầm đã mở ra một đường miễn cưỡng có thể đi qua.","Cố Tịch Dao quay đầu nhìn, là Hình Uy.","”Hai cậu chủ nhỏ tôi đã thu xếp ổn thỏa rồi, cô ra đó tìm ông chủ trước đi, tôi dọn dẹp ở đây xong sẽ qua. Cô cầm lấy cái này, nó tốt cho cô, tìm bọn họ cũng tiện.” Hình Uy nói rồi đưa cho Cố Tịch Dao mặt nạ bảo hộ và một chiếc đèn pin.","Cố Tịch Dao lại quay lại nhà một lần nữa, ngôi nhà giờ đã bị ngọn lửa nuốt chửng, tiếng ”răng rắc” vang lên khắp nơi.","Khói bay nghi ngút, nhìn gì cũng không rõ.","Cô bật đèn pin, ánh sáng tạo thành một chùm sáng trắng hữu hình trong làn khói.","”Bắc Minh Quân…”","”Cô Phỉ Nhi…”","Cô vừa gọi vừa cầm đèn pin soi khắp nơi, hi vọng bọn họ ở góc nào gần đó.","…","Lúc Bắc Minh Quân dẫn Phỉ Nhi đã hôn mê lên đầu cầu thang thì phát hiện sàn gác đã bốc khói nghi ngút, khăn ướt của anh cũng chẳng có tác dụng gì.","Khói khiến anh không nhịn được mà ho khan.","Đúng lúc này anh nhìn thấy một tia sáng xuất hiện trong đám khói lửa dưới tầng, còn một giọng nói gọi tên anh khiến anh ấm lòng.","Lông mày anh chau lại. Là Cố Tịch Dao, cô không lo cho hai thằng bé còn đến đây? Bất chấp nguy hiểm đến tính mạng đến cứu mình?","Lúc này trong lòng anh vừa có cảm giác an ủi, vừa lo lắng cho tình hình hiện tại của cô.","Cố Tịch Dao ho khan đi đến đầu cầu thang, hướng đèn pin lên trên, nhìn thấy Bắc Minh Quân và Phỉ Nhi ở đầu cầu thang.","Nhất thời mừng rỡ: ”Hai người ở đây à, tôi đến giúp hai người. Sao lại không xuống thế?” Nói xong cô định xông lên cầu thang giúp Bắc Minh Quân.","Bắc Minh Quân cau mày nhìn tình hình hiện tại.","Lúc này ngọn lữa đã lan đến trên cầu thang, chỉ là sàn gác khá dày và chưa bị cháy. Nhưng tay vịn bằng gỗ đã bị đốt.","Bắc Minh Quân vứt khăn mặt trên tay, lạnh lùng nói với Cố Tịch Dao ở dưới tầng: ”Không phải bảo em lo cho bọn nhỏ à? Em đến đây chỉ khiến tôi thêm phiền phức thôi.”","Không một lời cảm ơn, lại như một gáo nước lạnh dội xuống đầu."]