[" ","Chương 1064","Rõ ràng anh nhìn như vị thần nhưng nội tâm lại âm u như quỷ.","Môi cô run rẩy, hồi phục tinh thần, ngập ngừng nói: “Anh mới là yêu tinh.”","“Ha ha ha…” Anh cười khẽ một tiếng, không còn vẻ lạnh lùng đêm qua nữa.","Cánh tay tráng kiện kéo cô vào trong ngực…","Dưới chăn cô hoàn toàn lõa thể mà anh cũng không mặc gì.","“A… anh…” Cô không kìm được hét lên, nhìn anh chằm chằm: “Có thôi đi không?”","“Chưa thôi được.” Anh ngả ngớn nói.","Cô không phục nắm lấy cổ tay anh kéo lên, dùng sức khẽ cắn.","“Au…” Anh hừ nhẹ, cô cắn vào đúng chỗ vừa đóng vảy.","“Đau chết anh cũng đáng đời.” Cô nhìn vết máu kết lại trên tay anh, dù cô tỏ vẻ cười trên nỗi đau của người khác, nhưng trong lòng lại giật mình.","Thấy anh cau mày không lên tiếng, cô không kìm được hỏi: “Sao lại bị thế này, tối hôm qua lại không chịu bật điện, vết thương đã được khử trùng chưa?”","“Không sao.” Anh bĩu môi không thèm để ý.","Ngược lại lại rất hứng thú với người trong ngực: “Em yêu, anh còn muốn…”","“Không cho!” Cô tức giận nhướng mày: “Tránh ra, em còn có việc.”","Từ tuần này, ngày nào đúng giờ cô cũng đi bệnh viện thăm mẹ, đó đã thành thói quen của cô.","Cô mong mẹ có thể mau chóng tỉnh lại, nên mỗi lần đi đều mang theo hi vọng, nhưng khi về lại tràn đầy thất vọng.","Dù vậy, cô vẫn phải tiếp tục đi.","“Chuyện gì cũng không thể so được với phục vụ ông xã chứ?” Anh nhíu mày, ngay cả nhíu mày cũng đẹp đến người thần đều căm hận.","Hai chữ ông xã đâm vào tim cô đau nhói.","Ánh mắt cô đảo loạn, làm bộ muốn đứng dậy: “Đừng làm loạn, Bắc Minh Quân, chỉ còn sáu ngày nữa là đến ngày cưới rồi.”","Sáu ngày.","Ánh mắt anh trở nên hơi ảm đạm, lặng lẽ xẹt qua vẻ ưu thương.","Thì ra thời gian có thể trôi nhanh đến như thế.","Cánh tay anh bất giác ôm cô chặt hơn: “Sáu ngày thì sáu ngày đi, Dao Nhi, mấy ngày này không thể ngoan ngoãn ở bên anh sao?”","Anh khẽ than, trong giọng nói trong trẻo lạnh lùng gần như lộ ra sự cầu xin khó phát hiện.","Bắc Minh Quân cũng đã từng sợ hãi ngày này sẽ đến, còn sợ hãi không giữ chặt được một người phụ nữ…","“Nhưng em thật có việc.” Cô lặp lại lần nữa.","“Anh biết.” Anh kéo chặt cô vào lòng, hàm dưới cương nghị tì lên đỉnh đầu cô: “Nhưng từ hôm nay trở đi, em có thể thả lỏng rồi. Anh sẽ phái người chuyển mẹ em đến bệnh viện tốt nhất của thành phố A, anh cam đoan, ngày nào cũng sẽ có người chịu trách nhiệm chăm sóc bà ấy, cho đến khi bà ấy tỉnh lại mới thôi.”","“Hả?” Lời của anh khiến cô giật nảy mình: “Anh biết ư?”","Cô không hề nói với anh chuyện của Lục Lộ thế mà anh lại rõ như lòng bàn tay."]