[" ","Chương 1098","“…” Sắc mặt Bắc Minh Khởi Hiên tái nhợt.","Lúc này, nụ cười xốc nổi đó nhất thời cứng ngắc trên khuôn mặt điển trai.","Không hiểu sao tim anh dần lan ra một nỗi đau.","Anh nói: “Tịch Dao, trước giờ giữa hai chúng ta chưa từng có đúng sai, mà chỉ có duyên sâu duyên cạn thôi…”","Nếu duyên sâu, liệu anh và cô có liên tục bỏ qua nhau không?","Khởi Hiên vẫn cười như cũ, nhưng đã tháo vẻ mặt giả dối kia xuống, anh nhận ra rằng trước mặt Tịch Dao, ngay cả sự che giấu cơ bản nhất anh cũng không làm được…","Cô dùng ánh mắt của mình để phác họa người đàn ông đã trở nên thành thục này, với trái tim phẳng lặng như nước…","“Mẹ ơi…”","Đúng lúc này, một giọng trẻ con trong trẻo bỗng vang lên.","Trình Trình xách một hộp bánh kem nhỏ được bọc trong một chiếc túi tinh xảo.","Cố Tịch Dao dời mắt, vội đi tới nắm lấy tay con trai, rồi ngồi xổm xuống, nghiêm túc nói: “Cục cưng, lúc nãy con suýt dọa mẹ sợ rồi. Lần sau con không được tự ý buông tay người lớn ra, rồi tự chạy lung tung biết chưa?”","“Vâng ạ, con biết rồi mẹ.” Trình Trình ngoan ngoãn gật đầu: “Đây là bánh kem con mua cho mẹ… Dương Dương nói mẹ thích ăn vị việt quất, con đã hỏi nhân viên trong tiệm rồi, đây là bánh họ vừa làm ra đó!”","Cố Tịch Dao thấy con trai đưa bánh kem cho mình thì tim không khỏi mềm nhũn.","“Lúc nãy con chạy qua đó là vì mua bánh kem cho mẹ à?”","Sáng sớm, cô đã ngồi lên xe Bắc Minh Quân vội vã từ thành phố S trở về thành phố A, rồi tới thẳng bệnh viện, nên tới giờ cô vẫn chưa ăn được một miếng cơm.","Không ngờ đứa nhỏ Trình Trình này lại tinh tế như vậy.","Tinh tế đến mức làm người khác không khỏi đau lòng.","“Vâng ạ!” Trình Trình khẽ mím môi.","Cố Tịch Dao kích động ôm chặt con trai vào lòng, miệng thì nghẹn ngào lẩm bẩm:","“Cục cưng ngoan, lần sau con không được làm như vậy… Ngộ nhỡ con bị xe đụng hay bị người xấu bắt đi thì sao… Mẹ thà không ăn bánh kem cũng không thể mất con được…”","“Trình Trình biết rồi ạ…” Cậu bé được mẹ ôm vào lòng, trên khuôn mặt trắng nõn khẽ nở một nụ cười xấu hổ.","Rõ ràng trong lòng cậu bé vẫn đang thích ứng với hành động ôm ấp này.","Mặc dù trên khuôn mặt nhỏ nhắn điển trai vẫn mang vẻ mặt bình tĩnh không thay đổi, nhưng đôi mắt lại sáng lấp lánh, nhìn chằm chằm Bắc Minh Khởi Hiên đang đứng trước mặt.","“Anh Khởi Hiên!” Trình Trình rất nhấn mạnh chữ “anh” này.","“…” Khởi Hiên há miệng, cuối cùng vẫn gật đầu, cười hơi miễn cưỡng: “Trình Trình.”","“Anh Khởi Hiên về rồi ạ, anh đang định đi thăm ông nội ạ?” Trình Trình hỏi.","Dù gì nơi này cũng khá gần bệnh viện trung tâm thành phố A, cậu bé và mẹ cũng vừa ra khỏi đó không lâu.","“Ừm.” Khởi Hiên gật đầu đáp.","Trong con ngươi đen láy che giấu vẻ mất mát nồng đậm."]