[" ","Chương 1059","Sự háo hức của anh làm lộ rõ sự hoảng sợ mà anh đang tuyệt vọng giấu kín trong lòng.","Nó giống như một con thú bị thương, tuyệt vọng muốn chữa lành vết thương bằng cách liên tục liếm vết thương.","Tuy nhiên con thú tự liếm vào vết thương của mình.","Còn nam chính của chúng ta lại liếm chỗ đó của chú cừu non.","Cầm thú.","Không, cầm thú cũng không bằng.","Cố Tịch Dao nổi giận! Móng tay lập tức cào vào mặt anh…","“Hít hà…” Anh không nhịn được hít hà một tiếng, thiếu chút nữa quên mất, người phụ nữ này nào phải cừu non, cô rõ ràng là mèo hoang đội lốt cừu!","“Bắc Minh Quân, tôi nói rồi, không được!” Cô khẽ quát, một tia giận dữ lóe lên trong bóng tối.","Bắc Minh Quân nín thở, thời gian giống như dừng lại ngay khoảnh khắc này.","Chỉ nghe thấy hơi thở của hai người.","“Anh tránh ra cho tôi!” Cô phá vỡ sự im lặng, người đàn ông này mà không dùng bao lực thì sẽ không hợp tác!","“Không dậy!”","Nhưng anh vẫn không chịu đứng lên…","Chết cũng không dậy!","“Anh rốt cuộc đang làm gì vậy!” Cô hoàn toàn bị chọc giận vì tính khí thất thường và hành tung mơ hồ của người đàn ông này: “Lúc trước, anh nói muốn tôi thí hôn một tháng, OK, tôi vì đưa bé nên nhẫn nhục đáp ứng yêu cầu hoang đường đó của anh! Tôi cũng rất cảm kích anh từng thay ta đỡ đạn! Nhưng Bắc Minh Quân, tôi thực sự không thể tiếp tục như thế này với anh nữa… Tuần trước anh đã quay về thành phố A rồi, tại sao không biến mất cả tuần luôn chứ? Người rõ ràng biết kết hôn thay chỉ còn một tuần! Anh rõ ràng biết rằng chỉ còn một tuần nữa thôi! Sao anh không thể để tôi yên tâm mà kết thúc tuần này một cách lặng lẽ chứ?”","Cô thừa nhận cái lần nửa đêm anh chạy đi mua băng vệ sinh cho cô và bị cảnh sát bắt nhầm, cô đã vừa buồn cười vừa cảm động.","Cô cũng thừa nhận rằng khoảnh khắc anh đỡ đạn cho cô, cô đã gần như tắt thở.","Nhưng… Cô cũng tỉnh táo nhận thức được rằng lý do người đàn ông này sẵn sàng làm tất cả những điều ấy chỉ là để tạo ra một giấc mơ cho chính mình mà thôi…","Mơ!","Đúng, là mơ!","Anh có thể nằm mơ nhưng cô thì phải tỉnh táo!","Nghĩ đến đây, trái tim của Cố Tịch Dao liền quặn thắt một cách khó hiểu.","Đối với cô, ba chữ Bắc Minh Quân không chỉ là cha của Trình Trình và Dương Dương mà anh còn là… Người đàn ông duy nhất trên cuộc đời này của cô.","Nhưng chung quy là một hồi ác mộng…","Nghĩ đến đây, cô liền nghẹn ngào.","Giọng điệu trở nên chua chát, và cô thì thầm như van xin…"]