[" ","Chương 1013","Quân gia xoay hết bên này rồi lại xoay bên kia, cuối cùng lần lần mò mò, vượt qua ngọn núi nhỏ Dương Dương, rồi lại vòng qua ngọn núi nhỏ Trình Trình. Ở vùng đồng bằng, lội qua núi sông cuối cùng cũng đến được bên Cố Tịch Dao…","Vất vả lắm đó có biết không?","“Ưm…” Cố Tịch Dao khẽ lầm bầm trong mơ, rồi lại chìm vào giấc ngủ say…","Quân gia cuối cùng cũng ôm được cơ thể mềm mại mà anh hằng mong ước…","Khẽ tiến về trước ngực cô, hít một hơi thật sâu.","Không còn là hương sữa dành cho trẻ con nữa mà là hương “sữa” thuộc về phụ nữ.","Vậy mới mê hồn…","Cho đến gần sáng, ánh sáng chiếu qua những khe hở trên rèm cửa sổ rọi vào phòng.","Mùa đông đã dần đi xa.","Những chú chim mùa xuân bắt đầu ríu rít.","Mùa của vạn vật sinh sôi đang bắt đầu.","Trên giường, bốn người nằm vắt vẻo lộn xộn…","Lớn nhỏ đều ngủ rất ngon.","Đột nhiên, chuông cửa vang lên!","Đánh thức những người trên giường.","Cố Tịch Dao mở mắt ra theo bản năng, xuống giường không chút nghĩ ngợi, mặc áo khoác rồi đi mở cửa.","“Hình Uy?”","“Cô Cố… cậu chủ đâu ạ…” Hình Uy nói được một nửa thì ló đầu vào trong, tình cờ nhìn thấy Bắc Minh Quân đang nằm trên giường…","Hình Uy thoáng sửng sốt.","Cậu chủ bình thường lạnh lùng gần như hoàn mỹ, lúc này trái ôm phải ấp, nhưng không phải ôm phụ nữ, mà là hai cậu chủ nhỏ.","Không, nói đúng hơn là…","Cậu chủ nhỏ Trình Trình yên lặng cuộn mình trong vòng tay cậu chủ.","Cậu chủ nhỏ Dương Dương giang rộng hai chân, gác lên cánh tay cậu chủ, một bàn chân nho nhỏ khác còn không chút khách sáo đá vào khuôn mặt tuấn tú khiến vạn cô gái mê mẩn của cậu chủ…","“Ừm, cậu chủ…” Hình Uy ngẩn người.","Cố Tịch Dao quay lại nhìn, rõ ràng cũng nhìn thấy cảnh này, lòng cô lập tức ấm áp…","Bắc Minh Quân nhíu mày, mở đôi mắt nhập nhèm, nhìn Hình Uy và Cố Tịch Dao ngoài cửa, giọng nói hơi khàn khàn: “Có chuyện gì?”","“Cậu chủ, là thế này… vừa rồi người đại diện của cô Lạc gọi cho tôi, nói rằng không tìm thấy cô Lạc, không biết cô ấy đi đâu rồi…”","“Không thấy Kiều Kiều?” Cố Tịch Dao giật mình: “Không phải hôm qua cô ấy đi đường sắt cao tốc về sao?”","Hình Uy có vẻ lo lắng: “Điện thoại cô ấy cũng không gọi được…”"]