[" ","Chương 1104","Anh nói một câu: “Hai mẹ con ở trên xe đợi anh!”, sau đó tháo dây an toàn, bước xuống xe.","Hai mẹ con ngồi cạnh nhau ở băng ghế phía sau, giương mắt nhìn anh chạy đến bên người phụ nữ kia…","Ngay giây tiếp theo, cô ta đã nở nụ cười ngọt ngào, như một con bướm nhỏ bay vào vòng tay ấm áp vững chãi của Bắc Minh Quân…","“Mẹ.” Bàn tay nhỏ của Trình Trình nắm lấy tay cô.","Cố Tịch Dao quay lại nhìn con trai, cô mỉm cười hỏi: “Sao thế?”","Trình Trình nghĩ một lúc rồi nói: “Mẹ mãi mãi là mẹ của con, dù cô ta là ai cũng không thể thay thế được mẹ đâu.”","Ý Trình Trình chính là cho dù bố có lấy ai thì người đó cũng không thể thay thế được vị trí của mẹ trong lòng Trình Trình.","Hai chữ “thay thế” này khiến cho Cố Tịch Dao nghe mà thấy khóe mắt cay nồng.","Cô nhớ lại bảy năm trước, khi cô đi mang thai hộ, vốn đã chủ định chỉ là một kẻ thay thế.","Sự ân cần của Trình Trình làm cô vừa cảm động vừa vui mừng: “Cảm ơn con yêu, con và Dương Dương, Cửu Cửu mãi mãi là cục cưng độc nhất vô nhị của mẹ, ai cũng không thể thay thế được các con!”","Một lát sau, Bắc Minh Quân quay trở lại xe. Tải ápp ноla để đọc full và miễn phí nhé.","Người phụ nữ nở nụ cười ngọt ngào, tiến đến mở cửa xe bên ghế phụ, động tác thuần thục bước vào xe như thể cô ta là nữ chủ nhân vậy.","Cô ta ngước mắt, nhìn thấy Cố Tịch Dao và Trình Trình ngồi ở ghế sau, liền cười tươi để lộ hàm răng trắng: “Ồ, cục cưng Trình Trình, hóa ra con cũng ở đây à? Vui quá, chúng ta lại được gặp nhau rồi!”","Trình Trình khẽ gật đầu, vừa lễ phép vừa cao quý, sự giáo dục cẩn thận của gia đình đã khiến cậu bé này luôn giữ được phong thái tao nhã, ngay cả khi ở trước mặt người mình không thích.","Cô ta quay qua nhìn Cố Tịch Dao một cái, vẻ mặt lộ ra sự kinh ngạc, nhưng lại tỏ vẻ như cô ta đã đoán trước được điều này: “Chào cô Cố.”","“Chào cô.” Cố Tịch Dao mỉm cười gật đầu chào lại, hoàn toàn che đậy được cảm xúc của mình: “Cô Phi.”","“Haha, tôi không làm phiền đến lộ trình của mọi người chứ?” Phỉ Nhi vui vẻ cười tươi, “Thực sự xin lỗi… Vốn dĩ tôi muốn lái xe ra ngoài hóng gió thôi, tiện thể ra ngoại thành dạo chơi một chút, ai ngờ giữa đường xe lại gặp vấn đề, bất đắc dĩ lắm mới phải gọi Quân… À, phải rồi, Quân, sao anh đến nhanh thế? Em còn tưởng phải đợi anh ra khỏi thành phố cơ, không ngờ anh cũng đang trên đường cao tốc, lại còn tiện đường nữa chứ, hahaha…”","“…” Bắc Minh Quân không trả lời, vì làn dừng khẩn cấp không cho phép dừng xe lâu, nên anh liền nhanh chóng khởi động động cơ, nhìn qua chiếc xe đỏ ngoài cửa: “Phải đưa xe đi nhanh đi, tránh làm ách tắc giao thông.”","“Dạ! Anh quyết định đi!” Phỉ Nhi nheo mắt cười, cô ta mang dáng vẻ của một người phụ nữ đang tràn đầy hạnh phúc.","Chỉ là khuôn mặt nhìn qua rất xinh đẹp ấy, lại đắp một lớp phấn dày cộp chẳng tự nhiên chút nào.","Mà ai cũng thầm hiểu trong lòng, Phỉ Nhi vốn dĩ là một mỹ nhân từ trong trứng nước, nhưng khuôn mặt đầy dấu vết ấy không thể nào để mặt mộc được.","Tiếp theo, Bắc Minh Quân liền nhấc điện thoại gọi người đến nhấc chiếc xe đi…","Phỉ Nhi liền nhân cơ hội này quay người lại chủ động nói chuyện với hai mẹ con Cố Tịch Dao…","“Cô Cố, nghe nói bây giờ cô đang làm luật sư đúng không?”","“Vâng, lúc trước tôi xin nghỉ phép, hai ngày nữa tôi sẽ đi làm lại.”"]