[" ","Chương 1105","“Cô giỏi thật đó!” Phỉ Nhi cười, đôi lông mày cong cong, đôi đồng tử long lanh: “Tôi rất ngưỡng mộ những người làm văn phòng như các cô đấy, rất có năng lực! Không như tôi, hình như cái gì cũng không biết. Cứ ba ngày lại phải chạy vào bệnh viện hai lần, sắp thành phế nhân mất rồi, haha…”","Cố Tịch Dao bĩu môi: “Cô Phỉ Nhi quá khen rồi. Tôi cũng chỉ là một công chức bình thường thôi.”","“Cô Cố cứ khiêm tốn với tôi thế, haha. Không biết cô Cố đây có hiểu rõ về phần kiện cáo bồi thường dân sự không nhỉ? Lúc tôi ở viện điều dưỡng có quen được mấy người bạn, nếu được thì tôi thực sự muốn mời cô đến giúp bọn họ… Bọn họ thực sự rất đáng thương đó…” Nhắc đến những bệnh nhân trong viện điều đưỡng, Phỉ Nhi lại lộ rõ vẻ không chịu nổi.","“…” Cố Tịch Dao liếc nhìn qua gáy Bắc Minh Quân, không biết anh đã cúp máy từ lúc nào, giờ đang lặng lẽ lái xe. Cố Tịch Dao thấy trong lòng mơ hồ mệt mỏi, cô trề môi, gật đầu với Phỉ Nhi: “Được, khi nào rảnh cô có thể đưa bọn họ đến văn phòng luật sự Vân Thị tìm tôi, tôi sẽ giới thiệu luật sự thích hợp để giúp bọn họ kiện cáo.”","“Thực sự cảm ơn cô, cô Cố.” Phỉ Nhi lại nheo mắt cười gật gật đầu, rồi lập tức chuyển hướng qua nhìn Bắc Minh Quân: “Quân, anh xem, cô Cố đúng là người tốt mà! Sau này chúng ta mà kết hôn… phải đến thăm cô Cố nhiều mới được.”","Câu “kết hôn” này giống như một loại thuốc sinh học vô hình nhanh chóng lấp đầy khoảng trống trong xe, dẫn đến những phản ứng kỳ lạ khó tưởng.","Bàn tay cầm vô lăng của Bắc Minh Quân không may trượt đi.","Ngũ quan trên gương mặt tuấn tú của Trình Trình sắp nhăn nhúm lại một chỗ cả rồi.","Vẻ mặt Cố Tịch Dao cũng trở nên trắng bệch.","Chỉ có Phỉ Nhi là vẫn chìm đắm trong niềm vui của mình, cô ta tiếp tục nói: “Một là dù sao thì cô Cố cũng là mẹ của Trình Trình và Dương Dương, chúng ta không thể bắt bọn trẻ không được gặp mẹ ruột của chúng, đúng không? Hai là, em thấy em và cô Cố chắc chắn có thể trở thành bạn tốt! Cô Cố vừa vừa xinh đẹp, tính tình lại dịu dàng ấm áp, em cực kỳ thích những người như thế đó. Huống hồ sau này em còn có thể học cô ấy cách chăm sóc con cái, ở phương Tây có rất nhiều trường hợp như vậy mà, đúng không Quân?”","“…” Ai mà biết được đôi tay đang nắm chặt vô lăng của Bắc Minh Quân, từng đường gân xanh nổi lên, rốt cuộc đã âm thầm tiết ra bao nhiêu lực.","Đôi mắt ẩn sau cặp kính đen của anh liếc Cố Tịch Dao qua gương chiếu hậu, sắc mặt trắng bệch của cô khiến anh không nhìn được mà cau mày.","Không đúng!","Cho dù trong lòng anh đã thầm đọc ra đáp án này, nhưng khi đối diện với gương mặt vui vẻ mừng rõ của Phỉ Nhi, anh phát hiện mình không thể nói ra chữ “đúng”, mà cũng không thể nói ra hai chữ “không đúng” đáng ghét!","Anh ghét cảm giác bất lực này!","Lần đầu anh cảm thấy cho dù mình có bất khả chiến bại đến đâu cũng không thể thắng được một chữ “tình”!","“Phỉ Nhi, em muốn đi đâu, anh sẽ đưa em về đó trước…” Anh muốn thoát khỏi chủ đề khiến anh phiền não đến mức muốn đập cửa xe này.","“Em không về đâu!” Phỉ Nhi vội vã lắc đầu, “Quân, em không về đâu… Mọi người đi đâu thì đưa em đi chơi cùng với, được không?”","“Để anh đưa em về bệnh viện!” Bắc Minh Quân lạnh lùng lên tiếng, trong giọng nói không thể hiện chút thỏa hiệp nào, lạnh lùng như chính thái độ của anh vậy.","Bầu không khí ngay lập tức trở nên lạnh như băng.","Phỉ Nhi vừa nãy còn cười híp cả mắt, mà nháy mắt đã biến thành khuôn mặt đáng thương vô cùng."]