[" ","Chương 1090","Bóng lưng của chủ tịch sâu hiểm khó dò.","Không ai có thể đoán được chủ tịch đang nghĩ gì.","Đầu tiên là công trình “Ánh” của công ty dưới trướng Bắc Minh thị ở thành phố S bốc cháy đã khiến Bắc Minh thị dấy lên làn sóng dư luận lớn trong xã hội.","Vụ kiện vẫn chưa bắt đầu, phía cảnh sát còn chưa đưa ra kết luận điều tra thực sự thì trụ sở Bắc Minh thị lại xảy ra chuyện.","Mà ai cũng biết lần này, sự việc có hơi ầm ĩ …","Mọi người ngồi đó mồ hôi rơi như mưa.","“Chủ, chủ tịch… Công ty xảy ra chuyện hôm nay, tôi khó mà thoái thác sai lầm!” Một vị lãnh đạo cấp cao trong công ty đột nhiên đứng lên, lau mồ hôi lạnh trên trán, hùng hổ nói, phá vỡ sự im lặng trong phòng họp: “Tôi…Tôi quyết định nhận lỗi và từ chức!”","Một tiếng từ chức này đáng sợ đến nỗi khiến các vị lãnh đạo cấp cao khác đang ngồi họp im như thóc.","Suy cho cùng, được làm việc ở Bắc Minh Thị là mơ ước của nhiều người, chưa kể để leo lên vị trí cấp cao thì không phải chuyện một sớm một chiều có thể đạt được!","Đặc biệt tập đoàn Bắc Minh thị nổi tiếng đối xử tốt với nhân viên của mình!","Nhưng một khi một nhân viên dính líu đến việc nhận lỗi và từ chức thì điều đó tương đương với việc bị loại khỏi Bắc Minh thị, và không ai trong ngành dám nhận những nhân viên mà Bắc Minh thị không cần!","Việc ra đi này tương đương với việc tự phá hủy tương lai của mình. Hơn nữa sau này sẽ không có cách nào đứng vững trong ngành này nữa!","“Bốp, bốp, bốp!”","Ba tiếng vỗ tay lanh lảnh vang lên như gõ mạnh vào lòng người.","Mọi người run lên, tất cả đều nhìn về phía chủ tịch đang đứng trước cửa sổ.","Tiếng vỗ tay này của chủ tịch khiến người khác kinh hồn bạt vía…","Bắc Minh Quân thản nhiên xoay người lại, trên khóe môi ngậm điếu xì gà, toát ra ý cười lạnh lẽo.","“Rất tốt! Dám đứng ra gánh chịu sai lầm, không tệ, có can đảm!” Giọng nói trầm thấp của anh phát ra từ kẽ răng, mang theo khói thuốc, tuy không rõ ràng nhưng chữ nào chữ nấy vang xa.","Đột nhiên, vị lãnh đạo cấp cao kia sợ hãi, chân mềm nhũn, suýt chút nữa đã ngã trên ghế sô pha, sắc mặt trắng bệch: “Chủ, chủ tịch…Tôi thừa nhận là tôi sơ sót…”","“Sơ sót? ” Bắc Minh Quân lấy điếu xì gà trên khóe miệng xuống, đi từng bước tới bên cạnh vị lãnh đạo cấp cao kia, tư thế tao nhã nhưng giống như con báo khiến người ta không rét mà run.","Vị lãnh đạo cấp cao sợ hãi, hai chân run rẩy, mồ hôi nhễ nhại nhìn Bắc Minh Quân đang tiến đến …","“Nói đến sơ sót quả thực đungs là như vậy! Có điều người sơ sót kia…” Bắc Minh Quân cười khẩy. Anh đứng trước mặt vị lãnh đạo cấp cao kia, hơi híp đôi mắt sắc bén như mắt chim ưng kia, trầm giọng nói: “Hẳn là tôi mới phải!”","Anh vừa dứt lời, lập tức châm đầu thuốc của điếu xì gà còn cháy trong tay mình xuống…","“A a…” vị lãnh đạo cấp cao kia đột nhiên hét lên! Sau đó nhìn xuống mu bàn tay bị chủ tịch châm đầu thuốc vào…","Nóng đến bốc khói, đó là mùi da thịt bị bỏng cháy khét…","“A… chủ, chủ tịch…”","Sắc mặt của những người trong phòng họp đều tái nhợt!"]