[" ","Chương 1004","Anh xông lên muốn tiếp tục đánh Vân Chi Lâm, lại bị Cố Tịch Dao kéo lại: “Chi Lâm, anh đừng nói thêm nữa, đi nhanh…”","“Làm con rùa đen rụt đầu không phải tác phong của tôi! Bắc Minh Quân, anh có giỏi thì đánh với tôi một trận!” Vân Chi Lâm đứng dậy, khẽ lau máu trên khóe môi rồi nói.","“Được! Đồ con chó! Hôm nay ông mày sẽ đánh cho mày phải kêu ba gọi mẹ!”","Bắc Minh Quân đột nhiên buông tay Cố Tịch Dao ra, rồi dùng tốc độ cực nhanh xông tới trước mặt Vân Chi Lâm…","Hai người đàn ông trưởng thành cứ đánh nhau như vậy trên đường cái!","“Hai người điên rồi…” Cố Tịch Dao càng hoảng sợ hơn, nhưng căn bản cô không can được hai người bọn họ…","Rất nhanh, Vân Chi Lâm đã không đánh nổi Bắc Minh Quân, nhiều lần bị rơi vào thế yếu.","“Đừng đánh nữa! Bắc Minh Quân, anh dừng tay lại cho tôi! Nếu anh còn đánh tiếp tôi sẽ báo cảnh sát…”","Người đi đường ngoảnh mặt làm ngơ chỉ nhao nhao cầm điện thoại lên quay phim chụp ảnh, đăng lên facebook.","Phi, hiện nay gặp phải chuyện thế này người đứng ra khuyên can càng ngày càng ít, người đăng lên mạng thì rất nhiều…","Trận chiến này, tuy rằng Vân Chi Lâm rơi vào hoàn cảnh xấu, nhưng vì trên người Bắc Minh Quân bị thương vừa mới khỏi, nên khi động vào miệng vết thương lại nứt ra, máu vương vãi khắp nơi nhuộm đầy quần áo…","Tinh tinh tinh…","Đột nhiên điện thoại trong túi xách của Cố Tịch Dao vang lên.","Đang sốt ruột cô cầm lấy điện thoại nhìn lướt qua, là Lạc Kiều gọi đến.","“Alo? Tịch Dao, cậu đang ở đâu thế? Sao lại ồn ào như vậy?”","“Kiều Kiều… Đừng nói nữa, đầu tớ đang rất rối loạn… Đám trẻ đều ổn chứ?”","Lúc này, Vân Chi Lâm trừng mắt nhìn Bắc Minh Quân, Bắc Minh Quân lại muốn vung nắm đấm đánh anh ta. Cố Tịch Dao sợ đến mức vội vàng chạy tới kéo anh lại: “Đủ rồi! Đừng làm loạn nữa!”","Lạc Kiều ở bên kia điện thoại nghe được thì chẳng hiểu sao cả: “Làm sao thế, Tịch Dao? Tớ… Tớ không làm loạn mà…”","“Không phải nói cậu!” Cố Tịch Dao thở hổn hển trừng mắt với Bắc Minh Quân, nói với Lạc Kiều trong điện thoại: “Không có gì thì tớ cúp máy trước nhé, lúc khác sẽ nói với cậu sau!”","“Đừng…” Lạc Kiều vội vàng gọi cô: “Vậy… vậy Tịch Dao à, thật ra tớ có chuyện muốn nói với cậu, bây giờ cậu có rảnh không?”","“Không rảnh!” Cô vội trừng trị hai người đàn ông này, làm gì còn có thời gian rảnh chứ?","“Hả?” Lạc Kiều không ngờ cô lại từ chối nhanh như vậy, hơi bĩu môi rồi nói không ngừng: “Tịch Dao, nếu cậu không rảnh, vậy… vậy tớ đành phải dẫn theo con trai cậu tới thành phố S tự tìm khách sạn ở vậy…”","“…” Cố Tịch Dao hơi sửng sốt: “Cái gì?”","“Hì hì, cậu đừng giận… Bây giờ tớ dẫn theo Trình Trình chờ cậu ở trạm đường sắt cao tốc của thành phố S, cậu nhanh tới đón bọn tớ đi. Tớ nói cho cậu biết, bọn tớ lén tới, nếu bị người ta hiểu nhầm tớ có một đứa con thì nguy rồi, cho nên cậu mau chạy tới đón bọn tớ về đi…”"]