[" ","Chương 1046","“…” Trong lòng Bắc Minh Quân run lên, anh nắm chặt di động không lên tiếng.","“Ha ha, nghe nói tuần sau mày sẽ cử hành hôn lễ, tao đang suy nghĩ tặng quà gì cho mày mới tốt đây?”","“Đường Thiên Trạch! Mày bớt giở trò quỷ với tao đi?” Bắc Minh Quân tức đến run người, hét lên.","Sau đó “lẻng xẻng” một tiếng, anh đập mạnh cái xẻng xuống đất!","“Chặc chặc chặc. Hơn mười mấy năm không gặp, không ngờ cậu hai Bắc Minh mày thay đổi không ít nhỉ? So với thây ma không có cảm xúc trước đây thì bây giờ mày giống con người hơn, ha ha…” Bên kia lại cười điên cuồng: “Thế nào, cảm giác đào mộ ra sao?”","Lời nói điên cuồng của Đường Thiên Trạch như đâm vào lòng Bắc Minh Quân.","Đào mộ?","Nghe nói những ai đào mộ sẽ bị vong hồn người chết nguyền rủa!","Không sai, anh bị quỷ ám rồi mới đồng ý với Đường Thiên Trạch đến rừng cây âm u, khủng bố này để đào mộ.","Mà điều kiện duy nhất để trao đổi với Đường Thiên Trạch là anh ta chỉ có thể báo thù một mình Bắc Minh Quân anh thôi! Không được làm tổn thương đến người vô tội!","“Đường Thiên Trạch, tao có thể đào mộ xong cho mày. Nhưng tao mong mày cũng giữ đúng lời hứa của mình!”","“Hừ!” Đường Thiên Trạch cười khẩy: “Không cần mày nhắc nhở! Đừng nghĩ rằng tao không biết mày ép dạ cầu toàn là vì cái gì? Bắc Minh Quân, mày thật hèn nhát! Mau đào tiếp cho tao!”","Những lời nói khinh thường của Đường Thiên Trạch đã khuấy động sự tức giận sâu sắc trong lòng Bắc Minh Quân.","Anh tức giận đến nỗi trên trán nổi gân xanh, nhưng vẫn ép mình nhịn lại.","Hèn nhát sao?","Bắc Minh Quân cười lạnh lùng.","Trong đầu anh hiện lên khuôn mặt của Dao Dao, đáy lòng chợt mềm nhũn.","Một tuần nay, cô ở thành phố S nhưng chưa từng gọi điện thoại cho anh. Tuy đây chính là điều anh muốn, dù sao Đường Thiên Trạch cũng rất để ý đến anh nhưng trong lòng anh quả thực rất khó chịụ. Người phụ nữ đó không nhớ anh sao?","Ngược lại cô lại rất tích cực gọi điện cho hai đứa con trai. Cứ dăm ba bữa lại gọi điện thoại tới nhưng toàn là lúc anh không ở cùng bọn chúng.","Thôi bỏ đi!","Tối nay hãy giải quyết chuyện Đường Thiên Trạch trước đã.","Nếu đào mộ một lần có thể khiến cho kẻ điên Đường Thiên Trạch kia không tổn thương những người xung quanh thì cho dù đối mặt với nguy cơ bị nguyền rủa, anh cũng sẽ hoàn toàn không do dự mà đào tiếp.","Mà anh cũng muốn xem, rốt cuộc Đường Thiên Trạch đang có âm mưu gì? Tại sao, anh ta lại bắt anh nửa đêm canh ba đi đến chỗ núi non hoang vu này để đào mộ chứ?","Trong đôi mắt sâu thẳm của Bắc Minh Quân lóe lên ánh lửa đỏ rực, sau đó anh liếc mắt nhìn tấm bia mộ đã được đào lớp đất lên, nương theo ánh sáng phản chiếu của đèn xe, một vật thể không xác định được hiện ra mờ nhạt trong lớp đất đen đặc!","Quỷ dị đến độ khiến người khác rùng mình…","Anh đột nhiên hít một hơi thật sâu!"]