[" ","Chương 1114","“À, con hiểu rồi!” Dương Dương lập tức hiểu được, cậu ngẩng đầu lên, khuôn mặt nhỏ như một đóa hoa: “Người lớn Đất Đen, Dương Dương không so đo với ba đâu!”","Khuôn mặt Bắc Minh Quân hơi giật giật, lông mày nhíu lại không vui.","Sau đó anh kéo Cố Tịch Dao, ném khăn lên đầu Dương Dương: “Nếu vậy thì người lớn không cần hầu hạ người nhỏ tuổi!”","Anh kéo Cố Tịch Dao đi ra ngoài, lúc đi ngang qua Trình Trình thì nói một câu: “Lát nữa con đưa tên nhóc kia đi ăn cơm.”","Trình Trình bình tĩnh gật đầu.","“Này, ông chú Đất Đen đáng ghét, không được cướp mẹ con đi…” Dương Dương phản ứng chậm một nhịp.","Ba đã kéo mẹ đi khỏi không còn bóng dáng.","***","Bắc Minh Quân nắm chặt tay Cố Tịch Dao kéo cô ra ngoài phòng tắm nhà gỗ.","“Buông tay ra, Bắc Minh Quân, tôi còn phải mặc đồ cho Dương Dương…” Cô vẫn nhớ thương con trai.","Anh nhíu mày, đánh chết cũng không thừa nhận mình ăn dấm: “Tên nhóc thối kia không thông minh chứ không phải thiếu tay thiếu chân, nó có thể tự mặc được!”","“Có ai nói con trai mình như vậy sao?”","“Vậy em nên hỏi nó xem có ai đối phó với ba mình như thế không?” Một tiếng lão ba chim chết, hai tiếng Bắc Minh Quân Đất Đen, tên nhóc Dương Dương hoàn toàn không đặt người ba này vào mắt!","“… Tôi thừa nhận mình cưng chiều Dương Dương nên hơi ngang bướng, tôi sẽ tiếp tục dạy dỗ thằng bé! Nhưng Bắc Minh Quân, vì sao anh không tự kiểm điểm mình xem, vì sao Dương Dương lại không thích anh như thế?”","Đôi mắt sắc bén của Bắc Minh Quân hơi híp lại, hiện lên sự u oán: “Nếu năm đó cô không trộm mang thằng bé đi thì cũng sẽ không có cục diện ngày hôm nay!”","Ngón tay Cố Tịch Dao run lên.","Cô sinh hai đứa nhưng lại mua chuộc bác sĩ lén trộm đi một đứa!","Lại không nghĩ tới đó là một sự tổn thương không thể bù đắp được.","“…” Ký ức dâng lên trong đầu làm cho cô đau lòng: “Phải! Tôi thừa nhận năm đó mình có ý đồ! Nhưng dù sao tôi đã mang thai nó mười tháng, tôi không thể bỏ được là chuyện bình thường! Vậy anh thì sao? Trình Trình đi theo bên cạnh anh, anh lại lạnh nhạt vô tình với nó, chẳng lẽ đây là cách giáo dục tốt nhất sao?”","Cố Tịch Dao nhớ đến chuyện Trình Trình từng đau lòng thế nào thì trái tim siết chặt lại.","Anh mím môi kéo cô đến sân phía sau phòng tắm——","Những đống rơm chất đống cao ở sân sau, dáng người anh cao lớn đè cô vào đống rơm…","“Bắc Minh Quân, anh kéo tôi đến đây làm gì? Rơm đâm vào người rất ngứa… Anh đừng đè tôi… Tránh ra…” Cô bình tĩnh nhíu mày, không thể tưởng tượng trừng mắt nhìn người đàn ông, không phải tên này có bệnh sạch sẽ sao?","Sao lúc này anh lại không chê mùi rơm?","“Hôm nay tôi mang em đến đây không phải để cãi nhau với em…” Anh cố tình thấp giọng nói."]