[" ","Chương 2095","“Lũ chó chết không biết trời cao đất dày!”.","Anh ta lạnh lùng hừ một tiếng, đứng phắt dậy lao về phía đám bảo vệ.","“Mau quay lại đi!”.","Lâm Chính hét lên.","Nhưng đã không còn kịp nữa.","Đám bảo vệ ai nấy cầm gậy cao su vung về phía người kia.","Nhưng đó đâu phải là người bình thường!","Gậy của bọn họ đánh vào người anh ta chỉ như gãi ngứa, chẳng có chút tác dụng gì, còn anh ta vung quyền cước lên, nhanh như chớp luồn qua đám người như gió lốc.","Bốp bốp bốp…","Đủ loại âm thanh vang lên.","Sau đó từng người bảo vệ bị ném ra ngoài như bao rác, nằm bẹp dưới đất, ai nấy ngất lịm.","“Hả?”.","Hai chân Mã Hải nhũn ra.","Sắc mặt Lâm Chính lạnh như băng.","“Thần y Lâm, cậu to gan thật đấy! Dám đánh người của Ưng Các chúng tôi bị thương! Xem ra hôm nay cậu phải chuẩn bị thêm mấy cái cáng nữa rồi”, người đàn ông lạnh lùng nói, cất bước đi về phía Lâm Chính.","“Học viện Huyền Y Phái điều trị miễn phí cho tất cả những người bị tai nạn lao động của tập đoàn Dương Hoa!”, Lâm Chính lạnh lùng nói.","“Thế thì tốt quá!”.","“Nhưng hai chiếc cáng dưới tầng một thì chắc chắn là dành cho các anh đấy”.","“Vậy thì phải xem bản lĩnh của cậu rồi”.","Người đàn ông quát rồi lao tới.","Sức mạnh hung hãn ập về phía Lâm Chính như thủy triều.","Tất cả đồ đạc trong phòng làm việc đều bị chấn động lùi lại.","Sức mạnh và thực lực của người đàn ông rõ ràng là hơn hẳn cô gái kia một bậc.","Nhưng lúc này Lâm Chính đã bị anh ta chọc giận.","Sắc mặt anh lạnh lùng, lấy hết châm bạc ở bên hông ra, sau đó đâm vào hai cánh tay của mình.","“Y võ? Ha ha, để xem y võ của thần y Lâm lợi hại, hay y võ của tôi mạnh hơn một bậc?”.","Người đàn ông không chút sợ hãi, cười khẩy một tiếng, rồi cũng rút châm bạc ra đâm vào cánh tay…","“Sinh Hoa Châm Pháp?”, Lâm Chính liếc mắt nhìn châm pháp của người kia, lắc đầu: “Loại châm pháp này tôi đã không dùng từ hồi 11 tuổi rồi, nếu đây chính là y võ của anh, thì cũng thường thôi”.","Người đàn ông kia nghe thấy thế, ánh mắt tỏ vẻ kinh ngạc, sau đó lạnh lùng hừ một tiếng: “Vậy thần y Lâm có thể cho tôi được mở mang châm pháp cao siêu hơn không?”.","Lâm Chính sờ tay vào hông, sau đó giơ cao cánh tay, bàn tay nắm thành quyền, giữa các khe ngón tay lấp lánh ánh bạc.","“Anh đã từng nghe nói đến Sát Long Cốt Châm Quyết bao giờ chưa?”.","&nbsp;"]