[" ","Chương 2458","Ngay cả Tây Môn Đao cũng bị Lâm Chính gi ết chết chỉ bằng một đao, bọn họ nào dám phản kháng?","Không lâu sau, mấy trăm người đã chạy mất không còn một ai.","Ngoại trừ Trịnh Đan.","Cô ta vô cùng tuyệt vọng.","“Anh Lâm, tôi sai rồi, tất cả đều là lỗi của tôi, cầu xin anh, tha… tha cho tôi một đường sống đi!”.","Trịnh Đan run rẩy, nói lắp bắp.","“Cô nghĩ nếu tôi không đánh lại Tây Môn Đao, sau đó tôi cũng nói vậy với anh ta, Tây Môn Đao có tha cho tôi không?”, Lâm Chính đi tới trước mặt Trịnh Đan, bình tĩnh hỏi.","Hơi thở của Trịnh Đan run lên, há miệng nhưng lại không nói nên lời.","“Nếu ngay cả cô cũng không thấy Tây Môn Đao sẽ tha cho tôi, vậy dựa vào đâu tôi phải tha cho cô? Dù sao, cô cũng là người dồn tôi vào chỗ chết!”.","Lâm Chính khẽ giọng nói, vung đao lên, muốn gi ết chết Trịnh Đan.","Đúng lúc này, Trịnh Đan đột nhiên hét lên: “Anh Lâm, cầu xin anh đừng giết tôi! Nếu anh không giết tôi, tôi sẽ nói cho anh một bí mật!”.","“Bí mật gì?”.","Lâm Chính kề đao lên cổ cô ta.","“Tôi… tôi biết nhẫn thần ở đâu! Anh không giết tôi, tôi… tôi có thể tìm nhẫn thần giúp anh!”.","Trịnh Đan run giọng nói.","Ánh mắt Lâm Chính hơi run rẩy.","“Cô không lừa tôi chứ?”.","“Không có! Tuyệt đối không! Anh Lâm, anh biết vì sao tôi phản bội Thanh Hà Đường gia nhập Cổ Linh Đường không? Là bởi vì trong Cổ Linh Đường có một bản vẽ liên quan đến vị trí của nhẫn thần, tôi vào đó là để trộm bản vẽ!”, Trịnh Đan nói.","“Bản vẽ?”.","Lâm Chính ngạc nhiên.","“Bản vẽ ở đâu?”, Lâm Chính lập tức hỏi.","“Không còn nữa!”, Trịnh Đan run rẩy nói.","“Không còn nữa?”.","“Đúng, bị tôi tiêu hủy rồi…”.","“Vậy có nghĩa tôi có thể giết cô rồi?”.","“Không không không, anh Lâm! Lâm sư huynh! Anh không thể giết tôi! Mặc dù tôi… tôi đã hủy bản vẽ, nhưng… nhưng tôi nhớ rõ ràng toàn bộ bản vẽ đó, tôi biết nhẫn thần nằm ở đâu! Tôi biết rõ đường đi! Tôi biết hết! Chỉ cần anh không giết tôi, tôi bảo đảm có thể đưa anh đến chỗ nhẫn thần!”, Trịnh Đan sốt ruột nói.","Lâm Chính nghe vậy, rơi vào trầm tư.","Thật ra anh không tin Trịnh Đan, những lời thế này chẳng qua là để bảo vệ mình. Nhưng tìm một thứ như chiếc nhẫn ở sâu trong núi chắc chắn là mò kim đáy biển!","Hơn nữa, mình là người ngoài Đông Hoàng Giáo đến tham gia đại hội Đông Hoàng, tin tức không đầy đủ, vốn đã thiệt thòi. Nếu mình mày mò đi tìm, không biết đến khi nào mới tìm được.","Nếu bị người khác nhanh chân đến trước, vậy thì mọi nỗ lực của mình sẽ uổng phí hết.","Không có nhiều thời gian!"]