[" ","Chương 2288","Tô Nhu lắc đầu, ném những suy nghĩ này đi, rồi bước vào trong chùa.","Sau khi dâng tiền hương đèn, bái Phật xong xuôi, Tô Nhu liền chờ ở bên ngoài chùa.","Hôm nay có một khách hàng lớn muốn gặp mặt nói chuyện với cô.","Tô Nhu không thể nào hiểu được, tại sao không bàn chuyện ở công ty, mà lại phải đến nơi này…","Nhưng nghĩ công ty của đối phương có tiếng tăm, nên Tô Nhu cũng đành phải làm theo.","“Chủ tịch Tô, cô uống nước đi!”.","Đúng lúc này, thư ký lấy hai chai nước khoáng được chuẩn bị sẵn ở hàng ghế sau ra, đưa cho Tô Nhu.","“Cảm ơn”, Tô Nhu mỉm cười, vặn nắp chai ra, uống một ngụm nhỏ.","Đúng lúc này, có mấy chiếc xe lái lên núi, dừng ở cổng chùa.","Mấy người cả nam lẫn nữ mặc vest đen, đeo kính râm bước xuống xe.","“Dâng chút tiền hương đèn đi”.","Một người phụ nữ đeo kính râm nói với người bên cạnh, sau đó tiến về phía Tô Nhu.","Tô Nhu sửng sốt, vội vàng đi tới.","“Cô Tô, hân hạnh, hân hạnh!”, người kia cũng chính là Lâm Tử Yến, mỉm cười nói.","“Cô chính là Lâm Tử Yến sao? Chào cô, chào cô! Rất vui được gặp cô, cô Lâm”, Tô Nhu cười đáp.","“Được rồi, Chủ tịch Tô, chúng ta đừng nhiều lời nữa, tôi xin nói thẳng vậy. Lần này tôi hẹn cô đến đây là muốn ký một hợp đồng với cô”, Lâm Tử Yến giơ tay lên, người ở bên cạnh lập tức đặt một tập tài liệu vào tay cô ta, rồi đưa cho Tô Nhu.","Tô Nhu sửng sốt, nhận tài liệu xem.","Một lát sau, vẻ mặt cô trở nên lúng túng.","“Cô Lâm, ý của cô là… muốn tôi đại diện cho công ty các cô hợp tác với tập đoàn Dương Hoa?”, Tô Nhu tò mò nhìn cô ta.","“Đúng vậy, chúng tôi hi vọng Chủ tịch Tô có thể tạm thời liên thủ với công ty chúng tôi. Công ty của nhà họ Lâm chúng tôi không hề kém cạnh tập đoàn Dương Hoa, cô hợp tác với chúng tôi thì chúng tôi sẽ trả thù lao xứng đáng, đủ để khiến công ty của cô trở nên lớn mạnh. Chủ tịch Tô, đối với công ty các cô thì đây là một cơ hội hiếm có đấy. Nếu thành công, nói không chừng công ty cô thậm chí còn bước vào hàng ngũ những công ty hàng đầu”, Lâm Tử Yến cười nói.","“Nhưng… tại sao các cô không gặp thẳng Chủ tịch Lâm mà bàn chuyện này? Cần gì phải tìm tới tôi? Tôi làm vậy thì chẳng phải là người trung gian sao? Các cô hoàn toàn có thể tiết kiệm được khoản thù lao trả cho tôi!”, Tô Nhu cố nặn ra nụ cười đáp.","“Sao nào? Chủ tịch Tô không chịu sao?”, Lâm Tử Yến nheo mắt.","“Tôi chỉ muốn biết tại sao cô Lâm không tìm thẳng Chủ tịch Lâm thôi, tôi phải làm rõ nguyên nhân”, Tô Nhu tỏ vẻ áy náy.","Thực ra cô đã muốn từ chối luôn rồi.","Đối phương không tìm tới Chủ tịch Lâm, mà lại tìm tới cô, rõ ràng là Chủ tịch Lâm không muốn hợp tác với bọn họ, nên bọn họ mới muốn cô ra mặt, bàn chuyện này với anh.","Tuy Tô Nhu rất muốn mở rộng quy mô công ty, nhưng chắc chắn sẽ không vì chuyện này mà đối đầu với Chủ tịch Lâm.","Quả nhiên.","Tô Nhu vừa hỏi xong, thái độ của cô Lâm kia lập tức có sự thay đổi.","“Cô Tô, tôi có thể nói thẳng cho cô biết, công ty chúng tôi có chút mâu thuẫn với Chủ tịch Lâm, Chủ tịch Lâm cũng có chút hiểu lầm với chúng tôi, nên nếu chúng tôi tìm thẳng tới Dương Hoa, thì chắc chắn sẽ bị từ chối. Nhưng nếu là cô ra mặt, thì tỷ lệ thành công vẫn rất cao”."]