[" ","Chương 2121","“Thất lễ rồi!”, cô gái nhìn Tô Nhu mỉm cười rồi rời đi. Thế nhưng khi cô gái đi qua chỗ Lâm Chính thì.","“Ôi trời!”, đột nhiên cô ta vấp chân, suýt nữa ngã dúi xuống. Và thế là rượu ly mà cô ta đang cầm trên tay cũng văng lên người cô ta.","“Á!”, tiếng kêu thất thanh vang lên.","Tô Nhu giật mình. Lâm Chính cũng sững người.","“Em làm sao thế?”, Cư Chí Cường vội quay qua.","Cô gái đột nhiên trừng mắt với Lâm Chính: “Sao anh lại ngáng chân tôi?”","“Ngáng chân cô?”, Lâm Chính bàng hoàng; “Cô gái, tôi ngáng chân cô khi nào?”","“Anh còn không chịu thừa nhận? Lúc tôi đi tới, anh cố tình đưa chân ra ngáng chân tôi. Nếu không, sao tôi bị vậy chứ? Anh…đúng là đáng ghét!”, cô gái quát tháo.","“Anh Lâm, trước đó mặc dù bạn của tôi thất lễ với anh, rồi có nói ra những lời khó nghe nhưng sao anh lại nhỏ mọn thế? Đều là đàn ông cả, có thể nào độ lượng chút không?”, Cư Chí Cường đứng dậy chau chặt mày.","Lâm Chính im lặng. Anh biết hai người này cố tình gài bẫy mình.","“Chí Cường! Váy của em!”, cô gái cuống cuồng hét lên. Cư Chí Cường nhìn bộ lễ phục của cô gái bị thấm ướt bởi rượu thì sắc mặt trở nên vô cùng khó coi.","“Bộ này không thể giặt sạch được! Xong rồi! Xong thật rồi”.","Cô gái vội quay đầu lại quát Lâm Chính: “Tên khốn này, anh có biết bộ đồ của tôi đắt tới mức nào không? Mau đền cho tôi, nếu không hôm nay anh đừng mong rời được khỏi đây!”","“Cô gái, tôi nói rồi. Tôi không hề ngáng chân cô. Là do cô không cẩn thận tự đổ rượu lên người mình. Cô không thể trách tôi được. Tại sao tôi phải đền cho cô chứ?”, Lâm Chính lắc đầu.","Dứt lời, cô gái lập tức hất ly rượu trên tay vào người Lâm Chính…","Lâm Chính không ngờ cô ta lại kích động như thế. Anh cũng không hề né tránh thế nên cả ly rượu đều bị hất cả vào ngực. Toàn bộ vùng ngực anh ướt đẫm…Có không ít quan khách quay qua nhìn.","Tô Nhu đứng bật dậy với vẻ mặt kinh hoàng.","“Chết tiệt! Anh tưởng mình là ai mà dám cứng mồm với tôi? Anh có biết bộ đồ của tôi tới từ đâu không? Đây là bộ dạ hội màu đen phiên bản giới hạn của thương hiệu Tây Phi. Một bộ 200 nghìn tệ. Giờ anh làm bẩn đồ của tôi, hôm nay anh không đền thì đừng mong sống yên ổn! Chết tiệt”, cô gái tức lắm, cứ thế chửi thẳng mặt Lâm Chính.","Quan khách nghe thấy vậy thì đều vểnh tai lên hóng drama. Tô Nhu bàng hoàng. Một bộ 200 nghìn tệ sao. Điên thật rồi? Đồ gì mà đắt vậy?","Tô Nhu vốn còn đang giận lắm vì nghĩ cô gái này gây sự. Thế nhưng khi nghe cô ta nói giá thì cô lập tức nín thở. 200 nghìn tệ không phải là một con số nhỏ. Cô vội vàng bước lên: “Cô đừng nóng! Bộ quần áo này, tôi sẽ tìm cách giặt sạch cho cô”.","“Giặt sạch? Giặt sạch kiểu gì? Lẽ nào cô định nhét vào máy giặt à? Chất liệu làm bộ trang phục này không phải đổ thông thường, mỗi lần giặt sẽ khiến màu bị thay đổi. Cho dù có giặt khô cũng sẽ ảnh hưởng đến bề mặt của lớp vải. Không có lớp bề mặt đó thì giá trị của nó sẽ bị giảm xuống. Vậy thì bộ trang phục này sẽ chẳng còn ý nghĩa gì nữa. Cô nói có thể giặt được phải không? Vậy được, cô hồi phục lại nó như ban đầu cho tôi thì tôi sẽ không truy cứu nữa”.","Tô Nhu giật mình, biết là chuyện này khó giải quyết nên đành phải cúi đầu hỏi: “Cô gái, theo như cô nói thì cô thấy cần phải đền bao nhiêu tiền?”","“200 nghìn tệ”, cô gái cười lạnh."]