[" ","Chương 2486","Du Linh khẽ tái mặt, vội lùi lại hai bước. Rõ ràng là cô ta đang liều mạng mà. Thế nên cô ta cảm thấy do dự.","“Du Linh đừng sợ, sư phụ ở đây, con sẽ không sao đâu”, Quỷ Thủ hét lên.","Du Linh hít một hơi thật sâu rồi gật đầu. Cô ta cảm thấy tự tin hơn đôi chút. Đúng vậy! Có nhiều người thế này. Cô ta sao phải sợ! Đối phương dù mạnh thì cũng không thể nào giết sạch được từng này người mà.","“Tiền bối! Chúng ta bắt đầu thôi!”","“Cô gái, cô đã không sợ chết thì ra tay đi. Tôi nói cô biết, tôi không nương tay đâu”, ông lão nói.","Du Linh bặm môi. Có nhiều người quá nên cô ta không dám từ chối. Thế là cô ta hét lớn, lao về phía trước, thanh kiếm từ trong tay áo lao ra giống như một con rắn đâm về phía ông lão.","Ông lão chắp tay sau lưng, bất động. Có vẻ như ông ta không hề bận tâm.","Vụt! Thanh kiếm lao tới ngay trước ngực ông lão. Đúng lúc này, ông lão đột nhiên đưa một ngón tay ra chạm vào đầu mũi kiếm. Thanh kiếm lập tức dừng lại, bị uốn cong giống như vừa chạm vào một miếng sắt.","“Cái gì?”, đám đông kinh hãi. Du Linh cũng tái mặt. Cô ta không dám chần chừ, lập tức quay người thu kiếm về và đâm tiếp.","Vụt vụt! Âm thanh khủng khiếp vang lên. Lưỡi kiếm sắc nhọn lại giáng về phía trước. Lần này Du Linh định chém đầu ông lão. Một đòn tấn công tuyệt đẹp,","Đúng lúc thanh kiếm giáng xuống thì một ngón tay nữa lại được đặt lên cổ ông lão và chặn đường kiếm lại. Du Linh trố tròn mắt.","“Với chút võ vẽ này của cô mà cũng đòi khiêu chiến với tôi sao?”, ông lão hừ giọng, búng nhẹ thanh kiếm khiến nó gãy đôi.","Keng! Mảnh gãy rơi xuống đất. Một luồng sức mạnh chạy dọc nửa còn lại của thanh kiếm truyền tới đánh gãy tay của Du Linh.","“Á!”, cô ta kêu lên đầy đau đớn.","Thế nhưng vẫn chưa hết, ông lão lật bàn tay chộp lấy mảnh kiếm vừa rơi ra từ tay cô ta và vung tới trước.","“Sư tỷ, cẩn thận”, tiếng kêu vang lên. Nhưng đã không kịp nữa. Lưỡi kiếm đã đâm vào người Linh Du.","Cô ta vội lùi về sau. Một lúc sau, cô ta quỳ phụp xuống và ngã ra đất. Đám đông trố tròn mắt, kinh hãi nhìn cảnh tượng trước mặt…","Du Linh chết rồi!","Một trong năm đệ tử thiên tài yêu nghiệt cứ chết đi như thế.","Chỉ sau bốn chiêu với ông lão, cô ta đã bị đối phương gi ết chết…","Đây hoàn toàn không phải là khiêu chiến!","Mà là một cuộc thảm sát!","Mọi người chết lặng, trố mắt nghẹn họng đứng nhìn.","Không ai dám tin vào cảnh tượng trước mặt.","Cuối cùng, các đệ tử của Lệ Vương Cung cũng định thần lại.","“Sư tỷ!”","“Du sư tỷ!”","Mọi người hét lên thảm thiết, chạy tới ôm xác Du Linh rồi khóc nức nở.","“Sư muội!”"]