[" ","<b>Chương 2321</b>","Lâm Chính tiếp tục nhìn bục đấu giá.","Đã đấu giá thành công đến món thứ bảy.","Long Đằng không hổ là Long Đằng, đưa ra toàn những thứ mà mọi người có hứng thú, nên việc cạnh tranh đấu giá khá khốc liệt.","Từ Thiên không còn tâm trạng nào để xem buổi đấu giá này nữa, ông ta cứ thấp thỏm không yên.","Nhưng đúng lúc này, người chủ trì buổi đấu giá Man Vũ bỗng khựng lại, vẫy tay với nhân viên.","Nhân viên kia lại bê một cái khay lên.","Chỉ là lần này, trên khay không phủ vải đỏ, mà để lộ rõ trước mắt mọi người.","Trên chiếc khay kia là một bông hoa tinh xảo như hoa hồng.","Bông hoa này rất kỳ diệu, cánh hoa như lửa, vô cùng yêu dị, còn tỏa ra mùi hương thơm ngát, khiến người ta mê say.","Không ít khách mời nhắm mắt lại, hít lấy hít để.","“Đây là cái gì vậy?”.","“Thơm quá…”","Có người không nhịn được mà cảm khái.","Từ Thiên cũng hơi ngước mắt lên, nhìn bông hoa kia, nhưng không chú ý lắm.","“Kính thưa các quý ông quý bà, cho phép tôi giới thiệu, loại cây đặc biệt này tên là Thu Huyền Hoa, nghe nói có công hiệu kéo dài tuổi thọ, hiệu quả rất giống với nhân sâm, nhưng dược lực cao hơn nhân sâm nhiều, hơn nữa còn có thể dưỡng nhan, điều trị bách bệnh. Xin thứ lỗi cho tôi không thể tiết lộ chủ nhân của bông Thu Huyền Hoa này, nhưng chúng tôi có thể đảm bảo công hiệu của nó rất xứng đáng với giá tiền”, Man Vũ mỉm cười nói.","Nói thì nói vậy, chứ các khách mời đang có mặt đều quay sang nhìn nhau, không có bao nhiêu người tỏ vẻ khát khao và mong chờ đối với bông Thu Huyền Hoa này.","Dù sao cũng chỉ là một bông hoa khá là thơm.","Còn công hiệu mà Man Vũ nói thì bọn họ lại càng không quan tâm.","Những người ở đây có ai biết về cái này chứ? Dù Man Vũ nói hay đến đâu thì cũng có rất nhiều người nghĩ là cô ta đang chém gió.","“Cô Man Vũ, cô nói giá luôn đi!”, có người gấp gáp nói, hy vọng có thể nhanh chóng lướt qua món hàng này để xem bảo bối tiếp theo.","Man Vũ gật đầu mỉm cười: “Nếu đã có khách mời nóng lòng, thì tôi cũng không vòng vo nữa. Giá khởi điểm của bông Thu Huyền Hoa này là 2,8 tỷ tệ, mỗi lần nâng giá không được dưới 100 triệu tệ”.","Mọi người nghe xong đều ồ lên.","“Gì cơ? Bông hoa ghẻ này mà tận 2,8 tỷ tệ sao?”.","“Đùa chắc?”.","“Thương hội các cô cướp đấy à?”.","“Chắc không phải lấy bông hoa dại ở đâu để lừa chúng ta đấy chứ?”.","Các khách mời đều tỏ vẻ nghi ngờ, nhao nhao hỏi.","Man Vũ vội vàng giải thích.","Nhưng dù cô ta giải thích kiểu gì cũng không có ai tin.","Dù sao ngoài được cái mã đẹp và mùi thơm lừng ra thì nó chẳng khác gì một bông hoa bình thường.","<br>","<b>Chương 2322</b>","<br>","Nguồn lỗi chương!"]