[" ","Chương 2534","“Thắng rồi! Chúng ta thắng rồi!”.","“Tốt quá!”.","Các đệ tử của Chiến Vương Cung kích động đến mức khua tay múa chân, vui mừng nhảy nhót.","Tô Mạc Vân thở phào nhẹ nhõm.","Nhưng ngay sau đó.","Keng!","Tiếng binh khí bị gãy vang lên.","Chỉ thấy Lâm Chính bỗng bẻ gãy lưỡi kiếm của Tô Mạc Vân, lật tay đâm đoạn kiếm gãy về phía tim ông ta.","Phập!","Cả đoạn kiếm gãy cắm ngập vào tim Tô Mạc Vân.","“A!”.","Tô Mạc Vân ôm lồ ng ngực lùi lại liên tục, hét lên thảm thiết.","Các đệ tử của Chiến Vương Cung đều ngây người ra.","“Cái gì?”.","Liễu Thị Phụng cũng mắt chữ A mồm chữ O.","Nhưng vẫn chưa hết.","Lâm Chính bỗng phát lực, túm chiếc roi dài kia, kéo Liễu Thị Phụng tới, sau đó đánh một chưởng vào trán bà ta.","Chưởng này đủ để khiến đầu bà ta nát bét.","Liễu Thị Phụng sợ đến mức hồn vía lên mây.","“Không!”, Liễu Thị Phụng hét lên. Bà ta định né tránh nhưng Lâm Chính đột nhiên phát lực khiến bà ta không kịp làm gì và cả người đổ về phía trước theo lực quán tính.","Không thể né được quyền đấm này, Liễu Thị Phụng trợn tròn mắt, nhìn cú đấm hiện ra to dần trước mặt. Bà ta cảm tưởng đầu mình sắp nổ tung.","Đúng lúc tình thế ngàn cân treo sợ tóc.","Vụt! Tịch Mộc Lâm đột ngột lao lên ôm lấy Liễu Thị Phụng, đẩy bà ta ngã xuống. Hai người lăn mấy vòng mới dừng lại. Thế là Lâm Chính đấm hụt.","Đám đông xung quanh rơi vào im lặng. Liễu Thị Phụng và Tịch Mộc Lâm vội đứng dậy, nhìn về phía bên này bằng ánh mắt kiêng dè.","Lâm Chính không hề đuổi theo tấn công hai người họ mà đi về phía Tô Mạc Vân lúc này đang ngồi phịch xuống đất và nôn ra máu.","“Không thể nào…khụ…khụ…Rõ ràng là ngực cậu đã bị thương bởi nội kình của tôi. Tại sao…tại sao cậu vẫn chưa chết. Không phải là tim cậu nát bét rồi sao? Khụ khụ…”, Tô Mạc Vân ôm ngực, đau đớn la lối.","“Nội kình? Đó là cái gì vậy? Lẽ nào ông tưởng sức mạnh của mình lớn lắm chắc”, Lâm Chính điềm đạm hỏi.","“Cậu…ý cậu là gì?”, Tịch Mộc Lâm trố tròn mắt.","“Tôi chỉ muốn nói cho ông biết, chút sức mạnh của ông chẳng là gì đối với tôi cả!”, Lâm Chính gằn giọng.","“Không là gì sao? Ngông cuồng! Quá ngông cuồng. Tôi bị một thằng nhóc vắt mũi chưa sạch bày mưu tính kế hãm hại. Tôi không cam tâm, không cam tâm…khụ….khụ…”, Tô Mạc Vân kích động gào lên. Thế nhưng mới nói được vài câu thì ông ta lại ho ra máu.","“Sư phụ!”, người của Chiến Vương Cung khóc lóc lao lên, ôm lấy Tô Mạc Vân."]