[" ","Chương 2126","“Phải”, cô gái cảm thấy kiêu ngạo.","“Không tồi không tồi! Bộ dạ hội màu đen này là lễ phục kiểu dáng tốt nhất trong mấy năm gần đây của Tây Phi. Nó được dệt bằng tơ tằm thượng hạng, tất cả đều làm thủ công, viền tay áo được thêu bằng tơ nhện Úc màu xanh ngọc nhả ra. Ngày hai mươi tám, Tây Phi chỉ tung ra bảy mươi bộ lễ phục giống như vậy, bây giờ vẫn chưa bán với số lượng lớn. Nói cách khác, đến thời điểm này, trên thế giới chỉ có bảy mươi bộ lễ phục dạ hội màu đen. Lễ phục như vậy không phải có tiền là có thể mua được! Cô nói nó trị giá hai trăm nghìn tệ, thật ra chỉ là giá mua, bây giờ giá bán thực tế của nó có thể đạt tới năm trăm nghìn tệ”, Thường Phương nói.","“Quao!”.","Cô gái kinh ngạc kêu lên.","Trong đám đông cũng có tiếng xôn xao.","“Năm trăm nghìn tệ?”.","Cô gái cũng không ngờ bộ lễ phục này lại tăng giá nhanh như vậy. Thật ra không phải cô ta mua, mà chỉ là người ta tặng cho. Cô ta cũng không biết giá hiện tại của bộ lễ phục này nên mới nói đại là hai trăm nghìn tệ, không ngờ giá của nó lại cao hơn vậy.","“Nói vậy là giá mà cô Tô Nhu sẽ bồi thường còn cao hơn?”, có người không nhịn được hỏi.","“Để tôi xem xem”.","Thường Phương đến gần hơn, ngón tay nhẹ nhàng vuốt v e, lại quan sát kỹ nơi bị rượu thấm ướt trước ngực cô ta, sau đó bất lực thở dài, lắc đầu: “Hóa ra bộ dạ hội màu đen này không chỉ có viền tay áo được thêu bằng tơ nhện xanh, quanh ngực nó cũng được xen lẫn chất liệu đó, khiến cho bộ trang phục này có thể tỏa sáng hơn dưới ánh đèn. Nhưng vì rượu làm ướt, màu sắc đã bị thay đổi, hơn nữa không thể sửa chữa được. Bộ quần áo này chỉ có thể làm sạch nhẹ nhàng, không thể giặt, nói cách khác, bộ quần áo này coi như đã hỏng”.","“Cái gì?”, Tô Nhu kinh hãi biến sắc.","Tất cả mọi người kêu lên kinh ngạc.","“Ha, cô Tô, lúc đầu cô trả hai trăm nghìn tệ là xong chuyện rồi, kết quả cô không chịu. Bây giờ xem ra hai trăm nghìn tệ cũng không đủ để đền”, cô gái cười nhạo.","Tô Nhu đứng sững tại chỗ, cơ thể hơi lảo đảo.","“A Bình, xem em nói kìa, bộ quần áo này là Lâm Chính chồng cô ấy làm hỏng, sao lại trách cô Tô Nhu? Em nên tìm Lâm Chính bồi thường mới phải”, Cư Chí Cường vội nói.","Mục đích của anh ta không phải là làm Tô Nhu khó xử, mà là đuổi Lâm Chính đi!","“Nhưng anh ta là chồng của cô Tô Nhu! Chồng cô ta là một kẻ vô dụng, kẻ vô dụng có thể đền được bộ áo này cho em sao? Em không tìm cô Tô Nhu thì tìm ai?”, cô gái hậm hực nói.","Cư Chí Cường nghe vậy lập tức tận tình khuyên nhủ Tô Nhu: “Cô Tô Nhu, cô cũng thấy đấy, chồng cô là một kẻ bất tài vô dụng thực thụ, thành chuyện thì ít hỏng chuyện thì nhiều. Nhìn xem, hôm nay anh ta lại gây họa cho cô thế này. Tôi thấy cô nên mặc kệ anh ta đi, để anh ta tự đi xử lý chuyện này, thế nào?”.","“Không cần, là tôi dẫn anh ấy đến bữa tiệc này, tôi phải có trách nhiệm!”, Tô Nhu cắn răng nói.","“Nhưng bây giờ ít nhất cô phải bồi thường bốn trăm nghìn tệ trở lên đấy”, Thường Phương ở bên kia lạnh lùng nhìn Tô Nhu.","“Bây giờ tôi không có bốn trăm nghìn tiền mặt, hay thế này, hai người cho tôi chút thời gian, tôi đi gom tiền rồi trả cho hai người”, Tô Nhu nhỏ giọng nói.","“Ái chà, cô Tô, cô còn bảo vệ tên vô dụng này làm gì? Một tên vô dụng chỉ biết ăn bám, không có bản lĩnh gì cả, sao xứng với cô?”.","“Đúng vậy, cô tuổi trẻ đầy hứa hẹn, thanh xuân đẹp đẽ, có lẽ đi cùng với nhân tài giỏi giang như thần y Lâm mới xứng đôi. Kẻ bất tài này hoàn toàn không xứng làm chồng cô!”."]