[" ","Chương 2725","Giờ phút này, bảy người họ đã vô cùng hối hận, cũng hết sức sợ hãi.","Đông Hoàng Giáo dù sao cũng là giáo phái siêu cấp, cao thủ nhiều như mây, bảy người bọn họ sao có thể đối phó được?","Đánh nhau một hồi, bảy người họ căn bản không thể thoát khỏi vòng vây, đã bị đánh bại, tên cầm đầu bị chặt đứt một cánh tay, bị chém ngã nhào xuống đất.","“Dừng tay!”","Lâm Chính hét lớn.","Mọi người ngừng kiếm ngay lập tức.","Lúc này, bảy người bọn họ đều nằm trên mặt đất, tất cả đều mất đi sức chiến đấu, khắp người máu me be bét, thương tích đầy mình.","Họ nhìn chằm chằm vào Lâm Chính với ánh mắt hoảng sợ.","Lâm Chính bước tới trước vài bước, nhẹ nhàng lấy lại ba cuốn sách mà gã đàn ông vừa cầm lúc nãy, rồi đặt chúng trở lại trong ngực.","“Các người nên cảm ơn tôi, bởi vì tôi không có ý định giết các người nữa”.","“Anh…”, gã đàn ông trợn to hai mắt, định nói gì đó, nhưng đụng đến vết thương, một cơn đau đớn kịch liệt truyền đến khiến hắn nghiến răng nghiến lợi, suýt chút nữa ngất đi.","“Có phải các người cho rằng có Cô Phong chống lưng, muốn làm gì thì làm, muốn tôi làm gì thì tôi phải làm nấy đúng không?”, Lâm Chính ngồi xổm xuống, nhìn gã đàn ông nói: “Nếu như vậy, anh có thể trở về nói với phong chủ của anh, nếu thật sự có ý định ra tay thì có thể đến Đông Hoàng Giáo tìm tôi bất cứ lúc nào! Đông Hoàng Giáo khi nào cũng chờ đón, nhưng cũng nhắc nhở phong chủ một câu, một khi đại chiến bắt đầu thì không chết sẽ không ngừng nghỉ! Thế gia Nam Cung chính là ví dụ về hậu quả. Có lẽ Đông Hoàng Giáo của tôi không thể đánh bại Cô Phong, nhưng muốn làm tổn hại nặng nề nguyên khí của Cô Phong, đánh cụt tay cụt chân thì tôi nghĩ không thành vấn đề đâu, anh thấy sao?”","Gã đàn ông kinh ngạc tái mặt, con ngươi mở to, liếc nhìn Lâm Chính.","Hắn có thể thấy rõ trên khuôn mặt tuấn tú như thần của Lâm Chính toát ra vẻ hung ác và sát khí.","Người này không phải đang nói đùa.","Cũng tuyệt đối không phải đơn thuần nói lời tàn độc với hắn.","Người này… đang nghiêm túc!","“Anh là kẻ điên, anh chính là một kẻ điên… kẻ điên…”, gã đàn ông run lẩy bẩy, sắc mặt tái nhợt nói, sau đó vội vàng đứng dậy, xoay người bỏ chạy, cũng không thèm để ý đến thuộc hạ của mình nữa.","Những người còn lại cũng bò dậy, chạy như điên.","Các cao thủ của Đông Hoàng Giáo nhường đường cho họ.","Nhưng lông mày của mọi người đều nhíu chặt.","Sau khi giải quyết xong thế gia Nam Cung, lại chọc giận thêm một Cô Phong.","“Giáo chủ, không đáng…”, Lưu Mã ôm cổ tay đi tới, thở dài nói.","“Ngay từ đầu đối phương đã không coi trọng chúng ta. Nếu chúng ta khuất phục họ, họ sẽ chỉ điên cuồng chèn ép chúng ta, không ngừng đưa ra những yêu cầu vô lý, tiếp tục hút máu chúng ta. Bây giờ chúng ta trở mặt với bọn họ còn tốt hơn đợi tương lại bọn họ hút khô máu chúng ta rồi chúng ta mới phản kháng!”, Lâm Chính bình tĩnh nói.","“Nhưng Cô Phong… cũng chưa chắc sẽ đụng vào chúng ta…”, Lưu Mã nói.","“Chưa chắc ư?”, Lâm Chính liếc nhìn ông ta, lắc đầu nói: “Ông còn chưa hiểu à? Từ khoảnh khắc mấy người kia ra tay với chúng ta thì đã nói rõ một chuyện!”","“Chuyện gì?”"]