[" ","Chương 2519","Chiến đấu một phen, Lâm Chính không những không sao, ngược lại bọn họ bị Lâm Chính chèn ép đến mức không thở nổi.","Lâm Chính không khách sáo, thẳng tay ra đòn sát thủ, lao vọt đi như mãnh hổ.","Một trưởng lão bị dồn đến mức sốt ruột, không dám nương tay nữa. Ông ta khẽ giọng quát lên, rút trường kiếm ra chém về phía Lâm Chính.","Lâm Chính lại trở tay búng ra.","Một cây châm bạc xuyên qua thân kiếm, đâm vào người trưởng lão kia.","Cơ thể vị trưởng lão kia như bị điện giật, run lên bần bật, sau đó đứng sững tại chỗ.","Lâm Chính nhanh chóng đến gần, vỗ vào cây châm bạc trên người ông ta thêm lần nữa.","Phụt!","Châm bạc xuyên qua cơ thể ông ta.","Trưởng lão kia phun ra một ngụm máu, ngã xuống đất nằm im.","Người xung quanh chấn động.","Tô Mạc Vân, Liễu Thị Phụng, Thiếu Hải đều che giấu tư tâm của mình.","Tịch Mộc Lâm và Tửu Nhục Hòa Thượng thì do dự.","“Tứ trưởng lão, ông thấy thế nào?”.","“Tên này sát tâm quá nặng, không thể để nhẫn rơi vào tay cậu ta, người khác mặc kệ, chúng ta lên trước!”, Tịch Mộc Lâm hạ giọng nói.","“Được, chúng ta cướp nhẫn về rồi dùng cách của chúng ta bầu chọn giáo chủ!”, Tửu Nhục Hòa Thượng hét lên.","Hai người xông về phía Lâm Chính.","Tịch Mộc Lâm và Tửu Nhục Hòa Thượng chủ động tấn công về phía Lâm Chính, cho ba người còn lại cơ hội.","Liễu Thị Phụng nắm bắt cơ hội, đột nhiên vọt ra sau lưng Lâm Chính, đánh mạnh tới một chưởng.","Chưởng lực đủ để phá hủy kim loại.","Tô Mạc Vân và Thiếu Hải thấy vậy cũng chẳng muốn nương tay nữa.","Nếu có thể một đòn giế t chết Lâm Chính mà không tốn công sức, bọn họ cũng không cần phải tiết kiệm chút sức lực này.","Nhưng ngay khi bọn họ vây công Lâm Chính, Lâm Chính đột nhiên ngẩng đầu, trong mắt lóe lên tia sáng lạnh lẽo. Sau đó anh nhấc tay, vẫy tay sang xung quanh.","Vù vù vù vù…","Vô số châm bạc bay ra như con thoi, giống như sao băng xuyên qua bốn phía.","“Không hay!”.","“Mau tránh đi!”.","Người xung quanh la lên.","Nhưng… không kịp nữa rồi!","Châm bạc điên cuồng phóng ra như sao băng, lan tỏa bốn phía.","Trong khoảnh khắc ấy, trong mắt tất cả trưởng lão đều chỉ có một cảnh tượng.","Sao băng bay múa!","Những ngôi sao băng rực rỡ trong mắt bọn họ giống như tinh linh, rực rỡ duy mỹ, nhưng lại không nhìn thấy rõ những “tinh linh” đó."]