[" ","Chương 2161","Thế là sáng ngày hôm sau, điện thoại của Mã Hải như muốn nổ tung bởi các cuộc gọi. Thư ký thì cũng phát điên lên mang các thể loại tài liệu tới chỗ ông ta. Mã Hải đầu bù tóc rối xử lý công việc. Toàn bộ Dương Hoa cũng náo loạn cả lên. Lâm Chính cũng chẳng thoải mái gì.","“Chủ tịch Lâm, tập đoàn Khoa học kỹ thuật Phương Lộng đã thông báo hủy hợp tác với chúng ta”.","“Tiền bồi thường vi phạm hợp đồng thì sao?”","“Bọn họ đã bồi thường rồi ạ”.","“Chủ tịch Lâm, tập đoàn Tam Tinh cũng dừng cung ứng nguyên liệu rồi”","“Lập tức tìm kiếm nhà cung ứng khác đi”.","“Không tìm được ạ. Phần lớn các nhà cung ứng đều không chịu ký hợp đồng cho dù chúng ta ra giá cao”.","“Chủ tịch Lâm, tập đoàn Nam Phong cũng kiện chúng ta rồi, nói chúng ta là lừa đảo!”","“Chủ tịch Lâm, các nhà máy của chúng ta thiếu hụt nguyên liệu, giờ không thể vận hành được. Giờ phải làm sao ạ?”","“Chủ tịch Lâm”.","“Chủ tịch Lâm…”, vô số người ra ra vào vào, ai cũng mang tới những thông tin xấu vô cùng.","Lâm Chính ngồi im lặng. Lúc này anh đang đứng nơi đầu sóng ngọn gió rồi. Toàn bộ giới thương nhân đang cười vào mặt anh. Tin tức truyền thông cũng nhằm vào Dương Hoa, chờ đợi sự phản hồi của tập đoàn.","Khang Gia Hào, Kỷ Văn cùng tất cả những người của phòng ban khác từ 6h sáng đến giờ vẫn chưa được nghỉ ngơi. Dương Hoa phải đối diện với đòn tấn công như vũ bão mà vẫn chưa ra được sách lược gì. Điều này cũng nằm trong dự liệu của rất nhiều người. Dương Hoa của lúc này đang phải chịu sự báo thù của hơn nửa các công ty trong giới.","“Chủ tịch Lâm!”, lúc này, Mã Hải bước vào phòng làm việc với sắc mặt khá nặng nề. Trong tay ông ta là một tập tài liệu.","“Nói đi”, Lâm Chính dựa người vào ghế.","Mã Hải mấp máy môi: “Giá trị của công ty trong thời gian này đã bốc hơi 10 tỷ tệ rồi ạ. Hơn nữa cổ phiếu giảm giá vẫn chưa có dấu hiệu dừng lại…Nếu tiếp tục như vậy thì e rằng chúng ta sẽ không chịu được nữa đâu”.","“Ông định nói gì?”, Lâm Chính nhìn vẻ mặt ngập ngừng của Mã Hải và hỏi thẳng.","Mã Hải do dự: “Chủ tịch Lâm, chuyện tới nước này rồi, chúng ta không thể nào cứu vãn được nữa. Chúng ta đang bị tấn công tứ phía. Giờ chỉ còn một cách thôi”.","“Cách gì?”","“Cậu gọi về Yên Kinh đi!”","“Yên Kinh?”, Lâm Chính lập tức chau mày.","“Chủ tịch Lâm, tôi biết cậu có cách. Nếu như chúng ta có thể mời được người ở Yên Kinh tới thì đủ để trấn áp đám người ở đây”, Mã Hải nói bằng giọng đầy kỳ vọng.","Lâm Chính nghe thấy vậy bèn chìm vào im lặng. Anh hiểu ý của Mã Hải. Mã Hải hi vọng Lâm Chính có thể gọi được người ở Yên Kinh tới, lấy danh nghĩa kiểm tra đưa đi vài kẻ hung hãn nhất để ra uy với những kẻ khác.","Không cần quan tâm những người bị đưa đi đã từng làm gì nhưng ít nhất những kẻ khác thấy vậy cũng phải run sợ. Trước mắt thì có vẻ đây chính là thượng sách. Lâm Chính suy nghĩ rồi thản nhiên nói: “Để tôi thử gọi xem”.","“Vậy tốt quá chủ tịch. Tôi tin là bên đó sẽ nể mặt cậu”, Mã Hải vô cùng kích động.","Lâm Chính lấy điện thoại ra, lật số của Trịnh Nam Thiên và gọi. Tầm bảy, tám giây sau.","“Hừ nhóc! Cậu còn biết gọi điện thoại cho tôi à? Ha ha hiếm có đấy…”, Trịnh Nam Thiên cười thoải mái.","“Ông dạo này khỏe không?”"]