[" ","Chương 2487","Phong Tư Viễn cũng lao tới, đẩy mọi người ra, ôm lấy cơ thể của Du Linh, lớn tiếng khóc lóc.","Không ai có thể ngờ được một thiên tài tuyệt thế, kiên cường rắn rỏi như Phong Tư Viễn bây giờ lại bật khóc nức nở.","Các đệ tử đều biết Phong Tư Viễn thích Du Linh, dù sao hai người từ nhỏ đến lớn đều ở bên nhau tại Đông Hoàng Giáo, mối quan hệ thanh mai trúc mã tình cảm đậm sâu.","Sao hắn có thể chấp nhận cái chết của Du Linh như thế chứ?","Không chỉ có hắn, các đệ tử của Lệ Vương Cung đều thầm run sợ.","Nếu ngay cả Du Linh cũng không chịu nổi bốn chiêu thì những người khác thế nào? E rằng sẽ chết trong vòng một chiêu.","“Sư phụ! Xin hãy cứu sư muội! Cứu sư muội đi ạ!”","Phong Tư Viễn ôm thi thể của Du Linh, chạy đến với khuôn mặt đầy nước mắt, quỳ gối khóc lóc trước mặt Quỷ Thủ.","“Nó chết rồi!”, Quỷ Thủ nói với vẻ mặt không cảm xúc.","“Không! Sư phụ! Cô ấy vẫn còn cứu được! Du Linh vẫn có thể cứu được! Cô ấy sẽ không chết như thế này đâu!”, Phong Tư Viễn đột nhiên trở nên kích động.","Quỷ Thủ bực tức, thấp giọng hét lên: “Tư Viễn! Con đối mặt với hiện thực đi! Nó chết rồi! Con lấy lại tinh thần đi”.","“Sư phụ…”","“Nghe đây, Du Linh đã chết rồi! Con phải báo thù cho nó! Bây giờ sư phụ ra lệnh cho con lập tức ra tay! Đi giải quyết lão già báo thù cho Du Linh! Hãy chứng minh cho sư phụ thấy thực lực của con!”, Quỷ Thủ lại nói.","Vừa dứt lời, Phong Tư Viễn nhìn Quỷ Thủ với vẻ không thể tin được, cứ như bị sét đánh.","“Sư phụ! Đừng mà!”","Đám đệ tử đều quỳ trên mặt đất, dập đầu trước Quỷ Thủ.","“Sư phụ! Ngay cả Đại sư tỷ cũng không phải là đối thủ của người kia! Nếu sư huynh đi cũng sẽ không chống đỡ được mấy chiêu! Làm vậy là đang đưa anh ấy vào chỗ chết đấy!”","“Sư phụ, xin hãy suy nghĩ kỹ!”","“Không thể để Đại sư huynh đi!”","“Sư phụ!”",". . . . .","Đám đệ tử khóc lóc, cầu xin cho Phong Tư Viễn.","Bọn họ cũng không phải kẻ ngốc.","Họ đều nhìn ra ý đồ của Quỷ Thủ.","Ông ta muốn hi sinh những đệ tử này để làm tiêu hao thể lực của ông lão, dùng tính mạng của bọn họ để giải quyết ông lão, nhằm có được nhẫn Đông Hoàng.","Đây là một cách rất tàn nhẫn.","Nhưng trước mắt đây là cách duy nhất có hiệu quả.","Suy cho cùng, lợi thế của bọn họ chỉ là số người!","“Khốn nạn!”","Quỷ Thủ nổi giận, chỉ vào đám đệ tử quát tháo: “Các người là đám súc sinh! Làm gì vậy hả? Muốn tạo phản sao? Đứng dậy hết đi!”","“Sư phụ!”"]