[" ","Chương 2169","“Ha ha, có câu nói này của sếp Chung thì tôi yên tâm rồi”, quản lý Tiền thở phào nhẹ nhõm, sắc mặt vui vẻ.","“Ông chủ, chúng ta không có nguyên vật liệu, thì giao lô máy móc này kiểu gì?”.","Nhân viên ở bên cạnh cuống lên, vội vàng nhỏ giọng nói.","Quản lý Tiền nghe thấy thế thì ngạc nhiên: “Không có nguyên vật liệu? Sếp Chung, có chuyện này sao?”.","“Không sao, không sao, chỉ là một lô nguyên vật liệu vẫn chưa tới. Cậu yên tâm, không sao đâu, chắc chắn có thể giao hàng đúng hẹn”, Chung Hào vội nói.","Nhân viên kia còn định nói gì đó, nhưng bị Chung Hào trừng mắt lườm, chỉ đành im lặng.","Ánh mắt quản lý Tiền tỏ vẻ khó hiểu, thấy Chung Hào không chịu nói thì cũng không tiếp tục truy hỏi nữa.","“Sếp Chung, tôi biết dạo này có một số người vì trả thù Dương Hoa mà gây rắc rối cho cả những người có mối quan hệ hợp tác với chúng tôi. Nếu ông gặp phải chuyện gì không thể giải quyết, thì phải nói với chúng tôi đấy, được không?”, quản lý Tiền nói rất nghiêm túc.","“Quản lý Tiền yên tâm, chúng tôi thì có thể có chuyện gì chứ? Không sao đâu!”, Chung Hào cười đáp.","Quản lý Tiền mang theo dấu chấm hỏi to đùng rời đi.","Anh ta vừa đi, các nhân viên lâu năm đều ùa tới.","“Ông chủ, chúng ta không có nguyên vật liệu, bây giờ… bây giờ biết giao hàng kiểu gì?”, một người nhăn nhó nói.","“Trước tiên không nói chúng ta có tìm được nhà cung cấp nguyên vật liệu hay không, cho dù tìm được thì bây giờ nhập hàng cũng không kịp”, lại một người khác nói với vẻ chán chường.","Ai nấy đều vô cùng sốt ruột.","Chung Hào không nói câu nào, ngồi xuống chiếc ghế đẩu ở bên cạnh, rút một điếu thuốc lá thơm ra rồi châm lửa.","Điếu thuốc cháy hết lại châm điếu khác.","Cứ lặp đi lặp lại như vậy hết nửa bao thuốc, Chung Hào mới khó nhọc ngẩng đầu lên nhìn mọi người, khàn giọng nói: “Tháo hết các thiết bị trong nhà máy ra, lấy linh kiện của các thiết bị để gia công”.","“Cái gì?”.","Tất cả mọi người đều kinh ngạc.","“Sếp Chung, ông… ông điên rồi!”.","Chủ quản run rẩy nhìn ông ta, hai mắt trợn tròn.","“Không còn thời gian giải thích nữa, chúng ta chỉ có ba ngày, không được làm lỡ việc phát hành thuốc mới của Chủ tịch Lâm. Mau lên, tháo các thiết bị ra, tối nay làm xuyên đêm”, Chung Hào đứng phắt dậy quát.","Thấy thái độ kiên quyết của Chung Hào, mọi người cũng chỉ đành nghe theo.","“Không được tháo!”.","Đúng lúc này, một nhân viên hơn 50 tuổi chặn trước một bộ máy móc, hai mắt ông ta đẫm lệ, nhìn Chung Hào nói: “Sếp Chung, đây là thiết bị mà bố cậu để lại cho cậu mà, nếu cậu tháo nó ra…”","“Bác Lưu, tôi biết, tôi biết chứ, nhưng… làm người phải không tự thẹn với lòng. Nếu bố tôi còn sống, thì chắc là có thể hiểu cho tôi”, vành mắt Chung Hào đỏ hoe, khàn giọng đáp.","“Không, không được tháo, tóm lại có tôi ở đây thì không ai được tháo!”.","Bác Lưu đau khổ hét lên.","Nhưng Chung Hào đã bất chấp.","Ông ta bước tới, cưỡng chế lôi bác Lưu đi.","Bác Lưu nước mắt giàn giụa, không ngừng la hét."]