[" ","Chương 2569","Phong Tín Tử vội nói, lúc này trên gương mặt bà ta ngoài cung kính ra thì cũng chỉ còn sự cung kính.","Phong Tín Tử được dìu đi, Lâm Chính ngồi một mình trong cung Đông Hoàng.","Một lát sau, Lưu Mã đã rời khỏi lại đi vào.","Nhưng lần này ông ta đẩy theo một chiếc xe lăn vào cung Đông Hoàng.","Trên xe lăn là một ông lão đầu tóc bạc phơ, sắc mặt trắng bệch.","Ông lão để trần thân trên, nhưng lại dùng băng gạc băng bó, khí tức ông ta rất yếu ớt, mạch đập cũng yếu, dường như có thể chết bất cứ lúc nào.","Sau khi vào cung Đông Hoàng, Lưu Mã lập tức cung kính lùi sang một bên.","Lâm Chính quay người, nhìn về phía ông lão kia.","Ông lão cũng hơi ngẩng đầu lên, nhìn Lâm Chính, ánh mắt vô cùng phức tạp.","“Không ngờ phải không? Người mà ông trung thành tận tâm cuối cùng lại là người muốn giế t chết ông!”, Lâm Chính cười nhạt nhìn ông lão.","“Người tôi muốn giế t chết rốt cuộc lại là người cứu tôi một mạng, quả nhiên… lòng người khó đoán!”, ông lão nhẹ giọng than.","“Nhà họ Đường đã phản bội ông, bọn họ cũng không đáng để ông trung thành. Tôi bảo đảm tính mạng cho ông, cho ông một cuộc sống mới, bây giờ ông có sẵn lòng trung thành với tôi không?”, Lâm Chính nhìn chằm chằm ông lão, bình tĩnh hỏi.","Ông lão hít sâu một hơi, sau đó hơi cúi đầu.","“Cậu đã là giáo chủ của Đông Hoàng Giáo, Đông Hoàng Thần Quân của chúng tôi. Dù cậu là ai, tôi cũng sẵn sàng đi theo cậu, cho đến lúc chết!”.","“Tốt lắm! Quả nhiên tôi không nhìn lầm ông”.","Lâm Chính phất tay, lên tiếng: “Ngày mai, tôi sẽ rời khỏi Đông Hoàng Giáo. Trong thời gian tôi không ở đây, chuyện lớn nhỏ của Đông Hoàng Giáo sẽ cho ông và Lưu Mã toàn quyền phụ trách, rõ chưa?”.","“Giáo chủ, cậu định đi đâu?”, Lưu Mã ngạc nhiên hỏi.","Lâm Chính nghiêng đầu, nhìn chằm chằm ông ta.","Lưu Mã run rẩy toàn thân, bấy giờ mới ý thức được mình hỏi việc không nên hỏi, vội vàng quỳ xuống lạy: “Thuộc hạ nhiều lời, mong giáo chủ thứ tội!”.","“Thời gian tôi rời khỏi, các ông mau chóng đưa toàn bộ giáo phái đi vào trạng thái chuẩn bị chiến đấu, rõ chưa?”, Lâm Chính bình tĩnh nói.","“Chuẩn bị chiến đấu?”.","“Đúng, chuẩn bị chiến đấu!”.","Lâm Chính chắp hai tay sau lưng.","“Giáo chủ, đại hội Đông Hoàng vừa mới kết thúc, cục diện trong giáo vừa mới ổn định, lúc này mà chuẩn bị chiến đấu… Chúng ta sẽ khai chiến sao? Nếu vậy thì không thích hợp cho lấm!”, ông lão cũng là thái thượng trưởng lão hạ giọng nói.","“Không thích hợp? Không, ông sai rồi, lúc này cần phải chuẩn bị chiến đấu! Phải để toàn bộ Đông Hoàng Giáo nhất trí đối ngoại, nếu không thì giáo phái sẽ mất ổn định”.","“Vì sao?”.","“Đại hội Đông Hoàng mở ra khiến cho rất nhiều phe phái tích lũy ân oán. Mặc dù tôi đã là giáo chủ, nhưng kinh nghiệm không nhiều, uy tín không đủ. Ân oán giữa các phe phái rất khó xóa bỏ, tôi không muốn dùng vũ lực trấn áp các phe phái đó bắt bọn họ khuất phục. Tuy nhiên, nếu không dùng vũ lực thì chỉ có thể dời điểm mâu thuẫn đi nơi khác. Lúc này, nhất trí đối ngoại là cách duy nhất để Đông Hoàng Giáo đoàn kết!”, Lâm Chính nói."]