[" ","Chương 2477","“Có một điều Trịnh Đan không giấu cậu, đó là Cổ Linh Đường chúng tôi quả thực có một tấm bản đồ về vị trí của nhẫn, chỉ là nó chưa cướp được”.","Thiếu Hải bình tĩnh đáp, rồi lấy một tờ giấy ố vàng trong tay áo ra.","Tất cả mọi người đều nín thở.","Ánh mắt Lâm Chính cũng sáng lên.","Nhưng anh không thể hiện ra ngoài, mà tỏ vẻ khó xử, nhìn xung quanh đầy kiêng dè, rồi nhỏ giọng nói: “Nếu tôi uống thuốc này của ông thì chẳng phải ông muốn giết là giết được tôi sao? Chờ đến lúc tôi giúp ông lấy được nhẫn Đông Hoàng, có khi ông lại qua cầu rút ván. Nếu đã như vậy, thì bây giờ tôi cứ chém giết thử một phen, đột phá vòng vây của ông, như vậy chẳng phải còn một tia hi vọng sống sót sao?”.","“Ha ha ha, cậu Lâm, cậu coi thường tôi quá. Tôi đã có được nhẫn Đông Hoàng, trở thành người đứng đầu Đông Hoàngg, đứng trên vạn người, lẽ nào còn không khoan dung nổi cho một hậu bối sao? Cậu yên tâm, nếu cậu chịu phối hợp với tôi, tôi không những không giết cậu, mà còn trọng dụng cậu. Đến lúc đó thưởng cho cậu chức vụ trưởng lão cũng được”, Thiếu Hải cười lớn đáp.","Những lời ông ta nói không phải là không có lý.","Nhưng Trịnh Đan lại cuống lên, vội vàng lại gần Thiếu Hải, nhỏ giọng nói: “Sư phụ, sợ rằng người này đã hận con đến tận xương tủy, nếu sư phụ trọng dụng anh ta, con lo là sau này anh ta… anh ta sẽ trả thù con”.","“Con yên tâm, cậu ta không chỉ hận con, mà chắc chắn còn hận cả sư phụ nữa. Sư phụ ép cậu ta uống thuốc độc, thì trong lòng cậu ta đã có khúc mắc. Không giết cậu ta đi thì sau này khó tránh nảy sinh lòng khác. Sư phụ nói vậy là muốn an ủi cậu ta mà thôi. Lấy được nhẫn rồi thì phải giết hết những người này không tha”, Thiếu Hải nhỏ giọng cười nói.","Trịnh Đan sáng mắt lên, gật đầu lia lịa.","Lâm Chính lên tiếng.","“Nếu Thiếu trưởng lão đã nói như vậy rồi mà tôi còn không đồng ý thì đúng là không biết điều”.","Lâm Chính nói xong liền bước tới, nhận lấy viên đan kia, cho vào miệng.","Không có bất cứ sự do dự nào.","“Tốt!”.","Hai mắt Thiếu Hải sáng rực lên, vỗ tay bôm bốp.","Trịnh Đan cũng mỉm cười nói: “Đây mới là sư huynh tốt của tôi chứ! Lâm sư huynh, những chuyện trước đó chỉ là hiểu lầm, mong anh đừng để bụng. Tại đây, tôi cũng xin được gửi lời xin lỗi đến anh”.","Lâm Chính liếc nhìn cô ta, không nói gì.","Nhưng sắc mặt của đám người Long Tinh Hồng thì vô cùng khó coi.","Bây giờ vị Lâm sư huynh có thực lực đáng sợ này cũng đã gia nhập vào Cổ Linh Đường, thì bọn họ sẽ trở thành thịt cá trên thớt, mặc cho người ta giết thịt.","“Các ông định giải quyết những người này thế nào?”, Lâm Chính cũng đưa mắt nhìn người của đội trật tự, lên tiếng hỏi.","Người của đội trật tự nín thở.","Thiếu Hải nhìn đám người Long Tinh Hồng, hai chân bỗng điểm, người như cuồng long, lập tức xông tới.","Tốc độ của ông ta cực kỳ nhanh, người của đội trật tự đều trở tay không kịp.","“Cẩn thận!”.","“Mau cản ông ta lại!”.","Tiếng la hét vang lên.","Nhưng vô ích."]