[" ","Chương 2797","Người này lại đanh giọng: “Thần y Lâm! Giờ tôi rời khỏi đây. Tôi nói cho cậu biết, những điều cậu hứa với chúng tôi thì phải thực hiện cho bằng được! Nếu trước màn quyết đấu mà tôi không nhìn thấy thứ thuộc về mình thì cậu đừng có trách chúng tôi!”","Nói xong người này soải tay, đi ra cửa. Từ đầu tới cuối Lâm Chính không hề nhìn ông ta lấy một cái.","Đám đông quay qua nhìn. Người này có thái độ vô cùng khoa trương. Hắn nghênh ngang bước đi. Thế nhưng một giây sau thì có một bóng hình xuất hiện trước mặt hắn.","“Chán sống à!”, người này có vẻ như đã đoán trước là Lâm Chính sẽ ra tay với mình nên quát lớn. Bàn tay vừa định cầm nắm cửa của hắn thu lại. Hắn tung ra một quyền, đấm thẳng vào bóng hình kia.","Đống thời, vài người ở phía sau hắn cũng đồng loạt ra tay, tấn công các điểm huyệt của đối phương.","Một người khóa chặt họng! Một người moi tim! Một người tấn công và các tử huyệt","Rõ ràng là đòn sát phạt. Họ không có ý nương tay.","Đám đông đanh mắt. Tình huống này khéo xảy ra án mạng mất.","Thế nhưng một giây sau.","Vụt! Âm thanh quỷ dị vang lên. Hai cánh tay lao về phía bóng hình kia đột nhiên khựng lại.","Bóng hình đó cũng đưa tay ra chặn đứng đòn tấn công của đối phương. Có điều đối phương cũng chỉ có hai cánh tay chứ không phải ba đầu sáu tay nên cũng khó mà chống lại được đòn tấn công liên tục.","Quả nhiên.","Bụp.","Bụp.","Vùng ngực và họng của người này bị tấn công. Âm thanh nặng nề vang lên.","Toàn bộ hiện trường bị dọa sợ hết hồn. Đám đông trố mắt nhìn bóng hình kia.","Bóng hình này đột nhiên bất động, nhìn chăm đám người tấn công ngay trước mặt mình","“Hả”, gã đàn ông có phần chột dạ, vô thức lùi về sau hai bước. Hắn cảm thấy có gì đó không ổn. Thường thì người nào bị tấn công như thế không chết cũng bị sốc nặng, vậy mà đối phương vẫn đứng sừng sững trước mặt","Thật kỳ lạ! Người đàn ông nghiến răng, gào lên và tung ra tiếp một đấm. Thế nhưng quyền đấm của hắn vừa tung ra thì…","Vụt!","Bóng hình kia lập tức phát lực, chộp lấy hai cánh của của hắn và bẻ gãy rồi lôi hắn quét những tên thuộc hạ còn lại.","Rầm! Nắm đấm của người đàn ông còn chưa chạm được vào đối phương thì cơ thể hắn đã không khác gì miếng bánh sandwich kẹp giữa hai tên thuộc ha bên trái và bên phải của mình.","Hắn vội vàng lùi về sau, nổ đom đóm mắt. Sau khi đứng vững lại, hắn nhìn cổ tay bị gãy của mình và bắt đầu kêu gào trong đau đớn.","“Lên! Lên hết cho tôi…Giết kẻ đó!”","“Rõ!”, những tên thuộc hạ còn lại bặm môi, lao hết lên.","“Đừng nương tay”, Lâm Chính đột nhiên lên tiếng.","Đám đông thót tim. Dứt lời, bóng hình kia đột nhiên rút thanh kiếm ở eo ra và chém tới. Tốc độ của người này nhanh tới mức không nhìn thấy gì.","Khi mọi người còn chưa nhìn rõ thanh kiếm thì đã thấy một đường sáng loé lên. Những tên thuộc hạ lao về phía bóng hình này trong nháy mắt dừng hình.","Bóng hình cũng lùi lại vào một góc trong bóng tối. Đám đông tái mặt, còn không biết đã xảy ra chuyện gì."]