[" ","Chương 2618","Quản gia nhà Nam Cung sầm mặt, nhìn về phía Lâm Chính: “Là ai ra tay?”.","Bích Trân thấy vậy sợ đến mức suýt chút nữa ngã ngồi xuống đất.","An Viên cũng sửng sốt, run lẩy bẩy, không biết nên làm sao.","“Tôi ra tay đấy! Có vấn đề gì sao?”.","Không đợi Lưu Mã lên tiếng, Lâm Chính đã nói thẳng.","“Cậu ra tay?”, quản gia nhà Nam Cung liếc nhìn Lâm Chính, khẽ nói: “Cậu có biết ra tay ở nơi này có nghĩa gì không?”.","“Có nghĩa gì?”.","“Có nghĩa cậu hoàn toàn không xem thế gia Nam Cung ra gì”, quản gia lạnh lùng nói.","“Vậy ông sai rồi!”, Lâm Chính lắc đầu, bình tĩnh nói: “Tôi đã cho thế gia Nam Cung đủ thể diện! Nếu không, tôi không chỉ đánh gã mà đã giết gã rồi, ông hiểu không?”.","***","Bộ truyện đồng tác giả “Đệ nhất thần y” vừa ra mắt, mong nhận được sự ủng hộ và yêu thích của độc giả. Chân thành cảm ơn!","Giết? Quan khách cảm thấy ớn lạnh, họ nhìn chăm chăm Lâm Chính.","“Người này là ai? Điên rồi sao? Dám nói như vậy trước thế gia Nam Cung?”","“Cậu ta không biết đây là chỗ nào à?”","“Ngông cuồng gớm!”","“Tôi chưa từng thấy ai láo như vậy đấy”.","“Cậu ta chán sống rồi đúng không?”","Đám đông bàn tán và chỉ trỏ. Bích Trân và An Viên sợ tới mức suýt nữa ngã ra đất.","“Sư tỷ, người này…đang làm gì vậy? Anh ta muốn hại chết chúng ta sao?”, An Viên cuống cuồng nhìn Bích Trân.","“Đừng lo lắng, đừng lo lắng!”, Bích Trân an ủi. Thế nhưng giọng nói của cô ấy còn run hơn cả An Viên. Đầu óc trở nên choáng váng.","Rõ ràng đây là sự khiêu chiến trắng trợn còn gì. Rốt cuộc gã này là thần thánh phương nào vậy? Hay là đầu anh ta bị chập mạch? Dám chống lại người của thế gia Nam Cung? Rốt cuộc anh ta đang nghĩ gì vậy?","“Ồ!”, quản gia Nam Cung khẽ nghiêng đầu liếc nhìn Lâm Chính, thấy người này đeo mặt nạ, nhìn bất phàm bèn tỏ ra nghi ngờ.","“Các hạ là…?”","“Chúng tôi là người của Diệu Thủ Cốc”, không đợi Lâm Chính lên tiếng thì Bích Trân đã liều mạng đứng dậy, cố nặn ra một nụ cười. Để tránh sự việc trở nên nghiêm trọng, cô ấy đành phải dọn dẹp tàn dư thôi.","“Diệu Thủ Cốc sao?”, quản gia Nam Cung chau mày.","“Xin lỗi, bạn của tôi lần đầu tới đây, không hiểu lễ nghĩa, mạo phạm tới các vị, mong các vị lượng thứ…”, Bích Trân cúi gập người, tỏ vẻ có lỗi.","“Cô Bích Trân không cần phải làm vậy”, Lưu Mã vội vàng nói.","“Đừng nói nữa được không?”, Bích Trân liếc nhìn ông ta và cầu xin.","Lưu Mã giật mình. Ông ta nhìn Lâm Chính, thấy anh không nói gì nên cũng đành im lặng."]