[" ","Chương 2318","Đây chính là cái cớ.","“Ừm, ông nói cũng đúng. Thời gian của tôi là vàng là bạc, đúng là không nên lãng phí”, cậu ba Nam Cung gật đầu: “Thần y Lâm, chúc mừng anh, xem ra tay của anh vẫn còn giữ được một lúc”.","Lâm Chính không nói gì, chỉ kéo ống tay áo xuống và lắc đầu. Có vẻ là anh khá thất vọng và cũng tỏ ra khinh thường.","Cậu ba Nam Cung cũng liếc nhìn anh nhưng không nói gì. Sau đó anh ta phất tay, dẫn người quay về phòng của mình.","“Nhanh! Mau đổi phòng cho chủ tịch Lâm”, Đinh Mạo vội vàng hét lên và cúi người trước Lâm Chính: “Chủ tịch Lâm, thật xin lỗi đã khiến cậu bực mình”.","“Ông đúng là một thương nhân đạt chuẩn đấy. Gió chiều nào thì xoay chiều đó, hơn nữa còn biết lựa tình thế mà tiến mà lùi, khá lắm”, Lâm Chính thản nhiên nói.","“Tôi cũng vì miếng cơm thôi mà”, Đinh Mạo tỏ vẻ bất lực.","Trước đó Đinh Mạo đứng về phía thế gia Nam Cung bởi vì đúng là họ rất mạnh, ông ta không thể động vào được. Tuy nhiên tình thế đã tới nước này, nếu cậu ba mà đoạt tay của chủ tịch Lâm thật thì ông ta cũng sẽ mất kiểm soát hoàn toàn.","Ông ta tin thế gia Nam Cung không sợ chủ tịch Lâm và cả cậu ba cũng vậy. Nhưng ở Thanh Đô này, cậu ba không thể nào động vào chủ tịch Lâm được. Bởi vì nếu chủ tịch Lâm xảy ra chuyện thì Dương Hoa chắc chắn sẽ liều mạng với Nam Cung.","Là vật hi sinh, điều đầu tiên mà Dương Hoa sẽ làm đó là tiêu diệt thương hội Long Đằng để xả tức cho chủ tịch Lâm. Vậy nên Đinh Mạo thà đắc tội với cậu ba thì cũng phải lên tiếng. Bởi vì nếu ông ta còn không ra mặt thì dù Nam Cung không xử lý ông ta, Dương Hoa cũng sẽ xử lý ông ta thôi. Ông ta phải bảo toàn tính mạng cho mình.","Đinh Mạo có được ngày hôm nay thì đương nhiên các loại thủ đoạn sinh tồn của ông ta không thiếu. Do đó ông ta sẽ phải lựa chọn ra phương án giải quyết hợp lý nhất. Và sự thật đã chứng minh cách xử lý của ông ta đúng là không tệ.","Sau khi đổi phòng, Lâm Chính vẫn ngồi ở tầng hai, ăn hoa quả và nhìn xuống sân khấu bên dưới.","Trong phòng chỉ có anh, Từ Thiên cùng một vài người khác. Đám phục vụ của Long Đằng đều bị Từ Thiên đuổi ra ngoài.","“Chủ tịch Lâm, Đinh Mạo không phải loại tốt đẹp gì. Chúng ta còn tiếp tục ở đây thì chắc chắn sẽ gặp bất lợi. Tôi thấy chúng ta cũng đừng nên tham gia buổi đấu giá này nữa, về Giang Thành thôi”, Từ Thiên thấp thỏm, bước lên nói.","“Ông không cần lo lắng, Đinh Mạo sẽ không hại chúng ta đâu”.","“Ông ta có bản lĩnh đó sao?”","“Bản lĩnh? Ông ta là một con hồ ly lươn lẹo, giảo hoạt thì có. Sau khi buổi đấu giá kết thúc thì chúng ta tự giải quyết chuyện của mình thôi”.","“Tự giải quyết? Chủ tịch, tôi không hiểu lắm!”","“Không hiểu? Tôi hỏi ông, buổi đấu giá diễn ra tầm bao lâu?”","“Ít nhất cũng năm tiếng đồng hồ”.","“Năm tiếng đồng hồ đủ để chúng ta điều động cao thủ từ Giang Thành tới, cũng đủ đề cậu ba nhà Nam Cung điều người tới. Ông hiểu điều đó có nghĩa là gì chứ?”, Lâm Chính hỏi.","Từ Thiên nín thở: “Ý của cậu là…Đinh Mạo định…”","“Ông ta đang cho chúng ta thời gian và cũng cho cậu ba nhà Nam Cung có thời gian. Nếu như trong năm giờ đồng hồ chúng ta có thể huy động được nguồn sức mạnh lớn hơn thì Long Đằng của ông ta cũng bình an vô sự”, Lâm Chính nói."]