[" ","Chương 2015","Từ khe núi Phi Ưng trèo xuống đối với toàn bộ người của Kỳ Lân Môn có thể nói là nhiệm vụ bất khả thi.","Nhưng ba người họ hết đường rồi. Còn có cách nào khác đâu.","“Tôi thấy địa hình phía trước khá thoáng, hơn nữa cách chân núi rất gần, chúng ta có thể thử”.","Lâm Chính lấy ra mấy cây châm, đâm vào người để gia tăng sức mạnh, sau đó ngồi xuống, một tay chộp chặt một đầu hòn đá nhô ra và bửa mạnh.","Nhìn thấy cảnh tượng đó, hai người còn lại sững sờ. Lâm Chính đang muốn tạo ra những hốc bậc thang từ khe Phi Ưng.","“Cậu Lâm, cậu…”, dù là Kinh Mẫn thì cũng phải hết hồn.","“May mà kết cấu đất của vách núi này không quá cứng. Tôi xuống trước, ông và Vô Cực xuống theo nhé”, Lâm Chính nói và tiếp tục tạo ra những hốc lõm.","Bụp.","Bụp.","Tay của Lâm Chính như kìm sắt, vách núi giống như là lớp bùn cứ thế được anh dùng tay tạo ra những hõm sâu để có thể kê vừa đầu ngón chân. Anh đã tạo ra được hơn mười hốc như thế.","Anh leo xuống giống như người nhện. Lệ Vô Cực cảm thấy vô cùng kích động.","“Sư phụ, chúng ta xuống thôi”.","“Được…được…”, Kinh Mẫn cũng vội vàng gật đầu, men theo những bậc nhỏ mà Lâm Chính tạo ra để trèo xuống. Mặc dù những hốc nhỏ này khá khó đặt chân nhưng cũng được coi như là đã có đường rồi.","Con đường từ đây xuống tới bên dưới cũng cả trăm mét. Dùng tay đào hốc khó khăn tới mức nào chứ? Thế nên được tầm vài chục mét là Lâm Chính đã bắt đầu thở hổn hển, mồ hôi nhễ nhại.","“Thần y Lâm, anh không sao chứ?”, Lệ Vô Cực vội vàng hỏi.","“Không sao…”, Lâm Chính mỉm cười, bặm môi đào tiếp. Tiếp tục là mấy chục mét nữa. Có vẻ như Lâm Chính không cố thêm được nữa.","“Tôi phải nghỉ một lúc”, Lâm Chính thở hồng hộc.","“Thần y Lâm, như này vất vả quá. Hay là làm theo lời tôi nói. Chúng ta quay về tạ tội với Lưu Quy thôi”, Kinh Mẫn không nhịn được thêm nữa bèn lên tiếng.","“Không cần”, Lâm Chính khẽ nói và lại tiếp tục đào.","“Thần y Lâm, tầm vài chục mét nữa có một động núi, chúng ta trốn tạm trong đó đi”, lúc này hình như Lệ Vô Cực nhìn thấy gì đó bèn vội vàng nói.","Lâm Chính cũng nhìn theo, hai mắt sáng lên: “Được, chúng ta tới đó!”","Ba người lập tức đi về phía hang núi. Theo như tiểu thuyết võ hiệp thì bên cạnh tông môn thường có hang núi và trong đó chắc chắn sẽ cất giấu tuyệt thế võ công.","Nhưng đây nào phải tiểu thuyết, trong hang núi đương nhiên là không có mật tịch tuyệt thế gì cả, mà chỉ là một cái hang nhỏ tầm 3m.","Lâm Chính chui vào, nằm sõng soài ra đất, thở lấy thở để. Lệ Vô Cực dìu Kinh Mẫn. Hắn liếc nhìn tay của Lâm Chính, thấy mười đầu ngón tay của anh be bét máu. Chắc anh phải cố gắng lắm mới có thể cầm cự được đến giờ phút này.","“Thần y Lâm, xin lỗi, là tại chúng tôi đã liên lụy tới anh”, Lệ Vô Cực tỏ ra áy náy.","“Không liên quan gì tới anh. Lẽ nào không có anh thì Kỳ Lân Môn sẽ tha cho tôi sao?”, Lâm Chính lắc đầu mỉm cười.","“Thần y Lâm, anh nghỉ ngơi đi. Đợi muộn chút nữa, những người kia mệt đi, mất cảnh giác thì chúng ta lại trèo xuống tiếp. Tôi vừa nhìn xuống dưới, chúng ta trèo tầm 20m nữa thì có một cái cây to. Chúng ta có thể nhảy xuống cái cây đó và đáp xuống chân núi”, Lệ Vô Cực nói."]