[" ","Chương 2411","Núi Đông Hoàng chỉ được trải đường tới sườn núi, phần còn lại là những con đường nhỏ khúc khuỷu do người ta đi nhiều tạo thành. May mà chiếc xe này khá đầm máy và mượt mà nên Lâm Chính không tốn nhiều sức khi lái.","Chỉ có điều đột nhiên có tiếng hét vang lên khi anh đang lái. Sau đó là một bóng hình lao ra ngay trước mũi xe.","Lâm Chính phanh gấp. Chiếc xe dừng lại. Anh nhìn ra phía trước thì thấy đó là một cô gái trẻ.","Thế nhưng lúc này trên người cô gái toàn là máu, trông vô cùng đáng sợ. Tóc tai tơi tả, mặt cũng bị thương…","Lâm Chính giật mình. Cô gái kêu lên: “Cứu mạng, xin hãy cứu tôi”.","Cô gái vừa nói vừa lao về phía chiếc xe định mở cửa bên tay lái phụ ra. Lâm Chính chau mày. Anh không hề mở cửa xe mà chỉ thản nhiên hỏi: “Cô là ai?","“Xin anh hãy mở cửa để tôi vào trong. Có người đang truy sát tôi! Xin anh để tôi vào xe”, cô gái run rẩy hét lên, vừa khóc vừa nhìn ra xa giống như đang nhìn thấy thứ gì đó đáng sợ lắm.","Thế nhưng Lâm Chính chỉ lắc đầu: “Sự sống chết của cô không liên quan gì tới tôi hết. Huống hồ, ở nơi hoang vắng thế này, đột nhiên có một cô gái mười mấy tuổi chạy tới cầu cứu…cô thấy tôi sẽ tùy tiện cứu giúp sao?”","“Lẽ nào anh là người có trái tim sắt đá đến như vậy?”, cô gái lộ vẻ tuyệt vọng.","“Không phải, nhưng tôi lo cô có tâm xà”, Lâm Chính điềm đạm đáp lại.","Tâm xà sao?","Cô gái thất kinh, vội khóc thét lên: “Anh đang nói gì vậy, tôi sắp chết tới nơi rồi mà anh còn nói vậy sao. Tôi không hiểu anh đang nói gì. Tôi chỉ muốn được lên xe. Tôi xin anh, hãy để tôi lên, lát nữa bọn họ mà tới thì tôi chết mất! Hu hu…”, cô gái vừa nói và càng khóc to hơn.","Đúng lúc này Lâm Chính lên tiếng: “Cô gái, tôi là một bác sĩ”.","Cô khóc ấm ức:“Vậy…vậy sao?”","“Tôi cảm thấy y thuật của mình cũng không tệ, nên những vết thương của cô do cái gì tạo thành, nghiêm trọng hay không, tôi đều nhìn ra được hết”, Lâm Chính lại nói","Nếu thật sự là một cô gái cùng đường thật sự thì đương nhiên Lâm Chính sẽ để cô ta lên xe. Nhưng người này…không phải.","Trên người cô gái có rất nhiều vết thương nhưng đều không nghiêm trọng, các vết thương tạo thành đều tránh vào những chỗ hiểm. Nhìn thì có vẻ nặng nhưng thật ra đều là vết thương ngoài da.","Hơn nữa máu trên người cũng không phải là của cô ta. Vì những vết thương nhẹ kia không thể nào khiến cô ta chảy máu nhiều như vậy được. Chính vì vậy nên Lâm Chính mới cảm thấy có gì đó không ổn.","“Anh nói gì vậy, tôi…không hiểu”, cô gái bớt gào khóc, chỉ thận trọng lên tiếng.","Lâm Chính không nói thêm gì, chỉ đạp chân ga định đi tiếp. Nhưng đúng lúc này.","Rầm rầm! Một tảng đá từ bên cạnh lăn tới đập mạnh vào chiếc xe. Và rồi đường bị chặn lại. Chiếc xe việt dã phải dừng lại.","Lâm Chính chau chặt mày, nhìn tảng đá trước mặt. Chiếc xe lại rung lắc, sau đó là là âm thanh kỳ lạ phát ra từ lốp xe.","Chiếc xe nghiêng qua một bên. Lâm Chính mở cửa. Lúc này anh thấy cô gái đang cầm dao chọc vào lốp xe của mình.","“Không chịu xuống xe à”.","Cô gái để lộ nụ cười nghịch nghợm, cầm con dao chĩa về phía Lâm Chính.","“Cô làm cái gì vậy?”, Lâm Chính chau mày."]