[" ","Chương 2177","“Tôi cũng không biết”, Nhậm Quy nói giọng khàn đặc. Cuối cùng thì ông ta cũng hiểu vì sao Lâm Chính dám ăn nói như vậy. Đúng là…nếu loại thuốc này là thật thì dù những doanh nghiệp kia có chèn ép Lâm Chính thế nào cũng vô ích.","Chỉ dựa vào loại thuốc này thôi không chỉ giúp Dương Hoa đổi đời mà còn một bước lên tiên nữa. Người ta đã một bước lên tiên rồi thì bạn ngăn chặn kiểu gì?","“Không thể nào! Là giả! Chắc chắn là giả!”","Một ông chủ nghiến răng hét lên: “Ông Nhậm! Các vị! Mọi người đừng sợ. Chắc chắn là giả. Có lẽ lúc này tên họ Lâm đó không còn cách nào khác nên mới bịa ra như vậy. Làm gì có thuốc đặc trị tiểu đường chứ. Tất cả là lừa đảo hết”.","“Có phải là lừa đảo hay không thì ba ngày nữa sẽ biết mà. Ông cảm thấy cậu ta dám lấy chuyện đó ra lừa gạt người khác sao? Như vậy thì ba ngày sau cậu ta giải thích kiểu gì? Nếu là giả, chẳng phải danh tiếng của Dương Hoa sẽ bị hủy hoại hả?”, Nhậm Quy lạnh lùng nói.","“Vậy thì giờ chúng ta phải làm sao? Nếu anh ta mà thành công thì bao nhiêu nỗ lực của chúng ta chẳng phải là công cốc?”, Cư Chí Cường vội hỏi.","“Đừng vội. Thuốc còn chưa tung ra thị trường mà. Nếu đã vậy thì chúng ta vẫn còn cơ hội”, Nhậm Quy nheo mắt.","“Ông Nhậm có cách gì?”, cả đám người sà tới.","“Rất đơn giản. Lập tức tìm người điều tra nơi sản xuất loại thuốc này, sau đó…”, Nhậm Quy không nói tiếp nhưng ai cũng hiểu ý của ông ta.","“Ý của ông Nhậm là…”","“Chúng ta không cần phải chôn vùi loại thuốc này chỉ cần nghĩ cách kéo dài thời gian ra vài ngày thôi. Như vậy Dương Hoa sẽ bị tổn thất. Nếu có thể thì kiếm luôn phương thuốc rồi chúng ta tự sản xuất. Như vậy thì chắc chắn Dương Hoa sẽ chết không có đất chôn”, Nhậm Quy cười nói.","“Nếu đã làm như vậy thì chúng ta sẽ vận động toàn bộ nguồn lực của mình”.","“Cần cử người nào là cử đi hết”.","“Tuyệt đối không được nương tay”.","“Được!”, đám đông hạ quyết tâm. Sau đó họ lấy điện thoại ra và sắp xếp công việc.","Lâm Chính lúc này đã về tới phòng làm việc. Mã Hải vui mừng chạy vào: “Chủ tịch Lâm, Sau khi thông báo về thuốc mới, cổ phiếu đã bắt đầu tăng lên rồi. Không chỉ có vậy, các bên đối tác cũng đã gọi điện nói là muốn bàn về thuốc mới với chúng ta. Đây chính là cơ hội, chắc chắn chúng ta phải nắm thật chắc”","“Nhận lúc còn sốt dẻo mau tìm nhà cung ứng nguyên liệu đi”, Lâm Chính nói.","“Vâng chủ tịch”, Mã Hải gật đầu, lập tức đi làm việc.","Tin tức bùng nổ, Dương Hoa lại một lần nữa trở thành tiêu điểm của đám đông. Đúng lúc này, điện thoại trên bàn đổ chuông. Lâm Chính liếc nhìn số điện thoại và mỉm cười.","“Cuối cùng cũng gọi tới rồi, lần này…chắc ông không còn gì phải đắn đo nữa đâu nhỉ?”","Lâm chính cầm điện thoại và ấn nút nghe.","“Đại thống lĩnh có chuyện gì không?”, Lâm Chính mỉm cười.","“Nhóc con, cậu sao thế? Tung ra chiêu đó cũng không nói? Cậu khiến tôi sốt ruột chết đi được”, giọng nói trách móc của Trịnh Nam Thiên vang lên.","“Tôi cũng là do bất đắc dĩ mà thôi. Nếu như nói ra trước thì sẽ không có lợi cho kế hoạch của tôi mà”, Lâm Chính lắc đầu.","“Được lắm. Cậu càng ngày càng giảo hoạt rồi nhỉ”, Trịnh Nam Thiên cười ha ha.","“Đại thống lĩnh, ông gọi cho tôi chỉ là để nói chuyện này thôi hả?”, Lâm Chính hỏi."]