[" ","Chương 2101","Mã Hải hoang mang đứng ở bên cạnh.","Lâm Chính có gì muốn hỏi bọn họ sao?","Nếu muốn hỏi thì sao lúc trước không hỏi, mà đợi đến bây giờ?","Đúng lúc này, một người đàn ông mặc Âu phục đeo kính đen bước nhanh đến.","Người đàn ông đi giày da bóng lưỡng, gõ lên mặt đất phát ra âm thanh vô cùng to rõ.","Mã Hải vô thức nhìn về người đó.","Người đó có vẻ cũng đã chú ý đến Lâm Chính, khóe miệng giương lên, sau đó đi thẳng về phía anh.","“Người của Ưng Các phải không?”, Lâm Chính mở mắt ra, bình tĩnh nói.","“Không ngờ Chủ tịch Lâm lại đợi tôi ở đây?”, người đó dường như không hề bất ngờ, mà cười nhạt nói.","“Chắc là Ưng Các các anh cũng đã biết thái độ của tôi rồi chứ?”, Lâm Chính nói.","“Đã biết. Chủ tịch Lâm, anh rất đặc biệt, nhưng theo tôi thấy… anh cũng rất ngu xuẩn!”.","Người đó mỉm cười nói.","Rất ngu xuẩn?","Mã Hải ở cạnh nổi giận: “Cậu nói cái gì đấy? Chú ý ngôn từ của cậu!”.","Theo ông ta nghĩ, Lâm Chính là nhân vật như thần tiên trên trời, không chỉ y thuật cao siêu, võ công đáng sợ, mà ngay cả mắt nhìn cũng cực kỳ lão luyện độc đáo.","Mã Hải đã xem anh như thần linh từ lâu.","Bây giờ con người này lại dám xúc phạm thần y Lâm!","Ông ta có thể không giận sao?","“Mã Hải, không cần phải kích động”.","Lâm Chính liếc người đó một cái: “Nói xem, tôi ngu xuẩn thế nào?”.","“Cái này còn cần phải nói sao? Chủ tịch Lâm, hành vi của anh ngày hôm nay chắc chắn đã khai chiến với người của Ưng Các chúng tôi. Thật ra, nếu anh không đồng ý kế hoạch sáp nhập của chúng tôi, anh hoàn toàn có thể đuổi bọn họ đi, chứ không phải làm bọn họ bị thương. Chuyện này đồn ra ngoài, chẳng phải Ưng Các chúng tôi sẽ mất hết mặt mũi hay sao? Nếu vậy, dù Ưng Các không muốn trả thù cũng không được”, người đó lắc đầu cười nói.","“Vậy tôi muốn hỏi, chuyện định đánh gãy hai tay hai chân tôi chắc là mệnh lệnh mà người của Ưng Các truyền đạt cho bọn họ phải không? Nếu hai tay hai chân tôi bị đánh gãy, vậy mặt mũi tôi… nên để đâu?”, Lâm Chính bình tĩnh nói.","Người đó ngẩn ra, nheo mắt lại, không nói gì.","Lâm Chính đứng dậy, đi đến trước mặt người đó.","Trong mắt người đó hiện lên tia cảnh giác, cả người cứng đờ, dường như đã chuẩn bị sẵn sàng ra tay bất cứ lúc nào.","Nhưng Lâm Chính không định đánh anh ta, mà chỉ sửa sang áo sơ mi xộc xệch của anh ta, bình tĩnh nói: “Về nói với cấp trên của anh, con người tôi xưa nay thích mềm không thích cứng. Nếu chơi cứng với tôi thì cùng lắm cá chết lưới rách, tôi đơn độc một mình, không vướng mắc. Nếu không đấu lại Ưng Các, tôi lột một lớp da của các người xuống chắc không có vấn đề gì lớn. Anh thấy sao?”.","Anh vừa dứt lời, hô hấp của người đó trở nên gấp gáp.","“Chủ tịch Lâm, cách nghĩ của anh… sẽ rất nguy hiểm”, anh ta nói giọng khàn đặc.","“Tôi không có cách nghĩ này, tôi sẽ càng nguy hiểm”, Lâm Chính lắc đầu."]