[" ","Chương 2259","Vậy mà…thần y Lâm lại có thể khiến họ sống lại. Y thuật như vậy thì rõ ràng là đủ khả năng nắm quyền sinh sát người khác trong tay mà.","Y thuật mà thần y Lâm thể hiện khiến cho Nhậm Quy bắt đầu tin vào lời của anh, tin rằng anh có tới hai phương thuốc. Và phương thuốc mà ông ta có trong tay là giả. Nếu như phương thuốc có vấn đề thì chắc chắn ông ta sẽ thất bại. Cộng với báo cáo kết quả giám định đã khiến ông ta một lần nữa như muốn nổ tung.","Thật không ngờ, tất cả đều là giả dối. Tất cả đều là màn lừa gạt do thần y Lâm tạo ra. Nhậm Quy dứt lời, cả hiện trường lại mất kiểm soát. Tất cả nhà báo đều hướng về phía Nhậm Quy và chụp ảnh lia lịa.","“Giám đốc Nhậm, tất cả đều là âm mưu do ông tạo ra sao? Sức ép mà gần đây Dương Hoa phải chịu đựng cũng là đối sách của ông đúng không?”","“Chủ tịch Nhậm, những người bệnh này cũng là do ông kiểm soát đúng không? Lẽ nào ông không quan tâm tới tính mạng của họ?”","“Giám đốc Nhậm, mục đích ông làm vậy để làm gì? Ông có cân nhắc đến trách nhiệm pháp luật của những hành vi do mình gây ra không?”","Đám nhà báo hỏi dồn dập. Có rất nhiều người dân bắt đầu lên tiếng chửi Nhậm Quy và nhổ nước bọt về phía ông ta. Cộng đồng mạng cũng sục sôi. Lời nói của Nhậm Quy được tinh giản bằng vài từ sau: “Nhậm Quy kẻ âm mưu”.","Họ mạng chửi rủa, chỉ trích ông ta. Vì dù sao cũng vì hành động của Nhậm Quy mà khiến cho người bệnh không dám sử dụng thuốc của Dương Hoa dẫn đến tử vong mà. Đó là hành động đùa giỡn với tính mạng của người khác.","Nhậm Quy bị người của tập đoàn Thiên Hằng bao vây. Thế nhưng ông ta chỉ đứng bất động nhìn chăm chăm Lâm Chính bằng ánh mắt phẫn nộ","“Thật ngốc quá! Nhậm Quy, hôm nay ông ngốc quá”, ông cụ Vương trừng mắt, không ngờ Nhậm Quy lại tự mình làm như vậy.","“Giám đốc, đã có kết quả giám định rồi”, lúc này có tiếng kêu vang lên, sau đó một nhân viên của Thiên Hằng lao tới với tờ báo cáo trong tay và đưa cho Nhậm Quy. Ông ta nhận lấy, toàn thân run rẩy.","“Đúng vậy, đúng ra tôi phải nghĩ ra điều này sớm hơn. Nếu như có kết quả báo cáo thì nên đưa cho tôi trước chứ không phải là thần y Lâm. Tôi lại ngốc nghếch như vậy sao?”, Nhậm Quy hít một hơi thật sâu.","“Giám đốc, kết quả giám định thế nào ạ?”","“Thiếu một vài vị thuốc nhưng…về cơ bản thì có hiệu quả”, Nhậm Quy nói.","Nói cách khác, phương thuốc mà Lục Tuyết đưa cho ông ta dù có thiếu sót nhưng là thật…Lục Tuyết đã hoàn thành nhiệm vụ. Vậy mà ông ta lại không tin…","“Cùng với những lời nói trước đó thì ông có biết điều này có nghĩa là gì không?”, Lâm Chính hỏi.","Nhậm Quy im lặng nhìn ông cụ Vương. Ông cụ Vương giật mình, lập tức hiểu ra ý đồ của Lâm Chính bèn lên tiếng: “A Khang, nhanh! Chúng ta về”.","“Vâng bố”, Vương Khang gật đầu định đưa ông cụ rời đi. Nhưng khi bọn họ định làm vậy thì phía sau đã có một đám người lao lên chặn họ lại. Đó chính là Từ Thiên và Cung Hỉ Vân.","“Ông định đi đâu? Kịch hay còn chưa biểu diễn cơ mà. Đừng vội”, Từ Thiên cười nói.","“Đúng vậy, lát nữa còn kịch hay lắm”, Cung Hỉ Vân cũng cười hi hi.","Ông cụ Vương mặt tối sầm, không nói gì. Lâm Chính đột nhiên lên tiếng.","“Nhậm Quy! Ông cũng đã thừa nhận rồi, ông ăn trộm phương thuốc đặc trị bệnh tiểu đường của Dương Hoa. Tôi nghĩ nếu chỉ dựa vào một mình ông thì không thể nào có được phương thuốc dễ dàng như vậy. Chắc chắn là ông có hợp tác với người trong nội bộ của tập đoàn mới có thể lấy được phương thuốc đúng không?”","Nhậm Quy không nói gì."]