[" ","Chương 2140","Giọng nói bình thản vang lên, ai nấy đều quay sang nhìn.","Không ngờ lại là… Mã Hải!","“Là giám đốc Mã!”.","Mọi người nhìn thấy Mã Hải bước vào, hai mắt đều sáng lên.","“Giám đốc Mã đến rồi!”.","“Giám đốc Mã, chào ông!”.","Đám khách mời đều bước tới chào hỏi, hoặc đưa danh thiếp, ai nấy vừa thân thiết vừa nhiệt tình.","Hai mắt Nhậm Quy cũng không khỏi sáng lên, cười lớn rồi bước tới, bắt tay với Mã Hải.","“Giám đốc Mã, ha ha… Ông đến muộn quá! Nào nào nào, mời vào, mời vào, mọi người đều đang chờ ông đấy!”, Nhậm Quy chào hỏi vồn vã, khuôn mặt tươi cười.","Mã Hải bắt tay với ông ta, nhưng không bước vào trong.","“Giám đốc Nhậm, hình như các ông có ý kiến gì với cậu Lâm hả?”, Mã Hải mặt không cảm xúc nói.","“Việc này… sao có thể nói là có ý kiến chứ? Chỉ là hiểu lầm nhỏ thôi! Giải thích rõ ràng là xong mà! Sao vậy giám đốc Mã? Ông… có hiểu lầm gì với chúng tôi sao?”, Nhậm Quy mỉm cười, sau đó khó hiểu hỏi.","Ông ta không thể hiểu được, Mã Hải là người của Chủ tịch Lâm, nếu đã là người của Chủ tịch Lâm thì đương nhiên phải suy nghĩ cho cậu ấy rồi, nhưng sao nghe giọng điệu ông ta như muốn bảo vệ Lâm Chính vậy?","Mã Hải định làm gì?","Chẳng lẽ ông ta ăn cây táo rào cây sung, giúp đỡ kẻ thù của Chủ tịch Lâm?","Nhưng… Lâm Chính có tư cách gì để Mã Hải làm vậy chứ…","Nhậm Quy cảm thấy vô cùng nghi hoặc, các khách mời xung quanh cũng vậy, ai nấy đều có vẻ mặt khó hiểu.","Mã Hải chẳng buồn nhiều lời, liền nói thẳng: “Cậu Lâm là khách hàng của tập đoàn Dương Hoa chúng tôi, nếu các ông có nghi vấn về bộ lễ phục này của cậu ấy thì có thể nói thẳng với tôi”.","“Khách hàng?”.","Mọi người đều trố mắt ra.","“Giám đốc Mã, lẽ nào bộ lễ phục này là Dương Hoa các ông tặng cho anh ta?”, Cư Chí Cường lập tức bước tới hỏi.","“Không thể nói là tặng được, trên thực tế nó chính là của cậu ấy”, Mã Hải đáp.","“Tại sao?”.","Mọi người lại càng không thể hiểu được những lời Mã Hải nói.","Sự xuất hiện của Mã Hải khiến cả câu chuyện trở nên không đầu không đuôi.","Mã Hải đáp: “Chẳng phải không lâu trước đó, tập đoàn Dương Hoa chúng tôi đã tổ chức hoạt động mua thuốc trúng thưởng sao? Tất cả các loại thuốc trong hoạt động lần này đều được bán đúng giá, mỗi người có thể mua một lần dựa vào chứng minh thư, và có một cơ hội bốc thăm trúng thưởng. Cậu Lâm đã trúng giải trong lần bốc thăm này”.","“Tôi biết hoạt động này, tỷ lệ trúng thưởng rất cao, nhưng hầu hết chỉ trúng năm tệ mười tệ thôi”, một khách mời lên tiếng.","Hoạt động này thì ai cũng biết, bởi vì đây hoàn toàn là một hoạt động công ích của tập đoàn Dương Hoa, Dương Hoa không có ý định kiếm tiền từ nó. Thuốc được bán với giá rất rẻ, hơn nữa người mua còn được bốc thăm trúng thưởng. Hầu hết mọi người đều trúng giải 10 tệ 20 tệ, thế nên những người đến mua thuốc không những không mất tiền, mà còn được thêm.","Thế nên các phương tiện truyền thông đều đưa tin đầy trên mạng."]