[" ","Chương 2361","“Cứ để đó đã, chờ anh đền xong cho tôi rồi tính tiếp”.","“Chủ tịch Lâm, mấy đồng bạc này cậu quan tâm làm gì? Tôi đã nói rồi, để tôi đền, cậu cứ đưa hóa đơn đây, đến lúc đó trừ thẳng vào số tiền kia là được”, Hà Mã Vinh cười nói.","“Không vội, anh cứ xem cái giá phải đền là bao nhiêu trước đã”, Lâm Chính bình thản nói.","Hà Mã Vinh nghe thấy thế, nụ cười liền đông cứng lại.","Xem giá?","Cái này thì cần gì phải xem giá chứ?","Chẳng phải chỉ làm vỡ mấy món lặt vặt, xé mấy bức tranh thôi sao?","Mấy thứ này cùng lắm là mấy chục triệu tệ, anh ta đền một trăm triệu tệ thì chỉ là cọng lông trâu.","Hà Mã Vinh khinh bỉ lắc đầu.","Nhưng vừa nãy đúng là sướng ngất người.","Bất kể là ai, khi biết mình bỗng dưng có khối tài sản mấy trăm tỷ tệ thì đều thất thố cả.","Anh ta chỉ làm vỡ mấy món đồ, chứ như người khác, có khi còn làm những việc kỳ quái hơn.","Chỉ có điều… sự ung dung và bình thản của Chủ tịch Lâm khiến anh ta cảm thấy không đúng lắm.","Cạch!","Mã Hải cầm một hóa đơn bước vào phòng làm việc.","“Chủ tịch Lâm, đã kiểm kê xong xuôi rồi”, Mã Hải cung kính nói.","“Tổng cộng tổn thất bao nhiêu?”, Lâm Chính hỏi.","“Chủ tịch Lâm, những đồ cậu Hà làm hỏng có giá trị là 700 tỷ tệ lẻ 1 xu! Đây là hóa đơn, mời cậu xem”, Mã Hải đặt xuống trước mặt Hà Mã Vinh.","Hà Mã Vinh trợn tròn hai mắt, ngây ra như phỗng, nhìn tờ hóa đơn kia với vẻ mặt không thể tin nổi.","Một lát sau anh ta mới hoàn hồn, cười ầm lên, nói: “Ha ha ha, Chủ tịch Lâm, câu chuyện cười này của cậu buồn cười quá. Mấy thứ vớ vẩn này sao có thể đáng giá 700 tỷ tệ chứ? Như vậy chẳng phải là nói đùa tôi sao? Ha ha ha, buồn cười quá!”.","“Tôi không đùa với anh”, Lâm Chính lắc đầu nói: “Những thứ này quả thực có giá như vậy”.","Hà Mã Vinh như bị sét đánh ngang tai.","Anh ta sửng sốt nhìn Lâm Chính, ánh mắt dần đanh lại.","“Chủ tịch Lâm, ý cậu là sao? Cậu… cậu bắt chẹt tôi đúng không? Mấy thứ vớ vẩn này sao có thể có giá trị cao như vậy chứ? Tôi… tôi không tin!”.","“Anh không tin thì tôi cũng hết cách! Thực ra những bức tranh này đều do tôi vẽ, những thứ vớ vẩn anh làm vỡ cũng là do tôi làm. Bọn chúng đáng giá bao nhiêu là do tôi quyết định. Tôi cảm thấy nó đáng giá 700 tỷ tệ thì chính là 700 tỷ tệ, có vấn đề gì sao?”, Lâm Chính bình tĩnh nói.","“Cậu… Chủ tịch Lâm, cậu… cậu… cậu… Chủ tịch Lâm, cậu đừng đùa nữa, vừa rồi là tôi hơi hỗn xược. Tôi đã nói rồi, tôi đền, chúng ta đừng làm vậy, được không?”, Hà Mã Vinh muốn khóc mà không có nước mắt, vội vàng nói.","Đánh chết anh ta cũng không tin những thứ này lại đắt như vậy.","Anh ta chắc chắn đây là Chủ tịch Lâm đang làm khó anh ta.","“Hà Mã Vinh, tôi không đùa với anh, cũng không rảnh để đùa”."]