[" ","Chương 2501","Còn Tô Mạc Vân, Liễu Thị Phong cũng hóa đá.","Đường chủ mới của Thanh Hà Đường…thực lực…có phần hơi mạnh quá rồi đấy…","Đám đông đã không thể dùng từ ngữ để miêu tả tâm trạng lúc này được nữa. Ông lão với thực lực thâm sâu khó lường đã bị chịu thiệt trong tay một thanh niên như vậy đấy.","Chuyện gì thế này? Đường chủ kỳ quặc của Thanh Hà Đường lại đáng sợ như vậy sao?","Tất cả đều cảm thấy kinh hãi và tò mò. Bọn họ nhìn anh chăm chăm và nín thở.","“Thú vị! Thú vị đấy!”, ông lão bò dậy, tỏ ra hào hứng và nghiêm túc.","“Cậu thú vị hơn mấy gã trước đó nhiều. Xem ra tôi phải nghiêm túc hơn, nếu không sẽ bị hạ gục trong tay cậu thì mất mặt lắm”, nói xong ông lão vung hai tay giống như đang điều động sức mạnh. Hai cánh tay khô gầy sau một hồi vận động thì đã tạo ra được một luồng sức mạnh kinh người.","Lâm Chính đanh mắt, không muốn cho ông lão có quả nhiều cơ hội nghỉ ngơi nên anh đã xông lên.","“Đại Ngạo Thần Hổ Quyết!”, ông lão đột nhiên gầm lên, cơ thể đổ ra, hai tay chống xuống đất. Cả người phát ra nguồn sức mạnh khủng khiếp. Đồng thời một hư ảnh giống như thần hổ xuất hiện và vồ về phía Lâm Chính.","Lâm Chính co đồng tử, lập tức né đòn.","Rầm! Một tảng đá bị thần hổ cắn nát. Móng vuốt của hư ảnh cào một rãnh dài sâu hơn một mét trên mặt đất. Nếu bị đánh trúng thì có lẽ cơ thể đã bị đứt làm ba đoạn rồi.","“Chiêu thức đáng sợ quá. Đây là sức mạnh của nội khí sao?”","“Có thể tạo ra được một khí thể hùng hậu như vậy thì thực lực của ông cụ này có thể đối kháng được với giáo chủ khi xưa đấy”, vài vị trưởng lão lên tiếng. Đôi mắt họ ánh lên vẻ kiêng kị.","Ông lão điên cuồng tấn công, giống như thần linh đang trừng phạt hạ giới.","Rầm!","Rầm!","Móng vuốt hổ dữ không ngừng vồ về phía Lâm Chính. Mặt đất nổ ra âm thanh ầm ầm, những cái hố khổng lồ xuất hiện, vết nứt trải dài cả một vùng trông vô cùng đáng sợ. Thế nhưng tốc độ của Lâm Chính cũng cực nhanh.","“Nhóc! Cậu thật sự tưởng rằng có thể chạy thoát được sao? Ha ha…”, ông lão cũng đột nhiên chộp lấy một khe hở, mỉm cười và chui vào trong. Hình ảnh con hổ đột nhiên biến mất trong lòng đất.","“Cái gì?”, đám đông kinh hãi. Lâm Chính tối sầm mặt, lập tức nhìn xuống dưới chân mình.","Anh bỗng thấy tiếng ầm ầm vang lên giống như có thứ gì đó đang gầm gừ dưới lòng đất.","Thế rồi bỗng nhiên những đùn đất nổi lên, mặt đất nứt toác, cả đỉnh Thiên Vương đều nứt thành vô số đường.","Ngọn núi rung lắc.","“Á!”, một vài đệ tử kêu lên. Có người sợ quá còn chạy một mạch xuống núi.","Rắc rắc! Lúc này tiếng nứt vang lên ngay dưới chân Lâm Chính.","“Không hay rồi…Lần này cậu ta xong đời rồi”, một trưởng lão hét lớn.","Dứt lời…Rầm! Mặt đất dưới chân Lâm Chính nổ tung. Một bóng hình đột nhiên chui lên, ngoác miệng như muốn nuốt chửng anh.","“Á!”, tiếng hét vang lên bốn bề. Rất nhiều người sợ tới mức phát điên, vội vàng rút lui.","Đất đá nổ tung. Tưởng chừng ngày tận thế đang tới. Ai cũng cảm thấy da đầu tê dại.","Bụi cát bay mù trời. Đám đông chỉ nhìn thấy một bóng hình một con hổ đang nuốt lấy Lâm Chính. Sau đó con hổ lật người, đáp xuống đất."]