[" ","Chương 2493","Quan trọng nhất là thực lực của Lệ Vương Cung và Sát Vương Cung vì vậy mà giảm đi rất nhiều.","Nếu Chiến Vương Cung lựa chọn làm ngư ông đắc lợi thì sao bọn họ có thể vui vẻ được đây?","Tuy nhiên, Quỷ Thủ và Liễu Thị Phụng liên tục tra hỏi, nhưng cũng không thể khiến Tô Mạc Vân dao động dù chỉ một chút.","“Đệ tử Vũ Cực của tôi không tham gia đại hội Đông Hoàng, do đó các người bảo tôi gọi nó ra, e rằng tôi không làm được!”, Tô Mạc Vân nói.","“Gì cơ?”","Không gian lại trở nên náo động.","“Vũ Cực sư huynh không tham gia đại hội Đông Hoàng ư?”","“Sao lại có chuyện này?”","“Thực lực của Vũ Cực sư huynh lợi hại như vậy, nếu như anh ta cùng đến thì ai có thể là đối thủ của Chiến Vương Cung chứ?”","“Chẳng lẽ Vũ Cực sư huynh không có hứng thú với nhẫn Đông Hoàng?”","Mọi người đều ngờ vực, bàn luận sôi nổi.","“Vũ Cực không tới ư? Chuyện này là sao? Là ông không cho nó đến à?”, Liễu Thị Phụng rất không vui, lạnh lùng hỏi.","“Là nó không muốn đến”.","“Hừ, tôi nghĩ chưa chắc là vậy”, Qủy Thủ hừ một tiếng: “Nhưng nếu Vũ Cực không đến thì bọn ta cũng không miễn cưỡng, nhưng tốt xấu gì ông cũng nên cử đệ tử của mình ra đấu đi chứ?”","“Được!”, Tô Mạc Vân gật đầu, quay đầu nhìn về đám đệ tử Chiến Vương Cung phía sau: “Ôn Thích! Con đại diện cho Chiến Vương Cung đi so tài với vị tiền bối kia đi”.","Người đàn ông tên Ôn Thích tái nhợt như bị sét đánh.","“Sư phụ, con…”","“Đừng nói với sư phụ là con không dám đi! Nếu như con nhát gan thì sẽ làm mất mặt người Chiến Vương Cung, mất mặt sư phụ. Con nên biết sư phụ thường dùng thủ đoạn gì với những người như vậy”, Tô Mạc Vân nói với khuôn mặt không chút biểu cảm.","Ôn Thích nghe thấy vậy, toàn thân run lẩy bẩy, hắn há miệng nhưng không thốt nên lời.","“Còn không mau đi đi?”","Tô Mạc Vân hét lên.","Ôn Thích run rẩy, nơm nớp lo sợ đi về phía trước.","“Ôn sư huynh”.","“Sư huynh…”","Các đệ tử của Chiến Vương Cung rối rít kêu lớn.","Lúc này, một tiếng hét vang lên.","“Sư phụ! Thời gian trước Ôn Thích sư huynh ra ngoài thử luyện đã bị thương, đến nay còn chưa khỏi, trận chiến này không cần anh ấy ra tay, để con đánh!”","Lúc này, một người đàn ông khoảng chừng hai mươi tuổi đột nhiên bước lên trước, ôm quyền hét lớn.","“Phạm sư đệ?”","“Phạm sư đệ, cậu… cậu muốn làm gì?”","“Mau quay lại đi, Phạm sư đệ!”","“Cậu không phải là đối thủ của người đó đâu!”","Đám người Chiến Vương Cung sốt sắng, nhao nhao gọi lớn."]