[" ","Chương 2183","“Được, các anh em, đi thôi, xem thử đó là ai!”.","Cậu Vương phất tay, đi về phía bàn Lâm Chính.","Tô Nhu thấy vậy, sắc mặt lập tức trở nên khó coi.","“Lâm Chính, anh lấy đâu ra tiền? Chẳng lẽ tiền anh vay ở ngoài không chỉ có khoản tiền để mua Lamborghini? Anh… Anh thật tùy tiện!”, Tô Nhu nổi nóng.","“Tiểu Nhu, anh vẫn còn rất nhiều tiền”.","“Dù anh có nhiều tiền đi nữa thì đã sao? Sao có thể chịu nổi cách tiêu xài của anh? Anh không thể bớt bớt lại một chút sao? Số tiền đó anh giữ lại mà lập nghiệp đi chứ! Chẳng lẽ anh thật sự muốn giống như bác cả, bị người ta ép phải nhảy lầu?”, Tô Nhu tức giận không thôi, nhìn chằm chằm Lâm Chính hét lên.","“Tiểu Nhu, anh đã nói anh có rất nhiều tiền, vượt xa khoản tiền bồi thường của hai bộ lễ phục đó! Em hiểu không?”, Lâm Chính nghiêm túc nói.","“Anh…”, Tô Nhu vốn còn định quở mắng tiếp, nhưng nhìn đôi mắt cực kỳ nghiêm túc của Lâm Chính, lời nói nghẹn lại nơi cổ họng, không thốt ra được…","Lúc này, đám người cậu Vương đã đến trước bàn ăn.","“Người anh em, anh làm vậy là sao? Vì sao không nể mặt Vương Tử Tường này? Thế nào? Anh mới đến Giang Thành lần đầu phải không?”.","Hai tay cậu Vương đè lên bàn, cười híp mắt nói với hai người.","Khi ánh mắt anh ta lướt đến gương mặt Tô Nhu, anh ta lập tức ngẩn ngơ, vô cùng kinh ngạc trước vẻ đẹp ấy.","Anh ta luôn cảm giác vẻ ngoài của Tô Nhu giống như đã nhìn thấy ở đâu đó, nhưng nhất thời không nhớ ra được.","Cũng không trách anh ta, một cậu ấm nhà giàu như anh ta cũng rất ít khi xem tin tức.","“Lúc tôi ăn cơm không thích bị người khác quấy rầy! Thế nào? Ông chủ vẫn không chịu bán nhà hàng này cho tôi sao?”, Lâm Chính thờ ơ nói.","“Ha, người anh em, ông chủ có bán nhà hàng này không thì tôi không biết, nhưng tôi muốn hỏi anh, anh nhất quyết muốn chống đối Vương Tử Tường tôi sao?”, người đàn ông nheo mắt lại, khom người nhìn chằm chằm Lâm Chính, hỏi.","“Phải thì sao?”, Lâm Chính lạnh nhạt nói.","Nhưng vừa dứt lời.","Loảng xoảng…","Một loạt tiếng động lộn xộn vang lên.","Sau đó thì thấy bàn ăn trước mặt Lâm Chính và Tô Nhu bị Vương Tử Tường lật nhào.","“Á!”.","Tô Nhu sợ đến mức hét lên, đứng bật dậy.","Lâm Chính không động đậy, nhưng trên mặt đã trở nên sắc lạnh vô cùng.","“Anh có tin lần sau, thứ tôi lật nhào là anh không?”, Vương Tử Tường mỉm cười nói với Lâm Chính.","“Lật nhào tôi?”.","Lâm Chính cực kỳ ngạc nhiên.","Anh chưa bao giờ thấy ai hung hăng như vậy.","“Ồ, anh Vương, con nhỏ này không tệ!”.","Lúc này, bạn của cậu Vương đi tới, nhìn thấy Tô Nhu thì ai nấy sáng mắt lên, không nhịn được huýt sáo."]