[" ","Chương 2264","Lạc Thiên cười với Lâm Chính bằng vẻ ý vị và nâng ly: “Vậy thì rất đáng để chúc mừng đấy. Nào, chúng ta cùng cạn ly chúc mừng chủ tịch Lâm!”","“Cạn ly!”, ba người nâng ly. Dù Lâm Chính cảm thấy rất buồn cười.","Được một lúc, điện thoại của Tô Nhu đổ chuông. Cô nhìn điện thoại, nụ cười trên khuôn mặt càng tươi hơn.","“Tô Nhu! Ai gọi tới vậy?”","“Cậu đoán xem”, Tô Nhu nói bằng vẻ tinh ngịch.","“Sao mình đoán được? Không phải là chủ tịch Lâm đấy chứ?”, Lạc Thiên cười hi hi.","“Không phải. Đang yên đang lành chủ tịch Lâm gọi cho mình làm gì? Là Cư Chí Cường”, Tô Nhu tỏ vẻ tức giận.","“Cư Chí Cường sao?”, Lạc Thiên ngạc nhiên.","“Anh ta gọi cho em làm gì?”, Lâm Chính cũng kinh ngạc.","“Anh ta không định kiện chúng ta nữa mà bồi thường bộ trang phục Hoa Hi Vọng với toàn bộ số tiền. Lâm Chính, giờ anh đã là phú ông rồi”, Tô Nhu cười nói với anh.","Lâm Chính kinh ngạc. Nhưng anh nhanh chóng phản ứng lại. Có lẽ Cư Chí Cường định dùng hành động này để nịnh anh đây mà. Chỉ đáng tiếc, lúc này hành động của Cư Chí Cường đã quá muộn.","Ăn xong, Lạc Thiên tự về nhà. Lâm Chính và Tô Nhu cùng về tập đoàn Duyệt Nhan. Hai người vừa bước vào chưa được bao lâu thì…","Cộc cộc cộc! Tiếng gõ cửa dồn dập vang lên. Tô Nhu đang định đi tắm phải giật mình, lật đật chạy ra mở cửa.","Cửa vừa mở thì Trương Tinh Vũ và Tô Quảng đã hồng hộc lao vào: “Ây da con gái, cuối cùng thì con cũng đổi đời rồi! Hu hu…”","Trương Tinh Vũ hét lên rồi ôm chầm lấy Tô Nhu khóc nức nở. Tô Nhu hoang mang.","“Mẹ sao thế? Có chuyện gì vậy?”, cô cảm thấy không hiểu","“Con còn hỏi là có chuyện gì à? Con tưởng mẹ ngu chắc? Chồng của con giờ là phú ông rồi, không còn là thằng rể vô dụng nữa, lẽ nào con không vui sao?”, Trương Tinh Vũ cười ha ha.","Tô Nhu bừng tỉnh, bật cười chua chát: “Con còn tưởng là chuyện gì. Hóa ra là chuyện đó à. Mẹ…có gì đáng để vui chứ…Tiền nhiều hay ít không ảnh hưởng gì nhiều, chỉ cần cả nhà vui vẻ là được mà”.","“Đúng đúng, chúng ta vui vẻ thì chuyện gì cũng tốt…À phải rồi, chồng con đâu rồi?”, Trương Tinh Vũ vội vàng nói.","“Có việc gì không ạ?”, Lâm Chính đang chuẩn bị lấy quần áo đi tắm liền bước ra hỏi.","“Lâm Chính, chúc mừng cậu đã trở thành phú ông. Nói đi, định bỏ ra bao nhiêu để bày tỏ lòng hiếu thảo với bố mẹ vợ đây?”, Trương Tinh Vũ cười toe toét.","“Tiền?”","Lâm Chính chau mày: “Nếu con không có tiền thì có phải là không thể hiếu kính với bố mẹ không?”","“Không có tiền lại còn đòi hiếu với chả kính. Cậu tưởng cả người cậu, ngoài chút may mắn ra thì còn có gì có thể khiến cho bố mẹ vợ của cậu vui vẻ được chứ?”, Trương Tinh Vũ hừ giọng.","“Nếu là vậy thì xin lỗi, con không có tiền”, Lâm Chính nói bằng vẻ vô cảm. Dứt lời nụ cười trên khuôn mặt Trương Tinh Vũ trở nên cứng đơ. Bà ta nhìn chăm chăm Lâm Chính: “Ý cậu là gì?”","“Con không có ý gì, chỉ là con muốn nói, con sẽ không hiếu kính với bố mẹ, bởi vì bố mẹ chưa bao giờ coi con là con rể cả. Con thà quyên góp hết tiền cho bọn nhỏ và những người ở vùng núi khó khăn cũng sẽ không bỏ ra để hiếu kính bố mẹ đâu”, Lâm Chính nhìn chăm chăm hai người bọn họ và nói thẳng.","Dứt lời, cả Trương Tinh Vũ và Tô Quảng đều bàng hoàng."]