[" ","Chương 2096","Người đàn ông hơi sửng sốt, sau đó phì cười: “Thần y Lâm, cậu cần gì phải lấy những thứ không có thật ra hù dọa người khác chứ? Cậu tưởng tôi là đứa trẻ ba tuổi sao? Đây chỉ là những lời đồn thổi do đám thuật sĩ giang hồ bịa ra thôi”.","“Đây không phải là thứ không có thật, cũng không phải là lời đồn!”, Lâm Chính lắc đầu đáp: “Thôi vậy, để tôi cho anh được mở mang tầm mắt”.","Dứt lời, Lâm Chính liền đâm những chiếc châm bạc kia vào hai cánh tay.","Phập phập phập…","Châm bạc nhỏ dài đâm vào toàn bộ, dường như c ắm vào tận xương Lâm Chính, khiến người ta nhìn mà cảm thấy da đầu tê dại.","Người đàn ông kia mở to hai mắt, anh ta đã bao giờ được thấy châm thuật như vậy chứ?","Nhưng anh ta vẫn không chịu tin.","Sát Long Cốt Châm Quyết?","Đây là châm quyết gì thì anh ta cũng từng nghe nói.","Nhưng đó là lúc anh ta còn nhỏ.","Nghe nói đây là châm quyết do hoàng đế viễn cổ tạo ra, có uy năng thông thiên, đâm một châm vào, người chết cũng có thể biến thành người sống, thần kỳ đến mức không thể tin được.","Nhưng…","Đây chỉ là những câu chuyện được gọi là cổ tích mà người lớn kể với con cháu.","Giống như chuyện cổ Grimm vậy.","Loại châm quyết này cũng chỉ xuất hiện trong lời kể, chứ không có bất cứ ghi chép gì. Hơn nữa, từ những lời miêu tả trong lời kể về châm quyết này, thì nó đúng là chuyện hoang đường.","Trên đời này làm gì có châm quyết thần kỳ như vậy chứ?","Có quỷ mới tin!","Thế nên rất nhiều người đều không coi trọng chuyện này.","Bây giờ, người tên là thần y Lâm này lại nói với anh ta rằng châm quyết cậu ta muốn dùng chính là Sát Long Cốt Châm Quyết…","Coi anh ta là trẻ con sao?","“Hừ, đừng giả thần giả quỷ nữa, thần y Lâm, tôi phải thừa nhận rằng y thuật của cậu đúng là có chút bản lĩnh, nhưng điều đó không có nghĩa là cậu nói gì cũng được. Ưng Các chúng tôi cũng có trường phái cổ y chuyên môn, tất cả Ưng Các, ai cũng biết Sát Long Cốt Châm Quyết chỉ là lời nói đùa. Được rồi, tôi cũng muốn xem xem, rốt cuộc cậu có thể thi triển Sát Long Cốt Châm Quyết như thế nào, để tôi mở mang tầm mắt”.","Người đàn ông cười khẩy, cũng không nóng lòng ra tay, mà đứng yên đó nhìn Lâm Chính.","Lâm Chính đâm châm bạc vào cánh tay, rồi lại điểm mấy huyệt đạo trên người, sau đó lại rút châm bạc ra, đâm châm vào hai vai, hai chân và đỉnh đầu.","Tất cả số châm này đều c ắm vào hoàn toàn.","Hơi thở của người đàn ông không khỏi nghẹn lại.","Cắm ngập châm vào đỉnh đầu, cậu ta không sợ châm bạc đâm xuyên qua đầu sao?","Cậu ta bị điên rồi sao?","Não là tổ chức phức tạp nhất trên cơ thể người, bất cứ bác sĩ Đông y nào cũng không dám cắm châm vào vị trí này một cách bừa bãi.","Sau khi cắm châm bạc vào, khí tức của Lâm Chính cũng trở nên dịu đi."]