[" ","Chương 2268","“Được!”.","Lâm Chính gật đầu.","Giải quyết xong chuyện này, Tô Nhu bèn vội vã về văn phòng, xử lý khoản tiền kếch xù mà Lâm Chính đột nhiên chuyển tới.","Lâm Chính thì lại quay về Dương Hoa.","Qua sự nỗ lực của nhóm Khang Gia Hào và Kỷ Văn, nhà họ Vương đã tan rã. Đa số chứng cứ phạm tội của người nhà họ Vương đã được Khang Gia Hào thu thập được, đồng thời giao cho cảnh sát.","Lần này nhà họ Vương xong thật rồi.","Còn Nhậm Quy, đương nhiên cũng không dễ chịu. Thiên Hằng vì chuyện này mà tổn thất nặng nề, bản thân Nhậm Quy thì vướng vào nhiều tội danh tranh chấp thương mại, lừa đảo thương mại và phỉ báng, vu khống… vô cùng chật vật. Cổ phiếu của Thiên Hằng cũng sụt giảm nghiêm trọng.","Tất cả mọi người đều biết Thiên Hằng tiêu rồi.","Kèm theo đó, gần một trăm doanh nghiệp lớn nhỏ đã bắt tay với Thiên Hằng tấn công Dương Hoa cũng gặp phải cú sốc.","Trong trận chiến này, Dương Hoa toàn thắng.","Tầm nhìn của Mã Hải cũng vô cùng độc đáo, lập tức nhân cơ hội thu mua vài công ty con có tiềm lực dưới trướng Thiên Hằng, nuốt sạch chiếc bánh to là Thiên Hằng.","Những tập đoàn tài chính xí nghiệp khác nhìn mà đỏ mắt, cũng muốn chia một chén súp.","Nhưng Thiên Hằng là chiến lợi phẩm của Dương Hoa, vào thời khắc mấu chốt này, không ai dám nhảy ra tranh với Dương Hoa.","Nếu không, đó sẽ là khiêu khích Dương Hoa, xem Dương Hoa là kẻ địch.","Bây giờ Dương Hoa như mặt trời ban trưa, ai còn dám đối đầu với Dương Hoa?","Những chuyện này Mã Hải sẽ xử lý thỏa đáng, Lâm Chính chỉ cần xem qua là được.","Anh ngồi ở văn phòng, xem tài liệu.","Lúc này, Cung Hỉ Vân dẫn theo một người phụ nữ đi vào văn phòng.","Lâm Chính ngẩng đầu lên, nhìn lướt qua, lộ ra bộ dáng bừng tỉnh.","“Là Lục Tuyết à? Tôi nhớ lúc trước tôi đã hứa với cô sẽ không nhốt cô quá lâu. Bây giờ cô được tự do rồi”.","Lục Tuyết cúi đầu, hai mắt ngập tràn nước mắt.","Cô ta đã biết chuyện nhà họ Vương sụp đổ.","Lúc này, cô ta rơi vào nỗi đau khổ và tự trách vô tận.","Cô ta không muốn nhà họ Vương thua, cũng không muốn nhìn Dương Hoa bại.","Bởi vì nhà họ Vương đã giúp đỡ cô ta, mà Dương Hoa cũng cực kỳ tín nhiệm cô ta.","Nhưng cô ta lại phụ lòng người của hai bên.","Mấy ngày bị nhốt, trong lòng cô ta vô cùng dằn vặt, thậm chí có ý nghĩ quyên sinh.","Nhưng bây giờ xem ra mọi thứ đã muộn.","Chết không giải quyết được bất cứ vấn đề gì.","“Chủ tịch Lâm, xin lỗi”, Lục Tuyết khẽ giọng nói.","“Nhà họ Vương không còn, sau này cô có dự định gì không?”, Lâm Chính hỏi.","“Tôi sẽ đi tự thú, cho dù Chủ tịch Lâm không giao nộp tôi cho cảnh sát, tôi cũng sẽ chịu trách nhiệm cho hành động của mình”, giọng Lục Tuyết khàn khàn."]