[" ","Chương 2768","Lâm Chính đáp thẳng thừng.","“Đây là cậu tự chuốc đấy nhé!”, ánh mắt Lưu Kiến Phi đầy lạnh lùng.","“Sao nào? Các ông định đánh người ở đây à? Tôi nói cho ông biết, ai dám ra tay, tôi sẽ báo cảnh sát”, Lạc Thiên quát.","“Cô yên tâm, chúng tôi sẽ không làm chuyện kích động như vậy đâu. Nếu thực sự làm lớn chuyện, chúng tôi thì không sao, nhưng ảnh hưởng đến tiền đồ của Tiểu Dư thì không ổn chút nào. Cơ mà chắc là sẽ có rất nhiều người sẵn lòng giúp tôi làm chuyện này đấy”.","Lưu Kiến Phi bình thản nói, rồi lấy điện thoại ra, gọi đến một số, còn bật cả loa ngoài.","“Ông chủ Lưu, sao lại có thời gian rảnh gọi điện thoại cho tôi thế? Ha ha…”, bên kia điện thoại là một tiếng cười sang sảng.","“Ông Trần, chỗ tôi xảy ra chút chuyện, muốn nhờ ông giải quyết giúp, không biết ông có tiện không?”, Lưu Kiến Phi nheo mắt nói.","“Ông chủ Lưu khách sáo quá, chuyện của ông chẳng phải chính là chuyện của tôi sao? Ông nói luôn là ở đâu đi! Tôi nhất định sẽ giải quyết giúp ông!”.","“Ông biết quán cà phê mới mở đối diện khách sạn Minh Châu chứ?”.","“Quán cà phê đối diện khách sạn Minh Châu? Đó là quán của Lạc Thiên, cô chủ nhà họ Lạc, có chút rắc rối…”, ông Trần do dự.","“Lô thuốc mà ông cần… tôi đã phê chuẩn!”, Lưu Kiến Phi đột nhiên nói.","Ông Trần nghe thấy thế, lập tức vỗ tay bốp một cái, lớn tiếng nói: “Mẹ kiếp, làm luôn!”.","“Được, ha ha ha, tôi chờ ông ở đây!”.","Lưu Kiến Phi cười lớn rồi cúp điện thoại, nhìn Lâm Chính với ánh mắt châm chọc.","Sắc mặt Tô Dư trắng bệch, cơ thể hơi lảo đảo, suýt nữa thì đứng không vững.","Ở Giang Thành, Lạc Thiên cũng được coi là có chút danh tiếng, thực lực đương nhiên không thể coi thường.","Vậy mà đối phương vẫn dám ra tay dù biết thân phận của Lạc Thiên, điều này cho thấy lai lịch của đối phương cũng không nhỏ.","Làm sao bây giờ?","Tô Dư vô cùng lo lắng, giãy ra khỏi tay Lưu Mãn San, lấy điện thoại ra định báo cảnh sát.","“Tiểu Dư, cháu làm gì vậy?”, Lưu Mãn Yến ở bên cạnh giằng lấy điện thoại của cô ta, tức giận nói: “Cậu tư cháu làm vậy cũng là muốn tốt cho cháu, cháu lại còn bao che cho người ngoài? Chị, chị xem con gái chị kìa! Đâu ra cái kiểu ăn cây táo rào cây sung như vậy?”.","Lưu Mãn Yến nói hơi nặng lời, nhưng Lưu Mãn San cũng không tiện phản bác, chỉ trừng mắt nhìn Tô Dư: “Con ngồi im cho mẹ”.","“Mẹ, mẹ để con nói chuyện tử tế với Lâm Chính đi, đừng làm lớn chuyện lên, nếu không sẽ không có lợi với ai cả”, Tô Dư muốn khóc mà không có nước mắt.","“Sao nào? Con khuyên cậu ta á?”.","“Vâng”.","“Được, vậy con thử đi, nhưng mẹ nghĩ chỉ tốn công vô ích thôi”.","Tô Dư vội bước tới.","“Tô Dư, chuyện này tôi sẽ giải quyết, cô không cần lo lắng”, Lâm Chính bình thản nói.","“Lâm Chính, đã đến lúc này rồi, anh đừng nói nhiều như vậy nữa, mau nghĩ cách rời khỏi đây đi. Cậu tư em kinh doanh dược phẩm, quen biết rất nhiều ông chủ, và một số người trong giới xã hội đen. Chắc chắn ông Trần kia không phải là hạng tốt lành gì, anh phải đi ngay đi, nếu không tình hình sẽ rất khó giải quyết”, Tô Dư sốt ruột nói."]