[" ","Chương 2052","Chỉ cần áp đảo người kia bằng khí thế, những cô gái ngoan ngoãn ít khi nổi giận với người khác như Lương Tiểu Điệp đều sẽ khuất phục.","Lương Tiểu Điệp muốn khóc mà không có nước mắt.","Cô ta cũng muốn nói lý lẽ với mấy người này, muốn giải quyết chuyện này, nhưng bây giờ xem ra cô ta đã nghĩ nhiều rồi.","Bọn họ hoàn toàn không định nói lý lẽ với cô ta, cũng không định dựa vào miệng lưỡi giải quyết chuyện này.","Nếu không, sao lại gọi là bắt nạt?","“Trước tiên quỳ xuống cho tao, mày quỳ đó thì tao mới nghe rõ mày muốn nói gì! Mày đứng nói, tao nghe không rõ”, Mãn Băng Hoàn đốt một điếu thuốc, rít một hơi, sau đó nói.","Lương Tiểu Điệp vô cùng băn khoăn, mắt hơi đỏ lên, ấm ức muốn khóc lên.","Cậu Vân ở cạnh không lên tiếng.","Cậu ta đang đợi Lương Tiểu Điệp cầu xin giúp đỡ.","Nếu Lương Tiểu Điệp lên tiếng, cậu ta chắc chắn sẽ can thiệp, nhưng nếu Lương Tiểu Điệp đã cầu xin cậu ta can thiệp thì chắc chắn phải đồng ý yêu cầu mà cậu ta đưa ra.","Đây là một giao dịch, phải xem Lương Tiểu Điệp lựa chọn như thế nào.","Khi Lương Tiểu Điệp do dự không quyết, chuẩn bị cầu xin cậu Vân, một bàn tay bỗng vươn tới từ bên cạnh, ngăn cô ta lại.","Lương Tiểu Điệp ngạc nhiên, quay đầu nhìn, lúc này mới nhớ ra mình không đến đây một mình.","Những người khác cũng ngạc nhiên nhìn về phía người đàn ông đội mũ lưỡi trai đi theo bên cạnh Lương Tiểu Điệp.","“Anh là ai?”, cậu Vân nhíu mày hỏi.","“Xin tự giới thiệu, tôi là anh trai của Lương Tiểu Điệp”, Lâm Chính bình tĩnh nói: “Lần này tôi đến đây cùng Tiểu Điệp cũng là để giải quyết chuyện mấy người ức hiếp em gái tôi! Tôi cảm thấy mọi người nên ngồi xuống nói chuyện đàng hoàng, xóa bỏ hiểu lầm, sau này mọi người vẫn là bạn tốt của nhau”.","Anh vừa dứt lời, trong phòng bỗng chốc vô cùng yên tĩnh.","Khoảng mười mấy giây sau.","“Ha ha ha ha…”.","Một trận cười lớn vang lên muốn bay cả nóc nhà.","“Bạn tốt? Ha ha ha ha, chọc tôi cười chết mất!”.","“Tên ngốc này đang nói gì vậy?”.","“Ha ha ha, tôi không chịu được nữa rồi, đau bụng quá, ha ha ha…”.","Bọn họ ôm bụng cười lớn, cười một cách vô cùng khoa trương.","Mãn Băng Hoàn nheo mắt nhìn Lương Tiểu Điệp: “Con khốn, có bản lĩnh rồi ha! Còn dám gọi người giúp? Thú vị thật!”.","“Chị Mãn, chị hiểu lầm rồi, anh trai tôi cũng… anh ấy chỉ muốn đi với tôi để thương lượng chuyện này mà thôi!”, Lương Tiểu Điệp vội xua tay nói.","“Ném ra ngoài!”.","Không đợi Mãn Băng Hoàn lên tiếng, cậu Vân ngồi thẳng xuống ghế sofa, thản nhiên phất tay nói.","Cậu ta nhẫn nại trò chuyện với Lương Tiểu Điệp là vì cậu ta muốn có được Lương Tiểu Điệp, còn những người khác cậu ta không có sự kiên nhẫn đó.","“Vâng thưa cậu chủ!”."]