[" ","Chương 2685","“Được”, Nam Cung Mộng không chút do dự mở hộp ra.","Bên trong hộp là một viên thuốc tròn màu đỏ tươi, tỏa ra một mùi thơm kỳ diệu, rất thần kỳ.","Lâm Chính hít một hơi mùi hương này, suy nghĩ.","Mùi này có phần giống với hoa Tuyệt Mệnh mà Bích Trân và An Viên vừa lấy được.","Có lẽ đúng là Tuyệt Mệnh Đan!","Lâm Chính lập tức nhận lấy, muốn cầm Tuyệt Mệnh Đan lên quan sát.","Không ngờ vừa lấy Tuyệt Mệnh Đan từ trong hộp ra, dưới đáy viên thuốc có một lỗ nhỏ, phun ra một làn khói độc màu xanh đậm, bao phủ Lâm Chính.","Khoảng cách gần như vậy, không ai có thể tránh được, Lâm Chính cũng vô tình hít phải làn khói độc vào trong phổi.","“Không ổn!”","“Có bẫy!”","“Là khí độc!”","Đám người Lưu Mã không ngừng hét lên, đồng loạt chạy tới.","Lâm Chính cũng lập tức đóng hộp lại, ho sặc sụa.","“Đồ khốn nạn! Dám âm mưu dùng thủ đoạn hạ độc giáo chủ của chúng ta!”","“Ông muốn chết hả?”","Lưu Mã giận dữ, rút kiếm dài ra, chém về phía Nam Cung Mộng.","“Bảo vệ gia chủ!”","Người của thế gia Nam Cung đứng thành ba vòng phòng vệ vây kín Nam Cung Mộng ở bên trong.","“Các người bảo vệ được sao? Giết cho tôi! Không chừa một kẻ nào!”, Lưu Mã gầm lên.","Đám cường giả của Đông Hoàng Giáo xung quanh chuẩn bị xông lên bắt đầu tàn sát.","“Chờ đã!”","Lúc này Nam Cung Mộng hét lên một tiếng.","“Sao thế? Ông còn muốn trăn trối gì hả?”, Lưu Mã nghiến răng nghiến lợi hỏi.","“Trăn trối thì không, tôi chỉ muốn hỏi ông, nếu ông giết tôi, thì độc trên người giáo chủ của các người phải làm sao?”, Nam Cung Mộng mỉm cười hỏi.","“Ông…”, Lưu Mã phản ứng lại, tức giận quát: “Mau lấy thuốc giải ra, tôi có thể cho ông toàn thây!”","“Ha ha, chuyện này e là rất khó!”","Nam Cung Mộng nheo mắt cười nhạt: “Giáo chủ Lâm, tôi vốn định gả con gái cho cậu, để thế gia Nam Cung kết thông gia với Đông Hoàng Giáo, nhưng tôi thấy cậu không có thành ý muốn kết thông gia với thế gia Nam Cung, đã vậy tôi chỉ có thể làm như vậy! Giáo chủ Lâm, nếu cậu muốn sống, tôi đề nghị cậu lập tức bảo người của cậu rời khỏi thế gia Nam Cung! Tất nhiên, cậu phải ở lại! Yên tâm, thế gia Nam Cung chúng tôi sẽ chiêu đãi cậu thật tốt! Chúng tôi tuyệt đối sẽ không làm hại cậu!”","Vừa nói xong, không ít người âm thầm chửi mắng.","Thế nào gọi là giáo chủ Lâm không có thành ý?","E rằng Nam Cung Mộng đã sớm lên kế hoạch hạ độc giáo chủ Lâm! Nếu không cũng sẽ không chuẩn bị hộp thuốc có độc này từ trước.","Thế gia Nam Cung có vô số độc dược kỳ dị, nếu như độc dược này có thể khống chế được giáo chủ Lâm thì gần như tương đương với việc gián tiếp khống chế toàn bộ Đông Hoàng Giáo."]