[" ","Chương 2484","“Chiếc nhẫn nằm trong phần mộ. Chỉ cần đào được phần mộ thì sẽ lấy được nhẫn”, Nhị trưởng lão Liễu Thị Phụng thản nhiên nói. “Đại trưởng lão, ông thấy sao?”","Tô Mạc Vân không nói gì.","“Hừ, ông già này định cản chúng ta lấy được nhẫn. Sư phụ, đệ tử cùng vài sư đệ sư muội khác cùng xông lên, giải quyết ông ta, lấy nhẫn giúp sư phụ trở thành giáo chủ”, một người đàn ông lực lưỡng gào lên.","Trưởng lão của người này lẳng lặng gật đầu. Nhận được sự cho phép, người đàn ông lại gầm lên và chĩa mũi kiếm về phía ông lão.","Thanh kiếm sáng loáng bổ xuống. Đúng lúc này, người đàn ông đang ngủ gật bèn mở mắt, chộp một nắm đất bên cạnh phần mộ và ném về phía người vừa lao lên.","Nắm đất bay ra như đạn, đâm xuyên ngực của những đệ tử kia. Cả đám đệ tử đột nhiên khựng người, tay vẫn giơ cao thanh kiếm trong tư thế đang bổ xuống.","Một cơn gió nhẹ thổi tới. Rầm rầm rầm. Đám đệ tử này đồng loạt đổ rầm ra đất, bất động. Tất cả đã mất mạng. Trên ngực của họ, máu tươi chảy ra.","Những người còn lại cảm thấy ớn lạnh. Không ai dám lên tiếng. Bọn họ trố tròn mắt nhìn cảnh tượng trước mặt.","“Sao có thể…như vậy…”","“Bọn họ…chết rồi sao?”","“Rốt cuộc người này là ai vậy?”","“Chiêu thức vừa rồi của ông ta…là gì?”","Tiếng xì xầm vang lên. Tất cả đều bàng hoàng. Một chiêu mà gi ết chết mười mấy người. Chỉ có thần linh mới làm nổi thôi. Tất cả trưởng lão đều tái mét mặt. Họ chưa từng thấy thủ đoạn nào khủng khiếp như vậy.","“Tôi nói rồi, bảo các người cút, đừng có làm phiền tôi. Còn không cút thì sẽ có kết cục giống như thế đấy”, ông cụ nói giọng khàn khàn, lại tiếp tục nhắm mắt lại.","Lần này không ai dám lên tiếng nữa. Mọi người nhìn nhau, không dám khinh suất. Xác chết trên mặt đất khiến họ cảm thấy da đầu tê dại.","“Sư phụ…giờ chúng ta phải làm sao?”, Trịnh Đan thận trọng nhìn Thiếu Hải.","Thiếu Hải cười lạnh lùng: “Xem ra lời đồn là thật. Có người này ở đây, chúng ta không lấy được nhẫn rồi”.","“Nghe ông nói thì có vẻ như ông biết cách lấy được chiếc nhẫn?”, Lâm Chính ở phía sau lên tiếng.","Thiếu Hải liếc nhìn anh và nói: “Đương nhiên là có cách!”","“Cách gì?”","“Khiêu chiến với ông ta!”","“Khiêu chiến sao?”, Trịnh Đan không hiểu Long Tinh Hồng dường như hiểu ra được điều gì đó.","“Du Linh!”, lúc này Quỷ Thủ khẽ kêu lên.","“Sư phụ, con ở đây!”, Du Linh bước tới.","“Con đi khiêu chiến ông ta đi”, Quỷ Thủ nói.","Du Linh sững sờ. Quỷ Thủ mỉm cười: “Vị trưởng lão này, liên quan tới thân phận của ông ta, tôi nghĩ mọi người đều đoán ra được đúng không?”","Tịch Mộc Lâm, Liễu Thị Phụng, Tửu Nhục Hòa Thượng đều gật đầu.","“Thật không ngờ phu nhân giáo chủ lại có gian tình với người khác, chẳng trách giáo chủ gi ết chết bà ta”, Tịch Mộc Lâm lên tiếng.","“Người này có lẽ chính là kẻ gian phu đó!”, Liễu Thị Phụng nói."]