[" ","Chương 2138","“Huống hồ đây là tác phẩm được làm thủ công của đại sư Sandro, chắc là được đặt may riêng. Sao trong tay anh có thể có một bản hợp đồng chính quy như vậy chứ? Đúng là quá giả! Chẳng lẽ anh đến nhà tôi mua đồ, tôi phải làm theo đúng chế độ quy định của công ty, đầy đủ quy trình với anh sao?”.","Rất nhiều khách mời chất vấn.","Nhưng Lâm Chính vẫn tỏ vẻ bình thản không chút sợ hãi.","“Là thật hay giả thì cô Thường Phương có thể nhận ra được”.","Thường Phương đang đờ đẫn ở bên kia không khỏi run rẩy, lập tức nhận lấy biên lai hợp đồng trong tay Lâm Chính, quan sát kĩ càng một lúc, sau đó nghiêng đầu nói: “Thứ này… là thật”.","“Cái gì?”.","Các khách mời đều xôn xao.","“Cô Thường Phương, cô xem lại kĩ đi, đừng có nhìn nhầm”, Nhậm Quy cũng không khỏi lên tiếng.","Hiển nhiên, cho dù là ông ta cũng không thể tin được, hay nói cách khác là không thể chấp nhận được.","“Không nhầm đâu, đây là hợp đồng đặt may riêng của công ty Quốc tế Bái Nam, tôi không thể nhìn nhầm được. Bình thường biên lai hợp đồng như thế này chỉ có khách hàng cao cấp của tập đoàn Bái Nam mới có thể sở hữu. Mọi người nhìn mép của hợp đồng này đi, có logo được đóng bằng kim tuyến, cái này là dấu hiệu chống làm giả”, Thường Phương nói.","“Nhưng… cặp Hoa Hi Vọng là tác phẩm của đại sư Sandro, liên… liên quan gì đến công ty Quốc tế Bái Nam chứ?”, cô Trần vội nói.","Nghe thấy thế, mọi người xung quanh đều nhìn Thường Phương với ánh mắt khác lạ.","Thường Phương lại nhìn cô Trần với ánh mắt như nhìn một con ngốc.","Cô ta lùi lại hai bước, có chút chột dạ.","“Chuyện này mà cô cũng không biết sao? Đại sư Sandro vẫn luôn có mối quan hệ hợp tác với công ty quốc tế Bái Nam, bộ cặp Hoa Hi Vọng này là do ông ấy nhờ công ty quốc tế Bái Nam bán, dùng hợp đồng của Bái Nam thì có gì kỳ lạ?”, Thường Phương đáp.","Cô gái kia nghe thấy thế thì há hốc miệng, không nói được gì nữa.","“Nói vậy là… thứ này đúng là do anh ta mua sao?”, có người run rẩy hỏi.","“Biên lai hợp đồng là thật, vậy thì có thể chắc chắn cặp Hoa Hi Vọng được mua cho anh Lâm”, cô Trần gật đầu.","“Oa!”.","Tất cả mọi người đều ồ lên.","Lần này có thể nói là chứng thực được rồi.","Cho dù mọi người không chịu tin, thì cũng phải chấp nhận.","Một tên vô dụng!","Một tên ở rể!","Một tên bất tài sống dựa vào vợ, ăn bám vợ!","Vậy mà có thể mua được bộ lễ phục đắt nhất trên thế giới…","“Sao thằng ở rể này lại có tiền mua cặp Hoa Hi Vọng chứ?”.","“Chắc là giả ấy nhỉ? Tôi đang nằm mơ! Chắc chắn là tôi đang nằm mơ!”.","“Đây có phải là Lâm Chính không vậy? Không nhầm đấy chứ?”.","“Dựa… dựa vào đâu chứ? Dựa vào đâu mà anh ta có thể mua được cặp Hoa Hi Vọng?”.","“Sao lại như vậy được?”.","Các khách mời vô cùng kinh hãi, thậm chí có người còn hét lên chói tai."]