[" ","Chương 2720","Tấm thẻ chỉ có kích thước bằng một đồng xu, trên đó có viết một con số lớn, bên cạnh là hoa văn mười hai con giáp, trông rất tinh xảo.","Hầu hết mọi người hoàn toàn không biết nó là gì, nhưng sau khi ngồi vào vị trí giáo chủ của Đông Hoàng Giáo, Lâm Chính đã đọc một vài cuốn sách của Đông Hoàng Giáo nên cũng biết về lai lịch của thứ đồ này.","Thẻ này có tên là thẻ Sáp Huyết, là tín vật liên minh của tổ chức do Cô Phong đứng đầu.","Bất kỳ ai nắm giữ vật này đều là đồng minh của Cô Phong.","Nhưng Lâm Chính không hiểu biết nhiều về Cô Phong…","Anh chỉ biết một chút thôi.","Cô Phong là một tổ chức tuyệt đối không thể dễ dàng đụng vào.","Đương nhiên, Lâm Chính cũng không thể biết quy mô và thực lực của tổ chức này rốt cuộc như thế nào, nhưng càng là đối thủ không có chút thông tin gì thì càng không thể dễ dàng trêu chọc.","“Giáo chủ Lâm, tuyệt đối đừng hiểu lầm! Tôi không hề có ý uy hiếp cậu đâu! Điều này cậu có thể yên tâm”, Kim Thế Minh vội vàng xua tay, cười nói.","“Vậy ông lấy vật này ra để làm gì?”, khuôn mặt Lâm Chính không chút biểu cảm, hỏi.","“Tôi chỉ muốn nhắc nhở giáo chủ Lâm một câu, tôi không phải là người duy nhất có tấm thẻ này, thế gia Nam Cung và thế gia Nạp Lan… cũng có nó!”, Kim Thế Minh nheo mắt.","Vừa dứt lời, Lâm Chính khẽ nhíu mày.","Điều này có nghĩa là thế gia Nạp Lan, sơn trang Kim Thạch và thế gia Nam Cung đều là đồng minh của Cô Phong …","“Giáo chủ Lâm, cậu đừng tưởng rằng tôi và Nam Cung Mộng đối chọi gay gắt thì chính là kẻ thù không đội trời chung, thực ra chúng tôi là đồng minh, đồng minh từng uống máu ăn thề”.","Kim Thế Minh mỉm cười và nói: “Bốn mươi năm trước, trong đại hội Cô Phong đã thành lập một liên minh. Liên minh này được thành lập bởi mười ba gia tộc siêu cấp. Mỗi một gia chủ hoặc chưởng môn đều sẽ nhận được một tấm thẻ Sáp Huyết, dựa vào nó để chứng minh thân phận của mình. Giáo chủ Lâm, tôi nghĩ trước khi cậu định tấn công thế gia Nam Cung thì nên cân nhắc thế lực đằng sau thế gia Nam Cung rốt cuộc phức tạp và mạnh mẽ như thế nào, phải không?”","“Đương nhiên là có cân nhắc, nhưng tôi hoàn toàn không ngờ được rằng thế gia Nam Cung lại có quan hệ đồng minh với Cô Phong, hơn nữa… còn có mười hai đồng minh khác!”","“Về việc liên minh, thực ra đã được che giấu rất kỹ. Không có nhiều người trên thế giới này biết về nó. Sở dĩ tôi thẳng thắn nói chuyện này với giáo chủ Lâm là để bày tỏ thành ý của tôi đối với giáo chủ Lâm! Tôi muốn hợp tác với cậu”, Kim Thế Minh cười nói.","“Ông đã có mười hai đồng minh mạnh… trước mắt còn có mười một đồng minh, đủ để ông đánh đâu thắng đó, quét sạch kẻ mạnh trong đại hội. Thực lực của ông hoàn toàn đủ, cần gì phải kết đồng minh với tôi, vẽ vời thêm chuyện? Nếu để cho người của Cô Phong biết được thì chẳng phải sẽ chọc giận bọn họ sao?”, Lâm Chính lắc đầu nói.","“Ha ha, thần y Lâm, việc này thì cậu không biết rồi”.","Kim Thế Minh lắc đầu, chắp hai tay sau lưng, trầm giọng nói: “Mười ba gia tộc và môn phái này mặc dù đã cắt máu ăn thề, kết thành đồng minh, nhưng trên thực tế mười ba thế lực này lại chia rẽ, có mưu đồ riêng. Gọi nhau là đồng minh nhưng sau lưng lại lợi dụng lẫn nhau! Cậu nhìn tôi và Nam Cung Mộng đã đấu đá nhau những năm vừa qua là biết. Bây giờ thế gia Nam Cung gặp đại nạn, không phải tôi cũng khoanh tay đứng nhìn sao? Trước mặt lợi ích, cái gọi là lời thề liên minh, tình cảm bạn bè chẳng qua chỉ là lời nói đầu môi mà thôi, không có chút giá trị! Chẳng ai thèm quan tâm cả”.","“Nếu đã như vậy, ông hợp tác với tôi thì tôi sao có thể yên tâm về ông? Đồng minh của Cô Phong không có giá trị, vậy kết đồng minh với tôi thì có giá trị sao?”, Lâm Chính bình tĩnh hỏi."]