[" ","Chương 2317","“Ồ…”, Lâm Chính rơi vào im lặng.","Từ Thiên toát mồ hôi hột, đồng thời cũng cảnh giác cao độ. Ông ta siết chặt cây súng trong tay. Ông ta nào ngờ, tình hình lại tệ đến mức này.","Giờ chỉ còn đợi xem khi nào chủ tịch Lâm ra tay mà thôi. Từ Thiên tự nhủ.","Đúng lúc này Lâm Chính đột nhiên nhặt con dao gọt hoa quả dưới đất lên và cắm lên một chiếc bàn khác ở bên cạnh.","Con dao đâm phập xuống. Đám đông giật mình.","Lâm Chính chỉ xắn tay áo lên, đặt tay lên bên cạnh con dao và nhìn cậu ba: “Được thôi. Anh đã muốn tay của tôi thì tới đi. Tôi đưa cho anh”.","Dứt lời, nụ cười trên khuôn mặt cậu ba trở nên cứng ngắc.","Cả không gian im phăng phắc. Lâm Chính ngồi im, nhìn cậu ba. Tất cả đều nhìn con dao sáng loáng, sắc lẹm ở bên cạnh.","Thần y Lâm là ai chứ? Là thần yi vô song. Nhưng dù có là bác sĩ thì cũng nhiều khi không thể chữa bệnh cho chính mình. Huống hồ, nếu như thần y Lâm mà không còn tay nữa thì làm sao chữa bệnh được cho người khác? Vậy khác gì là phế luôn anh?","Thế nhưng…thần y Lâm lại thẳng thắn đưa ra yêu cầu, thậm chí còn đưa dao tới ngay trước mặt cậu ba.","Điều này có nghĩa là anh đang đánh thẳng vào tâm lý của cậu ba.","Nếu cậu ba mà không ra tay thì có nghĩa là Lâm Chính thắng. Còn nếu cậu ba ra tay thì hậu quả chắc ai cũng biết. Đây là một màn đánh cược về mặt tâm lý. Cũng có thể dẫn đến mất mạng. Hoặc cũng có thể nói là sự chênh lệch giữa Dương Hoa và thế gia Nam Cung lúc này vẫn còn quá lớn.","Nói cách khác, chủ tịch Lâm đang đại diện cho Dương Hoa còn thế gia Nam Cung chỉ có mỗi cậu ba. Cậu ba có thể đối đầu được sao?","Cậu ba chìm vào im lặng. Đám đông cũng im lặng. Không ai dám thở mạnh, có không ít người toát mồ hôi hột. Đến ngay cả bàn tay của Từ Thiên cũng ướt nhẹp.","Quan khách ở các phòng khác cũng nhấp nhổm. Rõ ràng là có không ít người đang theo dõi tình hình phía bên này. Không ai ngờ tình huống lại diễn biến như thế.","“Sao thế? Không làm à?”, Lâm Chính nhìn cậu ba, điềm đạm lên tiếng.","“Anh chắc là muốn như thế chứ thần y Lâm?”, cậu ba Nam Cung hờ hững hỏi.","“Anh ra tay thì tay của tôi là của anh. Đừng nói là tôi không cho anh cơ hội đấy nhé. Hay là đến cả việc này cũng phải nhờ người khác làm?”, Lâm Chính hỏi.","Cậu ba Nam Cung nheo mắt, nhìn chăm chăm con dao. Sau đó anh ta bước tới. Hành động đó khiến đám đông hết hồn. Lẽ nào cậu ba định đoạt tay của thần y Lâm thật sao?","Điên rồi? Lần này thì đến cả thuộc hạ của cậu ba cũng căng thẳng. Đúng lúc này có tiếng hét vang lên.","“Dừng tay! Hai vị xin dừng tay!”","Dứt lời, Đinh Mạo lao vào, chặn trước mặt hai người và nở ra một nụ cười: “Hai vị, xin bớt giận, đừng kích động. Có gì chúng ta từ từ nói chuyện mà”.","“Hội trưởng Đinh Mạo, ông định xen vào chuyện giữa tôi và thần y Lâm sao?”, cậu ba Nam Cung dừng lại, mỉm cười.","“Cậu ba, tôi biết cậu không vui, nhưng buổi đấu giá sắp diễn ra rồi. Coi như cậu nể tôi mà. Có chuyện gì thì xin để sau khi buổi đấu giá kết thúc tính tiếp. Không phải cậu cũng tới vì núi đá tím sao? Nếu như buổi đấu giá không thể diễn ra thì cậu cũng không thể nào có được núi đá đó. Cậu nói có phải không?”, Định Mạo cười khúm núm."]