[" ","Chương 2494","Tuy nhiên… Tô Mạc Vân lại gật đầu.","“Phạm Phong, nếu con muốn thay Ôn Thích thì sư phụ chấp thuận cho con, con ra đấu đi”.","Vô số đệ tử sửng sốt.","Với vẻ mặt kiên định, Phạm Phong bước những bước dài về phía ông lão.","“Không!”","Ôn Thích hét lên thảm thiết, nắm lấy Phạm Phong: “Phạm sư đệ! Em không được đi! Anh đi! Để anh đi!”","Lúc này, Ôn Thích không còn sợ hãi nữa.","“Sư huynh! Anh là trưởng bối của tất cả các sư huynh sư tỷ. Mặc dù thực lực của anh không bằng Vũ Cực sư huynh nhưng anh luôn đối xử với bọn em như người nhà. Quy tắc của Chiến Vương Cung nghiêm khắc, nhiệm vụ được giao mỗi ngày vô cùng nặng nề, là anh đã luôn cổ vũ và giúp đỡ các sư huynh sư tỷ. Mọi người không thể thiếu anh. Phạm Phong em nhập môn sớm, không có tiếng nói, thực lực bình thường, việc em có thể làm chỉ có vậy. Trận chiến này cứ giao cho em đi! Sư huynh, em chỉ có thể làm cho anh đến đây thôi”.","Phạm Phong gầm lên, đẩy Ôn Thích ra và lao về phía ông lão.","“Phạm Phong!”","Hai mắt Ôn Thích đỏ ngầu, hét lên thảm thiết, muốn lập tức đuổi theo.","Nhưng đã quá trễ.","Phạm Phong không chào hỏi gì mà thẳng thừng tấn công ông lão.","Tấn công trực diện?","Đây chắc chắn là tự sát!","Dù có Vũ Cực ở đây thì cũng chưa chắc có thể sống sót!","Nhiều người hét lên thất thanh.","Rất nhiều người trong Chiến Vương Cung quay đầu nhắm mắt, không đành lòng nhìn cảnh tượng tiếp theo.","Tuy nhiên, vào thời điểm nghìn cân treo sợi tóc, một bóng người đột nhiên đứng trước mặt Phạm Phong, ngăn anh ta lại.","“Dừng tay!”","Phạm Phong không kịp phản ứng, lúc này mới thấy trước mặt mình xuất hiện thêm một người. Anh ta vội vàng dừng lại, vì lực quán tính mà suýt chút nữa không đứng vững.","Người xung quanh ngạc nhiên.","Định thần nhìn lại.","Người này… lại là Lâm Chính!","“Hả?”.","Thiếu Hải lặng lẽ quan sát.","Các trưởng lão Quỷ Thủ, Liễu Thị Phụng, Tịch Mộc Lâm đều nhíu mày.","“Thiếu Hải, đây là người của ông sao? Quản lý người của ông cho tốt, đừng phá hỏng quy tắc”, Đại trưởng lão Tô Mạc Vân nói thẳng.","“Đại trưởng lão yên tâm, quy tắc không thể nào phá hỏng được!”.","Thiếu Hải động tâm niệm, dường như nghĩ đến gì đó, nhếch khóe miệng: “Chỉ là cảm thấy thực lực của đệ tử Phạm Phong này hơi yếu, không chống đỡ được một đòn. Cậu ta cứ xông lên như vậy chẳng khác nào đưa đầu vào chỗ chết. Chỉ sợ lão tiền bối chẳng cần dùng đến bao nhiêu sức lực đã có thể giế t chết cậu ta!”."]