[" ","Chương 2449","“Thôi…thôi khỏi…muộn chút rồi tôi báo danh…”, Tưởng Xà cố nặn ra một nụ cười.","“Muộn chút là có ý gì?”, Lâm Chính không hiểu.","Thế nhưng Tưởng Xà chưa kịp giải thích thì đã có một giọng nói vang lên: “Nếu mà báo danh muộn thì sẽ tham gia muộn. Như vậy sẽ không phải đụng độ với nhiều người hoặc với những kẻ quá mạnh và có thể bảo toàn được tính mạng!”","Nghe thấy vậy, hai người bèn quay qua nhìn. Một nhóm người bước tới. Tưởng Xà nhìn bọn họ. Cô ta khẽ tái mặt.","Người của Cổ Linh Đường. Đi đầu chính là Trịnh Đan. Cô ta dẫn theo tầm gần một nghìn người. Tất cả đều nhìn Lâm Chính chằm chằm. Đôi mắt họ ánh lên vẻ lạnh giá và ác cảm.","“Cô…”, Tưởng Xà kêu lên.","Trịnh Đan mặc kệ cô ta, chỉ nheo mắt nhìn Lâm Chính: “Người họ Lâm kia, tôi nghĩ anh nên cho Cổ Linh Đường câu trả lời rồi đấy. Sư phụ chúng tôi cho anh đủ thời gian rồi”.","“Câu trả lời gì cơ?”, Lâm Chính giật mình, tò mò nhìn Trịnh Đan.","“Hả?”, Trịnh Đan nhếch miệng : “Có nghĩa là anh từ chối yêu cầu của sư phụ tôi?”","“Ý cô là chuyện sư phụ của cô bảo tôi gia nhập Cổ Linh Đường ấy à?”, Lâm Chính hỏi ngược lại.","“Đúng vậy”.","“Không gia nhập thì sao?”","“Thì chết chứ sao”.","“Tôi không tin với từng này người lại có thể làm gì được tôi”, Lâm Chính lắc đầu","“Đúng vậy. Chúng tôi đúng là không làm gì được anh nhưng tôi nói anh biết, chỗ chúng tôi còn có rất nhiều cao thủ, họ tiến vào thủ phủ của Đông Hoàng từ bốn hướng. Nếu như anh không đồng ý, chúng tôi chỉ cần giữ chân anh và phát tin tức cho sư phụ cũng những các cao thủ khác bao vây anh thì dù có mọc cánh anh cũng chẳng thoát được”.","“Hóa ra là vậy…”","“Nếu sợ rồi thì ngoan ngoãn gia nhập với chúng tôi, trung thành với sư phụ là được. Như vậy, anh vẫn còn đường sống”, Trịnh Đan cười hi hi: “Chúng ta cùng nhau đoạt lấy nhẫn Đông Hoàng”..","“Đúng là tốt thật, có điều…tại sao các người không gia nhập vào Thanh Hà Đường?”, Lâm Chính hỏi ngược lại.","Dứt lời, nụ cười trên khuôn mặt Trịnh Đan tắt ngấm. Thay vào đó là vẻ tối sầm: “Sự kiên nhẫn của tôi có giới hạn thôi đấy”","“Tôi biết’.","“Vậy tức là anh không đồng ý đúng không?”","“Ừ, đúng vậy”, Lâm Chính gật đầu. Trịnh Đan hít một hơi thật sâu, quay người nói nhỏ vài câu với người bên cạnh. Người này lập tức lấy điện thoại ra và gọi.","“Tất cả, lập tức báo danh”, Trịnh Đan nheo mắt cười.","“Vâng”, cả đám gào lên. Tưởng Xà thấy vậy thì mặt cắt không ra máu.","“Xong rồi! Chúng ta trốn thôi Lâm Chính!”, Tưởng Xà run rẩy.","“Trốn! Tại sao lại phải trốn! Cô nghĩ họ sẽ làm gì được tôi?”","“Đó là toàn bộ Cổ Linh Đường đấy? Chắc chắn Thiếu Hải đã biết tin. Một khi bọn họ vào đây thì anh sẽ phải đối diện với sự bao vây của toàn bộ Cổ Linh Đường”."]