[" ","Chương 2389","“Sao? Còn đợi tôi vạch trần các ông trước mặt đám đông thì các ông mới cam tâm? Thời gian này tôi luôn nghe lệnh thần y Lâm điều tra thế gia Nam Cung các ông, những việc làm dơ bẩn của các ông, tôi đều biết rõ! Không phải các ông thắc mắc vì sao lô hàng tuần trước mất tích sao? Tôi nói cho ông biết, số hàng hóa đó là tôi cướp đấy! Bây giờ số hàng hóa đó đã bị tôi đưa tới tay bố mẹ các người!”, Dịch Quế Lâm hừ lạnh.","Ông ta dứt lời, mọi người đều kinh hãi, cũng hiểu rõ việc làm dơ bẩn mà Dịch Quế Lâm nói chỉ cái gì.","Không ít người của thế gia Nam Cung nhìn sang Nam Cung Tùng và Nam Cung Phi Dương.","Hiển nhiên, chuyện vô cùng hèn hạ đó rất ít người biết, lúc này bọn họ cũng cảm thấy cực kỳ vô liêm sỉ…","“Một phút!”.","Lúc này, Lâm Chính đứng ở trước mặt Nam Cung Yết, giơ tay lên, bình tĩnh nói: “Một phút sau, nơi này sẽ không còn người mang họ kép Nam Cung nữa!”.","Nói xong, anh hạ tay xuống.","“Không!”.","Tiếng hét thảm thiết vang vọng cả căn nhà rộng lớn…","Nam Cung Tùng như phát điên lao về phía Lâm Chính.","Nhưng có Dịch Quế Lâm ngăn cản, bọn họ hoàn toàn không thể đến gần Lâm Chính nửa bước.","Phụt!","Tiếng động lạ vang lên.","Sau đó là chất lỏng màu đỏ tươi bắn tung tóe.","Cảnh tượng khiến người ta kinh hãi, run rẩy.","Đám người Nam Cung Tùng, Nam Cung Phi Dương mở to mắt, kinh ngạc nhìn bên kia.","“Á!”.","Nam Cung Yết vẫn đang la hét, dường như vẫn đang giãy giụa.","Nhưng kéo dài không bao lâu, tiếng la hét của anh ta dần dần yếu đi.","Trên mặt đất thấm đầy màu đỏ tươi…","Nam Cung Tùng thoáng chốc trở nên suy sụp.","Cả người không còn chút tinh thần nào, cứ vậy ngây ngốc nhìn nơi đó, nhìn bóng người chậm rãi ngã xuống, ngũ quan toàn toàn cứng đờ.","Ông ta không thể chấp nhận những chuyện này!","Cũng không dám tin những chuyện này!","Nam Cung Yết trợn trừng hai mắt, miệng run rẩy muốn nói gì đó với Nam Cung Tùng. Nhưng anh ta dốc hết sức cũng không thể hét lên thành tiếng, giống như con chuột sắp chết.","Lâm Chính không ngừng vung tay.","Động tác máy móc, vẻ mặt dữ tợn, tràn đầy hung ác.","Phụt!","Phụt!","Phụt…","Tiếng động quỷ dị đâm vào màng nhĩ và tim mỗi người.","Người đi theo bên cạnh đều kinh hãi nhìn Lâm Chính."]