[" ","Chương 2767","Nhưng đúng lúc này, lại có hai người xông vào quán cà phê.","Đó chính là Tô Dư và trợ lý Tiểu Nhã.","Số khách ít ỏi trong quán cà phê lập tức kinh ngạc kêu lên, vội lấy điện thoại ra chụp ảnh Tô Dư.","“Đừng chụp, đừng chụp nữa!”.","Tiểu Nhã vội vàng ngăn khách khứa trong quán lại.","Nếu để bọn họ quay chụp cảnh tượng này rồi đưa lên mạng thì hỏng bét.","Cũng may có Lạc Thiên giúp đỡ ngăn lại, thì mọi người mới bỏ điện thoại xuống.","“Tiểu Dư, chẳng phải con đi tìm đạo diễn Tống rồi sao? Sao lại chạy đến đây?”, Lưu Mãn San hỏi.","“Mẹ, chuyện này là sao? Chẳng phải con bảo mọi người đến mời Lâm Chính sao? Tại sao mọi người lại làm khó cậu ấy?”, sắc mặt Tô Dư có vẻ khó coi.","“Làm khó? Tiểu Dư, mọi người đâu có làm gì”.","“Con ở bên ngoài nghe thấy hết rồi”, Tô Dư tức giận nói.","“Tiểu Dư, mọi người cũng là muốn tốt cho cháu mà. Trước đó bọn bác cũng lựa lời khuyên nhủ Lâm Chính, nhưng cậu ta quá ngang bướng, bọn bác nói thế nào cũng không nghe. Thế nên bọn bác đành phải dùng một số cách hơi quá khích”.","“Phải đấy Tiểu Dư, cháu không biết đấy thôi, có những người trời sinh đã hèn hạ, cháu lựa lời khuyên nhủ thì cậu ta lại vênh mặt lên trời. Nếu cháu làm căng chút thì cậu ta lại ngoan ngoãn cúp đuôi. Tên Lâm Chính này chính là loại người như vậy đấy”.","Lưu Đại Bưu và Lưu Mãn Yến đồng thời lên tiếng.","“Vớ vẩn!”.","Tô Dư tức giận quát: “Lâm Chính không phải như mọi người nghĩ đâu!”.","“Tiểu Dư, cháu có thái độ gì vậy?”, đám trưởng bối nổi giận.","“Tiểu Dư, cháu còn nhỏ, chưa hiểu chuyện, không thể hiểu được những khuôn sáo quy định trong này. Tóm lại chuyện này cháu đừng quan tâm, mau ra ngoài đi, cậu sẽ khiến cậu ta ngoan ngoãn đi tìm Tống Kinh, bảo Tống Kinh tiếp tục nâng đỡ cháu”, Lưu Kiến Phi lạnh lùng nói.","“Cậu tư!”.","Tô Dư tức đến mức giậm chân, còn định nói gì đó, nhưng Lưu Mãn San đã kéo cô ta lại.","“Tiểu Dư, nghe cậu tư con đi! Chuyện này con đừng nhúng tay vào! Nếu con không nghe lời, thì coi như mẹ không có đứa con gái như con”, Lưu Mãn San tức giận nói.","Tô Dư nghe thấy thế, sắc mặt liền trắng bệch.","Cô ta không ngờ người nhà họ Lưu lại vô lý như vậy…","“Lâm Chính!”.","Tô Dư tuyệt vọng, chỉ có thể nhìn Lâm Chính với ánh mắt ấm ức và đau khổ.","“Tiểu Dư, chuyện này tôi không trách cô, chuyện của Tống Kinh từ đầu đến cuối đều không phải nhằm vào cô, chỉ là trừng phạt nhà họ Lưu một chút thôi, cô đừng để bụng”, Lâm Chính vội vàng an ủi.","“Ôi dào, khẩu khí lớn quá nhỉ? Trừng phạt nhà họ Lưu chúng tôi một chút? Cậu coi nhà họ Lưu chúng tôi là cái gì vậy?”, Lưu Mãn Yến cười khẩy: “Cũng không nhìn lại xem mình là cái thá gì!”.","“Phải đấy!”.","“Lâm Chính, rốt cuộc cậu có làm theo lời chúng tôi nói không hả?”.","Lưu Kiến Phi không còn kiên nhẫn nữa, quát lên.","“Không”."]