[" ","Chương 2374","Có điều cho dù là hiện tại thì cô cũng không khá khẩm hơn là bao.","“Lâm thần y, tôi nhìn không rõ…tôi nhìn không rõ gì cả, anh có thể giúp tôi không? Rốt cục đã xảy ra chuyện gì, anh có thể giúp tôi được không?”, Tô Nhu đau đớn kêu lên.","Lâm Chính nghiến răng, tay nắm chặt, nỗi oán hận trong lòng tăng lên gấp bội.","Anh ôm chặt Tô Nhu vào lòng, hạ giọng nói: “Tiểu Nhu, cô yên tâm tôi sẽ giúp cô bình an vô sự, tôi sẽ lấy lại ánh sáng cho cô”.","“Lâm thần y, rốt cục đã xảy ra chuyện gì?”, Tô Nhu gần như nói trong tiếng khóc nấc nghẹn.","“Giờ tôi đưa cô về, tôi sẽ chữa trị mắt cho cô”, Lâm Chính nói với giọng kiên định, sau đó ôm lấy Tô Nhu đi về phía xe của mình.","“Đợi đã! Đợi đã!”, Tô Nhu đột nhiên hốt hoảng thốt lên.","Lâm Chính lặng lẽ nhìn cô.","“Có thể…có thể gọi điện cho chồng tôi là Lâm Chính một cuộc điện thoại không? Anh ấy vừa mới nói định đến đây…tôi lo anh ấy không tìm thấy tôi…anh…anh có thể giúp tôi nói với anh ấy một tiếng không?”, Tô Nhu nói với giọng có phần mềm yếu.","Cơn đau đớn tê dại của thần kinh khiến ngữ khí trong lời nói của cô và sức hít thở trở nên yếu đuối thấy rõ.","Lâm Chính vừa nghe không khỏi sững sờ. Vào lúc này rồi mà Tô Nhu vẫn còn nhớ tới Lâm Chính.","“Cô vẫn còn quan tâm tới anh ta làm gì?”, Lâm Chính ôm Tô Nhu để cô vào trong xe rồi nói.","“Dù gì anh ấy cũng là chồng tôi”, Tô Nhu nằm dựa vào ghế phụ một cách bất lực, yếu đuối nói.","Lâm Chính lặng lẽ nhìn cô sau đó lấy ra một nắm châm châm vào cổ cô.","Toàn thân Tô Nhu run lên, tiếp đó mi mắt dần dần khép lại, cô chìm vào hôn mê.","Lâm Chính thấy vậy lập tức lái xe về phía học viện Huyền Y Phái.","Ù ù…ù ù…","Lúc này, điện thoại lại lần nữa vang lên.","Lâm Chính cứ thế bấm nghe.","“Lâm thần y, tôi nghĩ rằng lúc này cô Tô Nhu đang rơi vào trạng thái cực kì đau đớn, phải không?”, đầu dây bên kia là giọng nói của Nam Cung Phi Dương.","“Ừm, cô ấy rất khó chịu, có điều cũng may có tôi giúp cô ấy tê liệt toàn thân, hiện giờ cô ấy ngủ rồi”, Lâm Chính khản giọng nói.","“Không hổ là Lâm thần y, y thuật quả nhiên cao cường, mắt của con người là một trong những bộ phận yếu ớt nhất trên cơ thể, cũng là một trong những bộ phận phức tạp nhất, hiện giờ có hai cây châm châm vào mắt cô Tô Nhu, tôi nghĩ cho dù là Lâm thần y muốn lấy nó ra thì cũng sẽ không dễ dàng nhỉ?”, Nam Cung Phi Dương điềm nhiên nói.","Lâm Chính trầm ngâm.","Khoảng ba tới bốn giây sau mới chậm rãi lên tiếng.","“Nam Cung Phi Dương”.","“Sao thế? Chuẩn bị xoá hiệp ước với tôi à?”","“Ừm…”","Lâm Chính hạ giọng.","Anh vừa dứt lời, Nam Cung Phi Dương ở đầu dây bên kia tỏ ra bất ngờ."]