[" ","Chương 2133","“Phải… Phải…”.","Thường Phương không khỏi cảm thấy đau khổ và tiếc hận, nặng nề gật đầu.","Cặp Hoa Hi Vọng được gọi là tác phẩm truyền đời!","Thế mà lại bị người phụ nữ này làm hỏng!","Thường Phương đột nhiên xoay người, hung hăng trừng người phụ nữ đó.","Cô ta tin rằng từ hôm nay, người phụ nữ này sẽ bị người hâm mộ thời trang trên toàn thế giới phỉ nhổ, chửi mắng…","Hai chân Cư Chí Cường nhũn ra, ngồi liệt trên ghế.","“Tiêu rồi… Tiêu rồi…”.","Cư Chí Cường hoảng sợ lắp bắp…","“Chúng tôi ăn mặc lộng lẫy tham dự tiệc cũng xem như nể mặt người tổ chức tiệc, nhưng không ngờ lại gặp phải chuyện này, hơn nữa bên tổ chức tiệc cũng không có lời giải thích nào, thật khiến người ta thất vọng. Nếu đã như vậy, bữa tiệc này có tiếp tục thêm nữa cũng chẳng có ý nghĩa gì. Các vị, tạm biệt”.","Lâm Chính lạnh nhạt nói, sau đó quay người đi, kéo tay Tô Nhu đi ra ngoài.","Tô Nhu còn ở trong trạng thái ngơ ngác, vẫn chưa hoàn hồn.","“Anh Lâm, cô Tô, xin hãy chờ đã!”.","Thường Phương vội vàng đuổi theo.","Nhưng Lâm Chính đã quyết định rời đi.","Anh không hề có hứng thú tham gia loại tiệc hội này.","Sắc mặt Nhậm Quy rất khó coi.","Bữa tiệc này là tổ chức cho Tô Nhu, nếu Tô Nhu rời đi, vậy chẳng phải ông ta uổng công chuẩn bị hay sao?","Nhậm Quy ra hiệu cho người ở bên cạnh, lập tức có người đuổi theo.","“Cô Tô, đừng đi vội như vậy chứ! Bữa tiệc vừa mới bắt đầu, mặc dù có chút không vui, nhưng không ảnh hưởng tâm trạng của mọi người mà. Sếp Nhậm của chúng tôi còn định cho mọi người một niềm vui bất ngờ đấy, ở chơi một lúc rồi đi mà”, một người đàn ông mặc Âu phục mỉm cười, ngăn trước mặt Lâm Chính.","“Sao? Các người định ép khách ở lại à?”, Lâm Chính nhướng mày.","Người đó hơi tức giận, vốn định dạy dỗ Lâm Chính một trận, nhưng nhìn bộ quần áo trên người anh thì lại do dự.","“Anh Lâm, cô Tô, hai người muốn đi cũng được, nhưng hai người có thể giải thích Hoa Hi Vọng của hai người ở đâu ra không?”.","Nhậm Quy bưng ly rượu đi tới, hỏi.","“Là… Lâm Chính tặng…”, Tô Nhu vừa mới hoàn hồn lập tức lên tiếng, nhưng nói đến một nửa lại cảm thấy không đúng.","Lâm Chính có thể tặng bộ trang phục thế này sao?","Sao có thể…","Tô Nhu đầy nghi hoặc, muốn hỏi Lâm Chính, nhưng lại ngại người đông, không tiện mở lời.","Nhậm Quy lắc ly rượu, đứng trước mặt Lâm Chính và Tô Nhu, cười nói: “Cô Tô, bộ trang phục này… là Chủ tịch Lâm tặng cô phải không?”.","“Tôi… Tôi không biết…”.","Tô Nhu do dự một lúc rồi đáp."]