[" ","Chương 2175","“Chủ tịch Lâm, nghe cách nói chuyện của anh thì hình như anh rất tự tin sẽ nắm phần thắng trong cuộc chiến tranh thương mại này? Anh nghĩ Dương Hoa có thể vượt qua được sóng gió lần này không?”, lại một phóng viên nữa đặt câu hỏi.","“Tôi đã nói rồi, tôi chưa bao giờ nghĩ đây là một cuộc chiến tranh thương mại. Tôi cảm thấy môi trường trong nước chính là như vậy, giữ tốt bỏ xấu, công ty nào đưa ra được sản phẩm tốt, thì mới được người dân tiếp nhận, mới có thể thích ứng với môi trường tàn khốc này. Thế nên nếu Dương Hoa không vượt qua được sóng gió lần này, thì chỉ có thể là thực lực của Dương Hoa chưa đủ, thế thôi”, Lâm Chính đáp.","Ai nấy đều gật gù.","“Xem ra thằng khốn này cũng nghĩ thoáng đấy chứ!”, Cư Chí Cường rít một hơi xì gà, cười nói.","“Nói nhiều như vậy nhưng chẳng thấy trọng điểm ở đâu cả. Giám đốc Nhậm, tôi thấy thằng nhãi này không nghĩ ra được cách gì để đối phó chúng ta nữa rồi! Lần này cậu ta thua là cái chắc!”, một ông chủ cười nói.","“Trừ khi cậu ta có thể đánh bại hơn trăm doanh nghiệp, nếu không thua là chuyện tất nhiên!”, Nhậm Quy nheo mắt cười đáp.","“Nếu vậy là chúng ta có thể tổ chức tiệc mừng công rồi sao?”.","“Ha ha ha, đương nhiên là có thể rồi!”.","“Được, vậy để tôi mời, chúng ta sẽ tổ chức một bữa tiệc tối hoành tráng ở Giang Thành này, mời hết những nhân vật tai to mặt lớn ở Giang Thành đến, trừ tên họ Lâm kia ra!”.","“Ha ha ha, đây là buổi liên hoan của những kẻ vô dụng bất tài, Chủ tịch Lâm danh tiếng như cồn đến làm gì chứ? Ông đang khinh người ta sao?”.","“Ha ha ha…”","Bọn họ cười ầm lên.","Nhậm Quy giơ ly rượu lên, nheo mắt nhìn màn hình tivi.","Ông ta biết mình chỉ còn cách thắng lợi trong gang tấc nữa thôi.","Chỉ cần đạp đổ được Dương Hoa, thì địa vị của ông ta trong giới kinh doanh Hoa Quốc sẽ lại lên một tầm cao mới.","Đến lúc đó, ông ta chính là nhân vật dẫn quân thực sự.","Hình như buổi họp báo đã sắp kết thúc.","Ngoài danh sách đen này ra, dường như Chủ tịch Lâm cũng chẳng còn gì để nói nữa.","Đám phóng viên cũng có vẻ chán chường, nhưng những chủ đề này vẫn có không ít người quan tâm, chỉ cần giật tít một chút thì vẫn có thể thu hút nhiều lượt click hơn.","“Được rồi, còn phóng viên nào đặt câu hỏi nữa không?”.","Mã Hải nhìn đám truyền thông báo chí đang viết bản thảo, lên tiếng hỏi.","Nhưng không ai giơ tay nữa.","Mã Hải thấy thế thì gật đầu với Lâm Chính.","Lâm Chính hiểu ý, liền kéo micro trước mặt lại gần, chỉnh một chút rồi mới bình thản lên tiếng: “Kính thưa quý vị, bây giờ tôi muốn chính thức tuyên bố một chuyện”.","Một câu nói đơn giản của anh lập tức khiến tất cả các phóng viên đều dừng bút.","Ai nấy đều ngẩng đầu lên, nhìn Lâm Chính chằm chằm.","Hội trường vô cùng yên tĩnh.","Những người đang ngồi trước tivi cũng tỏ vẻ ngạc nhiên."]