[" ","Chương 2485","Màn đối thoại giữa bọn họ đã khiến những đệ tử khác phải suy nghĩ. Người đàn ông rách rưới này lại chính là nhân tình của phu nhân giáo chủ sao? Đúng là khủng khiếp.","“Ồ! Các người nhận ra tôi à?”, người đàn ông mở đôi mắt đục ngầu nhìn đám đông.","“Đương nhiên là nhận ra rồi. Nếu không là ông thì sao giáo chủ lại giết phu nhân? Và rồi giáo chủ lại bị tẩu hỏa nhập ma mà chết, Đông Hoàng Giáo trở nên đại loạn như thế này chứ? Tất cả đều là do lỗi của ông. Ông là kẻ tội đồ”, Tịch Mộc Lâm quát lên.","Ông lão nghe thấy vậy thì bật cười: “Cái gì? Tôi trở thành tội đồ rồi à?”","“Tôi là gian phu?”","“Tôi là kẻ đầu sỏ?”","“Ha ha, đúng là vô lý một cách hợp lý mà!”","“Rõ ràng là giáo chủ của các người cướp mất người phụ nữ của tôi, rõ ràng ông ta mới là kẻ thứ ba mà lại nói tôi là tội đồ?”","“Nực cười! Quá nực cười!”, ông lão trở nên kích động bèn bật cười khiến khuôn mặt già nua trông càng dữ tợn hơn. Rõ ràng là ông lão đang rất tức giận. Ông ta bất cam và oán hận.","“Tiền bối, tôi muốn hỏi ông, có phải nhẫn Đông Hoàng đang ở trong phần mộ này không?”, một trưởng lão bước tới và hỏi.","“Phải hay không thì có liên quan gì tới tôi?”, ông lão nói bằng vẻ vô cảm.","“Nhẫn Đông Hoàng có liên quan tới sự sống còn của Đông Hoàng Giáo, đó là tín vật của giáo chủ. Hiện tại Đông Hoàng Giáo giống như rồng mất đầu nên cần phải dùng nhẫn Đông Hoàng để chọn ra giáo chủ mới. Nếu như tiền bối ý thức được điều đó thì mời tránh qua một bên để chúng tôi đào mộ lấy nhẫn”, người này trầm giọng.","“Ở đây chôn người thương của tôi. Tôi đã ở đây với bà ấy mấy chục năm rồi, giờ đã già mà các người nói đòi đào mộ lấy nhẫn, các người không thấy buồn cười à”, ông lão lắc đầu, đôi mắt trở nên âm sầm.","“Nếu đã vậy thì chúng tôi sẽ làm theo quy tắc. Đó là khiêu chiến với ông. Nếu như người của chúng tôi đánh bại được ông thì chúng tôi sẽ lấy nhẫn. Thế nào?”","“Haha, thú vị đấy. Tôi ở đây có một thời gian thôi mà ngoài kia đã xuất hiện thêm bao nhiêu con chuột không biết sợ chết rồi nhỉ. Được. Các người muốn đấu thì tôi đấu. Ông già này chưa biết từ chối lời khiêu chiến của ai bao giờ. Hôm nay các người tới bao nhiêu thì tôi sẽ đấu với từng đó”, ông lão hét lên và lập tức đứng dậy.","Lâm Chính giật mình. Xem ra ông lão này cũng hăng gớm. Bao nhiêu người thế này dù ông ta có đánh lại được thì cũng sẽ mệt chết thôi. Ông ta không ý thức được điều đó sao? Đám người này đang cố tình khiến ông ta bị tiêu hao sức lực mà.","Chẳng trách đám trưởng lão này lại đề nghị tiến hành khiêu chiến. Rõ ràng là bọn họ đã biết thân phận của ông lão và cũng biết ông ta không từ chối khi bị thách thức.","“Nếu đã vậy thì tiền bối, chúng tôi không khách sáo nữa”.","Quỷ Thủ trầm giọng, ra hiệu cho Du Linh. Người có thể khiến Quỷ Thủ bị thương chỉ bằng một chiêu, có thể tiêu diệt mười mấy đệ tử chỉ bằng một chiêu thì đương nhiên là đệ tử thông thường không làm gì được ông ta rồi. Người thách thức đầu tiên chính là Du Linh – xếp vị trí thứ năm trong ngũ đại yêu nghiệt.","Đám đông nhìn chăm chămDu Linh bước tới, chắp tay trước ông lão: “Tiền bối, xin được thỉnh giáo”.","“Cô có biết quy tắc quyết đấu của tôi không?”, ông lão nhìn Du Linh và hừ giọng.","“Du Linh không biết”.","“Vậy để tôi nói cô nghe. Quyết đấu với tôi là quyết đấu sinh tử. Tôi và cô, một trong hai mà chết thì coi như thắng, rõ chưa?”, ông lão nói."]