[" ","Chương 2058","Cũng có người nói Dương Hoa đã tiêu diệt thế gia Tư Mã, những gì mọi người nhìn thấy bây giờ chỉ là mã ngoài mà Chủ tịch Lâm của Dương Hoa dựng nên mà thôi, còn thế gia Tư Mã thật sự thì từ lâu đã không còn tồn tại.","Mặc dù không biết cách nói nào đúng, nhưng những chuyện này truyền đạt một thông tin, rằng Dương Hoa… không dễ chọc vào!","Các gia tộc ở Yên Kinh luôn cảm thấy những gia tộc tập đoàn tài chính ở ngoài Yên Kinh đều là kẻ quê mùa, chưa từng thấy sự đời, không thể xuất hiện ở những trường hợp lớn.","Nhưng Chủ tịch Lâm của Dương Hoa lại dùng một cái bạt tai thật đau làm thức tỉnh những người này.","Nghĩ lại sự kiện live của hoàng gia nước Y không lâu trước đây, chuyện Y Vương Hàn Thành lúc trước, các thành tích của thần y Lâm đã khiến vô số người kính nể.","Nếu thật sự đắc tội với thần y Lâm thì dù là cậu Vân hay là Mãn Băng Hoàn cũng sẽ trở thành tội nhân của gia tộc, thậm chí bị đuổi khỏi gia tộc.","Cậu Vân run rẩy buông điện thoại xuống, mắt mở lớn, không tin nổi nhìn Lâm Chính ở trước mặt.","“Cậu Vân, người vừa rồi là ai? Hét to như vậy làm gì?”, cô gái ở bên cạnh không khỏi bĩu môi nói.","Nhưng giây sau, cậu Vân đã tát vào mặt cô ta.","Bốp!","Dấu tay đỏ chót hiện lên.","Cô gái lùi về sau hai bước, ôm gương mặt hơi sưng, không tin được nhìn cậu Vân.","Lại nghe cậu Vân gào lên: “Đó là bố tôi! Con nhỏ ngu ngốc!”.","“Cái gì?”.","“Gia chủ nhà họ Vân?”.","Bọn họ ai cũng biến sắc.","Sắc mặt của Mãn Băng Hoàn cũng trắng bệch.","Nếu là như vậy… thân phận của người trước mặt còn cần nghi ngờ nữa sao?","“Thần y Lâm, xin lỗi, là… là lỗi của tôi. Mong anh rộng lượng, đừng so đo với tôi!”, cậu Vân cắn răng, nhắm mắt đi đến trước mặt Lâm Chính, cúi người xin lỗi.","Nếu là một tháng trước, cậu Vân gặp được thần y Lâm chắc hẳn sẽ không đến nỗi sợ như vậy, thậm chí cậu ta còn muốn liều một phen!","Nhưng khi thần y Lâm đánh bại thiên kiêu Lệ Vô Cực, đánh bại Hiệp hội Võ thuật… cậu Vân đã biết sợ.","Cậu ta hoàn toàn biết sợ rồi!","Gia tộc từng cảnh cáo những người thế hệ trẻ như cậu ta, bất kể là ai cũng không được chọc giận thần y Lâm, một khi làm vậy thì phải xin lỗi ngay lập tức.","Vì vậy, dù cậu Vân không cam tâm tình nguyện, nhưng vẫn thành thật tiến tới xin lỗi.","“Cậu Vân, cậu thật khiến tôi thất vọng! Chỉ dựa vào một cú điện thoại thì có thể chứng minh được gì? Tôi đã so với hình ảnh trên mạng, người này hoàn toàn không giống với thần y Lâm! Anh ta chắc chắn là kẻ giả mạo!”.","Mãn Băng Hoàn đi tới, nghiến răng nói.","Hiển nhiên, cô ta vẫn không chịu chấp nhận sự thật này.","“Chị Băng Hoàn nói không sai, tên này chắc chắn là giả mạo. Chỉ một cú điện thoại mà thôi, cũng không phải người thật, sao có thể tin được?”.","“Đúng vậy cậu Vân, cậu phải xem kỹ đó có phải số điện thoại của bố cậu không, đừng bị tên này thuê vài kẻ lừa đảo tới đùa giỡn chúng ta”.","“Dạo gần đây có rất nhiều cuộc gọi lừa đảo như vậy, một cuộc điện thoại không chứng minh được gì cả!”."]