[" ","Chương 2524","Lúc này, Lâm Chính vẫn đang bị kẹt ở trong, không thể hoạt động bình thường được.","Nếu không nhân lúc này giết anh, thì tiếp theo sẽ gặp rắc rối to.","Đôi mắt Thiếu Hải nhìn chằm chằm vào gò đất kia, nhanh chóng lấy đà, cả người như một trận cuồng phong, lao về phía đó, đồng thời hai tay nắm chặt thanh kiếm gãy, đâm mạnh vào gò đất.","Dường như Lâm Chính cũng ý thức được tình hình bên ngoài, bàn tay đang thò ra vung mạnh lên.","Vèo!","Đoạn kiếm gãy trong tay anh lập tức bay về phía Thiếu Hải.","Chẳng khác nào ngôi sao băng xé rách đêm đen, đâm thẳng vào tim Thiếu Hải.","Thiếu Hải nhìn đoạn kiếm gãy đang bay tới, không hề hoảng sợ, trong lúc ngàn cân treo sợi tóc, ông ta bỗng gầm lên.","“Đông Hoàng Hoàn Vũ!”.","Ầm!","Một luồng khí thế cuồng bạo lập tức phát ra khỏi người Thiếu Hải.","Đoạn kiếm gãy kia bị chấn động vỡ vụn thành muôn vàn mảnh còn nhỏ hơn hạt gạo.","“Cái gì?”.","Đám người Tô Mạc Vân, Liễu Thị Phụng vội vàng nhìn.","Phát hiện lúc này, uy thế của Thiếu Hải đã ngút trời.","Một luồng khí lưu mỏng manh quấn quanh người ông ta.","Có sự bảo vệ của luồng khí lưu này, bất cứ người nào hay vật nào lại gần Thiếu Hải, đều sẽ bị chấn động tan xác, chết không kịp ngáp.","Đây chính là Đông Hoàng Hoàn Vũ?","Đây chính là thần công vô thượng của Đông Hoàng Giáo?","Mọi người không dám chớp mắt, quên cả hít thở.","Bịch! Bịch! Bịch!","Thiếu Hải giậm chân, khiến mặt đất rung lên bần bật.","Lúc này, ông ta như một con mãnh thú đang lao như bay, không thể khống chế, không thể đỡ được.","Dưới sự gia trì của Đông Hoàng Hoàn Vũ, Lâm Chính không thể đỡ nổi cú tấn công này.","Nếu anh tóm thanh kiếm gãy này, thì tay anh sẽ bị nát vụn.","Lần này Lâm Chính sẽ tiếp chiêu kiểu gì đây?","Bị nhốt trong gò đất, anh không thể tránh được, cũng không thể động đậy được.","Cho dù bây giờ anh có thể chui ra khỏi gò đất này thì cũng vô dụng.","Bởi vì thanh kiếm gãy kia… đã đâm tới.","Vù vù vù…","Gò đất bị luồng khí lưu đáng sợ của Đông Hoàng Hoàn Vũ làm cho rung lên.","Tất cả mọi thứ xung quanh đều bị càn quét.","Cực kỳ khủng khiếp!","Cuối cùng!","Phập!"]