[" ","Chương 2033","“Vô Hằng!”.","Lưu Quy sốt ruột, hét lên liên tục. Vì tâm trạng kích động nên ngực phập phồng, lại phun ra một ngụm máu, sau đó ngất đi.","“Bố!”, Lưu Vô Hằng hét lên.","Nhưng Lưu Quy không thể nghe thấy nữa.","Bây giờ, cục diện đã bị Lâm Chính kiểm soát hoàn toàn…","“Thần y Lâm, đừng ngang ngược nữa!”.","Lúc này, một giọng nói hờ hững vang lên.","Giọng nói vừa cất lên, một bóng người nhảy vọt từ trên không trung tới, đáp xuống trước mặt Lâm Chính.","Đệ tử Kỳ Lân Môn ở xung quanh thấy vậy thì vô cùng mừng rỡ.","“Bái kiến môn chủ!”.","Tiếng hô vang vọng.","Môn chủ Kỳ Lân Môn đã xuất hiện.","Vẻ mặt Lệ Vô Cực trở nên lạnh băng.","Lâm Chính cũng nhíu mày.","Nhưng anh rất tò mò, vì sao môn chủ của Kỳ Lân Môn bây giờ mới xuất hiện?","“Môn chủ, cứu… cứu tôi! Môn chủ! Cứu tôi!”, Lưu Vô Hằng như nhìn thấy cọng rơm cứu mạng, khó khăn hét lên.","Nhưng môn chủ không quan tâm đ ến hắn, mà đi đến bên cạnh Lưu Quy, kiểm tra vết thương của Lưu Quy.","“Phó môn chủ Lưu, ông không sao chứ?”, môn chủ đánh thức ông ta dậy.","“Môn… Môn chủ?”, Lưu Quy khó khăn lên tiếng.","“Vết thương của ông quá nặng, tôi sẽ giảm nhẹ thương tích giúp ông”, môn chủ nói, tay ấn lên người Lưu Quy.","Nhìn như chỉ là mấy chiêu đơn giản, nhưng lại khiến hai mắt Lưu Quy lồi ra, miệng phun ra lượng lớn máu.","“Hả?”.","Đệ tử xung quanh kinh ngạc.","“Bố!”, Lưu Vô Hằng hét lên thảm thiết.","Toàn thân Lưu Quy run rẩy, sau đó mắt mở lớn nhìn môn chủ, giãy hai chân, chết hoàn toàn.","“Phó môn chủ!”.","Các đệ tử quỳ dưới đất kêu khóc.","“Bố ơi!”, Lưu Vô Hằng gào khóc giãy giụa, đau lòng tuyệt vọng.","“Phó môn chủ Lưu thương thế quá nặng, đã chết rồi! Thần y Lâm, đây là chuyện tốt mà cậu làm sao?”, môn chủ Kỳ Lân Môn nhảy vọt xuống, phẫn nộ quát lên.","“Hay cho chiêu vu oan giá họa! Môn chủ Kỳ Lân Môn, mấy chiêu vừa rồi của ông đều ấn vào tử huyệt của phó môn chủ Lưu Quy. Rõ ràng là ông đã âm thầm ra tay gi ết chết ông ta, nhưng lại giá họa cho tôi! Chiêu mượn đao giết người của ông thật là hoàn hảo!”, Lâm Chính lạnh lùng nói.","“Mượn đao giết người?”."]