[" ","Chương 2261","Ông cụ gào lên. Vương Khang cũng mặc kệ, cứ thế lao về phía trước như một kẻ điên. Toàn bộ nhà họ Vương cũng bắt đầu hành động.","Thế nhưng khi họ vừa có ý định thì đã bị toàn bộ người của Cung Hỉ Vân và Tử Thiên kiểm soát. Bọn họ bụm chặt miệng người nhà họ Vương khiến chúng bất động.","Ông cụ Vương và Vương Khang chỉ biết trố mắt nhìn cảnh tượng đó. Thần y Lâm đã sớm có sự chuẩn bị rồi. Bọn họ không thể làm được gì.","Một lúc sau, với một loạt các thao tác điều trị thì cuối cùng Vương Tử Tường đã hồi phục được ý thức. Anh ta từ từ mở mắt.","“Tôi…tôi làm sao vậy?”, Vương Tử Tường cảm thấy mơ hồ. Anh ta nói bằng giọng yếu ớt.","“Vương Tử Tường tôi hỏi anh, người nhà họ Vương cử rất nhiều người tới làm gián điệp bên trong Dương Hoa phải không?”, Lâm Chính hỏi.","“Đúng vậy! Sao anh biết?”, Vương Tử Tường vô thức hỏi.","Dứt lời, cả hiện trường nháo nhào: “Ôi đúng là như vậy thật à?”","“Hóa ra là người nhà họ Vương”.","“Nhà họ Vương không phải cũng là người của Dương Hoa sao? Sao họ lại làm ra những chuyện như vậy chứ?”","“Anh còn không hiểu sao? Nhà họ Vương phản bội Dương Hoa, cấu kết với Nhậm Quy, bán toàn bộ thông tin cơ mật của Dương Hoa cho Nhậm Quy đó”.","“Chẳng trách Nhậm Quy lại có được phương thuốc đó của Dương Hoa, hóa ra là thế..”","“Người nhà họ Vương cũng độc ác quá”.","Đám đông hét lên, chửi rủa không thôi. Đám nhà báo lập tức khóa chặt người nhà họ Vương và dồn dập đưa ra câu hỏi với ông cụ.","Cung Hỉ Vân và Từ Thiên cũng nói thuộc hạ buông họ ra. Lúc này nhà họ Vương có thể lên tiếng rồi. Thế nhưng ai cũng im thin thít. Bởi vì lúc này có nói gì thì cũng đã muộn…","Ông cụ Vương nhắm chặt mắt, hít một hơi thật sâu, không thể hiện ra biểu cảm gì nhiều. Vương Khang lúc này đã hét lên, ngồi phụp xuống gào thét.","“Chuyện gì vậy? Tôi đang ở đâu? Vừa rồi ai đã nói chuyện với tôi vậy?”, Vương Tử Tường cảm thấy mơ hồ. Anh ta quay qua hai bên một cách khó khăn và hỏi.","“Đưa cậu Vương tới bệnh viện chữa trị cho cẩn thận”, Lâm Chính nói với người bên cạnh.","“Vâng chủ tịch!”, những người bên cạnh lập tức đưa Vương Tử Tường đang không hiểu mô tê gì tới bệnh viện.","Lâm Chính nhìn về phía ông cụ Vương.","“Chủ tịch Lâm, cậu được lắm”, ông cụ Vương nói bằng vẻ vô cảm.","“Tôi đã cho nhà họ Vương cơ hội nhưng các người lại không biết trân trọng”, Lâm Chính nói.","“Nói đúng ra thì tôi đã đánh giá cậu quá thấp. Tôi thật không ngờ cậu lại đa mưu như vậy…Đây là năng lực mà không phải ai ở tuổi cậu cũng có”, ông cụ Vương nói giọng khàn khàn.","“Giờ có nói gì thì cũng đã muộn rồi”, Lâm Chính thản nhiên nói.","“Đúng vậy…muộn rồi…muộn thật rồi. Nhà họ Vương đã bị chôn sống trong tay tôi…thua thật rồi”, ông cụ Vương lầm bầm như phát điên. Vài người cảnh sát nhanh chóng bước tới giữ lấy ông cụ Vương và Vương Khang.","“Ông Vương, chúng tôi nghi ngờ ông có liên quan tới vụ án lần này, mời ông cùng chúng tôi về đồn để hợp tác điều tra”, người cảnh sát nói.","Ông cụ Vương hít một hơi thật sâu, giơ tay lên.Cảnh sát phất tay. Bọn họ lập tức được đưa đi."]