[" ","Chương 2373","Mặc dù bên ngoài đồn thổi về mối quan hệ của anh với Tô Nhu không hề rõ ràng nhưng trong mắt một vài người sáng suốt, càng là mối quan hệ không rõ ràng thì càng có vấn đề.","Nam Cung Phi Dương không phản đối việc đụng đến Tô Nhu.","Kể cả Tô Nhu không hề có vai trò quan trọng đối với chủ tịch lâm thì nhiều nhất là khiến một người bị thương nhầm, trong mắt ông ta mạng người không hề đáng tiền, do vậy mà Lâm Chính vội vàng tới đây để phòng thủ đoạn của Nam Cung Phi Dương, bảo vệ Tô Nhu.","“Chủ tịch Lâm, có chuyện gì mà không thể nói luôn sao?”, Tô Nhu cảm thấy có gì đó không ổn nên nhìn Lâm Chính một lượt với ánh mắt thận trọng và lên tiếng hỏi.","“Không được!”, Lâm Chính gần như hạ giọng, ngữ khí kiên định đó khiến Tô Nhu không khỏi bất ngờ.","Hoặc có thể là chuyện đó?","Tô Nhu đột nhiên cảm thấy căng thẳng, mắt cô không khỏi hiện lên ánh nhìn hoang mang. Nhưng quan sát nét mặt của chủ tịch Lâm thì không giống như đến đây vì chuyện đó.","Tô Nhu có phấn khó hiểu.","“Vậy chủ tịch Lâm đã muốn nói chuyện với tôi thì chúng ta nói chuyện đi, có một số chuyện cũng nên nói ra rồi”.","Tô Nhu hít vào một hơi thật sâu và gật đầu.","“Vậy được, cô Tô, mời lên xe”, Lâm Chính mở cửa xe.","“Đợt một lát, tôi lấy áo khoác ngoài trên xe đã”, Tô Nhu hạ giọng rồi đi về xe của mình.","“Được!”, Lâm Chính cũng không nghĩ nhiều mà gật đầu sau đó ngồi vào xe mình.","Thế nhưng anh vừa ngồi lên xe thì cảm thấy có gì đó không ổn.","Gay go rồi!","Lâm Chính đột nhiên ý thức được gì đó liền vội vàng đẩy cửa xe hô lên về phía Tô Nhu: “Không!”","Nhưng…cuối cùng đã chậm hơn một bước!","Khậc!","Tô Nhu mở cửa xe nhưng đúng giây phút đó, một luồng hàn quang đột nhiên bay từ kẽ cửa xe ra nhắm chuẩn vào đôi mắt cô.","“A!!!”","Tô Nhu che mắt, kêu lên thảm thiết sau đó đó cả cơ thể ngã ra đất.","Lâm Chính lao về phía Tô Nhu như kẻ điên. Thấy Tô Nhu dùng hai tay che mắt kêu lên trong đau khổ, cả cơ thể điên cuồng run rẩy trên mặt đất, cơn đau đớn kịch liệt khiến cô muốn ngất lịm đi.","Lâm Chính xông lên trước nhìn Tô Nhu, anh lập tức lấy châm bạc châm vào khuôn mặt cô, làm ổn định thần kinh cho cô để cô không đến mức hôn mê vì cơn đau đớn quá dữ dội.","Đợi cơn đau dịu bớt đi, Tô Nhu mới từ từ buông tay ra.","“Lâm thần y, tôi…mắt của tôi…nhìn không rõ nữa”, Tô Nhu run rẩy nói.","Lâm Chính gần như ngừng thở.","“Cô…cô nói gì cơ?”","Tô Nhu nằm trong lòng Lâm Chính bất lực, đôi đồng tử mở to, máu tươi trào ra khỏi mắt.","Lâm Chính nhìn kĩ đôi mắt của Tô Nhu mới thấy đôi mắt của cô đã bị một cây châm thật mảnh xuyên qua.","Cơn đau đớn vì đồng tử bị đâm xuyên là cơn đau đớn dữ đội thế nào. Nếu không phải Lâm Chính làm tê liệt thần kinh của Tô Nhu thì cô đã ngất lịm vì đau đớn từ lâu rồi."]