[" ","Chương 2227","Tít tít!","Điện thoại của rất nhiều người đều đổ chuông, hình như là có tin nhắn đến.","Nhiều người đồng thời nhận được tin nhắn như vậy, khiến tất cả bọn họ đều phải chú ý.","Ai nấy lấy điện thoại ra xem.","Sau đó đều há hốc miệng.","“Có… có chuyện gì thế này?”.","“A Nam, anh nhận được tin nhắn không?”.","“Có”.","“Sao… sao lại thế nhỉ? Tại sao trước đó chúng ta không nhận được thông báo?”.","“Phòng nhân sự làm cái quái gì vậy?”.","Những người này tay cầm điện thoại, sắc mặt trở nên vô cùng khó coi.","“Xảy ra chuyện gì vậy?”, ông cụ Vương nghiêm giọng quát.","Lúc này bọn họ mới trở nên yên lặng.","Một người trong số đó nhìn ông cụ Vương, giọng nói hơi run rẩy đáp: “Ông chủ, chúng tôi… chúng tôi đã bị Dương Hoa đơn phương đuổi việc rồi”.","“Cái gì?”.","Đám người Nhậm Quy đều đứng hết lên, ai nấy trợn tròn mắt.","Ông cụ Vương cũng kinh hãi, đôi mắt già nua đờ đẫn nhìn người kia, một lát sau liền rơi vào trầm mặc.","“Hóa ra là vậy, hóa ra là vậy…”, Nhậm Quy ngồi xuống sô pha, châm một điếu thuốc, nhưng bàn tay cầm điếu thuốc thì đang run rẩy.","“Thảo nào Dương Hoa bỗng dưng cho bọn họ nghỉ một ngày, hóa ra… Dương Hoa muốn thanh toán hết những người này”, Cư Chí Cường run rẩy nói.","“Không thể nào!”.","Vương Khang gần như là hét lên: “Dương Hoa bỗng dưng đuổi việc nhiều người như vậy, Chủ tịch Lâm bị điên sao? Làm vậy sẽ khiến nội bộ Dương Hoa đại loạn, cậu ta muốn Dương Hoa sụp đổ sao?”.","“Chắc chắn Chủ tịch Lâm đã có sự chuẩn bị. Ông Vương, lẽ nào trước đó các ông không đoán trước được chuyện này sao?”, Nhậm Quy nghiến răng, trừng mắt nhìn ông cụ Vương.","Nhưng lúc này ông cụ Vương cũng đã rơi vào trầm mặc.","Đoán trước?","Ai mà đoán trước được chứ?","Phải biết rằng, Dương Hoa đuổi việc nhiều người như vậy vào thời điểm quan trọng này đủ để khiến một công ty tê liệt.","Nếu Dương Hoa tê liệt thì sao có thể chống lại thế tấn công của đám người Nhậm Quy chứ?","Không ai làm vậy cả!","Trừ khi cậu ta bị điên!","“Giám đốc Nhậm, chúng tôi không thể nào đoán trước được chuyện này. Bây giờ phải nhìn ông chứ không phải tôi”, ông cụ Vương hít sâu một hơi, lạnh lùng nói.","Nhậm Quy sửng sốt, lập tức hiểu ý của ông cụ Vương.","Ông ta đanh mắt lại, đứng lên nhìn những người đang có mặt, sau đó nhỏ giọng đáp: “Tất cả những người của ông hãy đi theo tôi”."]