[" ","Chương 2460","Một người vóc dáng hơi thấp bé bò l3n đỉnh cao cực kỳ linh hoạt, lấy được chiếc nhẫn đó ra khỏi hộp trước tiên, đồng thời đeo vào ngón tay, giơ cao tay lên, cười lớn ha ha.","Nhưng tiếng cười của hắn còn chưa truyền đi bao xa.","Pằng!","Một tiếng súng vang lên.","Nơi ngực người đó xuất hiện một lỗ đầm đìa máu, máu tươi ồ ạt chảy ra từ lỗ nhỏ đó.","Người đó trợn to mắt, không tin được nhìn lồ ng ngực mình, sau đó nghẹo cổ sang một bên, ngã xuống, tắt thở tại chỗ.","“Con mẹ nó, thể loại rác rưởi mà cũng dám tranh giành nhẫn với tao? Chết đi mày!”.","Một người đàn ông cao to cầm súng lao tới, nhổ ngụm nước bọt lên người đã chết. Sau đó, hắn vội vàng tháo chiếc nhẫn trên ngón tay của người đó xuống, nhưng lại không đeo mà quay người định chạy.","Thế nhưng, những người đã chạy lên núi làm sao có thể để hắn chạy?","“Trần sư huynh, để nhẫn lại đây đi!”.","Một người đàn ông cầm kiếm bay tới, nhắm về phía người đàn ông cao to kia.","“Muốn chết phải không?”.","Người đàn ông cao to giận dữ quát lên, móc súng ra không ngừng bóp cò.","Pằng pằng pằng pằng…","Đạn bay như thoi đưa.","Nhưng cơ thể người đàn ông đó cực kỳ linh hoạt, không ngừng né tránh lăn vòng, tìm tảng đá nấp vào.","Những viên đạn bắn tới không dính vào hắn chút nào.","“Mẹ nó, xem tao có đánh chết mày không!”, người đàn ông thô to tức giận, vội vàng lấy hộp đạn dự phòng ra.","Nhưng bọn họ đâu để cho hắn cơ hội, lập tức vung kiếm chém tới.","Người đàn ông cao to nhìn thấy thế, biết súng ống đạn dược không đối phó được bọn họ, bèn hét lên một tiếng, rút đại đao giắt ngang hông ra, chém tới.","Keng! Keng! Keng! Keng…","Tiếng vũ khí va chạm vang lên to rõ.","Trên đỉnh núi chiến đấu thật náo nhiệt.","Chỉ là người đàn ông cao to kia một mình khó địch lại nhiều người, sau khi bọn họ trèo l3n đỉnh núi cao, càng lúc càng có nhiều lưỡi đao chém về phía đầu người đàn ông kia.","Không lâu sau, người đàn ông cao to đã bị phanh thây, chết thảm tại chỗ.","Những người còn lại tranh nhau chiếc nhẫn như ong vỡ tổ, ra tay đánh nhau.","Trên đỉnh núi máu chảy thành sông, thi thể chất chồng, vô cùng thảm thiết.","Trịnh Đan kinh hãi, sắc mặt trắng bệch.","Nhưng cô ta mau chóng hoàn hồn lại, suy nghĩ một lúc, vội nói: “Sư huynh! Mau! Mau đi! Đó là nhẫn thần! Mau đi cướp nhẫn!”.","“Nhẫn thần?”.","Lâm Chính im lặng quan sát một lúc, lạnh lùng nói: “Cô tin đó là nhẫn thần thật sao?”.","“Chẳng… Chẳng lẽ còn có giả?”.","Trịnh Đan nghiêng đầu, cẩn thận hỏi.","“Cô thấy hình dạng của nhẫn thần chưa?”.","“Chưa…”.","“Ai đã từng thấy?”.","“Người từng thấy có lẽ không nhiều…”.","“Vậy thì đúng rồi!”.","“Sư huynh, ý anh nhẫn này… là giả?”, Trịnh Đan có vẻ đã hiểu sự băn khoăn của Lâm Chính, cẩn thận hỏi.","“Tôi không biết, nhưng không loại trừ khả năng này”.","Lâm Chính bình tĩnh nói.","“Ơ…”, ánh mắt Trịnh Đan dao động, nhìn cuộc ẩu đả ở trên đỉnh núi, lại dè dặt hỏi: “Vậy… sư huynh, chúng ta cứ đứng yên vậy sao? Nếu đó là thật… chẳng phải sẽ bị người ta cướp mất sao?”.","“Không vội!”.","Lâm Chính bình tĩnh nói: “Nếu nó là thật, chẳng phải chúng ta cũng đang canh ở đây sao? Chờ lát nữa đi!”.","“Chờ cái gì?”.","“Chờ tin tức của những người khác”.","“Những người khác?”.","Trịnh Đan hoàn toàn mù mịt."]