[" ","Chương 2034","Các đệ tử ở xung quanh đều hoang mang.","“Thần y Lâm, tôi không đội trời chung với anh!”.","Lưu Vô Hằng đỏ hai mắt, giống như con thú phát điên, vừa giãy giụa vừa gào thét.","“Lưu Vô Hằng, anh cũng cảm thấy bố anh là do tôi giết sao? Sao anh lại ngu xuẩn như vậy? Đây là núi Thiên Côn, là địa bàn của Kỳ Lân Môn, vì sao qua lâu như vậy môn chủ Kỳ Lân Môn mới xuất hiện, anh có nghĩ tới không? Ông ta chỉ là muốn mượn tay tôi diệt trừ hai bố con anh. Anh hãy xem kỹ thi thể của bố anh xem, nơi ngực ông ta có ba tử huyệt đều lõm vào trong, ba tử huyệt này chính là vị trí vừa rồi môn chủ của anh đã ấn vào! Đúng là tôi muốn giết bố anh, nhưng nếu người là do tôi giết, tôi chắc chắn sẽ thừa nhận. Tôi không cần thiết phải nói dối. Ngược lại, người không phải do tôi giết, vì sao tôi phải gánh mối oan này?”.","Lâm Chính lạnh lùng nói, sau đó thả tay xuống.","Lưu Vô Hằng lập tức ngã xuống đất.","Lần này, hắn không còn kích động nữa.","Bởi vì Lâm Chính nói có lý!","Đúng vậy.","Nếu thật sự là Lâm Chính giết, vì sao Lâm Chính phải phủ nhận?","Hơn nữa, vừa rồi bố hắn còn có thể mở mắt nói chuyện, vì sao môn chủ chạm vào vài cái, bố hắn lại chết?","Quan trọng là nơi này cách Kỳ Lân Môn không xa, môn chủ không thể nào không biết tình huống ở nơi này, vì sao đến lúc này ông ta mới xuất hiện?","Rốt cuộc ông ta đến cứu người hay là đến đâm thêm một dao?","Lưu Vô Hằng không phải kẻ ngốc, cũng đã ý thức được tình huống không đúng.","“Anh và bố anh luôn coi Kỳ Lân Môn là của mình, vốn đã phạm kiêng kị lớn, người làm môn chủ sao có thể không diệt trừ hai người? Ông ta mãi không ra tay chỉ là vì kiêng dè thế lực trong môn phái của các anh, không muốn vì các anh mà khiến Kỳ Lân Môn chia năm xẻ bảy! Vì vậy, ông ta đang đợi thời cơ, bây giờ cơ hội đã đến!”, Lâm Chính nói.","Lưu Vô Hằng nghe vậy, đồng tử lập tức mở to.","“Môn chủ… là vậy thật sao?”, Lưu Vô Hằng nghiêng đầu, lắp bắp hỏi.","“Xem ra Lưu Vô Hằng đã bị kẻ đó thuyết phục, sắp phản bội Kỳ Lân Môn chúng ta rồi!”, môn chủ Kỳ Lân Môn không đổi sắc mặt mà nói: “Mọi người nghe đây, từ bây giờ Lưu Vô Hằng đã là phản đồ của Kỳ Lân Môn, tôi ra lệnh mọi người mau chóng g iết chết Lưu Vô Hằng! Không được nhân từ! Nghe rõ chưa?”.","Các đệ tử đều đưa mắt nhìn nhau, nhưng vẫn đồng loạt hô lên: “Tuân lệnh!”.","Sắc mặt Lưu Vô Hằng trắng bệch.","Giờ phút này, hắn đã hoàn toàn tin lời Lâm Chính.","Môn chủ luôn im lặng kia… mới là người đáng sợ nhất!","“Được rồi. Mọi người ra tay đi! Diệt trừ đám phản đồ trộm cắp đó! Trả lại sự thanh tịnh cho Kỳ Lân Môn chúng ta!”.","Môn chủ Kỳ Lân Môn thản nhiên nói, sau đó đi về phía Lâm Chính.","Người của Kỳ Lân Môn cũng vây lại.","“Khốn nạn, tôi phải trả thù cho bố tôi!”.","Lưu Vô Hằng rơi vào đường cùng, gào lên, như phát điên chạy về phía môn chủ Kỳ Lân Môn.","“Không biết lượng sức!”."]