[" ","Chương 2752","Nếu tiệc chúc mừng bị hủy bỏ, không nói đến việc bên ngoài sẽ suy đoán như thế nào, ít nhất danh tiếng của Tô Dư sẽ bị tổn hại rất nhiều!","Đối với một ngôi sao đang ở thời điểm quan trọng nhất trong hành trình trở thành ngôi sao của mình, bữa tiệc chúc mừng này chắc chắn sẽ ảnh hưởng đến cả đời Tô Dư.","Hơn nữa các giới thậm chí toàn bộ giới giải trí đều chú ý tới bữa tiệc chúc mừng này, một khi hủy bỏ, chẳng phải mọi người sẽ bắt đầu không ngừng suy diễn, sẽ ảnh hưởng rất lớn sao?","“Con gái, nghiêm… nghiêm trọng tới vậy sao?”","Giọng Lưu Mãn San cũng run rẩy.","“Mẹ, có lẽ mẹ đã từng nghe con nói rồi, sở dĩ con có thể gia nhập vào đoàn làm phim này là nhờ Lâm Chính giới thiệu đấy!” Tô Dư nói.","“Lâm Chính giới thiệu ư?”","Người nhà họ Lưu kinh ngạc.","“Mãn San, sao mẹ chưa từng nghe thấy con nhắc đến?”, bà cụ Thái cảm thấy có gì đó không đúng, nghiêng đầu quát.","“Mẹ! Chuyện như vậy ai mà dám tin chứ? Một thằng ở rể như nó sao có thể quen biết với đạo diễn Tống Kinh? Con còn tưởng Tiểu Dư nói vậy là để bảo vệ tên rác rưởi đó..”, Lưu Mãn San ấm ức nói.","“Xem ra Tiểu Dư không nói dối”, bà cụ Thái trầm giọng nói.","“Bà ngoại, mọi người nói như vậy… hình như mọi người biết Lâm Chính ở đâu phải không?”, Tô Dư nhận ra vẻ mặt của mọi người có gì đó không đúng lắm, không nhịn được hỏi.","“À…”","Ánh mắt đám người Lưu Mãn Yến, Lưu Đại Bưu trốn tránh, ấp a ấp úng.","“Cháu gái, bon ta không biết Lâm Chính ở đâu… Cháu… Cháu hỏi bọn ta làm gì? Bọn ta cũng đâu quen biết gì với cậu ta chứ?”, lúc này, Lưu Mãn Yến mở lời, miễn cưỡng nở nụ cười.","“Đúng vậy, cháu gái, cháu muốn tìm Lâm Chính thì gọi điện thoại cho cậu ta đi, tìm bọn ta làm gì?”, Lưu Đại Bưu cũng vội vàng nói.","“Không gọi điện được cho cậu ấy, cháu vừa hỏi quản lý khách sạn, thiệp mời Lâm Chính đã được quét, cậu ấy có ghi chép đi vào khách sạn, hồ sơ ghi cậu ấy vào cùng lúc với mọi người, cháu nghĩ mọi người có lẽ đã gặp cậu ấy, nhưng đã lâu vậy rồi mà vẫn không thấy cậu ấy đi vào, nên cháu mới hỏi mọi người!”, Tô Dư sốt ruột nói.","“Nhưng bọn ta thật sự không biết Lâm Chính ở đâu cả”, Lưu Mãn Yến nói.","Bà ta lén liếc nhìn bà cụ Thái.","Bà cụ Thái không nói gì.","Lúc này Lưu Mãn Yến mới thở phào nhẹ nhõm.","“Con gái, con nghĩ cách khác tìm đi, có lẽ cậu ta đi vệ sinh”, Lưu Mãn San an ủi.","“Nhà vệ sinh cũng đã tìm rồi nhưng không có ai”.","Tô Dư thở dài nói.","Lúc này một người ăn mặc như thư ký chạy tới, đẩy chiếc kính trên sống mũi hỏi: “Cô Tô, sao anh Lâm lại rời khỏi khách sạn?”","“Rời khỏi khách sạn ư?”, Tô Dư hết sức ngạc nhiên.","Cô gái kia lấy điện thoại di động ra, phát một đoạn video: “Đây là hình ảnh tôi vừa chụp được từ phòng giám sát của khách sạn, hình ảnh cho thấy anh Lâm vừa vào khách sạn không lâu đã rời đi”.","“Rời khỏi khách sạn hả?”, Tô Dư sửng sốt: “Nhưng bữa tiệc sắp bắt đầu rồi!”"]