[" ","Chương 2392","Lâm Chính nhìn nghiêng sang, đôi mắt đỏ máu nhìn ông ta một cách bình tĩnh: “Vì sao phải dừng tay?”.","“Tôi chỉ… làm mù hai mắt của Tô Nhu, mà cậu… định giết tất cả mọi người nhà Nam Cung chúng tôi sao? Vì sao cậu lại ác độc như vậy? Vì sao?”, Nam Cung Phi Dương hét lên.","Nhưng ông ta vừa dứt lời, vẻ dữ tợn trên mặt Lâm Chính càng đậm thêm.","Thật sự chỉ là vì Tô Nhu sao?","Không!","Tuyệt đối không chỉ có vậy!","Là nỗi đau trong lòng Lâm Chính lại bị khơi lên lần nữa!","Là nỗi đau khi mẹ anh chết thảm mà anh lại không làm gì được bị Nam Cung Phi Dương đốt cháy lần nữa!","Nếu mình có đủ năng lực, vì sao không bảo vệ được mẹ?","Nếu mình có đủ năng lực, sao lại trơ mắt nhìn người đàn ông đó làm ra chuyện như vậy?","Mình dốc hết tất cả, không từ thủ đoạn học y… chẳng phải là vì không muốn chuyện như vậy xảy ra hay sao?","Nhưng bây giờ… vẫn có người làm ra chuyện như vậy.","Nghĩ đến đó, nội tâm của Lâm Chính lại bị lấp đầy bởi thù hận!","Anh không những hận thế gia Nam Cung, mà còn hận bản thân mình, hận đám người đó!","“Ông không nên… động vào người bên cạnh tôi!”.","Lâm Chính quát khẽ, sau đó đột nhiên dùng sức.","Rắc!","Tiếng động giòn giã vang lên.","Nam Cung Tùng còn đang giãy giụa điên cuồng lập tức không còn động tĩnh, tứ chi buông thõng, không còn hơi thở…","Nam Cung Phi Dương trợn mắt nhìn cảnh tượng này, trên mặt không còn chút sắc máu…","“Gia chủ!”.","Vô số người của thế gia Nam Cung phát ra tiếng gầm thét thê lương.","Bọn họ mở to hai mắt, run rẩy kêu lên.","Nhưng Nam Cung Tùng đã không còn nghe thấy giọng nói của bọn họ nữa.","Lâm Chính buông tay ra.","Nam Cung Tùng như bị rút sạch xương, cả người mềm nhũn ngã vật ra đất, không còn bất cứ động tĩnh gì nữa.","Ai nấy đều đờ đẫn.","Giờ phút này, thời gian dường như dừng lại.","Chỉ trong một lát, Lâm Chính đã giết cả hai bố con Nam Cung Tùng.","Quá đáng sợ!","“Cậu điên rồi! Cậu điên rồi! Cậu… cậu điên thật rồi!”, Nam Cung Phi Dương run rẩy chỉ tay vào Lâm Chính, kêu lên.","“Tôi… đúng là điên thật rồi!”.","Lâm Chính ôm trán, vẻ mặt có chút đau khổ."]