[" ","Chương 2083","Anh không giả bộ nữa. Mọi người đã biết anh có liên quan tới Lương Tiểu Điệp thì mọi việc cũng dễ giải thích hơn. Vậy thì cũng chẳng cần phải giấu Lương Tiểu Điệp làm gì.","Điều anh cân nhắc là Lương Tiểu Điệp sẽ giữ bí mật này như thế nào. Đương nhiên anh cũng cân nhắc tới việc cô ta có chấp nhận nổi chuyện này hay không.","Quả nhiên. Lương Tiểu Điệp lập tức lùi lại, há hốc miệng không dám tin.","Cô ta không tin! Cô ta thấy khó chấp nhận. Cô ta không thể nào chấp nhận được việc Lâm Chính chính là thần y Lâm. Hơn nữa đang là người này…sao tự nhiên lại thành người kia được chứ?","Đây là ma thuật!","Hay là dịch dung thuật vậy?","“Giả, chắc chắn là giả”, Lương Tiểu Điệp run rẩy. Cô ta chỉ tay vào Lâm Chính: “Anh…không phải là thần y Lâm. Chắc chắn là giả. Tất cả đều là giả. Lâm Chính, anh mau nói cho tôi biết. Anh đã làm thế nào. Sao có thể lừa được Mãn Băng Huyền! Mau nói cho tôi biết. Anh biến ra bộ mặt này bằng cách nào vậy?”, Lương Tiểu Điệp dường như muốn gào lên.","“Tiểu Điệp, anh không hề lừa em. Tất cả cũng không phải là giả. Anh chính là thần y Lâm”, Lâm Chính bất lực nói.","Có lẽ là do sự khác biệt quá lớn. Mỗi lần mà anh muốn thừa nhận thì đám người này đều không tin. Đây là điều khiến Lâm Chính vô cùng đau khổ.","Sắc mặt Tiểu Điệp biến đổi vô cùng đặc sắc. Sau đó cô ta ôm bụng cười. Cười ra nước mắt: “Không thể nào. Ha ha, anh mà là thần y Lâm sao? Tôi không tin. Tôi không tin! Ha ha…”","Lâm Chính khẽ lắc đầu, sau đó lấy ra một cây châm và ghim và cổ của mình. Trong nháy mắt ngũ guan của anh từ từ biến đổi. Anh hồi phục lại hình dạng vốn có của mình. Rồi một lúc lại biến thành khuôn mặt của thần y Lâm mà mọi người hay thấy trên video hoặc trên ảnh.","Tiểu Điệp trố tròn mắt. Trước đó cô ta không tin vì cảm thấy khuôn mặt của Lâm Chính và thần y Lâm khác hoàn toàn nhau. Cô ta là fan cuồng của thần y Lâm cơ mà. Là hội viên nằm vùng của anh, thế nên cô ta biết rõ thần y Lâm như thế nào.","Trước đó Lâm Chính nói là làm photoshop hay gì đó cô ta đều không tin. Truyền thông chính thống cũng không bao giờ làm thế. Cô ta cũng từng biết được đặc điểm của thần y Lâm nên khi Mã Hải gọi điện tới báo cảnh thì cô ta cũng chỉ cho là trò đùa. Thế nhưng lúc này cô ta cảm thấy hoang mang thực sự.","Người đàn ông tuấn tú trước mặt này chính là người mà trong mơ cô ta cũng muốn được gặp một lần.","Miệng của anh. Mũi của anh. Mắt của anh. Lông mày của anh. Tất cả đều vừa xa lạ lại vừa quen thuộc.","“Thần…y Lâm”.","Lương Tiểu Điểm đứng như trời trồng. Cô ta nhìn Lâm Chính như người mất hồn.","“Tiểu Điệp, em không sao chứ?”, Lâm Chính hỏi.","Dứt lời, Tiểu Điệp giật mình như bừng tỉnh. Chỉ là..Biểu cảm của cô ta vẫn giữ nguyên vẻ kinh hoàng…","Cô ta nhìn Lâm Chính một lúc, sau đó ngồi phụp xuống, cúi đầu vào đầu gối và hít thở thật sâu, không dám đứng dậy.","“Tiểu Điệp, em nên về trường rồi. Sắp muộn rồi đấy”, Lâm Chính giục.","Tiểu Điệp đứng bật dậy, nhìn Lâm Chính rồi lại ngồi xuống cúi đầu. Cô ta cứ lặp lại như vậy tới ba lần. Lâm Chính hoang mang.","“Tiểu Điệp em sao thế?”","“Nói cho tôi biết! Anh rốt cuộc là ai? Thần y Lâm? Hay là …Lâm Chính!”, Lương Tiểu Điệp có lẽ vừa mới điều chỉnh được tâm trạng của mình nên nghiêm túc hỏi một lần nữa.","“Thực ra đều là anh cả. Thần y Lâm là Lâm Chính, Lâm Chính là thần y Lâm”, Lâm Chính nói.","Tiểu Điệp há mồm trợn mắt trông vô cùng đáng yêu. Một lúc sau cô ta lại bật cười, rồi nụ cười tắt ngấm.","Giống như đang bị chạm dây thần kinh vậy."]