[" ","Chương 2467","Bọn họ đều á khẩu.","“Lâm sư đệ, cậu đi theo chúng tôi, không có ý kiến gì chứ?”.","Lâm Chính trầm mặc một lát, bỗng lên tiếng hỏi: “Các cô có biết nhẫn Đông Hoàng ở đâu không?”.","Câu hỏi này khiến Long Tinh Hồng trở tay không kịp.","“Tôi không biết”, Long Tinh Hồng bình thản đáp.","Lâm Chính im lặng nhìn cô ta chằm chằm, rồi lại lén nhìn Trịnh Đan.","Lúc này, vẻ mặt Trịnh Đan có chút hoảng hốt.","Lâm Chính suy nghĩ một lát, rồi nhỏ giọng nói: “Nếu bây giờ các cô đang xuất phát đến chỗ nhẫn Đông Hoàng, thì tôi có thể đi theo các cô”.","“Tìm được nhẫn Đông Hoàng thì đại hội sẽ kết thúc, mọi sự giết chóc cũng dừng lại, thế nên lấy được nhẫn là mục tiêu hàng đầu hiện giờ của chúng tôi”, Long Tinh Hồng nói.","“Nếu Long sư tỷ không biết vị trí cụ thể của nhẫn Đông Hoàng, thì hãy để Trịnh sư muội của tôi dẫn các cô đi”, Lâm Chính chỉ vào Trịnh Đan, nói.","“Ồ, Trịnh sư muội biết nhẫn Đông Hoàng ở đâu sao?”.","“Cô ta nói là… cô ta biết!”.","Lâm Chính bình thản nhìn Trịnh Đan.","Sắc mặt Trịnh Đan lập tức trở nên trắng bệch, ngã ngồi xuống đất.","Cô ta vốn muốn khiêu khích đội trật tự và Lâm Chính, để bọn họ đánh nhau, kết quả bây giờ đội trật tự lại trở thành công cụ để kiểm tra xem cô ta nói thật hay nói dối.","Vừa rồi Long Tinh Hồng do dự như vậy, chắc chắn là đã biết một số chuyện về vị trí của nhẫn Đông Hoàng.","Bây giờ Lâm Chính bảo Trịnh Đan dẫn đường cho Long Tinh Hồng thì chẳng phải sẽ bị lộ tẩy sao?","Bị úp ngược rồi!","Trịnh Đan run rẩy, ánh mắt đầy sợ hãi.","Cô ta biết, một khi để Lâm Chính biết cô ta lừa dối anh, thì chắc chắn anh sẽ trả thù.","“Trịnh sư muội, sao thế? Còn không mau dẫn đường đi?”, Lâm Chính quát khẽ.","“Được… được…”","Trịnh Đan nuốt nước bọt, run lập cập đứng lên…","Không ai nhìn thấy, một tay cô ta đã lặng lẽ sờ vào hông.","Ở đó giắt một con dao găm sáng loáng…","Dưới sự ép buộc của Lâm Chính, Trịnh Đan đành phải đi trước dẫn đường, đưa người của đội trật tự đến nơi mà cô ta nói là vị trí của nhẫn Đông Hoàng.","Cả nhóm người tiến về phía trung tâm núi Đông Hoàng.","Chưa cần biết Trịnh Đan có biết vị trí của nhẫn Đông Hoàng ở đâu hay không, riêng việc đi về phía trung tâm thì chắc chắn là đúng hướng rồi.","Long Tinh Hồng cứ nhìn chằm chằm Trịnh Đan, rồi lại lặng lẽ nhìn Lâm Chính, có chút nghi hoặc.","Nhưng Long Tinh Hồng không để ý thấy Lâm Chính vẫn luôn quan sát vẻ mặt mình.","Anh tin chắc Long Tinh Hồng biết vị trí của nhẫn Đông Hoàng, nhưng cô ta cố ý không nói, để tránh gặp phải rắc rối.","Lâm Chính định dùng Long Tinh Hồng để thăm dò xem rốt cuộc Trịnh Đan có biết vị trí của nhẫn không."]