[" ","Chương 2732","“Cậu nói cái gì?”","“Chết tiệt”","“Cậu cho rằng chúng tôi hèn vậy cơ à?”","Người nhà họ Quan tức giận, ai cũng kích động, nghiến răng trợn mắt. Lâm Chính thấy vậy thì nói thẳng: “Kiếm Ám Tâm! Ra tay đi”.","“Vâng! Giáo chủ!”, một giọng nói khàn khàn vang lên bên cạnh Lâm Chính. Sau đó một bóng hình đen xì lao ra giống như một hồn ma.","“Giết!”, Quan Uy vội gào lên.","Cả đám lao tới.Bóng hình như hồn ma kia quá khủng khiếp, bọn họ không thể nào tiếp cận được. Nó giống như một con cá bơi vút qua, uốn lượn quanh người nhà họ Quan. Mỗi lần như thế lại có tiếng như tiếng xương gãy vang lên.","Rắc!","Rắc!","“Á!?”, tiếng kêu thảm thiết vang cả không gian.","Cánh tay trái của đám người nhà họ Quan đều bị bẽ gãy chín mươi độ trông vô cùng đáng sợ.","“Cái gì?”, Quan Uy cũng hết hồn. Cuối cùng thì bóng ma đó cũng lao về phía ông ta. Quan Uy tức lắm bèn tung ra một chưởng: “Khốn nạn! Cút!”","Thế nhưng bóng ma cũng không hề yếu thế, nó cũng tung ra một chưởng va chạm trực diện với ông ta.","Ầm! Sức mạnh của Quan Uy không bằng đối phương. Sau khi vao chạm, luồng sức mạnh của ông ta bị đánh tan, đồng thời đòn tấn công dội thẳng tới cánh tay của ông ta.","Rắc! Tiếng xương gãy lại vang lên. Xương cánh tay của Quan Uy lòi ra khỏi thịt, gãy ngay tức khắc. Cơn đau mãnh liệt khiến ông ta gào ầm lên, cả người suýt ngất lịm.","Từ Thiên ở bên ngoài giật mình, lập tức xông vào trong phòng. Nhìn thấy cảnh tượng đó, bọn họ há mồm trợn mắt.","“Vứt hết ra ngoài cho tôi”, Lâm Chính trầm giọng. Từ Thiên run rẩy, một lúc mới kịp phản ứng và vội vàng nói: “Vâng”.","Nói xong, ông ta ra lệnh cho thuộc hạ lôi đám người Quan Uy ra ngoài. Còn Kiếm Ám Tâm thì cũng đã biến mất.","Thông tin đám người của Quan Uy bị vứt ra ngoài đã được truyền tới tai của các gia tộc và các tông môn khác. Những môn phái định có ý đồ tới Huyền Y Phái đòi người đều không dám manh động.","Vài giờ đồng hồ sau, người nhà họ Quan đưa Quan Uy về.","Nhìn thấy cảnh thê thảm của bọn họ, người nhà họ Quan tức lắm. Ai cũng muốn phanh thây thần y Lâm để rửa nỗi nhục này. Chỉ có gia chủ của nhà họ Quan thì khá bình tĩnh.","Tại bệnh viện Quan Thành.","“Quan Uy thế nào rồi? Vẫn ổn chứ?”, một người đàn ông uy nghiêm bước vào phòng bệnh, nhìn cánh tay được bó bột của Quan Uy và hỏi.","Sắc mặt Quan Uy trắng bệch. Trông ông ta khá yếu: “Anh”, ông ta kêu lên và khẽ nói: “Xin lỗi, em đã để anh phải thất vọng”.","“Đừng nói vậy. Thực ra đều trách anh. Anh không ngờ thần y Lâm lại quyết liệt đến thế. Không chịu giao Nhan Khả Nhi thì thôi, còn đánh chú bị thương. Rõ ràng là đang khiêu chiến với nhà họ Quan mà. Một kẻ cắc ké mà dám làm vậy thì khoa trương quá”.","“Anh! Nếu anh chỉ coi cậu ta là một tên cắc ké thì sai quá! Thần y Lâm không đơn giản như anh nghĩ đâu”, Quan Uy hít một hơi thật sâu.","“Ý của chú là gì?”, gia chủ nhà họ Quan đanh mắt."]