[" ","Chương 2412","“Hừ! Làm gì à? Còn phải hỏi sao? Cướp chứ gì nữa”, rồi cô ta hừ giọng: “Mặc dù anh tinh ranh đấy nhưng có ích gì. Đây là núi Đông Hoàng, anh tưởng anh chạy thoát được à? Mau quỳ xuống! Nghe thấy chưa?”","Lâm Chính liếc nhìn cô gái, anh không thể hiện phản ứng gì nhiều. Cô gái sốt ruột, trợn ngược mắt và quát: “Khốn khiếp! Điếc à! Bà bảo quỳ xuống! Nghe thấy không?”","Cô gái nói xong thì mới phát hiện ra cành cây phía trước có một con dao.","Con dao đó…trông quen quá. Đó không phải là dao của mình sao? Cô gái giật bắn người, vội vàng nhìn xuống tay mình thì thấy con dao trong tay đã không cánh mà bay","“Cái gì?”, cô ta thốt lên, cảm giác da đầu tê dại và tưởng mình nhìn nhầm. Gã này cướp mất con dao của mình từ khi nào vậy. Không phải người thường….","“Người đâu!”, cô gái cảm thấy không ổn bèn hét lên.","Tiếp theo đó có vài bóng hình từ bốn phía xuất hiện.","“Đã nói rồi, chẳng phải tiểu sư muội muốn tự mình săn con mồi này sao? Sao giờ đã cần tới sự trợ giúp rồi. Thật vô dụng”, một cô gái với thân hình gợi cảm bước ra, cười hi hi.","“Đúng là chẳng làm được gì”, một người đàn ông để tóc mái che một mắt cũng hừ giọng.","Cô gái kia không phục bèn nghiến răng: “Người này có thực lực không đơn giản. Mọi người đừng khinh thường anh ta”.","“Khinh thường?”","Người đàn ông nhìn Lâm Chính và hừ giọng: “Ngông cuồng gớm nhỉ, dám lái xe vào núi Đông Hoàng. Anh có hiểu về quy tắc ở đây không đấy?”","“Tôi tới đây lần đầu nên không rõ lắm. Mấy người là người của Đông Hoàng Giáo à?”, Lâm Chính hỏi.","“Coi là thế, có điều có còn là người của Đông Hoàng Giáo hay không không còn quan trọng nữa rồi”.","Người đàn ông bước lên, nhìn thấy con dao của cô gái kia bèn lên tiếng: “Nhóc, giờ anh muốn chúng tôi ra tay hay là tự mình ra tay?”","“Ra tay gì cơ?”, Lâm Chính không hiểu.","“Nếu anh tự kết liễu thì ra đi còn có thể diện đôi chút. Còn nếu để chúng tôi ra tay thì chết không toàn thây đâu”, cô gái bên cạnh cười hi hi.","“Vậy à?”","Lâm Chính lắc đầu: ‘Vậy mời ra tay. Tôi muốn xem xem các người có thể khiến tôi chết không toàn thây nổi không!”, câu nói này rõ ràng là một sự thách thức.","Đám đông phẫn nộ.","“Thú vị đấy! Giết bao nhiêu con mồi rồi mà không có ai ngông cuồng như anh đấy”, người đàn ông gằn giọng, biểu cảm vô tình: “Ra tay đi! Tiễn người bạn này lên đường thôi! Nhớ là chia nhỏ ra nhé, để tránh anh ta nghi ngờ thủ đoạn của chúng ta”.","“Vâng sư huynh!”, đám đông đồng loạt hô lên vào lao về phía Lâm Chính. Lâm Chính cũng không hề khách sáo.","“Quỳ xuống!”, một người đàn ông khác hét lên. Hắn điên cuồng lao tới và đạp mạnh chân vào người Lâm Chính. Có vẻ như hắn muốn đạp gãy chân anh. Lâm Chính cũng giơ chân ra.","Rắc! Âm thanh quỷ dị vang lên.","Sau đó là tiếng kêu xé phổi vang khắp bốn phía…","&nbsp;","“Á!”."]