[" ","Chương 2566","Vì sao Lâm Chính lại trừng phạt nghiêm Phong Tín Tử? Chẳng qua là vì tạo dựng uy tín.","Anh muốn giết gà dọa khỉ, để tất cả người của Đông Hoàng Giáo nhìn thấy, giáo chủ anh không phải người nhân từ nương tay.","Nhưng Lâm Chính biết đạo lý phải vừa đấm vừa xoa.","Nếu đuổi tận giết tuyệt người của Bách Thảo Đường thì sẽ khiến bọn họ tạo phản, khiến mọi người nghi ngờ sự độ lượng của anh, sau đó tạo thành sự bất ổn trong nội bộ Đông Hoàng Giáo.","Do đó, anh không thể ra tay với những đệ tử này.","“Sao? Ông cảm thấy uy tín của tôi được tạo nên từ mạng của những đệ tử này à?”, Lâm Chính nghiêng đầu, lạnh lùng nói.","“Không không, giáo chủ, tôi không có ý đó!”, Lưu Mã vội vàng nói, liên tục kêu “tha tội”.","“Chuyện này dừng ở đây. Đệ tử Bách Thảo Đường các người mau chóng đi theo tôi chữa trị cho các giáo chúng bị thương! Tôi nói trước, nếu vẫn còn ai tiếp tục gây chuyện thì đừng trách tôi ác độc!”.","Lâm Chính quát khẽ, sau đó phất tay, ra hiệu mọi người tiếp tục làm việc.","Bách Thảo Đường dần dần khôi phục yên tĩnh.","Lâm Chính cũng bắt đầu bắt tay cùng Bách Thảo Đường và người của các đường khác xử lý vết thương cho giáo chúng, đồng thời chỉnh đốn các phe phái, duy trì sự ổn định trong giáo.","“Người tiếp theo”.","Lâm Chính khám xong cho một nhóm giáo chúng, sau đó lại hô lên.","Lưu Mã lập tức sắp xếp người của một đường nọ đi vào.","Nhưng những người đó vừa đến, Lâm Chính chợt nhíu mày.","Đám người này lại là nhóm người Trịnh Lạc.","Lúc này bọn họ đều bị thương, vô cùng chật vật.","Mặc dù bọn họ không tranh đoạt nhẫn Đông Hoàng, nhưng rõ ràng bọn họ đã bị tấn công, tình hình không hề lạc quan.","“Ồ? Tưởng Xà?”.","Lâm Chính lạnh nhạt nhìn người phụ nữ trước mặt, trên mặt không có biểu cảm gì nhiều.","“Giáo… giáo chủ…”, Tưởng Xà tái mặt, nhưng lại xấu hổ cúi đầu.","Thật ra giờ phút này, tâm trạng mọi người của Thanh Hà Đường vô cùng phức tạp.","Bọn họ có ai ngờ được, người được bọn họ đưa đến Đông Hoàng Giáo lại trở thành người thắng cuộc ở đại hội Đông Hoàng, một mạch lấy được nhẫn Đông Hoàng, ngồi lên vị trí giáo chủ Đông Hoàng Giáo?","Tưởng Xà rất muốn đưa mọi người rời khỏi Đông Hoàng Giáo.","Nhưng… lúc trước khi đại hội mở ra, bọn họ đã bị cướp, đa số bị thương, thậm chí ngay cả Trịnh Lạc cũng bị thương nghiêm trọng.","Lúc này hoàn toàn không thể rời khỏi Đông Hoàng Giáo.","Con đường duy nhất của bọn họ chính là đến Bách Thảo Đường, tìm Lâm Chính chữa trị.","Cho nên Tưởng Xà chỉ đành mặt dày đến đây.","“Chỗ nào không khỏe?”, Lâm Chính lạnh nhạt hỏi.","“Vùng bụng… và chân…”, Tưởng Xà khẽ giọng nói.","Lâm Chính kiểm tra sơ qua, sau đó nói: “Đắp chút thuốc, sau đó để người của Bách Thảo Đường xử lý vết thương giúp cô một lúc, tịnh dưỡng vài tháng là không sao nữa”.","“Cảm ơn… Cảm ơn giáo chủ…”."]