[" ","Chương 2314","“Chủ nhân của anh là ai?”, Lâm Chỉnh thản nhiên hỏi. Người đàn ông bặm môi, không chịu nói.","“Không nói thì đừng trách tôi nhé”, Lâm Chính ra tay, định đánh phế người đàn ông. Đúng lúc này, một giọng nói xa lạ khác lại vang lên:“Thần y Lâm, thuộc hạ của tôi không hiểu chuyện đã mạo phạm tới anh rồi. Anh độ lương, tha cho anh ta”.","Dứt lời Lâm Chính khẽ chau mày. Âm thanh tới từ…căn phòng ở vị trí trung tâm.","Tất cả mọi người đều không biết rằng, khách của phòng ngay vị trí trung tâm đã có mặt. Hơn nữa…bọn họ còn theo dõi nhất cử nhất động ở phía bên này, và cử người đàn ông tóc đỏ tới thăm dò.","Lâm Chính nhìn về phía đó. Anh chỉ thản nhiên hỏi: “Ai vậy?”","“Thần y Lâm tới chỗ tôi uống chén trà là sẽ biết ngay thôi”, giọng nói mang vẻ ý vị.","Thế nhưng một giây sau.","Rầm! Một âm thanh nặng nề vang lên. Toàn bộ hiện trường rúng động. Các quan khách ở dưới tầng hét lên, có người còn sợ quá bỏ chạy. Rất nhiều người còn tưởng là động đất.","Thế nhưng những người đứng trong hai căn phòng đều biết là không phải.","Đó là tiếng tường bị vỡ vụn. Lâm Chính siết cổ người đàn ông kia và đập mạnh vào tường. Anh cứ đập hắn như đập một mớ rau. Người đàn ông bị kéo lê, cả người giãy giụa giống như một con chó dại. Một lúc sau hắn ngất lịm.","Lâm Chính buông tay ra. Người đàn ông mềm sụn, nằm dưới đất bất động.","Anh lên tiếng: “Vứt ra ngoài”.","Rồi anh lấy ra một hộp thuốc và ngồi xuống ghế: “Mau vứt ra ngoài”","Từ Thiên bừng tỉnh, vội vàng kêu lên, đồng thời châm lửa cho Lâm Chính. Đám đông đứng xung quanh há mồm trợn mắt. Không ai ngờ Lâm Chính lại làm ra chuyện như vậy. Người ở phòng bên kia đã nói rồi. Đây là người của họ. Thế mà Lâm Chính đã đánh phế kẻ đó không chút do dự.","Điều đó có nghĩa là gì? Có nghĩa là Lâm Chính đang tát thẳng tay vào mặt vị khách ở phòng chính giữa.","Hai cô gái trước đó bị dọa sợ hết hồn, lúc này tưởng như đứng không vững nữa.","Đám bảo vệ có mặt cũng trố tròn mắt. Đúng là chủ tịch Lâm chẳng nể mặt ai thật.","“Còn đứng ngây ra làm gì? Mau vứt ra ngoài đi”, Từ Thiên thấy đám bảo vệ đứng ngây như phỗng thì hét lên. Thế là cả đám giật bắn người nhưng không ai dám bước lên.","Có vẻ như họ không dám động vào người đàn ông đã bất tỉnh kia.","“Xem ra tôi đã hiểu lầm về vị hội trưởng của hội đấu giá Long Đằng này rồi”, Lâm Chính thở ra một ngụm khói: “Từ Thiên kêu người ra tay đi”.","“Dạ”, Từ Thiên cũng nhận thức được điều gì đó bất ổn nên đã bảo hai thuộc hạ của mình xử lý người đàn ông kia.","Đúng khi họ vừa nhấc hắn lên thì lập tức có một nhóm người chạy vào: “Ôi ôi chủ tịch Lâm, thật sự xin lỗi, tôi không làm phiền cậu chứ!”","Một người đàn ông bụng phệ mặt bóng nhẫy chạy vào, mỉm cười khú núm.","“Hội trưởng Đinh Mạo”, Lâm Chính liếc nhìn ông ta.","“Chủ tịch Lâm tôi sẽ có câu trả lời cho cậu”.","Người đàn ông mỉm cười hỏi hai cô gái: “Rốt cuộc là chuyện gì vậy? Đây là ai? Tại sao lại tới đây làm loạn?”","“Hội trưởng, chúng tôi…cũng không biết”.","“Có lẽ…là anh ta uống say…”, hai cô gái lắp bắp, nói lí nhí."]