[" ","Chương 2192","Sao lại thế được… Tại sao Mã Hải lại vội vã đến thế? Lẽ nào ông ta đã vượt quá tốc độ thật?","Mã Hải quan tâm đ ến chuyện này như vậy sao? Nhanh như vậy đã đến nơi rồi?","Một dự cảm không lành dâng lên trong lòng Vương Hào.","“Cháu chào chú Mã!”, Vương Tử Tường vội bước tới chào hỏi.","Mã Hải chạy bước nhỏ tới, vội vàng cúi người với Lâm Chính: “Chủ…”","Nhưng còn chưa nói xong, dường như Mã Hải ý thức được gì đó, vội vàng đứng thẳng người lên, nhìn về phía Tô Nhu đang đứng ở bên cạnh, trợn mắt há hốc miệng nhìn ông ta.","Chết rồi!","Mã Hải thầm cả kinh, vội đổi giọng: “Chào cậu Lâm”.","Nói xong liền chìa tay ra.","Nhưng… Lâm Chính không bắt tay với ông ta.","Trong lòng Mã Hải lập tức run lên…","Lâm Chính không bắt tay… hiển nhiên lúc này Chủ tịch Lâm đang rất tức giận.","Mã Hải quay phắt lại, trong lòng không còn kiêng dè gì nữa. Ông ta nhìn nhà hàng lộn xộn, lại nhìn hai bố con Vương Tử Tường ở đối diện, nhỏ giọng nói: “Cậu Lâm, cậu đưa cô Tô Nhu về trước đi”.","“Được”.","Lâm Chính gật đầu, xoay người nói với Tô Nhu vẫn đang trong trạng thái đờ đẫn: “Tiểu Nhu, để anh đưa em về trước”.","“Hả? Cứ thế… về sao?”.","Tô Nhu sửng sốt nhìn anh, đầu óc vẫn còn phản ứng hơi chậm chạp.","Vậy là có thể đi rồi sao?","Dễ dàng thế sao?","Bọn họ không gây khó dễ nữa sao?","Chẳng phải Mã Hải đứng về phía hai bố con Vương Hào sao?","Vương Tử Tường cũng cảm thấy khó hiểu, vội kêu lên: “Chú Mã, không thể để thằng chó này đi được!”.","“Câm miệng!”.","Không chờ Mã Hải lên tiếng, Vương Hào đã nhỏ giọng quát.","Toàn thân Vương Tử Tường run lên, nhìn bố mình với ánh mắt không thể tin được.","Lúc này, anh ta mới để ý thấy sắc mặt bố mình trắng bệch, thậm chí… còn đang hơi run rẩy.","Sao lại như vậy được?","Đầu óc Vương Tử Tường trở nên trống rỗng.","Anh ta không phải là đồ ngốc, cũng ý thức được sự việc khác thường.","Mã Hải vừa đến đã chào hỏi tên họ Lâm kia, hơn nữa… còn chủ động bảo anh ta đưa Tô Nhu về trước.","Rõ ràng Mã Hải không đứng về phía bọn họ, mà là… đứng về phía Lâm Chính.","Cả Giang Thành này còn ai có thể khiến Mã Hải phải làm vậy chứ?","Chỉ có duy nhất Chủ tịch Lâm!","Nhưng… người này là Lâm Chính, chứ đâu phải Chủ tịch Lâm!","Đầu óc Vương Tử Tường rối rung rối mù, hoàn toàn không thể suy nghĩ được gì nữa.","Đúng lúc này, Lâm Chính đã kéo tay Tô Nhu đi ra ngoài cửa.","Tô Nhu có chút ngơ ngác, đi theo Lâm Chính một cách máy móc."]