[" ","Chương 2390","Dù là ai cũng chưa từng nhìn thấy mặt đáng sợ thế này của anh.","Dường như anh đã biến thành một người khác.","Một lúc lâu sau, Lâm Chính mới dừng lại.","Còn Nam Cung Yết… đã hoàn toàn không còn động tĩnh.","Nam Cung Tùng như hóa đá, đứng sững tại chỗ không động đậy.","Da đầu Nam Cung Phi Dương tê dại, đầu óc trống rỗng.","“Yết con!”.","Cuối cùng, Nam Cung Tùng tỉnh lại từ cơn ngây ngốc, trong miệng phát ra tiếng rít gào thảm thiết.","Tiếng hét đó làm thức tỉnh tất cả người nhà Nam Cung.","“Giết! Giết! Giết cho tôi! Giết người này cho tôi! Giết thần y Lâm này cho tôi! Giết cậu ta!”.","Nam Cung Tùng thét gào, ông ta giống như mãnh thú phát điên, lao về phía Lâm Chính.","“Không biết điều!”.","Dịch Quế Lâm lao vọt đến, trở tay đánh mạnh lên người Nam Cung Tùng.","Rầm!","Nam Cung Tùng bị đánh bay đi, ngã xuống đất, nhưng ông ta lập tức bò dậy, kiên trì lao về phía Lâm Chính.","Nhưng có Dịch Quế Lâm ngăn cản, ông ta hoàn toàn không thể đến gần Lâm Chính.","“Khốn nạn!”.","Nam Cung Phi Dương siết chặt nắm đấm, nghiêng đầu nhìn người thế gia Nam Cung đứng yên không động đậy ở xung quanh, lập tức gào lên.","“Tất cả nghe đây, lập tức giế t chết đám người này cho tôi! Không chừa một ai! Nhất là thần y Lâm! Giết cho tôi! Giết cậu ta! Ra tay!”.","“Giết!”.","Người của thế gia Nam Cung điên cuồng gào thét, lao tới.","Nhưng vẫn có một số người do dự không quyết, không dám tiến lên.","Nam Cung Phi Dương đâu thể nào để mặc cho bọn họ ở bên xem kịch?","“Kẻ nào không ra tay thì đuổi hết ra khỏi thế gia Nam Cung, đồng thời ghi vào danh sách đen của thế gia Nam Cung chúng ta. Đến lúc đó, bọn họ sẽ trở thành đối tượng bị các cao thủ gia tộc chính truy nã! Các người tự suy nghĩ cho kỹ!”, Nam Cung Phi Dương quát lên.","Một lời vang lên, tất cả người của thế gia Nam Cung đều lo lắng.","Bọn họ do dự một lúc, cuối cùng vẫn lựa chọn tham gia chiến đấu.","Bọn họ hiểu sâu sắc danh sách đen của gia tộc chính đáng sợ đến mức nào!","Thế là Lâm Chính bên này rơi vào vòng vây.","Tất cả người của thế gia Nam Cung đều phát động tấn công về phía Lâm Chính.","Bọn họ người cầm súng, người cầm dao cầm kiếm.","Mỗi một người của thế gia Nam Cung đều ôm thái độ Lâm Chính đứng yên đợi người khác giế t chết mà ra tay.","Chỉ là…","Dù bọn họ người đông, kỹ pháp cũng cao siêu, nhưng khi giao đấu với người của Lâm Chính lại không chiếm chút ưu thế nào.","Người của thế gia Nam Cung biết rõ nguyên nhân."]