[" ","Chương 2221","Cả Gia Hào và Kỷ Văn đều biết thời gian là vàng bạc. Nếu đã đối phó với nhà họ Vương thì phải càng nhanh càng tốt. Đâm thì phải đâm nhanh để bọn họ không có cơ hội phản công.","Thế là nhân lúc nhà họ Vương đang chịu áp lực từ làn sóng dư luận, Khang Gia Hào và Kỷ Văn chính thức đại diện cho Dương Hoa khởi kiện nhà họ Vương.","Bọn họ không chỉ kiện việc nhà họ Vương đập phá nhà máy mà còn kiện cả thủ đoạn mà nhà họ gây ra cho nội bộ của Dương Hoa. Dù có rất nhiều việc họ chưa thu thập cả chứng cứ, nhưng điều đó không quan trọng.","Sự thắng thua ở tòa chỉ là thứ yếu, giờ điều quan trọng nhất đó là giành giật thời gian cho Dương Hoa và dọn sạch nhà họ Vương ra khỏi tập đoàn.","Sau khi nhận được thư của luật sư, nhà họ Vương lập tức vận động toàn bộ mối quan hệ có thể để ứng phó. Nhậm Quy cũng tham gia để giúp nhà họ Vương đối phó được với Dương Hoa một cách thuận lợi.","Còn Lâm Chính, sau khi về phòng làm việc thì Mã Hải lập tức gửi lên cho anh một danh sách. Lâm Chính nhìn danh sách, anh khẽ tái mặt.","“Ông chắc chứ…không nhầm phải không?”, Lâm Chính giật mình.","“Không hề ạ. Chủ tịch Lâm, danh sách những người có liên quan tới nhà họ Vương đều nằm ở đây”, Mã Hải cung kính nói.","Lâm Chính mặt tối sầm.","“Thật không ngờ cổ phần của nhà họ Vương không nhiều mà những người nằm vùng lại nhiều thế…Nếu như rút hết người của bọn họ ra thì có phải là Dương Hoa sẽ lập tức rơi vào trạng thái bị tê liệt không?”, Lâm Chính lạnh lùng nói.","Mã Hải do dự rồi đáp lại: “Vâng”. Dứt lời, Lâm Chính chìm vào im lặng.","“Lúc trước là ai để nhà họ Vương đầu tư vào vậy?”, một lúc sau Lâm Chính hỏi.","Mã Hải tái mặt, nói khẽ: “Chủ tịch Lâm…là…tôi…”","“Là ông sao?”","“Vâng! Tôi nhắm vào mấy miếng đất của bọn họ có thể dùng để xây dựng. Hơn nữa thực lực của nhà họ Vương ở Giang Thành cũng không tệ. Nếu như bọn họ có thể đứng về phía Dương Hoa thì rất có ích cho sự phát triển của chúng ta. Nhưng tôi không ngờ, bọn họ trong thời gian ngắn lại gài vào nhiều người như vậy. Thậm chí đến bảo vệ ở ngoài cửa cũng có liên quan tới họ thì phải. Chủ tịch Lâm, tôi xin lỗi…”, Mã Hải nói giọng run rẩy.","“Đúng là ông có lỗi. Lúc trước ông để nhà họ Vương góp cổ phần là đúng nhưng mà sai ở chỗ quá tin tưởng bọn họ”, Lâm Chính đặt danh sách xuống, nhắm mắt lại như đang suy nghĩ điều gì đó.","Khoảng vài giây sau, anh lại lên tiếng:“Trong một ngày đổi hết người đi”.","“Chủ tịch Lâm, chắc…là không thể. Trong một ngày chúng ta không thể nào bàn giao được nhiều vị trí như vậy. Nếu làm thế thì Dương Hoa sẽ đại loạn mất. Nhậm Quy ở ngoài kia đang theo dõi nhất cử nhất động của tập đoàn. Bọn họ chỉ đợi cơ hội là sẽ tấn công chúng ta. Chúng ta, e rằng không đỡ nổi”, Mã Hải khóc dở mếu dở.","“Không sao! Có thể làm được”, Lâm Chính nói.","“Dù có bàn giao thành công thì chúng ta cũng không thể tìm được những người thay thế nhiều như thế. Chủ tịch Lâm, chúng ta đâu phải bán rau ngoài đường…Chúng ta….thật sự không thể nào làm được đâu…”, Mã Hải thở dài, cảm thấy đau khổ.","Lâm Chính đứng dậy, nhìn ông ta chăm chăm: “Mã Hải, nếu tôi có thể tìm được các vị trí thay thế thì trong một ngày ông có thể đào tạo và ổn định lại nội bộ của Dương Hoa không?”","“Điều này…có thể!”, Mã Hải bặm môi. Lâm Chính gật đầu, anh lập tức cầm điện thoại và bấm số.","“Thần y Lâm, cậu lại rảnh gọi điện thoại cho tôi sao?”, giọng nói già nua từ đầu dây bên kia vọng tới. Rõ ràng là người này không biết tại sao Lâm Chính lại rảnh rang như vậy."]