[" ","Chương 2429","“Bố, sao bố lại lạnh lùng như vậy, dù sao con cũng là con gái của bố mà!”, cô gái liếc Trịnh Lạc, cười nói.","“Con gái ư? Hừ, tao không có loại con gái ăn cây táo rào cây sung như mày!”, Trịnh Lạc lạnh lùng nói.","“Bố, bố nói như vậy là có ý gì? Con làm vậy cũng vì muốn tốt cho Thanh Hà Đường và tất cả mọi người! Bố nhìn mọi người mà xem, ai nấy đều giống như con chó chết! Nhìn vết thương trên người bọn họ kìa, rất nhiều vết thương đã mưng mủ, hôi quá đi mất… Bố, nếu bố không chữa trị cho họ, cứ để vết thương của họ tiếp tục nặng hơn thì họ sẽ toang. Chẳng lẽ bố thực sự muốn người của Thanh Hà Đường chết hết?”, Trịnh Đan cười toe toét nói.","“Mày…”, Trịnh Lạc điên tiết.","“Hợp nhất với Cổ Linh Đường đi! Sau khi hợp nhất, mọi người sẽ có đủ lương thực, thuốc và tài nguyên, mọi người sẽ có được tất cả”, Trịnh Đan lại nói.","Lời nói đầy cám dỗ.","Nhiều người thở hổn hển, trong lòng đã dao động.","Mọi người ngơ ngác liếc nhìn Trịnh Đan, trong mắt ai nấy đều nóng hừng hực.","Lương thực!","Thuốc men!","Đây là những thứ mà mọi người thiếu nhất vào lúc này.","Đặc biệt là hiện nay nhiều người đang khổ sở chịu đựng đau đớn bệnh tật, tự nhiên sẽ khao khát những loại thuốc tốt đó…","“Cô nằm mơ đi!”, nghe Trịnh Đan nói như vậy, mấy người Trường Anh, Tưởng Xà vô cùng tức giận.","“Sư muội, cô quá hỗn láo rồi đấy! Cô muốn diệt sạch Thanh Hà Đường luôn sao?”","“Bố của cô đảm nhiệm chức đường chủ của Thanh Hà Đường mấy chục năm, ông ấy đã dồn hết tâm huyết vào Thanh Hà Đường, cũng thừa kế ý chí của những người đi trước trong Đông Hoàng Giáo. Vậy mà cô muốn thôn tính nó sao? Cô đúng là đồ đại nghịch bất đạo!”","Mọi người đều hết sức phẫn nộ, chỉ trích mắng nhiếc.","Sắc mặt Trịnh Lạc trầm xuống, nghiêm túc nói: “Đan Đan, nếu mày muốn thôn tính Thanh Hà Đường thật thì tao khuyên mày nên bớt mơ mộng đi, cho dù bố của mày có chết cũng sẽ không để mày đạt được ý đồ đâu!”","“Vậy bố nhẫn tâm nhìn những người này chết vì bị thương nặng sao?”, Trịnh Đan cười nói, chỉ vào các đệ tử Thanh Hà Đường đang có mặt.","Sắc mặt Trịnh Lạc đột nhiên thay đổi.","“Ý mày là gì?”","“Ý gì ư? Chuyện này chắc không cần con phải nói nhiều nữa nhỉ? Bố à, mỗi người bọn họ đều bị thương, nhẹ có nặng có. Người nào nhẹ thì gắng gượng một thời gian cũng lành, người nào nặng nếu không được chữa trị kịp thời thì không thể chống đỡ được mấy ngày. Bố à, bố cứ trơ mắt nhìn đệ tử của Thanh Hà Đường từng người một chết đi, bố đúng là một đường chủ tốt, một trưởng lão tốt, một sư phụ tốt!”, Trịnh Đan che miệng, cười hì hì nói.","Sắc mắt Trịnh Lạc u ám.","Đám người Thanh Hà Đường cũng rất lo lắng.","“Tiểu sư muội, cô đang nói gì thế?”","“Cô im đi!”","“Tôi nói cho cô biết, cho dù bọn ta có chết vì bị thương nặng cũng tuyệt đối sẽ không dùng thuốc của Cổ Linh Đường các người”.","“Đúng vậy, ông đây thà chết vinh còn hơn sống nhục”."]