[" ","Chương 2659","Sâm Lang giãy giụa, lúc này giọng hắn đã yếu đi rất nhiều. Lâm Chính càng siết mạnh cổ hắn hơn. Cổ của hắn biến dạng, cả người giãy giụa, miệng phát không ra tiếng.","Đám người phía dưới sững sờ. Kết quả thắng thua của màn cá cược này đã quá rõ ràng.","“Cậu Lâm! Người quân tử không chấp kẻ tiểu nhân. Anh ta đã nhận thua rồi. Hà tất phải làm thế?”, lúc này, một gia chủ không nhịn được nữa bèn đứng dậy khuyên can.","“Đúng vậy cậu Lâm. Anh ta đã bỏ chạy rồi, tức là đã nhận thua. Cậu đã giành chiến thắng, tha cho anh ta đi. Làm người tốt, hà tất phải làm bản thân mất vui như thế”, Phó Vô Diệp cũng nói.","“Đúng vậy cậu Lâm, tha cho anh ta đi”.","“Chỉ là một đại hội kén rể thôi mà, hà tất phải làm vậy?”","“Nếu thành công thì hôm nay là ngày đại hỉ, thấy máu sẽ không may mắn đâu”.","Đám đông đồng loạt đứng dậy, khổ sở can ngăn. Thế nhưng lời nói của họ chẳng thể khiến Lâm Chính dao động.","“Mọi người lầm rồi hả? Màn đấu quyết giữa tôi và người này không phải là đấu kén rể mà là trận đấu thiên kiêu! Nếu đã là trận đấu thiên kiêu thì đương nhiên một sống một còn. Với tình huống này, sao tôi có thể bỏ qua cho anh ta được”, Lâm Chính thản nhiên nói.","Đám đông cảm thấy mất tự nhiên: “Nói vậy thì cậu Lâm không định nể mặt chúng tôi?”","Người gia chủ trước đó chau mày, đanh giọng.","“Nể mặt các người?”","Lâm Chính nhìn ông ta: “Ông khuyên tôi tha cho anh ta, chẳng qua là muốn lôi kéo Sâm Lang mà thôi. Dù sao anh ta cũng là một cao thủ, chẳng lẽ tôi lại không nhận ra? Có điều, tôi muốn hỏi các vị, các vị nghĩ mình là ai? Đáng để tôi nể mặt không?”","“Cậu nói gì?”","“Cậu…quá đáng rồi đấy!”","“Cậu thật sự cho rằng mình vô địch à?”","“Đố khốn nạn!”, toàn bộ gia chủ, chưởng môn đều tức giận đập bàn và gào thét. Lần này đến lượt Nam Cung Mộng không chịu được nữa. Ông ta nói bằng giọng điệu cảnh cáo: “Cậu Lâm, bọn họ đều là khách của tôi. Cậu cũng vậy. Tôi không hi vọng giữa mọi người lại xảy ra hiểu lầm gì. Như vậy tôi cũng rất khó xử. Hi vọng cậu có thể hiểu được”.","Thế nhưng ông ta vừa dứt lời thì…","Rắc! Một âm thanh quỷ dị vang lên.","Cả hiện trường lại trở nên im lặng. Tất cả mọi người đều nhìn chăm chăm vào tay của Lâm Chính. Họ thấy Sâm Lang hai tay buông thõng, cổ ngoẹo qua một bên, mất đi ý thức.","Lâm Chính buông tay.","Rầm! Sâm Lang ngã ra đất. Chết cứng cựa.","Vô số người nín thở. Sâm Lang – thiên kiêu xếp vị trí 14 đã chết bởi một người thanh niên như vậy đấy.","Tất cả đều á khẩu. Đám gia chủ, chưởng môn cũng không nói nên lời. Họ trố tròn mắt nhìn anh. Ai cũng cảm thấy sợ hãi.","Lâm Chính bước tới, nhặt tấm lệnh bài lên. Anh cất tấm lệnh bài đi, nhìn về phía trước và điềm đạm nói: “Còn ai muốn lên võ đài nữa không?”","Lần này, không một ai dám ho he nữa. Đám thiên kiêu anh kiệt đều cúi đầu. Những cao thủ hàng đầu như Phó Vô Diệp cũng nhìn nhau và im re. Bầu không khí vô cùng kỳ lạ.","Và rồi, tất cả từ từ tập trung vào một người khác. Lâm Chính cũng nhìn người này."]