[" ","Chương 2760","Nói xong, ông ta vung tay lên: “Đi!”","Người nhà họ Lưu vô cùng phách lối rời khỏi quán cà phê.","Lạc Thiên tức giận giậm chân, Lâm Chính vẫn bình tĩnh không nói gì.","Tiểu Nhã ở cửa đã nhìn thấy tất cả, cô ấy lấy điện thoại di động ra bấm số điện thoại của Tô Dư…","Bên trong khách sạn Minh Châu…","“Tiểu Dư! Chuyện này không thể trách bọn ta được, bọn ta đã đi cầu xin cậu ta, nhưng Lâm Chính quá kiêu ngạo! Cậu ta căn bản không coi người nhà họ Lưu ra gì! Cậu ta còn thẳng thừng bảo chúng ta cút, cháu nói xem như vậy có phải rất quá đáng không?”","Vừa trở về, Lưu Mãn Yến lập tức tìm Tô Dư, nói với dáng vẻ vô tội.","Sắc mặt Tô Dư u ám khi biết được sự thật từ Tiểu Nhã.","Nhưng cô ta biết rằng cô ta không thể nói lại những người này.","“Được rồi, dì, bác, đừng nói nữa, mọi người đi theo cháu, lần này cháu đi mời!” Tô Dư trịnh trọng nói.","“Sao có thể làm vậy được?”","“Làm gì có chuyện người lớn hết lần này tới lần khác đi mời một thằng ranh con chứ? Còn ra thể thống gì nữa?”","“Tiểu Dư, cháu có suy nghĩ cho chúng ta không? Chúng ta cũng cần thể diện mà!”","Đám người nhà họ Lưu đều phản đối.","“Vậy ai ép Lâm Chính rời đi thì bảo người đó đi với cháu, được không?” Tô Dư nói.","“Là bà ép Lâm Chính đi đấy, cháu gái, cháu muốn bắt bà già này đi xin lỗi cậu ta sao?”, đám người Lưu Mãn Yến chưa kịp lên tiếng, bà cụ Thái đã nói.","“Bà ngoại…”","“Được rồi, đừng nói nhảm nữa, đi nói với đạo diễn Tống đi! Nếu Lâm Chính không tới thì bữa tiệc chúc mừng này nên làm thế nào đây?”","Bà cụ Thái bình tĩnh nói.","Tô Dư gần như tuyệt vọng.","Nhưng cô ta không thể thuyết phục đám người nhà họ Lưu.","“Con gái, làm theo lời bà đi”.","Lưu Mãn San cũng đứng dậy, khuyên Tô Dư.","Tô Dư cúi đầu, đôi mắt trong veo của cô ta đẫm lệ.","Cô ta không biết làm sao, nhưng vẫn quay người đi.","Cô ta không còn lựa chọn nào khác.","Cuối cùng… mọi chuyện vẫn phát triển theo chiều hướng tồi tệ nhất…","Nhưng ngay khi cô ta quay lại, đạo diễn Tống đột nhiên bước ra từ hậu trường.","“Là đạo diễn Tống!”","Có người hét lên.","Ánh mắt của tất cả khách mời trong đại sảnh đều đồng loạt nhìn về phía ông ta.","Ánh mắt đổ dồn.","Nhưng khi thấy Tống Kinh cầm một bản hợp đồng với vẻ mặt rất nghiêm túc.","Một số người thầm kinh hãi."]