[" ","Chương 2420","“Anh Lâm, lát nữa vào trong mong anh đừng nói lung tung, cũng đừng nhìn lung tung người khác. Có những cường giả không cho phép người khác nhìn thẳng, anh cứ đi theo chúng tôi là được, được không?”, Tưởng Xà xoay người lại, dặn dò Lâm Chính.","“Ừ”, Lâm Chính gật đầu.","Mọi người tiến về phía trước.","“Đứng lại!”.","Một tiếng quát vang lên.","Mấy giáo chúng Đông Hoàng Giáo canh giữ ở cửa quát đám Tưởng Xà, Trường Anh, Thải Hồng lại.","“Mấy người đi đâu vậy?”, người dẫn đầu nói với thái độ vô cùng cao ngạo.","Tưởng Xà hiểu ra, lập tức đi tới, nhét một gói nhỏ vào tay người kia.","Đám đệ tử giữ núi lập tức tươi cười rạng rỡ.","“Vẫn là Tưởng Xà sư muội hiểu chuyện!”.","Đệ tử giữ núi kia mỉm cười, rồi mở túi ra xem.","Mới nhìn một cái, nụ cười của hắn đã lập tức biến mất.","“Đây là cái quái gì vậy? Cô lấy mấy thứ vớ vẩn này ra để bố thí đấy à?”.","Hắn nói xong liền ném luôn chiếc túi xuống đất.","Đám người Trường Anh, Thải Hồng đều tỏ vẻ lúng túng.","Trường Anh cố nặn ra một nụ cười, nói: “Thạch sư huynh, thật là ngại quá, hôm nay chúng tôi cũng không có thu hoạch gì, chỉ có chút này, mong sư huynh hiểu cho”.","“Hiểu cho? Mẹ kiếp, ông đây hiểu cho các cậu thì ai hiểu cho tôi? Tôi nói cho cậu biết, trong giáo đã hạ nghiêm lệnh nhiều lần, đệ tử trong giáo không được rời khỏi Đông Hoàng Giáo, bây giờ các cậu đang ở ngoài giáo chính là làm trái giáo quy. Muốn vào cũng được, nếu các cậu ngoan ngoãn chấp nhận sự trừng phạt của giáo quy thì có thể vào”.","Dứt lời, người được gọi là Thạch sư huynh kia phất tay, tránh khỏi con đường dẫn vào trong giáo.","Đám người Trình Anh không ai dám đi tới một bước.","Bọn họ trợn tròn hai mắt, nhìn con đường trước mặt với vẻ sợ hãi.","Ai nấy đứng im bất động.","Sự trừng phạt của giáo quy?","Dù là ai cũng biết tầm nghiêm trọng của chuyện này.","Nếu chấp nhận sự trừng phạt của giáo quy, e rằng không chết cũng bị lột một lớp da…","Trình Anh và Tưởng Xà cúi đầu.","Thải Hồng trốn ở phía sau, không nói lời nào.","Không ít người siết chặt nắm tay, vừa sợ vừa tức.","Sợ là sợ giáo quy.","Tức là vì đám đệ tử giữ núi ăn thịt người còn không nhả xương này.","Ai nấy đều rất bối rối.","Mấy đệ tử giữ núi kia ai nấy vênh mặt ưỡn ngực, kiêu ngạo nhìn những người này, kiên nhẫn chờ câu trả lời của bọn họ.","Nhưng đúng lúc này, một giọng nói vang lên.","“Bọn họ muốn gì?”."]