[" ","Chương 2722","Gã đàn ông Cô Phong kiêu ngạo bước tới.","Giáo chúng ở cửa rút thanh kiếm dài ra, nơm nớp lo sợ bao vây đám người Cô Phong.","Mặc dù bên phía Lâm Chính có rất nhiều người, nhưng về khí thế, họ đã hoàn toàn bị bên kia áp chế.","Đối phương có tổng cộng bảy người, cả nam lẫn nữ, mặc trường bào màu đen viền trắng, mỗi người đều chắp tay sau lưng, kiêu ngạo phách lối, vẻ ngạo mạn gần như viết hết lên mặt.","“Khốn nạn!”","Lưu Mã vô cùng tức giận, chỉ vào bảy người, hét lên: “Không phải tôi đã nói với các người rằng tôi phải vào báo cáo với giáo chủ sao? Tại sao các người lại xông vào? Thậm chí còn đánh người của chúng tôi bị thương? Các người muốn làm kẻ địch của Đông Hoàng Giáo sao?”","Tuy nhiên, đối phương phớt lờ câu nói của Lưu Mã, hỏi thẳng: “Giáo chủ của các người ở đâu? Là người này sao?”","“To gan!”","Phổi của Lưu Mã sắp nổ tung vì tức giận, chỉ muốn ra tay dạy dỗ đám người này một trận.","Nhưng lúc này Lâm Chính bên cạnh ấn bả vai ông ta, ra hiệu ông ta không nên hành động thiếu suy nghĩ.","“Giáo chủ!” Lưu Mã vội vàng hô lên.","“Muốn ra tay cũng không vội!”, Lâm Chính bình tĩnh nói.","Lưu Mã chỉ đành nhẫn nhịn.","“Tôi chính là giáo chủ!”, Lâm Chính liếc nhìn đám người Cô Phong, bình tĩnh nói: “Mấy người vô cớ đánh người trong giáo của tôi bị thương… có phải nên cho tôi một lời giải thích không?”","“Giải thích ư? Ha ha, giáo chủ Lâm, anh nên cảm ơn chúng tôi mới đúng!”, gã đàn ông có râu quai nón đứng đầu cười nói.","“Cảm ơn? Cảm ơn cái gì?”","“Đương nhiên là cảm ơn vì chúng tôi đã không giết chúng”, gã đàn ông híp mắt.","Lâm Chính im lặng.","“Mày…”, Lưu Mã tức giận, không nhẫn nhịn được nữa mà lao thẳng lên trước tung ra một đấm về phía gã đó, miệng gầm gừ: “Đồ chó hỗn láo! Quỳ xuống cho tao!”","Lưu Mã không hề có ý thu tay lại, ông ta đã dùng hết sức của mình.","Chỉ là…","Cú đấm vừa tung ra, còn chưa chạm đến mặt gã đó thì ông ta lại bị một chưởng ngăn lại.","Bốp!","Nắm đấm đập vào lòng bàn tay.","Bị chặn lại.","Lưu Mã trợn tròn mắt, còn chưa kịp phản ứng, lòng bàn tay kia đột nhiên siết chặt nắm đấm của Lưu Mã, dùng lực mạnh, ném mạnh Lưu Mã xuống sàn.","Sức mạnh kh ủng bố khiến người ta khiếp sợ.","Lưu Mã bị đánh rất nặng đến nỗi nôn ra máu, cả người gần như không thể bò dậy.","“Lưu đại nhân!”","Đám người Đông Hoàng Giáo bên cạnh kinh ngạc biến sắc, vội vàng bước đến đỡ.","Ánh mắt Lâm Chính cũng trở nên dữ tợn.","“Giáo chủ Lâm, xem ra anh làm giáo chủ không ổn lắm nhỉ, thuộc hạ lại không có quy cũ như vậy, sau khi Đông Hoàng Giáo thống nhất cũng chả ra làm sao cả”, gã đàn ông cười khẩy, vẫy cổ tay.","Lâm Chính liếc nhìn Lưu Mã, phát hiện nắm đấm của ông ta đã bị biến dạng, cả năm ngón tay đều bị gãy, vô cùng thảm hại."]