[" ","Chương 2341","Qua khoảng một phút, sự biến đổi của A Nghị mới dừng lại.","Lúc này, A Nghị đã hoàn toàn khác với trước kia.","Mặc dù tổng thể không có gì biến hóa, nhưng lúc này A Nghị lại cho người ta cảm giác cực kỳ nguy hiểm.","Hoàn toàn không dám đến gần.","Dường như chỉ đến gần chút thôi cũng sẽ bị anh ta xé thành mảnh vụn.","Người của thế gia Nam Cung nhìn chằm chằm anh ta.","Nam Cung Yết cũng vậy.","“A Nghị! Đừng nương tay! Xông lên đi, giẫm con chó đó xuống dưới chân đi, lấy hết Thiên Kiêu Lệnh của anh ta, phá hủy hoàn toàn Dương Hoa của anh ta! Lên!”, Nam Cung Yết quát lên.","Anh ta dứt lời, A Nghị cũng không lãng phí thời gian nữa, cất bước đi về phía Lâm Chính.","Mỗi một bước đi của anh ta đều vang lên tiếng động nặng nề, đồng thời mặt đất bị đạp lõm xuống thật sâu.","Cảm giác áp bức này khiến người ta gần như không thể thở nổi.","Thế nhưng… Lâm Chính vẫn thản nhiên đứng đó, trên mặt không có bất cứ biến hóa nào, dường như hoàn toàn không để tâm đ ến những thứ đó.","Người xung quanh há hốc miệng nhìn, không ai dám lên tiếng.","“Chuẩn bị xong chưa? Thần y Lâm!”, A Nghị cất giọng trầm thấp khàn đặc.","Sát ý toát ra trong giọng nói.","“Tới đi!”.","Lâm Chính nói.","Không hề sợ hãi!","Khoảnh khắc anh vừa dứt lời.","Vù!","A Nghị ngay tức khắc xông tới, cứ như một đường cầu vồng, lao thẳng về phía Lâm Chính…","Nguồn sức mạnh dồi dào rót vào hai cánh tay của A Nghị. Sau khi tiếp cận Lâm Chính, anh ta như một gã điên, tấn công tới tấp. Mỗi một đòn tấn công đều mang theo sức mạnh khủng khiếp giáng liên tục xuống Lâm Chính.","Nếu lúc này, trước mặt A Nghị không phải Lâm Chính mà là một chiếc xe tăng thì e rằng chiếc xe đã bị đấm bẹp dí luôn rồi.","Lâm Chính không hề sợ hãi. Anh chuyển động hai tay, mở rộng bàn tay và chặn cú đấm của A Nghị.","Rầm! Rầm!….Âm thanh nặng nề vang lên không khác gì tiếng sét nổ ra bên tai đám đông.","Hơn nữa A Nghị sau khi dùng thuốc thì sức mạnh trở nên vô cùng khủng khiếp. Trước đó Lâm Chính đỡ đòn của anh ta còn dư sức, giờ có vẻ như đã bị đuối đi nhiều. Anh phải lùi về sau một chút và tốc độ đỡ đòn cũng chậm lại nhiều.","“Thần y Lâm! Anh cũng chỉ đến vậy mà thôi” .","A Nghị gào lên, đột nhiên chộp lấy sơ hở của Lâm Chính, trong lúc sắp giáp là cà thì anh ta đột nhiên gia tăng sức mạnh.","Rầm! Không gian bùng nổ."]