[" ","Chương 2135","“Đừng báo cảnh sát vội, để tôi nói với Lâm Chính vài câu…”, Tô Nhu sốt sắng nói.","“Được! Thế nhưng đây không phải chuyện nhỏ. Số tiền lên tới cả triệu tệ. Nếu như không làm rõ mà để truyền ra ngoài thì đều sẽ ảnh hưởng tới danh tiếng của mọi người ở đây. Hi vọng cô Tô có thể thông cảm cho hành động của tôi”, Nhậm Quy nói bằng vẻ hối hận.","Giả tạo! Không ít người thầm nghĩ như vậy.","Thế nhưng Tô Nhu không có thời gian dây dưa với Nhậm Quy. Cô chỉ kéo Lâm Chính qua một bên, nói bằng giọng lo lắng: “Hai bộ đồ này anh …lấy ở đâu vậy?”","“Anh nói anh mua mà. Em không tin anh sao?”, Lâm Chính điềm đạm nói.","“Anh có thể bỏ ra từng đấy tiền để mua hai bộ đồ sao?”, Tô Nhu kinh ngạc hỏi.","“Đúng vậy”, Lâm Chính trả lời không chút do dự.","“Anh…giờ là lúc nào rồi mà anh còn nói đùa với em vậy?”, Tô Nhu tức tới mức giậm chân.","Thế nhưng Lâm Chính chỉ nhìn cô chăm chăm và nói giọng khàn khàn: “Tô Nhu, anh không hề đùa em!”","“Anh…anh còn định làm loạn à?”","Lâm Chính hít một hơi thật sâu: “Anh không hề! Tô Nhu, trên thực tế, anh chưa bao giờ nói đùa em cả. Tất cả những điều anh nói, những gì em thấy đều không phải đùa mà là sự thực! Đều là do anh làm!”","Anh chưa bao giờ nghiêm túc và chân thành đến thế. Anh muốn nói ra bí mật của mình. Bởi vì anh mệt mỏi quá!","Giấu diếm ư? Anh không muốn như vậy nữa. Anh thật không muốn sống những tháng ngày cứ len lén lút lút để người khác hoài nghi bản thân. Nên hôm nay anh muốn nói ra toàn bộ. Bao gồm cả những bí mật của mình.","Tô Nhu sững sờ nhìn anh, đôi mắt cô ánh lên sự nghi ngờ và hoang mang. Không biết tại sao mà cô cảm thấy hôm nay Lâm Chính khá khác thường.","Rất khác thường…","Cô chau mày, ngẫm nghĩ ý tứ mà Lâm Chính vừa nói ra. Anh chưa bao giờ nói đùa sao…","Điều đó có nghĩa là gì? Cô nhìn sâu vào mắt anh. Thế nhưng Nhậm Quy không cho Tô Nhu quá nhiều thời gian.","“Cô Tô! Hai người nói chuyện thế nào rồi? Mọi người không có thời gian chờ đợi đâu”, Nhậm Quy mỉm cười.","“Anh đừng nói gì nữa. Phần còn lại…để em xử lý!”, Tô Nhu bừng tỉnh, hít một hơi thật sâu. Cô gạt đi những suy nghĩ rối rắm trong đầu, chỉ quay người nhìn về phía Nhậm Quy. Đám đông cũng đổ dồn ánh mắt về phía cô.","“Cô Tô, cậu Lâm giải thích được nguồn gốc của bộ trang phục này không?”, Nhậm Quy hỏi.","“Không cần giải thích, vì tôi biết”, Tô Nhu nói.","“Ồ! Vậy bộ đồ của cậu ta tới từ đâu?”, Nhậm Quy hỏi.","“Tôi đưa cho anh ấy”, Tô Nhu không cần suy nghĩ khi trả lời như vậy, thế nhưng cô cảm thấy đau lòng lắm.","“Cô đưa cho cậu ta? Vậy đồ của cô…lấy từ đâu”, Nhậm Quy để lộ vẻ vui mừng. Ông ta nhếch miệng cười.","“Là thần y Lâm…tặng tôi!”, Tô Nhu cảm thấy cổ họng khô đắng. Cô cúi đầu đáp lại.","Lúc này, cả không gian im phăng phắc…","Cả hiện trường bàng hoàng. Câu nói của Tô Nhu có ý gì thì đương nhiên mọi người đều biết.","Cô đã thừa nhận rồi. Hơn nữa còn thừa nhận trước đám đông. Thừa nhận việc cô nhận quà từ chủ tịch Lâm. Vậy thì điều đó có nghĩa là cô đã chấp nhận chủ tịch Lâm rồi.","&nbsp;"]