[" ","Chương 2267","“Mẹ…”, Tô Nhu sắp khóc ra được.","“Được rồi, lần này mẹ không gây với con nữa, nhưng con phải làm công tác tư tưởng cho chồng con. Có tiền thì không cần bố mẹ vợ nữa sao? Nếu vậy, e rằng ngày nào đó cậu ta sẽ ruồng bỏ luôn người vợ là con luôn đấy!”.","Trương Tinh Vũ hừ một tiếng, kéo tay Tô Quảng rời khỏi nhà.","Hai người vừa đi, rốt cuộc Tô Nhu cũng thở phào.","“Em có thể hỏi anh tiền. Nếu là em lên tiếng, bất kể em cần bao nhiêu, anh cũng sẽ cho”, Lâm Chính thản nhiên nhìn cô, nói.","“Lâm Chính, anh biết tính của em mà, tiền em sẽ tự kiếm. Số tiền đó thuộc về anh, hơn nữa anh hoàn toàn không nợ em thứ gì, em không có tư cách mở miệng đòi tiền anh”, Tô Nhu lắc đầu nói.","“Nhưng em là vợ anh, không phải sao?”, Lâm Chính nói.","“Vợ?”, Tô Nhu hơi ngạc nhiên, cúi đầu xuống, khàn giọng nói: “Nhưng bao nhiêu năm nay, em thật sự có làm hết nghĩa vụ của người vợ đâu? Trừ là vợ trên danh nghĩa, những cái khác em hoàn toàn không xứng làm vợ anh”.","Lâm Chính sửng sốt.","Anh không ngờ Tô Nhu lại nói ra lời như vậy…","“Được rồi Lâm Chính, anh đừng quan tâm đ ến những chuyện này nữa. Bây giờ anh cũng đã có tiền, em hi vọng anh có thể sử dụng số tiền đó làm nên sự nghiệp, đừng có ù ù cạc cạc sống qua ngày nữa. Thật ra anh là một người rất có bản lĩnh, anh hoàn toàn không cần phải làm một người ở rể mà ai cũng xem thường”.","“Vậy em cảm thấy anh nên làm gì mới tốt?”.","“Anh có thể sáng lập công ty của mình, nhắm chuẩn thị trường có triển vọng tốt gầy dựng sự nghiệp, hoặc cũng có thể mở một bệnh viện tư. Không phải anh rất có hứng thú với y học sao? Đi theo ngành này hoàn toàn không thành vấn đề”, Tô Nhu cười nói.","“Vậy nếu anh đầu tư hết một trăm triệu này vào Quốc tế Duyệt Nhan thì sao?”, Lâm Chính đột nhiên lên tiếng.","Anh vừa dứt lời, Tô Nhu như bị sét đánh, lập tức ngẩn ra.","Lâm Chính cầm điện thoại, gọi vào một số.","“Alo, giúp tôi đầu tư toàn bộ số tiền mà Cư Chí Cường bồi thường cho tôi vào Quốc tế Duyệt Nhan. Ừ, chỉ thế thôi”.","Lâm Chính nói một câu đơn giản, sau đó cúp máy.","Tô Nhu ngơ ngác nhìn anh, sau đó la lên: “Anh điên rồi à?”.","“Anh không có tài kinh doanh, chi bằng để em làm, cuối năm chia lợi nhuận cho anh là được”.","“Nhưng…”, Tô Nhu mím môi, trong lòng rối bời.","Cô cảm thấy vừa tức giận vừa cảm động.","Cô còn hi vọng Lâm Chính có thể dùng số tiền này vươn lên, không hi vọng anh có thể kiếm về nhiều tiền hơn, nhưng chỉ cần có thể sống cho ra dáng là được rồi.","Không ngờ anh lại phất tay đẩy một trăm triệu này lên đầu mình.","Anh ăn bám đến nghiện rồi à?","“Bây giờ anh hối hận còn kịp”, Tô Nhu hít sâu một hơi, nói.","“Không cần, Tiểu Nhu, sau này dựa vào em hết”, Lâm Chính nói.","“Anh… Thôi bỏ đi, nếu đã như vậy, anh sẽ là cổ đông lớn nhất của Quốc tế Duyệt Nhan, lợi nhuận cuối năm em sẽ chia cho anh theo tỷ lệ”, Tô Nhu bất lực thở dài."]