[" ","Chương 2284","Nếu Lâm Chính cho thấy căn cơ và sự tự tin của anh đủ để chống lại thế gia Nam Cung, thì ông ta cũng có thể yên tâm, không cần sợ hãi gì nữa.","Sao Lâm Chính có thể không nhìn ra suy nghĩ của Cư Nam An chứ?","Anh biết, bây giờ không được tỏ vẻ chột dạ, nếu không Cư Nam An sẽ bất an trong lòng, có khả năng phản bội anh bất cứ lúc nào.","“Hừ, xem ra thế gia Nam Cung này cũng lợi hại lắm, nhưng vậy thì sao chứ? Tập đoàn Dương Hoa và học viện Huyền Y Phái của tôi vẫn đủ chống lại bọn họ, cộng thêm sự giúp đỡ của ông, đấu tay đôi với thế gia Nam Cung chẳng phải là chuyện quá dễ sao?”, Lâm Chính phất tay, cười khinh bỉ nói.","“Thực lực của thần y Lâm, chúng tôi đương nhiên đã được chứng kiến tận mắt, không cần phải nghi ngờ”, Cư Nam An mỉm cười, sự kiêng dè và bất an trên khuôn mặt cũng giảm bớt.","“Chủ tịch Cư, tôi muốn hỏi một chút, tại sao người khống chế những tập đoàn này của thế gia Nam Cung lại phải đổi tên, mà nhất quyết không chịu lộ diện? Bọn họ đề phòng cái gì sao?”, Lâm Chính hỏi.","“Không hổ là thần y Lâm, hỏi đúng trọng điểm, xem ra cậu quả thực có ý định ra tay với thế gia Nam Cung”, Cư Nam An cười nói.","“Xung đột giữa chúng tôi đã đến mức này, chắc chắn thế gia Nam Cung sẽ tiêu diệt Dương Hoa của tôi. Nếu đã vậy, tôi không chuẩn bị từ sớm sao được?”, Lâm Chính cười đáp.","“Chủ tịch Lâm nói đúng, nếu đã vậy thì chắc cậu cũng biết chuyện đại hội chứ?”, Cư Nam An nói.","“Đương nhiên là biết rồi. Sao vậy? Thế gia Nam Cung đang chuẩn bị cho đại hội sao?”.","“Đương nhiên, trên thực tế hiện giờ thế gia Nam Cung đã tích lũy được rất nhiều của cải và mối quan hệ, quy mô của nó đã vượt xa các gia tộc hàng đầu Yên Kinh, nhưng… thế gia Nam Cung vẫn muốn tiến thêm một bước nữa. Việc mở rộng về kinh tế và mối quan hệ đã không còn cần thiết nữa, bởi vì bọn họ đã đạt tới nút thắt. Vì vậy, bọn họ định lấy đại hội làm bàn đạp, đưa thế gia Nam Cung lên một tầm cao hoàn toàn mới”, Cư Nam An nói.","Lâm Chính nhíu chặt mày.","Thế gia Nam Cung này… đúng là có dã tâm không nhỏ.","Nhưng anh không hề bất ngờ.","Bởi vì bản thân Lâm Chính biết rõ, rất nhiều thế lực gia tộc tham gia đại hội đều có suy nghĩ này.","“Bây giờ đã cách đại hội rất gần, Chủ tịch Lâm, tôi nghĩ thế gia Nam Cung sẽ không có quá nhiều hành động nhằm vào chúng ta trong lúc này đâu. Cùng lắm bọn họ chỉ làm phiền chúng ta một chút, cầm chân chúng ta, chờ đại hội kết thúc mới quay lại xử lý chúng ta… Chủ tịch Lâm, tôi nghĩ đến lúc đó, dù Dương Hoa của cậu có to lớn đến đâu thì vẫn không thể chống lại được sự trả thù của thế gia Nam Cung”.","“Vậy ý của ông là…”","“Nếu chúng ta muốn hành động thì phải nhanh hơn một bước, đánh phủ đầu luôn!”.","“Đánh phủ đầu? Chủ tịch Cư, ông nghĩ chúng ta có thể tiêu diệt thế gia Nam Cung vào lúc này sao?”, Lâm Chính bình thản hỏi.","Hiện giờ Dương Hoa đang đại thương nguyên khí, cho dù lấy được thị trường của Chính Hoa và gần một trăm công ty, nhưng phải biết rằng, bây giờ nội bộ Dương Hoa vẫn chưa ổn định. Không nói tới các tài nguyên mới tiếp nhận, riêng những nhân tài được điều chuyển từ Yên Kinh tới, hiện giờ vẫn chưa thể thích ứng ngay với vị trí công tác.","Nếu bây giờ Dương Hoa cố đấm ăn xôi khai chiến với một gia tộc siêu cấp như thế gia Nam Cung, e là không cần bọn họ ra tay, thì bản thân Dương Hoa đã sụp đổ vì các vấn đề nội bộ rồi.","Cư Nam An lắc đầu: “Chủ tịch Lâm, mục đích của chúng ta đương nhiên không phải là tiêu diệt thế gia Nam Cung, trên thực tế chúng ta cũng không có khả năng đó”.","“Vậy ý của ông là…”","“Chúng ta chỉ cần ngăn cản người của thế gia Nam Cung lấy được lợi ích ở đại hội là được”, Cư Nam An trầm giọng nói.","Lâm Chính nghe thấy thế, lập tức hiểu ý của ông ta."]