[" ","Chương 2488","“Chẳng lẽ mấy đứa muốn dạy sư phụ cách làm việc à? Đứng dậy hết đi!”, Quỷ Thủ gầm lên.","Nhưng đám đệ tử vẫn quỳ dưới đất không chịu đứng dậy.","Có vẻ như Phong Tư Viễn có uy tín rất cao trong lòng đám đệ tử này.","Lâm Chính liếc nhìn hắn đầy ẩn ý.","“Phong Tư Viễn! Cút khỏi đây ngay lập tức, đi khiêu chiến với tên kia đi, nghe không hả?”","Quỷ Thủ thở hổn hển, tiến lên vài bước, kéo Phong Tư Viễn lên rồi gào thét đầy giận dữ.","Phong Tư Viễn như người mất hồn, hắn không để ý đến Quỷ Thủ, chỉ ôm lấy cơ thể của Du Linh, ngồi sụp xuống đất.","Dường như mọi thứ xung quanh không liên quan gì đến hắn…","Trong mắt hắn, chỉ có Du Linh…","“Mày…”","Quỷ Thủ vô cùng tức giận, tiếp tục hét lên.","Liễu Thị Phụng bên này lại lên tiếng.","“Được rồi, Tam trưởng lão, đừng hét nữa! Nếu Phong Tư Viễn không chịu chiến đấu thì chúng ta đổi người khác đi!”","Quỷ Thủ nghiến răng trừng mắt nói: “Đổi ai?”","Liễu Thị Phụng liếc nhìn Bàng Lương, bình tĩnh nói: “A Lương dám đánh không?”","“Hừ, có gì mà không dám chứ?”","Bàng Lương bước ra ngoài.","Bầu không khí lại náo động.","Bàng Lương!","Xếp thứ tư trong ngũ đại yêu nghiệt!","Du Linh xếp thứ năm cũng chỉ chịu được bốn chiêu, Bàng Lương này có thể chịu được mấy chiêu đây?","Năm chiêu?","Mười chiêu?","Cho dù chống đỡ được mười chiêu, cuối cùng cũng sẽ vào con đường chết thôi nhỉ?","Tất cả mọi người nhìn chằm chằm Bàng Lương, tràn đầy vẻ chờ mong.","Bàng Lương tiến lên một bước, chắp tay nói: “Tiền bối, mong được chỉ giáo!”","“Vẫn còn người không sợ chết à? Vậy thì đến đây đi!”","Ông lão cười lớn, cũng không khách khí, nhảy lên rồi lao về phía Bàng Lương.","Mọi ánh mắt lập tức tập trung vào Bàng Lương.","Nhưng Bàng Lương không lao tới trước, ngược lại điên cuồng lui về phía sau với tốc độ cực nhanh. Dựa vào sự nhanh nhẹn của mình, trong nháy mắt đã kéo dài khoảng cách gần một trăm mét với ông lão.","“Muốn đi hả?”, ông lão hừ một tiếng, sao có thể để Bàng Lương rời đi được chứ? Ông ta lập tức nhảy vọt đuổi theo.","Tuy rằng tốc độ của Bàng Lương cực nhanh, nhưng cũng không nhanh hơn ông lão là bao.","“Chịu chết đi!”","Ông lão hét lớn, tung người nhảy lên cao, lao về phía Bàng Lương như một viên đại bác, giáng mạnh lòng bàn tay vào đầu hắn."]