[" ","Chương 2469","“Ôm chặt lấy tôi!”, Long Tinh Hồng nói.","“Vâng, sư tỷ!”.","Trịnh Đan gật đầu, hai tay ôm lấy cái cổ trắng nõn của Long Tinh Hồng.","Long Tinh Hồng lập tức phát lực, nhảy qua sông.","Nhưng vừa chuẩn bị nhảy thì toàn thân cô ta bỗng khựng lại.","Mọi người ở bờ đối diện cũng ngây ra.","Chỉ thấy một tay vòng qua cổ Long Tinh Hồng của Trịnh Đan lúc này đang cầm một con dao sáng loáng, dí vào cổ cô ta.","Hai bên bờ sông bỗng chốc trở nên im phăng phắc.","Tất cả mọi người đều trợn tròn mắt nhìn Trịnh Đan.","Long Tinh Hồng cũng không dám động đậy.","“Trịnh Đan, cô làm cái gì vậy?”, Lâm Chính nhíu mày quát lớn.","“Không làm gì cả, Lâm sư huynh, tôi chỉ muốn ở cùng Long sư tỷ thêm một lát nữa thôi”, Trịnh Đan nhếch môi, mỉm cười nói.","Nhưng câu nói này lại khiến tất cả mọi người nổi giận.","“Trịnh Đan! Mau bỏ dao xuống!”.","“Nếu cô dám động đến một sợi tóc của Long sư tỷ, thì tôi sẽ băm vằm cô!”.","“Cô chán sống rồi sao? Mau thả Long sư tỷ ra!”.","“Trịnh Đan! Cô có nghe thấy gì không?”.","Mọi người la hét, ai nấy xông đến bờ sông, định nhảy sang.","Nhưng Trịnh Đan lại quát: “Tất cả dừng lại cho tôi! Nếu không tôi sẽ giết sư tỷ của các anh!”.","Những người kia khựng lại, trừng mắt nhìn Trịnh Đan.","“Cô… cô đừng có làm bừa!”.","Tiếng kêu vang lên.","Ai nấy đều vô cùng lo lắng.","Lâm Chính chẳng nói chẳng rằng, chỉ nhìn Trịnh Đan chằm chằm, suy nghĩ xem cô ta có mục đích gì.","“Trịnh sư muội, rốt cuộc cô muốn làm gì vậy?”, Long Tinh Hồng có vẻ rất bình tĩnh, trầm giọng hỏi.","“Sư tỷ, tôi không muốn làm gì hết, tôi chỉ muốn chị ngoan ngoãn đứng im, đừng giở trò gì, tôi đảm bảo chị sẽ được bình an vô sự, nếu không đừng trách tôi không khách sáo”, Trịnh Đan mỉm cười đáp.","Long Tinh Hồng nhíu mày.","Những người ở bờ bên kia ai nấy đều sốt ruột muốn chết.","Cách một con sông, bọn họ không có cơ hội để cứu Long Tinh Hồng.","Cho dù là Lâm Chính thì cũng không thể giải quyết tình huống này.","“Trịnh Đan! Cô có điều kiện hay yêu cầu gì thì mau nói đi!”, đúng lúc này, một đệ tử lớn tiếng nói.","“Ha ha, yên tâm đi, tôi cũng không có yêu cầu gì hà khắc, tôi chỉ muốn các anh giúp tôi giết một người!”, Trịnh Đan nheo mắt cười đáp.","“Giết người?”.","Ai nấy giật thót trong lòng.","Ánh mắt Lâm Chính lóe lên một tia lạnh lùng."]