[" ","Chương 2504","Đám đông phẫn nộ: “Ông mê hoặc phu nhân giáo chủ, hại giáo chủ bị tẩu hỏa nhập ma, chắc chắn chúng tôi sẽ không tha cho ông”.","“Không tha cho tôi? Được, vậy các người ai muốn ra tay thì tiến lên. Nhưng đợi tôi xử lý xong cậu nhóc này đã rồi tính”.","Ông lão mỉm cười: “Tôi đã luyện Bất Bại Thần Công thì trong cả thiên hạ này tôi là kẻ bất bại!”, nói xong, ông ta lao về phía Lâm Chính.","Lâm Chính nín thở, vội vàng chặn lại. Tuy nhiên lúc này…chiêu thức của ông lão không còn giống trước đó nữa.","Trước đó ông ta chỉ gọi là mạnh hơn chút, nhanh hơn chút mà thôi. Còn lần này sức mạnh của ông ta tăng lên gấp hàng ngàn, hàng vạn lần. Cú đấm của ông ta mang theo sức tàn phá không tưởng. Rõ ràng là đòn tấn công này không thể dùng từ ngữ để miêu tả được nữa.","Lâm Chính đưa tay lên đỡ.","Vụt! Một luồng sáng phát ra từ nắm đấm của ông lão.","Lâm Chính lần này lại bay bật ra sau, đập mạnh xuống đất. Lúc anh bò dậy được thì thấy hai cánh tay mình đã đầy máu.","Đám đông cảm thấy ớn lạnh khi chứng kiến cảnh tượng đó.","Sức tàn phá quá khủng khiếp. Lâm Chính nhìn cánh tay mình và phải há hốc miệng.","Toàn bộ gân cổ tay đã bị đứt, xương cốt cũng đã bị nứt. Tay anh không còn cử động được như bình thường nữa.","Thiếu đi một cánh tay đối với người luyện võ mà nói chẳng khác gì như xe xuống dốc không phanh. Tình thế đã xoay chuyển khi ông lão ra đòn tấn công.","“Đã thấy sự lợi hại của Bất Bại Thần Công chưa nhóc?”, ông lão thản nhiên nhìn Lâm Chính.","Lâm Chính không nói gì, chỉ nhìn ông ta chăm chăm.","“Ánh mắt được lắm. Xem ra cậu vẫn chưa cam tâm. Nhưng không phải vội, tôi sẽ nhanh chóng cho cậu biết khoảng cách chênh lệch giữa cậu và tôi là bao nhiêu. Nhóc, cậu phải cảm thấy may mắn vì có thể chết dưới tay tôi đấy”, ông lão bật cười ha ha rồi nhảy bật lên, hai tay bắt đầu điên cuồng tung ra những cú đấm. Những đường sáng khủng khiếp lại được phát ra từ hai bàn tay đó và dội thẳng về phía Lâm Chính.","Lâm Chính vội vàng lùi về sau. Nhưng do đòn tấn công quá dày đặc, tốc độ lại quá nhanh nên anh vừa mới lùi được vài bước thì lại bị luồng sáng áp sát. Những luồng sáng này khiến đất đã vỡ tung, mặt đất nứt toác. Chúng tàn phá tất cả những gì mà chúng tiếp xúc trên đường đi. Lâm Chính muốn tránh cũng khó.","Rầm! Cuối cùng thì Lâm Chính cũng bị dính một quyền. Cơ thể anh bật mạnh ra sau. Phần ngực bị thương nặng. Máu me be bét.","Rầm rầm…Phá vỡ được hàng phòng ngự, những luồng sáng như cá gặp nước, điên cuồng dội lên người anh. Chuỗi âm thanh nặng nề vang lên không ngớt. Cả cơ thể Lâm Chính nhuốn máu, da thịt nứt toác. Anh bị bật lùi về sau.","Cuối cùng thì….uồng sáng khủng khiếp nhất cũng dội xuống ngực anh. Anh ngã xuống mép vách núi, bật động.","Trận đấu…kết thúc rồi sao?","Ông lão cùng dừng lại, thở hắt ra. Bốn bề im lặng. Tất cả đều đứng ngây như phỗng.","“Chết….chết rồi à?”","“Không biết …”","“Chắc chết rồi…”"]