[" ","Chương 2113","“Vậy ý của chủ tịch là…”, mấy người cảm thấy nghi ngờ.","Lâm Chính chỉ nhắm mắt lại, lạnh lùng nói: “Chúng ta nên ra tay rồi”.","Lâm Chính không ngờ Ưng Các lại ra tay nhanh như vậy. Hơn nữa còn ra tay theo cách đó. Xem ra anh đã đánh gía thấp năng lực của Ưng Các rồi.","Biết người biết ta, trăm trận mới có thể thắng được. Có lẽ Ưng Các muốn hiểu rõ về Lâm Chính nên mới ra đòn tấn công như thế.","Nếu muốn ngăn chặn Ưng Các thì cách tốt nhất chính là ít xuất hiện trước công chúng trong diện mạo của chủ tịch Lâm. Bọn họ càng muốn làm vậy thì Lâm Chính càng không thể xuất hiện.","Sau khi quyết định như vậy, Lâm Chính vội vàng rời khỏi Dương Hoa. Anh trở lại hình dạng của chàng rể vô dụng và đi tới công ty của Tô Nhu.","Chuyện ở công viên Tân Hải đã được tung khắp lên mạng. Có rất nhiều người đã nắm được tình hình qua những đoạn video được up lên.","Không ít người cảm thấy nghi ngờ trước hình ảnh tự dưng hóa đá của tên phạm nhân. Cho tới khi có người phát hiện ra ở cổ kẻ gây án có một cây châm.","Cây châm này xuất hiện từ khi nào vậy? Không ai có thể trả lời được. Thế là tất cả đều phát chậm lại video.","Chậm hơn 1 lần. Chậm hơn gấp hai, rồi ba lần.","Cho tới khi chậm hơn gấp 10 lần thì họ mới nhìn thấy một tia sáng lóe lên từ tay của Lâm Chính và ghim vào cổ của tên phạm tội. Cây châm hóa ra do thần y Lâm phóng ra.","Sau khi thông tin được truyền đi, cả mạng xã hội bùng nổ. Người trong nước đều biết thần y Lâm có y thuật cao siêu. Nhưng không ai ngờ là khả năng sử dụng châm của anh lại tới mức xuất quỷ nhập thần như thế. Hơn nửa tốc độ phóng châm đó là tốc độ mà một con người có thể làm nổi sao? Dù có luyện võ công nhiều năm cũng chắc gì đã làm được.","“Thần à?”","“Thật sự là châm sao?”","“Thần y Lâm chắc là quái vật rồi”.","Đám đông bàng hoàng, không ai dám tin.","Các diễn đàn đều bùng nổ. Những fan hâm mộ của thần y Lâm như phát điên. Diễn đàn thảo luận rầm rộ trên mọi mặt trận, nhưng Lâm Chính không hề thích điều đó. May mà Mã Hải cũng đã cử nhân viên đối ngoại đi dàn xếp.","“Mọi người nhầm rồi, rõ ràng đoạn video này là cắt ghép mà. Tốc độ của một con người không thể nào nhanh như thế được”.","“Đúng vậy. Chủ tịch Lâm là thần tiên sao? Mọi người tưởng đây là tiểu thuyết võ hiệp chắc?”","“Là giả, tất cả là giả. Chuyên gia cắt ghép chuyên nghiệp nói cho mọi người biết tất cả đều là giả nhé”.","“Chẳng lẽ có người lại tin vào video này thật sao? Buồn cười chết đi được!”","Cũng với lời bình luận của đám thủy quân ngầm, mọi người bắt đầu nảy sinh sự nghi ngờ. Đương nhiên vẫn có người tin tuyệt đối. Cũng có người cho rằng đây chỉ là kỹ xảo do một người vô lương tâm nào đó cắt ghép lại.","Chỉ có một điều duy nhất mà đám đông không hề phản bác. Đó là tên tội phạm đột nhiên bất động.","Trên mạng tranh luận ào ào, và ‘thần y Lâm’ là ba từ được tìm kiếm nhiều nhất.","Thật đáng tiếc Lâm Chính không buồn quan tâm. Anh tin trong nội bộ của Ưng Các cũng đang truyền đi video này.","Lần này ra tay, anh cũng để lộ ra một phần thực lực của mình. Lần sau mà giao đấu với Ưng Các thì chắc chắn họ sẽ có cách để đề phòng anh. Tóm lại là lần này anh bị thiệt rồi…"]