[" ","Chương 1832:","Dù sao thì trận đấu thứ ba của mọi đợt đều là cục diện Đông Phương độc thắng, các người khác đều thất bại.","“Nếu vậy thì, tôi tuyên bố!” Giáo chủ Leo lên tiếng: “Hạng nhất của lần bình chọn thứ hai là Giả…”","“Khoan đã!” Deondre đột nhiên lên tiếng: “Mọi người bỏ qua tôi, trực tiếp đưa ra phán quyết như vậy hình như không hợp lệ lắm?”","“Không không không” Giáo chủ Mại Lạc cười và lắc đầu: “Giáo chủ Deondre, chúng tôi đây đều phù hợp với quy luật, trong quy định chế độ thứ sáu chương thứ ba, điều lệ thứ bảy có nói rõ, khi đa số giáo chủ có cùng ý kiến, thì có thể xảy ra hiện tượng thay đổi kết quả bình chọn, lần bình chọn này là để xem năng lực chỉ huy, tuy Delk có thể trụ lại đến cuối, nhưng không hề biểu hiện ra năng lực chỉ huy, nếu cậu ta không đứng cuối thì sẽ là ai đứng cuối? Nếu như chỉ nói đến thực lực cá nhân và kinh nghiệm chiến đấu, tôi nghĩ, với biểu hiện bây giờ của Delk chắc chắn sẽ lấy được hạng nhất của lần bình chọn thứ ba”","“Ha” Deondre cười nhẹ một tiếng: “Vậy, theo ý của giáo chủ Mại Lạc, lần này là ông thắng?”","“Đương nhiên, cho đến bây giờ, người duy nhất vẫn còn tùy tùng trên lôi đài chính là Giả Sâm, nếu như…”","Giáo chủ Mại Lạc nói được một nửa thì bị người khác ngắt lời.","“Khoan đã, để tôi giái thích chuyện này” Trương Thác đột nhiên chạy đến đứng bên cạnh Giả Sâm: “Chuyện là vậy, tôi không phải tùy tùng của ngài Giả Sâm”","Hôm qua, Mại Lạc đã nghe nói Trương Thác từ Giả Sâm, thấy Trương Thác nói vậy, ông ta mỉm cười nói: “Quan hệ hợp tác, cũng như nhau thôi mà”","“Đúng đúng đúng, là hợp tác” Trương Thác liên tục gật đầu, sau đó đưa tay đặt lên vai của Giả Sâm: “Nhưng mà bây giờ thì, ha ha, hủy bỏ hợp tác rồi”","Trương Thác nói xong, đưa tay đẩy nhẹ.","Giả Sâm vốn đang đứng ngay rìa lôi đài bị Trương Thác đẩy như vậy, Giả Sâm lập tức rơi xuống, tuy Giả Sâm rất nhanh phản ứng lại, hình thành Ngự Khí dưới chân mình, lơ lửng giữa không trung, nhưng cả con người của anh ta đã hoàn toàn rời khỏi lôi đài, theo luật lệ thi đấu mà nói, anh ta… đã thua rồi.","Trương Thác cười ha ha, dùng tay xé gương mặt của bản thân, mặt nạ da người trên mặt bị anh lấy xuống, để lộ vẻ mặt thật của mình.","“Các vị giáo chủ, xin thứ lỗi, tôi đây luôn là đồng bọn của Đường Dực, còn Giả Sâm thì, tôi cảm thấy năng lực chỉ huy của cậu ta cũng không mạnh lắm đâu”","Khoảnh khắc nhìn thấy vẻ mặt thật của Trương Thác, Giả Sâm ngây cả người ra, sao anh ta không biết con người này được: “Là mày!”","Trên mặt giáo chủ Deondre đột nhiên lộ ra nụ cười, ông ta trước nay đã tìm kiếm Trương Thác rất lâu, nhưng vẫn không phát hiện ra, thật không ngờ, người này đã luôn trốn dưới mắt mình.","Sắc mặt của giáo chủ Mại Lạc thì lập tức trở nên rất khó coi.","Các giáo chủ còn lại nhìn nhau, ai nấy đều thấy trong mắt đối phương sự tán thưởng.","“Các vị giáo chủ, còn ngây ra làm gì nữa, tuyên bố kết quả đi nào” Trương Thác lên tiếng: “À đúng rồi, theo quy định mà các vị vừa nói, nếu như là đánh giá năng lực chỉ huy, Giả Sâm đáng lẽ phải xếp hạng cuối, trong đội ngũ của cậu ta, có người lạ trà trộn vào mà vẫn không hề hay biết, hơn nữa, lúc cậu ta vẫn chưa đánh bại thì tùy tùng của cậu ta đã chịu thua trước rồi, loại người như vậy, tôi không nghĩ là sẽ có năng lực chỉ huy tốt. Ngược lại, Bonita nên được xếp hạng hai mới đúng, tùy tùng của cô ấy chỉ chịu thua khi cô ấy rời đi, còn có người tình nguyện hi sinh vì cô ấy nữa, tôi nghĩ, năng lực chỉ huy như vậy chỉ thua mỗi Đường Dực mà thôi”","Trương Thác cố tình đem cái chết của tên tùy tùng của Bonita nói thành vì Bonita mà chết.","“Ha ha ha” Giáo chủ Leo cười lớn: “Nhóc à, tôi thấy cậu nói đúng lắm”","Sắc mặt giáo chủ Mại Lạc tối sâm lại, ông ta không hề ngạc nhiên vì biểu hiện của giáo chủ Leo, những người này đều vì lợi ích của bản thân mà thôi.","Các vị giáo chủ khác vừa nghe vậy, đều thuận theo lời của Leo, Giả Sâm xếp hạng cuối, thứ hạng của bọn họ chắc được xếp cao hơn một bậc rồi.","Chuyện không may đột nhiên xảy ra, khiến cho sắc mặt của Mại Lạc và Giả Sâm đều cực kỳ khó coi."]