[" ","Chương 1845:","Có thể nhìn thấy đỉnh đầu Giả Sâm toát đầy mồ hôi nhưng lại chẳng có giọt nào chảy được xuống dưới.","Dù Trương Thác liên tục nói xin lỗi xin lỗi, nhưng kể cả là người đứng trong hay ngoài võ đài lẽ nào lại không hiểu được là Trương Thác đang cố ý nhục mạ Giả Sâm?","Mại Lạc tức giận đến mức gân xanh thi nhau nổi lên, nhục mạ Giả Sâm, khác nào đang nhục mạ ông ta!","Trương Thác lần này lại giơ tay lên, một đường kiếm khí có thể nhìn thấy bằng mắt thường đang từ từ ngưng tụ và hình thành trong tay anh, mỗi lần ngưng tụ kiếm khí khiến Giả Sâm sợ hãi, khi kiếm khí hoàn toàn ngưng tụ, nó có độ dài tâm mười mét, còn toát ra sự sắc bén mà khiến ngay cả những người đứng dưới võ đài cũng cảm nhận được rõ rệt.","Đệ tử phía Conand nhìn Trương Thác trên võ đài, lẩm bẩm: “Đây thật sự là người ở độ tuổi của chúng ta sao? So với hắn, chúng ta còn thua một con chuột đồng”","“Châu lục Phương Đông, không hổ là Châu lục Phương Đông!”","“Anh Trương này là đang che giấu thực lực” Đường Dực nhìn Trương Thác, giờ khắc này, đối với cậu ta, Trương Thác đem đến cảm giác cao lớn như núi.","Andre nấp trong đám đông, sắc mặt u ám nhìn lên võ đài, đến lúc này anh ta mới hiểu, Trương Thác từ trước tới nay anh ta nhìn thấy bây giờ ở trên võ đài này mới là Trương Thác thật sự, cái gì mà sức mạnh biến hoá, toàn bộ đều là có chủ ý hết, sự uy nghiêm của thanh kiếm vô sắc trên võ đài kia, khiến ngay cả Andre cũng cảm thấy hồi hộp.","Khoảnh khắc thanh kiếm khổng lồ trong tay Trương Thác thành hình, nội tâm Giả Sâm hoàn toàn bị đánh gục.","“Từ bỏ! Tôi nhận thua!” Giả Sâm rống lên, cái gì mà tôn nghiêm, cái gì mà mặt mũi thể diện, giờ phút này đều không còn sót lại.","“Nhận thua?” Trương Thác cười nhạt: “Đã nói từ nãy, tôi thực lực thấp kém, có một vài chiêu thức, một khi đánh ra thì sẽ không dừng lại được, cho nên giờ cậu nhận thua cũng muộn rồi!”","Dứt lời, Trương Thác vung cánh tay, thanh kiếm mười mét thẳng hướng Giả Sâm mà bổ nhào tới.","Người tinh mắt đều có thể nhìn ra, Trương Thác này đâu phải hạng người năng lực thấp kém gì, rõ ràng là muốn giết bằng được Giả Sâm!","“Tiểu bối, cậu quá cưồng vọng rồi!” Mại Lạc đang ở trên không liến thét lên một tiếng, ông ta lao về phía võ đài, trong nháy mắt đã đứng trước mặt che chắn cho Giả Sâm, đối diện với kiếm của Trương Thác.","Thấy Mại Lạc xuất hiện, Trương Thác không hề có chút kinh ngạc, ngược lại còn cười cười, miệng thầm nhúc nhích, thốt ra bốn chữ: “Ma kiếm…diệt thết”","“Ma kiếm diệt thế!”","Lúc Trương Thác rời khỏi nhà giam Địa Ngục, Huyền Thiên Lân cuối cùng đã truyền lại cho anh chiêu thức đó, nó chính là hiện thân sức mạnh lớn nhất mà Trương Thác có thể đạt được hiện tại. Đặc biệt, thanh kiếm này có thể tạo ra sức công phá khủng khiếp, ngay cả Trương Thác cũng không thể lường được.","Ngay khi Trương Thác thốt ra hai chữ Ma kiếm, thanh kiếm vô sắc khổng lồ lập tức tràn ngập sắc tím sãm, một sức mạnh huỷ diệt khủng khiếp không thể diễn tả bằng lời bao quanh nó.","Trước khi Mại Lạc kịp phản ứng, Ma kiếm đã một đường dứt khoát chém xuống.","“Ầm”","Ngay tức khắc, toàn bộ thánh địa chấn động, cả toà võ đài cao tới mười mét, rộng ngang ngửa một sân vận động bóng đá, trong nháy mắt đều sụp đổ.","Tất cả các giáo chủ trên không trung vội vàng rời khỏi nơi họ đang ở và lo bảo vệ đệ tử của họ.","Bầu trời chìm trong khói bụi, không một ai có thể nhìn thấy điều gì đang diễn ra.","Một cơn gió khác thổi đến, khói bụi tan biến, gió dường như thổi bay cả thanh âm hỗn độn khiến cả quảng trường im lặng.","Trước mặt mọi người là một đống đổ nát.","Giữa đống hoang tàn, Trương Thác đứng đó, Đường Dực đứng sau anh, gió thổi quá to, khiến quần áo hai người bay tứ tung loạn xạ.","Đầu bên kia của đống đổ nát, chiếc áo choàng trắng của giáo chủ Mại Lạc bị phá huỷ hoàn toàn, lộ ra những đường cơ bắp cưồn cuộn, thân trên của Mại Lạc dày đặc vết thương, máu tuôn ra không ngừng, trong tích tắc cả người đẫm máu."]