[" ","Chương 1973:","Cách tấn công, ưu nhược điểm của Kim Sehun đã bị anh nắm giữ triệt để, đánh tiếp thì cũng không còn ý nghĩa gì nữa, nên kết thúc thôi.","Trương Thác tung ra hai chiêu liên tiếp, nhanh chóng đánh bại Kim Sehun, sau đó tuyên bố mình muốn bế quan chữa thương, để lại đám người xem cuộc chiến đưa mắt nhìn nhau.","Nếu nói Tiết Phi Long thua là vì sơ ý, vậy còn Kim Sehun thì sao?","“Ha ha ha, người nhà họ Kim tuyên bố sẽ chiến thắng trong vòng hai mươi chiêu, kết quả cũng thua mà thôi!” Người nhà họ Tiết cười nói.","Nhà họ Kim phản kích: “Bớt nói nhảm. Kim Sehun đánh ra sáu mươi mốt chiêu, nhiều hơn Tiết Phi Long một chiêu, đón được hai chiêu của Trương Thác, cũng nhiều hơn Tiết Phi Long một chiêu. Cho dù kém cỏi thì cũng mạnh hơn nhà họ Tiết các người!”","“Đúng là chỉ giỏi to mồm! Nhà họ Kim, có giỏi thì tới đây so tài thử xeml” Người nhà họ Tiết không nhịn được muốn đánh nhau.","“Đánh thì đánh!”","Trận tranh đấu giữa nhà họ Tiết và nhà họ Kim lại tiếp tục sôi động.","Bát Kỳ Bộ của Nhật Bản.","Một người ăn mặc như ninja đi đến trước mặt Uemura Otoha: “Ngày mai để tôi ra tay đi”","“Không” Uemura Otoha lắc đầu: “Thằng nhóc họ Trương này không hề đơn giản như những người này nghĩ đâu. Chúng ta không nên ra tay, im lặng chờ đợi quan sát trước đã.”","Đa số mọi người đều không tham dự sự kiện Hội Thần Ẩn lần trước, sau khi phong tỏa tin tức thì cũng không biết được thực lực chân chính của Trương Thác, nhưng Uemura Otoha biết rất rõ, ông ta không hiểu tại sao Trương Thác lại cứ tỏ ra yếu thế, muốn tiếp tục quan sát.","Những người có tâm đã có phát hiện riêng, không còn khinh thường thực lực của Trương Thác như lúc trước.","Lại là một đêm trôi qua, Trương Thác lại xuất quan.","Khi Trương Thác xuất quan thì trời đã sáng. Trong khoảng thời gian này, chuyện mà Trương Thác sẽ làm hằng ngày chính là xuất quan nghênh đón khiêu chiến, sau đó lại chui vào một hang động kín đáo bế quan. Trong thời gian này, cả hòn đảo Bồng Lai đã hoàn toàn lột xác. Cỏ dại đã biến mất, các loại nhà gỗ được dựng lên.","Toàn bộ thế lực của Hội Thần Ẩn Đông Châu tập kết lại, đương nhiên cũng không thể thiếu nơi dùng để giao dịch. Bình thường các thế lực này đều đóng cửa không bước chân ra ngoài. Sự kiện Đông Châu được tổ chức, mọi người đương nhiên phải trao đổi với nhau, có hai khu vực chuyên dùng để trao đổi hàng hóa đã được mọi người tạo ra. Những người tới đây đều mặc áo dài, có mấy cô gái mặc đồ cổ trang, có thể ngang nhiên mặc ra ngoài mà không sợ bị mọi người nhìn bằng ánh mắt khó hiểu như ở thành phố. Kể cả đàn ông cũng ăn mặc cổ điển là chủ yếu.","Trên mặt biển bên hòn đảo, có người đứng một mình trên một chiếc thuyền gỗ thả câu. Chung quanh hòn đảo sương mù lượn lờ, nếu đột nhiên nhìn thấy thì sẽ có cảm giác như đang ở trong mơ.","Đây là sự kiện Đông Châu, một sự kiện chuyên dành cho người luyện khí. Mọi thứ ở đây đều không phù hợp với thế giới bên ngoài, nhưng lại vô cùng phù hợp với hòn đảo tồn tại trong thần thoại này. Cả trai lẫn gái đều mặc đồ cổ trang, nếu có thêm ngựa trắng thì quả thực là hiệp khách cầm kiếm hành thiên hạ.","Lần này Trương Thác xuất quan, không còn bị người khác vội vã thách đấu như mọi khi. Hai nhà Tiết Kim bại trận khiến mọi người lại quan sát kỹ thực lực của Trương Thác.","Anh thật sự chỉ mới đặt một chân vào Ngưng Khí Cảnh trung kỳ thôi sao? Có người đã bắt đầu nghỉ ngờ số liệu này. Chung quy thực lực của Trương Thác đã bị đoán được, bây giờ Kim Sehun và Tiết Phi Long đều thua, ai còn xem Trương Thác là người mới bước một chân vào Ngưng Khí Cảnh trung kỳ nữa? Nhưng nếu Trương Thác là cao thủ Ngưng Khí Cảnh trung kỳ thì tại sao lúc trước lại chiến đấu kiệt sức với Miyamoto Zouji, còn phải bế quan chữa chương? Chỉ vì che giấu thực lực thôi sao?","Bây giờ ai muốn khiêu chiến Trương Thác đều phải xem xét thật kỹ, mình có thực lực đánh bại Kim Sehun và Tiết Phi Long hay không. Kim Sehun và Tiết Phi Long đều đã thua, người kế tiếp ra mắt chí ít phải bước một chân vào Ngưng Khí Cảnh hậu kỳ."]