[" ","Chương 1899:","“Anh bạn này, anh thật giống như nghe không hiểu những gì tôi nói nhỉ?” Cyril không thể nghe được Trương Thác đang nói gì với Hướng Thanh Điệp, con dao găm kia dài chừng mười cen-ti-mét anh ta cũng không có nhìn thấy. Cái mà anh ta hiện tại nhìn thấy chỉ là Trương Thác ở đó đang nắm lấy tóc của Hướng Thanh Điệp, mà đôi mắt vốn dĩ sáng sủa to tròn của người kia lúc này cũng óng ánh lượn vòng.","“Nhớ kỹ lời của tôi nói, tôi sẽ ở đây nhìn cô làm, nếu cô không làm theo lời nói của tôi thì tôi sẽ giết chết cô. Thực ra bản thân tôi cũng không muốn thấy một người đẹp như này cứ thế mà chết đi như vậy đâu.” Trương Thác thả tóc của Hướng Thanh Điệp ra, lùi về sau một bước.","Hướng Thanh Điệp run rẩy, con dao kia được cô ta cầm trong tay cũng theo bản năng mà giấu đi.","Cyril nhanh chân chạy tới bên cạnh Hướng Thanh Điệp, sau khi nhìn thấy năm dấu tay rõ ràng in trên mặt của người kia, Cyril tức giận ra mặt: “Thật quá đáng, một người có ăn học sao lại ra tay với một cô gái, huống hồ chi còn là một cô gái xinh đẹp như vậy”","Khoảng cách giữa Trương Thác và hai người Cyril với Hướng Thanh Điệp chỉ cách hai bước chân, mỉm cười trên mặt: “Nhớ kỹ lời tôi nói đó, tôi không thích nói đùa đâu.”","Nghe thấy giọng nói của Trương Thác, Hướng Thanh Điệp không khỏi giật bắn người, tay đang cầm dao găm cũng theo bản năng mà duỗi tới. Cũng đúng vào lúc này, Hướng Thanh Điệp cảm thấy một nguồn sức mạnh khác đang di chuyển cánh tay của mình.","“Đừng!”","Hướng Thanh Điệp kinh ngạc thốt lên một tiếng.","Trương Thác phía này đã di chuyển cánh tay của cô ta khiến con dao găm trong tay đâm vào ngực Cyril.","“Phụt!”","Đây là âm thanh lưỡi dao sắc nhọn chạm vào da thịt.","Cyril vốn đang giận dữ, nhưng vào đúng lúc này lại trở nên ngây dại ra đó, biểu cảm trên mặt lộ ra vẻ thống khổ cúi thấp đầu. Một ánh mắt không thể tin được nhìn vào phía ngực của mình, nơi đó có một cánh tay ngọc ngà cầm theo con dao đang đâm vào, mà mũi dao sắc bén đó chính là nguyên nhân của sự đau đớn của anh ta vào lúc này.","Hướng Thanh Điệp có thể cảm nhận được có thứ ấm nóng truyền tới trên bàn tay của mình, đó là máu của Cyril.","Trương Thác vẫn giữ nụ nụ cười khi nãy trên mặt: “Tôi nghĩ với phong độ của một bậc tri thức của gia tộc Middleton mấy người, có lẽ sẽ có thể tha thứ cho cô gái ở trước mặt này nhỉ. Đơn giản cũng chỉ là muốn lấy mạng anh mà thôi, dù sao thì người đẹp có phạm sai lầm to lớn nhường nào cũng có thể tha thứ được hết mà, không phải sao?”","Cyril từ từ há hốc mồm, cố gắng muốn hô hấp.","Trương Thác lần nữa đẩy cánh tay của Hướng Thanh Điệp làm con dao găm vào thêm sâu, một ngụm máu tươi trực tiếp trào ra từ trong miệng của Cyril.","Trương Thác hờ hững nhìn Cyril hô hấp cũng đang bắt đầu khó khăn.","Hướng Thanh Điệp thét lên một tiếng buông con dao trong tay ra muốn chạy đi, nhưng hai chân như nhũn ra, cảm giác giống như lúc ngủ ở trên giường mơ thấy cảnh tháo chạy nhưng không thể dồn sức hay dùng lực gì được.","Cyril ngoác miệng ra rồi lại khép lại, máu tươi không ngừng tuôn ra.","Trương Thác hừ lạnh không để ý tiếp nữa, anh đi về phía trước, miệng lẩm bẩm: “Gia tộc Middleton mấy người có phong độ người có học thức gì chứ, hại Hạ Hầu Nguyệt thành ra như thế, khiến cô ấy sống không bằng chết”","Đồng tử Cyril dần dần giãn nở, cả người chúi về phía trước.","Lúc Cyril hoàn toàn ngã nhào ra đất, Hướng Thanh Điệp mới thét lên thêm lần nữa, sau đó hoảng loạn chạy về phía Trương Thác.","“Anh không thể đi, anh… anh đi vậy tôi làm sao bây giờ chứ?” Hướng Thanh Điệp khóc nức nở, đầu tóc dài rối loạn trông giống hệt ma nữ.","Trương Thác trợn tròn mắt: “Liên quan gì tới tôi, dao là cô đâm, người là cô giết, cô hỏi tôi?”","“Không! Không!” Hướng Thanh Điệp điên cuồng lắc đầu: “Không phải tôi! Là anh, là anh đẩy cho tôi, tôi không muốn, tôi không muốn thành ra như thế!”","“Vậy chỉ bằng…” Trương Thác đột ngột dồn ánh nhìn về phía Hướng Thanh Điệp."]