[" ","Chương 1908:","Gia tộc Middleton chỉ là một con chim nhỏ thôi sao? Ở đẳng sau bọn họ còn có những người khác?","Lời nói của Lance khiến cho mọi người đều phải thầm ồ lên trong lòng!","Loại gia tộc cấp cao như Middleton chỉ là một con chim nhỏ thôi sao? Nói như vậy thì những những người đứng sau họ còn lớn mạnh hơn như thế rất nhiều sao? Trên thế giới này, rốt cuộc có tất cả bao nhiêu thế lực khủng khiếp như vậy chứt Trương Thác lấy tay xoa xoa lỗ tai: “Hình như có cái gì đó sai sai, hình như anh hiểu lầm rồi, tôi muốn hỏi về tình hình của Hạ Hầu Nguyệt chứ không hỏi về mấy thứ khác”","Lance nhìn ra xung quanh rồi nói: “Tôi thấy rằng có những chuyện chúng ta nên nói với nhau thôi thì tốt hơn, anh có thây như thế không?”","“Thôi nói luôn bây giờ đi” Trương Thác đi đến một chiếc bàn ăn cách đó không xa và lấy một chiếc bánh ngọt nhỏ, nhẹ nhàng, thanh lịch quết lên một lớp bơ mỏng lên chiếc bánh ngọt rồi nói: “Mọi người đã thoả thuận với Hạ Hầu Nguyệt được đến đâu rồi Lance nhíu mày nói: “Anh chàng này, tôi không biết anh có thân phận như thế nào nhưng anh nên hiểu rằng, có những chuyện nếu như nói ở bên ngoài sẽ không có lợi cho bất kì ai hết”","Trương Thác đút miếng bánh ngọt đang cầm trên tay vào trong miệng, rồi nuốt từ từ, nhắm mắt vào thưởng thức, khoảng chừng mười giây sau, Trương Thác lại trợn mắt, ánh mắt anh chợt loé lên một tia sáng rồi lên tiếng: “Nói lắm vô nghĩa, triển đi”","Trương Thác đổi, lúc này anh ta n Lance như muốn nói điều gì đó nhưng vì đã muộn rồi nên thôi nói xong thì sắc mặt Lance cũng biến Từ từ đã, t Bóng hình màu đen chuyển động, đến khi về đến chỗ thì Lance đã nằm dài dưới đất, máu chảy be bét.","Trương Thác chỉnh lại thắt lưng và nói: “Gia tộc Middleton các anh hình như không thích người khác nói tỉ mỉ kĩ càng lắm nhỉ, được rồi, bây giờ chúng ta sẽ chơi một trò chơi. Tất cả những người ở đây, mỗi người hãy chỉ ra cho tôi một thành viên của gia tộc Middeton rồi sau đó có thể rời đi, những người ở lại sẽ được chôn cùng những người thuộc gia tộc Middleton. Là như thế đó”","Lời nói của Trương Thác làm cho tất cả mọi người trong bữa tiệc đều thay đổi sắc mặt. Họ đã tận mắt chứng kiến bản lĩnh của Trương Thác, chẳng có ai nghi ngờ là anh đang đùa giốn.","Trương Thác vừa mới dứt lời thì có một người chỉ tay vào bên cạnh anh rồi nói: “Anh ta, anh ta chính là thành viên của gia tộc Middleton, tôi có thể đi rồi chứ?”","Người vừa lên tiếng là một chàng thanh niên.","“Đương nhiên rồi” Trương Thác gật gật đầu: “Tôi nói lời thì nhất định sẽ giữ lời, anh có thể đi được rồi Người thanh niên này nghe thấy Trương Thác trả lời như vậy liền rất vui mừng như thoát được một gánh nặng rồi chạy một mạch ra phía bên ngoài phòng tiệc, không một ai ngăn cản.","Ngay sau khi nhìn thấy người thanh niên đó đã chạy ra khỏi phòng tiệc thành công thì những người khác đang ở trong phòng tiệc cũng không thể bình tĩnh được.","Đã có một người nói đầu tiên, những người còn lại chẳng còn phải lo lắng do dự thêm nữa. Vấn đề quan trọng bây giờ không phải là có đắc tội với gia tộc Middleton hay không mà vấn đề bây giờ là phải tự bảo vệ tính mạng của mình trước đã!","Những thành viên của gia tộc Middleton lần lượt bị chỉ ra, tất cả những người dám lên tiếng đều được rời khỏi đó an toàn, không bị ai cản trở.","“Đủ rồi!” Lại có một người hét lớn lên, một lão già mặc áo đuôi tôm màu đỏ, đầu đã có mấy sợi tóc bạc, đeo một chiếc kính màu vàng bước ra khỏi đám đông nói: “Chuyện của gia tộc Middleton tôi có thể đứng ra giải quyết được, anh có vấn đề gì thì cứ việc nói với tôi”","Lão già đó vừa mới ra mặt thì tất cả mọi người đều bắt đầu thì thào bàn tán.","“Là Hoäc Đình”","“Ông ta không thể ngồi yên được rồi.”","Hoắc Đình, là một người quản gia lâu năm của gia tộc Middleton, trong gia tộc Middleton ông ta cũng có vị trí rất cao, những người thuộc thế hệ trẻ của gia tộc Middleton khi nhìn thấy Hoắc Đình đều phải kính cẩn chào ông ta một tiếng “chú”.","Hoáắc Đình đã làm việc và gắn bó với ba đời nhà họ Middleton nên cũng rất lão làng."]