[" ","Chương 1925:","Dòng khí mãnh liệt bùng nổ đăng sau lão già. Thoạt nhìn ông ta chỉ ra một kiếm, nhưng uy lực lại có ngàn vạn kiếm quang che trời lấp đất đánh về phía Mạc Lý Hầu.","Khi kiếm quang đầu tiên đánh tới trước người của Mạc Lý Hầu, Mạc Lý Hầu mới nhúc nhích. Ông ta nhanh chóng lùi về sau, lao về phía gò đất lớn nhất trên bình nguyên. Một kiếm của lão già vẫn chưa đâm trúng Mạc Lý Hầu, nhưng ông ta không nhúc nhích nữa, bởi vì ông ta đã tung ra chiêu mạnh nhất của mình.","“Cái thân già này đã luyện kiếm cả đời, một đời chỉ luyện một kiếm. Mặc dù ta đã suy bại, nhưng trên đời này, nếu Lý Dung Tài không xuất thế thì không ai có thể phá được kiếm này của ta” Lão già chống kiếm trên mặt đất, lắc đầu rồi xoay người rời đi.","Khi lão già vừa xoay người, một dòng khí vô hình dần dần khuếch tán ra chung quanh bắt đầu từ gò đất lớn nhất. Gương mặt bình thản của lão già hiện lên kinh hãi, ánh mắt kích động.","“Cấm chế…”","“Ha ha ha, Dương Thiên Nhất Kiếm quả là danh bất hư truyền! Một đời một kiếm, một kiếm một đời, nếu không đột phá cực cảnh thì trên đời này quả thực là không ai có thể phá được kiếm này. Tiền bối Dương Đức Phi thật sự đã khiến Mạc Lý Hầu tôi đây được mở mang tầm mắt!” Một tiếng cười lớn vang lên, Mạc Lý Hầu bước ra từ sau gò đất.","Dương Đức Phi xoay người lại, nhìn Mạc Lý Hầu đứng trước gò đất. Nếu quan sát tỉ mỉ thì sẽ thấy bàn tay cầm kiếm của ông ta đang liên tục run rẩy.","Dương Đức Phi hít sâu một hơi, đôi mắt đục ngầu lộ vẻ tức giận: “Không mở mội”","“Chưa bao giờ từng mở” Mạc Lý Hầu lắc đầu: “Lăng mộ Tây Hạ liên lụy tới nhiều chuyện, con cháu của Tây Hạ và hậu duệ của Lâu Lan đều là con cưng của trời, cấm chế há có thể dễ dàng phá vỡ? Dương Đức Phi, ông đã già rồi, tôi nói ông vẫn giậm chân tại chỗ không hề sai chút nào. Ông cho rằng trong thiên địa này chỉ có mình ông dần dần già đi, nhưng không biết rằng sau khi khí đã bị phong tồn thì mỗi người đều đang kéo dài hơi tàn trong thời đại mạt pháp này. Ngay cả Lý Dung Tài cũng không dám tùy ý xuất thế, vậy thì ai lại có năng lực loại bỏ cấm chế?”","Mạc Lý Hầu nhìn vết rách trên quần áo của mình, lắc đầu: “Có những kẻ giậm chân tại chỗ là vì đánh giá cao sức mạnh của mình quá mức. Còn ông thì hoàn toàn trái ngược. Ẩn thế nhiều năm khiến ông xem nhẹ thực lực của mình. Tôi nghĩ đi nghĩ lại, muốn loại bỏ cấm chế của lăng mộ này, dù có chìa khóa cũng chưa đủ, chỉ có người thực lực Cực Cảnh ra tay thì mới có khả năng. Ông chính là một trong những Cực Cảnh trên đời này, một kiếm của ông có bóng dáng của Cực Cảnh”","Dương Đức Phi cầm kiếm, lòng bàn tay đổ mồ hôi: không phải là cấm chế bị phá vỡ thì rung chuyển lúc nấy…","Mạc Lý Hầu lộ vẻ nghiền ngẫm: “Mặc dù khí đã suy tàn, nhưng trên thế giới này còn có khoa học kỹ thuật, muốn gây động đất là chuyện quá đơn giản với trình độ khoa học kỹ thuật hiện nay. Ông đã già rồi, không biết tùy cơ ứng biến”","“Mi lừa ta!” Con ngươi trong mắt Dương Đức Phi co rụt lại.","“Hết cách rồi” Mạc Lý Hầu xòe lòng bàn tay: “Con người tôi xưa nay thích dùng phương pháp ít nguy hiểm nhất để đạt được thành quả lớn nhất. Nhờ một kiếm của ông mà cấm chế đã bị mở rai”","“Nhân Miêu!” Dương Đức Phi đột nhiên hét lên, lớn tiếng chất vấn: “Mi thật sự muốn quấy rối cho thiên hạ đại loạn hay sao?!”","Mạc Lý Hầu lắc đầu: “Tiền bối Dương Đức Phi, xin đừng nói như thế. Mạc Lý Hầu tôi đây không có thực lực làm thiên hạ đại loạn đâu. Chẳng qua tôi chỉ thuận theo tình thế mà thôi: “Khá khen cho câu thuận theo tình thế!” Dương Đức Phi siết chặt năm tay.","Mạc Lý Hầu ngẩng đầu lên nhìn bầu trời, hôm nay khó được thấy bầu trời đầy sao.","“Thế giới này đã yên tĩnh quá lâu rồi. Bao nhiêu thiên kiêu, bao nhiêu người truy tìm đạo pháp, anh kiệt ngày xưa giờ đều chôn thân ở nơi này. Hiện giờ cũng là lúc cho thế hệ chúng ta quật khởi. Bất cứ thời đại nào cũng sẽ được thanh tẩy, giờ đây cũng đã đến lúc đó”","“Đồ điên!” Dương Đức Phi măng.","“Kệ ông. Trước kia cũng có không ít người nói tôi như thế”","Mạc Lý Hầu thờ ơ nhún vai: “Có những việc cũng nên có người thực hiện. Tôi không làm thì cũng sẽ có người khác làm. Tiền bối Dương Đức Phi, hãy sẵn sàng nghênh đón sự thay đổi đi."]