[" ","Chương 1981:","“Nhưng bây giờ…” Tân Phúc vẫn nôn nóng: “Bây giờ những thanh âm bất lợi với thiếu chủ càng ngày càng lớn, họ đang cố ý chụp mũ cho thiếu chủ, nếu thực sự bị gắn tội danh này thì dù Sở Thanh đại nhân lộ diện, tổng bộ cũng chưa chắc sẽ nể mặt. Chẳng lẽ thật sự để cho loại người như nhà họ Tiết, nhà họ Kim ngồi lên ghế giáo chủ sao?”","“Yên tâm” Trương Thác đột nhiên lên tiếng: “Chỉ cần tôi không muốn nhường vị trí này thì không tới lượt người khác.","Sáng mai à? Mặc dù hơi gấp gáp, nhưng chắc là cũng vẫn kịp.","Vậy thì chờ tới sáng mai đi. Báo cho bảy lão già kia, muốn đối phó với tôi thì sáng mai đừng vắng mặt.”","Trương Thác bỏ lại câu này rồi nhảy xuống thuyền gỗ, đi vào trong hòn đảo, chỉ để lại bóng lưng cho Ma Y và Tần Phúc.","Sáng sớm hôm sau, mặc dù hoàn cảnh trên đảo rất đơn sơ, nhưng vì sáng nay sẽ tiến hành lên án công khai nên đã xây dựng một hội trường giản dị. Hội trường có hình tròn, chính giữa là một cái ghế dành cho Trương Thác. Mặc dù chiếc ghế này đặt ở ngay trung tâm, nhưng có người âm thầm gọi nó là ghế trừng phạt, Trương Thác sắp sửa ngồi lên chiếc ghế này, chờ đặc sứ của tổng bộ tuyên án trong tâm mắt mọi người.","Trời còn chưa sáng, người của nhà họ Kim, nhà họ Tiết và Bát Kỳ Bộ đã vội vàng tới hội trường, tìm chỗ ngồi ở bên ngoài.","Khi mặt trời hoàn toàn dâng lên, giọt sương nhỏ xuống từ lá cây trong rừng, hội trưởng lộ thiên giản dị này đã đầy ắp người. Đám người Ma Y, Tân Phúc, Đông Phương Vân Khởi cũng đã trình diện. Bảy người mặc đạo bào hạ cánh xuống hội trường hình tròn này. Vừa chạm đất, Thiên Xu liền nhìn lướt qua chung quanh: “Thằng nhãi Trương Thác đâu rồi? Hôm nay cần thiết cho bọn ta một lời giải thích, nếu Hội Thần Ẩn các người thật sự muốn khai chiến với Cửu Cục thì bảy lão già này sẽ tiếp nhận khiêu chiến thay Cửu Cục!”","Thiên Xu vừa há mồm đã lôi chuyện khai chiến ra nói, bởi vì ông ta thừa biết đây là điều có thể bắt chẹt Trương Thác.","Còn chuyện Hội Thần Ẩn sẽ khai chiến với Cửu Cục? Không thể nào! Đầu tiên không nói tới nguyên tắc tồn tại của Hội Thần Ẩn, chỉ riêng chuyện Cửu Cục đại biểu cho Đông Hòa thì Hội Thần Ẩn cũng sẽ không chủ động khai chiến với Cửu Cục.","“Đạo hữu Thiên Xu bớt giận!” Người phụ trách của nhà họ Tiết đứng dậy nói: “Đặc sứ của tổng bộ sẽ tới ngay thôi, sẽ tuyên bố kết án, tôi bảo đảm Hội Thần Ẩn chúng tôi sẽ không bao giờ chủ động khơi mào chiến tranh. Nếu có kẻ làm vậy thì không xứng là thành viên của Hội Thần Ẩn”","“Đúng thế” Người nhà họ Kim hùa theo. Không ít thế lực phụ thuộc vào nhà họ Tiết và nhà họ Kim cũng nhao nhao lên tiếng.","“Lắm mồm quá, ồn cái gì mà ồn?” Một giọng nói bất mãn vang lên, Trương Thác vừa đi vào trong sân vừa ngáp, nhìn thoáng qua chiếc ghế đặt giữa sân thì tùy ý ngồi xuống, sau đó tựa lưng vào lưng ghế, còn gác một chân lên tay ghế, trông như thổ phi.","Thấy Trương Thác xuất hiện, rất nhiều thanh âm đều trở nên yếu ớt. Dù gì đi nữa, trước khi đặc sứ của Hội Thần Ẩn tuyên án thì Trương Thác vẫn là ứng cử viên giáo chủ tương lai, thân phận vẫn còn đó. Chẳng qua mọi người đều biết rõ anh không thể làm ứng cử viên giáo chủ được bao lâu.","Trương Thác nhìn lướt qua một vòng, cuối cùng tập trung vào người phụ trách của nhà họ Tiết: “Họ Tiết, hôm qua tới hôm nay ông xông xáo quá nhỉ, cần tôi nhường ghế này cho ông ngồi không?”","Người phụ trách nhà họ Tiết hừ lạnh một tiếng, không trả lời. Trong mắt ông ta, Trương Thác sắp sửa bị loại bỏ thân phận, tranh cãi với cậu ta vào thời điểm này là không cần thiết, ắt được nhược điểm gì thì sẽ mất nhiều hơn được, tạm thời cho cậu ta bừa bãi chút thì đã sao?","Thấy người phụ trách nhà họ Tiết không nói gì, Trương Thác lại đưa mắt nhìn Uemura Otoha và người phụ trách nhà họ Kim: “Người nhà họ Tiết không ngồi, hay là hai nhà các người tới đây ngồi?”","Uemura Otoha và người phụ trách nhà họ Tiết cũng không lên tiếng.","Trương Thác bỗng cười lớn: “Thú vị thật đấy. Tôi thấy mấy người hai ngày gần đây cứ nhảy qua nhảy lại như thế, còn tưởng các người thèm thuồng vị trí của tôi cơ đấy. Nếu đã nhường cho các người mà các người không cần thì tôi sẽ nhường cho người khác.”"]