[" ","Chương 1886:","“Tất nhiên chia chứ, cậu cho rằng ông chủ Lương chúng tôi không chơi được sao?” Người đẹp bên cạnh Lương Huy Nam nói.","Thanh niên họ Chu vừa nghe thấy vậy, kinh sợ: “Tôi… Tôi không có ý đó, tổng giám đốc Lương đừng để bụng nhé, tôi chỉ hỏi ý anh một chút thôi, sợ anh xem thường, tôi xin lỗi, tôi xin lôi: Thanh niên vừa nhận sai, vừa chia bài cho Lương Huy Nam.","Lương Huy Nam vốn dĩ đang muốn tìm cớ để từ chối, kết quả vừa thấy như vậy, anh ta lại không nỡ từ chối, cầm bài lên nhìn một cái, vừa nhìn thấy thì trong lòng Lương Huy Nam đột nhiên vui vẻ, không nghĩ tới bài mình lại có một lá bom, đây có lẽ là lá bài lớn nhất trong Trác kim hoa rồi.","Kinh nghiệm chơi Trác kim hoa nhiều năm, Lương Huy Nam cũng không lộ ra vẻ mặt vui mừng gì, chỉ là từ cơ thể run rẩy của anh ta có thể thấy được, trong lòng anh ta kích động như thế nào, lót nền cần ba triệu, chơi hết một ván, phải tới trăm triệu!","Thanh niên họ Chu không xem bài, trực tiếp đặt ba triệu.","Lương Huy Nam bất động nói ra câu đặt sáu triệu.","“Tổng giám đốc Lương, chúng ta đặt bài phải cần tiền mặt” Lại một người thanh niên, thận trọng nói với Lương Huy Nam.","Tiền mặt? Tải app truyện hola nhé!","Lương Huy Nam sửng sốt, anh ta thật sự không có tiền mặt, không chỉ tiền mặt, tiền trong thẻ cũng dư lại không đến sáu triệu, duy nhất có thể sử dụng chỉ có ba lăm tỷ trong tài khoản công khai của nhà trẻ, nhưng bây giờ trong tay anh ta có lá bom, có thể không đặt sao? Lần này làm anh ta vô cùng khó xử, bây giờ đi vay tiền người khác? Điều đó càng không thểt Lương Huy Nam không biết trác kim hoa lại có quy tắc như vậy, đó là bởi vì mọi thông tin của anh ta hoàn toàn bị bại lộ, bao gồm tài khoản của anh ta có bao nhiêu tiền, con số sáu triệu này vừa hay làm khó anh ta.","Lương Huy Nam nhìn những cọc tiền trên mặt bàn, đột nhiên có một ý: “Tôi có thể chuyển khoản được không?”","Thanh niên họ Chu lộ ra vẻ hiểu: “Đương nhiên có thể, tổng giám đốc Lương, chúng ta đều là người rõ ràng, không chỉ có thể chuyển khoản, anh muốn kê khai hóa đơn, tôi cũng có thể kê cho anh”","Lương Huy Nam nghe được lời này, lập tức yên tâm: “Vậy đổi trước cho tôi ba tỷ tiền mặt đi”","Tên Lương Huy Nam này có tiền sử cờ bạc, ngày trước thiếu nợ bên cho vay ngân hàng bị người ta tới đòi. Lúc đó mới rõ ra được đối với chuyện cờ bạc, anh ta hầu như không thể cưỡng lại được.","Giờ phút này đứng trước một ván bài lớn như thế này, trong tay Lương Huy Nam lại đang có bài tốt, hôm nay anh ta nhất định không thể thoát khỏi tình huống này rồi.","Sau khi Lương Huy Nam chuyển khoản cho thanh niên họ Chu kia xong, ngay sau đó người kia đã lấy ra một ba tỷ tiền mặt đưa cho Lương Huy Nam.","Trước mặt Lương Huy Nam là mấy chục xấp tiền mặt, đây là lần đầu tiên anh ta nhìn thấy nhiều tiền mặt như thế, đôi mắt đều thoáng nhìn vào chằm chăm. Hơn nữa trong lòng cũng đã có thêm sức mạnh, càng có lòng tin vào bộ bài ở trên tay này.","Trận đầu tiên, đám người thanh niên họ Chu kia cũng không có làm Lương Huy Nam thất vọng, trước kỹ thuật biểu diễn “tinh xảo” gặp biến cố không kinh hãi kia, Lương Huy Nam lấy được một thế bài tốt, thật sự thắng được tiền. Nhưng mà cũng không nhiều, chỉ có mấy chục triệu thôi.","Một ván bài trị giá mấy chục triệu đối với cá nhân Lương Huy Nam mà nói đã là khối tài sản rất khủng bố, nhưng anh ta vẫn chưa thỏa mãn. Hơn nữa trước sự kích thích của mấy trăm triệu kia, mấy chục triệu này đối với anh ta mà nói dường như cũng chẳng có bao nhiêu.","“Vận may của tổng giám đốc Lương thật sự lợi hại đó nha”","Thanh niên họ Chu kia đưa tiền thua bài cho Lương Huy Nam, một bên nở nụ cười xu nịnh nói.","“Ông chủ Lương, anh phải báo thù giúp cho chị em tụi em đó nha, vừa nấy ông chủ Chu với mấy người bọn họ suýt chút nữa đã thắng tới mức hai người bọn em muốn thua sạch quần áo trên người rồi” Một người phụ nữ xinh đẹp lắng lơ ở bên cạnh kề sát vào người Lương Huy Nam."]