[" ","Chương 1985:","Thấy người xuất hiện trên không trung, Tân Phúc run lên, vẻ mặt khó tin: “Là… là…”","Đông Phương Vân Khởi hít sâu một hơi: “Tân Phúc huynh, hình như người trên đó là ông nội của anh thì phải”","“Đúng…” Giọng Tân Phúc run rẩy: “Nhưng ông nội chẳng phải đã đi về cõi tiên ba mươi năm trước rồi hay sao? Tại sao lại…”","“Tân lão tặc, ông nhanh hơn ta một bước đấy nhỉ!” Lại là một tiếng quát vang lên, một ông cụ đeo gậy trúc trên lưng cũng ngự khí đi tới.","Con ngươi trong mắt Đông Phương Vân Khởi co rụt lại. Tân Phúc cười khổ: “Đông Phương huynh, xem ra chúng ta đều bị che giấu, thời gian ông nội Đông Phương Tây Ngộ của anh đi về cõi tiên cũng tương tự như ông nội tôi, kết quả là hai người họ đều xuất hiện”","“Ha ha ha ha!” Lại có tiếng cười lớn vang lên: “Các ông bạn già, mấy chục năm không gặp, xem ra thực lực của mọi người đều tiến bộ hết nhỉ”","“Đâu chỉ là tiến bộ! Lão già Đông Phương Tây Ngộ này có lẽ đã hoàn toàn bước vào Phú Thần Cảnh rồi ấy chứ” Lại có người lộ diện.","“Họ Tiết, ông còn chưa chết à?” Lại có người xuất hiện trên không trung.","Trong khoảng thời gian ngăn, năm bóng người xuất hiện trên không trung của đảo Bồng Lai, mỗi người đều có giọng nói như sấm sét, lại nghe nội dung cuộc nói chuyện của họ, khiến người ta run bần bật.","Phú Thần Cảnh! Người trên không trung đều đã bước vào Phú Thần Cảnh!","Người phụ trách nhà họ Tiết nhìn lên không trung, trong mắt tràn đầy kích động, lẩm bẩm: “Là lão tổ nhà họ Tiết! Lão tổ nhà họ Tiết chúng ta còn sống!”","“Ha ha ha, cuộc sống này bình tĩnh quá lâu rồi, đột nhiên có người xuất hiện quấy rối, khiến ta rất không quen. Hơn nữa chuyện lần này còn bị xé to ra, tiểu bối Cửu Cục đúng là càng ngày càng ngang ngược.” Lại có một giọng nói vang lên, người thứ sáu xuất hiện.","Sài Vạn Hoành nhìn lên không trung, nói: “Mấy ông bạn già, tôi đã già rồi, xương cổ không tốt, đừng bắt tôi phải ngẩng đầu nhìn mãi thế, đều xuống dưới nói chuyện đi”","Sáu người trên không trung liếc nhìn nhau, đều hạ cánh xuống đất.","Khi sáu người này vừa chạm đất, Đông Phương Vân Khởi lập tức quỳ xuống: “Đông Phương Vân Khởi cùng gia tộc Đông Phương bái kiến lão tổ!”","Nhà họ Tiết và nhà họ Tân cũng hành động tương tự như Đông Phương Vân Khởi.","“Tân Phúc và nhà họ Tân bái kiến lão tổ!”","“Tiết Phụng và nhà họ Tiết bái kiến lão tổI”","Ba nhà đồng loạt quỳ xuống nói.","Đông Phương Tây Ngộ đeo cần câu trên lưng khoát tay: “Có gì mà bái với chả kiết nghỉ gì đó thì miễn hết đi, lần này †a xuất quan chẳng qua là vì việc tư, không rảnh để ý tới các người”","Lão tổ nhà họ Tiết nói: “Ta cũng thế, xuất quan vì việc tư, các người muốn làm gì thì cứ làm đi”","Lão tổ nhà họ Tân nhìn Tân Phúc, lắc đầu: “Mặc dù cảnh giới của cháu tạm được, nhưng nền tảng còn chưa ổn định, cần tu luyện nhiều hơn”","Sài Vạn Hoành cười ha ha nhìn sáu người: “Các vị, mấy chục năm không gặp, không ngờ hôm nay chúng ta còn có thể chạm mặt nhau”","“Đúng vậy, đã mấy chục năm không gặp” Đông Phương Tây Ngộ cảm khái.","“Được rồi, bây giờ không phải là lúc để ôn chuyện, giải quyết chuyện trước mắt cái đã. Mấy tên tiểu bối Cửu Cục này đúng là ngông cuồng hết sức!” Lão tổ nhà họ Tân đưa mắt nhìn đám người Thiên Xu.","Khi bị mấy người lão tổ nhà họ Tân nhìn chằm chằm, bảy người Thiên Xu đều cảm thấy lạnh cả người. Họ nhận ra những người này, hồi họ còn oai phong một cõi thì mình chẳng qua chỉ còn là con nít!","“Khá khen cho cái tên Thất Tinh Bắc Đẩu” Lão tổ nhà họ Tiết cười lạnh: “Anh lớn của Cửu Cục các người có biết hành vi của các người, biết các người đã sỉ nhục Lục Tiên không?”"]