[" ","Chương 2015:","Đây là điều kiện tiên quyết của một người bán hàng ưu tú.","Trương Thác nhìn lướt qua cảng: “Du thuyền này của các người bao nhiêu tiền”","Người đẹp cười ngọt ngào: “Loại du thuyền nhỏ này có thể chở được tám người, giá chín triệu trong sáu mươi tám giờ, được cung cấp một ít thức ăn và đồ uống. Còn loại tám đến mười sáu người, là…”","“Không cần” Trương Thác xua xua tay.","Người đẹp bất ngờ nói: “Thưa anh, anh muốn loại du thuyền tám người này sao? Cái loại này là thích hợp nhất cho các buổi tụ họp nhỏ, chúng tôi cũng thường xuyên giới thiệu loại này”","“Không phải” Trương Thác lắc lắc đầu: “Ý của tôi là mua cái du thuyền này giá bao nhiêu, bao nhiêu tiền?”","“Mua?” Người đẹp bán hàng này sửng sốt một chút.","“Đúng vậy, tôi muốn mua nó ngay bây giờ, đi hỏi ông chủ của các người đi”","“Cái này…” Người đẹp bán hàng phản ứng lại trong hai giây, lập tức nói: “Anh cứ ngồi ở bên này trước, tôi đi hỏi ông chủ”","Nửa giờ sau, trong ánh mắt của người đẹp bán hàng đều †ỏa sáng. Trương Thác mặc một bộ đồ đầu bếp, thanh toán một chiếc du thuyền trị giá hai mươi mốt tỷ rồi một mình lái ra biển.","Buổi chiều bảy giờ, khách sạn Thời Đại Hòa Bình, tại nơi ghi danh của cuộc thi tài nghệ nấu ăn Mountbatten.","Ông Đổng đứng ở chỗ này, nhìn khắp nơi.","Vài tên vệ sĩ bước nhanh đến bên cạnh.","“Tìm được chưa?” Sắc mặt ông Đổng có chút nôn nóng, hỏi.","“Ông chủ, đã tìm kiếm khắp nơi rồi, nhưng vẫn không tìm thấy được anh Trương” Vệ sĩ thở hổn hển.","“Không cần tìm nữa” Giọng nói của chị Tuệ vang lên, chị ta từ cạnh cạnh đi tới: “Ông Đổng, không phải em đã nói với anh rồi sao, phải xem xét thật kỹ khi chọn người, không thể cứ chọn đại một người trong lúc đang tuyệt vọng. Hôm nay em gặp thằng nhóc kia, cậu ta bảo em đưa trước sáu trăm triệu để mua một số đồ dùng làm bếp cho cuộc thi, em cũng không hiểu nên đã đưa cho cậu ta, kết quả là thăng nhóc này liền không thấy đâu. Chúng ta đã bị lừa rồi”","“Không thể nào!” Ông Đổng lắc đầu: “Trương Ức Thùy là một người có bản lĩnh, kỹ thuật nấu ăn của cậu ấy vô cùng thành thạo và tỉ mỉ, nếu một người có suy nghĩ bất chính thì không có cách nào luyện được kỹ thuật nấu ăn tốt như vậy.","Nếu cậu ấy đi mua đồ làm bếp thì đợi lát nữa sẽ trở về, một đầu bếp ưu tú thì rất kén chọn đối với đồ làm bếp”","“Ai”","” Chị Tuệ thở dài: “Ông Đổng à, anh đúng là quá thật thà, bị người ta lừa cũng không biết, em đã tìm em họ của mình tới, nếu người kia không về thì để cho em họ của em thay đi”","Chị Tuệ xoay người lại, một người đàn ông đẹp trai khoảng chừng hai lăm đến hai sáu tuổi đã xuất hiện ở trước mặt ông Đổng.","Người thanh niên cười cười với ông Đổng: “Ông Đổng”","“Sao cậu lại tới nữa?” Ông Đổng nhìn người đàn ông, nhíu nhíu mày: “Kỹ thuật nấu ăn của cậu còn rất nhiều thiếu sót, cuộc thi lần này cậu căn bản không đạt được thứ hạn đâu, quay về đi”","Sắc mặt người thanh niên có chút xấu hổ, nhìn về phía chị Tuệ.","Chị Tuệ liền tiến lên một bước, ôm lấy cánh tay của ông Đổng: “Ông Đổng, lời này của anh là có ý gì, kỹ thuật nấu ăn của em họ em làm sao? Lúc trước không phải đã đạt được mấy giải thưởng sao? Anh tình nguyện tin một kẻ lừa đảo, cũng không muốn tin người nhà của em sao? Em đã theo anh nhiều năm như vậy, anh vẫn còn đề phòng em sao?”","“Không phải, Tuệ, em đừng nghĩ như vậy” Ông Đổng liên tục giải thích.","“Được rồi ông Đổng!” Chị Tuệ hất cánh tay của ông Đổng ra, nhìn người thanh niên đẹp trai, sau khi nói một câu chúng ta đi thôi thì liền rời đi trước."]