[" ","Chương 1839:","Nếu lúc này những lời nói lẩm bẩm của Trương Thác bị người khác nghe thấy, nhất định sẽ cho rằng Trương Thác đang nói nhảm, khí không qua người thì làm sao có thể khống chế được, nói cách khác, cái gọi là khí chuyển động trong cơ thể, chẳng qua là một phần khí đưa vào trong cơ thể, đồng thời lại đem phần khí chứa trong cơ thể phát ra bên ngoài, còn phần khí được đưa vào bên trong sẽ dần dần trở nên tinh khiết, chuyển thành thứ khí mà ta có thể điều khiển, trực tiếp kiểm soát khí bên ngoài, đây chẳng phải là giấc mơ viển vông hay sao!","Nhưng đối với người khác mà nói, thì giấc mơ viển vông này, nó thực sự tồn tại ở đây ngay trên người Trương Thác.","Hai thi thể rơi xuống đất.","Đường Dực miệng đầy máu thở hổn hển: “Anh, may mà anh đến kịp thời, nếu không thì…”","Trương Thác giơ tay ngăn cản giọng nói của Đường Dực: “Được rồi, đã có người chạy tới đây rồi, trên người cậu có loại bột hóa thi không? Dùng đi.”","“Có” Đường Dực mò mãm trong quần áo một lúc, lôi ra một lọ sứ nhỏ, đổ một ít bột lên xác của Eugenia và Khoa Kim, xác của hai người họ dần dần tan ra.","Đầu và cơ thể của Eugenia bị tách rời, từ trong đôi mắt của Eugenia toát ra sự không cam tâm, nhưng nhiều hơn đó là sự tự tỉ.","Từ trước đến nay, Eugenia đều rất thích đùa giỡn với Trương Thác, theo sự đánh giá của Trương Thác, thì đây cũng là một đối thủ khá thú vị, nhưng ngay trong lần ra tay đầu tiên, đã làm Eugenia thấy rằng cô ta sai hoàn toàn rồi, đối thủ mà cô ta không coi ra gì này, lại có năng lực làm sát hại mình trong vài giây.","Đây có lẽ là chuyện nực cười nhất trên đời, người mình không coi ra gì đó, thực ra đã sớm mạnh hơn mình gấp trăm ngàn lần rồi “Đi thôi, có người đến rồi” Trương Thác nắm lấy vai Đường Dực, nhảy về phía trước, rồi biến mất trong màn đêm.","Khi hai người bọn họ rời đi không lâu, thì đã có người vội vàng tới đây.","“Có tiếng đánh nhau, có dấu vết của đánh nhau, có thi thể ai đó ở dưới nước, chết rồi”","“Đi, báo cáo với Giáo chủ đại nhân”","Khi bọn họ rời khỏi nơi đó đầu không ngoảnh lại, chạy một mạch về nơi ở.","Mỗi đợt tuyển chọn, đều là việc trọng đại của Hội Thánh, số lượng người đến trước rất đông, đến bảy bên thế lực khác nhau, tất cả đều tập trung lại ở đây.","Khi nhìn thấy Trương Thác và Đường Dực quay lại, ngay lập tức có người đến báo tin cho Mại Lạc.","“Đồ vô dụng! Đồ vô dụng!” Mại Lạc ngồi trong phòng chửi rủa.","Giả Sâm quỳ trước mặt Mại Lạc, không nói lời nào.","Mại Lạc xô đổ hết cốc ở trên bàn: “Để cho Khoa Kim bí mật giết Delk, cậu nói cho ta xem, cậu nghĩ thế nào? Mọi người đều biết Khoa Kim là người của cậu, hiện tại Delk đã quay trở lại, cậu nên cầu nguyện ứng cử viên lần này của Châu Á không quá mạnh, để cậu có thể nắm chắc phần hơn, bằng không nếu để Delk tiếp tục tái cử làm Giáo chủ Châu Âu, cậu cũng khó thoát khỏi chuyện này! Nếu Delk muốn làm âm ï chuyện này lên, thì lúc đó không chỉ có cậu, mà ngay cả ta cũng bị trừng phạt trong cuộc họp, nếu cậu muốn ra tay, thì ngày mai lúc tuyển chọn, hãy làm đi!”","“Sư phụ, con hiểu rồi”","“Lui xuống và suy nghĩ về nó đi” Mại Lạc sốt ruột vẫy tay.","Thời gian một đêm cứ thế trôi đi.","Ngày hôm sau lúc tiếng chuông vang lên vào chín giờ sáng, đã có vô số người tập trung lại trước quảng trường của Thành Thánh.","Ngoại trừ các môn đệ của Gyee, thì các ứng cử viên khác cho chức giáo chủ đều đã đến đây rồi, nhưng có điêu không giống như hôm qua, lần này bên cạnh những ứng cử viên, đều không có ai theo.","Khi đến 9h30, tất cả các giáo chủ đều đã đến, mặt đất ở trung tâm quảng trường nứt ra xung quanh giống như ngày hôm qua vậy, một võ đài khổng lồ dần dần nhô lên, bề mặt của nó vẫn lồi lõm như cũ, qua một đêm mà chưa được sửa chữa gì.","Bảy vị giáo chủ đứng trong không trung, nhưng không giống như hôm qua, hôm nay có mùi thuốc súng bao phủ, khi mà ánh mắt của Delk cố định trên người của Mại Lạc, tối hôm qua trong lúc Delk bị tập kích, thì đã biết được mọi chuyện rồi."]