[" ","Chương 1930:","Từng nghi hoặc cho Trương Thác cảm giác rất bất an.","Anh cảm thấy dường như mình biến thành con thuyền nhỏ lênh đênh trên biển, hoàn toàn không biết khi nào mình sẽ bị chôn vùi dưới sóng biển dữ dội.","Không, so với sự thay đổi của thế giới này, sóng biển căn bản không đủ để miêu tả! Trương Thác hít sâu một hơi, tiến vào một ngọn tháp. Lần trước đến đây, bởi vì ánh sáng thiếu thốn nên anh còn chưa thể quan sát thật kỹ. bây giờ nghe bảy người Thất Tinh Bắc Đẩu nói chuyện, anh ghi chép lại hết hoa văn khắc trong tháp cao.","Đối với Trương Thác mà nói, anh biết quá ít về bí mật thế giới, ví dụ như phong ấn cấm chế mà bảy người Thất Tinh Bắc Đẩu vừa nhắc tới, nếu cho Trương Thác xem thì anh sẽ chẳng phát hiện được điều gì. Nhưng Trương Thác có một ưu thế mà mọi người không thể sánh băng, một khi anh muốn hỏi gì đó thì sau lưng anh có kho báu hình người khổng lồ, có thể cho anh câu trả lời toàn diện nhất. Bất kể là Sở Thanh trong hang hoạt tử nhân ở núi Côn Luân hay là đám người Huyền Thiên Lân dưới mười tám tầng địa ngục đều là chỗ dựa vững chắc của Trương Thác. Tóm lại lúc trả lời những vấn đề khó hiểu của Trương Thác thì tuyệt đối rất đáng tin cậy.","Quan sát đường vân trên vách tường ngọn tháp, lần đầu tiên xem xét còn không có cảm nhận mãnh liệt gì, nhưng khi thời gian quan sát càng dài, ngay cả một người không am hiểu trận pháp cấm chế như Trương Thác cũng có thể nhận thấy được sự tỉnh vi của nó. Nhìn chằm chằm một đường vân thật lâu, Trương Thác có ảo giác như không thể ngự khí.","“Một đạo phù văn cấm chế thật sự đáng sợ đến thế sao?”","Trương Thác khẽ lẩm bẩm. Khi Trương Thác còn muốn tiếp tục quan sát thì một tiếng quát lớn vang lên sau lưng anh: “Đây là thứ mà cậu có thể xem được sao? Ra ngoài!”","Trương Thác quay lại, thấy lão nhị Thiên Toàn của Thất Tinh Bắc Đẩu đang đứng sau lưng mình, nhìn chằm chằm vào mình.","“Không nghe thấy hả? Còn cần chúng tôi nói lần thứ hai sao?” Lão tam Thiên Cơ cũng xuất hiện sau lưng Trương Thác: “Thứ như cấm chế là cơ mật, từ hôm nay trở đi, các người đều không thể tùy ý thăm dò”","Trương Thác bĩu môi, không nói gì. Dù sao anh cũng đã chụp được ảnh hoa văn cấm chế rồi, có xem hay không đều không quan trọng.","Trương Thác đã sớm nghe nói tới tính cách bảo thủ của Thất Tinh Bắc Đẩu. Nghe bảo ngay cả anh lớn của Cửu Cục cũng sẽ không dễ dàng cãi cọ với họ.","Trương Thác đang định rời khỏi ngọn tháp thì bỗng nghe thấy một tiếng “Rầm”, khiến thân thể Trương Thác chấn động. Bởi vì anh biết rõ tiếng động này đến từ đâu, giống như lúc mình ở trong thế giới nhỏ, tiếng vang này đến từ dưới đáy lòng mình!","“Rầm rầm rầm rầm!”","Tiếng vang lên tục vang lên, Trương Thác có thể rõ ràng cảm nhận được nhịp tim của mình càng ngày càng nhanh, khiến Trương Thác rất kinh hoàng. Kể từ lần trước, Trương Thác không biết cơ thể của mình đã thay đổi gì, đôi khi chính anh cũng không thể tự khống chế thân thể. Lúc trước Trương Thác cho rằng có lẽ đó là do tinh thể lửa ảnh hưởng tới mình. Nhưng nơi này có tỉnh thể lửa sao?","“Ra ngoài!” Thiên Toàn lại quát lên.","Trương Thác phỏng đoán lúc này thân thể mình khác thường rất có khả năng liên quan tới hoa văn cấm chế vừa nhìn thấy. Anh muốn sải bước, nhưng không thể nào đặt chân lên. Giờ khắc này, Trương Thác hoảng sợ phát hiện mình không thể khống chế thân thể của mình!","Thấy Trương Thác vẫn đứng ở cửa tháp mà không nghe lời mình, Thiên Toàn nổi giận: “Tôi bảo cậu ra ngoài, không nghe thấy hả? Trả lời tôi!”","Trương Thác muốn lên tiếng, lại phát hiện mình thậm chí không thể phát ra âm thanh.","“Tiểu bối, thật càn rỡ!” thấy mình bị làm lơ, Thiên Toàn tiến lên chộp về phía Trương Thác. Ngay khi Thiên Toàn sắp bắt được vai của Trương Thác thì ánh sáng đỏ bỗng bùng nổ trên người Trương Thác. Chẳng qua Trương Thác mặc đồ bảo vệ rất dày, người khác không thể thấy ánh sáng đỏ mà thôi."]