["<br>- Đệ tử Phong Linh Tông liền không được đi sao?<br>Hoa Phong có chút hiếu kỳ lên tiếng.<br>- Đúng vậy, phàm là đệ tử Phong Linh Tông gặp một người giết một người!<br>Võ giả bên phải hung ác nói.<br>- Có thể cho ta biết nguyên nhân không?<br>Hoa Phong nghi hoặc.<br>- Nguyên nhân sao? Nguyên nhân là ngươi đã đến chỗ này.<br>Tên võ giả vừa rồi nhếch miệng.<br>- Các ngươi giết người chỉ vì lý do như vậy?<br>Hoa Phong sắc mặt hơi đổi, liền trầm giọng.<br>- Muốn trách thì nên trách ngươi là người Phong Linh Tông.<br>- Còn về phần nguyên nhân, ngươi có thể xuống hỏi Diêm Vương liền biết.<br>Võ giả bên trái sát khí bộc phát không giấu giếm, ở trong mắt hắn Hoa Phong là người chết rồi.<br>- Các ngươi rất tự tin, nhưng tự tin không đúng chỗ là rất không tốt.<br>Hoa Phong thần sắc lạnh băng, nói.<br>- Ha Ha! Phong Linh Tông từ khi nào xuất hiện một kẻ ngông cuồng như vậy?<br>- Các huynh đệ ra hết đi, bắt hắn lại hảo hảo tra tấn!<br>Hoa Phong vừa dứt lời, phía sau hắn liền vang lên mấy tiếng cười trào phúng, sau đó là giọng nói đầy hung ác.<br>Hơi đảo thần thức Hoa Phong liền phát giác bản thân bị bao vây bởi sáu tên đệ tử Nam Thiên Kiếm Phái, thêm hai tên trước mặt tổng cộng tám tên.<br><br>Tu vi không sai biệt đều là Luyện Mạch đỉnh phong.<br>- Đây chính là lý do các ngươi tự tin.<br>Hoa Phong châm chọc nói.<br> <br><br>Bất quá hắn vừa dứt, lời lồng ngực đột nhiên lại nhảy lên một cái.<br>- Ngươi nghĩ ngươi có thể chạy thoát.<br>Một tên võ giả khinh thường ra mặt, hắn cho rằng Hoa Phong là tự ình đề cao mình.<br>- Thoát được hay không rất nhanh các ngươi liền biết.<br>Lồng ngực lần thứ hai nhảy lên, Hoa Phong nhíu mày nghi hoặc, kế tiếp nhìn lướt qua đám người xung quanh, hất hàm nói<br>- Chúng ta liền muốn biết ngươi làm cách nào thoát khỏi đây?<br>- Xông lên bắt hắn!<br>Một tên võ giả không cho là đúng, quát lớn.<br>Ngay lập tức tổng cả tám tên đồng loạt rút kiếm, vận chuyển chân khí toàn thân, cấp tốc lao về phía Hoa Phong.<br>- Phong Linh Tái Khởi.<br>Rút ra Ly Nhẫn kiếm, Hoa Phong khẽ hô.<br><br>Xung quanh hắn gió nhẹ bắt đầu nổi lên theo ý niệm của hắn.<br>Gió nhẹ bao bọc quanh thân, khiến Hoa Phong vốn đã anh tuấn càng thêm phiêu dật.<br>- Chết đi!<br>Lúc này đám người Nam Thiên Kiếm Phái cũng công kích tới.<br>Hoa Phong bộ dạng phiêu dật, thế nhưng động tác không chậm, hắn dùng kỹ xảo một lần tránh thoát công kích của tám người.<br>- Kẻ chết không phải ta!<br>Hoa Phong lạnh nhạt nói, vừa tránh thoát công kích hắn liền quay sang phản kích.<br><br>Ly Nhẫn kiếm được Hoa Phong sử dụng chẳng khác nào cơn gió, gió không đâu không có, phiêu dật nhẹ nhàng, nhưng lại không hề lương thiện.<br>- Kiếm...pháp...thật đáng sợ!!!<br> <br>Bằng chứng là chỉ sau vài hơi thở, tám tên tự xưng đệ tử Nam Thiên Kiếm Phái liền trở thành tám cỗ thi thể không lành lặn, không một tên chạy thoát.<br><br>Chỉ có tên cuối cùng là lắp bắp được vài câu, liền bị một kiếm xuyên yết hầu, tắt thở mà chết.<br>Kiếm pháp Hoa Phong quá nhanh, cho nên mặc dù bọn họ muốn chạy muốn hét cũng không thể làm được, chết một cách tức tưởi.<br>- Quá yếu.<br>Nhìn tám cỗ thi thể, Hoa Phong vẻ mặt tiếc hận, vốn hắn là định dùng bọn họ để luyện kiếm, nhưng là không tên nào chịu nổi một kích.<br><br>Nếu biết Hoa Phong có suy nghĩ như vậy, tám người kia không biết có sống lại chửi ầm lên rồi chết trở lại hay không.<br><br>Rõ ràng một kiếm gặt mạng một kiếm, nào có tâm thái luyện kiếm.<br>Lục lọi hết đồ đạc của bọn họ, Hoa Phong đạp bộ tiến vào bên trong.<br><br>Trên đường đi hắn gặp qua không ít đệ tử Nam Thiên Kiếm Phái, bất quá bọn họ đều bất đắc dĩ giao nộp túi không gian...rồi chết.<br>Hoa Phong không xem qua đồ vật của bọn họ, mà rảo bước nhanh hơn, hắn cảm giác sâu bên trong có vấn đề, khiến nội tâm một mảnh lo lắng, nhưng là không biết nguyên nhân.<br>...<br>Một trăm dặm bên trong Đại Liên Sơn Mạch.<br>Tại đây có ba nam một nữ đang đứng đối diện.<br>Ba nam nhân tuổi khoảng hai lăm, tu vi không ngờ toàn bộ Hồng Mông cảnh, bất quá chỉ là nhất trọng thiên sơ kỳ.<br>Đặc biệt nhìn trang phục và ký hiệu trên đó, giống với mấy tên vừa bị Hoa Phong chém giết, hiển nhiên chúng cùng một bọn.<br>Về phần nữ nhân, ngoại trừ khuôn mặt hoàn mỹ như điêu khắc ra, khắp người đều là vết thương, quần áo rách nát không nguyên vẹn, để lộ ra da thịt trắng nõn, thập phần dụ hoặc.<br>Cái đáng nhắc đến đó là nữ nhân có gương mặt hoàn mỹ kia là người từng lập thề không đội trời chung cùng Hoa Phong, Tuyết Tương Linh.<br>- Tiểu mỹ nhân không nên chống cự a!<br><br>- Ba huynh đệ bọn ta sẽ cho nàng cảm giác sung sướng nhất.<br><br>- Cho nàng biết mùi nam nữ gia.o hoan.<br>Ba nam nhân lúc này đang nhìn da thịt lộ ra bên ngoài của Tiểu Linh đầy dâm tà, ánh mắt phát ra dục hỏa không che giấu.<br>- Nam Thiên Kiếm Phái các ngươi là một đám vô liêm sỉ!<br>- Tuyết Tương Linh ta dù có chết cũng không để các ngươi nhục mạ!<br>Tiểu Linh hai tay cố gắng che đi phần nhạy cảm, bi phẫn nói.<br><br>Tiểu Linh vốn dĩ cũng là tiếp nhận nhiệm vụ thu thập linh thảo, nhưng không phải nhiệm vụ Hoàng Kim như Hoa Phong, mà là một nhiệm vụ Bạch Ngân.<br>Không nghĩ tới vừa tiến vào sơn mạch chưa bao lâu, liền gặp đám người Nam Thiên Kiếm Phái vô sỉ này.<br><br>Bọn chúng người đông thế mạnh, đặc biệt ba tên trước mặt còn là cường giả Hồng Mông cảnh.<br>Hai tông phái vốn không ưa gì nhau, cho nên Tiểu Linh liền bị chúng đùa bỡn, không những làm rách hết y phục của nàng, mà còn thốt ra những lời hết sức ghê tởm.<br><br>Khiến nàng thập phần chán ghét.<br>Mặc dù chán ghét nhưng Tiểu Linh cũng hiểu, số phận bản thân sau ngày hôm nay sẽ rất bi thảm, bởi nàng muốn chết cũng là điều xa xỉ.<br>- Tuyết cô nương nghe nói tính tình lương thiện, không ngờ mắng người cũng thật êm tai!!<br>- Nàng cứ tiếp tục mắng đi, như vậy lát nữa....cảm giác mới tuyệt vời.<br>Tên ở giữa nhìn chằm chằm Tiểu Linh nuốt nước miếng nói.<br>Dù rất muốn ngay lập tức đè nàng ra chà đạp, nhưng bọn hắn là hiệp nghị phải làm cho nàng mất đi từng mảnh vải, khiến nàng giãy giụa trong tuyệt vọng, cứ như vậy cho đến khi trên người không mảnh vải, mới thỏa mãn được dụ.c vọng của bọn hắn, bởi nàng thật sự quá đẹp.<br>- Các ngươi giết ta đi!<br>Tiểu Linh nước mắt giàn giụa tuyệt vọng cầu khẩn.<br>Nàng rất sợ cảnh đó xảy ra, thật không thể nào chấp nhận.<br>- Giết nàng sao? Này thì giết...!<br>Tên bên phải trả lời nàng bằng mấy đường kiếm, bộ thanh y trên người nàng lại thiếu đi mất vài mảnh.<br>Tiểu Linh liên tục cầu xin, nhưng càng cầu xin bọn họ càng nổi lên dâm tà nồng đậm.<br>Hiện tại nàng bị thương rất nặng, hai chân cũng bị phong mạch, không thể nhúc nhích, chỉ có thể trơ mắt tuyệt vọng nhìn bọn họ, xẻo từng miếng vải một.<br> <br>- Hiện tại liền cùng nàng hảo hảo yêu thương, ta chịu hết nổi rồi!<br>Tên bên trái nước miếng chảy ròng, mỗi lần Tiểu Linh mất đi mảnh vải là mỗi lần cả người hắn nóng lên, cuối cùng là không thể áp chế.<br>- Ta đồng ý nếu còn nhịn nữa ta chắc nổ tung mà chết!<br>- Được rồi Diệp Thần nhường ngươi trước, làm nhanh lên bọn ta sắp không chịu nổi.<br>Ba tên bàn nhau hành sự mà không quan tâm đến khổ chủ, lúc này sắc mặt trắng bệch, toàn thân run rẩy, kết cục của nàng rồi sẽ rất thảm.<br>- Tiểu mỹ nhân ta liền cùng nàng âu yếm a!<br>Diệp Thần không thể chờ đợi bèn đè Tiểu Linh nằm dưới, ý định giở trò biế.n thái.<br><br>Về phần Tiểu Linh, nàng tuyệt vọng chạm đáy, nhắm mắt cam chịu, nội tâm nghĩ quẩn, xong chuyện này đành tự kết liễu.<br>Nhưng có lẽ ông trời cũng không muốn một người tốt, lại xinh đẹp như nàng chết sớm.<br>Ngay lúc Diệp Thần chuẩn bị cởi y phục Tiểu Linh...<br>- Các ngươi chưa hỏi qua ý kiến ta a! Ta còn chưa có đồng ý!<br>Một giọng nói châm chọc vang lên, cắt ngang sự hưng phấn của Diệp Thần.<br>- Tiểu tử ngươi làm cách nào vào đây?<br>Một trong hai tên đứng ngoài, sắc mặt tối sầm chất vấn chủ nhân giọng nói vừa rồi.<br>- Không cần biết ngươi vào bằng cách nào, chỉ việc quấy rầy bổn công tử hành sự, hơn nữa còn là đệ tử Phong Linh Tông, ngươi là chết chắc rồi!!!<br>Diệp Thần vốn đang cao hứng bị làm cho giật mình, liền là một trận phẫn nộ, nhìn chằm chằm kẻ phá bĩnh, nghiến răng nghiến lợi.<br>Tiểu Linh nội tâm vốn chạm đáy tuyệt vọng, nhắm mắt cam chịu kết cục bi thảm, nghe người tới, lại nói khó nghe, nàng liền nghĩ chúng cùng một bọn, nhưng nghe đến đệ tử Phong Linh Tông, Tiểu Linh liền mở mắt.<br><br>Kết quả trông thấy người tới, nàng mắt đẹp tròn xoe, toàn thân một trận chấn động.<br>- Hoa Phong!!!<br>Tiểu Linh bất giác thốt lên, sắc mặt cực kỳ khó tin.<br><br>“Hắn tới đây làm gì, ba người ở đây đều là cường giả Hồng Mông cảnh, hắn không sợ chết sao? “ Tiều Linh nội tâm phức tạp, không thể hiểu vì sao đối diện ba cường giả mà Hoa Phong còn dám lên tiếng, hắn im lặng trốn đi không phải rất tốt sao?<br>- Vậy sao? Ta cũng muốn xem thử Hồng Mông cảnh mạnh cỡ nào?.<br><br>"]