["<br>Trở lại ngoại giới Hoa Phong cảm giác muốn đi làm thêm mấy cái nhiệm vụ, như vậy hắn sẽ đột phá mấy cái cảnh giới.<br><br>Nhưng ý nghĩ này nhanh chóng bị dập tắt, thay vào đó hắn nghĩ tới một vấn đề cực kỳ khó nhai khác.<br><br> <br>Thanh Phong kiếm tại sao lại ở chỗ này.Không phải trước trận thảm chiến hắn đã đưa nó cho “ tiểu yêu nữ” rồi sao.<br><br>Như vậy “ tiểu yêu nữ” của hắn có nguy hiểm gì không? còn muội hắn nữa.Nghe Tiểu Linh kể lại, lúc ấy các sư huynh muội nàng bên trong mật địa, đều nghĩ rằng sẽ bị quỷ vật khủng bố cắn nuốt sạch sẽ, thì bất ngờ cả mật địa đều bị thứ gì đó làm cho chấn động, thứ kia tỏa ra ánh sáng khủng khiếp, khiến cho người khác không dám lại gần, hào quang của nó đi đến đâu quỷ vật liền bị thiêu rụi sạch sẽ.Nghe những người may mắn sống sót nói rằng thứ kia là đang phẫn nộ.<br><br>Nhưng kỳ lạ thứ đó không gây hại cho võ giả, còn thứ đó là gì không ai biết, bởi vì sau khi hào quang tán đi, tất cả đều bị truyền tống trở về.Hoa Phong không dám khẳng định thứ kia là kiếm gỗ của hắn, nhưng trực giác lại là chắc chắn.<br><br>Nếu đúng là kiếm gỗ thì tại sao nó khủng bố như vậy, rốt cuộc trong lúc hắn hôn mê, ngộ Thiên Địa ý đã xảy ra chuyện gì.Bí ẩn này làm sao giải đây, Hoa Phong rất muốn trở lại mật địa một lần nữa tìm hiểu ngọn nguồn, bất quá chuyện đó gác lại sau.Hắn đã rời đi hơn một năm rưỡi, đồng nghĩa gấp mười mấy lần thời gian tiến hành nhiệm vụ.Tuyết Linh Thiên Niên Thảo bọn họ có lấy nữa không, hắn chẳng quan tâm, bây giờ trước nhất là nên trở về.<br><br>Đột nhiên hắn nhớ vị thê tử tiện nghi vô cùng....Hoa Phong chậm rãi đạp bộ trên con đường phủ đầy tuyết, Hồng Mông cảnh có thể lăng không phi hành, nhưng không phải đột nhiên liền biết phi hành, muốn di chuyển trên không trung phải tập luyện hệt như em bé tập đi vậy, nói bay liền bay đây là mộng tưởng.Bất quá Hoa Phong không thích bay chỉ thích đi bộ, từ tốn ngắm cảnh để tâm tình thoải mái, đạo tâm mới không bị ô nhiễm bởi tạp niệm.Hoa Phong cứ như vậy dẫm lên tuyết chậm rãi mà đi, mãi đến hai ngày sau hắn liền gặp một trấn nhỏ Phong Linh trấn, cái trấn này thuộc phạm vi cai quản của Phong Linh Tông cho nên có tên như vậy.Bước vào trấn chọn một tiểu điếm, Hoa Phong kiếm bàn ngồi xuống, gọi vài món ăn đỡ buồn miệng, nói là đỡ buồn miệng bởi vì võ giả bắt đầu từ Luyện Thể kỳ, đã không cần ăn cơm để duy trì sự sống, thân thể được rèn luyện có thể tự động hấp thụ linh khí dù rất ít nhưng cơ bản là đủ để trừ cơm.- Ngươi nói lần này ai sẽ là thập đại thiên tài mới của Nam Vực.- Khó nói lắm Nam Vực có sáu đế quốc mỗi đế quốc đều có thập đại thiên tài, sáu chục người này cơ bản sàn sàn như nhau rất khó đoán.- Chưa kể mấy con ngựa ô ngang trời xuất thế nữa.Món ăn thơm phức đã lên bàn, nhưng chưa kịp đụng đũa, Hoa Phong đã nghe bàn bên cạnh có ba võ giả tu vi Luyện Thể kỳ đang bàn tán vấn đề gì đó.<br><br><br>Hơi hiếu kỳ hắn cũng lắng tai nghe.- Như vậy đi ngươi nói ai sẽ đoạt quán quân lần này.- Cũng khó nói, sáu người Lãnh Vô Tình, Chu Mẫn, Diệp Huyền, Kiến Tử Vi, Long Thiên Hàn, Dương Kỳ Hân.<br><br>Bọn họ đều là đệ nhất thiên tài trẻ tuổi nơi đế quốc của mình.- Lần này long tranh hổ đấu rồi, rất chờ mong a.Bọn họ vừa nói vừa cười vẻ mặt thích thú, khiến độ hiếu kỳ của Hoa Phong tăng thêm một bậc.Làm bộ kêu bình rựu Hoa Phong rót một ly đi qua xã giao.- Mấy vị bằng hữu tại hạ có thể mạn phép không.Hoa Phong tay cầm ly rựu hướng ba người kia nói.“ Đệ tử nội môn Phong Linh Tông”Đánh giá Hoa Phong một chút ba người kia liền bị một trận hù sợ, đệ tử tông môn cao cao tại thượng, đặc biệt là đám đệ tử nội môn luôn nhìn người bằng một phần mười nửa con mắt, sao hôm nay tự nhiên chạy ra một tên lịch sư như vậy.Hoa Phong mặc y phục thanh y người ngoài chỉ cần nhìn ký hiệu là biết hắn là đệ tử nội môn Phong Linh Tông.- Ta không thể ngồi sao?Trông sắc mặt bọn họ khó coi như vậy, Hoa Phong liền sực nhớ, ở thế giới này cường giả vi tôn, đâu giống ở chỗ hắn thích nhau là mang bia cụng thôi, nào e ngại chuyện gì “ tứ hải giai huynh đệ” không tồn tại ở nơi này.- Mời ngồi!Ba người kia rất nhanh mời Hoa Phong ngồi xuống, đám tán tu như bọn họ nào dám làm phật ý mấy ông trời con này.Không những vậy tiểu điếm nhỏ vốn đang ồn ào liền im bặt, ngay cả chưởng quầy lẫn tiểu nhị cũng không dám thở mạnh.<br><br>Đệ tử nội môn Phong Linh Tông, có khi nào ghé qua mấy cái điếm nhỏ như vậy, không may chọc giận hắn thì hậu quả không thể tưởng tượng.Cảm nhận được bầu không khí căng thẳng, Hoa Phong chỉ biết cười khổ, tu vi cao chút liền bị xa lánh.<br> <br><br>Thế nhưng là hắn vẫn mặt dày ngồi xuống.- Để ta tự giới thiệu!- Ta họ Hoa tên một chữ Phong, đệ tử nội môn Phong Linh Tông, còn ba vị đây là...Hoa Phong vừa ngồi xuống liền tự giới thiệu.HôTất cả mọi người trong tiểu điếm đều hít trận khí lạnh, Phong Linh Tông từ khi nào xuất hiện đệ tử nội môn dễ thương như vậy, xin ngồi chung bàn với ba tên kiến hôi tán tu, đã là rất điệu thấp rồi, hiện tại còn tự mình giới thiệu, không thể tin nổi.- Tại hạ, Hạ Vô Thường.- Tại hạ Miêu Vỹ- Tại hạ Lạc Thiên Minh.Ba người không dám chậm trễ cũng báo ra tên họ.- Các vị không cần căng thẳng vậy a.Hoa Phong nhìn bọn họ sau đó liếc xung quanh nói.Nghe vậy bầu không khí liền trở lại bình thường nhưng có chút gượng ép, thậm chí mấy bàn đã ăn xong còn không dám ra về.Trông thấy tình cảnh này Hoa Phong dự định hỏi nhanh đi nhanh.- Vừa nãy ta nghe mấy huynh nhắc đến đến cái gì đại hội thiên tài.- Ta vừa bên ngoài trở về liền không biết, mấy vị đây có thể nói rõ hơn không?- Xin đa tạ trước!Hoa Phong nhìn ba người trước mặt nói.Nghe Hoa Phong hỏi về đại hội thiên tài, tất cả đều ngơ ra, có người còn cho rằng hắn giả mạo, nhưng nghe giải thích liền hiểu, hơn nữa kẻ nào to gan dám giả danh siêu cấp tông môn chứ, không sợ bị diệt sạch cả nhà thì cứ việc.Thấy đối phương vẫn bộ dạng lịch sự như vậy, Hạ Vô Thường nuốt nước miếng nói.- Nguyên lai Hoa huynh muốn biết về cái đại hội lần này.<br><br>Như vậy tại hạ xin phép nói.- Đại hội thiên tài lần này còn được gọi là tam hồngđại hội-Tam hồng đại hội chính là nơi tranh tài của Hồng Mông cảnh dưới ba mươi tuổi toàn Nam Vực.- Tất cả những ai đủ tiêu chuẩn liền được phép tham gia, nhưng số lượng là giới hạn.- Tông môn tứ phẩm chỉ được phép cử bảy mươi người tranh tài, tông môn ngũ phẩm năm mươi người, tông môn lục phẩm ba mươi người về phần các tông môn khác liền không giới hạn người.-Riêng tán tu số người giới hạn là hai trăm người, thời hạn báo danh ba tháng đến chậm liền hết.- Lần đại hội này cũng chính là tranh đoạt danh ngạch tiến vào dị không gian, về phần các tông môn còn cái khác, đó là phân chia tài nguyên đại lục.- Có thể nói ở tam hồng đại hội, mấy siêu cấp tông môn rất cần chiến thắng.Hạ Vô Thường nói quên trời đất.- Nếu muốn đi xem bọn họ tranh tài thì Hoa huynh liền đến Nam Thiên thành.- Bởi vì đại hội lần này do Nam Thiên quốc chủ trì.Miêu Vỹ nói xen vào, xem Hoa Phong không giống giả bộ, hắn mới mở miệng nói.- Vậy thời hạn báo danh còn không, ghi danh ở đâu?Hoa Phong cười nói.- Còn một tháng, ghi danh tại Nam Thiên thành.Hạ vô thường, đang quá tập trung mà không để ý đến xung quanh, tiểu điếm lại im lặng lần nữa.- Đa tạ! Tại hạ đi trước.Hơi thi lễ Hoa Phong tức tốc rời đi, trước khi đi không quên bỏ lại vài lượng bạc.HôĐến lúc này toàn bộ tiểu điếm mới dám thở mạnh, lưng đẫm mồ hôi, ghi danh Tam Hồng Đại Hội, đồng nghĩa....nghỉ thôi đã sợ..<br><br>"]