["<br>Người tới là Hoa Nhi một trong bốn mỹ nhân xinh đẹp nhất đại lục khiến cho Trần Linh tròn mắt, há mồm.Dường như nhận thấy có người đang đánh giá mình, Hoa Nhi mày liễu khẽ nhíu, không vui liền nói.- Viên sư huynh ở đây có chuyện gì? Là bọn họ muốn gây sự sao?Ở trong mắt nàng hai tên trước mặt là kiếm chuyện sinh sự, cho nên chán gét một trận.- Bọn họ không chịu nhường chỗ!Tên vừa rồi đòi chém giết Hoa Phong lên tiếng, theo hắn có Hoa sư tỷ ở đây, hai tên này có mạnh cỡ nào cũng như chó cụp đuôi.- Vậy chúng ta tìm nơi khác!Hoa nhi trông thấy Hoa Phong đang nhìn mình chằm chằm, liền chán ghét.<br><br>Nam nhân toàn là đám háo sắc, một tên đáng ghét hơn một tên.- Sư muội Thiên Long thành hiện tại còn mỗi tiểu điếm này là chưa bị người giành giành chỗ!Viên Tống cười khổ nói, đại hội sắp khai mạc, người đến xem vui như kiến đen đầy đất, tìm được nơi tốt như vậy đã rất khó rồi.- Nói như vậy các ngươi nên rời đi rồi!Hoa Nhi quét mắt nhìn qua phía này lạnh nhạt lên tiếng.<br><br>Trong suy nghĩ của nàng nếu hết nơi để nghỉ liền làm cường đạo đuổi hai người kia, nàng rất không muốn làm cường đạo, thế nhưng là nhìn bọn họ không vừa mắt.- Lê huynh đệ ta nên đi nơi khác nói chuyện tiếp vậy!Trần Linh vốn đã muốn rời đi, hiện tại liền phải đi nhanh hơn xíu, Hoa Nhi này không dễ chọc.Hoa Phong ngay từ lúc Hoa Nhi xuất hiện, cả người liền tê dại, một cỗ cảm xúc từ sâu trong linh hồn lan tỏa khắp toàn thân, khiến hắn kích động muốn khóc.<br><br>Hai nắm tay xiết chặt, bất quá hắn vẫn cố gắng áp chế để không quá thất thố.- Còn không đi nhanh!Hoa Nhi hơi liếc Hoa Phong, thấy đối phương là vẫn nhìn mình chằm chằm có chút tức giận, liền không muốn bọn họ ở lâu.Bất quá ngay khi Hoa Nhi và mấy vị sư huynh đệ của nàng, cho rằng đối phương cúi mặt rời đi.<br><br>Thì Hoa Phon lạnh nhạt nói.- Ta vẫn là cứ ở chỗ này!- Các ngươi liền làm gì ta?Hoa Phong ý định thần nhàn gắp thức ăn khiêu khích.<br><br> <br>Hắn là triệt để áp chế cảm xúc, muốn cho muội muội biết đừng bao giờ tự ình là nhất.- Lê huynh đệ, ngươi không phải chứ?Trần Linh bị Hoa Phong hù sợ, không ngờ đối phương lại dám đi trêu chọc thập đại bài danh Tiềm Long bảng.<br><br>Tên này quá y là không muốn sống.- Ngươi là muốn gây sự!Hoa Nhi nhìn Hoa Phong chằm chằm, đối phương vừa lên tiếng nàng liền có cảm giác kỳ lạ, thế nhưng chỉ lóe lên rồi biến mất, cuối cùng âm trầm nói.- Gây sự! nơi này ta ngồi trước, các ngươi đến sau muốn đuổi người khác, còn nói gây sự!- Không nghĩ tới Hoa tiên tử nổi tiếng xinh đẹp lại là một cường đạo!Hoa Phong vừa ăn vừa nói, không thèm nhìn Hoa Nhi một cái, bộ dạng cực kỳ khinh thường.<br><br>Trần Linh ngồi đối diện triệt để chết lặng, không ngờ có người nói Hoa Nhi là cường đạo.- Vị huynh đài này có phải hơi quá phận rồi không?Viên Tống sắc mặt vô cùng khó coi lên tiếng.<br><br>Hắn cũng có chút tức giận, tự hạ mình cầu mặt mũi đối phương lại xem như không, cái này rõ ràng không để ai vào mắt.- Ta thấy hắn muốn chết đúng hơn!Hoa Nhi trước ngực phập phồng, nàng bị Hoa Phong làm cho triệt để phẫn nộ rồi.<br><br>Không ngờ hắn dám nói nàng là cường đạo, đây là muốn chết mà.<br><br> <br>Nhưng nàng là quên mất vừa rồi nàng là muốn làm cườ̀ng đạo.- Thật đủ bản lĩnh!Hoa Phong cười nhạt, cái muội muội này xem ai cũng yếu hơn mình sao.- Ôi trời!Trần Linh kinh ngạc đến nỗi té ghế, thế nhưng cũng không lập tức ngồi dậy, hắn bị Hoa Phong làm cho ngơ ngác rồi.- Ngươi liền muốn đánh!Hoa Nhi áp chế tức giận lạnh lùng nói.<br><br>Đối phương ngông cuồng như vậy, nàng cũng muốn xem hắn có bao nhiêu bổn sự.- Nàng tiếp được ta một kiếm liền đánh!Hoa Phong liếc muội muội một cái lạnh nhạt nói.- Vị huynh đệ này ngươi quá ngông cuồng rồi!Viên Tống sắc mặt đen lại lên tiếng.<br><br>Hắn là nhìn đối phương không vừa mắt rồi, sư muội hắn thập đại bài danh Tiềm Long bảng, liền không tiếp được hắn một kiếm.Nàng chính là ứng viên quán quân Thiên Địa hội lần này, cho nên đối phương dù có mạnh đến mức nào, cũng không thể chỉ một kiếm liền đánh bại được nàng, đây là ngông cuồng, hay đầu óc có vấn đề.<br><br>Trần Linh và đám người còn lại đều có chung ý nghĩ như vậy.- Nếu ngươi tự tin như vậy, chúng ta liền ra ngoài đánh!Hoa Nhi cũng cho rằng đối phương khẩu xuất cuồng ngôn.- Không cần! Hiện tại cho nàng ba hơi thở chuẩn bị!Hoa Phong vừa ăn vừa nói, không có bộ dạng gì là sắp động thủ.- Hì!Hoa Nhi miệng đẹp bất giác khẽ cười, Hoa Phong nói chuyện đáng cười bực nào.<br><br>Đám người xung quanh cũng là bịt miệng nhịn cười, còn có tên cười to.<br><br><br>Bộ dạng Hoa Phong thế kia có đứng cả ngày hắn còn không làm được gì, chứ đừng nói ba hơi thở.- Vị huynh đài này thật đủ mạnh miệng!Ngay khi Hoa Phong muốn cho muội muội biết như thế nào là trời cao đất dày, thì đột nhiên có tiếng vỗ tay xen lẫn giọng nói, mang theo khinh thường nồng đậm.- Điệp Hàn Thương!Ngoại trừ Hoa Phong tất cả người có,mặt đều hô lên.Điệ̣p Hàn Thương xếp thứ hai mươi trên Tiềm Long bảng.<br><br>Tuvi Thiên Địa cảnh nhị trọng thiên hậu kỳ, cũng là một tuyệt thế thiên tài.- Ta có thể hay không tiế́p ngươi một kiếm?Điệp Hàn Thương híp mắt nhìn Hoa Phong khinh thường nói.Hắn cũng là đang tìm nơi nghỉ chân chờ Thiên Địa hội khai mạc, nghe nói nơi đây chưa có người đặt chỗ liền tới, vừa hay nghe Hoa Phong khẩu xuất cuồng ngôn cho nên muốn thử.Thế nhưng trong suy nghĩ của hắn tên kia là vô danh tiểu tốt, muốn lấy chút danh tiếng, do đó nói khoác mà thôi.<br><br>Bởi vì hắn chưa gặp đối phương bao giờ.- Ta không hứng thú!Hoa Phong lạnh nhạt nói.Hơi đánh giá đối phương một chút, hắn liền muốn buồn nôn.<br><br>Mày xếch, mắt lé, mũi tẹt, môi dày, căm hàm nhọn, xấu đến không thể xấu hơn.- Phế vật!Điệp Hàn Thương nghếch miệng khinh miệt.- Nơi này ta muốn còn không mau cút!Điệp Hàn Thương vênh mặt gằn giọng.- Không phải ngươi muốn là được!Hoa Nhi có chút tức giận Hoa Phong vô sỉ, thế nhưng trong mắt của nàng tên họ Điệ̣p còn đáng ghét hơn gấp bội.- Hoa tiên tử nếu muốn ta liền đuổi hắn, sau đó nhường chỗ cho nàng!Điệ̣p Hàn Thương điệu thấp lấy lòng Hoa Nhi.<br><br>Thứ nhất hắn đánh không lại, thứ hai là muốn đối phương nợ hắn nhân tình.- Ta cần ngươi giúp sao?Hoa Nhi càng nhìn Điệp Hàn Thương càng thêm chán ghét.<br><br>Với thực lực của nàng không thể đánh cho tên ngông cuồng kia một trận hay sao? mà cần đối phương giúp đỡ.- Còn ngươi ta chờ tiế́́p ngươi mộ̣t kiếm, qua mấy chục hơi thở rồi!Hoa Nhi quay sang nhìn chằm chằm Hoa Phong, lên tiếng.- Tiểu tử mau xuất kiếm, nếu không thì lập tức cút!Điệp Hàn Thương hùa theo hướng Hoa Phong cười lạnh.Theo hắn đối phương làm gì dám xuất kiếm cơ chứ.- Trần huynh đệ ngươi có kiếm không? Cho ta mượn dùng đỡ!Hoa Phong hướng Trần Linh mượn kiếm.-Lê huynh đệ người không nói đùa chứ?Trần Linh có chút không thể tin nổi, tên Lê Ninh này ngay cả kiếm còn không có, mà đòi người ta tiếp hắn mộ̣t kiếm.<br> <br><br>Đây là bị bệnh.-Hóa ra người là đang diễn trò!Hoa Nhi tức muốn thổ huyết.Trong suy nghĩ của nàng Hoa Phong là giỡn mặt mà.-Còn không mau cút!Điệp Hàn Thương làm bộ tức giận lên tiếng, ý định muốn lấy lòng Hoa Nhi lần nữa.- Không cần người quản!Hoa Nhi hướng Điệp Hàn Thương nói, với nàng tên này còn đáng ghét hơn tên kia rất nhiều.- Ngươi còn không chịu rời đi!Hoa Nhi trồng thấy Hoa Phong vẫn ngồi ăn liền phẫn nộ.Đối phương không động thủ không rời đi, không lẽ chờ nàng động thủ.Hoa Nhi có cảm giác trước đối phương nàng là không thể xuống tay, rất kỳ quái.<br><br>Bởi vì bình thường kẻ nào trêu chọc nàng như vậy, liền không chết cũng bị thương.- Tiểu nhị cho thêm món!Hoa Phong làm như không thấy Hoa Nhi lẫn Điệp Hàn Thương liên tục khiếu khích, hết thức ăn lại kiếm tiểu nhị.<br><br>Thế nhưng tiểu nhị cũng trốn biệt tắm từ lúc nào rồi.- Vị huynh đài này có thể bán mặt mũi không?Viên Tống lại hướng Hoa Phong cầu tình, với người khác Hoa Phong là đang làm trò, nhưng với hắn đối phương là tiềm long thật sự.Giống như mộ̣t thanh tuyệt thế thần kiếm đang che giấu quang mang trong lớp vỏ sần sùi, nếu thanh kiếm kia thực sự rút ra sẽ vô cùng đáng sợ.<br><br>- Viên Tống sao? Bằng hữu như huynh ta nhận!- Trần huynh đi thôi!Hoa Phong không ngờ hướng Viên Tống thi lễ, sau đó liền nghênh ngang rời đi.“Muội muội chúng ta còn gặ̣p lại”Trước khi rời đi Hoa Phong không quên truyền âm cho Hoa Nhi, giọng nói không áp chế cảm xúc chút nào.“Ca! Người là ca ca”Hoa Nhi ban đầu là chán ghét, thế nhưng kế tiếp liền mộ̣t trận chấn động mãnh liệt.“Cuối cùng cũng nhận ra ca ca a”Hoa Phong vui vẻ truyền âm trở lại.“ Thật là ca sao?”Hoa Nhi mắt đỏ lên chực chờ khóc.<br><br>Nàng không thể tin tên vô sỉ kia là ca ca mà nàng luôn rất muốn gặp, rốt cuộc nà̀ng cũng hiểu vì sao bản thân không thể xuất thủ với hắn rồi.“Không khóc, nơi đây không thích hợp nói chuyện, ca ca sẽ tìm muội”Hoa Phong an ủi Hoa Nhi, kế tiếp liền bỏ đi mất dạng, lúc này Điệp Hàn Thương cũng lén lút theo sau.Hoa Nhi tâm tình phức tạp, sau đó liền một trận vui vẻ, gặ̣p ca ca là chuyện phi thường tốt..<br><br>"]