["<br>Trò chuyện với Hoa Nhi một hồi, Hoa Phong tiếp tục quan sát thi đấu.Tại vòng đấu này, Trần Linh đột nhiên đại triển thần uy, thi triển ra thứ kiếm pháp cực kỳ bá đạo, đánh không cho đối thủ phản đòn, tất nhiên hắn cũng quá quan tiến vào vòng ba.Đến cuối ngày, vòng thi đấu thứ hai cũng kết thúc, các thí sinh lập tức bốc thăm phân cặp vòng ba.Ghép cặp nhị trọng thiên được chia thành bốn vòng đấu, chọn ra năm mươi lăm người chiến thắng, sau đó ghép cặp thi đấu với tam trọng thiên, do đó Hoa Phong là còn hai trận thi đấu, ghép cặp nhị trọng thiên.Thế nhưng cả hai vòng đấu này, đối thủ của hắn điều trực tiếp bỏ quyền, nhận thua.Thảm trạng của Lâm Trường Khai và Tượng Lực Hà, khiến mọi đối thủ nghe đến tên Hoa Phong đều khiếp sợ.<br><br>Sát tinh như này nếu không nắm chắc chiến thắng liền nhận thua, tránh rơi vào kết cục thê thảm.Về phần Trần Linh kiếm pháp một trận bá hơn một trận, chật vật tiến vào vòng năm.Phân cặp vòng năm cũng rất nhanh được tiến hành.Đối thủ của Hoa Phong vòng này mang số năm mươi lăm.Vòng thứ năm tổng cộng bốn trăm năm mươi ba thí sinh, chia thành hai trăm hai mươi sáu cặp đấu, thi đấu hai mươi sáu lượt.Ngay lượt đấu thứ nhất Trần Linh đã thượng đài, đối thủ của hắn tu vi tam trọng thiên sơ kỳ, hơn hắn nhị trọng thiên sơ kỳ vừa tròn một trọng thiên.Kiếm pháp Trần Linh trận này vẫn như cũ, bá đạo vô song, thế nhưng đối thủ của hắn cũng không phải tầm thường, hai bên giằng co kịch liệt, cuối cùng Trần Linh bị đánh bại.<br><br>Cay đắng thua cược, đối thủ quá mạnh hắn chỉ có thể tự trách, tâm đủ mà lực không nhiều.- Lôi đài số một số năm mươi lăm Hạt Tử, hạt tộc, Bắc Hoang, đấu số năm trăm hai mươi sáu Hoa Phong, Phong Linh Tông, Nam VựcĐến lượt thứ hai mươi sáu lượt thi đấu cuối cùng của vòng năm, Hoa Phong tâm điểm chú ý của đại hội cũng thượng đài.- Lần này ta xem hắn làm sao chiến thắng?Thí sinh Nam Vực nghe đến Hạt Tử liền vui vẻ một trận, bàn tán xôn xao, trong suy nghĩ của bọn họ, Hoa Phong chắc chắn bại rất khó coi.“ Ca! Hạt tử xếp thứ mười lăm Hoang Địa bảng, một thân mâu pháp cực kỳ lợi hại, đặc biệt am hiểu dùng độc, thủ đoạn âm hiểm rất khó đối phó ngươi cẩn thận”Ngay khi Hoa Phong chuẩn bị lên đài Hoa Nhi truyền âm nhắc nhở.“ Muội muội tốt”Hoa Phong đáp trở lại, khiến Hoa Nhi thập phần vui vẻ.Hạt Tử một thân tử y phiêu dật( áo tím ), thân cao hai thước , khuôn mặt sẽ khôi ngô hơn rất nhiều, nếu cặp mắt không bé tí, đặc trưng của hạt tộc.Hạt tử nghe đọc đến tên, liền lập tức thượng đài, tay cầm trường mâu khí tức âm hiểm, quét mắt nhìn Hoa Phong đang nhàn nhã đạp bộ, hần sắc tràn đầy khinh thường.Với người khác Hoa Phong là một sát tinh, nhưng với hắn đối phương chỉ là rác rưởi không hơn.Không đợi quá lâu Hoa Phong cũng bước lên đài, lần này hắn lại cầm một binh khí khác, trường mâu.Hoa Phong sử dụng trường mâu lên đài, khiến cho toàn trường miệng há hốc, nhét lọt quả trứng gà, một suy nghĩ lóe lên trong đầu tất cả “mâu ý“.Nếu quả thật Hoa Phong có mâu ý, hắn tuyệt đối là một cái yêu nghiệt khoáng thế kỳ kim.- Ngươi quá ngông cuồng hay thật sự là lĩnh hội mâu ý?Hạt Tử hướng Hoa Phong đối diện híp mắt nói.<br><br>Nếu đối phương thật sự lĩnh hội mâu ý, liền khó đối phó hơn một chút, nhưng chung quy cũng chỉ hơn một chút.Hơn nữa một người nếu có thể lĩnh hội ba võ đạo ý chí là một tuyệt đại yêu nghiệt, nếu phế bỏ đối phương đối với yêu tộc là chuyện phi thường tốt, đặc biệt bản thân Hạt Tử hắn cũng vì vậy mà nổi danh, thậm chí hơn đám đứng đầu kia một bậc.<br> <br><br>Nghĩ đến đây nội tâm Hạt Tử một trận phấn khích.- Ngông cuồng hay không, cũng không phải một con bọ cạp như ngươi nói là được!Trông thấy đối phương nhìn mình không thiện chí, Hoa Phong chán ghét nói.- Ngươi dám sỉ nhục hạt tộc, hôm nay ngươi chết chắc rồi!Hạt Tử sát khí mười phần, khí tức âm hiểm ẩn ẩn đáng sợ, híp mắt trầm giọng.- Mắt ngươi vừa bằng hạt mè! Ngươi lại liên tục híp mắt, như vậy có thấy mặt trời không?Hoa Phong vừa nói vừa cười, sau đó ôm bụng cười to, bộ dạng cực kỳ đáng hận.Khán đài nghe Hoa Phong châm chọc Hạt Tử liền một trận cổ quái.<br><br>Phong Vô Lại quả nhiên là rất thích đắc tội người ta.Trong suy nghĩ của bọn họ, Hạt Tử một thân tu vi cường đại, không phải yếu ớt như Tượng Lực Hà.<br><br>Chọc đối phương nổi giận liền không chịu được một kích.- Nhân tộc này quả thật vô pháp vô thiên!Cao tầng hạt tộc hận không thể ngay lập tức bóp chết Hoa Phong....Hạt Tử đối diện mặt mày tím tái, phẫn nộ đến cực điểm, cố gắng mở mắt thật to gằn từng chữ.- Ngươi...đáng...chết!!!- Hạt Thải Thiền Mâu!Hạt Tử nổi điên lập tức xuất thủ.Công kích của hắn được độc ý cảnh gia trì, khắp lôi đài liền nổi lên một mảng âm độc chi khí, âm độc chi khí có lực ăn mòn khủng bố, mặt sàn lôi đài bị ăn mòn thủng lỗ li ti.Rất nhanh mảng âm độc chi khí tụ hợp thành mâu quang hướng Hoa Phong đánh qua.Đối diện mâu quang ăn mòn khủng bố, Hoa Phong thần sắc ngưng trọng, tuy nhiên vẫn bình tĩnh quét ra một mâu.- Quang Minh Liệt Hỏa!Hỏa ý cảnh cùng dương ý cảnh được hắn sử dụng, khắp lôi đài lập tức phát ra quang mang sáng chói, lẫn hơi nóng thiêu đốt chúng sinh, hai thứ này cũng nhanh chóng tụ hợp thành mâu quang.Mâu quang dương hỏa, cộng thêm hai tầng chân nguyên, mạnh mẽ va chạm cùng mâu quang âm độc.ẦmMâu quang giao nhau, âm độc chi quang bị triệt tiêu không còn, dương hỏa chi quang bất ngờ là vẫn dư lực hướng thẳng Hạt Tử oanh kích.OanhHạt Tử bị dương hỏa chi quang kích bay, bất quá dư lực đã bị âm độc chi quang triệt tiêu gần hết, cho nên lực đạo cực kỳ yếu ớt không đủ làm hắn bi thương....- Làm sao có thể?Toàn trường oanh động, Hoa Phong chính diện đối kháng đánh bay Hạt Tử thiên tài xếp thứ mười lăm Hoang Địa bảng, thật không thể tưởng tượng.Hắn là tu vi nhất trọng thiên duy nhất, ghi danh tại đại hội lần này.Vốn nghĩ rằng ngay lần đầu liền bại, không ngờ liên tục thi triển ra võ đạo ý chí, đầu tiên trực tiếp phế bỏ Lâm Trường Khai, sau đó bạo hành Tượng Lực Hà, khiến cho hai đối thủ tiếp theo khiếp vía bỏ quyền.Vào tới vòng năm bốc thăm phải Hạt Tử, một thiên tài xếp hạng mười lăm Hoang Địa bảng, sau một kích giao thủ cũng bị hắn đánh bay.Một con ngựa ô ngang trời xuất thế, đánh vỡ nhận thức của tất cả.Ai nói chiến đấu không thể vượt hai cấp, Hoa Phong là câu trả lời.Trong khi toàn trường khiếp sợ độ yêu nghiệt của Hoa Phong, cao tầng Nam Vực mặt xám như tro tàn, bởi vì bọn họ vừa điều tra ra, Hoa Phong là nhi tử trực hệ của gia chủ Hoa gia.Đồng nghĩa là nội tôn của lão già siêu cấp khủng bố kia.<br><br> <br>Cho nên chọc vào hắn coi như đối diện diệt tông.<br><br>Đối diện lão già kia, đừng nói là Nam Vực, cho dù là bốn đại lục cũng không chịu nổi một cái dậm chân của lão, thậm chí Trung đại lục nghe đến tên lão cũng phải run rẩy, tuy nhiên không hẳn là không có cách.Nam Vực oán độc tính kế, Bắc Hoang cũng bắt đầu rục rịch.<br><br>Hoa Phong là một uy hiếp thực sự đối với yêu tộc, xem bộ dạng liên tục miệt thị yêu tộc của hắn liền biết, nếu để hắn mạnh lên, thì thật sự là một đại họa.Hai đại lục còn lại hiện tại chưa có động tĩnh gì, nhưng thêm vài trận nữa có hay không vẫn chưa thể biết....- Nhân tộc đáng chết! Ta có chút khinh thường ngươi rồi!Hạt Tử hướng Hoa Phong sắc mặt khó coi, nói.- Bất quá ta mới chỉ xuất ra sáu thành thực lực, cho nên hiện tại ngươi liền bại!!!Hạt Tử vừa dứt lời toàn thân khí thế được kéo lên, chân nguyên toàn lực vận chuyển, ý cảnh toàn bộ dẫn dắt, ẩn ẩn còn phát ra mâu ý.Hắn vừa rồi quả thật không toàn lực xuất thủ, nhưng hiện tại liền muốn xuất ra sát chiêu, ý đồ một kích bại đối phương.- Nếu đủ bản lĩnh!Hoa Phong nội tâm cực kỳ ngưng trọng.<br><br>Binh khí bổ tu mặc dù có rất nhiều yếu tố khiến hắn rất mạnh, thế nhưng chênh lệch cảnh giới không dễ bù đắp chút nào, ngoại trừ Thiên Địa quyết ra, những thứ khác muốn vượt cấp chiến đấu liền khó khăn, huống chi Hạt Tử trước mắt là rất mạnh.- Ngươi rất nhanh sẽ biết!Hạt Tử hung ác nói.- Ngươi bại dưới chiêu này cũng đủ kiêu ngạo!Hắn chính là muốn xuất ra sát chiêu áp đáy hòm, vốn dĩ giữ lại để chiến đấu với đối thủ ngang tầm, nhưng không ngờ được kẻ mà hắn cho là kiến hôi, chẳng đáng để vào mắt, lại không phải là kẻ tầm thường, hơn nữa đối phương đã khiến hắn động sát tâm.<br><br><br>Chiêu này không những khiến đối phương thất bại, mà còn bị tàn phế.- Thập Tam Thiên Thần Sát!Hạt Tử lập tức xuất thủ.Công kích của hắn mang theo âm độc cực kỳ đáng sợ, âm độc như muốn cắn nuốt vạn vật, cộng thêm mâu ý ẩn hiện tạo thành mâu quang kinh thiên động địa ép về phía Hoa Phong.- Lăng Thiên Chiến Thần!Đối diện công kích khủng khiếp, Hoa Phong mặc dù ngưng trọng nhưng cũng nhanh chóng vận toàn lực quét ra một mâu.Công kích của hắn được gia trì toàn bộ ý cảnh, mâu ý, hai loại chân nguyên cũng được rút cạn, kích này là kích mạnh nhất trong mâu kỹ.Âm độc chi mâu cùng mâu quang chiến thần nhanh chóng giao nhau.OanhHai công kích mạnh nhất một chỗ va chạm khiến cho nhật nguyệt vô quang, thiên địa biến sắc, không gian lôi đài bị sóng xung kích làm cho vặn vẹo, mặt sàn cũng nứt nẻ đáng sợ.Công kích đều là mạnh nhất, nhưng kết quả lại hoàn toàn nằm ngoài dự liệu, Hoa Phong bị đánh bay sát mép lôi đài, khóe miệng trào máu.<br><br>Hạt Tử bị đánh bay vừa đủ rớt khỏi lôi đài, thế nhưng là không có bị thương.- Hạt tử không ngờ bại!!!- Lại là mâu ý, không thể nào!!!Hạt Tử chiếm thế thượng phong nhưng lại thua, khiến cho lôi đài một trận tròn mắt, khủng khiếp hơn Hoa Phong thật sự có mâu ý.Một người lĩnh hội ba võ đạo ý chí, là một chuyện chưa từng có tiền lệ, cho dù thời thái cổ cũng không xuất hiện.Mặc dù đã có suy nghĩ từ trước, nhưng đến khi Hoa Phong sử dụng mâu ý, mới chân chính làm tất cả kinh hãi líu lưỡi.Vể phần hắn vượt cấp đả bại Hạt Tử cũng thập phần kinh thế hãi tục.<br><br>Bất quá là thắng do may mắn, bởi vì kích đầu tiên Hạt Tử đã bị đẩy lui gần mép lôi đài, cho nên kích thứ hai dù chiếm thượng phong nhưng vẫn bị đẩy lui hệ quả rớt đài, bại trận.Hạt Tử cũng lĩnh hội mâu ý nhưng hào quang của Hoa Phong quá chói lọi, cho nên hắn liền bị che mờ....- Ta không phục!!!Hạt Tử sau khi nhận ra bản thân rớt đài, liền oán độc nói.<br><br>Hắn bại thật oan uổng, chiếm thượng phong mà thua, đổi lại là ai cũng không bao giờ phục.- Lịch sử chỉ ghi công người chiến thắng!Hoa Phong nhếch mép cười lạnh.<br><br> <br>Đó là cái giá phải trả cho khinh thường đối thủ.- Ngươi dám đánh lại một trận?Hạt Tử trợn trừng hai mắt đầy tơ máu, nghiên răng nói.- Cút!Hoa Phong vênh mặt đối lại.<br><br>Ngu sao đấu lại, binh khí bổ tu không quá mạnh, khi nào buộc phá lệ mới phá thôi.- Hèn nhát! Nhân tộc vô sỉ!Hạt Tử nội tâm cực kỳ uất ức, liên tục hướng Hoa Phong khiêu khích.<br><br>Bất quá Hoa Phong không thèm liếc hắn một cái.- Ta nhớ kỹ ngươi rồi!Bị đối phương coi như không khí, Hạt Tử phẫn nộ, bỏ lại câu uy hiếp liền quay người rời đi.- Lôi đài số một Hoa Phong thắng!Một lão già xuất hiện tuyên bố.<br><br>Trận đấu kết thúc, Hoa Phong liền nghênh ngang rời khỏi lôi đài, bất chấp vô số ánh mắt mang đủ mọi cảm xúc, đang nhìn mình chằm chằm..<br><br>"]