["<br>- Chết tiệt!<br>Hoa Phong nội tâm một trận chửi ầm.<br>Thi triển một loại kiếm ý đã là tiêu hao khá nhiều thần thức, đằng này hắn một lúc thi triển sáu loại, thần thức tiêu hao thập phần khủng bố.<br>Hắn một lần cuốn ba người ý định để Tiểu Linh có cơ hội chạy trốn.<br><br>Nhưng không nghĩ tới nàng lại cứ như tượng vậy, không nhúc nhích chút nào.<br>- Chạy!<br>Bất đắc dĩ Hoa Phong bứt ra khỏi ba người Diệp Thần, thu hồi kiếm ý, lập tức kéo Tiểu Linh bỏ chạy.<br><br>Hắn buộc phải chạy, nếu không chỉ cần chưa tới nửa canh giờ, thần thức sẽ tiêu hết, lúc đó vận mệnh liền thảm.<br><br>Đám người kia không dễ đối phó chút nào.<br>- Muốn chạy! Ngươi nghĩ có thể chạy thoát!<br>Diệp Thần nghiến răng nói.<br><br>Ba người bọn họ đường đường là Hồng Mông cảnh, lại bị một tên Luyện Mạch kỳ ép phải liên thủ đối phó, đây chính là sỉ nhục lớn nhất, một sỉ nhục không thể chấp nhận.<br>- Đuổi theo! Tuyệt đối không để bọn họ chạy thoát!<br>Một tên lên tiếng, giọng nói1cực kỳ phẫn nộ, hắn cũng như Diệp Thần việc bị Hoa Phong áp chế là một sỉ nhục.<br><br>Bất quá cái khí thế kia thật đáng sợ.<br>- Ngươi muốn làm gì?<br>Tiểu Linh bị Hoa Phong mạnh mẽ lôi kéo liền giật mình tỉnh lại.<br><br>Vừa hay tiếp tục bị hắn hù sợ, bởi nàng lúc này đang nằm trên lưng người ta.<br>- Thả ta xuống, đồ vô lại thả ta xuống.<br>Tiểu Linh bị người cõng trên lưng, nội tâm một trận xấu hổ, nàng chưa bao giờ tiếp xúc với nam nhân nào với khoảng cách gần như vậy, nên theo bản năng giãy giụa.<br>- Nàng có muốn làm tiểu thiếp của bọn họ hay không?<br>- Nếu vậy ta liền thả xuống!<br> <br>Hoa Phong nội tâm một trận khó hiểu, liền nói.<br><br>Hắn là vì nàng liều mạng, lại bị mắng vô lại, cái này chân chính là oan ức.<br>- Ta nói rồi ta dù có chết cũng không cần ngươi thương hại!<br>Tiểu Linh cắn răng nói, nàng từng lập thề cùng hắn không đợi trời chung, nhưng mới qua bao lâu, liền bị hắn cõng rồi, đổi lại là4ai cũng khó chấp nhận.<br>- Đứng lại hôm nay hai người các ngươi, một tên cũng đừng hòng chạy thoát<br>Diệp Thần truy đuổi phía sau đột nhiên quát lên.<br><br>Hắn quyết tâm chém giết Hoa Phong bằng mọi giá, nếu không về sau liền là hậu hoạn.<br>Mặc dù đối phương có khí thế cực kỳ đáng sợ, nhưng hắn đoán chắc, không thể duy trì quá lâu, cho nên một mạch liền truy sát không buông bỏ.<br>- Bây giờ bỏ nàng xuống ta liền rất dễ thoát thân!<br>Hoa Phong hướng Tiểu Linh trên lưng, châm chọc.<br>Hắn một đường phóng như bay, thỉnh thoảng phóng xuất kiếm ý, khiến ba tên phía sau bị khựng lại, cứ như vậy duy trì khoảng cách an toàn.<br>- Ngươi là đồ vong ân bội nghĩa!<br>Tiểu Linh lời nơi thay đổi một trăm tám mươi độ, liền mắng.<br><br>Hiển nhiên trông thấy ba người Diệp Thần gắt gao theo sát, nàng cũng có chút sợ.<br>Ách<br>Hoa Phong cứng họng không thể phản bác.<br><br>Nữ nhân thật khó hiểu.<br>Đột nhiên tóc gáy dựng đứng, Hoa Phong xoay người vung kiếm đón đỡ.<br>Oanh<br>Thanh âm giao kích vang lên,2Hoa Phong bị đánh bay, hóa ra Diệp Thần không biết dùng bí pháp gì, tốc độ tăng nhanh bất ngờ công kích từ phía sau.<br><br>Do mãi nói chuyện Hoa Phong liền có chút lơ là, kết quả bị tập kích.<br>Hoa Phong bị đánh bay, Tiểu Linh cũng không tốt đẹp hơn, nhưng nàng là không bị công kích trực tiếp, cho nên không có việc gì, về phần Hoa Phong hắn là bị thương.<br>- Khốn kiếp!<br> <br>Hoa Phong khóe miệng trào máu, sắc mặt tái nhợt, nhìn chằm Diệp Thần mắng.<br>Hắn không tiếp tục chạy mà bị buộc phải đứng lại ứng chiến, bởi vì hắn đã bị ba người bao vây.<br>- Ha ha tiểu tử ta xem ngươi làm sao thoát?<br>Một tên nhìn Hoa Phong kiêng kỵ nói.<br><br>Hắn biết chắc nếu không vướng bận Tuyết Tương Linh, tên này không ai ở đây có thể giữ lại.<br>- Vậy sao? Các ngươi nghĩ có thể giữ lại ta!<br>Hoa Phong lau máu nơi khóe miệng lạnh nhạt nói.<br>- Tất nhiên giữ ngươi rất khó, nhưng với nàng thì rất dễ.<br>Diệp Thần trào phúng.<br><br>Nếu đối phương không vì Tuyết1Tương Linh, có thể lộ mặt đối địch cùng bọn hắn sao, còn nữa nếu có thể bỏ mặc nàng, đối phương đâu đến nổi chật vật như vậy.<br><br>Đây cũng là lý do bọn họ có thể dựa vào để tru sát tên Luyện Mạch kỳ có một không hai này, Luyện Mạch kỳ khiến ngay cả hắn cũngmười phần kiêng kị là yêu nghiệt bực nào, cho nên nhất định phải tru sát.<br>- Các ngươi cho rằng ta không dám bỏ lại nàng.<br>Hoa Phong nhếch miệnh khinh thường.<br>- Ngươi thật bỏ lại nàng, không thấy lương tâm cắn rứt sao?<br>Diệp Thần nội tâm có chút lo lắng, nhanh chóng khích tướng.<br><br>Nếu đối phương thật sự làm vậy thì bọn họ rất có thể vô pháp chém giết.<br><br>Với thứ khí thế khủng bố kia đủ để hắn cao chạy xa bay.<br>- Các ngươi cho rằng ta liền vì nữ nhân ngu ngốc như này mà liều mạng.<br>- Lương tâm chỉ là thứ vứt đi nếu không có mạng để xài.<br>Hoa Phong cười lạnh.<br><br>Hắn là đang mắng Tiểu Linh, nếu không phải nàng lúc nóng lúc lạnh,2hắn đâu có bị đánh lén.<br><br><br>Bất quá<br>- Hoa Phong ta chưa từng cầu ngươi vì ta liều mạng.<br>- Hiện tại ngươi có thể đi rồi!<br>Tiểu Linh hai mắt đỏ hoe nhìn Hoa Phong đầy phẫn hận, nàng thập phần hối hận vì đã cứu hắn.<br>- Tiểu tử ngươi quả nhiên là tên vong ân bội nghĩa.<br>Một tên bên phía Diệp Thần lên tiếng, hiển nhiên lại khích tướng.<br>-Cái này trả lại ngươi!<br>Tiểu Linh nội tâm tuyệt vọng, lấy từ nhẫn trữ vật ra một thứ hình kiếm, ném về phía Hoa Phong.<br>- Cái này!<br>Bắt lấy vật kia, Hoa Phong đầu tiên là hiếu kỳ sau đó một trận kích động, cố gắp áp chế muốn cười to một trận, hắn nói.<br>- Ta nói cho mấy tên súc vật các ngươi, nữ nhân ngu ngốc như này không đáng để ta liều mạng.<br>-Nhưng đáng tiếc nàng là thê tử ta a, cho nên ta nhất định không bỏ mặc nàng.<br>Hoa Phong nhìn vật kia, sau đó lướt qua ba ngươi Diệp Thần, cười cười nói.<br>- Ai là thê tử của ngươi?<br>Tiểu Linh phẫn hận nhìn Hoa Phong chằm chằm, chất7vấn.<br><br>Vốn nửa câu đầu đã khiến nàng cực kỳ tức giận, nửa câu cuối lại càng thêm phẫn hận.<br>Tiểu Linh không nghĩ tới Hoa Phong lại có bộ mặt dày như vậy, đầu tiên mắng nàng chó chết, hiện tại mắng nàng ngu ngốc, lại còn trơ trẽn nói nàng là thê tử của hắn, trên đời còn có người thứ hai vô sỉ hơn hắn không.<br>- Chỗ này chỉ mỗi nàng là nữ nhân a!<br>Hoa Phong gian xảo nói.<br>-Hôm nay ta dù có chết cũng không bao giờ làm thê tử của ngươi, đời đời kiếp kiếp cũng không!<br>Tiểu Linh kiên định nói, lại một lần lập thề.<br>- Các ngươi nói đủ chưa?<br>Ba người Diệp Thần bị Hoa Phong mắng là súc vật, sắc mặt tím đen, bất quá vẫn cố áp chế.<br><br>Vừa rồi là một tên trong đó lên tiếng.<br><br>Bọn họ là đang cười lạnh, vì một nữ nhân ngu ngốc mà liều mạng, tên Hoa Phong này đúng là đầu bị lừa đá.<br>- Các ngươi thật muốn chết nhanh như vậy?<br>Hoa Phong nhếch miệng.<br>- Ngươi tự tin như vậy!!!<br>Diệp Thần vẻ mặt hết sức khó coi, nói.<br> <br>Hôm nay đối với ba người bọn hắn mà nói, là một ngày đáng quên nhất trong những ngày đáng quên.<br><br>Ba võ giả Hồng Mông cảnh lại bị một tên Luyện Mạch lỳ dắt mũi, thậm chí mắng chửi thậm tệ, mà chỉ biết nhẫn nhịn, đây là việc chưa từng xảy ra trong lịch sử vạn vạn năm của Nam Vực, không nghĩ tới bọn họ là người đầu tiên.<br><br>Nhưng dù là vậy cũng không thể làm gì khác hơn được.<br>- Đúng lý ra ta sẽ mang nàng tiếp tục bỏ chạy, nhưng có thứ này thì không cần phải chạy nữa!<br>Hoa Phong nhìn đồ vật Tiểu Linh vừa ném qua lạnh nhạt nói.<br>- Dựa vào nó sao?<br>Diệp Thần nhìn Thanh kiếm gỗ trên tay Hoa Phong nghi hoặc.<br><br>Hai tên còn lại cũng bộ dạng như vậy.<br>Tiểu Linh mặc dù phẫn hận Hoa Phong thấu xương nhưng bất quá vẫn hiếu kỳ nhìn thanh kiếm vô dụng kia.<br>Lúc nàng bắt gặp Hoa Phong bị thương thanh kiếm này liền ở đó, bất quá nàng xem đi xem lại, thầm chí đưa phụ thân, lẫn vị luyện khí sư đệ nhất tông môn xem xét giám định qua, tất cả bọn họ đều xác nhận đây chỉ là thanh kiếm gỗ hết sức tầm thường, loại kiếm này bán đầy ngoài chợ công dụng duy nhất là để võ giả tập làm quen với kiếm, không có gì đặc biệt.<br>Lúc đó Tiểu Linh liền một trận thất vọng, vốn định ném đi nhưng không hiểu nguyên nhân vì sao giữ lại, đến hôm nay liền vật quy nguyên chủ.<br>Tiểu Linh cảm thấy hiếu kỳ thanh kiếm vô dụng này tại sao lại khiến tên đáng hận tự tin như vậy.<br>Có lẽ ngoài Hoa Phong và phần nào đó là Hàn Tiên Tử ra, không một ai biết thanh kiếm trông như đồ chơi này có bao nhiêu bổn sự, thậm chí ngay đến Hoa Phong còn không biết sự khủng bố của nó, đặc biệt tại sao nó lại ở chỗ này cũng là một bí ẩn.<br>- Nếu ngươi đã tự tin như vậy, chúng ta liền cho ngươi chết sớm hơn một chút!<br>Diệp Thần rốt cuộc không thể áp chế phẫn nộ, bất ngờ cách không vỗ ra một chưởng, hai tên còn lại khẽ liếc nhau, kế tiếp đồng loạt ra tay.<br>Thế nhưng bọn họ không công kích Hoa Phong như trước đó mà hướng Tiểu Linh cách đó không xa xuất thủ.<br>Ba chưởng kình đồng loạt công nhắm Tiểu Linh với sắc mặt không sợ chết mà tới.<br>Binh<br>Binh<br>Binh<br>Ba Thanh âm đánh vào da thịt vang lên, bất quá người bị đánh không phải Tiểu Linh mà là Hoa Phong.<br>Đây chính là ý đồ của bọn họ, rốt cuộc cũng thành công.<br>Hoa Phong chắn trước người Tiểu Linh đón đỡ ba chưởng kình, do bị bất ngờ không kịp phòng bị nên bị thương khá nặng miệng không ngừng thổ huyết.<br>Tiểu Linh vốn nhắm mắt chờ chết, nhưng công kích tới nơi, nàng chỉ nghe ba âm thanh trầm đục, nhưng bất ngờ bản thân vẫn bình yên vô sự.<br>Khi mở mắt liền thấy Hoa Phong chắn ngay trước mặt, bị thương không nhẹ, nhưng nàng là vẫn không chút nào động tâm, kiên định nói.<br>- Ta không cần kẻ vô sỉ như ngươi bố thí thương hại!<br>Lời nói của nàng cũng đồng nghĩa không cho người cơ hội.<br>Thế nhưng mọi chuyện luôn bắt đầu từ khoảnh khắc này đây.<br>- Ta thật sự thích nàng a!.<br><br>"]