["<br>- Đại...đại đạo tử vong!!!Bị Tử Vong kiếm ý đè ép sáu người mặt cắt không còn giọt máu, toàn thân vô lực, miệng lẩm bẩm khó tin, cùng cực độ sợ hãi.Bọn họ lúc này mới chân chính hiểu được, kẻ mà bọn họ trêu chọc là tồn tại vô cùng khủng bố.Bởi vì đối với bọn họ Tử Vong kiếm ý, là thứ mà đạo tu cực kỳ kiêng kỵ, gọi làđại đạo tử vong.Đạo tử vong là đại đạo tối thượng, tối kỵ trong trời đất.Không một ai có thể lĩnh hội đi ra cái đại đạo đáng sợ này.Tử vong chính là chết, lĩnh hội tử vong chính là lĩnh hội cái chết.Không ai lĩnh hội được tử vong chỉ trừ người chết, như vậy, người sống đi lĩnh hội tử vong liền trở thành người chết.Tử vong là thứ mò không thấy, sờ không ra, đến lúc nhìn ra, cũng là lúc đi gặp tổ tiên, ông bà.Nói ra để thấy, cái đại đạo này là như nào cấm kỵ, không một ai ngu ngốc đến mức đi lĩnh hội cái chết.Nhưng đại đạo lĩnh hội liền chết, sờ thấy chết, mò thấy chết, đang đè ép khiến sáu tên đạo tu thở không nổi, hỏi sao bọn họ không khiếp sợ.Đặc biệt đạo tử vong còn là khắc tinh của đạo tu.Tu giả và kiếm tu, bọn họ tu luyện là câu thông thiên địa, giúp bản thân từng bước vấn đỉnh đại đạo.Tâm vô tạp niệm nghịch thiên tu hành, sống chết với chỉ là thứ bình thường.Một khi đã bước vào nghịch thiên, sống chết đã không quá nhiều ý nghĩa.Tuy đa phần đều tham sống sợ chết, nhưng đó là bản năng không phải đạo.Tu giả và kiếm tu mỗi người chỉ có một mạng, cho nên, hoặc sống, hoặc chết, còn gọi là đạo sinh tử hay vô tình đạo.Khác với tu giả và kiếm tu.<br><br>Đạo tu, tu luyện chính là kích phát tiềm năng thân thể.Với đạo tu thân thể là một cái vũ trụ thu nhỏ, nếu có thể kích phát toàn bộ sức mạnh của vũ trụ, bọn họ liền trường sinh bất tử.Đạo tu cảnh giới càng cao, càng khó giết chết, bởi vì bọn họ có tới hai ba cái mạng.Từ đó suy ra đạo của bọn họ mang nặng tính sinh tồn.Đạo sinh tồn gặp phải đạo tử vong, chẳng khác nào người sống gặp hồn ma.Người sống gặp hồn ma, sợ không? Tất nhiên là sợ.Cho nên nói tử vong chi đạo, chính là khắc tinh, là nỗi kinh hoàng của tất cả đạo tu, chứ không riêng gì sáu người đang bị Hoa Phong uy hiếp.- Đại hiệp tha mạng! Tha mạng!Sáu người lúc này không còn một chút chiến ý nào.<br><br> <br>Liên tục xin tha.Đối mặt thứ quái vật như này đừng nói bọn họ, ngay đến mấy tên tự cho mình siêu cấp thiên tài, thiên kiêu chi tử kia, cũng là không dám thở mạnh.Đơn đả độc đấu ai có thể chống lại liên hoàn kích.<br><br>Đại đạo nào khủng bố hơn đại đạo tử vong.Chưa tính cái khác, chỉ tính hai cái này thôi, võ giả đồng cấp ai dám cùng hắn chiến một trận.<br><br>Tuy nhiên với điều kiện bọn họ biết hắn lợi hại, bằng không sẽ là tự tìm chết, hệt như sáu người hiện tại.Lại nói cả sáu người vừa xin tha, vừa hối hận, tại sao lại đi giành linh hoa với đối phương.<br><br>Chọc ai không chọc ngay vào tuyệt thế biến thái.Nếu cho bọn họ chọn lại có lẽ vừa gặp hắn liền chạy ngay, nhưng hối hận không thể khiến thời gian đảo ngược.- Đi xuống mà xin Diêm Vương!Hoa Phong lạnh nhạt lên tiếng thần sắc khinh thường nồng đậm.Kế tiếp hắn không do dự khởi xuất tam biến nhất kiếm, ngay lập tức sáu cái đầu cùng sáu vòi máu phun lên.Sáu tên đạo tu không kịp la hét trợn mắt trân trối, chết không thể chết hơn.<br><br>Bọn họ là không nghĩ tới Hoa Phong lại ngoan độc đến vậy, nói giết liền giết.Sau khi đem tất cả tru sát, Hoa Phong không quên vơ vét sạch sẽ nhẫn trữ vật, cùng mấy cái gọi là pháp bảo của bọn họ, kế tiếp liền cùng Vương Thiên Ngân rời đi.Rất nhanh nơi phát hiện Cung Linh Hoa, chỉ còn lại sáu thi thể không đầu lạnh lẽo.Cũng không đợi quá lâu, yêu thú nghe mùi máu tanh tìm tới, nhanh chóng đem bọn họ nhai ngấu nghiến đến xương cũng không còn....- Ngươi làm sao bóp chết Huyết Mãng?Đi được một đoạn không xa, Vương Thiên Ngân hướng Hoa Phong dò hỏi.<br><br><br>Đây là vấn đề khiến nàng nghi hoặc không thôi.Nàng không biết Hoa Phong làm sao phá vỡ Lục Hợp Đại Trận, nhưng vấn đề đó không đáng sợ bằng việc hắn tay không bóp chết Huyết Mãng.Đây là chuyện cực kỳ phi lý, đừng nói Hoa Phong, có cho là cường giả cỡ như Hải Dương cảnh, cũng vô pháp làm được.- Ta nói Vương cô nương, cái con rắn ngu ngốc kia đừng nói là ta, ngay cả trẻ con cũng có thể bóp chết!- Mềm như giun!Hoa Phong cười khổ, giải thích.Hắn sỡ dĩ có thể bóp chết là do nó rất mềm.- Mềm???Vương Thiên Ngân há mồm trợn mắt không thể tin nổi.Huyết Mãng mềm như giun, đây là nói láo mà, trắng trợn nói láo.- Hết cách!Hoa Phong nhún vai ra điều bó chân, cũng không giải thích được chuyện này.Bất quá nếu ngay lúc này hắn nếu thử vận lực ( lực lượng ) vấn đề liền sáng tỏ.- Hừ!Vương Thiên Ngân bất mãn hừ lạnh....Khoảng năm ngày sau khi sáu tên đạo tu bị giết, hiểm địa cấp thấp liền truyền ra một tin tức chấn động.<br><br>Khiến không ít võ giả hoang mang, lo sợ nơm nớp.- Ngươi có nghe nói không?- Nghe đồn Tiết Mộc Sâm Lâm xuất hiện sát tinh!- Hắn tự xưng là Lãng Khách Bóng Đêm!- Không ai có thể sống sót khi nhìn thấy hắn!- Có ít nhất mười mấy đoàn đội thám hiểm bị hắn tru diệt!- Đáng sợ như vậy?- Nói như vậy chúng ta nên nhanh chóng trở ra, bằng không lỡ như gặp phải hắn....!...Hoa Phong dẫn theo Vương Thiên Ngân đi thu thập linh dược, từ yêu thú cho đến võ giả, kẻ nào xui xẻo chọc phải hắn đều bị chém giết sạch sẽ.Không chỉ chém giết hắn còn vơ vét được vô số tài bảo.Hoa Phong một đội có hai người, tu vi lại thấp, cho nên gặp ai cũng bị đánh chủ ý, hệ quả không một ai trông thấy hai người mà có thể toàn mạng.Cái tên Lãng Khách Bóng Đêm cũng là do hắn để lại hiện trường, ý đồ như nào không ai rõ.Bất quá tin tức chấn động kia hai người là không hay biết- Đi thêm hai dặm nữa là tới trung tâm rồi!Tại một nơi cách cấm địa sâm lâm không xa, Vương Thiên Ngân hướng Hoa Phong bên cạnh nói.- Không nên vào vẫn hơn?Hoa Phong nhíu mày, ánh mắt hướng phía trước nhìn xa xăm, khẽ đáp.- Có nguy hiểm sao?Vương Thiên Ngân dò hỏi.Nàng rất tò mò trung tâm có gì đáng sợ, vả lại nơi đó ắt hẳn có rất nhiều linh dược.Nhưng ngay cả Hoa Phong cũng không dám tiến vào, nơi đó quả thật không nên vào.- Cực kỳ nguy hiểm!Hoa Phong không do dự trả lời.Hắn đúng là cảm nhận bên trong truyền ra khí tức nguy hiểm.Nhận được câu trả lời, Vương Thiên Ngân hơi có chút thất vọng, nhưng không quá tiếc nuối.Biến thái như Hoa Phong còn nói cực kỳ nguy hiểm, nơi đó hẳn là có một tồn tại đáng sợ.- Chúng ta đi nơi khác!Hai người không tiếp tục bàn luận về cái trung tâm nguy hiểm, mà tiếp tục thu thập, lần này là đi ngược trở ra.Năm ngày kế tiếp Tiết Mộc Sâm Lâm lại tiếp tục đón một hồi phong bạo.<br><br>Bởi vì lãng khách bóng đêm không ngừng gieo rắc nỗi kinh hoàng....Nam Bình trấn, Vương gia trang.- Vương cô nương bảo trọng!Hoa Phong hướng Vương Thiên Ngân cáo biệt.Nhiệm vụ đã hoàn thành hắn cũng là phải rời đi.- Chúng ta có thể hay không còn cơ hội gặp lại?Vương Thiên Ngân dò hỏi.<br> <br><br>Ánh mắt có chút không nỡ, thậm chí muốn đi theo.- Nếu có duyên!Hoa Phong trả lời ngắn gọn liền lăng không bay đi.Hắn không phải lạnh lùng, cũng không phải không biết,nhưng lời hứa vẫn là phải giữ.- Có duyên sao?Vương Thiên Ngân nhìn theo bóng lưng Hoa Phong ngày càng xa, vành mắt đỏ lên, nước mắt không tự chủ trào ra, miệng lẩm bẩm.Nàng biết với tiềm năng của hắn, rất nhanh sẽ làm cho Trung đại lục nghiêng ngã.<br><br>Đến lúc đó hắn còn nhớ nàng không?Nếu như hắn nhớ, liệu nàng có đủ dũng khí để với cao không?.<br><br>"]