["<br>Trên đường bày bán rất nhiều thứ, nhưng vừa nhìn sơ qua liền biết.<br><br>toàn hàng rởm.<br><br>Tuy nhiên do ôm tâm lý may mắn, kiểu như vạn nhất tìm thấy bảo vật thật sự trong mớ hàng tạp toái, cho nên gian hàng nào cũng có người xúm lại, tụm năm tụm ba, kỳ kèo trả giá.<br><br>Thế giới võ giả toàn chém chém giết giết, cảnh tượng mua bán không khác gì chợ chiều thế tục, là thập phần hiếm thấy.<br><br>- Khốn kiếp! Lần sau còn dám mò lại chỗ lão tử, coi chừng ta cắt lưỡi nhà ngươi! Hừ!Tại một gian hàng bán đồ trang sức, vị chủ tiệm trung niên mắt nhìn chằm chằm ba người hai nữ một nam, hắn là đang hướng thiếu niên mặt búng ra sữa duy nhất kia, hai mắt phun lửa, nghiến răng nghiến lợi.<br><br>- Cái này?Bỏ ngoài tai mấy câu uy hiếp của vị chủ tiệm trung niên, thiếu niên lại tạt vào gian hàng khác, cũng là gian hàng bán đồ trang sức.<br><br>Thiếu niên lúc này tay đang cầm chiếc vòng tay làm bằng ngọc phỉ thúy đưa lên trước mặt, lật qua lật lại, thần sắc tràn đầy nghi hoặc.<br><br>- Vị công tử đây nhãn quan thật kinh người!- Đây là Tiên Hồng Bảo Ngọc cực kỳ trân quý!- Vòng này được lấy ra từ động phủ của Tiên Hồng Tiên Tử!- Bảo vật tuy rằng trân quý, nhưng thấy công tử anh tuấn bất phàm, cho nên ta bớt ngươi nửa giá, giá chót một vạn linh thạch!Chủ tiệm là một người thanh niên mặc cẩm bào, tu vi Thiên Địa cảnh tam trọng thiên hậu kỳ.<br><br>Khi thấy có người đến hỏi mua hàng, liền một trận khoa môi múa mép, nói đến chảy cả nước dãi.<br><br>Cuối cùng đưa ra cái giá trên trời.<br><br>- Kỳ lạ! Ta nhớ không lầm hôm qua còn trên người con chó nhà biểu ca!- Dạo gần đây đạo tặc thật lộng hành, ngay cả đồ của chó cũng! ! Ài!Thiếu niên lắc đầu ngán ngẩm, trả vòng tay về chỗ cũ, sau đó nghênh ngang rời đi.<br><br> <br>Chủ tiệm thanh niên nhìn theo bóng thiếu niên vẻ mặt ngơ ngác, hắn là nhất thời không hiểu hàm nghĩa ẩn trong câu nói kia là gì.<br><br>- Ngươi đúng là đồ lường gạt!- Đồ vật của súc sinh cũng là mang đi bán!- Còn nói là bảo vật trân quý! Ta nhổ vào!- Đúng, đúng, ta nhổ vào!- Sau này gọi ngươi là Tiên Hồng Bảo Cẩu!Rất nhiều võ giả vốn đang lựa hàng tại cửa tiệm, đột nhiên nhao nhao hướng thanh niên cẩm bào một trận khinh bỉ, kế tiếp lần lượt rời đi.<br><br>- Tiểu t!.<br><br>.<br><br>ử! ta nhất định bầm thây ngươi vạn! mảnh!!! Nghiền xương thành tr!.<br><br>.<br><br>o!!!Chủ tiệm trung niên lúc này mới hiểu đi ra cớ sự, sắc mặt một trận tím đen, kêu gào phẫn nộ.<br><br>Một chiếc vòng phỉ thúy hàng thật giá thật, lại bị người nói là đồ vật của chó nhà biểu ca, thử hỏi chó nào đeo ngọc phỉ thúy.<br><br>Rõ ràng trắng trợn kiếm chuyện!.<br><br>- Minh Quang Giáp! Lực phòng ngự cường đại!- Mặc vào trong người đao kiếm bất xâm, giá hai vạn linh thạch hạ phẩm!- Hôm qua ta mới mặc cho heo! Tại sao ở chỗ này?Thiếu niên ngó vị nữ chủ tiệm dò hỏi, kế tiếp không đợi trả lời, nhanh chân đi mất!.<br><br>- Tiên Cô Kiếm! Được làm từ huyền thiết vạn năm, sắc bén kinh người!- Cầm kiếm trên tay, mọi phòng ngự đều như giấy mỏng! Giá bán ba vạn linh thạch!- Nhà ta sản xuất trăm vạn cái! Chỉ để khỉ xài!Thiếu niên cầm kiếm búng búng, bỏ lại một câu lại đi!.<br><br>- Tịnh Hồn Trâm! Làm bằng tài liệu trân quý Tịnh Hồn thạch!- Khi mang Tịnh Hồn Trâm sẽ giúp võ giả tiêu trừ tạp niệm, không nghĩ cũng thông, giá ba vạn linh thạch!- Ta nhớ cách đây không lâu vừa cài lên tóc con gà!Thiếu niên tiếp tục phán chủ tiệm một câu, sau đó như cũ chuồn nhanh!.<br> <br><br>Bị kiếm chuyện đâu phải mỗi chủ tiệm thanh niên, thiếu niên kia cứ đi được một đoạn, lại tạt vào một gian hàng, nơi nào hắn ghé qua, là y như rằng gian hàng đó bị tẩy chay, chủ tiệm thì hận đến thấu tim gan.<br><br>Cũng may An Nam thành cấm tư thù tranh đấu, nếu không thiếu niên kia trăm cái mạng không đủ chết!.<br><br>- Công tử chúng ta có lẽ nên chia tay tại đây!- Đa tạ công tử cứu mạng, lẫn chiếu cố tỷ muội chúng ta trong mấy ngày vừa qua!Vừa đi ra khỏi chợ hàng rởm, Diệp Lạc Hồng đột nhiên hướng Hoa Phong cáo biệt.<br><br>- Diệp cô nương không nên quá khách khí!Hoa Phong ý cười đầy mặt phất tay nói.<br><br>- Vậy công tử bảo trọng! Chúng ta có việc quan trọng, xin phép đi trước!Diệp Lạc Hồng nói xong lập tức xoay người rời đi.<br><br>Quách Giai Kỳ dù rất không nỡ, cũng là nối gót theo sau, hai nàng cước bộ như bị ma đuổi, rất nhanh liền biến mất khỏi tầm mắt Hoa Phong.<br><br>- Sư tỷ! Chúng ta nào có chuyện gấp gì?Đi được một đoạn Quách Giai Kỳ đột nhiên lên tiếng.<br><br>Nàng là thấy khó hiểu với quyết định của Diệp Lạc Hồng.<br><br>- Hắn vô duyên vô cớ đi trêu gẹo đắc tội người ta!- Nếu không muốn bị cho là đồng phạm, thì tốt nhất nên tránh xa hắn một chút!Diệp Lạc Hồng bất đắc dĩ giải thích, nàng cũng rất không muốn chia tay sớm như vậy, có điều thật sự chịu hết nổi rồi.<br><br>- Nhưng hắn là cứu mạng chúng ta! Không nên bỏ hắn một mình mới phải!- Sư muội ngốc! Chúng ta đi theo hắn nếu thật có người tìm hắn trả thù, chỉ tổ làm hắn thêm vướng bận!- Sư tỷ nghĩ phải!“Hôm nay đúng là mở mang tầm mắt!”Diệp Lạc Hồng nội tâm một trận cảm thán, trên đời lắm kẻ vô sỉ, nhưng gộp chung tất cả cũng chỉ đáng xách giày cho Hoa Phong!.<br><br>Nam An thành hiện tại người tới lui tấp nập, tu vi cao thấp không đồng nhất, có điều tuyệt nhiên không một ai dưới Thiên Địa cảnh.<br><br><br>Cường giả Hải Dương cảnh thường ngày hiếm gặp, hiện tại như chó chạy rông không đâu không có, thậm chí còn có Tự Nhiên cảnh một tồn tại khủng bố.<br><br>Hoa Phong cũng là một trong những người ngược xuôi.<br><br>Hắn lúc này đang nhàn nhã tản bộ, thuận tiện nghe ngóng An Nam thành xuất hiện cái gì sự kiện.<br><br>Dù nói là không liên quan, nhưng đã vào đến đây, tò mò một chút cũng không có gì không hợp lý.<br><br>Còn cái đám âm binh bán hàng rởm kia, hắn chẳng quan tâm bọn họ trả thù, mấy món đồ chỉ đáng vài cắc bạc, lại hét giá còn hơn ăn cướp, gặp phải hắn coi như xui xẻo.<br><br>- Ngươi nói xem, đấu giá hội lần này có hay không nghịch thiên bảo vật?- Ta cũng không biết nhưng nge đồn là xuất hiện năm viên thánh đan!- Thánh đan!!!- Nói đúng hơn không phải thánh đan chân chính, mà luyện ra từ một loại linh dược đặc thù!- Ngươi nói cụ thể kia là linh dược dạng gì?- Ta làm sao biết!! - Đấu giá hội! Thánh đan!Hoa Phong nhíu mày lẩm bẩm.<br><br>Đấu giá hội là cái gì hắn không quá rõ ràng, nhưng thánh đan lại sơ bộ biết một chút.<br><br>Thánh đan chia làm hai loại.<br><br>Thánh đan đúng nghĩa và thánh đan không đúng nghĩa.<br><br>Thánh đan đúng nghĩa là do thánh dược luyện chế mà thành.<br><br>Thánh dược ở đây là linh dược cấp thánh.<br><br>Linh dược được chia làm mười hai cấp bậc.<br><br>Từ một đến ba gọi là linh dược phàm cấp, từ bốn đến sáu là linh dược tiên cấp, từ bảy đến chín là linh dược thần cấp, từ mười đến mười hai là linh dược thánh cấp.<br><br> <br>Mỗi cấp linh dược chia thành ba tiểu phẩm, hạ phẩm, trung phẩm và thượng phẩm.<br><br>Phân cấp đan dược là chiếu theo phân cấp linh dược.<br><br>Hạ đan là do linh dược luyện thành, tiên đan là do tiên dược tạo thành, thần đan là thần dược chế luyện, thánh đan là do thánh dược chế luyện.<br><br>Từ tiên đan trở đi những đan dược được chế luyện theo đúng cấp bậc linh dược, gọi là đan dược đúng nghĩa, tỷ như tiên đan đúng nghĩa, thần đan đúng nghĩa! Về phần đan dược không đúng nghĩa là do gọi theo tên của linh dược đặc thù.<br><br>Tỷ như Lam Thánh Quả, đây chỉ là một loại linh quả phàm cấp, nhưng khi luyện thành đan dược, cũng được gọi là thánh đan, Lam Thánh Đan.<br><br>Hoa Phong nghe rất nhiều người bàn tán về thánh đan, cho nên hắn rất nhanh nghĩ đến nguyên liệu luyện chế thánh đan, có cùng phẩm cấp với Lam Thánh Quả.<br><br>Một linh dược phàm cấp lại được xưng là thánh, chắc hẳn không đơn giản, đây là lý do vì sao An Nam thành lại xuất hiện nhiều cường giả Tự Nhiên cảnh.<br><br>Vốn dĩ hắn không quan tâm lắm cái gì đấu giá hội, nhưng sự xuất hiện của thánh đan đã khơi dậy lòng hiếu kỳ của hắn.<br><br>Đồng cấp Lam Thánh Quả rất không thể đùa được, do đó hắn quyết tìm hiểu thêm về đấu giá hội.<br><br>- Hoa Phong!!!Đang khi Hoa Phong nhập tâm nghe ngóng, bất chợt có người gọi tên hắn, giọng điệu nghe ra thập phần kích động.<br><br>- Ngươi! ngươi tại sao ở chỗ này?- Tu vi còn Sơn Hà cảnh, ôi mẹ!Hoa Phong lập tức trợn mắt há mồm, khi bắt gặp người vừa gọi mình.<br><br>Hắn hôm nay đúng là gặp quỷ rồi.<br><br>.<br><br>"]