["<br>Lê Hải Thiên đấu Hoàng Vũ Phong là trận thi đấu thứ nhất của lượt thi đấu thứ hai.Hoàng Vũ Phong chưa chắc đã mạnh hơn Tống Thanh Hào cùng Hàn Băng Linh.<br><br>Nhưng lý do mà khán giả đặt niềm tin vào hắn là cảnh giới của hắn cao hơn Lê Hải Thiên đến ba trọng thiên.Võ giả bắt đầu từ cảnh giới Sơn Hà cảnh, liền xuất hiện đạo lý bất quá tam.Nghĩa là cùng cảnh giới nhưng nếu hơn kém nhau ba trọng thiên, liền bị áp chế thực lực.Tỷ như võ giả Sơn Hà cảnh nhất trọng thiên gặp phải võ giả Sơn Hà cảnh đỉnh phong, chiến lực liền bị áp chế ba thành.Nếu gặp giáp cảnh giới Hải Tự cảnh, sẽ bị áp chế đến năm thành.<br><br>Còn gặp Hải Dương cảnh thi gần như không thể chiến đấu.<br><br>Thậm chí bị áp chế hoàn toàn.Cũng chính lý do áp chế cảnh giới, mà Hoa Phong khi đối diện Hải Dương cảnh không thể động đậy.Đạo lý quá bất tam là lý do khán giả cho rằng Lê Hải Thiên sẽ chấm dứt cuộc phiêu lưu tại đây.Tuy nhiên bọn họ lại quên mất, hắn là người chuyên đi phá vỡ mọi đạo lý.Và Hắn có phải là kẻ chiến bại hay không, thời gian sẽ thay tất cả trả lời....Hoàng Vũ Phong thân cao thước tám, tay cầm trường kiếm, thân vận thanh y, đầu đội kim quan, uy vũ bất phàm.Hắn lúc này đang đưa mắt về phía Hoa Phong thần sắc mười phần cao ngạo.- Ngươi rất mạnh, nhưng đáng tiếc lại gặp phải ta!- Ta sẽ dùng ngươi làm đá kê chân để đạt tới đỉnh cao danh vọng!Hoàng Vũ Phong hướng Hoa Phong lãnh đạm nói.<br> <br><br>Giọng điệu tràn đầy tự tin.Hắn không ngờ đối thủ đầu tiên của mình là tuyệt thế yêu nghiệt Lê Hải Thiên.Bất quá khi nghe đến cái tên này, nội tâm hắn liền một trận phấn khích.Nếu đem Lê Hải Thiên đánh bại, hắn sẽ được cả đại lục biết tới với chiến tích đánh bại người nắm giữ ba loại võ đạo ý chí.Một tuyệt thế yêu nghiệt lại thua cho hắn, nghĩ đến chuyện này làm hắn kích động không thôi.- Một con vịt muốn trở thành thiên nga!- Tuy nhiên thiên nga cũng là một loài thuộc họ nhà vịt!Hoa Phong nhếch miệng cười nhạt.<br><br>Giọng điệu trào phúng.Với hắn Hoàng Vũ Phong khó đối phó hơn Tống Thanh Hào rất nhiều.<br><br>Bị áp chế ba thành chiến lực là một cái thiệt thòi rất lớn.Thế nhưng dù có bị áp chế năm thành chiến lực, thì hắn vẫn đủ khả năng đá bay đối phương khỏi lôi đài.- Có phải vịt hay không một lát nữa ngươi sẽ biết!Hoàng Vũ Phong không vì câu nói của Hoa Phong mà tức giận, ngược lại còn cười lạnh khinh thường.Hoa Phong không quá quan tâm bộ dạng của đối phương, hắn đi về phía giá binh khí rút ra một thanh trường kiếm địa cấp trung phẩm.Kiếm không có tên nhưng khí tức phát ra cực kỳ sắc bén.Để đối phó với Hoàng Vũ Phong hắn bắt buộc phải dùng đến kiếm.Võ đạo ý chí của hắn rất nhiều, nhưng cảnh giới cực thấp.<br><br> <br>Do đó không thể bù đắp khoảng trống mênh mông của chênh lệch cảnh giới.Thứ duy nhất có thể san lấp cái khoảng trống này chỉ có thể là kiếm đạo.- Kiếm....!!!Hoàng Vũ Phong hai chân mày nhíu lại, nội tâm một hồi khiếp sợ.<br><br>Bộ dạng kiêu ngạo đột nhiên không cánh mà bay....- Cái gì???- Hắn dùng...dùng kiếm!!!!Hoa Phong chọn kiếm làm binh khí, với hắn đây là điều bắt buộc nhưng cũng rất bình thường.Thế nhưng điều bắt buộc và bình thường của hắn lại thêm một lần nữa làm cho khán đài muôn vàn sắc thái.Chiếu theo những gì hắn thể hiện trước đó, thì với việc chọn kiếm làm binh khí cũng đồng nghĩa đây là võ đạo ý chí thứ tư.- Quá biến thái!- Hắn đúng là quái vật hình người!Liên tục là những từ ngữ cảm thán được phát ra.Hơn nữa niềm tin vào Hoàng Vũ Phong cũng bởi vì thanh kiếm của Hoa Phong mà giảm đi đáng kể.- Hắn rốt cuộc cũng rút kiếm!Hứa Thiên Bình hai mắt sáng lên, mở to hết cỡ, cuối cùng điều nàng muốn thấy nhất ở Lê Hải Thiên đã xuất hiện.Kiếm đạo của hắn trong cảm nhận của nàng là cực kỳ khủng bố.Cũng nhờ có sự truyền thụ của hắn mà nàng đã làm nên một điều không tưởng, đó là lọt vào lượt thi đấu thứ hai.Chuyện xảy ra khiến ngay cả bản thân nàng còn không tin đây là sự thật.Chỉ một bộ Phong Linh Cửu Thức nàng đã triệt để khiến đám cao ngạo phải thu hồi thái độ khinh thị đối với người ngoại vực....- Tiểu tử này rốt cuộc từ chỗ nào chui ra?- Biến thái như này tại sao trước đó không danh tiếng?Vị tông chủ nào đó thốt lên đầy bất lực.-Tuyệt đối không thể để hắn sống mà rời khỏi Kiếm Vân thành!Lại một vị tông chủ khác lên tiếng, nhưng lời nói thập phần lạnh lẽo.Biểu hiện một lần lĩnh hội bốn võ đạo ý chí Hoa Phong đã khiến cho tất cả các thế lực triệt để chú ý.<br><br>Hiếu kỳ có, tán thưởng có, muốn lôi kéo có, nhưng đa phần là ác ý.Có lẽ ngay sau đại hội chờ đợi hắn là một hồi đại vây sát.<br><br><br>Hệt như thời điểm kết thúc Thiên Địa hội....- Ngươi đang tự ình siêu việt?Hoàng Vũ Phong áp chế khiếp sợ, kế tiếp lên tiếng.Theo hắn Lê Hải Thiên quả thật là một tên siêu cấp biến thái.<br><br>Thế nhưng biểu hiện càng nhiều lại càng rất nhanh chết.<br><br>Bời vì các thế lực cao cấp tuyệt đối không cho phép một kẻ yêu nghiệt trưởng thành.- Ngươi nói nhảm hơi nhiều!- Bây giờ thì câm miệng lại!- Nhật Nguyệt Thiên Không!Hoa Phong sau khi rút kiếm trở về, hơi liếc Hoàng Vũ Phong một cái, nói thêm hai câu, liền động thủ.Bộ dạng cao cao tại thượng của đối phương khiến hắn muốn nhanh đập cho một trận.Trường kiếm quét ngang, một đạo kiếm quang mang theo áo nghĩa nhật nguyệt, rất nhanh được tạo thành.Gia trì lên kiếm quang chỉ là một đạo chân nguyên, nhưng ẩn chứa trong đó là một tầng kiếm thế và tám đạo kiếm ý.Hắn lĩnh hội ba ngàn kiếm ý, nhưng với tu vi thần thức cùng cảnh giới kiếm đạo hiện tại, chỉ có thể xuất ra một lần hai mươi bốn đạo kiếm ý.Kiếm quang không phải toàn lực nhưng khí thế phát ra là vô cùng khủng bố.Kiếm quang như chẻ đôi thiên địa, trời đất cũng vì bị kiếm quang ảnh hưởng liền bị tối sầm.Trong bóng tối chỉ có một đạo quang mang lao đi với tốc độ cực nhanh.- Chết tiệt!!!Hoàng Vũ Phong bất giác chửi ầm lên.Hắn không ngờ Lê Hải Thiên lại khủng bố như thế, khí tức từ đối phương tạo cho hắn cảm giác không thể chiến thắng, một cảm giác không nên xảy ra vào lúc này.- Phiên Vũ Toàn Phong!Cực lực áp chế cảm giác khó hiểu, Hoàng Vũ Phong nhanh chóng phản kích.Hoàng Vũ Phong phản kích, không gian tối đen lập tức xuất hiện vệt sáng thứ hai.Hơn nữa bên ngoài trời yên gió lặng, nhưng trong phạm vi lôi đài liền xuất hiện một trận cuồng phong cùng một cơn mưa nặng hạt.Cuồng phong rít gào kiếm quang của Hoa Phong thế tới liền chậm đi vài phần.Cơn mưa nặng hạt cũng rất nhanh biến thành những thủy kiếm sắc bén.Thủy kiếm từ bốn phương tám hướng nhắm thẳng Hoa Phong mà tới.- Kiếm ý hộ thể!Bị thủy kiếm vây công, Hoa Phong bất lập tức thôi phát thêm tám đạo kiếm ý, kiếm ý được phóng thích lập tức tạo thành bức tường phòng ngự, ngăn trở tất cà thủy kiếm, không cho chúng bất kỳ cơ hội làm hắn bị thương.- Liên Hoa Trảm!!!Không chỉ xuất kiếm ý phòng ngự, Hoa Phong đem đạo chân nguyên còn lại bổ ra thêm một kiếm.Thêm tám đạo kiếm ý được thôi phát, ngũ hành áo nghĩa cũng được thi triển.Một đóa liên hoa năm màu tỏa ra ánh sáng rực rỡ, bầu trời đêm bị ánh sáng năm màu bao phủ, liền tạo thành một cảnh đẹp mê hồn.Nhưng liên hoa không xuất hiện để khoe khoang vẻ đẹp.<br><br>Mà rất nhanh giết về phía Hoàng Vũ Phong với thế lôi đình.OanhBinhHai âm thanh một trước một sau vang lên.Hai đạo kiếm quang chính diện va chạm, tạo nên một tràng trùng kích kinh thiên động địa.Liên hoa năm màu không cho Hoàng Vũ Phong một cơ hội phản đòn, đập hắn như đạn pháo, bay khỏi lôi đài, phải đến vài trăm mét mới có thể tiếp đất.- Phế vật!Hoa Phong theo thói quen buột miệng....- Làm...làm sao hắn có thể thi triển nhiều kiếm ý như vậy?Hoa Phong đập bay Hoàng Vũ Phong dù bất ngờ nhưng đã không phải chuyện gì quá ghê gớm nữa.Điều ghê gớm ở đây là hắn một lúc thi triển hai mươi bốn đạo kiếm ý.<br><br> <br>Quá khủng khiếp.Một người cõ thể lĩnh hội nhiều võ ý nếu chung một đạo.<br><br>Nhưng để thi triển được nhiều võ ý một lần thì tu vi phải từ Hải Dương cảnh trở lên.Bởi ở cảnh giới này tu vi linh hồn mới đủ mạnh để duy trì nhiều võ ý.Nếu tu vi không phải Hải Dương cảnh, mà cố gắng một lần phát ra nhiều võ ý sẽ bị võ ý phản phệ dẫn đến linh hồn bị trọng thương, thậm chí bị hủy diệt.Có thể nói nếu không phải Hải Dương cảnh võ giả nhiều nhất chỉ phát ra được năm loại võ ý.Nhưng Lê Hải Thiên một lần phóng thích hai mươi bốn cái, quá bá đạo.- Rốt cuộc hắn còn bao nhiêu cái biến thái chưa thi triển?Khán giả chằng còn gì để nói về Hoa Phong nữa.Bọn lúc này cầu mong cho hắn chạm trán mấy tên thiên kiêu, để xem hắn có bao nhiêu thứ còn ẩn giấu.<br><br>Thậm chi còn muốn hắn đi sâu hơn để xem cho đã mắt.- Ta cược Lê Hải Thiên lọt tốp một ngàn!- Hừ! Ngươi đi mà cược một mình!Có một võ giả muốn đánh cược với người bên cạnh, nhưng lập tực bị từ chối.Không chỉ một mà hầu hết khắp nơi đều xảy ra tình huống này.Hoa Phong đã khiến tất cả phải dành cho hắn sự tôn trọng.Không một ai cho rằng hắn không đủ tư cách lọt tốp một ngàn.<br><br>Đây là điều mà khi hắn xuất hiện ai dám nói, sẽ bị phun nước miếng ngộp thở chết..<br><br>"]