["<br>Hoa Phong đi một mạch đến đại sảnh nghị sự, tâm tình cực kỳ kích động, mọi cảm xúc chỉ chờ thời điểm để bộc phát.- Phụ thân!!!Hoa Phong kích động đến mức, quên luôn thi lễ với Tuyết Vô Ngân vốn cũng có mặt.- Hài tử ngươi vẫn khỏe?Hoa Vô Kỵ vốn đang đợi Hoa Phong, trông thấy hắn liền một trận vui vẻ.- Ta vẫn tốt! Người cùng mẫu thân có tốt!Hoa Phong vốn một bụng cảm xúc, nhưng khi gặp mặt phụ thân, liền tiêu tán sạch sẽ.- Ta thì không sao? Nhưng mẫu thân ngươi ngày đêm thương nhớ ngươi a.- Hiện tại ngươi có nên theo ta về một chuyến.Hoa Vô Kỵ thần sắc nồng đậm vui mừng, ý định muốn Hoa Phong theo hắn trở về gia tộc.- Hoa huynh! Không phải ta không muốn, cho gia đình các ngươi đoàn tụ, nhưng hiện tại Hoa Phong địch nhân tứ phía, ra ngoài rất không phù hợp.Tuyết Vô Ngân nghe Hoa Vô Kỵ muốn dẫn Hoa Phong đi, liền nhíu mày nói.- Tuyết huynh quá lo lắng rồi, Hoa gia không thể bảo vệ an toàn cho hắn sao?Hoa Vô Kỵ vẻ mặt hơi lộ chút khinh thường đối lại.- Hoa gia nội tình hùng hậu, bất quá lại chỉ có một vài người!- Hoa huynh cho rằng mấy vị tiền bối, như thần long thấy đầu không thấy đuôi, sẽ ra mặt bảo vệ một tên hậu bối, nực cười!Tuyết Vô Ngân mở miệng châm chọc.<br><br>Hoa gia sỡ dĩ khiến người kiêng kị là bởi vì có siêu cấp cường giả trấn thủ.<br><br>Mà những cường giả như vậy, không lý nào lại đi quản mấy chuyện vặt vảnh.- Nói như vậy Tuyết huynh là muốn quản chuyện gia tộc ta?Hoa Vô Kỵ tức giận nhìn chằm chằm Tuyết Vô Ngân châm chọc.<br><br>Tu vi hắn dù không thể so với đối phương, bất quá cho Tuyết Vô Ngân một trăm lá gan, cũng không dám làm hắn rụng sợi tóc.- Hoa Phong là môn nhân Phong Linh Tông, tất nhiên tại hạ có quyền can thiệp an nguy của hắn!Tuyết Vô Ngân không chịu thua liền nói.<br> <br><br>Trong mắt hắn Hoa Vô Kỵ chỉ là kiến hôi, bất quá lại chỉ có thể nhịn.- Nói tóm lại hiện tại ta liền đưa hắn trở về, các hạ có can đảm liền quản?Hoa Vô Kỵ mắt cao hơn đầu ngông cuồng khiêu khích.<br><br>Hắn là có tư cách này.- Tông chủ đệ tử về nhà một chuyến, rất nhanh liền muốn trở lại!Hoa Phong đứng nghe bọn họ tranh luận, nội tâm cười lạnh, xen lẫn phẫn nộ.<br><br>“ phụ thân sao, dám dùng thân phận này, thì ngươi cũng nên nghĩ đến hậu quả”Hoa Phong ánh mắt lóe sắc bén, rất nhanh rồi biến mất.<br><br> <br>“ Hoa Vô Kỵ” trước mặt hắn đã bị hắn xem như người chết.- Ài! Nếu ngươi đã muốn như vậy, liền theo ý của ngươi, nhưng nhớ kỹ phải cẩn thận!- Tây đại lục là nơi tông môn không thể bảo vệ được ngươi!Tuyết Vô Ngân bị “Hoa Vô Kỵ” làm cho một trận tức giận, thế nhưng lại chỉ có thể âm trầm, hiện tại Hoa Phong đưa ra thỉnh cầu, hắn đành bất đắc dĩ chấp thuận.- Đa ta tông chủ!Hoa Phong chắp tay thi lễ, kế tiếp quay sang hướng “ Hoa Vô Kỵ, hắn nói.- Phụ thân ngươi đợi ta một lát, ta sẽ quay lại.Hoa Phong nói xong liền rời đi.Thái độ không chút cung kính của hắn đối với phụ thân, khiến “Hoa Vô Kỵ” lẫn Tuyết Vô Ngân đều nhíu mày.<br><br>Bất quá không ai lên tiếng, bọn họ mỗi người một suy nghĩ....Hoa Phong trên đường trở về tiểu viện, vẻ mặt lập tức trở nên sắc lạnh, ẩn ẩn lấp lóe sát khí.Ngay lúc giáp mặt “ Hoa Vô Kỵ” hắn liền biết đối phương là giả mạo.<br><br>Bởi vì Thiên Địa Quyết rất dễ nhìn ra tên kia là dịch dung cải trang.Đối phương cải trang rất inh, có thể qua mặt Hoa Vô Kỵ, nhưng không thể qua mặt được hắn.Với hắn không cần biết đối phương vì lý do gì, lại làm như vậy, thế nhưng cũng đã chạm vào nghịch lân của hắn.Hắn rất nhớ nhà, nhớ phụ mẫu, nhưng bởi vì được giấu kỹ cho nên không bao giờ để lộ, hiện tại tên Hoa Vô Kỵ giả mạo kia, lại dùng cách này để tính kế hắn, khiến hắn triệt để phẫn nộ.Mặc dù biết Tuyết Vô Ngân rất không đồng ý, thế nhưng Hoa Phong lại vô cùng muốn trở về, đặc biệt kẻ tính kế hắn phải chết, do vậy mới cầu tình một trận.Cũng trong chuyện này, Hoa Phong liền biết, gia tộc của hắn không đơn giản một chút nào, nếu đơn giải thì Tuyết Vô Ngân không kiêng kị như vừa rồi dù “ Hoa Vô Kỵ” năm lần bảy lượt khiêu khích.<br><br><br>Bất quá chuyện này hắn không quản.Kẻ tính kế hắn chắc chắn không chỉ một người, địch nhân chưa biết sâu cạn, hắn phải toàn lực đề phòng, không thể phân tâm chuyện khác....Phong Linh Tông, truyền tống trận.Lúc này trại trận pháp truyền tống của Phong Linh Tông, có bốn người.<br><br>Tuyết Vô Ngân.<br><br>Tuyết Thiên Hàn, Hoa Phong “ Hoa Vô Kỵ“.Sỡ dĩ bọn họ có mặt tại đây, là để mở ra truyền tống trận, truyền tống hai người Hoa Phong về Tây đại lục.Hoa Phong sau khi từ biệt hai người Lãnh Yên Yên, Tiểu Linh liền là đến đây.Lãnh Yên Yên vốn muốn đi theo, nhưng bị hắn từ chối, chuyến đi lần này thập phần nguy hiểm, không thể dẫn nàng đi theo, hắn hứa với nàng sẽ nhanh chóng quay lại.Về phần Tiểu Linh bởi vì chưa thể chấp nhận sự việc kia, cho nên không muốn nói nhiều với hắn, bất đắc dĩ Hoa Phong chỉ có thể tặng nàng vài món đồ truyền thừa, cũng nói là sẽ trở về sớm nhất có thể.Nhưng cả ba người đâu biết, sau lần chia tay này, phải rất lâu rất lâu, bọn họ mới có thể gặp lại....Mỗi một đại lục cách nhau hàng ức vạn dặm, cho nên muốn di chuyển từ đại lục này sang đại lục khác, cần dùng đến truyền tống trận.Truyền tống trận là một loại trận pháp cực kỳ đặc thù, hình dạng tựa như mặt trống đồng, bất quá hoa văn khắc họa vô cùng huyền ảo.Dùng truyền tống trận, có thể trong tích tắc di chuyển một phạm vi rất xa.Truyền tống trận được phân thành ba loại, hạ cấp, trung cấp và cao cấp.Hạ cấp có thề di chuyển tối đa mười triệu dặm, trung cấp có thể di chuyển phạm vi mười ức vạn dặm.<br><br>Cao cấp không giới hạn.Phong Linh Tông đang dùng là truyền tống trận trung cấp.<br><br> <br>Truyền tống trận di chuyển cực kỳ thuận tiện, nhưng đa phần các tông môn, đều chỉ di chuyển bằng các phương tiện khác hoặc tự phi hành.Nguyên nhân là vi sử dụng truyền tống trận, thập phần tiêu hao linh thạch, mỗi lần di chuyển ít nhất là một ngàn linh thạch hạ phẩm, đây là một con số khổng lồ mà không phải muốn là có.Về phần di chuyển từ đại lục này sang đại lục khác, là một vạn linh thạch hạ phẩm một lần.Tiêu hao khủng bố như vậy cho nên nếu không có việc gì cấp bách, không ai đi dùng truyền tống trận.Trò chuyện một lúc Hoa Phong cùng “Hoa Vô Kỵ” liền bước lên truyền tống trận, sau khi “Hoa Vô Kỵ” sử dụng linh thạch kích hoạt, hào quang truyền tống liền lóe lên, rất nhanh hai người liền biết mất.- Ta thấy tên Hoa Vô Kỵ rất kỳ quái!Tuyết Thiên Hàn sau khi hai người rời đi liền lẩm bẩm, vẻ mặt đầy nghi hoặc.- Đã là hùng ưng liền không thể nào nhốt được!Tuyết Vô Ngân thở dài bất lực....Tây đại lục tại một vùng bình nguyên cách Thanh Quốc năm triệu dặm, ở đây có một phân đà nhỏ của Phong Linh Tông.Phân đà này, chính là nơi canh giữ truyền tống trận của bọn họ, ở Tây đại lục, cũng là nơi thu thập tin tức tình hình bên này.Mỗi cái tông môn từ lục phẩm trở lên, đều là như vậy, bọn họ muốn biết tin tức mọi nơi, cho nên ở mỗi đại lục liền có một phân đà như này.Lúc này truyền tống trận ở đây đột nhiên lóe lên hào quang vàng nhạt, hào quang tán đi liền có hai bóng người xuất hiện.<br><br>Bọn họ là Hoa Phong và “Hoa Vô Kỵ” vừa từ Phong Linh Tông truyền tống đến đây.Được hít thở không khí Tây đại lục, Hoa Phong liền một trận kích động, muốn ngay lập tức trở về nhà, bất quá trước tiên còn một cửa ải sinh tử cần phải giải quyết.- Các ngươi là ai!Võ giả canh chừng truyền tống trận, tu vi Hồng Thiên cảnh, trông thấy hai người lạ mặt liền chất vấn.- Chúng ta mới từ tổng bộ truyền tống qua đây!“ Hoa Vô Kỵ” liếc mắt nhìn võ giả kia lạnh nhạt nói.- Mời đi!Võ giả kia nhìn không thấu tu vi hai kẻ này, lưng đổ mồ hôi lạnh, lập tức đuổi đi.- Hừ! Phế vật!“ Hoa Vô Kỵ” hừ lạnh khinh thường liền phất tay áo bỏ đi.Hai người “ Hoa Vô Kỵ”, Hoa Phong một trước một sau lăng không phi hành, di chuyển được hơn một ngàn dặm, “ Hoa Vô Kỵ” đột nhiên dừng lại không tiếp tục đi tiếp.- Phụ thân hướng này không phải hướng trở về gia tộc, ngươi là đưa ta đi đâu?Hoa Phong làm bộ khó hiểu nói, thực tế hắn có biết hướng nào ra hướng nào.- Đưa ngươi xuống gặp Diêm Vương!“Hoa Vô Kỵ” cười lạnh, xoay người đối diện Hoa Phong, lúc hắn liền trở thành người khác, tuổi không quá bốn mươi, thần sắc dữ tợn.- Không ngờ kẻ được cho là thiên tài lại ngu ngốc như vậy!Xung quanh, đột nhiên xuất hiện thêm năm người, tuổi sàn sàn như nhau, khoảng bốn mươi.<br><br>Tu vi cũnh như nhau, Thiên Địa cảnh nhị trọng thiên.Bọn họ nhìn Hoa Phong khinh thường, xem hắn như người chết.- Các ngươi cho rằng ta bị các ngươi tính kế cho nên theo hắn đến đây.- Nếu vậy các ngươi quả thật già rồi nên chết, đỡ tốn linh khí đại lục.Hoa Phong cười nhạt nói.<br><br>Mặc dù cười nhạt, thế nhưng nôi tâm, đang là cực kỳ ngưng trọng, sáu Thiên Địa cảnh nhị trọng thiên, vô cùng khó đôi phó..<br><br>"]