["<br>Hoa Phong sau khi tới Thiên Mạch thành, lập tức mượn truyền tống trận đi ma vực.Vừa tới ma vực, chưa kịp làm gì, hắn liền bắt gặp một đám mấy trăm võ giả, đang nhìn mình với bộ dạng hiếu kỳ.Hơi quét mắt đám đông, hắn ngay lập tức phát hiện ra hai người quen.<br><br>Cũng có thể nói là oan gia.- Nhị vị tiên tử nhận biết hắn?Một thanh niên híp mắt nhìn Hoa Phong, sau đó hướng hai người Hà Mộng Tuyền dò hỏi.Kẻ kia vừa xuất hiện, liền khiến hai mỹ nhân chú ý, trong khi hắn đứng cả buổi trời, nói khô cả cổ vẫn không nhận được cái liếc mắt.<br><br>Cho nên lúc này, hắn đang trao đối phương ánh nhìn đầy địch ý.Không chỉ mình hắn, mà tất cả những nam nhân có ý định theo đuổi hai người Hà Mộng Tuyền, cũng đồng dạng đối người kia một trận ganh ghét.“ kỳ lạ”Rất nhiều người vừa rồi vốn đối hắn hiếu kỳ, đột nhiên có biểu hiện thù địch, khiến Hoa Phong nội tâm đầy nghi hoặc.Hắn chẳng biết, bản thân từ khi nào đắc tội bọn họ.- Vị công tử đây chúng ta lại gặp mặt!- Thật đúng với câu hữu duyên ắt sẽ trùng phùng!Trong khi Hoa Phong đang khó hiểu trước thái độ của đám đông.<br><br>Hà Mộng Tuyền, Lý Nhật Phụng một trước một sau bất giác hướng hắn lên tiếng,thậm chí còn hướng nhoẻn miệng cười.<br> <br><br>Trông thật giống cửu tiên thiên nữ, đẹp đến kinh tâm động phách.Hai nàng lên tiếng cũng coi như giải đáp thắc mắc của đám đông tại đại sảnh.<br><br>Không những quen còn “ rất quen“.Bất quá hai nàng miệng cười nhưng bụng không cười, sâu trong đôi mắt đẹp là một bầu trời cừu hận.Đối phương không phải kẻ thù giết cha giết mẹ, cũng không phải làm ra cái gì hành động phi nhân tính.<br><br>Hai người cừu hận hắn, bởi vì hắn quá y là vô sỉ.Lần tao ngộ ở tiểu điếm tại An Nam thành, hai người đã bị hắn làm cho một trận tức điên.Thậm chí Lý Nhật Phụng còn nghi ngờ; kẻ xúc phạm bọn họ ngày hôm sau, cùng tên hôm trước rất có thể là một.Như đã nói, trực giác của nữ nhân, là cái gì đó vô cùng đáng sợ.- Tiểu Thanh!!!Hoa Phong vốn đang định mở miệng đối đáp hai người, tuy nhiên hắn bất ngờ bỏ qua bọn họ, mà dời sự chú ý lên một người khác, đứng ở tuốt phía sau.Một nữ nhân với bộ y phục trắng như tuyết, gương mặt được che bởi tấm lụa mỏng.Tuy nàng che mặt, nhưng Hoa Phong không khó để nhận ra nàng.- Hoa Phong!!!Trương Tiểu Thanh tách đám đông, chạy thẳng tới chỗ Hoa Phong lớn tiếng gọi tên, sau đó không cố kỵ nhào vào lòng hắn khóc thút thít.- Có chuyện gì?Hoa Phong lấy tay đẩy nàng trở ra, sau đó lên tiếng dò hỏi.Từ trong tiếng khóc của Trương Tiểu Thanh, hắn nghe ra sự thương nhớ và ủy khuất.- Không có gì!!!Trương Tiểu Thanh biết mình thất thố, mặt đẹp một trận đỏ bừng, lí nhí nói.- Là ai làm???Hoa Phong sát khí bất ngờ bộc phát, sắc mặt trở nên cực kỳ khó coi.Hắn là phát hiện xuyên qua lớp lụa mỏng, trên gương mặt vốn hoàn mỹ của nàng, một bên đã bị hủy hoại.- Là do ta sơ xuất uống phải độc dược!Trương Tiểu Thanh bộ dạng lúng túng, ấp úng giải thích.<br><br>nhưng ánh mắt của nàng đã tố cáo chính nàng.Hiển nhiên nàng là nói dối.- Nói ta biết là kẻ nào?- Ta nhất định đòi lại công đạo cho nàng!- Hơn nữa ta bắt hắn trả một cái giá thật đắt...!!!Hoa Phong gằn giọng.Hắn là không tin những gì Trương Tiểu Thanh giải thích.Một võ giả Thiên Sơn cảnh như nàng, không lý nào lại nhầm lẫn giữa đan dược và độc dược.Hơn nữa từ ánh mắt cho đến thái độ, hắn là khẳng định nàng là đang che giấu sự thật.- Ngươi đừng hỏi! Ta sẽ không nói!Trương Tiểu Thanh cũng biết Hoa Phong không tin, liền không tiếp tục phủ nhận, nhưng cũng không có trả lời, nói vừa dứt liền xoay người bỏ chạy.Nàng bỏ chạy phần vì xấu hổ, phần vì nếu ở lại rất có thể sẽ nói sự thật.Mà nếu để Hoa Phong biết ai là hung thủ, với tính cách của hắn, sẽ là đại họa cho chính hắn.Hoa Phong nhìn theo bóng Trương Tiểu Thanh, nội tâm do dự có nên hay không đuổi theo, hắn là biết chuyện này đối với Trương Tiểu Thanh là một cú sốc rất lớn.Từng là một thánh nữ hoa nhường nguyệt thẹn, hiện tại liền trở thành một người xấu xí, đổi lại là ai cũng khó có thể chấp nhận.Theo hắn với bộ dạng như này, nàng không nghĩ quẩn mà vẫn sống tiếp, chứng tỏ nghị lực của nàng là một cái gì đó đầy kiên cường.Còn nữa, sỡ dĩ nàng không nói cho hắn biết nguyên nhân, là bởi vì kẻ gây ra chuyện, một là thân thế không thể trêu chọc, hai là rất mạnh.Suy nghĩ một hồi hắn, quyết định không có đuổi theo.<br> <br><br>Bởi vì với bộ dạng hiện tại nàng chắc chắn không muốn gặp hắn.Cần phải để nàng bình tâm mới có thể tính tiếp, miễn cưỡng đuổi theo chỉ làm đôi bên khó xử.Hoa Phong có màn hội ngộ đầy bất ngờ cùng Trương Tiểu Thanh, đặc biệt từ cảm xúc hai người biểu lộ khiến đám nam nhân vừa rồi còn đối hắn đầy địch ý, liềnhạ xuống mức thấp tối đa, hay nói chính xác đã tiêu tán không còn.Bọn họ rốt cuộc nhận biết, tên kia vốn không để mắt đến người mình theo đuổi, hơn nữa tu vi đối phương là Thiên Sơn cảnh.<br><br>Chiến lực nông cạn chưa rõ ràng, chằng ai lại muốn vô cớ đi kiếm chuyện.Địch ý giữa nam nhân tại đại sảnh và Hoa Phong mười phần không còn một, khiến hai người Hà Mộng Tuyền nội tâm một trận khó chịu, hiển nhiên bọn họ không thích điều này.Với ý định không để Hoa Phong sống tốt, hai nàng không cho phép điều đó xảy ra.Hai người liếc nhau một cái, ra vẻ hiểu ý.<br><br>Kế tiếp Lý Nhật Phụng đi trước lên tiếng, bước đầu thực hiện kế hoạch.<br><br><br>Nàng nói.- Hoa Phong phải không?- Chuyện lần trước tại An Nam thành, ngươi chắc không quên?- Hơn nữa hôm sau cái tên kia, hẳn là do ngươi cải trang?Lý Nhật Phụng giọng điệu không còn khách khí, mà trở nên sắc bén lạnh lùng.Thái độ của nàng cũng là thập phần cao ngạo.<br><br>Nàng nói chuyện mà giống như đang thẩm vấn.<br><br>Kiểu như bắt buộc Hoa Phong phải trả lời câu hỏi của mình.<br><br>Nếu như có chút dối trá, là phạm vào tội trời tru, đất diệt.- Không những che giấu thân phận, còn che giấu tu vi!- Hiển nhiên không phải người tốt lành!Hà Mộng Tuyền theo sau phụ họa, khóe miệng treo nụ cười châm chọc.Hai người một tấu một đệm, cùng bộ dạng cao ngạo bất bình thường, khiến những người tại đại sảnh ai nấy đều có biểu tình khó hiểu.Hà Mộng Tuyền, Lý Nhật Phụng, là tuyệt thế thiên kiêu trong thế hệ trẻ, còn là đệ tử siêu cấp tông môn.Hai người tu vi không quá cao, nhưng danh tiếng tại trung đại lục, là vô cùng lớn.Không giống như những thiên kiêu khác, bọn họ không vì thân phận cùng địa vị cao quý, mà tỏ ra kiêu ngạo.Rất ít khi tỏ thái độ khinh thường trước những võ giả thấp hèn.<br><br>Đây cũng là lý do vì sao, đường đường là tuyệt thế thiên kiêu, bọn họ lại đứng chung với đám nam nhân có phần vô lại.<br> <br><br>Chán ghét cũng không nói ra, chỉ cười cho qua chuyện.Hiện tại thái độ bọn họ đối với Hoa Phong rất khác lạ.<br><br>Và dĩ nhiên làm bọn họ coi thường như thế, đối phương phải là hạng người như nào không vừa mắt.Địch ý hướng Hoa Phong tại đại sảnh vốn dĩ vừa tiêu tán, lại nguyên vẹn trở về.- Là ta thì đã sao?- Nhưng ta nói trước, mắt nếu để quá cao, có ngày ngã sấp mặt!- Thậm chí vấp cỏ té đập đầu chết!Hoa Phong thần tình lạnh nhạt, nói chuyện có tính khiêu khích rất cao.Hắn vốn dĩ nội tâm đang tràn ngập lửa giận, vì chuyện của Trương Tiểu Thanh.Tâm trạng rất không tốt, cho nên lời lẽ không kiêng nể.Với hắn bất kể ngươi là ai, chọc ta lúc này coi như xui xẻo.- Ngươi vừa nói gì?- Có gan nói lại lần nữa?Lý Nhật Phụng nghe Hoa Phong đối đáp, liền giận tím mặt.Nhưng để chữa thẹn liền lạnh lùng chất vấn, với hy vọng đối phương rút lại câu vừa nói ra.Bởi vì câu nói đó đối với nàng, quá ư là sỉ nhục.Hà Mộng Tuyền đứng một bên, trước ngực phập phồng, tức đến thở không ra hơi.Nói Thiên Địa cảnh đi đường vấp cỏ té chết, còn có từ ngữ nào hiểm độc hơn thế.Hai nàng không có ngờ tới, miệng lưỡi đối phương lại lợi hại đến trình độ này.- Đã điếc thì đừng bao giờ cùng người khác nói chuyện!Hoa Phong không vui không buồn, lạnh giọng nói.HôNghe đến đây người có mặt tại đại sảnh, không tự chủ hít ngụm khí lạnh.Tất cả đều đưa mắt về phía Hoa Phong đầy không thể tin nổi.Bọn họ đã nghe nhiều từ ngữ công kích, nhưng lợi hại như này quả thật là lần đầu.Cái này này đã không nằm trong phạm trù lợi hại, mà phải gọi là khủng bố.- Ta sẽ khiến ngươi hối hận vì câu nói này!Lý Nhật Phụng cả người run lên vì tức, khó khăn lắm mới nói ra thành tiếng.Hà Mộng Tuyền cũng không tốt hơn là mấy, nàng tuy không nói nhưng nhất định không để đối phương sống tốt.- Tiểu tử ta thấy ngươi anh tuấn bất phàm!- Tuy nhiên lại sắp trở thành người chết!Một thanh niên vì muốn lấy lòng mỹ nhân, cho nên không đợi hai người Hà Mộng Tuyền đưa ra phán xử với Hoa Phong, đã vội vàng lên tiếng.Nói vừa xong, hắn liền tách đám đông đi lên phía trước, cùng Hoa Phong đối diện.Cả đại sảnh không ít nam nhân đang chửi thầm tên kia thật nhanh chân.Bọn họ cũng tự trách mình, cơ hội tốt như này tại sao không sớm nghĩ ra.Về phần Hà Mộng Tuyền, Lý Nhật Phụng, hai nàng đối thanh niên kia một trận chán ghét, bất quá nhìn Hoa Phong lại càng phẫn hận.Trong suy nghĩ của mình, hai người tự tin có thể đem Hoa Phong đánh bại.Thế nhưng để đám nam nhân một tên đáng ghét hơn một tên, đi giải quyết lẫn nhau cũng không phải quá tệ.Chỉ cần tên đáng hận kia còn sống, để hai người hành hạ là được.<br><br>Phí sức với loại người như này không đáng.Hơn nữa ngay từ lúc đầu, hai người là muốn mượn sức đám vô lại dạy tên vô sỉ một bài học, hiện tại vừa hay hợp ý, cho nên dù không vừa mắt một ai, cũng là mặc kệ.Bọn họ còn muốn tên vô sỉ bị đánh, càng thê thảm càng tốt.- Chỉ với ngươi!Hoa Phong liếc mắt thanh niên kia, thần sắc một trận khinh miệt.Tu vi tên này cùng hắn ngang hàng, cũng là Thiên Sơn cảnh.Thế nhưng có khi nào một tên không phải Sơn Hà cảnh, lại được hắn đặt vào mắt.- Sắp chết đến nơi còn mạnh miệng!- Ngươi biết ta là ai không?Thanh niên kia, bị Hoa Phong coi không ra gì vẻ mặt có chút tức giận.<br><br>Bất quá trước khi động thủ còn muốn lập uy bằng thân thế.- Ta chỉ biết ngươi là một tên sắp bị ta đánh như đánh chó!Hoa Phong điềm nhiên đáp.- Ngươi...muốn...chết!!!!.<br><br>"]