["<br>- Thật lớn mật!Hoa Phong ngang nhiên ném ấm trà vào nhẫn trữ vật, rõ ràng là không để mình vào mắt.<br><br>Lý Thanh máu nóng lên não, gằn giọng, ra điều khó có thể tin, phế vật trước mặt lại ngông cuồng đến bực này.- Mật của ta trước giờ chưa khi nào nhỏ!Hoa Phong cười lạnh châm chọc.Trong suy nghĩ của hắn, Lý Thanh đúng là duyên đại bàng, đồ của mình cất cũng không cho, rất hài.- Để ta xem mật của ngươi có bao lớn!Lý Thanh bị Hoa Phong trả lời đểu, mặt vốn đã tím, lại thêm một trận xanh đỏ, cực kỳ tức giận.<br> <br><br>Bộ dạng muốn động thủ.- Ngươi thuộc tông phái nào?Lý Thanh dù rất muốn một chưởng đập chết Hoa Phong, bất quá nghĩ đến cái gì, liền cố gắng áp chế, mở miệng dò hỏi.Mặc dù lúc đầu, hắn là cực kỳ mạnh miệng, nhưng không phải cái gì cũng không kiêng kị.Thái độ của kẻ này cho thấy, xuất thân của đối phương tuyệt đối không tầm thường.- Ta việc gì phải nói cho ngươi?Hoa Phong cười nhạt đáp trả.Không phải là nói cái gì thích, không ai có thể mang đi, hiện tại liền sợ trước sợ sau, miệng cọp gan thỏ.- Vị tiểu huynh đệ, ngươi có thể hay không nể mặt, đồng ý trao đổi vật kia với Thiên Ngân sư muội!- Đổi lại ta nhất định thay ngươi cùng hắn hòa giải!Hạo Thần đột nhiên chen ngang, đưa mắt về phía Hoa Phong, lên tiếng.Lý ra hắn là không muốn nhúng tay, bất quá vì sư muội mà mặt dày một phen.Có sự xen vào của Hạo Thần, Lý Thanh hơi nhíu mày, bất quá cũng không có ngăn cản.Hắn là dè chừng cả hai phía.Hoa Phong bối cảnh chưa biết, Hạo Thần thực lực không kém hắn, tốt nhất nên án binh bất động.- Ngươi là cái thá gì, kêu ta nể mặt! Ta cũng không quen ngươi!Hoa Phong trực tiếp cự tuyệt.Cái tên Hạo Thần lời nói là cầu hắn nể mặt, nhưng ý vị lại rất rõ ràng.Nếu hắn không đồng ý đề nghị của đối phương, đối phương sẽ cùng Lý Thanh một chỗ, đến lúc đó chạy trời không khỏi nắng.- Tiểu tử! Ngươi thật không để ai vào mắt!Hạo Thần bị Hoa Phong không kiêng nể cự tuyệt, lập tức giận sôi.Đúng là vừa rồi, vị ý của hắn cùng Hoa Phong suy luận không sai biệt.<br><br>Những tưởng đối diện với áp lực từ hai Thiên Địa cảnh đỉnh phong, đối phương sẽ hạ giọng đàm phán.Nhưng Hạo Thần là không có ngờ đến, tiểu tử trước mặt, mặc dù tu vi nhỏ yếu, thế nhưng thực sự rất ngông cuồng.Đối mặt uy hiếp đến từ hai Thiên Địa cảnh đỉnh phong, vẫn cực kỳ mạnh miệng.- Ta làm sao phải để các ngươi vào mắt?- Các ngươi đâu phải gia gia, nải nải ta!Hoa Phong hất hàm châm chọc.Muốn người khác để mình vào mắt, trước tiên phải để người ta vào mắt.Bọn họ đối thoại với hắn toàn giọng điệu cao cao tại thượng, xem hắn như kiến hôi, rơm rác.Đã vậy lại muốn hắn để bọn họ vào mắt, đây là người si nói mộng.- Ngươi là tự tìm đường chết!Hạo Thần nhận được câu trả lời, hai mắt bất ngờ phun lửa, triệt để phẫn nộ.<br> <br><br>Sát khí không che giấu, hoàn toàn bộc phát đi ra.Rất nhanh liền muốn động thủ.- Hạo sư huynh không nên giận quá mất khôn!- Chúng ta là đang thực hiện nhiệm vụ! Hạn chế gây xung đột, hơn nữa vị huynh đệ đây, thân phận cũng chưa chắc kém hơn chúng ta!Nữ nhân gọi là Thiên Ngân bất ngờ lên tiếng khuyên can.Xung quanh từ lúc nào đã tập hợp rất đông người, ý định chuẩn bị xem trò.Vốn nàng cũng là nhìn Hoa Phong không vừa mắt, nhưng thân mang nhiệm vụ, nháo sự trước mặt đông người sẽ rất không tốt.Đặc biệt Trung đại lục tông môn sinh sinh diệt diệt xảy ra hàng ngày, cao cấp tông môn cũng là không thể tránh khỏi.Mà nguyên nhân bị diệt, là xuất phát từ mấy chuyện nhỏ nhặt như này.Cho nên trước khi biết rõ lai lịch đối phương, tuyệt đối không được làm bừa, khi xung quanh có không ít người chứng kiến.- Xem như hôm nay ngươi may mắn!Hạo Thần thu hồi sát khí, hướng Hoa Phong âm lãnh nói.Hắn làm sao không hiểu ý sư muội, do vậy dù rất muốn đem Hoa Phong chém giết, cũng cật lực áp chế.Bất quá hắn tuyệt đối không bỏ qua.- Hừ!Lý Thanh cũng biết hiện tại không phải lúc động thủ, nhếch miệng hừ lạnh.Ngay lúc mọi chuyện tưởng chừng như kết thúc êm đẹp, thì bất ngờ xảy ra biến cố.- Ha ha! Không ngờ ở Nam Bình trấn nho nhỏ, lại gặp được bốn con dê non, đấu đá lẫn nhau!Ngay khi ba phe tạm ngừng thù địch, bên ngoài đột nhiên vang lên giọng nói chín phần châm chọc, mười phần khinh thường.Rất nhanh chủ nhân giọng nói liền xuất hiện.<br><br>Người này tuổi không lớn lắm, nhưng trên mặt có vết sẹo vắt ngang, trông cực kỳ dữ tợn.Toàn thân ẩn ẩn phát ra khí tức huyết tinh chi khí đáng sợ, khiến người nhìn vào không tự chủ run rẩy.Ánh mắt tên này liếc về phía đám người Hoa Phong, lộ rõ cực hung cực ác, xem bọn hắn như con mồi săn giết.- Lăng Hiên!!!Lý Thanh, Hạo Thần, Thiên Ngân cùng tất cả người xem trò, sắc mặt trắng bệch bất giác hô lên.Lăng Hiên sát thủ chuyên săn giết đệ tử tông môn đại phái, tu vi mặc dù chỉ là Thiên Địa cảnh tam trọng thiên, nhưng Thiên Sơn cảnh cũng bị hắn chém chết không ít, hung danh vô cùng hiển hách.Khí tức huyết tinh phát ra từ trên người hắn, chính là chém giết vô số người mà thành, cái này còn kiểu gọi khác, đó là oán khí.Lý Thanh cùng hai sư huynh muội Hạo Thần, hiển nhiên biết bản thân không phải đối thủ của Lăng Hiên, cho nên vừa gặp đối phương, liền thập phần kinh sợ.Lăng Hiên còn nổi tiếng đuổi tận giết tuyệt, người mà hắn muốn chém giết, chưa từng có ai chạy thoát.Lăng Hiên bị cao cấp tông môn phát lệnh truy sát, trốn biệt tăm biệt tích mấy năm, hiện tại không ngờ xuất hiện tại Nam Bình trấn, khiến cho ba người kia, nội tâm không ngừng kêu xui xẻo.Sự xuất hiện của Lăng Hiên, khiến cho không ít người hiếu kỳ xem trò, đang dần tụ tập, liền tức tốc giải tán.Bọn họ rất sợ không may bị đối phương nhìn không vừa mắt, tiện thể đem chém giết, lúc đó kêu oan không thấu.<br><br><br>Chuyện như vậy Lăng Hiên từng làm ra không ít.- Ngươi chính là Lăng Hiên?Tại đây nghe tên Lăng Hiên không hề sợ, ngược lại còn vui mừng, không ai khác ngoài Hoa Phong, hắn lúc này đang quét mắt đánh giá tên mặt sẹo.<br><br>Kế tiếp Lên tiếng dò hỏi, ý đồ xác minh tính chính xác.- Ngươi không nghe bọn họ nói sao?Lăng Hiên hướng Hoa Phong cười nhạt.Nụ cười kết hợp cùng khuôn mặt, khiến hắn càng thêm dữ tợn, hung ác.- Thật trùng hợp ta là đang tìm ngươi!Sau khi xác định, Hoa Phong liền thay đổi khẩu ý, thần sắc bình tĩnh, lạnh giọng lên tiếng.- Hắn bị điên sao? Không ngờ lại còn đi tìm Lăng Hiên!- Thật không biết sống chết!Đám người xem trò rời đi chưa bao xa, nghe Hoa Phong nói, bèn một trận xôn xao, mấy võ giả tu vi cao chút, lựa chọn ở lại, hiếu kỳ quan sát.- Ngươi tìm ta có việc gì?Lăng Hiên cũng bị Hoa Phong làm cho ngẩn người, đệ tử tông môn đại phái cả gan tìm hắn, không sợ chết sao?- Lấy mạng ngươi!Hoa Phong trực tiếp nói ra.Tất nhiên hắn là nói thật, tiêu diệt đối phương là nhiệm vụ thứ nhất phải làm tại Nam Bình trấn.HôBa người Lý Thanh lẫn người xem bên ngoài đồng thời hít khí lạnh, bọn họ thậm chí còn tưởng mình nghe lầm.Không ngờ một mao đầu tiểu tử, tu vi phế vật Thiên Địa cảnh nhất trọng thiên, mở miệng muốn lấy mạng Lăng Hiên.Lăng Hiên là ai, là sát thủ cực kỳ nổi danh, là nổi khiếp sợ của đệ tử tông môn đại phái có tu vi dưới Sơn Hà cảnh.Là một võ giả thực lực ngạo thị cùng giai, ngay đến Thiên Sơn cảnh, cũng là chết dưới tay hắn không ít.Thế nhưng ngay lúc này, một Thiên Địa cảnh nhất trọng thiên, dám trước mặt Lăng Hiên nói muốn lấy mạng hắn.Kẻ này chân chính là một kẻ điên, bởi vì chỉ có kẻ điên mới không sợ chết.- Chỉ với ngươi?Lăng Hiên hướng Hoa Phong cười lạnh.Kẻ chết trên tay hắn phải đến hàng vạn, nhưng đã bao giờ hắn gặp phải chuyện đáng cười như này.Một con kiến đòi lấy mạng con voi, nghe thôi cũng đủ thấy buồn cười.- Tất nhiên là chỉ mình ta!Hoa Phong không kiêu ngạo, lên tiếng khẳng định.Hắn không thèm để ý mọi thái độ ánh mắt đang hướng phía mình, đầy khinh miệt.Hắn chỉ chú tâm đến Lăng Hiên trước mặt, trận chiến sinh tử tuyệt đối không thể mất tập trung.- Báo ra danh tính tên họ, báo ra tông môn!-Kiếm của ta không uống máu vô danh tiểu tốt!Lăng Hiên thu hồi khinh thường, càng lúc hắn càng cảm nhận địch nhân tu vi nhỏ yếu trước mặt, mơ hồ phát ra tia nguy hiểm.- Người chết không đủ tư cách để biết tên ta!Hoa Phong nhếch miệng nói.- Ngươi tự tin như vậy?Lăng Hiên rốt cuộc tức giận, hắn cảm nhận đối phương nguy hiểm, nhưng đối phương lại xem hắn như người chết.Nếu hắn dễ chết như vậy đâu gọi là Lăng Hiên.- Ta cược tiểu tử kia không chịu nổi một kích!- Ai dám cược với ngươi!Võ giả xem trò một trận ồn ào.Không ai cho rằng Hoa Phong có thể toàn mạng dưới kiếm của Lăng Hiên.<br><br> <br>Thậm chí không chịu nổi một kích.Ba người Lý Thanh cũng thành thật lùi lại, nhường không gian cho hai người chiến đấu.- Ra tay đi, nếu không, ngươi không có cơ hội!Lăng Hiên bảo kiếm đã nơi tay, lạnh nhạt lên tiếng.<br><br>Giọng điệu thập phần tự tin..<br><br>"]