["<br>Hoa Phong phấn khích một trận khiến cho Hàn Băng Linh xấu hổ không thôi, bất quá nội tâm vẫn là hạnh phúc.Hoa Phong chiếm tiện nghi đương nhiên là thập phần sảng khoái, thế nhưng nơi này vừa xảy ra trận chiến liền không thể ở quá lâu.- Nên rời khỏi đây a!Hoa Phong buông Hàn Băng Linh ra, hướng nàng lêng tiếng.- Ta là chưa có khôi phục thực lực!Hàn Băng Linh có chút buồn bực nói, nàng là bị ám toán, cho nên hiện tại không còn chút sức lực nào.- Ta đưa nàng ra ngoài thành!Hoa Phong không bận tâm lắm chuyện này.- Trong thành là không cho phi hành.Hàn Băng Linh nhìn Hoa Phong nghi hoặc.- Ta không có nói là phi hành!Hoa Phong vừa dứt lời, liền ôm nàng độn thổ mà đi, hắn hiện tại tốc độ chui dưới đất là cực nhanh.- Ngươi...ngươi làm sao làm được?Hàn Băng Linh không thể tin nổi, Hoa Phong lại có thể di chuyển dưới lòng đất, đây là chuyện phi thường không thực tế, bất quá hiện tại đúng là đang độn thổ.- Ngươi là dùng cách này trộm Lam Thánh quả!Nàng rốt cuộc cũng hiểu lý do Hoa Phong đột nhiên biến mất, rồi lại đột nhiên xuất hiện hái trộm Thánh quả.- Hắc Hắc!Hoa Phong không có trả lời mà cười khoái chí một trận.Nghe đến Lam Thánh quả hắn liền không có ra khỏi thành, mà dừng lại tạo ra một mật động làm chỗ dừng chân.- Ngươi sao không đi nữa?Hoa Phong đột nhiên không tiếp tục di chuyển mà ở lại trong lòng đất, một nam một nữ ở nơi bí mật như này khiến Hàn Băng Linh cảm thấy có chút không ổn.- Nơi này là an toàn nhất!Hoa Phong sao không biết suy nghĩ của nàng, thế nhưng vẫn mặt dày nói.- Trả ngươi!Hàn Băng Linh cố xua ý nghĩ không mấy tốt đẹp, liền lấy nhẫn trữ vật trả lại Hoa Phong, thần sắc có chút bất đắc dĩ.- Kiếm của ta!Hơi xem qua một chút, Thánh quả vẫn là còn nguyên, đây là điều đã dự đoán trước nên không có gì ngạc nhiên.<br><br>Thế nhưng trong nhẫn là không có kiếm gỗ.<br><br>Cho nên Hoa Phong cảm thấy rất nghi hoặc???- Kiếm bị mất, là tự biến mất!Hàn Băng Linh bộ dạng có lỗi đáp lại, bất quá là vẫn biện hộ không phải do nàng đánh mất, mà thanh kiếm khủng bố kia là tự bỏ đi.- Tự biến mất! Rốt cuộc là chuyện gì?Hoa Phong nhìn đối phương như vậy, nội tâm một trận cười trộm, cố gắng hỏi, hắn cũng rất muốn biết thanh kiếm kia có bí mật gì.- Thanh kiếm kia quả nhiên như ngươi nói, chỉ cần cầm nó trên tay quỷ vật đáng sợ, liền biến mất không tăm tích.- Lúc ta tìm thấy muội muội ngươi, nàng bị thương rất nặng rồi, còn có Triệu Ngọc Hân.- Cũng may bọn họ ở gần cho nên ta đến kịp, nếu không hậu quả không thể tưởng tượng.Hàn Băng Linh vừa hồi tưởng vừa kể, trong ánh mắt xinh đẹp vẫn còn đó sự sợ hãi.<br> <br><br>Nếu không có kiếm gỗ có lẽ nàng không ở đây rồi.- Sau đó thì sao?Hoa Phong tò mò lên tiếng.-Chúng ta ba người tụ hợp cùng một chỗ, ý định quay lại tìm ngươi, nhưng lúc đó đột nhiên một thanh âm kinh thiên động địa vang lên, kế tiếp thanh kiếm gỗ không biết vì chuyện gì, liền vượt khỏi kiểm soát của ta, phóng thẳng lên không trung tỏa ra hào quang sáng chói, sáng đến mức chúng ta không ai dám nhìn thẳng, dùng thần thức quan sát cũng không thấy gì.- Ánh sáng phát ra xung quanh bao phủ khắp mật địa, quỷ vật cũng bị quét sạch, sau đó thanh kiếm kia đột bất ngờ phóng đi.- Chúng ta ba người cũng lập tức bị truyền tống trở ra, đến khi ta dò hỏi tin tức của ngươi từ đám người đi chung hôm đó, bọn họ nói ngươi là chiến đấu với một gã khổng lồ khủng bố, kế tiếp chuyện gì xảy ra với ngươi thì không ai biết.Hàn Băng Linh càng hồi tưởng càng cảm thấy thanh kiếm kia là đáng sợ.<br><br>Nhưng ánh mắt lo lắng lại không che giấu chút nào.<br><br>Bất quá Hoa Phong hiện tại bình yên vô sự rồi.- Ngươi rốt cuộc lúc đó xảy ra chuyện gì?Hàn Băng Linh hướng Hoa Phong hỏi ra nghi vấn của mình, nàng có cảm tưởng thanh âm khủng bố lẫn kiếm gỗ đột nhiên phẫn nộ, là do tên trước mặt gây ra.- Ta lúc đó bị truyền tống đến Nam Vực bất quá là phế vật!Hoa Phong nhẹ nhàng nói, đối phương là quan tâm hắn, khiến hắn có chút tự trách, càng phẫn hận tên kia thêm mấy phần.- Kẻ đó rất mạnh sao?Hàn Băng Linh nhìn Hoa Phong hiếu kỳ, người có thể khiến tên vô sỉ hắn trở thành phế vật, chắc chắn không tầm thường.- Mạnh...rất..mạnh!- Chúng ta có về được hay không còn phải đánh với hắn một trận!Hoa Phong ngưng trọng trả lời, kẻ này thậm chí còn mạnh hơn sư tôn một bậc, là địch nhân khủng khiếp nhất của hắn.- Mạnh đến mức nào?Hàn Băng Linh không cho là đúng hỏi lại.<br><br>Đối phương có mạnh cũng không đến mức ngăn hai người tìm đường về.- Một cái hắt hơi của hắn có thể khiến trăm vạn cái Thiên Không đại lục thành tro bụi!Hoa Phong chậm rãi giải thích, hắn không nói quá chút nào kẻ kia đủ sức làm được.- Khủng bố như vậy?Hàn Băng Linh hít một hơi thật sâu, khiếp sợ nói.- Nàng làm mất kiếm ta rồi, bảo vật a!Hoa Phong không có nói tiếp chuyện này, càng nói càng áp lực mà thôi.<br><br><br>Cho nên gian xảo chuyển qua vấn đề khác.- Là nó tự bỏ đi mà!Hàn Băng Linh vô tội đáp lại.- Không quan tâm, giải thích lên phường!Hoa Phong cười trộm nói.- Ngươi muốn ta làm gì ?Hàn Băng Linh có chút ủy khuất cúi mặt đáp.- Nàng có thể tháo khăn không?Hoa Phong cuối cùng lộ rõ ý đồ không tốt.- Ngươi muốn xem!Hàn Băng Linh liền biết bị đối phương gài bẫy.<br><br>Thế nhưng là vẫn có chút không muốn.- Khó quá bỏ qua!Hoa Phong là rất tò mò, kể từ lần nhìn lén, sau hai năm tiểu yêu nữ có đẹp hơn không.<br><br>Bất quá ánh mắt kia làm hắn không nổi lên chút ép buộc nào.Thế nhưng không biết nghĩ gì, Hàn Băng Linh liền nói.- Ngươi tự tháo đi!Nàng là muốn Hoa Phong tự tháo, bắt hắn phải có trách nhiệm với việc này.Hoa Phong cầu còn không được liền đưa tay tháo chiếc khăn mà vô số nam nhân ao ước.<br><br>Về phần chịu trách nhiệm gì đó, hắn đã định bảo vệ nàng suốt kiếp rồi.HôChiếc khăn được tháo xuống, cũng là lúc dung nhan tuyệt mỹ với ngũ quan không tỳ vết, góc cạnh tinh xảo như một nghệ thuật điêu khắc đỉnh cao, phơi bày trước mắt Hoa Phong.<br> <br><br>Khiến hắn một trận thất thần.<br><br>Ở trong mơ hắn cũng không nghĩ tới tiểu yêu nữ lại đẹp đến mức này.- Ngươi háo sắc!Hàn Băng Linh mặt đỏ bừng chớp mắt mắng.- Ngươi buông..Hoa Phong không nói gì mà trực tiếp hôn mỹ nhân trước mặt, chuyển biết bất ngờ khiến Hàn Băng Linh có chút phản ứng không kịp, nhưng rất nhanh chóng nhắm mắt đồng thuận..<br><br>"]