["<br>- Liều mạng, ngươi là đang nói đùa?Liêu Phương bị câu trả lời của Hoa Phong làm cho há mồm trợn mắt, thần sắc một trận không thể tin nổi.<br><br>Liêu Phương còn cho rằng Hoa Phong là sợ quá nên đầu bị hỏng.<br><br>Bởi vì trước mặt Trần Phi Long, ngoài tám người kia ra, đừng nói là Hoa Phong, mà toàn bộ số người còn lại, không một ai đủ tư cách liều mạng.<br><br>Nói là liều mạng, chi bằng nói là đi tìm chết.<br><br>- Ngươi thấy ta giống nói đùa?- Ta thật muốn biết, kim quang hộ thể, có phải hay không vô kiên bất tồi?( không gì phá được)Hoa Phong đưa Thanh Phong kiếm ra trước mặt, lên tiếng trả lời Liêu Phương, giọng điệu chém đinh chặt sắt, bộ dạng xem chừng đã hạ xuống quyết tâm.<br><br>- Chỉ với thanh kiếm này?Liêu Phương càng lúc càng bị Hoa Phong làm cho hại não, nhìn thanh kiếm gỗ mười phần vô hại, đầy khó hiểu.<br><br>Hoa Phong nói muốn đi liều mạng, đã khiến hắn bị một phen ngây ngốc.<br><br>Hiện tại cầm lên một thanh kiếm gỗ, nói muốn phá vỡ kim quang hộ thể của Trần Phi Long.<br><br>Cho nên hắn càng khẳng định, Hoa Phong chắc chắn đầu óc có vấn đề.<br><br>Tuy nhiên Liêu Phương mơ hồ trông thanh kiếm khá quen mắt, bất quá dù có hay không quen, hắn vẫn cho rằng Hoa Phong bị bệnh.<br><br>- Kiếm à kiếm, ta có thể sống sót hay không, là nhờ tất cả vào ngươi!Không có tiếp tục đối thoại cùng Liêu Phương, Hoa Phong một tay cầm chuôi, một tay vuốt ve thân kiếm, tự mình lẩm bẩm.<br><br>Liêu Phương nghe Hoa Phong nói chuyện với thanh kiếm gỗ, liền triệt để tin rằng suy nghĩ của mình ra hoàn toàn chính xác.<br><br>Hắn đã năm lần bảy lượt kiểm tra qua, thanh kiếm trên tay Hoa Phong, chân chính là một thanh kiếm gỗ hàng thật giá thật.<br><br>Ủy thác sinh mạng vào một thanh kiếm đồ chơi bình thường, chỉ có thể là đầu óc không bình thường.<br><br>-Ngươi chuẩn bị tinh thần chạy trốn đi là vừa!- Nhớ kỹ, lát nữa nếu có xảy ra chuyện gì, cũng phải cực kỳ bình tĩnh!- Tuyệt đối lấy tốc độ nhanh nhất đào thoát!- Truyền tống trận ngay dưới chân Trần Phi Long!- Chúng ta có thể trốn thoát hay không, tất cả liền giao hết cho ngươi!Không quan tâm thái độ Liêu Phương đối mình không tin tưởng, Hoa Phong hướng đối phương căn dặn.<br><br>Nói hết câu, hắn liền nhắm mắt.<br><br>Mọi thứ xung quanh với hắn lúc này, đã không tồn tại.<br><br>- Ngươi! !Liêu Phương tay chỉ Hoa Phong, cổ họng á khẩu không nói được gì.<br><br>Rõ ràng nói là đi liều mạng, nhưng lại không hề động đậy, còn nhắm mắt nhập thần, không thể hiểu nổi.<br><br>Ngồi im còn không tính, lại còn bày đặt dặn dò này nọ, đây là cái gì bệnh nặng.<br> <br><br>- Chuyện gì???Nội tâm vốn đang chửi ầm, Liêu Phương đột nhiên giật bắn người, thần sắc khiếp sợ, nhìn Hoa Phong như gặp quỷ.<br><br>Hoa Phong lúc này rõ ràng đang trước mặt hắn, thế nhưng trong cảm nhận của hắn, lại không hề tồn tại.<br><br>Hoa Phong phảng phất như là thiên, như là địa, có lúc là cả thiên lẫn địa, hắn ngồi đó mà Liêu Phương lại ngỡ như xa tận chân trời.<br><br>Toàn thân Hoa Phong phát ra một luồng khí tức thần bí.<br><br>Luồng khí tức do hắn phát ra, không hề có tính nguy hiểm, nhưng lại ẩn chứa uy năng chí cao vô thượng, coi rẻ chúng sinh.<br><br>HôLiêu Phương hai tay dụi mắt, sau đó liền thở phào, hắn không ngờ bị hoa mắt.<br><br>Bởi vì sau khi dụi mắt, hắn phát hiện, Hoa Phong vẫn không có gì khác thường.<br><br>- Có lẽ do áp lực quá lớn!Liêu Phương tự bào chữa cho tình huống vừa rồi, bằng lý do tinh thần bị căng cứng, khi thân lâm khốn cảnh.<br><br>Lại nói Hoa Phong, hắn lúc này đang ngồi yên bất động, mặc cho bên ngoài Liêu Phương bị hù sợ, bên dưới đang giao chiên trời long đất lở.<br><br>Hắn nhắm mắt không phải để nhập thần, mà nhắm mắt để điều động tam sinh, vận chuyển chân nguyên.<br><br>Thế nhưng hắn không dẫn dắt chúng theo cách thông thường, mà là liều mạng.<br><br>Hắn đang thiêu đốt bản thân, chân nguyên, thần thức cả hai thứ, đang bị hắn điên cuồng thiêu đốt.<br><br>Chân nguyên bị thiêu đốt tạo ra một luồng năng lượng khủng bố.<br><br>Luồng năng lượng sản sinh, sau khi chân nguyên bị thiêu đốt, mạnh hơn gấp mười lần chân nguyên ban đầu.<br><br>Toàn bộ năng lượng đều bị hắn dùng Thiên Địa Quyết, chuyển hóa thành tốc bản nguyên ( tốc độ ).<br><br>Thần thức bị thiêu đốt, chất lượng tam sinh điều động, cũng là hơn bình thường gấp bội.<br><br>Lực tam sinh Hoa Phong dẫn dắt, là tốc tam sinh.<br><br>Hắn không ngờ không cần mạng, để đổi lấy tốc độ.<br><br>Trong suy nghĩ của hắn, Trần Phi Long có kim quang hộ thể, năm người Lê Thanh Hà liền không có cơ hội chiến thắng.<br><br>Bọn họ không đánh bại được Trần Phi Long, đồng nghĩa hắn là đang ngồi chờ chết.<br> <br><br>Thân lâm tuyệt cảnh, ban đầu hắn lựa chọn trốn vào không gian truyền thừa, mặc kệ cái gì tích tụ thời gian ba tháng mười năm.<br><br>Thế nhưng hắn có cảm giác, không gian truyền cũng không phải là nơi an toàn.<br><br>Tiên Thiên cảnh khủng bố như thế, không gian truyền thừa cấp Hồng Mông của hắn, rất có thể bị đập nát, nếu như không may trúng phải dư ba công kích.<br><br>Một khi không gian bị đập nát, mạng của hắn có giữ được hay không, rất không thể nói trước.<br><br>Chưa kể trong đó, còn có những thứ tuyệt không để người khác nhìn thấy.<br><br>Do có cảm giác không an toàn, cho nên lựa chọn trốn vào không gian, lập tức bị hắn bỏ qua.<br><br>Suy tính một hồi lâu, hắn mới nghĩ ra cách đối phó Trần Phi Long, nhưng cái giá phải trả là rất đắt.<br><br>Muốn đánh bại đối phương, chắc chắn phải phá vỡ kim quang hộ thể.<br><br>Nhưng để cắt phá cái vòng biến thái kia, chỉ có thể là Thanh Phong kiếm kết hợp Tam Biến Kiếm Pháp, cộng thêm đó là công kích của năm người kia.<br><br>Hắn muốn dùng kiếm gỗ phá vỡ kim quang, để mở đường cho công kích của bọn họ trực tiếp đánh vào Trần Phi Long.<br><br>Nếu bị công kích năm người nện trúng, Trần Phi Long chắc chắn bị một phen thê thảm.<br><br>Bất quá sự sắc bén của Thanh Phong kiếm, có thể giải mã được vòng kim quang hay không, hắn có đến chín thành không nắm chắc.<br><br>Không nắm chắc thành công chỉ là một vấn đề, làm sao để đưa kiếm gỗ, tiếp cận vòng kim quang, lại là một vấn đề khác.<br><br>Công kích do năm người Lê Thanh Hà đánh ra, nhanh đến mức ngay chính hắn cũng không theo kịp tốc độ.<br><br>Công kích của bọn họ, phải nhanh gấp mấy lần Tam Biến Kiếm Pháp của hắn.<br><br>Với tốc độ như vậy, kiếm của hắn chưa đánh tới vòng kim quang, đã bị công kích đập bay, không thể mở đường.<br><br>Kim quang nếu không bị cắt phá, chờ đợi Hoa Phong hắn, chính là chết.<br><br>Đứng trước viễn cảnh tồi tệ, hắn buộc phải làm gì đó để đẩy tốc độ Tam Biến lên một đẳng cấp mới, phải nhanh hơn công kích của năm người Lê Thanh Hà một bậc.<br><br>Nhưng muốn làm được điều đó, cần phải liều mạng.<br><br><br>Đây cũng nguyên nhân vì sao, hắn thiêu đốt bản thân để đổi lấy tốc độ.<br><br>Tốc độ đã được dẫn động tối đa, Hoa Phong lập tức mở mắt, nhìn chằm chằm trận chiến phía dưới, tinh thần tập trung cao độ.<br><br>Hắn chỉ có cơ hội duy nhất một lần xuất kiếm, nếu thất bại, tính mạng khó bảo toàn.<br><br>Tuy chỉ một thành nắm chắc phá vỡ kim quang, nhưng đã liều mạng, thì bao nhiêu không còn quan trọng.<br><br>Đúng lúc này.<br><br>-Sống hay chết tất cả sẽ được quyết định!- Bất Động Chi Kiếm!Hoa Phong nghiến răng quát.<br><br>Theo hắn quát lên, chiến cuộc phía dưới lập tức xảy ra tình huống vô cùng bất ngờ.<br><br>Khi mà tất cả người có mặt tại hội trường, đều nghĩ rằng, năm đạo công kích do năm người Lê Thanh Hà, tiếp tục làm nền cho sự biến thái của kim quang hộ thể, thì đều không ai tưởng tượng lại xuất hiện.<br><br>BinhBinhBinh! Năm thanh âm trầm đục liên tiếp vang lên, Trần Phi Long đang ngoác miệng cười to, vì nghĩ rằng bản thân bất bại, liền bị đập bay vài trăm mét.<br><br>Năm công kích nối đuôi nhau, nện cho hắn liên tục phun máu, trọng thương.<br><br>- Không thể nào!!!- Không thể nào!!!Trần Phi Long sau khi khiến mấy hàng ghế ở khu hạ nát bấy, mới lồm cồm bò dậy, miệng không ngừng là hét.<br><br>Vẻ mặt như vừa trông thấy điều gì khó tin lắm.<br><br>Kim quang hộ thể, lại bị người phá vỡ, khiến Trần Phi Long khó có thể chấp nhận.<br><br>- Rốt cuộc đã xảy ra chuyện gì?Năm người Lê Thanh Hà, cũng bị chính công kích của mình làm cho ngây ngốc.<br><br>Mười mắt nhìn nhau đồng thanh chung một câu hỏi.<br><br>Có một sự khiếp sợ cùng kinh ngạc đến không thể diễn tả, hiện rõ trên gương mặt từng người.<br><br>Chẳng ai trong số họ nghĩ tới, có thể phá vỡ hộ thể kim quang vào thời điểm hiện tại, bởi vì khả năng phòng ngự của thứ này, đã làm bọn họ tâm sinh thoái chí.<br><br>Bọn họ đã nghĩ tới việc đánh bại Trần Phi Long với hộ thể kim quang, dường như là điều không thể.<br><br>Bởi thế cho nên, ngay tại thời điểm đối phương bị đập bay, bọn họ cũng đứng im như tượng, không một ai tin vào sự thật.<br><br>- Thật không thể tin nổi!!!Ba người bảo vệ, lẫn toàn bộ hội trường, cũng vì tình huống xảy ra quá không nghĩ tới, mà đang há mồm.<br><br>Thế nhưng Trần Phi Long bất ngờ thảm bại, chưa phải là kết thúc của những điều không tưởng.<br><br>Ngay lúc tất cả đang ngây ngốc đưa mắt nhìn về phía Trần Phi Long đầy tĩnh mịch.<br><br>Thì tại trung tâm hội trường, cái sàn đầu giá, nơi Trần Phi Long vừa đứng, đột nhiên xuất hiện hai bóng người, bọn họ vừa xuất hiện, lập tức nơi đó phóng lên một cột sáng.<br> <br><br>Cột sáng này mọi võ giả ở đây đều biết, là cột sáng của truyền tống trận.<br><br>- Muốn chạy!!!- Chết cho ta!!!ẦmTrần Phi Long đang la hét, nhưng là người trước nhất phát hiện ra sự tình.<br><br>Không một chút do dự, hắn lập tức vỗ một chưởng cực mạnh về phía truyền tống trận.<br><br>Chưởng kình khủng bố đập cho sàn đấu giá thành vụn cám.<br><br>Sàn đấu giá bị vỗ nát, một cái truyền tống trận liền hiện ra.<br><br>Có điều ngoài cái truyền tống trận cùng đám bụi, đã không còn thêm thứ gì khác.<br><br>- Chạy thoát!- Không ngờ chạy thoát!- Aaaaaaaaa!!!Trần Phi Long vừa rồi hét chưa đã, sau khi vỗ một chưởng về phía truyền tống trận, lại tiếp tục hét.<br><br>Tuy nhiên ban nãy là khó tin, còn hiện tại là cực độ phẫn nộ.<br><br>Hội trường có người chạy thoát, đồng nghĩa mọi kế hoạch của Trần Gia đã chính thức phá sản.<br><br>Nhiệm vụ của hắn đã thất bại thảm hại.<br><br>Thất trách nhiệm vụ không nói, ảnh hưởng đến gia tộc mới là chuyện hệ trọng.<br><br>Nếu gia tộc có bị gì, hắn chính là tội nhân thiên cổ.<br><br>- Ta nhất định bầm thây các ngươi vạn! mảnh!!!!- Các ngươi phải chết! phải chết!!!Trần Phi Long hai mắt đỏ ngàu, nghiến răng nghiến lợi, rất nhanh phóng lên truyền tống trận biến mất.<br><br>- Đừng để hắn chạy thoát!!!Tám cường giả cũng lao lên truyền tống trận, truy sát Trần Phi Long.<br><br>Bọn họ không biết nguyên đối phương bị đánh bại, cho nên nghĩ rằng kim quang kích phát cũng không phải vô hạn, do đó ôm tâm lý thừa thắng đuổi theo.<br><br>Về phần hai người đầu tiên bỏ trốn là ai, với bọn họ đây là chuyện không đáng bận tâm.<br><br>- Trần Hiên Viên ngươi đứng lại cho ta!!!Trần Hiên Viên là người tiếp theo nhảy lên truyền tống trận.<br><br>Lê Trác Phi thấy vậy lập tức quát lớn, kế tiếp một trận truy đuổi.<br><br>Võ giả tại hội trường hiển nhiên cũng nối gót theo sau.<br><br>Phải mất hơn bốn canh giờ, tại hội trường đấu giá mới sạch bóng võ giả.<br><br>Có điều kỳ lạ ở chỗ, khi tất cả đi hết, hội trường nơi vốn là dị không gian, cũng tiêu thất vào hư vô.<br><br>.<br><br>"]