["<br>Sau khi Hoa Phong đến Vương Gia trang, rốt cuộc đoàn người cũng bắt đầu khởi hành.Điểm đến như trên nhiệm vụ ban phát, đó là Tiết Mộc Sâm Lâm.Tiết Mộc Sâm Lâm đối với cường giả mà nói, chẳng khác nào đồng hoang.Nhưng với võ giả tu vi dưới Sơn Hà cảnh, đây là một địa danh cực kỳ nguy hiểm.Muốn vào Tiết Mộc Sâm Lâm, võ giả tuyệt đối không được đi một mình, mà phải lập thành đoàn đội, tiến hành xâm nhập.Sâu bên trong sâm lâm kỳ hoa dị thảo vô số, nhưng đi kèm với đó là rất nhiều yêu thú cường đại.<br><br>Nếu đơn độc xâm nhập liền có đi không về.Đoạn đường từ Nam Bình trấn đến Tiết Mộc Sâm Lâm, trên dưới mươi ngàn dặm.Mười ngàn dặm đối với Hoa Phong cùng đám đệ tử tam phẩm tông môn mà nói, chỉ cần phi hành hai canh giờ liền tới.<br><br>Nhưng trong đoàn người Vương gia, có không ít Luyện Mạch kỳ.<br> <br><br>Cho nên Hoa Phong phải thành thật đạp bộ, dự tính ba ngày mới tới được địa điểm.Trên đường đi, trong đám đệ tự tam phẩm tông môn ngoại trừ Lý Thanh cùng Hạo Thần, số còn lại đều thỉnh thoảng liếc về phía Hoa Phong với ánh mắt không thiện chí.Trong suy nghĩ của bọn họ, nếu hắn không phải xuất thân từ Kiếm Tông, có lẽ bị bọn họ đập chết.<br><br>Kiến hôi mà thôi có gì phải kiêu ngạo.Nhưng trên thực tế Hoa Phong chưa từng kiêu ngạo chỉ là không để bọn họ vào mắt.<br><br> <br>Chẳng ai làm gì cũng đánh chủ ý không tốt, thật giống đám trẻ trâu.Hắn chỉ là chú ý đến Vương Thiên Ngân, nàng không những xinh đẹp, còn rất biết đối nhân xửa thế, bất quá Vương Thiên Ngân càng tốt, Hoa Phong hắn càng cảm thấy hối hận.Không thèm để ý ngoại vật, Hoa Phong nhất tâm nhị dụng, vừa đi vừa tu luyện.Tiết Mộc Sâm Lâm kỳ hoa dị thảo vô số, những đoàn mạo hiểm như Vương Gia không ít.Rất nhiều đoàn mạo hiểm tiến vào sâm lâm cho nên rất dễ phát sinh xung đột, nếu như gặp nhau, nhìn nhau không vừa mắt.Đặc biệt nếu xui xẻo có thể gặp sơn tặc.<br><br>Sơn tặc là đám vô pháp vô thiên, đa phần là những người bị tông môn truy sát, bọn họ tụ tập lại một chỗ, tạo thành đám cướp đường.Sơn tặc nay đây mai đó, đi vô ảnh đến vô tung, tông môn muốn tiêu diệt, cũng là thập phần khó.Đoàn người Vương Gia có lẽ vận khí cực kỳ không tốt, bọn họ vừa rời Nam Bình trấn khoảng hai ngàn dặm, trước lúc trời tối, trên một đoạn đường gò thấp núi cao, thì gặp phải thứ khiến tất cả đoàn thám hiểm kiêng kỵ nhất, sơn tặc.Đang khi tất cả bọn họ nghĩ rằng đoạn đường không có gì đáng ngại, thì bất ngờ bị bao vây.<br><br>Tổng cộng trên dưới ba mươi tên sơn tặc vẻ mặt hung thần ác sát, nhìn chằm chằm đoàn người liếm liếm môi, tròng mắt lóe tia tàn bạo.- Vận khí thật tốt, không ngờ nhiều người như vậy!- Còn không ít nữ nhân cực phẩm!Một tên trong đó xem ra là tên cầm đầu quét mắt quan sát đoàn người, cuối cùng dừng lại trên người Vương Thiên Ngân cất giọng.- Thiết Huyết Thần Sa!!!Bất ngờ bị bao vây, hơn năm mươi người không kịp phản ứng, nhưng rất nhanh nhận ra tình cảnh nguy hiểm.Vốn sơn tặc đối với đoàn thể có hơn mười Thiên Địa cảnh, không có gì đáng bận tâm.Thế nhưng trông thấy đại kỳ bọn chúng mang theo, mấy đệ tự tam phẩm tông môn, đồng thanh hô lên, mặt cắt không còn giọt máu, toàn thân run rẩy, kinh hãi không thôi.Thiết Huyết Thần Sa là biệt danh của một đoàn thể sơn tặc đáng sợ nhất đối với võ giả Thiên Địa cảnh.Các đoàn thám hiểm dưới Thiên Địa cảnh, nếu gặp phải Thiết Huyết Thần Sa, tuyệt đối không một ai còn mạng trở ra, bởi vì tên cầm đầu của chúng có tu vi Sơn Hà cảnh, không những một mà tới hai người.Thiết Huyết Thần Sa lấy khô lâu làm biểu tượng, đám sơn tặc này hung danh hiển hách, rất ít khi lộ diện, nhưng một khi lộ diện sẽ là một hồi thiết huyết máu tanh.Bọn chúng không những nam giết nữ hiếp, mà còn vô cùng tàn bạo, thú vui của bọn chúng chính là đem người sống quay như quay heo quay gà, những tiếng kêu thảm thiết của bọn họ, mới làm cho chúng cảm thấy thỏa mãn huyết tính.Thậm chí còn bắt nữ nhân đi quan hệ với yêu thú cho đến chết.<br><br><br>Còn rất nhiều thú vui man rợ khác, không thể kể hết của chúng.Nói tóm lại đoàn đội dưới Sơn Hà cảnh, gặp phải Thiết Huyết Thần Sa là một nỗi kinh hoàng đến không thể tưởng tượng.- Ha ha! Các ngươi kiến thức cũng không tệ!- Nhưng nếu đã biết chúng ta là ai còn không bó tay chịu trói!Tên cầm đầu tươi cười tán thưởng, nhưng sắc mặt rất nhanh trở nên dữ tợn.Theo hắn nếu con mồi đã biết danh tính bọn chúng còn không quỳ rạp xin tha, là tội đáng muôn chết.- Đương gia tha mạng, ta nguyện làm trâu làm ngựa cho ngài!Dường như cảm nhận được suy nghĩ của tên cầm đầu kia, toàn bộ năm mươi người đều quỳ rạp xuống, không ít người liên tục dập đầu, miệng không ngừng xin tha, có tên sợ quá tè cả ra quần.Ngay đến cả Vương Thiên Ngân cũng là quỳ xuống, nhưng nàng không có dập đầu, miệng anh đào khép kín nghĩ đến tương lai u ám liền có ý định tự sát.- Ngươi còn không chịu quỳ!Tên cầm đầu thấy con mồi đã làm theo ý mình, thần sắc có chút hưởng thụ, bất quá hắn rất nhanh nhíu mày quát lớn.Bởi vì toàn bộ năm mươi mốt con mồi, có một tên không quỳ, đã vậy còn đưa mắt về phía hắn vị ý đang đánh giá thực lực.Chuyện này khiến hắn tức giận mà cũng cảm thấy buồn cười.Con mồi kia tu vi chỉ là Thiên Địa cảnh nhất trọng thiên trung kỳ, còn hắn tu vi là Sơn Hà cảnh nhất trọng thiên sơ kỳ.Thiên Địa cảnh nhất trọng thiên, hướng Sơn Hà cảnh đánh giá thực lực, chuyện này quả thật rất hài.Người duy nhất không cúi đầu thần phục, không ai khác ngoài Hoa Phong.Sau khi đánh giá sơ bộ thực lực đám sơn tặc, hắn liền phát hiện tổ hợp bản thân đang đối mặt, là cực kỳ nguy hiểm.Ba mươi binh tôm tướng cua đang bao vây bọn hắn, toàn bộ đều là Thiên Sơn cảnh, đã vậy tên đang nói chuyện kia, tu vi cực mạnh, Sơn Hà cảnh.Đối mặt với tổ hợp khủng bố như này, nội tâm Hoa Phong vô cùng ngưng trọng.Ba mươi Thiên Sơn cảnh đã là một thử thách cực đại, còn cộng thêm một Sơn Hà cảnh, độ khó tăng đâu chỉ mười hai chục lần, phải trăm lần có dư.Hắn không biết Thiết Huyết Thần Sa có bao nhiêu hung bạo, nhưng nhìn bộ dạng cực độ sợ hãi, vừa nghe danh liền quỳ rạp xin tha của mấy tên đệ tử tam phẩm tông môn mắt cao hơn đầu liền biết, đám sơn tặc do tên Sơn Hà cảnh cầm đầu là bực nào đáng sợ.Võ giả không ít người sợ chết, nhưng sợ đến độ này thì chết chưa phải là tất cả.Đối phương tuy hung danh tàn bạo, nhưng muốn hắn thần phục, nằm mơ đi.- Ta làm sao phải quỳ?Hoa Phong khẽ nhếch miệng.<br><br>Bộ dạng nào có biết sợ là gì?- Thật lớn mật! Trước mặt đại đương gia mà dám ngông cuồng!Một tên thuộc hạ ra vẻ tức giận quát.Trong mắt hắn Hoa Phong chỉ là kiến hôi, rơm rạ.<br><br>Kiến hôi ngu ngốc hắn thấy qua rất nhiều, nhưng kiến hôi không sợ chết, đây là lần đầu nhận biết.- Đại đương gia cũng chỉ là tên cướp cạn!- Mà cướp cạn chẳng khác nào chó hoang, ngươi bảo ta quỳ trước chó hoang, không thể nào!Hoa Phong cao giọng châm chọc, lời nói đầy thâm ý.Sơn tặc sỡ dĩ có thể tồn tại trước cao cấp tông môn truy lùng, là bởi vì liên tục thay đổi nơi ở, không cố định một chỗ.<br> <br><br>So bọn họ với chó hoang còn là chưa đủ.- Ngươi sẽ chết rất, rất thê thảm!Tên được gọi là đại đương gia bị ví là chó hoang, sắc mặt đen đỏ đan xen, phẫn nộ đến cực điểm.Trong mấy mươi năm làm sơn tặc, đã bao giờ hắn bị người phỉ báng đến độ trắng trợn như này.Đáng nói kẻ phỉ báng lại là kẻ hắn xem như con mồi, một phế vật Thiên Địa cảnh nhất trọng thiên, đây là bực nào sỉ nhục.Hắn thầm ra phán định, sẽ tra tấn đối phương bằng cực hình tàn bạo nhất, khiến đối phương nuốt lại những gì vừa nói.Đoàn người Vương Gia cũng vì câu đối thoại của Hoa Phong mà kinh hồn bạt vía, bọn họ hận không thể một chưởng đem hắn đập chết, bởi vì với thái độ của tên cầm đầu hiện tại, muốn đối phương tha mạng đã khó càng thêm khó.- Ngươi đi bắt hắn cho ta!Đại đương gia bất ngờ chỉ vào một đệ tử tam phẩm tông môn hạ lệnh.<br><br>Theo hắn đi bắt một con kiến hôi, không nhất thiết phải phái thuộc hạ của mình, đối phương không có tư cách này.- Tiểu tử là do ngươi quá ngông cuồng mà thôi!- Không thể trách ai!Tên đệ tử được chỉ định vì muốn lấy lòng đại đương gia, không do dự lập tức đứng dậy, hướng Hoa Phong mười phần sát khí..<br><br>"]