["<br>- Như ngươi mong muốn!Trần Minh sắc mặt vô cùng khó coi trầm giọng nói.Kế tiếp hắn ngửa mặt lên trời hét lớn, toàn thân bộc phát khí thế khủng bố, chiến ý được đẩy lên rất cao, cùng với đó, mười sáu ý cảnh được hắn vận động toàn bộ.Thập lục ý cảnh cùng lúc thôi phát, tạo ra khí kình kinh thiên động địa.- Không ngờ có thể một lúc triển khai mười sáu ý cảnh!- Trần Minh không hổ là tuyệt thế kỳ tài! Lần này Hoa Phong thua chắc.Toàn bộ khán đài đều bị Trần Minh làm cho khiếp sợ,ý cảnh chồng ý cảnh, muốn thi triển một cái khó hơn một cái, thế nhưng Trần Minh là một lúc là mười sáu cái, khỏi phải nói là cực kỳ khủng bố.- Bại dưới chiêu này, cũng đủ cho ngươi mặt mũi rồi!Trần Minh sắc mặt dữ tợn, tinh khí thần đã đạt đến đỉnh phong, hướng Hoa Phong đối diện âm trầm nói.- Vậy sao?Hoa Phong nhếch miệng tỏ vẻ nghi hoặc .- Quét Ngang Thiên Hà!Trần Minh không tiếp tục đấu khẩu, lập tức quét ra một thương.Đây chính là chiêu áp đáy hòm của hắn, một sát chiêu, vốn không định sử dụng nhưng đối thủ mà hắn khinh thường lại mạnh vượt sức tưởng tượng.Chân nguyên được Trần Minh đánh ra, cuồn cuộn như đại hà, lại thêm mười sáu ý cảnh cộng dồn, tạo lực áp bách đáng sợ, tốc độ thương quang lao đi như tia chớp, ép về Phía Hoa Phong đối diện.<br><br>Hắn nhất định phải khiến Hoa Phong bại thê thảm.- Vạn Thương Loạn Thế.Hoa Phong thần sắc bình tĩnh khẽ hô.<br><br>Theo ý niệm khẽ động, trường thương tự động xoay tròn ba trăm sáu mươi độ, quanh thân thể, với theo tốc độ chóng mặt, rất nhanh toàn thân hắn liền được bao phủ bởi thương quang dày đặc.Ngay lúc này công kích của Trần Minh cũng vừa tới.OanhThương quang khủng bố của Trần Minh, trực tiếp nện lên thương quang hộ thể của Hoa Phong, tạo ra thanh âm chấn động kinh tâm.Khi tất cả cho rằng giao thủ lần thứ ba đã chấm dứt, thì bất ngờ lại xảy ra, vòng thương quang hộ thể của Hoa Phong, không có bị công kích của Trần Minh làm cho tiêu tán, mà lấy một tốc độ kinh người ngưng tụ thành mấy chục trường thương huyễn ảnh, gào thét bắn về phía Trần Minh.- Khô...ng! Ta không cam tâm, tại sao? tại sao?ẦmTrần Minh không thể tin nổi, chiêu thức của đối phương không những phòng thủ kiên cố, mà còn có thể phản kích, khiến hắn nhất thời không kịp phòng bị, ngay lập tức bị đánh bay, rớt khỏi lôi đài, miệng không ngừng thổ huyết.- Phế vật!Hoa Phong nhìn Trần Minh nằm chèm bẹp, khinh miệt nói.- Trần Minh bại!- Trần Minh không ngờ bại!Toàn trường một trận chấn động, khiếp sợ, không thể tin vào sự thật trước mắt.Trần Minh lĩnh hội mười sáu ý cảnh, cùng lúc phát động, thế nhưng vẫn như cũ bại.- Hoa Phong còn không lùi một bước!HôRất nhanh tất cả phát hiện ra một việc còn đáng sợ hơn, đó là Hoa Phong vẫn như cũ không nhúc nhích.<br><br>Ai nấy đều nhìn Hoa Phong hít trận khí lạnh.Đây là còn tân tấn Hồng Mông cảnh.<br> <br><br>Yêu nghiệt....- Không thể nào! Tuyệt đối không thể nào!Toàn bộ cao tầng tông môn đều đứng bật dậy, vẻ mặt cực kỳ đặc sắc.Thường Ngọ Xuân méo mặt, không thể tưởng tượng.Hoàng Trấn Viên lại càng khó coi hơn gấp bội.Tuyết Vô Ngân kích động đến mức, nếu không phải chỗ đông người, liền khoa tay múa chân một trận.Trần Minh một người được cho là tuyệt thế kỳ tài, mạnh nhất, Hồng Mông nhất trọng thiên, không ngờ tung ra toàn bộ thực lực vẫn bại, đặc biệt Hoa Phong vẫn yên vị không mảy may xê xích.<br><br>Đây là chuyện không ai có thể ngờ tới, dù là người có trí tưởng tượng phong phú nhất.- Tuyết tông chủ có thể cho Thường mỗ biết, đệ tử quý tông là sử dụng thương pháp gì?Thường Ngọ Xuân áp chế thất vọng, hướng Tuyết Vô Ngân nói.Thương pháp của Hoa Phong cực kỳ lợi hại, công phòng toàn diện, đây nào phải thương kỹ tầm thường.- Cái này là kỳ ngộ của mỗi người, Thường tông chủ có phải hơi quá phận rồi không.Tuyết Thiên Hàn ngồi phía sau, nghe vậy, sắc mặt đột nhiên trở âm trầm, khó chịu lên tiếng.Tuyết Thiên Hàn tuy chỉ là đại trưởng lão, nhưng lại khiến đám cao tầng cực kỳ kiêng kị.<br><br>Vốn nãy giờ không lên tiếng là vì không có gì ngứa mắt, hiện tại là không phải vậy rồi.-Hừ!Thường Ngọ Xuân biết bản thân có chút thất thố, liền một trận hừ lạnh, quay mặt chỗ khác, chọc giận Tuyết Vô Ngân còn được, chứ tên Tuyết Thiên Hàn kia không nên dây vào.Hơn nữa dúng như đối phương nói, thiên tài ai cũng có bí mật.<br><br> <br>Đặc biệt là tuyệt thế thiên tài....- Hoa sư đệ hảo hảo!Hoa Phong trở về khu đệ tử Phong Linh Tông, liền bị cả đám vây lại, khoa tay múa chân đầy kích động.<br><br>Không ai có từ ngữ nào miêu tả về hắn nữa.- Để xem sau này đám tứ phẩm, còn ta đây tỏ vẻ mắt cao hơn đầu nữa không?Chúng đệ tử hả hê nói, không ít người còn đưa ánh mắt khiêu khích về phía Thần Vân Tông.<br><br>Khiến cho đôi bên càng là một trận giương cung bạt kiếm....- Hoa Phong sao? Phong Linh Tông sao?- Nếu để ta gặp bọn chúng, ta sẽ khiến chúng bại rất khó coi.Một thí sinh bên phía Thần Vân Tông, trông thấy ánh mắt khiêu khích của đệ tử Phong Linh Tông, liền thập phần chán ghét.- Đúng vậy, đặc biệt là tên Hoa Phong kia, nếu gặp hắn liền bắt hắn bò xuống trả thù cho Trần sư đệ.Đệ tử Thần Vân Tông hùa nhau lên kế hoạch hạ nhục Hoa Phong.<br><br>Bất quá bọn họ không nghĩ tới, nếu người yếu nhất bên phía bọn họ gặp phải hắn, sẽ cho ra kết quả gì, bởi vì không ít nhị trọng thiên cũng là đánh không lại Trần Minh....-Hoa sư đệ vòng đấu thứ tư này ngươi rất có thể gặp phải, một trong thập đại thiên tài trẻ tuổi của lục đại đế cuốc.Một đệ tử lên tiếng cảnh báo Hoa Phong.- Đúng vậy thập đại thiên tài trẻ tuổi thập phần khó đối phó.Đệ tử các lại nói tiếp.“ Thập đại thiên tài Hồng Mông cảnh chia làm hai loại, trẻ tuổi và bình thường.<br><br><br>Tuổi dưới hai mươi hai nếu đạt tới Hồng Mông cảnh nhị trọng thiên thậm chí tam trọng thiên gọi là thập đại thiên tài trẻ tuổi, còn dưới ba mươi, đạt đến tam trọng thiên hoặc đỉnh phong, thì gọi là thập đại thiên tài bình thường.Những người này đều lĩnh ngộ ý cảnh cực hạn ở cấp bậc của họ, chân nguyên hùng hậu, trình độ võ đạo cũng là cực cao, Trần Minh vừa rồi được cho là tuyệt thế kỳ tài, bởi vì hắn ở nhất trọng thiên có thể lĩnh hội mười sáu ý cảnh, nhưng so về thực lực xa xa không thể sánh với đám người thập đại thiên tài trẻ tuổi này, bất quá ngươi...”Đang lúc Hoa Phong nhíu mày cái gọi là thập đại thiên tài trẻ tuổi, Tiểu Linh đột nhiên truyền âm giải thích, nhưng đến cuối cùng, nhận ra mình là đang nói lời thừa liền im bặt.“ Đa tạ thê tử chiếu cố a”Hoa Phong đáp lại đầy tính khiêu khích, bất quá Tiểu Linh là không có tiếp tục nói chuyện, bởi vì nàng giờ phút này đang cúi đầu đỏ mặt, che đi vẻ xấu hổ của mình.- Hoa sư đệ để ta giới thiệu cho ngươi thập đại thiên tài trẻ tuổi, lẫn thập đại thiên tài, lục đại đế quốc,Một đệ tử trông Hoa Phong rất vừa mắt, vả lại cho rằng hắn vừa tự nội môn tiến cấp, có lẽ không biết quá nhiều, bèn lên tiếng giải thích.- Phong Linh Tông chúng ta có hai người trong thập đại thiên tài trẻ tuổi và hai trong số thập đại thiên tài Nam Thiên đế quốc.- Bọn họ lần lượt là Bạch Vân Trung, Quách Thiên, Vương Thành, cuối cùng là Dương Kỳ Hân, còn gọi là Kỳ Hân tiên tử.Vừa nói tên đệ tử kia vừa chỉ về phía bảy tám người đứng tách biệt, vẻ mặt kiêu ngạo, về phần Kỳ Hân tiên tử nàng chỉ đứng một mình.“ thật đẹp”Hoa Phong không quản cái gì thập đại thiên tài, mà chỉ quản vị Kỳ Hân tiên tử nghiêng nước nghiêng thành, trước mặt.Cũng may Tiểu Linh đang cúi mặt, nếu không ắt sẽ lại lập thề.- Hừ!Thấy có người đánh giá mình, mấy tên kia liền hừ lạnh.<br><br>Bọn họ là thập đại đại thiên tài hoặc gần như thế, cho nên trong mắt bọn họ, Hoa Phong chẳng đáng là gì.“ đám bệnh ho.ạn” Hoa Phong cười lạnh nghĩ thầm.- Hoa sư đệ kế tiếp liền là thiên tài các tông môn lẫn đế quốc khác, nhớ kỹ bọn họ nếu có gặp phải hết sức cẩn thận.Đệ tử kia chỉ hết tông này qua tông khác, khiến Hoa Phong cảm thấy cực kỳ hứng thú, vậy mới biết ngoài kia thế giới quần hùng là vô kể, tuyệt đối không thể xem thường bất kỳ ai.- Đa tạ sư huynh chỉ điểm!- Không biết sư huynh đây xưng hô thế nào!Hoa Phong vẻ mặt cảm kích.- Ta Trần Hải! Sư đệ quá khách sáo rồiTrần Hải cười cười cười phất tay ( không có chi, không có chi )Đang khi hai người đang trò chuyện thì đến phiến Tiểu Linh đã thượng đài.<br><br>Đối thủ của nàng cũng là nữ nhân, bất quá không mấy xinh đẹp.Thế nhưng tu vi của nữ nhân kia, cao hơn Tiểu Linh hai bậc nhất trọng thiên hậu kỳ.<br><br>Tiểu Linh kiếm pháp thập phần tinh diệu, nhưng khômg thể bù đắp chênh lệch ý cảnh, cuối thất bại trở về, mặt xám như tro, nàng khẽ lườm Hoa Phong một cái, sau đó rời khỏi khu chờ thi đấu, chuyển qua khu khán giả, nơi dành cho thí sinh thất bại.Đúng lúc này vòng thi đấu thứ ba cũng khép lại.Lão già đầu bạc lại chui ra tuyên bố bốc thăm, bắt đầu vòng bốn.Vòng bốn số cặp đấu ít hơn, nhưng chất lượng lại cao hơn, khiến cho toàn trường sôi trào đầy phấn khích.Rất nhanh Hoa Phong cũng bắt được đối thủ của mình.<br><br> <br>Thí sinh mang số hai ngàn hai trăm năm mươi tám.- Hoa sư đệ vận khí ngươi sao lại xui xẻo vậy chứ!Trần Hải nhìn số hiện trên thẻ bài Hoa Phong với ánh mắt khó hiểu.- Người nãy rất lợi hai sao?Hoa Phong tò mò hỏi lại.- Người này chính là đệ nhất thiên tài trẻ tuổi Nam Linh đế quốc, thậm chí toàn Nam Vực.- Nàng là Lãnh Yên Yên còn gọi là Yên tiên tử.Trần Hải lên tiếng giải thích, Hoa Phong không biết nhưng hắn biết rất rõ.- Lại là một tiên tử sao?Hoa Phong kích động, thế giới này đi đâu cũng gặp tiên tử.<br><br>Nhưng hắn không biết chỉ tính diện tích Nam Vực thôi, cũng bằng mấy vạn quả địa cầu rồi.<br><br>Trong hàng ức ức ( tỷ ) người, có gặp nhiều tiên tử cũng là rất bình thường.- Lãnh Yên Yên phải nói là đệ nhất mỹ nhân Nam Vực cũng không quá phận, có thể so với nàng chỉ có Tiểu Linh, Phong Linh Tông ta.- Nhưng so về khí chất Tiểu Linh lại có phần không sách kịp.Trần Hải bộ dạng mê man nói, hắn là đang nghĩ đến vị Yên tiên tử kia.<br><br>Cho nên liền quên mất nói cho Hoa Phong biết độ khủng bố của nàng.- Rất chờ mong a!Hoa Phong nghe nhắc đến mỹ nhân cũng là quên trời đất..<br><br>"]