["<br>Nam vực dậy sóng ngập trời, thê tử suýt chút vì mình mà tự sát.<br><br>Những chuyện này Hoa Phong không hay biết.Hắn lúc này đang cố gắng câu thông Thiên Địa Quyết.Không gian bản nguyên không quá lớn, chỉ vừa bằng một gian phòng, nhưng bản nguyên chi lực du đãng nồng đậm, cho nên dù khó khăn, nhưng rốt cuộc cũng có một ngày.- Thành!Hoa Phong não hải thốt lên một câu sung sướng.Thành công liên kết bản nguyên khiến hắn mừng muốn khóc.<br><br>Thế nhưng Thiên Địa Quyết mỗi bản nguyên liền chưa hoàn chỉnh.Tâm niệm vừa động Hoa Phong ý thức liền trờ về thức hải, hắn đã biết cái không gian kia là gì.Chính là không gian của viên cầu bản nguyên, một trong ba tam sinh bên trong thức hải.Ban đầu do thần thức suy kiệt, Hoa Phong vốn lần mò để kích thích ba con hàng này khiến cho chúng phát rồ.Không ngờ ý thức vừa lại gần, liền bị bản nguyên hút vào.<br> <br><br>Nguyên nhân bị hút vào, là do ý thức của Hoa Phong vô cùng mệt mỏi.Không biết có phải hay không, do sợ hắn lần nữa thiêu đốt linh hồn, cho nên bản nguyên chi lực liền đưa vào không gian của nó, ý định bảo vệ một hai.Cũng nhờ như vậy, Hoa Phong liền chiếm đại tiện nghi kinh thiên.Thế nhưng Thiên Địa Quyết không chỉ có mỗi bản nguyên chi lực.Cho nên khi ý thức trở lại, Hoa Phong không do dự, tiếp tục dùng ý thức thẩm thấu vào viên cầu hỗn độn.Những lần trước hắn đều không làm được, nhưng lần này, lại tiến vào thập phần dễ dàng, không chút cản trở.Bởi vì đã nắm giữ bản nguyên chi lực, cho nên việc câu thông hỗn độn thập phần dễ dàng, kế tiếp cuối cùng là pháp tắc.Ba ngày sau, từ khi câu thông bản nguyên thành công, cuối cùng Thiên Địa Quyết cũng chân chính phục hồi.Không những như vậy điều đáng nói đó là, hắn đã triệt để nắm giữ công pháp này.Thiên Địa Quyết có hai phần, một phần ngoại và một phần nội.Phần ngoại chính là thiên địa to lớn ngoài kia, phần nội chính là không gian bên trong ba viên cầu nhỏ.Hai phần này có một sự liên kết chặt chẽ, mà sợi dây liên kết đó chính là linh hồn dị biệt của hắn.Thế nhưng từ trước đến nay, Hoa Phong chỉ biết đến phần ngoại, mà không hề biết sự tồn tại của phần nội.Cho nên hắn cho rằng đó là phần không thể sử dụng.<br><br>Thực tế hoàn toàn không phải như vậy.Lúc Hoa Phong bắt đầu sáng tạo ra Thiên Địa Quyết, thì cả hai phần đều có thể sử dụng.Thiên địa quyết phần ngoại là thiên địa to lớn, lực lượng tam sinh vô cùng vô tận, giúp Hoa Phong rất dễ cảm ứng được sự tồn tại của nó, do dó liền dễ dàng sử dụng.Thế nhưng phần ngoại chỉ là ngoại vật, khi cố tình dẫn dắt mới có thể đi ra, tỷ như kiếm không thể tự động giết người, chỉ khi nào hắn cầm kiếm, thì khi đó kiếm mới giết được người.<br><br>Đó chính là phần ngoại.Còn phần nội chính là không gian bên trong ba viên cầu.Không gian tam sinh ở đây so với không gian phần ngoại, nhỏ bé đáng thương.Lực lượng tam sinh chỉ bằng ba gian phòng nhỏ, lại được bảo vệ bởi ba viên cầu.Giữa thức hải mênh mông sương mù dày đặc, Hoa Phong không tìm là không thể thấy.Lực lượng tam sinh từ ba viên cầu, do được bảo vệ, cho nên tản mát ra cực kỳ yếu ớt, chỉ đủ để khi trông thấy, Hoa Phong có thể nhận biết đó là tam sinh, cho nêb không thể cảm ứng.Nếu không có trận chiến thiêu đốt linh hồn, trong khi không cẩn thận quan sát không gian thức hải, thì Hoa Phong vĩnh viễn không thể nào biết nó tồn tại.Linh hồn thiêu đốt thức hải liền một mảnh tối đen, ba viên cầu phát sáng bắt mắt, cho nên Hoa Phong mới có thể nhận biết.Lực lượng phần nội cực kỳ ít, trong khi Hoa Phong lại chưa một lần cùng nó câu thông, cho nên vô pháp sử dụng.Thế nhưng nội ngoại khác nhau ở chổ ngoại là bị động, nội là chủ động.Phần nội thứ nhất do quá yếu, thứ hai là do không thể điều động, nên mỗi khi thân thể gặp nguy hiểm, hay có cái gì đó khó khăn, thì phần nội theo bản năng tự vệ lẫn giải quyết.Phần nội nói nôm na như chiếc não thứ hai vậy.Một tia tàn hồn sau thảm chiến, cũng là do phần nội cố gắng giữ lại.<br> <br><br>Thế nhưng thời điểm đó thân thể gần như chết đi, phần nội kia lại bất lực chữa trị cho nên không mảy may dao động.Đến khi Tuyết Vô Ngân và vị tiền bối không biết, dốc sức cứu hắn thân thể lúc đó liền hơi khôi phục, cơ hội sống sót rất cao, do đó phần nội, đã dốc toàn bộ lực lượng tam sinh dự trữ ra, để chữa trị cho hắn.Ngay đến lúc hấp thụ linh thạch luyện công, là do tam sinh bị vắt kiệt, ba viên cầu mới tham lam hấp thu để bổ sung lực lượng.Cũng theo Hoa Phong cố gắng duy trì, ba viên cầu khi lực lượng đủ để tự hấp thu, liền tự làm không cần hắn quản.Cũng sau lần tạo ra dị tượng thôn phệ linh khí, tam sinh trong ba viên cầu liền khôi phục.Đến hôm nay do sợ hắn nổi điên thiêu đốt linh hồn, nên hút ý thức hắn vào trong, cuối cùng lại là cơ hội ngàn năm một thuở, hắn đã nắm giữ trở lại tam sinh, cũng triệt để năm giữ phần nội.Nhưng đáng buồn hơn đó là phần nội rất nhỏ yếu, chỉ phát rồ là được, về phần công kích đi ra liền xa xa không đủ.Cho nên Hoa Phong chỉ năm giữ để đó.<br><br>Đặc biệt hắn đã biết cách tăng trưởng không gian bên trong tam sinh là như nào.Đó là hấp thụ linh nguyên khí, sau đó dùng linh nguyên khí mở rộng không gian, kế tiếp liền để ba viên cầu tự động thôn phệ tam sinh, đắp vào chỗ trống.Hoa Phong đã triệt để hiểu ra Thiên Địa Quyết, vốn không có tầng thứ tư gì cả, trận thảm chiến hắn cảm thấy sai sai, đó là ba viên cầu kia, tham gia ngăn cản hắn thiêu đốt linh hồn mà thôi.Kích động kích động.AaaaaaaaaaaaHoa Phong mở mắt ngửa mặt hét lớn, hét long trời lỡ đất, cuộc sống chém chém, giết giết mấy khi được sung sướng như lúc này.<br><br><br>Hiện tại đưa đám người kia đến đây.- Ngươi bị gì a!Tiểu Linh bị Hoa Phong hù sợ, vốn nàng đang cầm đan pháp nghiên cứu, liền đánh rơi, mặt đẹp thất sắc la lớn.- Không có gì!Hoa Phong tột độ thăng hoa, liền quên mất ở bên còn một có người, bất giác áp chế cười nói.- Nàng cứ việc xem đi! Ta tu luyện!Liếc thấy quyển sách dưới nền nhà, Hoa Phong liền biết nàng bị hắn hù sợ rồi.- Ngươi không sợ ta sao?Tiểu Linh đột nhiên hỏi.- Nếu sợ nàng ta liền không đưa nàng tới!- Còn nữa nàng đồng ý chuyện gì không được nuốt lời!Hoa Phong đảo mắt nói.- Lúc đó ngươi cường đạo, lường gạt!Tiểu Linh mặt đỏ tới mang tai phản bác.- Bất quá là nàng không phản đối!Hoa Phong bộ dạng lưu manh nói.- Ta...Tiểu Linh xấu hổ liền quay mặt đi chỗ khác, chỉ thiếu chui xuống đất.Trêu chọc Tiểu Linh đến mức không thể nói chuyện, Hoa Phong thập phần vui vẻ.Nhưng hắn là rất nhanh thu hồi tạp niệm, đổ ra một đống linh thạch vạn khỏa hạ phậm, ý định mở rộng nội tam sinh.Tay nắm một khỏa linh thạch, Hoa Phong ý niệm khẽ động, dẫn dắt ba viên cầu nội tam sinh di chuyển xuống đan điền, sau đó vận chuyển Thiên Thánh Quyết hấp thụ linh thạch.Linh khí từ linh thạch men theo kinh mạch chạy thẳng vào đan điền, hiện tại ba con hàng no đủ, liền không để vào mắt dòng linh khí kia, bất quá khi bị Hoa Phong cưỡng ép chúng liền thôn phệ sạch sẽ.Khỏa Linh thạch hạ phẩm rất nhanh biến thành nắm bụi.Ba con hàng thôn phệ cực nhanh, cho nên kế tiếp Hoa Phong nắm hai viên, ba viên mười viên, một nắm, hai nắm.Đến khi đống linh thạch một vạn khỏa cặn cũng không còn, Hoa Phong liền nội thị không gian nội tam sinh.- Con mẹ nó!Quét qua một cái, Hoa Phong lập tức chửi ầm lên, khiến Tiểu Linh đang quay mặt nơi khác còn nghĩ là hắn mắng nàng.Ý định mắng lại của nàng nhanh chóng bị dập tắt, khi trước mặt Hoa Phong là một ngọn núi nhỏ linh thạch.Khủng bố hơn, Hoa Phong là hai tay bốc hết nắm này tới nắm khác, liên tục như vậy đến khi ngọn núi linh thạch không còn một viên.<br><br>Hắn lại chửi ầm lên tiếp tục đổ ra đống to hơn.Tiểu Linh hai mắt trợn tròn, miệng anh đào há hốc nhét vừa quả trứng, nhìn chằm chằm Hoa Phong như nhìn quái vật, triệt để chết lặng.Về phần Hoa Phong hắn như tên điên, đổ hết núi này đến núi khác linh thạch, hạ phẩm, trung phẩm, cực phẩm.Tám ngày sau linh thạch mười ức thiếu một vạn liền không còn một viên.<br><br>( một vạn đưa Lãnh Yên Yên rồi )- Khốn kiếp! Chó chết!Linh thạch gần mười ức đã đi tong, mà ba con hàng kia không gian chỉ mở rộng thêm một nửa, khiến bản thân hắn khóc không ra nước mắt, liên tục chửi ầm.Cũng may hắn đã quen với cách phát âm ở thế giới này, nếu không thật không thể tượng tượng.Mười ức linh thạch chỉ mở rộng được thêm một nữa, như vậy cần bao nhiêu cho đủ để có thể dùng để chiến đấu.<br><br> <br>Có lẽ là tự nhiên số.- Linh thạch! Ta cần linh thạch!Hoa Phong hét lớn, mười ức linh thạch của sư tôn liền hết.<br><br>Lại tiếp tục nghèo mạt rệp.- Ngươi quái vật! Ta không làm thê tử quái vật!!!Tiểu Linh từ trong chết lặng tỉnh lại, nhìn Hoa Phong đầy khiếp sợ.<br><br>Số linh thạch mà đủ để duy trì một tông môn ngũ phẩm mấy vạn năm, lại bị một mình Hoa Phong thôn phệ sạch sẽ, chuyện này là chuyện khủng khiếp bực nào..<br><br>"]