["<br>Quét mắt nhìn mảnh tử địa mà vừa rồi còn là phong cảnh xinh đẹp, Hoa Phong trong lúc đang cảm khái thì tinh quang hiển hiện, hắn rốt cuộc hiểu ra cái kiếm ý thứ bảy là có liên quan đến cảnh vật xinh đẹp ban đầu.Cảnh đẹp vừa rồi được tạo nên từ kim, mộc, thủy, hỏa, thổ, ý chí, gọi chung là ngũ hành ý chí.Ngũ hành có mặt ở khắp mọi nơi có sự sống tồn tại.<br><br>Ngũ hành tạo ra vật chất, không có một vật chất nào có thể thoát ly khỏi ngũ hành.Kim sắc bén không gì không phá, mộc ẩn chứa sinh cơ là căn nguyên sự sống, thủy nhu hòa nhưng có thể nhấn chìm vạn vật, hỏa bá đạo không gì không đốt, thổ nặng nề ẩn chứa lực lượng khủng bố, có lực phòng ngự cường đại.Ngũ hành tương sinh tương khắc, có khả năng hỗ trợ lẫn nhau rất tốt, do đó ngũ hành ý chí có thể nói là một loại ý chí hoàn mỹ, nếu có thể lĩnh hội thì đây cũng là một loại kiếm ý chí cường, cùng một đẳng cấp với lục đại kiếm ý có sẳn.Hơn hết ngũ hành theo như Hoa Phong suy luận, thì đây chính là cầu nối trung gian còn thiếu khuyết, là loại kiếm ý thứ bảy mà hắn cho rằng vô cùng thần bí kia.Lục đại ý chí cùng nhau một chỗ, bất ngờ sinh ra cộng hưởng, là một điều gì đó vi diệu.<br><br>Bất quá sự cộng hưởng này là cực kỳ mỏng manh, mơ hồ.Lục đại ý chí mỗi một cái đều là đại đạo chí cao, là tồn tại tối cường trong trời đất, do đó chúng xem nhau như đại địch, cho nên muốn chúng triệt để dung hòa, trợ giúp nhau tăng tiến, là chuyện phi thường thiếu thực tế.Lục đại kiếm ý lý ra không thể một người có thể nắm giữ, dù là hai đại kiếm ý thôi cũng là không thể nào, tuy nhiên Hoa Phong có thiên địa kiếm ý, cho nên nhờ vào đó hắn có thể thu phục tất cả.Nhưng hắn không nghĩ tới sáu đại kiếm ý hợp chung một chỗ, liền sinh ra cộng hưởng, bất quá như đã nói chỉ là gân gà.Muốn lục đại kiếm ý triệt để cộng hưởng cần có sự xuất hiện của kiếm ý thứ bảy, ngũ hành kiếm ý.<br><br>Ngũ hành sẽ dùng sự tương sinh tương khắc để trung hòa lục đại kiếm ý, tạo thành sự bổ trợ hoàn mỹ tuyệt đối, tăng trưởng đến cấp độ cao hơn.Tuy nhiên ngũ hành kiếm ý không đơn giản để lĩnh hội.<br> <br><br>Ngũ hành bao gồm kim, mộc, thủy, hỏa, thổ.Nếu lĩnh hội từng cái riêng lẻ đối với Hoa Phong là thập phần dễ dàng.<br><br>Nhưng ở đây cái cần lĩnh hội là ngũ hành hợp nhất.Ngũ hành đơn lẻ chính là kim kiếm ý, mộc kiếm ý, thủy kiếm ý, hỏa kiếm ý, thổ kiếm ý.Ngũ hành hợp nhất chính là ngũ hành kiếm ý, bao gồm năm thuộc tính trên hòa chung làm một.Hoa Phong hiện tại có thể đơn giản lĩnh hội đi ra kim, mộc, thủy, hỏa, thổ kiếm ý, tuy nhiên những kiếm ý này chắc hẳn cũng giống như binh khí bổ tu, phiêu phù trong thức hải, không thể nằm chung một chỗ với lục đại kiếm ý, tạo thành kiếm ý bảy màu, bởi vì chúng không cùng đẳng cấp.Nếu muốn kiếm ý biến thành bảy màu, bắt buộc phải lĩnh hội được ngũ hành kiếm ý chân chính.Ngũ hành chân chính không phải lĩnh hội từng cái một, rồi ghép lại với nhau, đây là si tâm vọng tưởng.<br><br>Lĩnh hội ngũ hàn hợp nhất là cực kỳ khó khăn.Hoa Phong không tiếp tục đi tiếp, mà ngay lập tức ngồi xếp bằng, tâm thần chậm rãi chìm vào thức hải, hắn là muốn quan sát Thiên Địa kiếm ý nhằm lĩnh hội đi ra ngũ hành hợp nhất.Bất quá Thiên Địa kiếm ý ẩn chứa ngũ hành, nhưng không ẩn chứa ngũ hành hợp nhất.<br><br> <br>Như vậy nếu muốn nắm giữ ngũ hành kiếm ý, Hoa Phong phải tự minh hợp nhất.<br><br>Khỏi phải nói độ khó của nó còn cao hơn rất nhiều so với tử vong kiếm ý.Hoa Phong cứ ngồi như vậy cho đến khi thời gian tiến vào dị thế giới gần hết, hắn vẫn như cũ không thể lĩnh hội được.Nếu như không lĩnh hội thành công ngũ hành kiếm ý, thì việc tăng tiến lục đại kiếm ý là rất khó.Kiếm ý là một loại đại đạo tinh thần được chia làm sáu đại cấp bậc.<br><br>Kiếm ý, kiếm chủng, kiếm thai, kiếm hồn, kiếm thế, kiếm tâm.Mỗi cấp bậc được chia thành bốn giai đoạn, nhập môn, tiểu thành, đại thành, viên mãn.Ở giai đoạn kiếm ý, võ giả có thể lĩnh hội rất nhiều kiếm ý khác nhau, tuy nhiên chỉ có thể lựa chọn một loại duy nhất để tiến cấp.Khi kiếm ý đạt tới viên mãn, là lúc tạo ra kiếm chủng.Giai đoạn kiếm chủng, đó là lấy kiếm ý viên mãn làm trung tâm, vây quanh là những kiếm ý phụ đã lĩnh hội từ trước, sau đó tiến hành cho các kiếm ý cộng hưởng, tiếp theo đồng thời tiến cấp tất cả kiếm ý đến viên viên mãn.Khi tất cả kiếm ý tiến đến viên mãn, là lúc ngưng kết kiếm thai.Giai đoạn kiếm thai, là tiếp tục lựa chọn một loại kiếm ý phù hợp để ngưng kết thành thai.<br><br><br>Muốn ngưng kết kiếm thai liền tiếp tục cộng hưởng kiếm ý viên mãn, tạo thành một cái kén bao bọc kiếm ý viên mãn được chọn vào trong, dùng máu huyết bản thân, cộng thêm thần thức từ từ nuôi lớn.<br><br>Đến khi thai nghén trưởng thành, kiếm ý vỡ kén mà ra, thì chính là cảnh giới kiếm hồn.Sau khi thai nghén kiếm hồn, tiếp tục dùng máu huyết nuôi lớn, đến khi kiếm hồn ngưng thực trở thành một bảo kiếm có thể đùng để chiến đấu, lúc này liền bước vào cảnh giới kiếm thể.Giai đoạn kiếm thể không phải nuôi dưỡng để kiếm ý tiếp tục tăng trưởng, mà hòa tan kiếm thể, khi kiếm thể bị hòa tan đến hết, là bước vào cảnh giới kiếm tâm.Đó chính là những gì Lam Thánh lão nhân truyền thụ cho Hoa Phong, cho nên hắn biết kiếm ý của hắn, chỉ mới là nhập môn.Hơn nữa ngũ đại kiếm ý là cùng nhau một chỗ với thiên địa kiếm ý, tạo nên một tiểu kiếm năm màu kỳ quái.<br><br>Đặc biệt Hoa Phong luôn nhìn các loại kiếm ý không vừa mắt, cho nên là không có lĩnh hội dự trù để sau này tu luyện kiếm chủng.Kiếm ý năm màu mới chỉ ở cảnh giới nhập môn lại cực kỳ khó tiến cấp.<br><br>Kiếm ý chí cường không phải nói muốn tiến cấp là được.<br><br> <br>Nhưng lúc này tại dị không gian hắn đã lĩnh hội ra kiếm ý tử vong, đồng thời cũng biết được kiếm ý thứ bảy ngũ hành kiếm ý.Nếu thành công lĩnh hội đi ra ngũ hành kiếm ý, thì việc tiến cấp kiếm ý không còn là vấn đề nan giải.Bất quá thời gian đã gần hết mà Hoa Phong vẫn vô pháp lĩnh ngộ.Tuy nhiên ngay ngày cuối cùng, đang lúc Hoa Phong dự tính để sau này vào không gian truyền thừa để tìm hiểu.Thì hắn đột nhiên nhớ đến một thứ, thứ mà hắn nhớ tới gần như tương tự với ngũ hành ý chí, đó chính là vạn vật ý chí.Vạn vật ý chí chính là một loại ý chí lấy đi ra từ vạn vật, mà đã gọi là vật thì liền thuộc về ngũ hành.Thế nhưng ngũ hành ý chí là ý chí thuộc về tinh thần.<br><br>Mà vạn vật ý chí lại là ý chí của vạn vật.Ý chí của vạn vật là một khi sử dụng vào công kích, thì sẽ hấp thụ ý chí của vật chất xung quanh để gia tăng thực lực.<br><br>Có thể nói đây là ngoại ý chí.Về phần ngũ hành ý chí, nếu thành công lĩnh hội thì sẽ là ngũ hành kiếm ý, mà kiếm ý mạnh yếu tùy thuộc vào sự lĩnh hội của Hoa Phong, kiếm ý chính là đại đạo tinh thần cho nên là nội ý chí.Hơi so sánh một chút Hoa Phong lập tức tâm vô tạp niệm, hắn muốn sao chép vạn vật ý chí, sau đó tạo ra một cái nội ý chí, để xem có phải là ngũ hành ý chí hay không.Có sẳn dễ làm, rất nhanh Hoa Phong liền phát hiện ra tiểu kiếm ý trung tâm thức hải liền xuất hiện màu thứ bảy, màu thứ bảy này là màu xanh nhàn nhạt.<br><br>Đồng nghĩa với việc ngũ hành kiếm ý hắn đã chính thức lĩnh hội thành công.OngNgay khi Hoa Phong muốn hét to kích động, thì tiểu kiếm ý đột nhiên chấn động rung lắc dữ dội, Hoa Phong nội tâm kinh hãi, có chút lo sợ, bất quá tiểu kiếm ý sau một hồi rung lắc liền dừng lại.- Chuyện gì?Hoa Phong nhìn chằm chằm tiểu kiếm, thần sắc một trận chấn động không thôi, tiểu kiếm bảy màu lúc này liền biết mất không tăm tích, mà thay vào đó là một tiểu kiếm bán trong suốt, thế nhưng vẫn như cũ phát ra khí thế bá đạo, chấn nhiếp xung quanh, đánh dấu lãnh địa.Hơi thả thần thức thăm dò Hoa Phong liền phát hiện, tiểu kiếm bán trong không ngờ ẩn chứa tám loại kiếm ý bên, không những vậy tiểu kiếm dường như đang lấy một tốc độ chậm chạp trưởng thành.- Ha ha!Sau một hồi lo sợ Hoa Phong liền ngửa mặt cười to, kiếm ý hợp nhất, đầy là một chuyện ngoài dự liệu, nhưng là phi thường tốt.- Đi!Khẽ quát một tiếng Hoa Phong lập tức thôi phát từng loại kiếm ý một, thành công dẫn dắt ra bát đại kiếm ý khiến Hoa Phong cực kỳ vui mừng, kiếm ý mặc dù hợp nhất, nhưng vẫn có thể thôi phát riêng lẻ, đây cũng là một chuyện tốt.Đến cuối cùng hắn thử phát ra kiếm ý hợp nhất.HôMột cỗ khí tức kinh thiên địa khiếp quỷ thần đột nhiên xuất hiện, khí tức vừa ra ngay chính cả Hoa Phong cũng phải run rẩy.Kiếm ý vừa ra chưa lâu Hoa Phong liền phun ngụm máu tươi, sắc mặt tái nhợt, thần thức bị tiêu hao không còn.- Thật đáng sợ!Hoa Phong lẩm bẩm, nội tâm thập phần kinh hãi, cái kiếm ý bán trong kia là gì hắn không biết, nhưng độ khủng bố của nó là có thể biết, kiếm ý phát ra hắn liền duy trì không được một hơi thở.Đang lúc hắn cảm thấy nghi hoặc thì mặt đất liền một trận chấn động mãnh liệt, chưa kịp hiểu ra chuyện gì, Hoa Phong liền bị một chùm sáng thần bí bao trùm, kế tiếp biến mất như chưa từng tồn tại..<br><br>"]