["<br>\"A Đào, xin lỗi Điền nương tử, lại phạt ngươi một tháng lương\" Bạch Lăng chậm rãi nói, để a Đào hảo hảo xin lỗi Điền Chân.<br><br>A Đào nào dám nói bậy, nhanh cúi đầu \" Thanh gia muội tử, Điền đại nương tử, là A Đào không đúng nói nhầm\" nói xong còn vả lên miệng mình hai cái, không dám đánh nhẹ, gương mặt hiện dấu bàn tay.<br><br>Thanh Hoa kỳ thật cũng không muốn cô xin lỗi nàng, Điền Chân theo nàng giúp không ít việc, sao có thể để cô bị uỷ khuất, A Đào bình thường nói nàng thế nào cũng được, nhưng Điền Chân thì không cho phép, bất quá xin lỗi còn bị phạt tiền thì có chút quá, Thanh Hoa dừng một chút, lại nhìn A Đào tự đánh mình, khí diễm vừa rồi giảm đi phân nửa.<br><br>Nàng nói \" Muội không có gì, Điền Chân thì sao?\"<br>Điền Chân nhẹ gật đầu \" Muội không quan trọng, tỷ cũng không quan trọng\"<br>A Đào nhẹ thở ra, chui ra sau lưng Bạch Lăng không dám làm loạn lắm miệng, Bạch Lăng nói \" Điền đại nương tử, nương tử hài lòng rồi đúng không? là người của ta tương đối mất lễ, ta làm chủ tử cũng thay lời xin lỗi\" Cô thận trọng nhận lỗi với Điền Chân \" Là ta quản người không chu toàn\"<br>Thấy đại nương tử nhà mình bởi vì mình lỡ lời mà phải xin lỗi người khác, A Đào càng không ngẩng đầu lên nữa.<br><br>Điền Chân đứng vô cùng thẳng tắp, nhận lễ bình chân như vại, chỉ nói \" Bạch đại nương tử đa lễ, việc nhỏ\"<br>Thanh Hoa cũng nói \" Biết sai là được, không có việc gì, chúng ta vẫn nói chính sự đi\" nàng quay qua nói với Điền Chân \" Về phần định giá kim pháp đã đàm xong, muội cảm thấy không ít, giá này muội chấp nhận, tỷ không cần thay muội lo lắng, muội còn có sinh kế khác\"<br> <br>Lời này nàng cũng thường nói với Điền Chân, nhưng Điền Chân coi nàng là một tiểu muội tử tay không thể gánh vác, khắp nơi muốn bảo toàn giúp đỡ nàng kiếm tiền.<br><br>Bất quá Bạch Lăng cùng A Đào lại chấn động con ngươi, lại nghĩ tới kẹo sữa cùng bánh đường, gần đây không có ai bán, nghe nói bao nhiêu đại môn đại hộ đều dò xét khắp nơi nên mua ở đâu, kẹo bánh khác đều không ăn.<br><br>Điền Chân này! A Đào đột nhiên nhớ tới đã gặp qua, cúi người nói khẽ với Bạch Lăng \" Vị Điền nương tử chính là bán khô dầu ở cổng thành, năm đó bán bánh đường cùng kẹo sữa cũng là nương tử này một mình bán\"<br>Sự tình này chẳng phải rất nổi bật sao? Điền Chân bán kẹo sữa cùng bánh đường vốn quen biết với Thanh Hoa, Bạch Lăng nghĩ nghĩ cũng biết là thủ bút của ai, nếu như hai loại kẹo bánh kia bán được, xác thực không cần để vào mắt kim pháp kia.<br><br>Thanh Hoa không quản đám người chấn kinh, nhanh tay đưa ra \" Bạch đại nương tử vẫn là mau trả tiền cọc cho ta đi, ta còn chưa ăn cơm đây này, đói chịu không nổi\"<br>Bạch Lăng nhìn đôi bàn tay nhỏ duỗi ra, trực tiếp thả mấy khối bạc vụn lên, Thanh Hoa nhìn bạc vụn đáng yêu cười híp híp mắt \" Nhiều nhiều\" cái này so với những gì cam kết nhiều hơn.<br><br>\"Liền xem là nhận lỗi đi, y phục này may đẹp, ta cho thêm cũng là việc nên làm\"<br>\"Kia vậy sao được\" Thanh Hoa một bên khiêm tốn, một bên đem bạc cấp tốc nhét vào trong lòng, giống như sợ Bạch Lăng sẽ đổi ý.<br><br> <br>Bạch Lăng nhìn bộ dáng nhỏ nhắn này của nàng, thực sự là!.<br><br>muốn kéo dài sự kinh diễm đối với tiểu muội tử này là điều rất khó.<br><br>\"Nếu không chê liền ở Bạch phủ dùng cơm đi\" Bạch Lăng khẽ thở dài một tiếng, tiểu muội tử này thật khiến người ta câm nín, vốn cũng là người thú vị, lưu lại dùng một bữa cơm coi như tận tình hữu nghị chủ nhà.<br><br>\"Vậy ta liền quấy rầy nha\" Thanh Hoa nghĩ đến đồ ăn Bạch phủ sẽ không dở, ăn ké một bữa coi như không lỗ.<br><br>Một bên khác Ngô La đã bán xong khô dầu, Ngô Uyển đang giúp đỡ bà, Thanh Hoa không ở Đại Hà thôn không cần lên lớp, bé liền đi theo hỗ trợ Ngô La<br>Một mùa đông qua đi, chân Ngô La đã đỡ hơn rất nhiều, lần này ăn tết cơm nước no say, không chỉ chân khỏe lên nhiều, khí sắc cũng không tệ, trừ bỏ đi đường có chút thọt, cái khác đều tốt đẹp.<br><br>Ngô Uyển mặc áo đồng phục có lớp lót màu xanh lam sau lưng, ở trong lót một tầng bông vải, mặc trên người dày dặn ấm áp vô cùng, Điền Thiện cũng may một cái y hệt như vậy, Thanh Hoa may đồng phục cho hai hài tử, nhiều cách mặc, một cái cởi áo ngắn sẽ biến thành váy dày bách diệp chỉnh tề, mặc trên người A tỷ muội tử đều phù hợp, miếng lót sau lưng cũng là phụ kiện của đồng phục, Ngô thẩm sờ cảm thấy ấm nên để cho Ngô Uyển thường xuyên mặc vào.<br><br><br>Ngô Uyển rất thích bộ đồng phục này, mỗi lần mặc vào khuôn mặt nhỏ đều cười ngọt ngào, còn để cho Ngô thẩm buộc tóc vô cùng chỉnh tề, nhìn tựa như một tiểu học sĩ.<br><br>Hồi trước bé còn thích viết chữ lớn, gần đây khác biệt, miệng nhỏ lải nhải thi từ học thuộc lòng với Ngô La, thanh âm giòn tan chọn mấy câu thơ hay, Ngô La nghe không hiểu nhưng bà thích nghe Ngô Uyển đọc thơ, mua một miếng kẹo hồ lô hai bà cháu một người một cục.<br><br>Bọn họ đang chờ Điền Chân trở về, qua sông đều phải nhờ cô.<br><br>Ngôn Ngọc vẫn luôn nhớ tới tiểu nữ tử khiến cô khắc sâu, lúc này tuyết tan, mấy sạp hàng nhỏ đều mở ra, từ trước đến nay không thích đường phố náo nhiệt, cô cũng nhịn không được cứ đi tới chỗ cửa thành, tự hỏi liệu có gặp nhà tiểu muội tử bán khô dầu không.<br><br>Vốn cho rằng hôm nay sẽ không thấy, lại nghe tới tiếng bé giòn tan đọc to, theo âm thanh nhìn lại, liền nhìn thấy bộ dáng tiểu muội tử hoàn toàn thay đổi, một thân áo bông thanh lam, tóc chải chỉnh tề thắt bím nhỏ, mắt Ngôn Ngọc sáng rực lên, một tiểu nữ tử nông gia thể hiện sự ảnh hưởng của việc tập văn viết sách.<br><br>Cô bước tới, đáy lòng có chút khẩn trương, ngẫm lại từ trước đến giờ đều là người ta xin cô được học, đến hỏi người khác có muốn học không là lần đầu tiên.<br><br>\"Vị đại nương tử này đến trễ rồi, ta đã bán hết khô dầu\" Ngô La hô, đối với vị đại nương tử áo trắng, hành động lỗi lạc này vô cùng có ấn tượng, lần trước đã mua hết bánh của bà.<br><br> <br>Ngôn Ngọc ho nhẹ một tiếng \" Ta nghe tiểu nữ tử đọc chút văn thơ, tuổi còn nhỏ lại rất thích thơ, muốn hỏi có phải học từ vị tiên sinh dạy chữ \" Cô nói với Ngô La.<br><br>Ngô La cả đời không có đọc sách nơi nào hiểu được, thấy đối phương là người đọc sách, cùng có lai lịch, đều chảy mồ hôi không chống đỡ nổi, đọc sách nương kia đều là làm quan, đối với Ngô La là người cao quý, trong lúc nhất thời không nói được lời nào, một tay lôi kéo Ngô Uyển, có ý định quay đầu bỏ chạy.<br><br>Ngôn Ngọc cũng gấp rút, cô một lòng muốn thu Ngô Uyển làm học sinh, thanh thanh tiếng nói biểu thị \" Chớ sợ, ta chỉ thấy tiểu nữ tử yêu thích văn chương, tuổi còn nhỏ, nếu như tiến hành tài bồi rất có thành tựu\"<br>Cô còn nghĩ nghĩ rồi nói thêm \" Ta cũng là một tiên sinh dạy học, cố ý muốn được làm tiên sinh của vị tiểu nương tử này, không biết ý hai vị thế nào.<br><br>\"<br>Ngôn Ngọc nghĩ đến, chính là về sau cũng không cần đứa nhỏ này thi cử gì, viết văn làm thơ cũng không thể coi thường, nếu có thể dạy thành một hài tử có tài, chính là một việc văn nhân sở cầu<br>Ngô La hiểu được một chút, chính là đọc sách nương muốn làm tiên sinh cho hài tử nhà mình, lập tức trong lòng vui mừng, còn nhớ Thanh Hoa muốn bà tìm một tiên sinh chính thống cho Ngô uyển, lúc này liền xuất hiện, người đi ngang qua đều đối với vị đại nương tử hành lễ, khẳng định là một đại nhân vật<br>Ngô Uyển con mắt di chuyển, thấy bà bé muốn đáp ứng người ta vội vàng nói \" Con có tiên sinh rồi\"<br>Bé còn kéo áo lót nhỏ màu xanh da trời lẫn xanh lá cây \" Con còn có học phục nè\"<br>Ngôn Ngọc thấy y phục kia, không có minh bạch học phục là gì, bất quá cô thấy y phục sạch sẽ nhìn cũng rất đẹp, nhất định là tác phẩm của vị tiên sinh nông thôn kia, lập tức thuận mắt mấy phần nhìn \" Ta biết tiểu nữ tử nhất định có tiên sinh, xin đừng cự tuyệt, để ta nói chuyện với tiên sinh tiểu nữ tử trước\"<br>Cô biết vị tiên sinh kia nguyện ý dạy hài tử nông thôn tập viết, khẳng định muốn cho nông dân có cơ hội trở mình, như Ngôn Ngọc nhất định có thể vì những học sinh không quyền không thế mà giúp đỡ, nếu thi cử, nhắc tới Ngôn Ngọc chính là tiên sinh, ở trong quan trường sẽ đỡ bị xem thường mấy phần.<br><br>"]