["Đối với người cô Lâm Ngai Ngai này, Lâm Bối Bối rất cảm kích, cũng có áy náy.<br><br>Thật ra cô biết kiếp trước và đời này cô út đã sớm nhìn thấu bản chất của cô, nhưng bà vẫn thương cháu gái của mình, kiếp trước sau khi cha qua đời, chuyện của cha đều là do cô út xử lý, sau đó lại đón cô về nhà ở, đáng tiếc là cô bất tài, gây thêm rất nhiều phiền toái cho cô út, cuối cùng bởi vì mình mà khiến bà mệt mỏi, quan hệ với người trong nhà cũng không tốt lắm, mà bà lại mất sớm khi không mắc phải căn bệnh nặng nào.<br><br>Đời này dù không thể báo đáp cô út, thì cũng không nên gây thêm phiền phức cho bà nữa.<br><br>Mà rõ ràng cô út cũng nhận ra sự thay đổi của cô ở đời này, cho nên bà càng đối xử với cô tốt hơn.<br><br>Vô luận là cha Lâm Dũng hay là cô út Lâm Ngai Ngai, bọn họ đều là người dịu dàng tinh tế từ trong xương cốt, đều là người đáng giá được quý trọng.<br><br> <br>Sau khi hết lễ tết không lâu, học kỳ mới cũng bắt đầu.<br><br>Lâm Bối Bối như ý nguyện nhảy đến học kỳ tiếp theo của lớp sáu, nói thật, chuyện cô nhảy lên lớp sáu vẫn khiến không ít người kinh ngạc.<br><br>Mà cô cũng được xem là một tấm gương truyền cảm hứng, được các thầy cô lấy ra khuyến khích học sinh, các thầy cô luôn nói: Nhìn xem, Lâm Bối Bối hiện tại đứng nhất lớp đã từng là học sinh yếu kém, mà sau đó lại phấn đấu vươn lên mạnh mẽ, đã giành được không ít giải nhất cuộc thi cấp thành phố, còn từ lớp năm nhảy lên lớp sáu, các em phải học hỏi bạn ấy nhiều hơn. Bạn ấy có thể, các em cũng có thể.<br><br>Tất cả học sinh nghe thấy đều than thở trong lòng: thầy cô à, trên thực tế là chúng em không thể.<br><br>Học kỳ mới Lâm Bối Bối vẫn duy trì thành tích tốt nhất lớp, trong thời gian đó còn tham gia mấy cuộc thi cấp huyện, cấp thành phố, đều đạt được thành tích tốt nhất, mà Lâm Bối Bối cũng lọt vào mắt các trường trung học cơ sở trọng điểm.<br><br>Gần đến thời gian thi chuyển cấp của trường tiểu học, mặc dù các trường trung học cơ sở trọng điểm không thiếu học sinh, nhưng họ vẫn hy vọng sẽ tuyển được một số học sinh có năng khiếu và thành tích xuất sắc.<br><br>Mà trong đó có Lâm Bối Bối, người năm lớp năm đã thành công nhảy lớp, kế tiếp là thi đạt điểm tuyệt đối ba môn, các cuộc thi đều đạt được vị trí thứ nhất, nên Lâm Bối Bối đã thành công lọt vào mắt bọn họ.<br><br>Bọn họ chỉ chờ sau khi tiểu học thi chuyển cấp xong sẽ bắt đầu mời chào Lâm Bối Bối.<br><br><br>Những việc này thì Lâm Bối Bối cũng không biết, hiện tại cô đang toàn lực học tập kiến thức trung học cơ sở.<br><br>Đợi đến khi thi chuyển cấp thì cô đã học xong chương trình học kỳ I lớp 7, tuy rằng không có cách nào để đều đạt được điểm tuyệt đối, nhưng thành tích cũng rất tốt, được 009 phán định là đủ tư cách.<br><br>Kỳ thi chuyển cấp đối với Lâm Bối Bối bây giờ mà nói rất đơn giản.<br><br>Rất nhanh đã có kết quả, không phụ kỳ vọng của mọi người, cô đạt được thành tích tốt nhất của ba môn học.<br><br>Gần như vừa lúc có kết quả, mấy trường trung học cơ sở trọng điểm lập tức phái người đến trường tiểu học mời gọi với hy vọng Lâm Bối Bối có thể đến trường bọn họ học tập, bởi vì trường tiểu học không có trường trung học cơ sở liên thông.<br><br>Để mời chào Lâm Bối Bối, mấy trường học đều đưa ra điều kiện không tồi.<br><br> <br>\"... Bối Bối, đây là một số điều kiện không tồi mà mấy trường trung học cơ sở trọng điểm đưa ra, giáo viên đã xem qua, mấy trường trung học cơ sở này đều không tệ, tỷ lệ lên lớp cũng rất cao, rất thích hợp với em, em xem xem muốn học trường nào\". — Lâm Ninh nói.<br><br>Lâm Bối Bối hơi suy tư một chút, nói: — \"cô Lâm, em muốn vào trường trung học cơ sở Thanh Đức\".<br><br>\"Em chắc chắn?\"<br><br>Lâm Ninh kinh ngạc, mấy trường trung học cơ sở trọng điểm cô đề cử đều là trường trọng điểm công lập, mà trường trung học cơ sở Thanh Đức mặc dù có lực lượng giáo viên cũng không tệ, nhưng lại là một trường tư thục.<br><br>Lâm Ninh hồi tưởng lại điều kiện ưu đãi của trường tư thục này, học phí học kỳ I, tiền ăn ở, chi phí căn tin toàn bộ đều miễn phí, kế tiếp là, chỉ cần mỗi lần thi cuối học kỳ Lâm Bối Bối có thể duy trì ở top 3, những thứ này đều có thể tiếp tục miễn phí. <br>"]