["<br>Ngô gia sát vách sầu vân thảm vụ, liên đới tới bầu không khí Thanh gia cũng ê chề.<br><br>có không ít người trong thôn biết chuyện này liền tới cửa hỏi thăm, mang một chút đồ ăn lương thực phụ cấp, Ngô gia xưa nay không nhận đồ ăn, dù sao đầu năm nhào nào cũng khó khăn, Ngô gia không phải không có, không cần chiếm tiện nghi.<br><br>Nhưng lúc này Ngô thẩm cũng không thể thoái thác, nhìn trong nhà đã mất thu nhập, mỗi một văn tiền đều là tiền vốn ban đầu, bà đành phải nhận mấy phần quà kia.<br><br>Ngô La lúc đầu là một đại nương rất sĩ diện, thấy những lão hữu tới chỉ đành cà lăm, không đành một lát liền thả đầy mấy giỏ trúc muốn Ngô thẩm nhận lấy, mặt đều đỏ tới mang tai, để tránh mất mặt liền trốn trong phòng không muốn ra vào, ngay cả cửa phòng đều không mở.<br><br>Người trong thôn đều có hảo ý, đảo mắt Ngô gia liền qua mùa đông, khả năng giúp đỡ thì đã giúp hết rồi.<br><br>Thanh Hinh cúi đầu may y phục dưới sự hướng dẫn của Thanh Hoa, lụa mỏng trong tay mượt mà trong suốt, sờ lên rất hiếm lạ, Thanh Hinh lại than thở.<br><br>Mấy ngày nay Ngô Uyển không có tới, ở trong nhà phụ giúp một chút, chủ yếu tiểu hài tử tâm tư mẫn cảm, luôn cảm thấy lúc này nên ngoan ngoãn ở nhà, Ngô Uyển còn nhỏ nhưng rất thông minh, biết được trong nhà gặp chuyện lớn, mấy ngày nay đều đặc biệt nghe lời.<br><br>Thanh Hoa nhìn Điền Thiện một mình cầm bút lông viết chữ, nhìn rất cô đơn, tâm tình nàng cũng không tốt lắm, nhìn xuyên qua cửa sổ, vừa vặn nhìn thấy một góc mái hiên Ngô gia.<br><br> <br>Không đầy một lát Điền Chân đẩy sạp hàng trở về, đưa cho Thanh Hoa văn tiền đã chia đều, liền đứng dậy muốn đi Ngô gia.<br><br>Mấy ngày nay Ngô La không ăn cơm, đành phải thừa dịp bà ngủ bóp bất tỉnh bà rồi rót từng ngụm cháo.<br><br>Công việc này tự nhiên rơi trên thân Điền Chân.<br><br>\"Đợi lát nữa\" Thanh Hoa gọi Điền Chân lại \" a tỷ qua đây ngồi, ta có việc muốn nói với a tỷ\"<br>Điền Chân gật gật đầu ngồi xuống \" Chuyện gì, muội tử cứ nói\"<br>Thanh Hoa suy tư một lát sau nói \" Ta! ta muốn đem cách làm bánh dạy cho Ngô thẩm, cũng như cho bà ấy một con đường sống\"<br>Mắt thấy bánh kiếm được không ít, Thanh Hoa càng nghĩ chỉ có biện pháp này, nàng có chút áy náy nhìn Điền Chân.<br><br>Vậy là đối tác của nàng hợp tác chưa tới một tháng liền giở quẻ, trong lòng thực tế có chút băn khoăn.<br><br>Không nghĩ Điền Chân nói \" Đây là bí quyết của muội tử, giao cho ai đương nhiên do muội tử định đoạt\"<br>Thanh Hoa nghe thấy ngẩng đầu, cảm thấy Điền Chân nghe không hiểu ý tứ của nàng \" Điền gia a tỷ, ta phải nói một tiếng, bí quyết này chỉ cần cho Ngô thẩm, Ngô thẩm sau này muốn giao cho ai bán cũng được, biểu thị sau này ở Cửu Hồng thành không chỉ một mình a tỷ bán\"<br>Điền Chân lại gật đầu \" Ta biết, muội tử không cần suy nghĩ nhiều, muốn làm thế nào thì cứ làm\"<br>Điền Chân suy nghĩ khô dầu ngàn tầng chính là bán dùm Thanh Hoa, vốn không muốn kiếm tiền, Thanh Hoa quả thực bắt cô nhận thì cô nhận, chứ không có tham vọng gì.<br> <br><br>Bí quyết của Thanh Hoa muốn cho ai cô tự nhiên không quản, cô chỉ hỏi \" giao bí quyết bánh ngô cho người ta, muội tử sau này kiếm tiền bằng gì?\" Phải biết bao nhiêu gia đình kiếm tiền chỉ nhờ một bí quyết mà ăn mấy đời, Thanh Hoa ngược lại tốt bụng, đảo mắt liền cho người khác.<br><br>\"Cái này không cần lo lắng, ta còn có biện pháp khác\" Thanh Hoa lại không quá để ý, có một cái bánh thì kiếm được bao nhiêu, nàng còn có rất nhiều phương pháp kiếm tiền khác.<br><br>Điền Chân cười một tiếng, đặc biệt thích bộ dáng kiêu ngạo của tiểu muội tử Thanh Hoa này, cũng không biết lấy đâu ra tự tin, nhưng nhìn thấy cũng khiến người ta nhịn không được mà vui vẻ.<br><br>Đây là việc mà hai người cảm thấy không nên chậm trễ, Thanh Hoa cùng Điền Chân sang nhà sát vách nói chuyện này cho Ngô thẩm.<br><br>Không nghĩ tới phía sau gặp phải là hình ảnh luyện ngục Ngô gia.<br><br>Ngô thẩm vừa tiễn mấy đợt khách ra ngoài, nhận mấy vò rau muối, Ngô La ở trong phòng không muốn ra ngoài, Ngô thẩm nấu chút cháo để Ngô Uyển bưng vào.<br><br>Ngô La nhìn cháo trong chén đều là người ta tặng, thức nhắm cũng vậy, đáy lòng khí huyết cuồn cuộn liền đứng lên im lặng hồi lâu rồi cầm nạng gỗ đi ra, đem đồ ăn nhét vào trong giỏ.<br><br><br>Ngô thẩm hỏi bà muốn làm gì, Ngô La nói muốn đem những thứ này trả về cho từng nhà.<br><br>Mắt thấy Ngô La muốn đem đồ ăn ra ngoài, Ngô thẩm vội nói \" dạng này của bà còn đi đâu? còn những thức ăn này, đảo mắt sắp mùa đông rồi, nếu trả về, mùa đông này nhà chúng ta ăn cái gì a!?\"<br>Bị bà nhắc đến chuyện này liền khiến Ngô La nổ tung, rổ trong tay liền đặt lên bàn nói \" Ngô La ta chính là để người nhà ăn thịt mình cũng không cần lương thực nhà khác!\"<br>Hai người mấy ngày nay đều căng thẳng nặng nề, trực tiếp rùm beng, Ngô La tuy nói suy yếu không ít, nhưng lúc nào cũng dùng mạng gào thét, Ngô thẩm thì vừa khóc vừa mắng, hai người không để ý tới Ngô Uyển trong nhà, trước mặt hài tử rùm beng đến cát bay đá văng, toàn gia trong lòng đại loạn, trong lời nói toàn đều là không biết sẽ sống sao vào những ngày sắp tới.<br><br>Thanh Hoa cùng Điền Chân vào nhà liền thấy hai lão phụ kém chút đánh nhau, khác xa với không khí Ngô gia lúc nào cùng vui vẻ êm đềm, hai lão phụ lúc nào cũng hoạt bát hay nói, đùa vui ấm áp, bộ dạng lúc này khiến tất cả mọi người đều không dễ chịu.<br><br>Đem Ngô Uyển đã khóc lã chã đầy mắt kéo vào ngực an ủi một phen, Thanh Hoa để Ngô Uyển qua nhà nàng tìm Điền Thiện chơi đùa, Ngô gia phụ phụ thấy hai người tới mới dừng lại, một người ủ rũ một người giống như ở cùng với cừu nhân.<br><br>Thanh Hoa nhìn qua nhìn lại, thấy Ngô La chống gậy gỗ, tay đã trắng bệch, liền nói \" Ngô thẩm, Ngô đại nương chúng ta ngồi xuống tâm sự đi<br>Ngô thẩm vốn bất lực, liền dứt khoát ngồi xuống, Thanh Hoa lại đem cháo đã nấu xong đặt lên lò, Điền Chân cũng đỡ Ngô La ngồi xuống, người kia hiện tại cà thọt, cũng không kháng cự nổi Điền Chân, để người bị kéo xuống ghế.<br><br>Ngô La không ăn cơm, Thanh Hoa cũng không ép bà, chỉ nói \" Nếu như không ăn no, làm sao nghĩ sinh kế để sống?\"<br>Nàng nói rất bình thản, ngược lại làm cho Ngô La nghĩ nàng giống như những người đến thăm viếng, tất cả đều là lời nói an ủi, nhưng Ngô thẩm mấy ngày này tiếp xúc với Thanh hoa, liền nhìn ra một điểm sáng, con mắt mở to \" Thanh Hoa muội tử, chẳng lẽ con! con có thể nghĩ ra sinh kế gì cho chúng ta sao?\"<br>Thanh Hoa gật đầu, thấy Ngô La không động đũa liền hỏi bà \" Ngô đại nương nếu không ăn cơm, không sớm lành vết thương, chẳng lẽ việc bán bánh kiếm sống lại bắt Ngô thẩm cùng Ngô Uyển làm sao?\"<br>Nàng vừa nói xong liền có thể khiến Ngô La phục hồi tinh thần, con mắt chớp chớp, sợ mình hiểu sai ý tứ, giật mình nói \" Thanh gia muội tử lời này là!.<br><br>\"<br> <br>Thanh Hoa cũng không dấu bọn họ nhẹ nói \" Ngô thẩm lúc con với Thanh Hinh khó khăn đã giúp không ít, hiện tại có chuyện con tự nhiên giúp đỡ một chút, an ủi đều là hư ảo, con dự định chỉ cho Ngô thẩm bí quyết làm ngàn tầng khô dầu, sau khi bà làm được, liền giao cho người trẻ tuổi trong thôn gánh vào thành đi bán\"<br>Tiền kiếm được cũng không ít, Ngô thẩm trực tiếp tiện nghi giao cho người trong thôn bán cũng có tiền, lại để cho người trong thôn gánh vào thành bán, một ngày kiếm tiền không ít, chịu khó một chút mấy trăm văn khẳng định không ít hơn.<br><br>Chính là sinh ý ăn uống này, làm một cái bán một cái, suy nghĩ kiếm nhiều tiền cũng sẽ rất tốn sức, cũng không biết Ngô thẩm cùng Ngô La lớn tuổi có chịu làm hay không.<br><br>Không chờ nàng nói xong, Ngô thẩm vậy mà quỳ trên đất, doạ Thanh Hoa vội vàng muốn đỡ bà, nhưng Ngô Thẩm không chịu đứng dậy, chỉ là đùng một cái vái tạ Thanh Hoa, luôn miệng nói cám ơn.<br><br>Thanh Hoa cũng không thể để bà quỳ, Ngô thẩm lớn tuổi hơn nàng rất nhiều, đỡ không được cũng quỳ trên đất, Điền Chân thấy đất lạnh liền cứng rắn nhíu mày, một tay nhấc lên hai người.<br><br>Ngồi trở lại chỗ cũ, Thanh Hoa nhẹ nhàng thở ra mới hỏi Ngô La \" Chính là làm việc này cũng không dễ, chặt củi đốt lửa cũng là việc chân tay, thức khuya dậy sớm, trừ phi Ngô đại nương không chịu làm, nếu nguyện ý làm, con hôm nay ngay lập tức chỉ cách làm bánh cho Ngô thẩm\"<br>Lúc này hai mắt Ngô La che kín tơ máu, mấy ngày nay bà tựa như chết qua một lần, còn tưởng rằng vợ con Ngô gia phải khổ cực cùng bà, thời gian nghèo đến mức ngay cả heo chó cũng không bằng, hiện tại có một cơ hội bày ở trước mắt, bà kích động mạch máu trên trán phốc phốc trực nhảy.<br><br>Liền vẻ mặt này Thanh Hoa liền hiểu được, liền đẩy tô cháo loãng cùng dưa muối tới \" Ngô đại nương ăn một chút, thân thể tốt mới có thể làm việc kiếm tiền\"<br>Ngô La không nói hai lời liền cầm bát đổ cháo loãng vào miệng, có thể nói đói mấy ngày, hoặc là hận vết thương trên chân không lập tức lành lại, ăn như hổ đói, cuối cùng bị ho khan để Ngô thẩm vội vàng đưa nước qua cho bà \" ăn chậm một chút, lão bằng hữu có đem tới không ít rau muối dưa mặn, đủ ăn mà\"<br>Uống xong một ngụm nước, trên mặt Ngô La mới nở nụ cười \" Ăn, chờ chúng ta kiếm được tiền liền trả lại gấp đôi, bà nhớ tên những người từng đưa lương thực tới, về sau chúng ta phải trả ơn!\"<br>Nói xong, trong mắt kia lần nữa dấy lên hy vọng cuộc sống.<br><br>.<br><br>"]