["<br>Thanh Hoa thấy Bạch Lăng có hứng thú, năm lượng bạc trong ngực so với hai trăm văn còn nhiều hơn, ánh nhìn đối với Bạch đại nương tử cũng thuận mắt hơn, liền nói \" Lúc đầu nha! Kim pháp này không định sẽ bán, nhưng thấy cô nương có thành ý cho một ít đặt cọc tiền bút, lại có mắt nhìn kim pháp Thanh gia, bán cho cô nương cũng không phải là không được, chính là ở phương diện giá tiền! \"<br>Bạch gia đây cũng đang ở tình trạng cầu hiền tài như đất khát nước, Thanh Hoa không rõ nguồn cơn mà lên giá \" Ta thấy một trăm lượng liền bán cho cô nương\"<br>lông mày Bạch Lăng chau nửa bên, đột nhiên thi triển một nụ cười, nụ cười kia vô cùng kiêu căng, để Thanh Hoa lập tức có chút không chắc, đoán không ra người này nghĩ như thế nào.<br><br>Bạch gia nương tử cũng không có nói đồng ý cái giá này hay không, chỉ nói \" Nhìn cô nương chỉ là muội tử nông thôn đến đây kiếm ăn, cô nương làm sao không suy nghĩ, cô nương chỉ là tiểu nha đầu từ dưới quê, chẳng lẽ còn giữ được kim pháp hiếm lạ nào sao? Bạch gia ta nếu coi trọng, liền có thể nhìn thấy kim pháp kia không?\"<br>Thanh Hoa muốn cãi lại Bạch gia, không thể nghi ngờ giống như lay kiến xuống cây, kim pháp này cô nói cầm thì cầm, tới hỏi nàng muốn làm tú nương hay không đã cho nàng đủ mặt mũi rồi, tiểu nữ tử này ngược lại lợi dụng lên giá, mở miệng liền muốn trăm lượng.<br><br>Một trăm lượng không nhiều, nhưng Bạch Lăng liền muốn nhìn xem Thanh gia muội tử sẽ làm thế nào.<br><br>A Đào ở một bên cũng nói \" Chính là mua kim pháp kia của cô nương, chẳng lẽ có thể cạnh tranh được với Trịnh gia kia sao? Một trăm lượng không khỏi quá nhiều, không bằng cô nương tới Bạch gia làm tú nương, bao nuôi cô nương một đời không thiếu cơm áo.<br><br>Bạch Lăng cùng A Đào lớn lên cùng nhau từ nhỏ, một ca một xướng vô cùng ăn ý, một mặt thử thăm dò Thanh Hoa sâu cạn thế nào vẫn không quên tiếp tục dụ người đến nhà mình cống hiến kỹ thuật.<br><br> <br>Thanh Hoa lại đặc biệt kiêu ngạo ngửa cằm lên \" Cái kia có thể là gì, Trịnh gia làm sao vượt qua được chúng ta, nếu không, các người bỏ ra trăm lượng mua kim pháp của ta không cần trả giá, ta ở đây đặc biệt tăng giá bán bí phương độc nhất, chấp mấy tiệm vải trên phố của Trịnh Gia cũng không đuổi kịp Bạch gia\"<br>Lời nói này của nàng có chút khoa trương, A Đào lập tức trách mắng \" Chớ có nói bậy!\"<br>Bạch Lăng lại như có điều suy nghĩ, tiểu nữ tử này thật không biết trời cao đất rộng, Trịnh Gia kia cũng là thương nhân số một số hai ở Cửa Hồng thành, không có thực lực làm sao uy hiếp được Bạch gia, liền một nha đầu nông thôn, đúng là can đảm mới dám mạnh miệng như vậy, cũng không sợ người ta coi mình là bà điên.<br><br>Có ý tức.<br><br>Truyện Trinh Thám<br>Thân thể Bạch Lăng ngã về sau, đúng là bị muội tử Thanh Hoa khích muốn chơi đùa, Bạch đại nương tử hiện tại cùng đã mười chín hai mươi tuổi, chính là ở tuổi ham chơi, nhịn không được cùng Thanh Hoa đánh cược \" Nếu cô nương có thể, chính là hứa mua của cô nương hai trăm vạn không trả giá\"<br>Có thể chấp mấy tiệm vải Trịnh gia, nếu thành công thì hai trăm lượng bất quá chút da lông.<br><br>Thanh Hoa nghe đến hai trăm lượng kém chút kích động chảy máu mũi, đầu ngón tay run run đặt ở cuống họng trở nên bất ổn, hít sâu mấy ngụm mới để cho nàng tỉnh táo một chút \" Đây chính là Bạch nương tử nói, hai trăm lượng, cô nương hứa với ta\"<br>Bạch Lăng gật đầu \" Hứa\"<br>Trong đầu Thanh Hoa nhảy múa cao hứng đến muốn gãy eo, nhưng lại nghe Bạch Lăng nói \" Nhưng trước lúc đó, cô nương trước tiên cần phải làm một chuyện cho ta, nếu thành công ta còn có đề nghị khác\"<br> <br>Quả nhiên trên đời này làm có gì chuyện tốt như vậy, Thanh Hoa cảm thấy Bạch Lăng khẳng định phải làm khó nàng, liền nhìn phía sau lưng nàng có vài người bưng mấy thớt vải đến, người chuyển vải cẩn thận từng li từng tí, bưng tới đầu đầy mồ hôi, đúng là vài thớt lụa trắng.<br><br>Thanh Hoa ồ một tiếng \" Lụa mỏng\"<br>Bạch Lăng gật đầu \" Lụa mỏng này chính là người Bạch gia mang từ Tây Vực về, cô nương dùng lụa mỏng này may y phục, nếu như may được, ta liền thưởng cho cô nương mười lượng tiền công\"<br>Bên ngoài đặt một bộ y phục coi như tốn một hai lượng bạc, rẻ hơn vài trăm văn cũng có, cũng cỡ tiền công may vá, Bạch Lăng còn muốn Thanh Hoa đem vải về nhà, quan trọng là may đẹp.<br><br>Thanh Hoa sờ sờ lụa mỏng, sờ lên mát mẻ trượt nhẹ, liền hỏi \" Xin hỏi Bạch đại nương tử, làm sao mới tính là thật đẹp?\" Tiêu chuẩn này chúng ta thế nhưng phải nói rõ ràng.<br><br>Bạch Lăng lúc này mới nói với nàng \" Y phúc này là Tuý Nguyệt Các đặt, nếu như Thanh gia muội tử có thể may y phục được hoa khôi lựa chọn, kim pháp này sẽ được ta bỏ qua hai trăm lượng mua đứt\"<br>Tuý Nguyệt Các là lầu xanh lớn nhất trong Cửu Hồng thành, tuy nói là lầu xanh nhưng người ngoài lại không xem là một nơi phong nguyệt, nhưng trên thực tế có bao nhiêu người say mê, các tiểu nữ tử hầu hạ trong Tuý Nguyệt Các đều là tư mạo trời sinh, lại hảo hảo trang điểm một phen, để bao nhiêu đại nương tử có tiền hận không thể chết trong Tuý Nguyệt Các.<br><br>Hàng năm mùng chín tháng tư chính là thời gian khai trương của Tuý Nguyệt Các, cũng là đại thịnh sự của Tuý Nguyệt Các, sự kiện hoa nguyệt tế càng thêm vàng son, mỹ danh gọi là ngắm trăng thưởng hoa thử rượu, những tiểu nữ tử bồi tửu say lòng người đều thay y phục mới, chuẩn bị tư thế dung nhan đều là phong tình.<br><br><br>Chính là dư âm của đại hội này vẫn còn kéo dài, nữ tử Tuý Nguyệt Các mặc gì trong sự kiện Hoa Nguyệt Tế sẽ trở nên thịnh hành trong vòng một năm.<br><br>Dù sao không có người nào không thích đồ đẹp.<br><br>Hoa nguyệt tế càng quan trọng hơn vì là sự kiện để hoa khôi thưởng áo, năm đó hoa khôi chọn lựa y phục vừa được chế tác ra, nghe nói trước kia người giàu có vì muốn được hoa khôi ưu ái, liền đem đồ đẹp chồng đầy bàn để hoa khôi lựa chọn, không biết năm nào tháng nào thành thưởng thức y phục, nhưng điều này không ảnh hưởng tới việc người xem hí kịch.<br><br>Bạch Lăng chính là để Thanh Hoa chế tác ra y phục được hoa khôi lựa chọn, nếu hoa khôi chọn thì y phục ở Bạch gia sẽ trở nên thịnh hành ở Cửu Hồng Thành trong vòng một năm, đương nhiên, bọn họ không chỉ quảng cáo y phục của Thanh Hoa, cuộc thịnh yến này vô luận nhà thương hộ nào đều bỏ ra nhiều tiền thuê người may những bộ y phục đẹp nhất, bất luận bộ nào được chọn thì người làm ra sẽ không bao giờ lỗ vốn!<br>Thanh Hoa cũng không có cơ hội chọn lựa, đáp ứng coi như cô phất tay bay mất hai trăm lượng bạc, nếu không đáp ứng cũng chẳng sao, lụa mỏng này! Thanh Hinh khẳng định không có chạm qua, có thể thành hay không quả thật khó mà nói.<br><br>Nàng cắn răng nói \" Tốt, ta nhận!\"<br>Thật vất vả có một cơ hội, nàng cũng không thể đánh mất cơ hội này, liều sống liều chết cũng phải cắn răng vượt qua.<br><br>Bạch Lăng nghe thấy nở nụ cười, xem xét với A Đào, A Đào liền nhanh tay cầm đến một trang giấy, ở trên đúng là nội dung đàm phán, cũng không biết A Đào viết lúc nào, mực nước phía trên còn chưa khô hẳn, Bạch Lăng liền muốn nàng lăn tay.<br><br>Không khỏi khi dễ nàng là muội tử không biết chữ, A Đào đọc một lượt nội dung hiệp ước, Thanh Hoa cũng không giải thích liền một mặt nghe một mặt đọc chữ, nội dung cũng không hề khác hay lừa gạt nàng, lúc này mới đè thủ ấn xuống.<br><br> <br>A Đào chuẩn bị nhận lấy, Thanh Hoa liền nói \" Xin làm phiền giúp ta sao ra một tờ hiệp ước, để Bạch nương tử cũng phải in thủ ấn dùm ta\"<br>A Đào lập tức có chút tức giận \" Cô nương đây là có ý gì? Bạch gia chúng ta là gia nghiệp to lớn, chẳng lẽ chơi xấu một tiểu nữ tử như cô nương sao?\"<br>\"A Đào\" Bạch Lăng lên tiếng ngăn cản A Đào khiển trách giáo huấn, chỉ là nghi ngờ nhìn Thanh Hoa một cái \" Cô nương rất có đảm lược\"<br>Thanh Hoa cúi đầu thấp \" Không thể nói can đảm gì, ta thế nhưng thế đơn lực bạc, cũng chỉ có thể dựa vào một tờ hiệp ước mỏng manh để an tâm\" Hai trăm lượng đối với nàng không phải số tiền nhỏ, vẫn là cẩn thận một chút tốt hơn.<br><br>Bạch Lăng cũng không nói nhảm ép nàng, cho sao chép thôi một tờ nữa, nội dung y như nhau, Thanh Hoa lật ngược đọc một lượt rất hài lòng.<br><br>\"Đọc lâu như vậy, chẳng lẽ cô nương đọc hiểu sao?\" A Đào ở một bên nhìn liền muốn cãi nhau với nàng.<br><br>Thanh Hoa chỉ trừng cô một cái, cũng không có ý định bại lộ chuyện nàng biết chữ, khẽ nói \" Nhìn thủ ấn đại nương tử nhà cô nương đẹp mắt quá không được à?\"<br>A Đào nghe người khen đại nương tử nhà mình liền cười giống như cô được khen \" Đương nhiên rồi, thủ ấn đại nương tử nhà ta làm sao mà không đẹp được\"<br>Bạch Lăng cầm lấy khăn lau ngón tay nhiễm mực đỏ, ánh mắt nhìn Thanh Hoa như có điều suy nghĩ, cô rõ ràng nhìn thấy tròng mắt của muội tử này chậm rãi di chuyển, chính là từng chút từng chút đang đọc hiểu mọi chữ.<br><br>.<br><br>"]