["<br>Thanh Hoa sâu sắc cảm thấy mình bị đùa nghịch một phen, người trước mắt làm sao có cách lại không nói, liền muốn nhìn nàng sốt ruột sao?<br>Có chút bất mãn liếc nhìn Điền Chân, người này có vẻ không thích nói chuyện, không nghĩ có chuyện không nói liền mở to hai mắt nhìn người hoảng hốt, có phải đầu óc có vấn đề không.<br><br>Điền Chân đối với ánh mắt tìm tòi nghiên cứu của Thanh Hoa bình chân như vại, gỡ cần câu trúc sau lưng xuống đưa cho Điền Thiện\" Cầm\"<br>\"Này, cần câu nặng như vậy, tiểu hài tử sao có thể cầm được?\" Thanh Hoa thấy Điền Thiện tuổi nhỏ, thân hình cũng nhỏ, ôm cần cầu có chút lung lay, cần câu chính là loại to có thể câu cá lớn, gầy như Điền Thiện sao có thể cầm nổi?<br>Điền Chân lại nói \" Ta đi kéo thuyền tới, cô nương chờ ở đây\"<br>Thanh Hoa nhìn cô xoay người đi, trong lòng a một tiếng, nhìn Điền Thiện cố gắng ôm cần câu, khuôn mặt nhỏ nghiêm túc, liền nói \" Cô cầm dùng con nha\"<br>Để một đứa bé cầm đồ nặng như vậy, thật sự là ngược đãi trẻ em.<br><br>Điền Thiện tránh né nói \" Con, con là a tỷ, phải chịu trách nhiệm\"<br>Thanh Hoa cười khổ, đứa trẻ ba tuổi liền phân a tỷ muội tử sao, Điền Chân đã dạy cho đứa bé này cái gì đây?<br>Nhắc tới thế giới này chính là một thế giới khác biệt, a tỷ giống như nam nhân, nuôi gia đình kiếm tiền, trời sinh cao lớn mạnh mẽ, muội tử phụ trách việc nội trợ gia đình.<br><br>nhỏ nhắn hơn nhiều.<br><br>Thanh Hoa chính là một muội tử, Thanh Hinh cũng thế, hai cái muội tử ở cùng nhà thì việc kiếm tiền cũng như việc nội trợ đều tự mình làm.<br><br> <br>Bất quá thế giới này chất phác, muội tử a tỷ làm sao tạo ra hài tử? Thanh Hoa chưa từng kết hôn nên việc này cần phải tìm hiểu thêm.<br><br>\"Vậy chúng ta ngồi chờ đi\" Nhìn không được Điền Thiện người nhỏ vất vả, Thanh Hoa chỉ vào tảng đá lớn bên cạnh, để tiểu hài tử cùng nàng ngồi chờ.<br><br>Điền Thiện lúc này không có cự tuyệt, hai người ngồi ở trên tảng đá, Điền Chân cũng không biết đi kéo thuyền ở đâu, Thanh Hoa liền đùa giỡn với tiểu hài để tiêu khiển<br>Đáng tiếc tiểu hài này giống với a mẫu bé cũng là một cục hồ lô muộn phiền, Thanh Hoa hỏi nửa ngày cũng không nhận được bao lời phúc đáp, khó trách hài tử nói chuyện bập bẹ, không nói chuyện thì sao có thể tập nói được.<br><br>\"Chắc không biết viết tên mình đúng không?\" Thanh Hoa có chút thú vị hỏi.<br><br>Điền Thiện là hài tử nông thôn nào biết viết chữ, tự nhiên lắc đầu.<br><br>Thanh Hoa tiện tay cầm một cục đá, ở trên tảng đá lớn khắc lên hai chữ.<br><br>\"Nè.<br><br>nhìn đi, về sau nhìn thấy hai chữ này chính là tên con, lỡ thấy mà không nhận ra thì làm sao đây hả?\" Vậy cũng là Thanh Hoa may mắn, đến nơi này thì văn tự ngôn ngữ đều giống thế giới kia, lúc này không cần mù chữ<br>Vốn chính là thuận tay viết, Thanh Hoa không nghĩ Điền Thiện sẽ có phản ứng gì với nàng, tiểu hài tử nha, ít đứa nào thích đọc sách viết chữ.<br> <br><br>Thật không nghĩ đến tiểu hài tử vậy mà cúi đầu nhìn chằm chằm hai chữ lớn trên đá, trong mắt tựa hồ có phản ứng, ngón tay nhỏ ở trên chữ kia không sâu không cạn mà đồ theo.<br><br>Ờ kìa? tiểu hài tử có phản ứng!?<br>Thanh Hoa tiến tới nhìn Điền Thiện sờ sờ, tay nhỏ tựa như sợ làm mờ đi chữ, cẩn thận từng li từng tí, nhưng càng bôi càng nhạt!.<br><br>\"Muốn học không?\" Thanh Hoa ở một bên tặc tặc hỏi<br>Điền Thiện ngẩng khuôn mặt nhỏ, hơi kinh ngạc, tựa hồ không nghĩ tới có người chịu dạy bé viết chữ, nhanh gật đầu.<br><br>Thanh Hoa vỗ tay một cái \" Kêu tiếng tỷ tỷ nghe thử!\"<br>\"! \" Khuôn mặt nhỏ nhắn của Điền Thiện già đi, miệng có chút cong lên, tựa hồ cảm thấy Thanh Hoa đang đùa bỡn bé, nhưng lại không muốn từ bỏ cơ hội học chữ, liền không tình nguyện nho nhỏ gọi \" tỷ tỷ\"<br>Thanh Hoa lập tức tâm hoa nộ phóng, tiểu hài thật đáng yêu, nghe lời chính là đáng yêu.<br><br>Nói lời giữ lời, Thanh Hoa lập tức nắm tay nhỏ Điền Thiện tới lui viết chữ lớn.<br><br>Điền Thiện tuổi còn nhỏ, lực học có hạn, phải nhớ hai chữ viết thế nào có chút khó khăn, nhưng bé dùng mười hai vạn phần tâm trí, đem mặt tảng đá viết đầy trên đó.<br><br><br>Điền Chân vừa đến nhìn hai người cùng nhau vẽ chữ, liền kéo dây thừng buộc thuyền vào gốc cây, im lặng đi tới nhìn một chút.<br><br>Chỉ thấy trên mặt đá toàn chữ lớn, Điền Chân có chút chấn động, quay đầu nhìn Thanh Hoa đang cúi dạy Điền Thiện.<br><br>Thanh Hoa còn không biết có người nhìn nàng, thấy Điền Thiện đã viết tốt hơn còn nói \" Tập viết như thế nào cũng không đủ, phải trở về tập nhiều hơn nữa, về nhà viết thêm một trăm lần đi\"<br>Điền Thiện nhu thuận gật đầu, lập tức không thuần thục viết thêm một lần.<br><br>\"Cô nương biết chữ sao?\" Điền Chân đột nhiên mở miệng.<br><br>Thanh Hoa kém chút bị cô doạ cho giật mình, quay đầu buồn bực xấu hổ nói \" Cô nương có chuyện gì hả? đi không chút tiếng động\"<br>Điền Thiện hôm nay lần đầu tiên nở nụ cười non nớt trên khuôn mặt \" A mẫu, tên của con\"<br>Điền Chân liếc mắt nhìn mặt tảng đá đầy chữ viết giống nhau, Thanh Hoa vốn nghĩ đối phương sẽ có chút phản ứng gì, nhưng Điền Chân quả thực không biết nửa chữ, quả nhiên một chút xíu chữ cũng không biết, đúng là đầu gỗ \" Đại nương tử nhà cô nương viết tên của mình mà, cô nương phải tán thưởng một chút chứ?\"<br>Đáng tiếc gia hoả Điền Chân này vẫn như cũ không nói gì, chỉ xoa đầu Điền Thiện.<br><br>Đừng nói đứa bé gầy gò, đầu vẫn tròn vo, giống như vò được một cục tròn vậy.<br><br>\"Lên thuyền\" Điền Chân vò đầu hài tử xong liền hất hất cằm về hướng Thanh Hoa.<br><br>Bờ sông đã đậu một con thuyền nhỏ, nhìn xem là loại thích hợp đánh cá ở hồ lớn, có một sợi dây thừng lớn buộc ở gốc cây, Thanh Hoa có chút kỳ quái \" Thuyền ở đâu ra vậy?\"<br>Điền Thiện bởi vì nhờ Thanh Hoa dạy cho hai chữ liền đối với nàng thân thiết hơn nhiều, nhất là lúc nãy Thanh Hoa còn cầm tay bé dạy viết chữ, càng thêm nguyện ý trò chuyện với Thanh Hoa, chỉ chỉ hướng hạ du \" từ trong nhà kéo lên\"<br> <br>Điền gia ở phía hạ du một chút, bình thường thuyền này đậu ở trước cửa nhà, hiện tại không có cầu gỗ, muốn qua sông phải đi bằng thuyền, mà ở Đại Hà thôn chỉ có nhà Điền Chân có thuyền, coi như Thanh Hoa gặp được Điền Chân mới có cơ hội này.<br><br>Thanh Hoa nghe xong không nói gì nữa \" Đã vậy vì sao không đưa ta đến nhà? kéo thuyền ngược dòng không phải ngàn cân nặng nề sao?\" Còn không bằng nàng đi mấy bước tới chẳng phải nhẹ nhàng hơn sao?<br>Điền Chân lại nói \" Cách một cánh rừng, không dễ đi\"<br>Ánh mắt thản nhiên vô cùng, dùng hành động biểu thị nàng chỉ là muội tử đi xuyên qua rừng khó khăn hơn việc cô kéo thuyền nghịch dòng<br>Thanh Hoa căm giận trừng cô một cái, nàng cũng không có nhiều thời gian tranh luận, Điền Chân dẫn nàng lên thuyền, Thanh Hoa ngoài ý muốn chính là Điền Chân bề ngoài như khúc gỗ, lúc nàng leo lên thuyền lại đưa tay đỡ nàng, ngay cả Điền Thiện cũng muốn bước lên trước để đỡ nàng.<br><br>\"Ta có thể tự mình!.<br><br>A!\" Thanh Hoa vừa định nhã nhặn từ chối một lớn một nhỏ hỗ trợ, nhưng thuyền ở trên nước vô cùng bất ổn, nàng một bước nhấc xuống kém chút té vào trong nước.<br><br>Kinh hô một tiếng, trên lưng bị người chụp lấy kéo lại, đầu Thanh Hoa chạm vào lồng ngực ấm áp, lấy lại tinh thần mới nhận ra mình đã được Điền Chân ôm lấy.<br><br>Chóp mũi truyền đến hương vị nhàn nhạt, hương vị kia rất là vi diệu, trên cơ bản là mùi cá nhạt, nhưng không khó ngửi, lại rất mộc mạc, còn có một cỗ mùi hương chân chính thuộc về Điền Chân, thêm nữa thể chất Điền Chân là hoả, cái ôm kia thật ấm áp.<br><br>Thanh Hoa phát hiện mình bị a tỷ ôm lấy, liền ngẩng đầu nhìn Điền Chân, Điền Chân tựa hồ giật mình phát hiện mình ôm một muội tử chưa xuất giá, tranh thủ thời gian buông ra, mặt vẫn chất phác như thế, hai tay lại hoảng hốt nắm chặt giữ lấy hai bên \" Ta! \"<br>Cứ như vậy ôm một chút, Thanh Hoa liền có thể nháo bắt Điền Chân cưới nàng.<br><br>Nhưng Thanh Hoa xua xua tay không chút nào để ý \" Không có việc gì, chẳng phải dìu ta một chút sao, chúng ta mau lên thuyền, quan trọng phải nhanh lên\".<br><br>"]