[" ","Chương 115","Koizumi Kotaro gật đầu, hài lòng nhìn lướt qua Trần Quần An: “Trần Tang, năm năm qua, ông làm việc không tồi, nếu không phải ông du thuyết, thương hội chúng ta sao có thể phát triển nhanh như vậy”.","“Trong buổi họp thường niên năm nay, ông nhất định là người có công đứng đầu!”","“Tôi sẽ giúp ông giành công trước mặt hội trưởng! Hôm nay họp xong, ông chính là người phát ngôn của chúng tôi tại Giang Nam”.","“Đợi các con ông trưởng thành, tôi sẽ trực tiếp sắp xếp cho bọn chúng đi học tại đại học Kyoto”.","Trần Quần An vô cùng kích động, vội vàng gật đầu: “Được, được, vậy thay tôi cảm ơn hội trưởng!”","Ông ta từ một gã ăn mày, có thể bò lên được như ngày hôm nay, toàn bộ đều là tự mình bước từng bước một, bò lên.","Trong quá trình đó có bao nhiêu gian khổ, chỉ có Trần Quần An tự mình biết!","Hôm nay, rốt cục cũng có thể ngóc đầu.","“Nhưng mà..”.","Trần Quần An lại nhướng mày, có hơi lo lắng.","“Nhưng mà cái gì?”, Koizumi Kotaro hỏi.","Trần Quần An thấp giọng nói: “Vua Giang Nam đã chết, hiện tại các thuộc hạ của ông ta đã thành năm bè bảy mảng”.","“Nhà họ Triệu diệt, hiện tại tập đoàn do nhà họ Triệu đứng đầu cũng hoảng loạn như ruồi nhặng không đầu”.","“Nếu lúc này, chúng ta rèn sắt khi còn nóng, thu nạp những người này”.","“Về sau, Giang Nam sẽ do thương hội Đông Doanh chúng ta định đoạt”.","Rất rõ ràng, Trần Quần An đã coi mình là người của thương hội Đông Doanh!","Đây là một con chó trung thành!","Tải ápp Тrцуeл ноla để đọc full và miễn phí nhé.","“Ông Trần, ông thật là trung thành và tận tâm, đúng là có lòng!”, Koizumi Kotaro hiểu ý cười, vỗ vỗ vai Trần Quần An.","Trần Quần An khom người: “Làm việc cho thương hội Đông Doanh là vinh hạnh của tôi”.","Lông mày ông ta lại nhíu lại: “Nhưng, Diệp Bắc Minh kia là một phiền phức!”","Kazou Karasawa cười lạnh một tiếng: “Một tên Diệp Bắc Minh, có thể gây rối gì?”","“Người Long Quốc các người không có năng lực, bị một tên hai mươi tuổi giết”.","“Cho rằng đảo quốc Đông Doanh chúng tôi cũng không có tài cán gì như các người à?”","“Hơn nữa, chúng ta nước giếng không phạm nước sông, cậu ta không gây phiền toái, chúng ta không trêu chọc cậu ta, nếu như cậu ta gây phiền phức! Ha ha…”","Kazou Karasawa không ngăn được cười khẩy, ánh mắt lạnh lùng: “Gia tộc Karasawa tôi là thế gia võ đạo của Đông Doanh, nếu hắn ta dám tới gây chuyện, giết!”","“Nói phải”.","Trần Quần An cười gật đầu.","“Trần Quần An…!”. Đúng lúc này, một giọng nói lạnh như băng truyền đến.","“Ai đang gọi tôi?”","Trần Quần An theo bản năng đáp lại một tiếng, quay đầu lại nhìn về phía giọng nói kia truyền đến.","Chỉ thấy, một người trẻ tuổi đứng trên đường ở phía đối diện, mặc kệ dòng xe cộ qua lại, anh đi về phía cửa lớn thương hội Đông Doanh!"]