[" ","Chương 8","“Ranh con, đây là nơi để cậu giở thói ngang ngược à? Cút ngay cho tôi!”, Thẩm Ngạo lớn tiếng ra lệnh.","“Chuyện này không liên quan đến ông, hôm nay tôi chỉ giết người nhà họ Triệu”.","Diệp Bắc Minh nhìn thoáng qua Thẩm Ngạo.","“Ha ha, nhà họ Triệu là sĩ tộc*, có quan hệ sâu xa với vua Giang Nam, cậu bắt buộc muốn động vào nhà họ Triệu ư? Bây giờ cậu lập tức rời đi, tôi có thể xem như chưa có chuyện gì xảy ra”, Thẩm Ngạo uy hiếp.","*Sĩ tộc: các nhà có người làm quan trở thành một giai cấp đặc thù có nhiều đặc quyền, đặc lợi hơn thứ dân.","“Chưa có chuyện gì xảy ra? Không thể nào! Cậu ta chặt đứt một bàn tay của con trai tôi, nhất định phải đền mạng!”, Triệu Nhị Thần lạnh lùng nói.","Thẩm Ngạo nhướng mày, tỏ vẻ cạn lời.","Rõ ràng thực lực của Diệp Bắc Minh không hề tầm thường, e rằng chính là một võ giả.","Ông bảo một võ giả đền mạng vì một bàn tay của con trai ông, làm gì có chuyện đó?","Nhưng Thẩm Ngạo cũng không thể nói ra những lời này, ông ta chỉ có thể nói một câu: “Rời đi, hay chiến đấu? Do cậu quyết định”.","“Người ngăn tôi lại, đều phải chết!”","Diệp Bắc Minh cũng không thèm quan tâm đến Thẩm Ngạo mà đi về phía Triệu Nhị Thần.","“Hừ, ngông cuồng!”, Thẩm Ngạo cười khẩy, ông ta nhảy lên cao như một con vượn, đi thẳng tới bên cạnh Diệp Bắc Minh, đấm một phát về phía mặt anh.","“Bap!”","Diệp Bắc Minh vung tay đánh về phía đầu của Thẩm Ngạo.","“Ầm!”","Người Thẩm Ngạo run lên, nhưng cơ thể lại cứng đờ, sau đó ngã xuống, trước khi chết chỉ kịp nói ra bốn chữ “võ giả cấp Thiên”!","“Shhh!”","“Võ giả cấp Thiên?”","Trong đại sảnh khách sạn thoáng chốc vang lên tiếng hít sâu.","Thực lực của võ giả được chia thành bốn cấp bậc Thiên Địa Huyền Hoàng!","Cấp Thiên cao nhất, cấp Hoàng thấp nhất!","Trên võ giả cấp Thiên còn có Tông Sư võ đạo!","Toàn bộ Giang Nam này cũng không có Tông Sư võ đạo, không cần tính tới.","Mà ở Giang Nam cũng chỉ có ba võ giả cấp Thiên, trong ba người này, có hai người là người bên cạnh vua Giang Nam.","Một người khác chính là thuộc hạ của người phụ nữ đáng sợ kia! Đương nhiên người phụ nữ đó rất kinh khủng, dù là vua Giang Nam cũng không muốn động đến cô ta.","Nhưng dưới tình huống bình thường, cô ta sẽ không nhúng tay vào chuyện giữa các gia tộc.","Không ngờ Diệp Bắc Minh này lại là võ giả cấp Thiên?","“Sao có thể, cậu là võ giả cấp Thiên? Không thể nào! Mới năm năm trôi qua, chỉ năm năm mà thôi, dù cậu có luyện võ trở về cũng không thể trở thành võ giả cấp Thiên được! Giả dối, chắc chắn là giả đối”, Triệu Nhị Thần lập tức hoảng hốt.","Bốn chữ võ giả cấp Thiên như một cái búa đánh mạnh vào lòng ông ta."]