[" ","Chương 450","Diệp Bắc Minh gật đầu: “Không sai!”","“Mày thật ác độc, con tao và mày không thù không oán, sao mày muốn giết nó?”, trong mắt ông cụ Phó tràn đầy tia máu.","Diệp Bắc Minh buồn cười: “Hau không xuống dưới hỏi con trai ông đi, xem chúng tôi có phải không thù không oán?”","“Mày!!!”","Ông cụ Phó thổi vào râu, trợn trừng mắt.","“Rít!”","Những người khác đều hít một hơi lạnh.","Diệp Bắc Minh sao dám nói lời như vậy với ông cụ Phó?","“Nhóc con, mày nói chuyện kiểu gì thế?”","“Còn không mau quỳ xuống!”","“Không biết kính già yêu trẻ sao?”","Mấy cậu thanh niên nhà họ Phó nghiêm nghị mắng.","Ầm! Ầm! Ầm!","Diệp Bắc Minh trực tiếp ra tay, cách không đánh ra ba quyền.","Ba cậu thanh niên nhà họ Phó chỉ trích anh, giống như chó chết bay ra ngoài, nổ chết tại chỗ!","“Mày!!!”","“Hung đồ…”","Tất cả người nhà họ Phó đều tức đến phát run, không ngờ Diệp Bắc Minh lại giết người, quả đúng là vô pháp vô thiên.","Diệp Bắc Minh lạnh nhạt quét qua: “Còn ai muốn chịu chết?”","Người nhà họ Phó bị anh nhìn qua, tất cả đều cúi đầu!","Không dám nhìn thẳng vào mắt Diệp Bắc Minh!","Bọn họ sợ rồi, Diệp Bắc Minh này chắc chắn là một sát thần!","“Ông cụ Tần đến!”","Đột nhiên, lại một giọng nói truyền tới.","Ông cụ Tần Tướng Thần hùng hổ đi vào: “Diệp thiếu soái, đã lâu rồi!”","“Ngày đó mày giết cháu tao, hôm nay khiến bao người phẫn nộ, không biết mày đã từng nghĩ đến bản thân mình ngày hôm nay chưa?”","Diệp Bắc Minh hừ lạnh, khinh thường nói: “Bại tướng dưới tay, ông còn đến làm gì?”","“Để tôi tát vào mặt ông lần nữa nhé?”","Nét mặt già nua của Tần Tướng Thần bừng bừng giận dữ, phổi cũng sắp nổ tung!","Người xung quanh đầy khiếp sợ, mặt đỏ bừng.","Miệng thở hổn hển!","Tim cùng đập cuồng loạn không ngừng.","Diệp Bắc Minh này quá đáng sợ!","Người nắm quyền trong bốn thế gia Long Đô nhà họ Đường, nhà họ Hoa, nhà họ Phó, nhà họ Tần đều bị anh chọc tức một trận!","Đúng là nghịch thiên!","Phải biết nội tình của bốn thế gia lớn này!","Cho dù là võ giả nằm trong top 30 bảng xếp hạng Tông Sư Á Châu cùng đắc tội với bốn nhà cũng phải bỏ mạng phía chân trời.","Một Diệp Bắc Minh rốt cuộc manhjd đến đâu?","Chẳng lẽ chỉ dựa vào anh là một thiếu soái Long Hồn nho nhỏ?"]