[" ","Chương 197","Mặt đẹp Ngụy Yên Nhiên trầm xuống: “Ông làm việc thế nào vậy?”","“Máy bay không chờ tôi, trực tiếp bay thẳng”.","“Ở tàu cao tốc, ông có biết suýt chút nữa xảy ra chuyện không?”","“Cái gì? Thưa cô, tình huống gì vậy?”, ông già kinh hãi, vội vàng hỏi.","Ngụy Yên Nhiên rất phiền lòng: “Quay về nói với ông sau!”","Diệp Bắc Minh đột nhiên mở miệng: “Tôi quả thật có chút chuyện muốn nhờ cô giúp”.","Ngụy Yên Nhiên nghe xong, lập tức vui vẻ.","Vừa rồi Diệp Bắc Minh còn ngông cuồng tự cao tự đại, nhanh như vậy đã đổi giọng rồi?","Chẳng lẽ nhìn thấy xe mình dùng là một chiếc Rolls Royce?","‘Ha ha, hóa ra cũng là người gió chiều nào xoay chiều ấy, tôi còn tưởng rằng anh có nhiều tính cách ấy chứ! Được rồi, anh giúp tôi một lần, tôi trả anh một ân huệ, từ đây hai chúng ta thanh toán xong’, trong lòng Ngụy Yên Nhiên cảm thấy buồn cười.","“Nói đi, chuyện gì?”, Ngụy Yên Nhiên lạnh lùng nhìn Diệp Bắc Minh.","Diệp Bắc Minh bình tĩnh nói: “Tôi muốn gặp Diệp Minh Viễn một lần”.","“Diệp Minh Viễn?”","Ngụy Yên Nhiên ngơ ngác, sau đó kinh ngạc nói: “Diệp Minh Viễn nhà họ Diệp ở Long Đô?”","“Là ông ta”.","Diệp Bắc Minh gật đầu.","Ngụy Yên Nhiên mặt đầy hoài nghi, người thanh niên này tìm Diệp Minh Viễn làm gì?","‘Hừ! Có lẽ chỉ tùy tiện tìm một cái cớ, nhìn thấy Rolls Royce của tôi nên muốn làm quen chứ gì?”, Ngụy Yên Nhiên bật cười suy đoán.","“Anh quen Diệp Minh Viễn?”","“Không quen”.","“Anh tìm ông ta làm gì?”","“Không liên quan đến cô”, Diệp Bắc Minh lắc đầu.","Ngụy Yên Nhiên nghe thấy câu trả lời này thì càng thêm kết luận.","Mục đích của Diệp Bắc Minh!","“Được, tôi giúp anh một lần”, Ngụy Yên Nhiên cười đầy ẩn ý, cô ta xoay người lên xe: “Vừa hay tối nay có một buổi dạ tiệc từ thiện, hơn một phần ba nhân vật nổi tiếng ở Long Đô sẽ tham dự”.","“Tối nay Diệp Minh Viễn có lẽ cũng sẽ đến”.","“Tôi có thể giúp anh nhìn thấy ông ta từ xa một lần, nhưng anh không thể nói chuyện với ông ta, hơn nữa, anh cũng không đến gần ông ta được đâu! Bên cạnh ông ta có rất nhiều vệ sĩ”.","“Tôi dẫn anh vào, anh nhìn thấy Diệp Minh Viễn một lần, hai chúng ta hết nợ”.","Diệp Bắc Minh tùy ý trả lời: “Được”.","Chỉ cần có thể nhìn thấy Diệp Minh Viễn là được.","“Lên xe”.","Ngụy Yên Nhiên mở miệng.","Diệp Bắc Minh nhanh nhẹn bước lên."]