[" ","Chương 247","Thư ký Tiền cung kính đi vào.","Trong tay kẹp một tập văn kiện, dáng đứng nghiêm nghị!","“Để xuống đi”.","Người đàn ông nhàn nhạt nói.","“Ừ”.","Thư ký Tiền không dám nhiều lời, sau khi đặt tập văn kiện xuống, thận trọng lui ra khỏi phòng.","Năm phút sau, người đàn ông xử lý xong công việc, lúc này mới mở tập văn kiện ở trên bàn ra.","Mắt liếc nhìn văn kiện đỏ.","Khẽ ngẩn ra!","“Hả, sửa lại rồi?”","Người đàn ông thở dài, có chút bất đắc dĩ, trên mặt hiện vẻ tươi cười: “Aiz, thôi vậy, thiếu soái thì thiếu soái, dù sao cũng là chuyện sớm muộn”.","Một giây tiếp theo.","Người đàn ông cầm điện thoại trên bàn, gọi điện: “Bổ nhiệm Diệp Bắc Minh là thiếu soái Long Hồn! Đây là cơ mật tối cao, dưới đại soái, bất kỳ ai cũng không được biết”.","“Tất cả chờ đại hội quân võ kết thúc rồi nói sau”.","…","Sau khi cơm nước xong, Diệp Bắc Minh quay về chỗ ở bát sư tỷ đã sắp xếp.","Nằm ở trên giường, Diệp Bắc Minh không sao ngủ được.","“Lúc ở Giang Nam, mình có cảm giác thập sư tỷ không muốn cho mình điều tra thân thế của bản thân”, Diệp Bắc Minh lẩm bẩm.","“Vào Long Đô, bây giờ mình lại có cảm giác bát sư tỷ hình như cũng ngăn cản mình điều tra thân thế của bản thân”.","“Rốt cuộc là vì sao chứ?”","“Thập sư tỷ là nữ chiến thần của Long Hồn, thân phận của bát sư tỷ càng khủng khiếp, là đại soái của Long Hồn!”","“Nếu các chị muốn tra ra thân phận của mình thì đã sớm điều tra ra rồi, rốt cuộc là vì sao chứ?”, chân mày Diệp Bắc Minh nhíu chặt vào nhau.","Anh không ngốc.","Ngược lại anh rất thông minh!","Hai sư tỷ không hề nói gì với anh, nhưng rốt cuộc vì sao không cho anh điều tra thân thế của mình?","“Sư tỷ, xin lỗi, các chị không cho em tra, vậy tự em đi tra vậy”, Diệp Bắc Minh lắc đầu.","Anh nhân lúc đêm tối mò ra khỏi phòng.","Cảm giác của Diệp Bắc Minh rất nhạy bén, anh lập tức cảnh giác mấy tên lính gác trong bóng tối.","Lặng yên không tiếng động đi vòng qua lính gác, rời khỏi phủ đệ của bát sư tỷ.","Diệp Bắc Minh đi trên đường phố, ban đêm ở Long Đô vô cùng sầm uất, anh chặn một chiếc taxi lại.","“Đi nhà họ Diệp, thế gia Long Đô!”","Nửa giờ sau, Diệp Bắc Minh đứng trước cửa nhà họ Diệp."]