[" ","Chương 206","Bọn họ chuẩn bị tinh thần để ra tay bất kỳ lúc nào, giết chết Diệp Bắc Minh!","Trong tình huống này, Diệp Bắc Minh là ai, có thân phận gì đều không còn quan trọng nữa!","Giết chết anh với tốc độ nhanh nhất, giữ trật tự hiện trường mới là chuyện quan trọng nhất.","Tất nhiên Diệp Bắc Minh cũng nhận ra sự bao vây của đám Tống Sư võ đạo kia, anh căn bản không thèm quan tâm, nhìn Tần Thiếu Dương, vẫn là câu nói đó: “Dập đầu, xin lỗi!”","“Nếu tôi không dập đầu xin lỗi thì sao?”","Con ngươi Tần Thiếu Dương như lưỡi kiếm sắc bèn lạnh như băng.","“Thế thì chết”, Diệp Bắc Minh phun ra ba chữ.","“Anh dám giết tôi ư?”, Tần Thiếu Dương sửng sốt, sau đó nở nụ cười.","“Thế thì cứ giết vậy”.","Diệp Bắc Minh gật đầu, một cái tát đánh thẳng xuống đỉnh đầu Tần Thiếu Dương!","“Cái gì?”","Đồng tử Tần Thiếu Dương co rụt lại, vẻ mặt đầy kinh hoàng!","“Bốp!”","Một tiếng giòn tan vang lên, đỉnh đầu Tần Thiếu Dương lập tức bị Diệp Bắc Minh đánh nát.","Đến tận lúc chết mặt hắn ta vẫn tràn ngập vẻ hoảng sợ!","Tần Thiếu Dương đến lúc chết vẫn không ngờ Diệp Bắc Minh lại dám giết mình?","Sao anh dám?","Thằng ranh này rốt cuộc là ai?","Đáng tiếc, đời này Tần Thiếu Dương không còn cơ hội để biết nữa!","“Anh Tần!”","Đám cá mè một lứa bạn Tần Thiếu Dương cũng hét lên đầy hoảng sợ.","“Anh giết Tần Thiếu Dương?”","Ngụy Yên Nhiên sợ ngây người, mặt mũi tái mét.","Cô gái sau lưng cô ta lại chạy đi xa hơn một chút!","Đám nhà giàu Long Đô cũng lùi về phía sau, chạy đến một nơi có vẻ an toàn.","Sau đó hoảng sợ nhìn về phía Diệp Bắc Minh, thanh niên này là ai vậy?","Nó… Nó dám giết Tần Thiếu Dương?","“Cậu… Cậu dám giết cậu Tần ư? Người đâu!”, Ô Bách Thuận tức sắp điên lên được.","Tần Thiếu Dương!","Con mẹ nó đó chính là Tần Thiếu Dương!","Tần Tướng Thần, Tần Vinh An, Đường Kình Thương, sẽ không ai bỏ qua cho anh!","Lửa giận của cả nhà họ Tần mà bùng lên, thì cả Long Đô này không ai có thể gánh vác nổi!","“Bắt nó lại cho tôi! Giữ một hơi tàn là được, tàn phế cũng không sao!”, Ô Bách Thuận tức giận hét lên, căm tức đến mức mặt mũi biến dạng.","Lúc này, từ bốn phương tám hướng xung quanh Diệp Bắc Minh xuất hiện bốn Tông Sư võ đạo!","Dàn trận bao vây anh!"]