[" ","Chương 302","“Mày… đợi đấy…”","Dù sao cũng là võ giả cấp Địa, cố nén đau nhức kịch liệt khi bị gãy chân tay.","Dùng cánh tay còn lại lấy điện thoại di động ra gọi một cuộc điện thoại, nói ra tình huống và địa chỉ của mình.","“Gọi xong rồi chứ?”","Diệp Bắc Minh lạnh lùng cười một tiếng.","Đi lên trước đạp gãy nốt cánh tay cuối cùng của hắn ta!","Sau đó kéo người này giống như kéo một con chó chết đến bên cạnh đồng bạn hắn ta, rồi ném xuống đất như ném rác.","Trở lại trước quầy đồ nướng, Hầu Tử sợ ngây người, không dám tin nhìn Diệp Bắc Minh!","“Anh Diệp… anh… anh tập võ? Mạnh quá! Mạnh quá đi!”. Hầu Tử kích động run rẩy cả người, nước mắt đảo quanh hốc mắt: “Bọn họ… ức hiếp người quá đáng!”","Diệp Bắc Minh an ủi một câu: “Được rồi, có tôi ở đây, không ai dám ức hiếp cậu”.","Hầu Tử lau nước mắt: “Dạ dạ, anh Diệp, anh trở về từ lúc nào?”","“Cậu không nghe nói chuyện ở Giang Nam?”, Diệp Bắc Minh nghi ngờ hỏi.","Hầu Tử lắc đầu: “Không… không nghe nói, Giang Nam sao vậy?”","Diệp Bắc Minh thầm cảm thán một tiếng.","Hầu Tử đã bị cuộc sống vùi dập.","Mỗi ngày bán thịt nướng, nào có thời gian nghe ngóng chuyện xảy ra ở Giang Nam?","Nơi mà bây giờ Hầu Tử đang sống chỉ là một thành phố bình thường, ngoài việc một ngày ba bữa, nuôi sống gia đình ra thì cũng không nghe được tin tức mới gì.","Diệp Bắc Minh cười một tiếng: “Không, không có gì”.","Hầu Tử đột nhiên giật mình kêu lên: “Anh Diệp, anh mau đi, mau đi!”","“Anh đánh người của Hùng Quốc thì sẽ bị bắt!”","Hầu Tử hô lớn.","Diệp Bắc Minh vỗ bả vai Hầu Tử, bảo anh ta yên tâm: “Yên tâm đi, mấy người Hùng Quốc không động nổi tôi đâu”.","Một luồng nội lực rót vào trong cơ thể Hầu Tử!","Khiến vết thương của anh ta chuyển biến tốt hơn rất nhiều.","“Thật không?”, Hầu Tử ngây người.","Diệp Bắc Minh cười nói: “Tôi lừa anh bao giờ chưa, còn có thể động được sao?”","“Nấu mấy món ăn, chúng ta uống mấy ly, chờ người của Hùng Quốc đến!”","“Được! Được! Được!”","Hầu Tử kích động gật đầu.","Nhanh chóng nấu mấy món ăn mang qua, mở thêm một bình rượu trắng.","Hai người uống rượu và thảo luận chuyện quá khứ.","Hầu Tử càng nói càng hưng phấn!","Diệp Bắc Minh hỏi: “Đúng rồi, không phải anh thi đỗ đại học Trung Hải à, sao lại đi nướng thịt?”"]