[" ","Chương 88","Cơ thể cả ba cũng vang lên từng tiếng rắc rắc y như xương cốt đang xê dịch vị trí, bên ngoài cũng phủ một lớp sương máu.","Khí thế ba người thế mà thoáng chốc đã đột phá lên Tông Sư sơ cấp!","Diệp Bắc Minh lạnh lùng liếc họ, nhàn nhạt nói: “Đan Bạo Cốt, đốt cháy khí huyết, thoáng chốc tăng lên tu vi”.","“Cái giá ấy à, chắc phải mất 10 năm tuổi thọ”.","“Sao cậu biết?”, con ngươi ba võ giả cấp Thiên co rút lại, mặt đầy kinh ngạc hỏi.","“Tôi chẳng những biết, còn biết cách luyện chế nó”.","Vẻ mặt Diệp Bắc Minh tràn ngập vẻ chế giễu: “Huyết Sâm 30 năm, cây lá dứa 50 năm, bột vàng đá, lưu huỳnh…”","“Cái gì? Cậu!”","Ba võ giả cấp Thiên suýt nữa bị hù chết.","Vừa kinh ngạc lại khâm phục!","Đan Bạo Cốt là con át chủ bài của họ, lợi dụng thứ đó, họ có thể vượt cấp giết Tông Sư võ đạo!","Mấy năm nay, đã dùng ba bốn lần!","Chỉ là lần này, lại bị Diệp Bắc Minh liếc một cái đã nhận ra!","Còn nói thẳng ra nguyên liệu luyện chế!","Ba người biến sắc, không ngừng đánh giá Diệp Bắc Minh với vẻ kinh ngạc và bất ngờ: “Rốt cuộc thì cậu là ai?”","Người phụ nữ sa sầm mặt, tốc độ vô cùng nhanh, liên tục bắn ra mười mũi tên!","Tất cả mảnh ngói đều bị cô ta bắn vỡ một cách chính xác.","Cô ta còn dừng lại, nhìn Diệp Bắc Minh với vẻ khiêu khích: “Thực lực của anh cũng chỉ có thế mà thôi!”","“Vậy ư?”","Diệp Bắc Minh lại nâng tay ném ra mười mảnh ngói, người phụ nữ liên tục bắn chín mũi tên!","Lúc cô ta định bắn mũi tên thứ mười, thì sờ thấy ống tên sau lưng…","Trống không!","“Nguy rồi…”","Khuôn mặt dưới khăn che biến sắc.","“Bốp!”","Không đợi người phụ nữ kịp phản ứng, mảnh ngói đã bay lên, đập trúng bả vai cô ta.","Đòn tấn công này của Diệp Bắc Minh chứa đựng mười phần sức mạnh!","Người phụ nữ bị đau vai, cả người không còn sức lực!","Cô ta như bị ô tô tông trúng, bay ngược ra xa, sắp rơi xuống từ tầng hai mươi.","‘Ngư Ấu Vy này sẽ phải bỏ mạng như thế sao?’","Trong mắt cô ta tràn đầy sự tuyệt vọng!","Lúc này, trước mắt cô ta xuất hiện một khuôn mặt, chính là Diệp Bắc Minh!","Ngư Ấu Vy vẫn rơi xuống, Diệp Bắc Minh cũng rơi xuống cùng cô ta!","Con ngươi của Ngư Ấu Vy co lại!"]