[" ","Chương 437","Không ai dám trả lời.","Cô ta nhìn khắp bốn phía, sau đó tiếp tục nói: “Muốn bắt sư đệ tôi ra tòa án quân sự, cũng không thông báo cho tôi biết một tiếng? Coi Lục Tuyết Kỳ tôi không tồn tại sao?”","Vẫn không ai nói gì.","Ai cũng biết người phụ nữ này không đơn giản!","Tạm thời ai cũng muốn nể mặt cô ấy.","Triệu Tranh đỏ mắt, khàn khàn nói: “Lục soái, Diệp Bắc Minh coi thường quân lệnh của Long Hồn!”","“Còn đánh người Long Hồn bị thương, dù là sư đệ của cô, cô vẫn muốn bao che cho hắn?”","Giọng nói của Triệu Tranh vang vang có lực, vang vọng khắp phòng họp.","Tất cả mọi người đều kinh ngạc nhìn Triệu Tranh!","Thật can đảm!","Dám nói như vậy ở trước mặt Lục Tuyết Kỳ!","Mặt đẹp của Lục Tuyết Kỳ lạnh lẽo như băng, nhìn Triệu Băng: “Là ai cho ông lá gan bắt sư đệ tôi ra tòa án quân sự?”","“Diệp Bắc Minh lạm sát kẻ vô tội, chẳng lẽ không nên ra tòa án quân sự sao?”","Triệu Tranh quát lớn.","Ầm!","Lục Tuyết Kỳ giơ tay giáng một chưởng!","Cả người Triệu Tranh và xe lăn nổ tung!","“Phát cho ông ta tiền tử tuất, ông viết báo cáo đi, tìm tôi ký tên!”","Lục Tuyết Kỳ nhìn Ngụy Kinh Phú, xoay người rời đi.","Xung quanh tĩnh mịch, không ai dám nói chuyện.","Đường Kình Thương thở dài một tiếng: “Aiz, người phụ nữ này, xem ra chúng ta vẫn không chặn nổi rồi!”","Trụ sở chính hiệp hội võ đạo Long Đô.","Trong một căn mật thất.","Phó Quốc Hoa ngồi ở đó, ngồi đối diện ông ta là một người đàn ông đội mũ rộng vành.","Hắn đeo mặt nạ màu bạc, khiến người ta không nhìn rõ dáng vẻ thật.","Đột nhiên, điện thoại Phó Quốc Hoa reo lên.","Một tin nhắn tới.","Ông ta mở ra nhìn.","Là bức ảnh Diệp Bắc Minh ngồi khoang thương gia trên tàu cao tốc đi về phía Cảng Đảo.","Phó Quốc Hoa cười lạnh: “Mày cũng cảnh giác đấy, không ngồi máy bay! Nếu không, cho mày biến mất cũng quá đơn giản”.","Đột nhiên.","Người đàn ông đối diện hỏi: “Diệp Bắc Minh này thật sự là con trai người phụ nữ đó?”","Phó Quốc Hoa gật đầu: “Có lẽ vậy, Diệp Bắc Minh đang điều tra sự thật về buổi đấu giá hai mươi ba năm trước, cộng thêm tuổi tác, thân thủ, thực lực võ đạo của hắn tuyệt đối không sai được”.","“Ngoài người phụ nữ kia, ai có thể bồi dưỡng ra yêu nghiệt đáng sợ như vậy?”","“Đừng thấy Diệp Bắc Minh 23 tuổi, nhưng thời gian chân chính tập võ cũng chỉ năm năm”."]