[" ","Chương 51","“Cô Lâm, cô đúng là quý nhân thì hay quên, cháu không phải đã đặt trước rồi sao, nói là hôm nay sẽ đến”, Lâm Kiêu cười đầy lễ nghĩa đáp.","“Được, các cháu thanh toán ở đây sẽ đều được giảm 20%…”.","Lâm Nhan vừa nói xong, ánh mắt liếc qua, vừa đúng lúc nhìn thấy Diệp Bắc Minh đứng bên cạnh Chu Nhược Giai, cơ thể thon gọn bỗng run lên.","‘Ông trời ơi, sao cậu ta lại đến đây?’","“Cô Lâm, cô làm sao thế?”","Lâm Kiêu phát giác ra được Lâm Nhan có chút không bình thường.","Đồng tử trong đôi mắt đẹp của Lâm Nhan co lại, vội vàng lắc đầu nói: “Không… không có gì”.","Lại âm thầm liếc mắt nhìn sang Diệp Bắc Minh, cô ta lập tức nói: “Được rồi, hôm nay các cháu ở đây chơi thoải mái, tất cả chi phí đều được miễn”.","Tất cả mọi người đều ngạc nhiên.","“Cái gì?”","Đến Lâm Kiêu cũng phải giật mình, mặt mũi của anh ta có thể được giảm 20% đã là rất cao rồi.","Lâm Nhan thế mà lại cho miễn phí hoàn toàn?","Tô Ấu Ninh cảm thấy rất kỳ quái, không khỏi quay đầu nhìn lại, đúng về hướng mà Lâm Nhan lúc nãy nhìn qua.","Diệp Bắc Minh đứng ở đó, vô cùng bình tĩnh.","‘Chẳng lẽ là bởi vì anh ấy?’, Tô Ấu Ninh thầm nghĩ trong lòng.","Những nam thanh nữ tú khác có mặt ở đó cũng không kiềm được quay đầu lại nhìn, sau khi thấy là Diệp Bắc Minh thì đều có chút bất ngờ.","“Nào nào nào, mọi người đừng đứng ngẩn ra đây nữa, cùng nhau vào trong đi”, Lâm Nhan mời tất cả bọn họ đi vào bên trong trang viên quốc tế Cẩm Viên.","Đúng vào lúc mọi người đang chuẩn bị bước vào bên trong thì có một nhóm vệ sĩ mặc đồ đen đột nhiên xuất hiện, chặn lại lối vào, không cho bọn họ đi qua.","Cho dù Lâm Nhan có là chủ nhân của trang viên quốc tế Cẩm Viên thì cũng bị chặn lại.","“Mấy người làm gì vậy?”","“Không nhìn thấy tổng giám đốc Lâm ở đây sao?”","“Dựa vào cái gì mà chặn chúng tôi lại?”","Nhóm thanh niên có chút không phục.","Lâm Nhan lại lắc đầu bảo mọi người đừng nói gì nữa.","Tất cả mọi người đều hơi khó hiểu.","Lúc này, ở trước cửa chính của trang viên quốc tế Cẩm Viên bỗng xuất hiện một ông lão và một cô gái.","Ông lão ngồi trên xe lăn, tinh thần có vẻ rất tốt, chỉ là trên hai chân đắp một tấm da hổ.","Cô gái kia mặc một bộ xườn xám, vóc dáng yểu điệu, đang đẩy xe lăn cho ông lão đi về hướng bên ngoài cửa chính.","“Tiểu thư Hàn Nguyệt!”","Lâm Kiêu giật mình."]