[" ","Chương 439","Cách mấy ngàn cây số, làm sao Diệp Bắc Minh có thể dịch chuyển về Long Đô, hơn nữa còn đến trụ sở chính hiệp hội võ đạo?!!!","“Mày… mày thật sự là Diệp Bắc Minh?”, Phó Quốc Hoa nghiêm mặt.","Diệp Bắc Minh cười nhạt: “Ông nói xem?”","Anh thả ra tin tức, tất cả mọi người đều cho rằng anh đi Cảng Đảo.","Nào ngờ, một mình Diệp Bắc Minh lén lẻn vào Long Đô!","Phó Quốc Hoa nghe thấy giọng nói này, lập tức biết người trước mắt chính là Diệp Bắc Minh.","Mặc dù ông ta chưa từng nhìn thấy tận mắt Diệp Bắc Minh, nhưng tất cả camera có sự xuất hiện của Diệp Bắc Minh, ông ta đều xem qua mấy lần.","Thần thái, giọng nói, động tác, tuyệt đối không phải giả mạo.","Phó Quốc Hoa vô cùng kiêng kỵ nhìn Diệp Bắc Minh: “Diệp Bắc Minh, sao mày có thể làm được?”","Diệp Bắc Minh đi tới, tùy ý kéo một cái ghế ngồi xuống, nhàn nhạt nói: “Chẳng lẽ các người không biết có thuật dịch dung?”","“Thuật dịch dung?!!!”","Phó Quốc Hoa và Huyết Ảnh đều sững sờ.","Trong nháy mắt liền hiểu ra!","Diệp Bắc Minh đùa giỡn bọn họ.","Có người dịch dung thành dáng vẻ của Diệp Bắc Minh, ngồi tàu cao tốc đi Cảng Đảo.","Một giây sau đó.","Phó Quốc Hoa bật cười: “Diệp Bắc Minh, lá gan của mày lớn đấy, dám một mình tiến vào căn mật thất này?”","“Mặc dù tao không biết mày vào bằng cách nào, nhưng mày có biết đây là đâu không?”","Diệp Bắc Minh nhàn nhạt trả lời: “Trụ sở chính hiệp hội võ đạo”.","“Sao vậy?”","Sao vậy?","Mẹ kiếp!","Phó Quốc Hoa lập tức nổi giận, kích động muốn chửi bậy.","Đây chính là trụ sở chính hiệp hội võ đạo đấy!","Ông đây là phó hội trưởng hiệp hội võ đạo, nhân vật đứng thứ năm mươi trên bảng xếp hạng Tông Sư Á Châu.","Một mình mày lẻn vào được mật thất của tao!","Còn hỏi tao sao vậy?","Phó Quốc Hoa cười gằn, chậm rãi đứng dậy, siết chặt quả đấm, đột nhiên bùng nổ: “Tao sẽ cho mày biết! Quỳ xuống nói chuyện cho tao!!!”","Luồng chân khí ngưng tụ, một quyền đánh ra!","Ầm!","Cuồng phong nổi lên!","Đồ gỗ đỏ trong mật thất đều bay sang bên cạnh.","Đụng vào vách tường, chia năm xẻ bảy!","Ngay cả mặt đất cũng bị một cước của Phó Quốc Hoa đạp thành kẽ hở!"]