[" ","Chương 231","Diệp Bắc Minh cất giọng kinh người: “Đường Kình Thương, tôi cho ông một lựa chọn, tránh ra, hay chết!”","Toàn hội trường chấn kinh!","Những lời mà Diệp Bắc Minh nói trước đó, mọi người đều cho rằng anh bị điên rồi!","Bây giờ, lại nghe thấy những lời này, mọi người mới biết anh lấy tự tin ở đâu ra!","“Ha ha ha! Diệp Bắc Minh, Đường Kình Thương tao thành danh sáu mươi năm, mày cho rằng mày thực sự có thể giết được tao sao?”, Đường Kình Thương ngửa cổ lên trời cười lớn, khí thế cả người ông ta bỗng bùng phát.","Vào lúc này, ông ta dường như hóa thân thành chiến thần chinh chiến sa trường!","Ngoài ta ra thì không còn ai!","“Diệp Bắc Minh, tao chỉ còn lại một cánh tay, cũng có giết được mày!”, Đường Kình Thương cười lạnh lùng, ông ta sẽ dốc hết sức.","Vừa nãy, đúng là ông ta đã quá coi thường.","“Gru!”","Đường Kình Thương phát ra tiếng gầm như dã thú, tiếng hổ gầm rồng thét không dứt!","“Dừng tay!”","Bỗng nhiên, một giọng nói nhàn nhạt vang lên.","“Ai mà to gan như vậy, lại dám lên tiếng vào lúc này?”","Tất cả phú hào của Long Đô đều cau mày, hơi nổi giận.","Chỉ có hai bố con Tần Tướng Thần, Tần Vinh An thấy kỳ lạ quay đầu!","Không phải vì hai chữ “dừng tay”, mà là vì khẩu âm của người lên tiếng rất quen thuộc với họ.","Đường Kình Thương vừa ra tay, nghe thấy giọng nói của người này, cũng lập tức thu tay lại!","Khí tức đáng sợ cũng được thu lại!","“Thư ký Tiền, sao ông lại đến đây?”","Tần Tướng Thần bước nhanh về phía trước, bắt tay với người đến.","Một người đàn ông trung niên ngoài bốn mươi tuổi đi đến, keo kính gọng vàng, đầu cắt cua dày dặn kinh nghiệm.","Người mặc áo vest, dáng người thẳng tắp, không chút dễ dãi!","“Thư ký Tiền!”","Tần Vinh An cũng đi theo phía sau, hành lễ.","“Đây là…”","Đám nhà giàu Long Đô có mặt ở đây nhìn thấy chuyện này, trong lòng đều kinh hãi!","Người có thể khiến Tần Tướng Thần hành lễ, chẳng lẽ là?","‘Chính là ông ta?”","Ngụy Yên Nhiên thông minh lập tức nhận ra thư ký Tiền.","Vào ngày mừng thọ ông nội, cô ta đã gặp mặt người này.","Chỉ là một nhân viên văn thư mà thôi!"]