[" ","Chương 340","Đối mặt với đám người từng bước ép đến, Ngụy Yên Nhiên lạnh lùng nói: “Mọi người gấp cái gì? Sáng hôm nay mới là buổi họp báo!”","“Mục đích là để tuyên truyền hiệu quả của đan Dưỡng Nhan!”","“Ba ngày sau mới là thời gian ra mắt sản phẩm với công chúng”.","“Ba ngày sau, tôi sẽ cho mọi người một câu trả lời”.","“Hôm nay các người đã muốn đuổi tôi khỏi vị trí này rồi, tuyệt đối không thể nào!”","Sau khi để lại những lời này, Ngụy Yên Nhiên đi ra khỏi phòng họp.","Không cho người khác có cơ hội nói chuyện.","Ngụy Tử Khanh nhìn bóng lưng cô ta rời đi, cười lạnh một tiếng: “Tôi chờ cô ba ngày!”","“Cô chỉ có một ít số liệu thí nghiệm, tôi không tin trong ba ngày”.","“Cô có thể làm ra được đan Dưỡng Nhan!”","…","Ngụy Yên Nhiên quay về văn phòng chủ tịch.","Đá rơi giày cao gót.","Cả người mệt lả nằm trên ghế sofa.","Đôi mắt vô hồn nhìn chằm chằm lên trần nhà.","Một lát sau, trong đầu cô ta hiện lên bóng dáng một người đàn ông.","Khiến tâm tình cô ta không ổn định.","Vừa sùng bái.","Lại oán hận.","Cảm xúc phức tạp không rõ.","Ngụy Yên Nhiên bất đắc dĩ cười khổ: “Diệp Bắc Minh, anh hại tôi thảm rồi”.","“Chủ tịch Ngụy, có người cầu kiến!”","Đột nhiên ngoài cửa truyền đến giọn nói của thư ký.","“Không gặp, tôi không muốn gặp ai cả”, Ngụy Yên Nhiên rất phiền não.","Thư ký nói: “Anh ta nói mình tên là Diệp Bắc Minh!”","Con ngươi Ngụy Yên Nhiên lập tức sáng lên: “Cái gì? Diệp Bắc Minh, anh ta đến rồi?”","“Mau, mau bảo anh ta đến gặp tôi!”","“Không đúng, tôi đích thân đi đón anh ta!”","Diệp Bắc Minh ở đại sảnh dược phẩm Thiên Hương đợi một lúc.","Ngụy Yên Nhiên nhanh chóng xuất hiện, đưa anh vào phòng làm việc.","Diệp Bắc Minh vừa ngồi xuống, bên cạnh đã đặt một bọc vải lớn.","Bên trong tỏa ra mùi thuốc bắc.","Ngụy Yên Nhiên không chờ được liền hỏi: “Diệp Bắc Minh, đan Dưỡng Đan thật sự hữu dụng sao?”","“Đương nhiên hữu dụng, tôi đến đây chính là để nói chuyện này với cô”, Diệp Bắc Minh đáp.","“Sáng nay vì đi vội quá, không nói rõ với cô, chắc hẳn khiến công ty cô khó xử rồi”.","“Coi như là lỗi của tôi, xin lỗi”."]