[" ","Chương 109","Diệp Bắc Minh cười nhạt, búng tay.","Viên đạn từ khẩu súng lục bay ra khi nãy bây giờ lại có tốc độ còn nhanh hơn vừa rồi, nó bắn thẳng vào tim William!","“Phịch!”","Thi thể của William ngã xuống đất giống như chó chết, trên mặt vẫn mang biểu cảm kinh hoàng như trước.","“Cô nghe đủ chưa?”","Sau khi giết chết William, Diệp Bắc Minh nhàn nhạt lên tiếng.","Hàn Nguyệt ở bên ngoài phòng không nhịn được mà run lên, cô chiêu của nhà họ Hàn thành phố Trung Hải này có hơi luống cuống đẩy cửa lớn biệt thự nhà họ Chu ra: “Diệp thần y, tôi… tôi… Tôi không cố ý”.","“Chu Nhược Giai bọn họ thế nào rồi?”","Diệp Bắc Minh lạnh lùng hỏi.","Lúc này, Hàn Nguyệt cảm giác bản thân giống như đối mặt với một vị đế vương, không thể sinh ra chút ý nghĩ phản kháng nào: “Cô ấy ổn, thuộc hạ của tôi đang bảo vệ bọn họ”.","Diệp Bắc Minh gật đầu, nói: “Chuyện vừa rồi, tôi không hy vọng có người thứ ba biết, cô hiểu ý tôi chứ?”","“Tôi hiểu!”","Hàn Nguyệt liên tục gật đầu.","Trong lòng sớm đã nổi lên sóng to gió lớn.","Đám người ngoại quốc này thế mà là người của tập đoàn tài chính siêu cấp nước ngoài.","Mà Diệp Bắc Minh có thể tay không bắt được viên đạn ở khoảng cách gần như thế, hơn nữa anh còn có thể phản sát William, việc này càng làm cho Hàn Nguyệt kinh ngạc!","“Được, xử lý sạch sẽ chỗ này”.","Diệp Bắc Minh bỏ lại một câu, xoay người ra khỏi biệt thự nhà họ Chu.","Đối với người thông minh, anh không cần nói lời vô nghĩa.","Đợi Diệp Bắc Minh rời đi, Hàn Nguyệt đã đổ mồ hôi ướt cả người.","Trong khoảnh khắc vừa rồi, cô ta có một loại ảo giác, chỉ cần nói sai một câu, Diệp Bắc Minh có thể sẽ giết cô ta…","Dù cho cô ta có là cô cả nhà họ Diệp!","Sau khi ra khỏi biệt thự nhà họ Chu, Diệp Bắc Minh gặp một nhà ba người Chu Nhược Giai.","Chu Nhược Giai bị dọa sợ, nhìn thấy Diệp Bắc Minh an toàn trở về, lập tức nhào vào lòng anh.","“Anh Bắc Minh”.","Thân thể Chu Nhược Giai không ngừng phát run.","Diệp Bắc Minh mỉm cười, ôm Chu Nhược Giai vào lòng, vỗ nhẹ lên vai cô, mỉm cười nói: “Đã không sao rồi, mọi người vẫn nên đến nhà anh ở đi, nơi này không được an toàn”.","“Nhà anh?”","Mọi người nhà họ Chu ngẩn người.","Nhà của Diệp Bắc Minh không phải sớm đã bị bỏ hoang rồi sao?","Nhưng sau khi ba người nhà họ Chu đến nơi, phủ của vua Giang Nam lúc trước, hiện giờ là phủ của nhà họ Diệp thì liền ngây người ngay tại chỗ."]