[" ","Chương 44","“Bắc Minh, anh không sao chứ?”","“Chúng ta ở nhà nghe nói vua Giang Nam chết rồi, bị một người phụ nữ có lai lịch đáng sợ giết chết”.","“Anh Bắc Minh, rốt cuộc là đã xảy ra chuyện gì?”","Cả một nhà ba người đều sốt ruột nhìn về phía Diệp Bắc Minh.","Diệp Bắc Minh mỉm cười giải thích: “Chú Chu, vua Giang Nam quả thực đã chết rồi, người phụ nữ mà mọi người nói đến chính là sư tỷ của cháu”.","“Sư tỷ của cháu?”","Trên mặt cả ba người đều lộ vẻ khó hiểu.","Diệp Bắc Minh đành phải giải thích, đó là sư tỷ của anh khi học võ nghệ ở núi Côn Luân, còn về lai lịch cùng bối cảnh thân phận thì cũng không giới thiệu quá nhiều.","“Hóa ra là như vậy”.","Chu Thiên Hạo gật đầu.","Chu Nhược Giai lo lắng nói: “Nhưng mà, vua Giang Nam cũng chết rồi, anh Bắc Minh anh sẽ không có việc gì chứ, em cảm thấy rất lo lắng”.","“Nhược Giai em yên tâm đi, anh không sao, không có ai có thể động được vào anh cả”, Diệp Bắc Minh mỉm cười, nắm lấy bàn tay nhỏ của cô, khẽ vỗ nhẹ để cô yên tâm.","Chu Nhược Giai lúc này mới thở phào một hơi.","Diệp Bắc Minh lại tiếp tục hỏi: “Chú Chu, cái chết của bố mẹ và anh trai cháu, chú biết được tin tức gì không?”","“Chú chỉ biết hai võ giả đó là người bên cạnh của vua Giang Nam, những cái khác thì chú không tra ra được”, Chu Thiên Hạo lắc đầu.","“Xem ra, chỉ đành phải tìm cách khác thôi”, Diệp Bắc Minh nhíu mày, anh không ngờ được, cái chết của bố mẹ mình lại kéo ra nhiều chuyện đến như vậy, cả vua Giang Nam cũng không thoát được.","“Đúng rồi, chú nhớ là khoảng thời gian lúc bố mẹ cháu mất, vua Giang Nam đi lại với bên gia tộc Kim Lăng rất nhiều”, Chu Thiên Hạo bỗng nói.","“Bên Kim Lăng?”, Diệp Bắc Minh thoáng giật mình.","Chu Thiên Hạo gật đầu: “Đúng vậy, Bắc Minh, sư tỷ của cháu còn dám giết cả vua Giang Nam, ắt hẳn không phải là người tầm thường, nếu cháu muốn tiếp tục điều tra, nói không chừng thực sự có thể tìm ra được nguyên nhân cái chết của bố mẹ cháu”.","“Kim Lăng… được, cháu biết rồi”, Diệp Bắc Minh ghi nhớ trong lòng, có thời gian anh sẽ chuẩn bị đi Kim Lăng điều tra một chút.","“Reng reng reng…!”","Lúc này, điện thoại của Chu Nhược Giai vang lên: “Alo, a… mọi người đến Giang Nam rồi à?”","“Mình… nhà của mình đang có chút việc, hay là thôi vậy”.","“Hả? Cái này… ừm, để mình suy nghĩ một chút”, vẻ mặt Chu Nhược Giai hơi khó xử sau đó ngắt điện thoại.","Diệp Bắc Minh thấy vậy thì quan tâm hỏi: “Nhược Giai, em sao thế?”","“Bạn học đại học của em đến Giang Nam rồi, còn nói muốn mời em đi ăn cơm”, Chu Nhược Giai nói rõ nguyên nhân, trong tình huống này, cô không thực sự muốn tham gia buổi họp lớp này cho lắm, hơn nữa Diệp Bắc Minh trở về, cô còn muốn ở bên cạnh anh nhiều hơn một chút.","Diệp Bắc Minh dường như nhìn ra được nỗi khó xử của cô, liền cười nói: “Sao thế, cùng lắm thì anh đi với em”."]