[" ","Chương 53","Diệp Bắc Minh dám trù ẻo ông cụ Hàn như vậy, đến vì sao mình chết còn không biết nữa là.","Jesus cũng không cứu được anh!","Thậm chí, đến cả gia đình giàu sổi của anh cũng phải bị liên lụy theo.","Lâm Nhan mặc dù bị dọa cho hết hồn, nhưng nghĩ lại, Diệp Bắc Minh là người mà đến vua Giang Nam cũng chẳng biết sợ, liền thấy yên tâm hơn.","Hàn Kim Long nhìn qua, bầu không khí bỗng nhiên đông cứng lại, áp lực của mọi người đều cực kỳ lớn.","Dù là Chu Nhược Giai cũng cảm thấy căng thẳng nắm chặt lấy tay của Diệp Bắc Minh.","“Cậu trai trẻ, cậu nói cái gì?”, Hàn Kim Long không giận mà uy.","“Anh có biết mình đang nói chuyện với ai không, xin lỗi ông nội tôi ngay”, khuôn mặt xinh đẹp của Hàn Nguyệt sa sầm, giọng nói lạnh băng.","Diệp Bắc Minh dáng vẻ đúng mực, bình tĩnh nói:","“Đôi chân này của ông trước đó từng bị gãy”.","“Bây giờ, bị tổn thương đến gân mạch, mỗi lần vào lúc nửa đêm ba giờ sáng sẽ đau đớn khoảng mười lăm phút”.","“Mỗi lần đến mùa đông, đều sẽ đau đớn vô cùng, nhưng theo như tình hình hiện tại thì chưa từng dùng thuốc”.","“Tôi đoán… ừm, có lẽ ông chưa từng nói cho người khác biết, những năm gần đây đều tự chịu đựng cơn đau một mình”.","“Nhưng mà, bây giờ đã là tháng sáu rồi, trên chân ông còn đắp tấm da hổ, khí nóng không thể khuếch tán ra ngoài, nhiều nhất là một hai tháng nữa, đôi chân này sẽ hoàn toàn mất đi cảm giác”.","Diệp Bắc Minh nói một lèo.","Sâu trong đáy mắt của Hàn Kim Long thoáng lóe lên vẻ bất ngờ.","Những gì Diệp Bắc Minh nói vậy mà lại đúng hết.","Nhưng, ông ta lại không hề để lộ ra biểu cảm gì.","“Nói nhăng nói cuội! Quỳ xuống, xin lỗi ông nội tôi ngay!”, Hàn Nguyệt quát lên một tiếng.","Một trường năng lượng bỗng nhiên ập đến.","Nhóm người Lâm Kiêu và Tô Ấu Ninh bị dọa cho run rẩy lùi về phía sau mấy bước.","Chu Nhược Giai thì trốn ở phía sau lưng Diệp Bắc Minh.","Khí thế của đại tiểu thư đứng đầu nhà họ Hàn ở Trung Hải khiến người ta không dám nhìn thẳng.","“Đợi chút, để cậu ta nói tiếp”, Hàn Kim Long lắc đầu, ngăn Hàn Nguyệt lại.","“Ông nội?”","Hàn Nguyệt giật mình.","Diệp Bắc Minh tiếp tục hỏi: “Gần đây ông từng ăn nhân sâm?”","“Ha ha, biết chúng tôi là người của nhà họ Hàn, cũng biết nhân sâm là một loại thuốc bổ đắt đỏ, cho nên mới đoán ông nội tôi từng ăn nhân sâm? Anh đây khác gì mèo mù vớ phải cá rán, đoán bừa thôi à?”, Hàn Nguyệt lạnh lùng châm chọc.","Diệp Bắc Minh lắc đầu: “Từ giờ trở đi, đừng ăn nhân sâm”.","“Nếu không, đôi chân này của ông sẽ hoàn toàn bỏ đi”.","“Nếu như phát bệnh, lấy châm bạc châm vào huyệt Dũng Tuyền một tấc ba phân, huyệt Côn Luân hai tấc, huyệt Phi Dương nửa tấc là có thể giảm đau”."]