[" ","Chương 175","Cột sống của người đàn ông da trắng bị gãy, quỳ rạp xuống đất, lập tức chết bất đắc kỳ tử!","“Anh!”","Năm người da trắng còn lại cảm thấy mí mắt cứ giật giật!","Cả người sợ run, nổi da gà da vịt!","Cảm giác lạnh như bắng từ lòng bàn chân họ chạy thẳng lên đỉnh đầu!","“Oh my god! Rốt cuộc thanh niên này là ai?”","“Đáng sợ! Tôi muốn đi về, tôi không muốn bước vào Long Quốc này thêm một lần nào nữa!”","Lòng bọn họ đầy sợ hãi nghĩ!","Ánh mắt Diệp Bắc Minh đầy tơ máu, từng bước đi tới!","Như thần chết!","“Thưa anh, anh đừng hiểu lầm, những lời Romas nói lúc nãy đều là giả, khi chúng tôi lẻn vào phủ thì nơi này chẳng có một người nào cả!”, một người đàn ông da trắng thốt lên.","Diệp Bắc Minh lạnh giọng nói: “Anh nghĩ rằng tôi có tin hay không?”","“Thưa anh, đó đều là sự thật!”","“Chúng tôi thật sự không hề giết người!”","“Chúng tôi đến nơi này cũng chỉ muốn lấy cái thẻ kia thôi!”","Mấy người đàn ông da trắng vội vàng nói, ánh mắt nhìn Diệp Bắc Minh đầy vẻ kiêng dè.","Người đàn ông Long Quốc này thật sự quá đáng sợ!","Diệp Bắc Minh nhướng mày, lấy điện thoại di động ra, bấm số điện thoại của Chu Nhược Giai.","“Tít tít tít…”","“Alo, anh Bắc Minh, sao lại đột nhiên gọi điện thoại cho em thế?”","Diệp Bắc Minh nghe thấy giọng nói của Chu Nhược Giai mới thở phào nhẹ nhõm một hơi: “Nhược Giai, em đang ở đâu?”","Chu Nhược Giai ngọt ngào cười: “Em hả, em và Nhược Tuyết cùng với Tôn Thiến bạn cô ấy ra ngoài mua thức ăn”.","“Lâu rồi mọi người không gặp, đều là bạn thời cấp ba cả”.","Tải ápp Тrцуeл ноla để đọc full và miễn phí nhé.","“Bọn em định mua thức ăn về để tối cùng nhau nấu cơm đấy”.","“Mẹ em cũng ra ngoài, có chú Thẩm Hạc nói muốn đi theo bảo vệ bọn em nên cũng đi cùng”.","Lửa giận trong lòng Diệp Bắc Minh lập tức biến mất hơn nửa!","Đúng là quan tâm quá sẽ khiến anh rối loạn!","Lúc nãy Romas nói ra những lời đó cũng chỉ muốn kích thích anh!","Không ngờ lại vì thế mà chôn vùi tính mạng mình.","“Được, thế thì lát nữa các em chờ trễ xíu rồi về”, Diệp Bắc Minh thở hắt ra một hơi.","“Ô, tại sao? Bọn em đã mua xong hết cả rồi”, Chu Nhược Giai khó hiểu hỏi.","Diệp Bắc Minh cười khẽ: “Anh muốn ăn cá quế gần quê ngày trước, bây giờ các em đi mua một con về được không?”"]