[" ","Chương 173","“Phốc phốc phốc phốc!”","Tốc độ những viên đạn này xuyên qua tim của những người đàn ông da trắng còn nhanh hơn cả khi chúng được bắn ra!","Trong nháy mắt sân im bặt, tràn đầy mùi thuốc súng!","“Bốp bốp bốp bốp!”","Một tràng tiếng vỗ tay truyền tới, mấy người đàn ông da trắng ánh mắt lạnh lẽo, khóe miệng cười lạnh, chậm rãi đi tới.","Bọn họ tóc vàng mắt xanh, người cao một mét tám.","Sắc mặt Diệp Bắc Minh trầm xuống: “Các người là người của gia tộc Gia tộc Rothschild?”","“Người ngoài biên giới Long Quốc?”","Vạn Lăng Phong đi tới, nhìn thấy đám người này, sắc mặt cũng nghiêm trọng.","Một người phụ nữ trong đó nói: “Anh biết chúng tôi, nói như vậy tên ngu xuẩn William kia đã chết trong tay anh?”","“Người của phủ đâu?”, Diệp Bắc Minh lạnh giọng nói.","Cô gái da trắng cười đầy ẩn ý: “Tất cả đều bị chúng tôi giết rồi!”","“Cái gì?”","Trong lòng Diệp Bắc Minh bộc phát ra cơn giận.","Chu Nhược Giai, Hạ Nhược Tuyết chẳng lẽ đều đã chết hết?","“Mấy người đều đáng chết, chôn theo Nhược Giai, Nhược Tuyết bọn họ đi!”","Vừa mới dứt lời, Diệp Bắc Minh đã ra tay, tốc độ nhanh đến mức không thể tin nổi.","Anh như một con dã thú vọt tới trước mặt cô gái da trắng, giơ một tay chụp đầu cô ta!","“Anh!”","Người phụ nữ da trắng thật sự sợ chết khiếp.","Cô ta không thể ngờ được rằng Diệp Bắc Minh lại có tốc độ đáng sợ đến thế!","Nhưng cô ta cũng là một võ giả cổ xưa!","Theo cấp bậc võ giả của Long Quốc, thì cô ta cũng là cấp bậc Tông Sư!","Chẳng lẽ thực lực Tông Sư của cô ta mà không thể đánh lại cả Diệp Bắc Minh ư?","Trong đầu vừa mới hiện lên suy nghĩ đó, người phụ nữ da trắng ra tay theo bản năng.","Nắm đấm trắng noãn tung ra một quyền!","Đánh thẳng vào bàn tay Diệp Bắc Minh!","Khoảnh khắc cánh tay hai người tiếp xúc, chỉ nghe thấy tiếng “răng rắc” giòn tan vang lên!","Cánh tay của người phụ nữ da trắng đã bị bẻ gãy, xương cánh tay đâm xuyên qua máu thịt!","Trông rợn hết cả người!","“A… Anh dám đối xử với tôi như thế ư? Tôi phải giết anh! Không cần biết anh là ai, tôi cũng phải giết chết anh, dù anh muốn sống cũng không được!”, người phụ nữ da trắng thốt lên câu nói vô cùng oán độc.","Trong cơn tức giận đến cực điểm, tiếng phổ thông của cô ta cũng tốt đến lạ!","Diệp Bắc Minh lạnh lùng trả lời: “Cô đã không còn cơ hội nữa, đi xuống gặp Nhược Giai và Nhược Tuyết bọn họ đi!”"]