[" ","Chương 158","“Đứa cháu rể này nhà họ Hàn chúng ta đã đặt trước!”","…","Kim Lăng, Vương Như Yên đang xử lý chuyện trong tầm tay.","“Mã Lập Quốc bị nó dùng một quyền đánh chết?”, Vương Như Yên ngây người, ngay cả cô ấy cũng có chút kinh ngạc.","Sư đệ này!","Cho cô ấy quá nhiều bất ngờ mừng rỡ!","“Sư đệ, tốc độ tu luyện như vậy cũng quá nhanh rồi”.","Khóe miệng Vương Như Yên nhếch lên nụ cười.","“Nếu để mấy sư tỷ biết, nào có ai ngồi yên được?”","…","Diệp Bắc Minh cầm kết quả kiểm tra DNA trong tay, đi đến bệnh viện làm giám định cha con cho anh mười mấy năm trước.","“Xin chào, tôi muốn gặp bác sĩ Lý Tu Vinh”, Diệp Bắc Minh đi đến quầy trung tâm.","Nữ y tá nhìn lướt qua Diệp Bắc Minh: “Anh muốn gặp ông Lý?”","“Ha ha, khẩu khí của thanh niên quả không nhỏ, dám trực tiếp gọi tên ông Lý?”","“Ông Lý là người anh muốn gặp thì có thể gặp sao?”","“Bao nhiêu phú hào muốn khám bệnh, xếp hàng ba năm sau đi”.","Diệp Bắc Minh cau mày: “Tôi không đến khám bệnh, tôi tìm ông ta có chút vấn đề muốn hỏi”.","“Ha ha, người giống như anh tôi gặp nhiều rồi”, nữ y tá cười nhạt, thái độ đầy khinh thường.","“Anh đến từ nơi nào thì về nơi đó đi”.","“Ông Lý không phải người anh có thể gặp được”.","“Một ngày ông Lý chỉ gặp một bệnh nhân! Long Đô có một bệnh nhân mời ông Lý đến khám bệnh, ông Lý còn từ chối đó! Nghe nói người đó là quan lớn! Quan lớn Long Đô đó không phải đã biết điều đến Giang Nam?”","Diệp Bắc Minh nhàn nhạt hỏi: “Nói như vậy, Lý Tu Vinh ở bệnh viện?”","“Đương nhiên, ông Lý ở tầng cao nhất của bệnh viện”, nữ y tá mặt đầy ngạo mạn.","Tầng cao nhất của bệnh viện này đều là phòng bệnh hàng đầu!","Tùy tiện chọn một phòng bệnh phổ thông, một có mười ngàn thì không xuống nổi!","Phòng VIP hàng đầu, khởi đầu ít nhất một trăm ngàn một ngày!","Đắt không?","Quả thật rất đắt!","Nhưng nhà giàu nhất hành tỉnh Đông Nam đã từng ở phòng bệnh VIP hơn ba tháng để kéo dài tính mạng.","Đến cuối cùng vẫn qua đời!","Hơn ba tháng, khoảng chừng một trăm ngày.","Bỏ ra cái giá hơn mười triệu, kéo dài tính mạng ba tháng.","Như vậy mới ung dung sắp xếp xong xuôi chuyện hậu sự, không để gia tộc lớn như vậy có nội đấu."]