[" ","Chương 198","Vừa rồi Ngụy Yên Nhiên còn tưởng rằng Diệp Bắc Minh nhìn thấy chiếc Rolls Royce, cho nên mới thay đổi chủ ý.","Mục đích thật sự của Diệp Bắc Minh chỉ là để đến gần cô ta!","Ngụy Yên Viên là viên ngọc quý trong tay nhà họ Ngụy, được vô số người cưng chiều ở Long Đô, người theo đuổi cũng đếm không kể xiết.","Cô không cho rằng với vẻ đẹp của mình lại không hấp dẫn nổi Diệp Bắc Minh.","Diệp Bắc Minh giả bộ lạnh lùng như vậy chỉ là để hấp dẫn cô ta thôi!","‘Ha ha, tưởng rằng tôi là người phụ nữ ngu si hay não tàn trong bộ phim thần tượng? Trò lừa bịp vặt này tôi đã nhìn thấu hết tất cả rồi!’, Ngụy Yên Nhiên cười trong âm thầm.","Trong lòng đầy kiêu ngạo!","Cô cho rằng nếu không có gì bất ngờ xảy ra.","Trong ba phút, Diệp Bắc Minh chắc chắn sẽ tìm cơ hội bắt chuyện với cô ta.","Nhưng sau khi Diệp Bắc Minh lên Rolls Royce, anh ngồi vào bên trong, nhắm mắt nghỉ ngơi.","Năm phút…","Mười phút sau, Diệp Bắc Minh cũng không có ý mở miệng nói chuyện.","‘Ơ? Kỳ quái vậy?’","Trong lòng Ngụy Yên Nhiên tò mò.","Cô ta nhàm chán lướt điện thoại, trên thực tế đang lén quan sát Diệp Bắc Minh: ‘Chẳng lẽ mình đoán sai?’","‘Không được! Ngụy Yên Nhiên, làm sao cô có thể có suy nghĩ này, không được rơi vào bẫy của người ta!’","‘Đây là một tên dân chơi thủ đoạn cao! Đáng tiếc người anh đụng phải lại là tôi’.","Ngụy Yên Nhiên thầm nghĩ.","Tốc độ Rolls Royce rất nhanh, bởi vì có giấy phép đặc thù.","Cả đường đèn xanh, sau khi rẽ vài lần, đi đến một khu biệt thự trên đường vành đai.","Xe vừa mới dừng lại.","Một người giúp việc đã ở đây chờ từ lâu: “Chào mừng cô về nhà!”","Ngụy Yên Nhiên đi xuống xe.","Diệp Bắc Minh đi theo xuống.","“Dẫn anh ta đi tắm, đổi một bộ quần áo”, Ngụy Yên Nhiên chỉ vào Diệp Bắc Minh, xoay người đi vào biệt thự.","Diệp Bắc Minh cau mày: “Còn phải tắm?”","Ngụy Yên Nhiên cũng không quay đầu lại, giống như một nữ vương: “Hôm nay là tiệc từ thiện, trang phục này của anh không thể đi vào được”.","“Anh không tắm thay quần áo cũng được thôi, tối nay anh chắc chắn không thể nhìn thấy Diệp Minh Viễn”.","“Được rồi”.","Diệp Bắc Minh đồng ý.","&nbsp;"]