[" ","Chương 5","“Haiz, cô gái này tốt biết bao, người của gia đình này đã chết năm năm, không còn ai cả, thế mà tuần nào cô ấy cũng đến cúng bái”.","“Đúng đó, năm đó nhà họ Diệp thảm như thế, cả nhà đều chết hết, cô ấy là con dâu chưa vào cửa nhà họ Diệp mà lại không sợ lời đồn đại, vẫn cứ đến thắp hương cúng bái thường xuyên”.","“Nghe nói thi thể của cậu bảy Diệp, Chu Hương Liên và con trai Diệp Bắc Phong của họ đều do cô ấy tự tay chôn cất đấy”.","“Ai bảo không phải, một cô gái như cô ấy, nhà ai muốn cưới phải thắp hương cầu nguyện kìa, tiếc là cô ấy lại sắp kết hôn với Triệu Thái!”","“Hai bác biết cô gái vừa rồi ạ?”, Diệp Bắc Minh đột nhiên xuất hiện, hỏi.","“Chàng trai, cậu đi đường không phát ra tiếng động à?”, hai người phụ nữ trung niên giật nảy mình.","Người phụ nữ còn lại gật đầu: “Đương nhiên là quen rồi, Chu Nhược Giai! Một cô gái si tình, đáng tiếc là cô ấy sắp phải kết hôn với công tử ăn chơi nhà họ Triệu”.","“Nhà họ Triệu nào thế ạ?”, Diệp Bắc Minh trầm giọng hỏi.","“Tất nhiên là nhà họ Triệu, gia tộc đứng đầu thành phố Giang Nam đó rồi, ngoài họ ra thì còn có thể là ai?”, người phụ nữ trung niên lắc đầu.","“Nhà họ Triệu!”","Ánh mắt Diệp Bắc Minh trở nên lạnh lẽo.","Sau khi ba mẹ và anh cả anh bị giết, trong nhóm người đuổi giết anh có người của nhà họ Triệu. Triệu Nhị Thần, cậu hai nhà họ Triệu cũng có mặt trong số đó, anh luôn nhớ rõ khuôn mặt đó.","Diệp Bắc Minh biết cái chết của ba mẹ anh chắc chắn có liên quan đến nhà họ Triệu.","Lần này anh trở về là để báo thù cho ba mẹ, không ngờ nhà họ Triệu lại muốn cướp cả cô vợ chưa cưới Chu Nhược Giai của anh.","Như vậy rất tốt.","Thù mới thù cũ cùng tính một lượt!","“Triệu Thái là công tử bột máu mặt nhất thành phố Giang Nam chúng ta và cũng là bạn thời đại học của Chu Nhược Giai. Cậu ta đã thích ngoại hình xinh đẹp của cô ấy lâu rồi. Đấy, ngày mai họ đính hôn rồi”, một người phụ nữ thở dài.","“Nghe nói họ đã dùng tới thủ đoạn xấu xa”.","“Cô gái này thật đáng thương, một người tốt như cô ấy mà lại phải kết hôn với Triệu Thái, có khác nào nhảy vào hố lửa không chứ?”, người phụ nữ còn lại lắc đầu, nói với vẻ mặt thương tiếc.","Mặt Diệp Bắc Minh lập tức tối sầm.","“Chàng trai, cậu là ai vậy?”, một người phụ nữ thắc mắc hỏi.","“Diệp Bắc Minh!”","Diệp Bắc Minh để lại ba chữ, quay lưng rời đi.","“Gì cơ? Diệp Bắc Minh?”","Hai người phụ nữ trung niên khiếp sợ nhìn nhau.","Đợi đến khi họ nhìn về phía Diệp Bắc Minh thì làm gì còn bóng dáng của anh nữa?","Đêm khuya, trong biệt thự của nhà họ Diệp.","Diệp Bắc Minh mang đồ cúng và rượu đến trước ba ngôi mộ, sau đó thắp ba nén hương trước mỗi ngôi mộ."]