[" ","Chương 46","Long Đô","Sâu bên trong một trang viên xa hoa nào đó.","Một người đàn ông trung niên mặc bộ đồ võ hiệp, trông vô cùng uy nghiêm.","Một tay ông ta đang nghe điện thoại, sống lưng thẳng tắp, vẻ mặt thay đổi liên tục: “Được, tôi biết rồi”.","Ngắt điện thoại, người đàn ông trung niên uy nghiêm mở miệng: “Bất Hối thất bại rồi!”","“Thanh Long và Chu Tước liên thủ với nhau, bị hai vị tông sư bên cạnh Vương Như Yên đánh lui”.","“Bọn họ hình như là người trong môn của Lão Quỷ Thục Trung!”","Ở trước mặt ông ta có một người đàn ông nho nhã đang ngồi, trên người ông ta mặc bộ đồ Trung Sơn, nghe thấy lời này liền khó tin nói: “Lão Quỷ Thục Trung?”","“Ông ta không phải đã chết rồi sao?”","“Thế nào mà ông ta vẫn còn sống?”","“Anh Lăng, tôi nhớ năm đó là anh tự mình dẫn đội, truy sát Lão Quỷ Thục Trung đi vào trong núi Côn Luân…”.","Người đàn ông uy nghiêm chính là chiến thần Lăng Phong danh tiếng lẫy lừng của Long Quốc!","Chiến thần Lăng Phong lắc đầu: “Ông ta bỏ chạy vào trong đó, người bên trong…”.","Ông ta trầm mặc một hồi mới nói: “Tôi cho rằng ông ta sẽ không ra ngoài nữa”.","“Như vậy xem ra, Vương Như Yên đã từng đi vào trong đó, hơn nữa còn ở trong đó mấy năm”, người đàn ông trung niên nhíu chặt lông mày, sắc mặt của ông ta mang vẻ nghiêm trọng: “Nói như vậy thì Diệp Bắc Minh rất có khả năng là một đệ tử của người nào đó trong chín mươn chín người kia!”","“Năm năm trước không giết được cậu ta, bây giờ có muốn giết cũng e là rất khó”.","“Cậu ta giờ đã là tông sư!”","Người đàn ông trung niên thở dài một tiếng.","Ông ta quay người nhìn về phía chiến thần Lăng Phong: “Giúp tôi một lần nữa nhé?”","“Nhưng cậu ta là…”, chiến thần Lăng Phong nhíu mày.","Trên gương mặt của người đàn ông trung niên thoáng qua vẻ dằn vặt, sau đó nghiến răng nói: “Cậu ta không chết, người chết sẽ là tôi, anh cũng biết đó, nếu như để cho bà ta biết được chuyện này thì sẽ không bỏ qua cho tôi”.","“Cho nên, Diệp Bắc Minh buộc phải chết!”","Chiến thần Lăng Phong từ từ đứng dậy, đi về phía bên ngoài phòng: “Tôi giúp ông một lần cuối cùng!”","“Sau khi Diệp Bắc Minh chết, chúng ta đừng gặp mặt nữa”.","Diệp Bắc Minh lái xe đi đến phía trước một đại lý ô tô, nhìn thấy một đám thanh niên ăn mặc sáng chói.","Bọn họ ăn mặc trang điểm vô cùng thời thượng, trông như thể những nam thanh nữ tú mới bước ra từ trong quyển tạp trí thời trang.","“Ấu Ninh”.","Chu Nhược Giai bước xuống từ bên ghế lái phụ, vẫy tay chào một cô gái.","Tô Ấu Ninh, bạn gái thân thiết thời đại học của Chu Nhược Giai.","Ánh mắt của mấy thanh niên bên cạnh sáng bừng lên, đẹp quá, trông chẳng khác gì nữ chính trong những bộ phim Hàn Quốc cả."]