[" ","Chương 304","Cậu cả đó lại đến tìm anh ta gây phiền phức, vu oan cho Hầu Tử thi cuối kỳ ăn gian.","Bạn gái của Hầu Tử cũng trong thời gian này đã nói cho Hầu Tử biết, cô ta và cậu cả kia đang chơi trò chủ tớ!","Cậu cả đó đích thân hạ lệnh muốn cô ta và Hầu Tử ở bên nhau!","Nếu không làm sao cô ta có thể để ý đến một tên nhà quê ở vùng đất nghèo xa xôi này?","Khoảnh khắc đó khiến nhận thức tình yêu của Hầu Tử sụp đổ!","Lòng như tro tàn.","Sau đó.","Hai người thường xuyên ở khắp nơi trong trường học làm nhục Hầu Tử ngay trước mặt mọi người, buộc anh ta phải quỳ xuống, dập đầu, bò bốn chi trên đất giống chó.","Hầu Tử nhẫn nhục chịu đựng chỉ là để lấy được bằng tốt nghiệp!","Nhưng ngày tốt nghiệp, nhà trường mới nói cho anh ta biết, thành tích của anh ta không hợp lệ, không có bằng tốt nghiệp.","Hơn nữa không cho anh ta cơ hội học lại!","Trực tiếp xóa bỏ học bạ của anh ta ở đại học Trung Hải.","Giờ phút này, bầu trời của Hầu Tử sụp đổ!","Anh ta cũng chỉ là một người bình thường, dựa vào thân phận sinh viên của một trường đại học nổi tiếng mới có tương lai.","Bây giờ cái gì cũng mất hết.","“Người phụ nữ đó… người phụ nữ đó! Cô ta lừa dối tình cảm của tôi, tôi thừa nhận, là tôi quá ngu xuẩn!”","“Bọn họ bảo tôi quỳ xuống, tôi cũng quỳ!”","“Bảo tôi dập đầu nhận sai, tôi cũng làm!”","“Bảo tôi không có tôn nghiêm học tiếng chó sủa, tôi cũng nhận!!!”","“Tôi chỉ là một người bình thường, Vương Khinh Hậu tôi là một người rất bình thường thôi mà, tôi muốn sống tốt hơn một chút, muốn bố mẹ mình thoải mái hơn!”","“Tại sao phải nhắm vào tôi?”","“Tại sao chứ?”","“Tôi làm gì sai?”","“Hu hu hu, anh Diệp, bọn họ… Hu hu hu, bắt nạt tôi!”","“Dựa vào cái gì? Dựa vào cái gì chứ?”","Hầu Tử lớn tiếng gào thét, giống như mang bao nhiêu oán hận những năm nay phát tiết ra ngoài!","Diệp Bắc Minh nghe xong những gì Hầu Tử đã trải qua, anh kích động muốn giết người!","Anh em mình lại bị một ‘trò chơi chủ tớ’ hủy hoại?","“Cậu cả kia là ai?”","Diệp Bắc Minh lạnh giọng hỏi.","Hầu Tử lắc đầu: “Anh Diệp, đừng hỏi nữa, nói ra tôi cũng dễ chịu hơn nhiều rồi”.","Diệp Bắc Minh lắc đầu: “Nói!”"]