[" ","Chương 164","Diệp Bắc Minh từ trong bệnh viện đi ra.","“Xịch!”","Một chiếc xe thương vụ màu đen, chân đạp phanh, dừng trước cửa lớn bệnh viện.","Mấy người đàn ông cường tráng bước xuống.","Trên mặt bọn họ đều có vết sẹo hình chữ ‘X’!","Dáng vẻ hơn hẳn người thường!","Giữa trán mang theo khí tức quân ngũ, sát ý tràn ngập!","Diệp Bắc Minh lập tức cảm nhận được người này không phải người bình thường.","“Từ quân doanh đến?”, Diệp Bắc Minh biết người đến không hề tốt.","Người đàn ông cầm đầu mỉm cười: “Mày thông minh đấy, chiến thần Lăng Phong muốn gặp mày”.","“Được!”","Diệp Bắc Minh lặng lẽ gật đầu, anh đoán, chiến thần Lăng Phong lúc này cũng nên gặp anh.","Diệp Bắc Minh không sợ.","Anh đi theo những người đàn ông này, trực tiếp lên xe.","Tốc độ xe rất nhanh, đi về phía ngoại ô thành phố Giang Nam.","Diệp Bắc Minh biết bên ngoài ngoại ô có một quân doanh.","Đúng như dự đoán, xe lái vào một quân doanh.","Nơi này canh phòng nghiêm ngặt, dọc đường có thể gặp được số lượng lớn binh lính đang nghiêm túc huấn luyện!","Bọn họ đang huấn luyện ở thao trường!","Diệp Bắc Minh tiến vào nơi sâu nhất trong quân doanh, trong đại sảnh, anh nhìn thấy một người đàn ông trung niên.","Ông ta cắt đầu cua, dáng ngồi nghiêm chỉnh!","Trong tay đang xem một cuốn binh thư cổ.","“Diệp Bắc Minh, cuối cùng chúng ta đã gặp mặt nhau rồi”, người đàn ông trung niên nói, giọng vang vọng.","Diệp Bắc Minh hỏi: “Ông chính là chiến thần Lăng Phong?”","“To gan, gặp chiến thần mà không quỳ xuống?”, sau lưng Diệp Bắc Minh, một thượng tá trách mắng.","Chính là một người đàn ông mặt sẹo trong số đó.","Ầm!","Người đàn ông mặt sẹo giơ chân lên, đạp về phía sau đầu gối Diệp Bắc Minh.","Muốn bắt anh quỳ xuống!","“Ầm!”","Diệp Bắc Minh quay đầu, một quyền đánh vào ngực người này.","Người đàn ông mặt sẹo bay ra ngoài đại sảnh, tắt thở tại chỗ!","“Mày!!!”","Mấy người đàn ông mặt sẹo vẻ mặt tức giận, đang định ra tay.","Chiến thần Lăng Phong lạnh giọng nói: “Dừng tay, tất cả lui ra! Mấy người không phải đối thủ của hắn”.","“Rõ”."]