[" ","Chương 114","Khi Diệp Bắc Minh học trung học, đã nghe nói Quy Sơn sắp khai phá, rất nhiều nhà đầu tư cạnh tranh đấu thầu.","Mấy trăm triệu cũng không lấy được!","Đến cuối cùng, Quy Sơn lại trở thành địa bàn của người Đông Doanh.","Hiện tại nơi này là tổng bộ của thương hội người Đông Doanh, mấy doanh nhân vào đây không ngớt.","Một vài gương mặt trong số đó, Diệp Bắc Minh rất quen thuộc, anh đã gặp qua tại đại thọ sáu mươi tuổi của vua Giang Nam!","Bọn họ đã không còn hoảng sợ như hai ngày trước, đối mặt sự nghênh đón của người Đông Doanh thì chỉ có nụ cười vô tận.","Bỗng nhiên, ánh mắt của Diệp Bắc Minh trầm xuống:","“Trần Quần An, sao ông ta cũng ở đây?”","Người đàn ông này là bạn của bố Diệp Bắc Minh.","Ông ta làm ăn cùng với bố của anh, lúc mới đầu Trần Quần An rất thảm, dựng nghiệp bằng hai bàn tay trắng.","Thời điểm nghèo nhất, ngay cả cơm cũng không có để ăn, còn không bằng tên ăn mày!","Cậu bảy nhà họ Diệp không xem thường ông ta, ngược lại dẫn dắt ông ta cùng buôn bán, còn thường xuyên dẫn Trần Quần An đến nhà ăn cơm.","Lúc này, Trần Quần An mặc bộ âu phục đặt may quý giá.","Trên tay đeo chiếc đồng hồ Rolex!","Xe ông ta càng là một chiếc Rolls-Royce thiết kế cao cấp.","Bên cạnh là dàn vệ sĩ, thư ký xinh đẹp, vô cùng vẻ vang.","So với bộ dạng năm đó, hoàn toàn là như hai người khác nhau vậy!","Một người đàn ông mặc trang phục Đông Doanh đích thân nghênh đón ông ta bước vào cửa thương hội người Đông Doanh.","Chu Thiên Hạo lạnh lùng nói: “Chính là Trần Quần An, người quản lý nhà máy cũ của bố cháu thay người Đông Doanh”.","Diệp Bắc Minh trong lòng dâng lên một ngọn lửa giận: “Quả niên là như thế sao?”","“Bố, Trần Quần An có lỗi với bố, con tiễn ông ta xuống gặp bố!”","Thương hội Đông Doanh, một công trình kiến trúc phong cách Đông Doanh.","Sàn nhà gỗ, tatami, sảnh, guốc gỗ.","Cứ ba bước là có một chỗ gác, năm bước một trạm canh gác, tất cả đều là võ sỹ Đông Doanh đeo kiếm katana.","Nếu là người không hiểu rõ tình hình vào nơi này, còn tưởng rằng đi vào đảo quốc Đông Doanh.","Rất khó tưởng tượng, nơi này lại là trung tâm thành phố Giang Nam, mảnh đất phồn hoa nhất.","Một đám phú hào tấp nập bước vào cửa lớn thương hội Đông Doanh, chào hỏi hai người đàn ông đảo quốc đứng ở cửa.","Trần Quần An bước xuống từ chiếc Rolls-Royce: “Ông Koizumi, ông Karasawa, xin chào”.","Ông ta còn học theo cách chào hỏi của người Đông Doanh, cúi người chín mươi độ.","Hai vị phó hội trưởng của thương hội Đông Doanh đứng ở đối diện, Koizumi Kotaro và Kazou Karasawa!"]