[" ","Chương 111","Sau khi ăn xong, Diệp Bắc Minh buông bát đũa, mỉm cười nói: “Chú Chu, chú muốn nói điều gì? Cứ việc nói đi”.","Chu Thiên Hạo hít sâu một hơi: “Bắc Minh, chú biết cháu là võ giả, ngay cả vua Giang Nam, cháu còn không sợ, tương lai, có lẽ cháu sẽ là nhân vật lớn đỉnh cấp như chiến thần Lăng Phong! Có lời này, chú đã nghĩ rất lâu, cảm thấy vẫn là nên nói rõ với cháu”.","“Thứ thuộc về nhà họ Diệp, có phải nên lấy lại không?”","Diệp Bắc Minh sửng sốt: “Thứ thuộc về nhà họ Diệp?”","“Đúng vậy, thứ thuộc về nhà họ Diệp!”","Chu Thiên Hạo gật đầu, nhìn thấy ánh mắt Diệp Bắc Minh: “Trước khi bố cháu bị hại có để lại sản nghiệp! Sau lại bị nhà họ Triệu nuốt mất, cháu cũng đã diệt nhà họ Triệu rồi”.","“Kỳ thực, có chuyện chú vẫn chưa nói với cháu, năm đó là một đám người Đông Doanh đã chiếm sản nghiệp của nhà cháu”.","Diệp Bắc Minh nheo mắt: “Người Đông Doanh?”","“Đúng vậy, bọn chúng còn có một thương hội Đông Doanh”.","Chu Thiên Hạo gật đầu, chú ý sự thay đổi biểu cảm của Diệp Bắc Minh rồi nói: “Năm đó mặc dù nhà máy của bố cháu còn bé, nhưng là đi đầu trong thời đại, có một đám người Đông Doanh muốn thu mua nhà máy của bố cháu, bị ông ấy cự tuyệt”.","“Chuyện này, có một lần chú và bố cháu uống rượu, ông ấy đã kể với chú”.","“Sau khi bố mẹ và anh trai cháu bị hại, nhà họ Triệu và người Đông Doanh hợp tác, chiếm lấy nhà máy của bố cháu”.","Diệp Bắc Minh cười lạnh một tiếng: “Nói như vậy, cái chết của bố mẹ cháu, người Đông Doanh cũng có một phần trách nhiệm”.","Chu Thiên Hạo gật gật đầu: “Sau khi cháu diệt nhà họ Triệu, vua Giang Nam, hiện tại tình hình kinh tế của cả Giang Nam đang có xu thế bị người Đông Doanh kiểm soát”.","“Ngày mai, thương hội của người Đông Doanh sẽ mở họp, đến lúc đó các đại phú hào Giang Nam đều sẽ đến”.","Sắc mặt Diệp Bắc Minh lạnh như băng: “Bất kỳ người nào có liên quan đến cái chết của bố mẹ cháu, cũng đều không thể đào thoát khỏi trừng phạt! Sản nghiệp của nhà họ Diệp, chỉ có thể nằm trong tay nhà họ Diệp”.","…","Sau khi cơm nước xong, Diệp Bắc Minh trở về phòng của mình.","Phòng ngủ trước đây của vua Giang Nam vô cùng xa hoa, giống như đại nội hoàng cung vậy","Diệp Bắc Minh ngồi khoanh chân trên giường, bắt đầu vận hành chân khí.","…","Cách mười ngàn kilômét, Châu Âu, sâu trong toà thành cổ xưa nào đó.","Trước một bàn ăn dài hình chữ nhật, một người đàn ông trung niên mặc trang phục quý tộc đang ngồi thưởng thức bữa tối.","“Đã sáu giờ trôi qua rồi, William vẫn chưa truyền tin về, những người khác cũng hoàn toàn mất liên lạc”, một lão bộc tóc bạc phơ, cúi khom người bẩm báo.","Người đàn ông trung niên mặc trang phục quý tộc, ăn một miếng bít tết, lau sạch máu tươi nơi khoé miệng: “Bọn họ có phải gặp bất trắc rồi không?”","Lão bộc tóc bạc lắc đầu, mỉm cười nói: “Chủ nhân, điều này sao có thể chứ?”"]