[" ","Chương 309","Diệp Bắc Minh xuất hiện, đánh gãy tứ chi hai võ giả Hùng Quốc!","Tiếp đó, đoàn xe của người Hùng Quốc xuất hiện.","Không một lời liền ra tay.","Sau khi Diệp Bắc Minh giết chết hai võ giả Hùng Quốc, những người còn lại chạy trốn!","“Đây là…”","Dư Thiên Long ngây ra, đè thấp giọng: “Người bị một quyền đánh chết là Hughes, Tông Sư võ đạo của Hùng Quốc”.","“Người bị đạp một cước bể đầu tên O’Neill! Thực lực Đại Tông Sư!”","“Một quyền đánh chết Tông Sư võ đạo, một cước giết chết Đại Tông Sư!”, Đường Văn Quân ngây người, mặt đẹp nóng bừng.","Dương Huyên Hách im lặng không nói, trong mắt đều là ghen tị và cay độc!","Diệp Bắc Minh tuổi tác tương đương với anh ta, thực lực võ đạo vậy mà lại khủng khiếp như vậy.","Dư Thiên Long mặt không thể tin nổi: “Chúng ta đã suy đoán sai về Diệp Bắc Minh này, rốt cuộc hắn có thực lực gì?”","Dương Huyên Hách lạnh giọng nói: “Tướng quân, mặc kệ Diệp Bắc Minh thực lực gì”.","“Hắn giết người trong địa bàn chúng ta quản lý”.","“Trung Hải không phải Giang Nam!”","“Không đến lượt Diệp Bắc Minh ngang ngược!”","“Cháu đề nghị bắt hắn ngay lập tức!”","Chuyện xảy ra ở dạ tiệc từ thiện Long Đô bọn họ không hề biết.","Theo như bọn họ thấy Diệp Bắc Minh cùng lắm chỉ ngạo mạn ở Giang Nam.","Đến Trung Hải còn dám làm điều xằng bậy, chắc chắn là hành động đâm đầu vào chỗ chết.","Tút tút tút!","Điện thoại trên bàn làm việc vang lên.","Sau khi Dư Thiên Long nghe xong, bên trong truyền đến giọng nói phẫn nộ.","Sắc mặt ông ta đen lại, cúp điện thoại: “Cấp trên gọi điện thoại tới, người bên Hùng Quốc rất tức giận”.","“Sự kiện lần này ảnh hưởng vô cùng tồi tệ!”","“Các nước trên thế giới tham gia đại hội quân võ đều chờ xem chuyện cười của chúng ta”.","Ông ta trực tiếp hạ lệnh: “Đi, dẫn người đi bắt Diệp Bắc Minh”.","Tút tút tút!","Lại một cuộc điện thoại gọi tới, Dư Thiên Long kinh hãi: “Cái gì?”","“Diệp Bắc Minh đi đến nhà họ Quân?”","“Hắn… hắn điên rồi sao? Dám khiêu chiến ranh giới cuối cùng của thế gia?!”","Mười giờ tối.","Cửa nhà họ Quân Trung Hải.","Yên tĩnh!","Diệp Bắc Minh lái xe SUV của người Hùng Quốc nghênh ngang dừng ở cửa lớn nhà họ Quân.","“Anh là ai!!!”"]