[" ","Chương 128","Diệp Bắc Minh không chờ hắn ta phản ứng, nhanh chóng tóm lấy cánh tay còn lại tranh thủ xé xuống.","“A!”, cả người Kazuo Karasawa co rụt lại.","Rõ ràng là một Tông Sư võ đạo của đảo quốc Đông Doanh, lại quỳ xuống đất như một con chó chết!","“Đùa thế này, cũng không tệ lắm nhỉ?”, Diệp Bắc Minh thoáng suy ngẫm.","Kazuo Karasawa hoảng sợ nhìn Diệp Bắc Minh, chẳng khác gì nhìn ma nhìn quỷ!","Thanh niên Long Quốc này quá đáng sợ.","“Mày… Diệp Bắc Minh, dù tao thành ma cũng sẽ không tha cho mày!”, Kazuo Karasawa cắn răng.","“Được, tôi giúp ông”.","Diệp Bắc Minh cười gật đầu, chân giẫm mạnh vào đầu Kazuo Karasawa.","Koizumi Kotaro đứng đó sợ tới mức vãi cả nước tiểu, quỳ rạp xuống đất lết về phía Diệp Bắc Minh: “Anh Diệp Bắc Minh, hãy tha cho tôi!”","“Bốp bốp bốp bốp…”","“Tha mạng cho tôi với!”, Koizumi Kotaro như một con trùng không xương gật lên gật xuống, đầu đập xuống đất, máu tươi chảy ròng ròng.","Diệp Bắc Minh từ trên cao thản nhiên nhìn xuống Koizumi Kotaro, bình tĩnh nói: “Sai lầm đầu tiên của ông chính là không nên tính kế trên đầu gia đình tôi!”","“Thứ hai là không nên chiếm lấy sản nghiệp nhà tôi!”","“Thứ bà là người của đảo quốc Đông Doanh mà lại dám giương oai ở Long Quốc! Vốn là đáng chết!”","“Mày…”, Koizumi Kotaro ngẩng đầu, một ngón tay chỉ vào Diệp Bắc Minh.","Diệp Bắc Minh đang định ra tay giải quyết nốt Koizumi Kotaro.","Thì đột nhiên có một giọng nói vang lên sau lưng anh: “Chờ đã Diệp Bắc Minh! Tôi không cho phép giết người này!”","“Cậu Quân, hãy cứu tôi!”","Koizumi Kotaro ngẩng đầu lên, như vừa trông thấy người thân, kích động khóc lên.","Một người đàn ông trông khá trẻ chắp tay sau lưng đi tới.","Theo sau là một đám người hầu!","Một số người giàu có từng hợp tác với thương hội Đông Doanh cũng theo sau.","Vương Phú Quý người giàu nhất huyện Giang Thuỷ, chủ tịch công ty ô tô Vĩnh Thịnh ở Giang Nam, Lâm Nhan chủ của khách sạn năm sao Cẩm Viên cũng có mặt ở trong đó.","Những người này, Diệp Bắc Minh đều đã gặp trong buổi tiệc mừng thọ của vua Giang Nam!","Hôm nọ Diệp Bắc Minh còn đến trang viên của Lâm Nhan, chủ khách sạn năm sao Cẩm Viên kia.","Sắc mặt Chu Thiên Hạo trắng bệch, được mấy người đẩy vào.","Có thể thấy, ông đã bị giữ chặt hai bên!","“Quân Vô Hối?”, Diệp Bắc Minh đã nhận ra thanh niên trẻ tuổi trước mặt.","Trước đó không lâu gã từng đến chỗ của thập sư tỷ, muốn bắt thập sư tỷ!","Đáng tiếc là bị Quỷ Ảnh và Hàn Mị bên cạnh thập sư tỷ đánh bại, rời đi một cách thảm hại.","Hôm nay, Quân Vô Hối lại xuất hiện!"]