[" ","Chương 250","Nghe thấy mấy lời này của Diệp Lăng Tiêu, Diệp Bắc Minh có chút mơ hồ: “Ông có ý gì?”","“Chỉ còn lại miếng ngọc bội này”.","Diệp Lăng Tiêu không trả lời thẳng Diệp Bắc Minh, mà lấy ra một miếng ngọc bội màu trắng, ném cho Diệp Bắc Minh.","“Đây là đồ mẹ tôi để lại?”","Diệp Bắc Minh nắm lấy ngọc bội màu trắng, tâm thần chấn động.","Ngọc bội vô cùng ôn hòa.","Cầm trong tay có một luồng cảm giác ấm áp.","Phía trên chạm trổ hai con rồng, điêu khắc tinh tế, trông rất sống động.","Diệp Lăng Tiêu nói: “Chỉ là một trong số”.","“Mấy thứ khác mẹ tôi để lại đâu?”, Diệp Bắc Minh ngẩng đầu lên, nhìn chằm chằm Diệp Lăng Tiêu như sói.","Diệp Lăng Tiêu cũng hơi ngẩn ra!","Không hổ là con trai của người phụ nữ kia!","“Năm năm trước vẫn còn ở trong tay Minh Viễn, bây giờ đã bị người phụ nữ kia cầm đi”, Diệp Lăng Tiêu lắc đầu, có chút bất đắc dĩ.","“Người phụ nữ kia là ai?”","Trong mắt Diệp Bắc Minh đều là ý lạnh.","Lấy đồ mẹ mình để lại, còn muốn giết mình?","Dù bà ta là ai, trong lòng Diệp Bắc Minh, bà ta đã là một người chết.","Diệp Lăng Tiêu lại một lần nữa rơi vào im lặng!","Một lúc sau, ông ta mới nói: “Người của gia tộc Cổ Võ”.","“Gia tộc Cổ Võ?”","Diệp Bắc Minh lần đầu tiên nghe đến tên này.","Diệp Lăng Tiêu nghiêm túc gật đầu: “Gia tộc Cổ Võ không được người đời biết đến, nhưng bọn họ đã tồn tại được vô số năm”.","“Từ thời cổ đại, vương triều phong kiến, gia tộc Cổ Võ đã rất đáng sợ”.","“Bọn họ không tham gia tranh chấp, nhưng không ai dám khinh thường bọn họ”.","“Đối với người của gia tộc Cổ Võ, tông sư võ đạo mới là bước khởi đầu, cậu có thể tưởng tượng được ra không? Một môn đồng quét sân, một phu xe của gia tộc Cổ Võ e rằng cũng là một võ giả cấp Tông Sư”.","Diệp Bắc Minh có chút kinh ngạc.","Nếu điều Diệp Lăng Tiêu nói là thật, vậy thì thật kinh khủng.","“Rốt cuộc mẹ tôi đã để lại thứ gì, ngay cả gia tộc Cổ Võ cũng thèm khát?”, Diệp Bắc Minh hỏi.","Diệp Lăng Tiêu cầm lên một quân cờ, chậm rãi hạ xuống: “Một vài phương thuốc và đan dược đề thăng thực lực võ giả, vốn là để lại cho cậu”.","“Phương thuốc? Đan dược!”","Con ngươi Diệp Bắc Minh co rút lại.","Anh thân là đệ tử của Dược Vương, đương nhiên biết phương thuốc và đan dược có tác dụng như nào với võ giả."]