[" ","Chương 94","“Củi khô bốc lửa, nắng hạn gặp mưa rào! Hiển nhiên là sẽ “chiến đấu kịch liệt” nhỉ!”","“Người ta là con gái nhà lành, anh đừng có kiểu mặc quần xong là rũ bỏ trách nhiệm nhé”.","“Khụ khụ!”","Diệp Bắc Minh nghe hiểu thì suýt lảo đảo.","“Cô đừng nói lung tung!”","Anh vội đẩy ra cửa phòng Hạ Nhược Tuyết, tiến vào.","Thực lực võ đạo của Diệp Bắc Minh có thể lập tức giết Tông Sư võ đạo nhưng chuyện tình cảm thì chẳng khác nào tờ giấy trắng.","Tuổi anh còn trẻ, thanh niên nhiệt huyết hừng hực, Tôn Thiến nói vậy thì sao anh chịu nổi?","Vừa vào phòng, Diệp Bắc Minh đúng lúc thấy Hạ Nhược Tuyết đang nằm ngửa, tay chân dang rộng, ánh trăng chiếu trên da thịt cô ấy.","Đồi núi cao ngất, đùi đẹp thon thả.","Trong cơ thể Diệp Bắc Minh dâng lên ngọn lửa.","“Hầy!”","Diệp Bắc Minh thở dài một tiếng: “Thế này chẳng phải đang dụ người ta phạm tội à?”","Diệp Bắc Minh đi tới trước cửa sổ, cúi đầu nhìn Hạ Nhược Tuyết.","Cô gái nằm đó, dáng người, da thịt, gương mặt… tất cả đều có thể khen là hoàn mỹ.","“Diệp Bắc Minh, đừng đi được không?”","Trong lúc ngủ mơ, Hạ Nhược Tuyết nói mớ một câu.","Diệp Bắc Minh sờ mũi: “Chẳng lẽ mình lại sắp có thêm một món nợ tình à?”","…","Sáng hôm sau.","Diệp Bắc Minh vừa rửa mặt xong, ngoài cửa truyền tới tiếng gõ.","Tôn Thiến đi mở cửa thì thấy một đám cảnh sát xông vào, người đi đầu là Vương Kiêm Hà.","“Cô tên Tôn Thiến phải không, đêm qua có nghe thấy âm thanh gì không?”, tư thế Vương Kiêm Hà vội vàng, cô ta ưỡn ngực tiến vào.","Một cảnh sát khác cũng ở trong phòng khách tìm tìm kiếm kiếm manh mối có giá trị.","”Tối qua hả? Không có!”, Tôn Thiến lắc đầu.","Lúc này, Diệp Bắc Minh bước ra khỏi phòng Hạ Nhược Tuyết, Hạ Nhược Tuyết cũng theo phía sau.","Vương Kiêm Hà nhíu mày: “Hai người ngủ chung tối qua à?”","Cô ta biết Diệp Bắc Minh này, anh và chị họ Vương Như Yên của cô ta có quan hệ không bình thường.","Vương Kiêm Hà đoán Diệp Bắc Minh có thể là bạn trai Vương Như Yên.","Nếu Diệp Bắc Minh đã có Vương Như Yên mà lại quan hệ với cô gái khác, còn ngủ chung cả đêm…","Trai đơn gái chiếc ngủ chung một phòng!","Chắc chắn sẽ xảy ra chuyện gì đó.","Ngược lại, Diệp Bắc Minh còn tỏ ra không thèm để bụng, hờ hững nói: “Cô cảnh sát, chuyện đó liên quan tới việc cô tra án à?”","Vương Kiêm Hà có chút tức giận, cô ta hoàn toàn không ưa loại cặn bã như Diệp Bắc Minh: “Tôi biết anh là ai, anh tên Diệp Bắc Minh phải không?”"]