[" ","Chương 251","Võ giả bình thường nếu đề thăng thực lực thì cần phải ngâm tắm thuốc!","Dược liệu mấy chục năm, thậm chí trên mấy trăm năm, hầm thành một nồi.","Võ giả ngâm ở bên trong, có thể đề thăng thực lực võ đạo!","Trên thế giới có rất nhiều tông sư võ đạo đều đề thăng như vậy.","Nhưng tông sư võ đạo đề thăng như vậy nếu chiến đấu với tông sư khắc khổ tu luyện, về cơ bản sẽ bị giết trong nháy mắt.","Nhưng nếu uống đan dược đề thăng thực lực võ đạo, giống như võ giả khổ luyện, không có bất kỳ khác biệt.","Một gia tộc Cổ Võ nếu như lấy được phương thuốc.","Sau đó sản xuất số lượng lớn đang dược.","Rồi đào tạo số lượng lớn tông sư.","Hậu quả đó quả thật không dám tưởng tượng!","“Phương thuốc và đan dược đều là đồ mẹ cậu để lại cho cậu”, Diệp Lăng Tiêu thở dài: “Minh Viễn tư lợi quấy phá, chiếm mấy món đồ này làm của riêng, lo lắng cậu trả thù, vì vậy mới đuổi giết cậu”.","Trong nháy mắt Diệp Bắc Minh đã hiểu ra.","Đây là Diệp Minh Viễn giết người diệt khẩu!","Một vài phương thuốc và đan dược có thể đề thăng tu vi võ giả, quả thật có thể khiến Diệp Minh Viễn bí quá hóa liều.","“Sau này gặp Diệp Minh Viễn, cậu có thể tha cho nó không?”","Diệp Minh Viễn là con trai của ông ta.","Diệp Bắc Minh cười: “Dù Diệp Minh Viễn không giết tôi, nhưng ông ta đã giết bố mẹ nuôi và anh cả của tôi!”","“Bố mẹ nuôi đối với tôi mà nói cũng quan trọng như mẹ ruột”.","“Cho nên, Diệp Minh Viễn phải chết!”","Diệp Bắc Minh nói rất có khí phách.","Không có thương lượng!","“Aiz”.","Diệp Lăng Tiêu ngây ra tại chỗ, thở dài một tiếng, im lặng gật đầu.","Một lát sau ông ta mới nói một câu: “Diệp Bắc Minh, chuyện tôi biết đều đã nói với cậu rồi”.","“Hy vọng cậu đừng trách nhà họ Diệp, cậu giết Diệp Minh Viễn, lão phu sẽ không ngăn cản, cũng không có sức ngân cản”.","Biết càng nhiều, Diệp Lăng Tiêu nhận ra thanh niên này thật đáng sợ!","Thân là quân thần Long Quốc, ông ta không dám nảy sinh tâm tư giết Diệp Bắc Thần!","Diệp Bắc Minh nhìn Diệp Lăng Tiêu, vị quân thần Long Quốc này già rồi.","“Được rồi, tôi chỉ giết một mình Diệp Minh Viễn, về sau tôi sẽ không quay lại nhà họ Diệp Long Đô nữa”.","Diệp Bắc Minh gật đầu, xoay người rời khỏi phủ Diệp.","Anh đã nhận được câu trả lời mình muốn!","Sau khi rời khỏi phủ Diệp, Diệp Bắc Minh đi trên đường, tay nắm ngọc bội."]