[" ","Chương 188","‘Khốn kiếp! Ngu ngốc! Người xấu! Cầm thú! Không đúng, anh không bằng cả cầm thú!’, trong lòng Ngụy Yên Nhiên mắng Diệp Bắc Minh một tràng.","Đối với Diệp Bắc Minh mà nói, anh đang suy nghĩ, sau khi tiến vào Long Đô, làm thế nào xử lý chuyện giữa Diệp Minh Viễn.","Ngụy Yên Nhiên vẫn còn lải nhải ở bên tai anh, đúng là phiền.","Tàu cao tốc đi với tốc độ rất nhanh.","Suốt cả chặng đường Diệp Bắc Minh đều nhắm mắt nghỉ ngơi.","Anh đã quyết định, sau khi tiến vào Long Đô sẽ trực tiếp đi tìm Diệp Minh Viễn hỏi rõ!","Còn Ngụy Yên Nhiên thì âm thầm oán trách Diệp Bắc Minh cả đoạn đường.","Sau khi tàu cao tốc đến Long Đô, Diệp Bắc Minh xuống xe với tốc độ nhanh nhất.","Lướt qua đám người dài không dứt, đi ra ngoài tàu cao cao tốc.","“Anh chờ chút!”","Ngụy Yên Nhiên theo sau, chạy ra ga tàu.","Diệp Bắc Minh nhướn mày, đứng tại chỗ!","“A!”","Ngụy Yên Nhiên chạy quá nhanh, không ngờ Diệp Bắc Minh lại đột nhiên dừng lại.","Cô ta đụng vào người Diệp Bắc Minh!","Diệp Bắc Minh không chút động lòng, nhưng ngực Ngụy Yên Nhiên lại tiếp xúc thân mật sau lưng anh.","Đôi núi kia gần như muốn biến hình!","May là của cô ta là hàng thật, nếu là sản phẩm nhân tạo, e rằng sẽ bị nổ bể ngay tại chỗ!","“Phốc!”","Ngụy Yên Nhiên mông ngã nhào trên đất, đau muốn khóc: “Anh… anh sao lại làm như vậy? Nói đứng lại liền đứng lại, đau chết mất”.","“Có chuyện?”","Diệp Bắc Minh bình tĩnh quay đầu, nhìn Ngụy Yên Nhiên ngồi dưới đất.","Ngụy Yên Nhiên thiếu chút nữa tức chết, cô ta căm tức nhìn Diệp Bắc Minh: “Ngụy Yên Nhiên cho đến bây giờ không nợ ân tình của người khác, anh vừa cứu tôi, ân tình này tôi phải trả lại cho anh”.","“Không cần”.","Diệp Bắc Minh xoay người rời đi.","Ngụy Yên Nhiên từ dưới đất bò dậy, ngăn Diệp Bắc Minh lại: “Không được, tôi nhất định phải trả!”","Diệp Bắc Minh cau mày: “Tôi nói qua rồi, chuyện vừa rồi tôi không ra tay vì cô”.","“Hừ!”","Ngụy Yên Nhiên hừ lạnh một tiếng, mặt đầy kiêu ngạo: “Tôi biết anh không ra tay vì tôi, nhưng một lần ra tay của anh cũng tương đương là cứu tôi rồi”.","“Tôi cũng đã nói rồi, vì vậy, đây xem như tôi nợ anh một ân tình!”","“Anh đến Long Đô có chuyện gì muốn làm?”","“Hoặc muốn tìm người?”"]