[" ","Chương 112","“Tuy rằng William không được như những cậu chủ khác, nhưng cũng có ba vị vua lính đánh thuê đi cùng anh ta”.","“Có lẽ vì nguyên nhân nào đó mà chậm trễ thôi, ngài cũng biết, Long Quốc không giống như các quốc gia khác”.","“Chúng ta không thể nhúng tay vào, nếu không…”","Người đàn ông trung niên mặc trang phục quý tộc gật đầu: “Tiếp tục tìm cách liên lạc, nhất định phải lấy lại tấm thẻ đại diện thân phận kia!”","“Chỉ cần có tấm thẻ kia, gia tộc Rothschild chúng ta có thể trở thành chủ nhân của thế giới”.","“Vâng!”","Lão bộc tóc bạc cúi người, bước nhanh rời đi giống như âm hồn.","Sau khi người hầu rời đi, người đàn ông trung niên mặc trang phục quý tộc chậm rãi đứng dậy, đi đến bên cửa sổ, nhìn vầng trăng tròn bên ngoài: “Bố già, ông thật sự còn sống sao?”","…","“Anh Bắc Minh…”","Diệp Bắc Minh đang định nghỉ ngơi.","Đột nhiên, ngoài cửa truyền đến một âm thanh yếu ớt.","Diệp Bắc Minh ngây người, rồi sau đó mở cửa phòng, một bóng người trực tiếp tiến vào.","Chu Nhược Giai mặc áo ngủ, trên áo có hình hoạt hình vô cùng đáng yêu.","Diệp Bắc Minh cười: “Làm sao vậy?”","“Em… Em sợ, không ngủ được”. Chu Nhược Giai cúi đầu, vẻ mặt thẹn thùng.","Mặc dù giữa cô và Diệp Bắc Minh có hôn ước.","Nhưng nửa đêm, một cô gái vào xông vào phòng đàn ông như thế, hành động này cũng rất thẹn thùng!","Xã hội hiện đại rất cởi mở, nhưng Chu Nhược Giai lại không kiểu con gái tuỳ tiện.","“Được, vậy em ngủ giường đi, anh lấy chăn đệm nằm dưới đất là được”. Diệp Bắc Minh mỉm cười.","“Như vậy sao được!”","Chu Nhược Giai lắc đầu: “Dưới đất lạnh, ngộ nhỡ anh bị bệnh thì làm sao?”","“Bé ngốc, anh là võ giả, có nội lực hộ thể, mùa đông lạnh cởi trần cũng không bị bệnh”, Diệp Bắc Minh cười nói.","“Ây da, sao lại cởi trần, nói ra mấy lời mờ ám thế chứ!”","Chu Nhược Giai vội vàng che mặt.","Cô nhanh chóng chạy lên giường: “Chúng ta chia ra, mỗi người ngủ một bên”.","Giường của vua Giang Nam rất lớn.","Mỗi người ngủ một bên cũng sẽ không cảm thấy chật.","Hơn nữa, Diệp Bắc Minh đã từng ngủ cùng với Hạ Nhược Tuyết một lần.","Giữa hai người cũng không phát sinh chuyện gì.","Diệp Bắc Minh vẫn tự tin về khả năng kiềm chế của mình!","“Được, vậy mỗi người ngủ một bên”, Diệp Bắc Minh đồng ý.","Chu Nhược Giai cảm kích chạy lên, cô ngủ ở trong.","Cô nằm nghiêng người, mặt đầy mong chờ nhìn Diệp Bắc Minh."]