[" ","&nbsp;","Chương 68","Nhưng họ hoàn toàn không ngờ Diệp Bắc Minh và Vương Như Yên lại là Tông Sư võ đạo.","“Chết tiệt! Đi mau”.","Một tay súng bắn tỉa chuyên nghiệp hét lên, anh ta còn ném luôn khẩu súng của mình, biến mất trong màn đêm như một con thỏ.","Người còn lại cũng quay đầu bỏ chạy.","Anh ta đi ngược hướng với tay súng bắn tỉa đầu tiên.","Hai người biết, một khi Diệp Bắc Minh và Vương Như Yên đáp xuống mặt đất sẽ lập tức đuổi giết họ.","Nếu họ chia nhau ra chạy, có lẽ một trong hai sẽ có một con đường sống!","Ở độ cao cách mặt hồ khoảng chừng một trăm mét, Diệp Bắc Minh nhìn Vương Như Yên: “Thập sư tỷ, chị cẩn thận nhé, em đuổi theo chúng”.","Sau khi nói xong câu này, Diệp Bắc Minh cởi dù rồi rơi tự do xuống mặt hồ.","Đối với một người bình thường, dù rơi xuống mặt nước từ độ cao một trăm mét thì cũng không khác gì so với sàn bê tông.","Nhưng Diệp Bắc Minh lại nhảy xuống, ở độ cao còn cách mặt nước khoảng năm mét, một luồng chân khí trào ra từ trong cơ thể anh rồi chậm rãi đổ xuống mặt nước.","“Soạt!”","Diệp Bắc Minh lao đi thật nhanh, đuổi theo một tay súng bắn tỉa trong số đó.","Vương Như Yên ở trên cao nhìn thấy tất cả, không nhịn được lên tiếng: “Thực lực của sư đệ ngày càng đáng sợ, chắc cậu ấy đã đạt tới cảnh giới đó rồi nhỉ?”","Tốc độ của tay súng bắn tỉa thứ nhất rất nhanh, anh ta rời khỏi phạm vi Long Hồ, chạy ra ngoài đường lớn.","“Chết tiệt! Cậu ta tới rồi!”","Tay bắn tỉa thứ nhất ngoái đầu lại nhìn, Diệp Bắc Minh đang ở trong rừng cây bên kia đường chuẩn bị xông ra: “Thằng nhóc này, thảo nào lại có người bỏ ra một tỷ tiền thưởng yêu cầu giết cậu ta”.","“Nhân vật đáng sợ thế này, đừng nói là một tỷ, dù là hai tỷ, Long Quốc có mấy người có thể nhận?”","Anh ta không kịp nghĩ nhiều, quay đầu bỏ chạy.","“Chỉ cần chạy vào trong đám đông, mình sẽ an toàn!”","“Mình không tin cậu ta có thể tìm được Bọ Cạp mình trong đám đông!”, trông Bọ Cạp rất bình tĩnh, anh ta là tay súng bắn tỉa chuyên nghiệp và cũng là sát thủ chuyên nghiệp.","Cho dù ám sát thất bại, anh ta cũng có thể trà trộn vào trong đám đông với tốc độ nhanh nhất.","Chỉ cần trở thành một người bình thường, anh ta không tin Diệp Bắc Minh có thể bắt được anh ta.","“Tốt quá, phía trước có chợ đêm”, Bọ Cạp cười một tiếng, chạy vào trong một góc tối.","Khi Diệp Bắc Minh đuổi tới đây, dưới mặt đất chỉ còn lại một chiếc áo khoác.","“Chạy?”","Diệp Bắc Minh nhướng mày nhìn về phía chợ đêm ở đằng trước, cười khẩy: “Mày trốn được à?”","Anh chắp hai tay sau lưng, đi vào chợ đêm như một sinh viên bình thường.","Lúc này ở một góc nào đó trong chợ đêm, Hạ Nhược Tuyết và Tôn Thiến mỗi người đang bưng một bát đậu phụ thối.","Cả hai người họ đều mặc một chiếc quần ngắn cũn cỡn, bó sát để lộ hình tam giác ngược."]