[" ","Chương 97","Thái độ này của Diệp Bắc Minh chẳng những không khiến Hàn Nguyệt tức giận mà cô ta càng thêm kính sợ.","Người có năng lực, làm giá chút thì đã sao?","Chỉ cần đối phương không đuổi mình đi, Hàn Nguyệt vẫn có cơ hội thuyết phục đối phương.","“Thần y Diệp, tôi chân thành mời anh tới Trung Hải chữa bệnh cho ông nội tôi!”, Hàn Nguyệt chân thành cười nói.","Diệp Bắc Minh từ chối: “Không có hứng!”","Cô mời tôi là tôi phải đi sao?","Cô nghĩ tôi là ai?","Hàn Nguyệt cũng không giận, dường như cũng đã đoán được Diệp Bắc Minh sẽ từ chối, vẻ mặt vẫn rất tự tin, bình thản nói: “Thần y Diệp, mong anh xem những tài liệu này trước đã, sau đó quyết định cũng không muộn”.","“Hôm qua, tôi đã biết thân phận của thần y, chuyện xảy ra ở Giang Nam đúng là làm người ta kinh hoàng”.","“Vậy nên tôi đã vận dụng quan hệ của nhà họ Hàn điều tra được vài việc xảy ra vào năm năm trước”.","“Toàn bộ đều có trong tập hồ sơ này”.","Hàn Nguyệt nói xong thì thư ký nữ kế bên tiến lên, đưa ra một xấp hồ sơ, dùng hai tay dâng cho Diệp Bắc Minh.","“Chuyện năm năm trước?”, ánh mắt Diệp Bắc Minh trầm xuống.","Hàn Nguyệt gật đầu: “Phải, bao gồm cả chân tướng của nó, thần y nhất định sẽ muốn biết!”","Diệp Bắc Minh nhìn xấp tài liệu trong tay, đọc kỹ từng vụ án năm năm trước.","Trong tài liệu Hàn Nguyệt đưa cho Diệp Bắc Minh có nội dung nói về một vụ đột nhập cướp của.","Hung thủ đã phải đền tội.","Dù cho cả Giang Nam đều biết một nhà ba người nhà họ Diệp bị võ giả giết chết.","Nhưng trong nơi lưu trữ hồ sơ của Giang Nam, thông tin về bốn người nhà Diệp Bắc Minh đều chết trong tay tên trộm, ít nhất thì trong hồ sơ chính phủ ghi như thế.","Đúng!","Là một nhà bốn người!","Trừ bố mẹ và anh trai.","Thông tin về Diệp Bắc Minh đều được ghi rõ ràng bên trong","Tuổi tử vong ghi là mười tám.","“Tôi đã điều tra rõ ràng, người làm chuyện này đúng là vua Giang Nam và nhà họ Triệu”, Hàn Nguyệt chậm rãi nói: “Nhưng nhà họ Triệu cũng không phải kẻ đứng sau chủ mưu. Triệu Nhị Thần chỉ là kẻ thu dọn hiện trường, vơ vét chút tài sản của nhà họ Diệp mà thôi, không hơn”.","“Phần tài liệu này do vua Giang Nam cho người tạo ra, điều này tôi tra rõ!”","“Còn về mạng lưới quan hệ thì mặt khác, bên cạnh vua Giang Nam có hai võ giả cấp Thiên được cung phụng, một người tên là Hồng Tiếu, một người là Hồng Ngũ, toàn bộ đều chết dưới tay anh”.","“Chúng tôi đã điều tra về vua Giang Nam, ông ta tòng quân bốn mươi hai năm, không thù hay oán gì với nhà họ Diệp”."]