["Sở Quân Liệt ngồi ở quán mì xào, cúi đầu nhanh chóng ăn nốt phần cơm chiên còn lại trong đ ĩa, rút ra tờ giấy lau miệng, nhân tiện nhìn thời gian.<br><br>Trong cửa hàng có nhân viên có việc gấp ở nhà, Sở Quân Liệt đã đáp ứng cùng cậu ta thay ca, làm việc cả ngày, cửa hàng trưởng thấy cậu đã đứng lâu, cho cậu 1 tiếng nghỉ ngơi, nhân tiện ăn một bữa cơm.<br><br>Sở Quân Liệt cúi đầu mở điện thoại, mang tai nghe đi ra khỏi quán mì xào.<br><br>\"Sau khi ý thức nảy mầm, dễ dàng xảy ra xúc động...\"<br><br>Sở Quân Liệt mặt không cảm xúc đi xuyên qua đám người, hướng về phía trung tâm thương mại.<br><br>\"Mỗi người đều sẽ có d*c vọng của riêng mình, phải học được phương thức phóng thích chính xác, không cần bởi vì xu hướng tình d*c của bản thân mà cảm thấy áp lực\".<br><br>Sở Quân Liệt đi vào trung tâm thương mại, sau khi vào thang máy, ấn một chút, bắt đầu chuyển đến bài tiếp theo.<br><br>\"6 kỹ xảo kéo dài sức chiến đấu\". (Ừm dị luôn hả)<br><br>Sở Quân Liệt ra khỏi thang máy, đánh dấu lại phần đã nghe.<br><br>\"Tăng mạnh rèn luyện, rèn luyện thân thể không chỉ tăng thể chất...<br><br>Làm đủ bước dạo đầu, điểm này sẽ gia tăng sự sung sướng của bạn tình...\"<br><br>Sở Quân Liệt đứng trước cửa hàng tây trang, nghiêm túc nghe xong sáu kỹ xảo, tắt sách nói, gỡ xuống tai nghe đi vào cửa hàng.<br><br>(Cho hỏi sao anh có thể giữ được sự bình tĩnh như vậy ạ!!!)<br><br>\"Tiểu Sở trở lại rồi sao?\" Cửa hàng trưởng liếc mắt nhìn Sở Quân Liệt vừa ăn cơm trở về, mặt mang tươi cười, chỉ chỉ trên bàn, \"Tôi gọi cho mọi người ít trà sữa, cậu lấy một ly uống đi\".<br><br>\"Cảm ơn chị, em mang nước theo rồi\". Sở Quân Liệt đi đến chỗ để túi của mình, từ bên trong lấy ra một bình nước vận động lớn, ngửa đầu uống một thoáng liền hết non nửa bình.<br><br>\"Người trẻ tuổi bây giờ đúng là coi trọng dinh dưỡng\". Quản lý nhìn cảnh tượng trước mắt, uống một ngụm trà sữa trên tay, không khỏi cảm thán.<br><br>Cửa hàng trưởng híp mắt nhìn bình nước của Sở Quân Liệt, cảm giác có chút kỳ quái, nhưng lại không rõ lý do vì sao.<br><br>Ban đêm, vào lúc tan tầm, Sở Quân Liệt không chờ xe buýt như thường lệ mà vừa nghe sách nói vừa chạy bộ về nhà, lúc cậu về tới nhà, sau lưng đã ướt đẫm mồ hôi.<br><br>Dì giúp việc đã làm xong bữa tối, để trong tủ lạnh, Sở Quân Liệt đi tắm rửa, đem đồ ăn hâm nóng lại, nhận ra Tư tiên sinh còn không ăn cơm trưa.<br><br>Sở Quân Liệt lấy di động ra, ngón tay chạm vào tài khoản được ghim trên đầu, mở ra trang trò chuyện, Sở Quân Liệt do dự, cẩn thận nhập vào một hàng chữ, lại cảm thấy có chút không ổn, xóa đi nhập lại, loay hoay nửa giờ, một câu cũng chưa nhắn được.<br><br>Sở Quân Liệt buông di động, nhìn sắc trời đã tối, một tay chống cằm, ánh mắt không tự chủ mà hướng về phía cửa phòng ngủ.<br><br>Tư tiên sinh nói hai ba ngày quét dọn một lần là đủ, nhưng Sở Quân Liệt biết, bụi bẩn không dễ nhìn thấy, cần phải mỗi ngày dọn dẹp mới ổn.<br><br>Dùng giẻ lau lau sạch tủ đầu giường, Sở Quân Liệt không tự chủ mà nhìn giường lớn mềm mại bên cạnh.<br><br>Giường này rộng ít nhất hai mét.<br><br>Sở Quân Liệt giang tay, khoa tay múa chân một hồi, cảm giác giường của Tư tiên sinh vừa vặn tốt.<br><br>Tượng tượng một chút cảnh tượng kia, Sở Quân Liệt liền nhịn không được mà đỏ mặt.<br><br>Nếu cùng Tư tiên sinh ngủ trên một cái giường, cậu sẽ sửa một chút thói quen ngủ của mình, nói cụ thể hơn thì, cậu sẽ mặc thêm cái qu@n lót.<br><br>Nhưng nếu Tư tiên sinh thích cậu ngủ lõa th ể thì... vẫn là không cần mặc đồ đi.<br><br>Sở Quân Liệt gương mặt hồng hồng, ngồi xổm xuống bên giường, cái trán đặt lên trên giường lớn.<br><br>Thật sự rất mềm.<br><br>Nếu Tư tiên sinh thích ngủ một mình, vậy cậu có thể sau khi kết thúc trở lại phòng của mình.<br><br>Giường trong phòng cậu tuy không thể so sánh với giường của Tư tiên sinh nhưng Tư tiên sinh nói gì cậu sẽ nghe nấy.<br><br>Sở Quân Liệt chống cằm ở mép giường, lỗ tai đỏ lên, môi mím lại.<br><br>Dị động trong túi áo đột nhiên vang lên, Sở Quân Liệt vội vàng hoàn hồn, nhìn thấy Tư tiên sinh gọi video tới.<br> <br><br>Sở Quân Liệt nháy mắt tràn ngập vui sướng, theo bản năng lập tức nhấn đồng ý, video được kết nối, Sở Quân Liệt ngoài ý muốn nhìn thấy Tư lão gia ở bên cạnh Tư tiên sinh.<br><br>\"Tiểu Sở, sao mặt đỏ vậy, trong phòng nóng quá sao?\". Tư lão gia nhìn mặt và lỗ tai của Sở Quân Liệt.<br><br>\"Ba\". Sở Quân Liệt ngượng ngùng chào hỏi, một lát sau mới nhận ra.<br><br>Tư lão gia vẫn nhớ cậu!<br><br>Tư Vân Dịch nhìn bối cảnh phía sau Sở Quân Liệt, rõ ràng biết đây là phòng ngủ của anh.<br><br>Ngày hôm qua sau khi rời bệnh viện tổng hợp, Tư Vân Dịch đi đến viện nghiên cứu đưa yêu cầu đến thăm Tư lão gia.<br><br>Nơi thí nghiệm lâm sàng đặt tại viện khoa học y học cổ truyền, muốn thăm người bệnh cần phải chờ cấp phép mới có thể vào, Tư Vân Dịch đợi một ngày, cũng cần có chút quan hệ mới có thể nhanh chóng xin được giấy phép.<br><br>Toàn bộ không gian tầng một viện y học đều được trưng dụng làm nơi thí nghiệm, Tư Vân Dịch sau khi tới, sẽ có người phụ trách chuyên môn đi cùng, giới thiệu cho anh một vòng các khu vực, ánh mắt hưng phấn cho Tư Vân Dịch xem tác dụng của thuốc thử nghiệm, nó còn có thể làm chậm lại sự suy yếu về công năng của người bệnh, hiểu quả cũng khá rõ rệt.<br><br>\"Tình huống của ba tôi sao rồi?\" Tư Vân Dịch nhìn người phụ trách đang chăm chú giới thiệu về hiệu quả của thuốc trước mắt, chỉ chú ý một vấn đề.<br><br>\"Trạng thái của lão gia rất tốt\". Người phụ trách nghiên cứu lộ ra chút tươi cười, nhìn về phía sau Tư Vân Dịch.<br><br>Tư Vân Dịch xoay người, liếc mắt liền nhìn thấy Tư lão gia trong trang phục bệnh nhân đứng ở hành lang.<br><br>\"Vân Dịch\". Tư lão gia trên mặt đầy tươi cười.<br><br>\"Ba\". Tư Vân Dịch bước nhanh đến trước mặt ông, nhìn qua, ông có vẻ gầy hơn so với lúc nhập viện.<br><br>\"Thuốc này đúng là có tác dụng\". Tư lão gia vừa thấy Tư Vân Dịch, nếp nhăn trên mặt cũng đều cười lên.<br><br>\"Lần này, cùng ba tới có mười mấy người khác\". Tư lão gia gấp không nổi mà nói cho con trai nghe tin tức này.<br><br>\"Có hai người khác, tới cùng thời điểm với ba, lần nào cũng hỏi tên, ba không nói ông ấy còn không vui cơ đấy\". Tư lão gia sung sướng nhìn con trai út.<br><br>\"Uống thuốc được hai tháng, bọn họ rốt cuộc cũng nhớ được tên của ba, ba so với bọn họ còn vui hơn\". <br><br>Tư Vân Dịch nhìn Tư lão gia, bên môi lộ ra chút ý cười.<br><br>\"Gần đây công ty có chuyện khiến con phiền não sao?\" Tư lão gia dò hỏi con trai.<br><br>\"Vẫn tốt\". Tư Vân Dịch đem chuyện bệnh viện tổng hợp cùng công ty bảo hiểm hợp tác ngắn gọn nói lại, Tư lão gia nghe xong cân nhắc một lát, sau đó cũng gật gù.<br><br>\"Ba già rồi, những chuyện này để người trẻ tuổi các con làm đi\". Tư lão gia xua tay, \"Trước đó vài ngày, anh cả và chị dâu con cũng tới một chuyến\".<br><br>\"Bọn họ nói gì sao?\" Tư Vân Dịch nhìn về phía ba mình.<br><br>\"Bọn họ nói trạng thái của ba không tồi, còn rất kinh ngạc\". Tư lão gia cười cười, \"Nhưng cụ thể chúng nó nói cái gì thì ba quên rồi\".<br><br>Tư vân Dịch dương môi cười cười.<br><br>\"Bác sĩ trong này rất nhiều, hộ sĩ cũng cẩn thận, đồ ăn thích hợp cho người già, con không cần lo lắng cho ba\". Tư lão gia trấn an con trai.<br><br>\"Thuốc ở đây, so với những loại ba uống trước đây đều ổn, bác sĩ đối với loại thuốc này ban đầu cũng có nghi vấn nhưng sau khi thấy có hiệu quả, bọn họ so với ba còn vui vẻ hơn\".<br><br>Tư Vân Dịch nghiêm túc nghe, gật gật đầu.<br><br>\"Đúng rồi, con và Tiểu Sở ở chung thế nào?\" Tư lão gia nhớ tới chính sự, \"Ba nhớ mang máng là, hình như hai đứa kết hôn rồi\".<br><br>\"Đã kết hôn rồi\". Tư Vân Dịch giơ tay, cho Tư lão gia xem nhẫn trên ngón áp út.<br><br>\"Con kết hôn, ba cũng yên tâm hơn chút\". Tư lão gia nhìn nhẫn cười, \"Nhiễm bệnh lâu rồi, ba lúc tỉnh lúc quên, cũng quên mất Tiểu Sở trông thế nào rồi\".<br><br>Tư Vân Dịch hỏi ý kiến bác sĩ, mang theo Tư lão gia đến chỗ trống trải, gọi video cho Sở Quân Liệt.<br><br>Tốc độ nhận điện thoại của Sở Quân Liệt rất nhanh, Tư Vân Dịch liếc mắt liền nhìn tới phòng ngủ phía sau Sở Quân Liệt.<br><br>\"Ba, ba còn nhớ con sao?\" Sở Quân Liệt nhìn Tư lão gia, có chút ngạc nhiên.<br> <br><br>\"Không rõ lắm nhưng thấy con gọi ba là ba\". Tư lão gia nhìn thanh niên trong màn hình di động, lộ ra tươi cười, \"Chờ tới lúc ba ra ngoài sẽ cho con bao lì xì sửa miệng\".<br><br>\"Cảm ơn ba!\" Sở Quân Liệt vui vẻ nói cảm ơn.<br><br>\"Tiểu Sở nhớ chăm sóc tốt cho Vân Dịch\". Tư lão gia không yên tâm, dặn dò với Sở Quân Liệt, \"Con nhớ nhắc nó ăn cơm, công việc tuy quan trong nhưng sức khỏe cũng rất quan trọng\".<br><br>\"Con biết rồi ba\". Sở Quân Liệt trong video cần thận nhìn Tư Vân Dịch.<br><br>\"Tiểu Sở nhớ chăm sóc cho Vân Dịch\". Tư lão gia nói xong lời này hơi ngừng một chút, hậu tri hậu giác nhìn về phía con trai, trong mắt có chút mê mang.<br><br>\"Có phải ba vừa nói cái này rồi không?\"<br><br>\"Ba nói bao nhiêu lần con cũng thích nghe\". Tư Vân Dịch nhìn ba hơi hơi mỉm cười.<br><br>Tư lão gia nhịn không được mà cười với con trai, hộ sĩ ở một bên đi tới, ôn nhu nhắc nhở hai người, nói rằng người bệnh nên đi nghỉ ngơi rồi.<br><br>Nhìn hộ sĩ đỡ Tư lão gia rời đi, Tư Vân Dịch đứng tại chỗ, rũ mắt nhìn vào màn hình di động.<br><br>Sở Quân Liệt thuận theo, cũng không nói gì, không tắt video, chỉ là lẳng lặng chờ đợi.<br><br>Thấy ánh mắt Tư tiên sinh trở lại màn hình di động, Sở Quân Liệt mới cẩn thận mở miệng.<br><br>\"Tư tiên sinh, anh đã ăn gì chưa?\"<br><br>\"Chưa ăn\". Tư Vân Dịch nhìn bóng dáng Tư lão gia, \"Khoảng một tiếng sau sẽ về tới nhà\".<br><br>\"Được, Tư tiên sinh!\". Sở Quân Liệt tươi cười, cả người nháy mắt như được kích hoạt, thấy video đã ngắt kết nối, lập tức đi nhanh về phía phòng bếp.<br><br>Đang lúc lấy bao tay trên giá, Sở Quân Liệt đột nhiên nhớ ra cái gì đó, quay đầu lại nhìn về phía phòng ngủ của Tư tiên sinh.<br><br>Nhớ tới ánh mắt của Tư tiên sinh trong video, Sở Quân Liệt giơ tay ngượng ngùng sờ trán, đem vết nhăn trên ga giường vuốt lại cho phẳng phiu.<br><br>Một lần nữa xào đồ ăn lên, nấu thành thức ăn nóng hổi, Sở Quân Liệt dựng lỗ tai chờ đợi động tĩnh ngoài cửa nhà, vừa nghe được tiếng bước chân ngoài cửa, Liệt Phong quay đầu nhìn chủ nhân, \"Gâu\" một tiếng nhắc nhở.<br><br>Sở Quân Liệt lập tức hiểu ý, ánh mắt ý bảo Liệt Phong rời ra xa một chút, chạy chậm tới trước cửa, nhanh chóng mở cửa ra.<br><br>Tay Tư Vân Dịch vừa chạm vào khóa cửa, cửa nhà liền được mở ra từ bên trong.<br><br>\"Tư tiên sinh, anh về rồi sao\". Sở Quân Liệt tươi cười, nhanh chóng lấy túi văn kiện từ tay Tư Vân Dịch, ân cần giống như cái đuôi phía sau, trong mắt chỉ có bóng hình của anh.<br><br>Tư Vân Dịch đổi dép đi trong nhà, cởi áo khoác, Sở Quân Liệt lập tức nhận lấy, treo lên giá quần áo, dùng tay cần thận vuốt cho phẳng lại.<br><br>Đồ ăn trên bàn rõ ràng không phải do dì giúp việc làm, Tư Vân Dịch ngồi xuống bàn ăn, lấy chén đũa qua, Sở Quân Liệt ngồi ở một bên, thẳng tắp nhìn người trước mắt, khóe miệng tự giác cong lên.<br><br>Thấy Tư Vân Liệt đã ăn được hơn nửa, Sở Quân Liệt chợt nhớ ra, hướng phía Tư Vân Dịch lại gần một chút.<br><br>\"Tư tiên sinh, hôm nay lúc anh gọi video cho em, em đang dọn dẹp trong phòng của anh\".<br><br>\"Vất vả rồi\". Tư Vân Dịch tự nhiên trả lời.<br><br>\"Không vất vả, em rất thích dọn phòng cho Tư tiên sinh\". Sở Quân Liệt đôi mắt đen bóng, giơ tay nắm lấy lỗ tai nóng bừng của mình.<br><br>\"Em chính à... Đặc biệt thích phòng ngủ của Tư tiên sinh\". Sở Quân Liệt trên mặt đã đỏ lên, đôi mắt sáng lấp lánh, che đi ngây ngô dưới đáy mắt.<br><br>Thích mùi hương trong phòng Tư tiên sinh.<br><br>Thích giường lớn mềm mại kia.<br><br>Dùng đũa gắp một miếng thức ăn, Tư Vân Dịch ánh mắt bình tĩnh.<br><br>\"Cuối tuần có thời gian không?\"<br><br><br>\"Có!\" Sở Quân Liệt gần như ngay lập tức trả lười, hai mắt mong mỏi nhìn anh, \"Tư tiên sinh, chúng ta đi đâu vậy?\"<br><br>\"Đi những nơi đủ tuổi mới có thể tới\". Tư Vân Dịch ăn xong phần đồ ăn trong bát, ánh mắt nhẹ nâng, nhìn về phía Sở Quân Liệt.<br><br>\"Cậu có thể tùy ý chơi, mọi chi phí, tôi sẽ lo\".<br><br>×××××<br><br>Trong một phòng trà xa hoa tại kinh thành, Tư Bắc Viễn mặc một thân tây trang, có chút khẩn trương nhìn một người trung niên trước mặt.<br><br>Người kia thản nhiên dùng trà, thong thả ung dung đánh giá thiếu niên trước mắt.<br><br>\"Cậu là người muốn kinh doanh gia cụ Bảo Phỉ Á tại kinh thành sao?\"<br><br>\"Đúng vậy\". Tư Bắc Viễn có chút co quắp gật đầu.<br><br>\"À\". Ông ta ngắn ngủn cười, \"Vậy cậu có quyền sở hữu đối với cái thương hiệu Bảo Phỉ Á này không?\"<br><br>\"Tạm thời chưa có\". Tư Bắc Viễn có chút xấu hổ, \"Công ty của tôi mới ở bước đầu đăng ký, khi trao đổi về việc mua lại bản quyền với bên Bảo Phỉ Á, đôi phương có tiến hành kiểm tra thẩm định đánh giá, đúng là bởi vì công ty của tôi có vốn hữu hạn nên chưa thông qua được thẩm tra của họ, cho nên tôi đang kêu gọi thêm nhà đầu tư\".<br><br>\"Phải không?\" Ông ta trào phúng nhìn thanh niên trước mắt, \"Bản quyền còn chưa cầm được trong tay, vậy cậu đến đây tay không để xin cái gì chứ?\"<br><br>\"Không không không, ngài hiểu lầm rồi\". Tư Bắc Viễn xua tay, \"Tôi đã liên hệ với người phụ trách bên Bảo Phỉ Á, cho dù hiện tại tôi có đặt cả gia tài ra thì cũng không có khả năng làm được việc này\".<br><br>\"Nếu tôi đoán không sai, cậu chắc hẳn đã tìm qua không ít người?\" Ông ta nhấc mắt, \"Có ai nguyện ý đầu tư cho cậu chưa?\"<br><br>Tư Bắc Viễn biểu hiện ra chút chua xót.<br><br>\"Không có\".<br><br>Ông ta cười gượng hai tiếng, cũng không có ý muốn tiếp tục nói chuyện.<br><br>Tư Bắc Viễn trước nay chưa từng nghĩ tới, trong kế hoạch của hắn, chuyện đơn giản như thế này khi bắt tay vào làm lại khó đến như vậy.<br><br>Riêng việc đăng ký công ty cũng mất hơn một tháng trời, sau đó cần phải mua lại bản quyền thương hiệu, đối phương cũng đã thẩm tra một lần, đương nhiên với công ty vừa mở như của hắn, việc thẩm định chắc chắn là không thể thông qua.<br><br>Vì thế Tư Bắc Viễn mới bắt đầu tìm kiếm nhà đầu tư, hiện tại đã hơn một tháng, Tư Bắc Viễn tìm tất cả những người hắn có thể tìm thấy, nhưng không có ai nguyện ý đầu tư vào.<br><br>Thông qua người lúc trước, hắn liên hệ được với Lâm lão gia, hiện tại xem ra đã không còn hy vọng gì rồi.<br><br>\"Lâm lão gia\". Tư Bắc Viễn vì nghĩ cho công ty, cố gắng thuyết phục, giương ánh mắt khẩn thiết nhìn ông ta.<br><br>\"Thật ra, tôi đi xây dựng sự nghiệp cũng là do có nỗi khổ riêng\".<br><br>\"À\" Lâm lão gia thoại nhìn có vẻ hứng thú.<br><br>\"Thật ra tôi là người của Tư gia tại Cảng Thành\". Tư Bắc Viễn gắt gao nắm chặt tay, \"Chú nhỏ của tôi không có con cái, cho nên chú ấy muốn chọn một người cháu để nối nghiệp. Chú ấy cho chúng tôi mỗi người 100 vạn, chỉ cần có người đem 100 vạn này kiếm được gấp 10 lần trước tiên, sẽ trở thành người thừa kế toàn bộ Tư gia\".<br><br>\"Phải không?\" Ông ta lần nữa đánh giá thiếu niên trước mắt.<br><br>\"Là thật đó\". Tư Bắc Viễn bức thiết nhìn ông ta, \"Chỉ cần ngài có thể đầu tư cho tôi, trợ giúp để tôi có thể trở thành người thừa kế Tư gia, tôi nguyện ý trả lại cho ngài gấp mười lần\".<br><br>\"Cậu đúng là có thành ý\". Ông ta thu lại biểu tình trên mặt, chỉ để lại một khuôn mặt nghiêm túc, hiện ra vài phần uy nghiêm.<br><br>\"Thật đó, tôi sẽ không lừa ngài, nếu ngài không tin, có thể hỏi thăm hoặc điều tra\". Ánh mắt của Tư Bắc Viễn vội vàng, \"Tôi hiện tại có thể viết cho ngài một cái thảo thuận, tuyệt đối sẽ không lật lọng\".<br><br>\"Không phải vấn đề ở thỏa thuận\". Lâm lão gia nhìn người trẻ tuổi trước mắt, \"Cậu nói Bảo Phỉ Á đúng là một thương hiệu không tồi, nhưng cậu đã bao giờ nghĩ tới, cậu còn có thể nghĩ ra được cách này, những người khác vì sao lại không thực hiện không?\".<br><br>\"Vì, vì sao?\". Tư Bắc Viễn vẻ mặt mờ mịt.<br><br>\"Bởi vì thị trường gia cụ tại kinh thành đã bão hòa rồi, thương hiệu khác không chen chân vào được, dù có tiến vào được thì cũng chẳng kiên trì được bao lâu\". Ông ta nhấc chén trà lên uống một ngụm.<br><br>\"Thời điểm cậu chọn thương hiệu không làm điều tra thị trường sao?\"<br><br>\"Tôi có làm\". Tư Bắc Viễn nhíu mày, \"Thị trường gia cụ cao cấp tại kinh thành, gần như chỉ có duy nhất một nhà, tôi cảm thấy những nhãn hiệu khác cũng có thể có cơ hội, cho nên...\"<br><br>\"Nhà nào độc quyền tại kinh thành?\" Lâm lão gia nhìn về phía Tư Bắc Viễn.<br><br>\"Sở thị\". Tư Bắc Viễn vẫn có chút hiểu biết.<br><br>\"Vậy cậu đoán xem, tại sao Sở thị có thể độc quyền thị trường?\" Ông ta cười cười.<br><br>Tư Bắc Viễn nhìn Lâm lão gia, gian nan lắc đầu.<br><br>\"Tôi đoán cậu không đi máy bay tới, bằng không cậu đã biết hãng hàng không Sở thị, tôi đoán cậu cũng chưa tìm hiểu rõ thị trường kinh thành, nếu không cậu sẽ biết đến những tài sản và kiến trúc thuộc về Sở gia, tôi đoán có lẽ cậu cũng chưa nghỉ tại các khách sạn 5 sao, nếu không cậu sẽ biết đến khách sạn cao cấp nhất ở kinh thành đều thuộc về Sở gia\".<br><br>Lâm lão gia nhìn về phía Tư Bắc Viễn, \"Công ty của cậu là Tư gia, vậy tổng giá trị là bao nhiêu?\".<br> <br><br>\"Hai, khoảng hơn hai trăm triệu?\", Tư Bắc Viễn có chút lắp bắp, cũng không quá rõ ràng về giá trị thị trường của công ty.<br><br>\"Cái khác không nói, riêng nhưng tòa nhà kiến trúc cho thuê của Sở gia đã có giá trị lên tới 6 tỷ\". Lâm lão gia cười lạnh một tiếng, \"Cậu đoán xem, vì sao Bảo Phỉ Á không tiến vào thị trường ở kinh thành?\"<br><br>Tư Bắc Viễn nháy mắt câm nín.<br><br>\"Không chỉ có Bảo Phỉ Á, rất nhiều thương hiệu khác không dám tiến vào thị trường kinh thành\". Lâm lão gia nhìn người trẻ tuổi trước mắt, \"Cậu cho rằng cậu có thể nghĩ tới thì người khác không nghĩ được sao?\"<br><br>\"Thật xin lỗi\". Tư Bắc Viễn tâm tình lạnh xuống, cúi thấp đầu, \"Tôi không có tìm hiểu kĩ\".<br><br>Lâm lão gia nhìn chằm chằm Tư Bắc Viễn một lát, bưng chén trà lên, \"Có thể nhận ra được sai lầm, cũng coi như tốt rồi\".<br><br>Tư Bắc Viễn đột nhiên có chút tính toán trong lòng, ngẩng đầu nhìn ông lão trước mắt.<br><br>\"Lâm lão gia, ngài có phải có cách khác để kiếm tiền đúng không?\"<br><br>\"Cách kiếm tiền có rất nhiều\". Lâm lão gia nhìn người trẻ tuổi Tư gia.<br><br>\"Nhưng trước tiên tôi muốn nghe một chút tình hình Tư gia\".<br><br>\"Tôi có hai người anh họ, một em họ và một em gái\". Tư Bắc Viễn thở dài, \"Hiện tại người nắm giữ Tư gia là chú nhỏ của tôi, chú ấy vừa kén một người đàn ông làm rể, cho nên không có con cái, người thừa kế chỉ có thể chọn từ mấy người chúng tôi\".<br><br>\"Kén một người đàn ông làm rể?\" Lâm lão gia giương mắt nhìn về phía Tư Bắc Viễn, tựa hồ có chút hứng thú.<br><br>\"Người kia thật ra là một kẻ lừa đảp\". Tư Bắc Viễn nhớ tới Sở Quân Liệt, nhịn không được mà nhíu mày.<br><br>\"Cậu ta là do Yến gia tìm tới, thay thế con trai nhà họ Yến liên hôn với Tư gia, cậu ta đúng là một đồ nhà quê, Yến gia nói ưu điểm duy nhất của cậu ta là có sức lực, còn có thể chịu đòn\". Tư Bắc Viễn lần nữa thở dài.<br><br>\"Vốn dĩ cậu ta sẽ cùng một trong số chúng tôi liên hôn, nhưng không có ai thích cậu ta, hai vợ chồng Yến gia lại muốn đẩy cậu ta sang dòng phụ, cố tình thằng nhóc bên đó lại không phải đứa tốt tính.<br><br>Chú nhỏ của tôi không còn cách nào nên mới chấp nhận cậu ta, cũng không biết cậu ta dùng thủ đoạn gì mà có thể kết hôn cùng chú nhỏ của tôi, hiện tại chúng tôi cũng chẳng còn cách nào khuyên bảo\".<br><br>Tâm tình của Tư Bắc Viễn khi nói có chút buông bực, uống một ngụm trà trước mắt.<br><br>\"Hừ\". Lâm Lão gia hạ mắt, thì thầm tự nói.<br><br>\"Chỉ sợ là chú nhỏ của cậu dùng thủ đoạn gì để lừa cậu ta kết hôn thì có\".<br><br>\"Lâm lão gia, ngài nói gì vậy?\" Tư Bắc Viễn không nghe rõ.<br><br>\"Không có gì\". Lâm lão gia buông ly trà trong tay, liếc mắt nhìn người trẻ tuổi trước mắt một cái.<br><br>\"Vậy Lâm lão gia, ngài có thể chỉ bảo tôi một chút được không?\". Tư Bắc Viễn khẩn thiết nhìn lão nhân trước mắt, \"Nếu tôi có thể trở thành người thừa kế Tư gia, tôi tuyệt đối sẽ để lại chỗ tốt cho ngài\".<br><br>\"Chờ xem\". Lâm lão gia nhìn hắn vài lần, \"Nếu cậu có thể trụ vững tại kinh thành hai năm, tôi sẽ cho cậu một cơ hội\".<br><br>\"Nếu ngài đã có ý định như vậy, chi bằng bây giờ luôn đi\". Tư Bắc Viễn có chút sốt ruột, \"Nếu trong năm nay, mấy anh em của tôi có thể kiếm đủ một ngàn vạn trước, vậy tôi liền thua rồi\".<br><br>\"Gỗ mục cũng có thể điêu khắc\". Lâm lão gia đứng dậy, cười như không cười nhìn người trẻ tuổi mặt đầy mê mang.<br><br>Thấy một người đầu tư nữa muốn rời đi, Tư Bắc Viễn ngồi tại chỗ, mặt đầy u sầu.<br><br>Đồ ăn trên bàn còn chưa động tới, di động của Tư Bắc Viễn vang lên.<br><br>\"Xin hỏi là Tư Bắc Viễn tiên sinh đúng không?<br><br>\"Tôi đây\". Tư Bắc Viễn nhìn thoáng qua dãy số trên màn hình di động, có chút xa lạ.<br><br>\"Tôi là người phụ trách về việc trao bản quyền của thương hiệu Bảo Phỉ Á\". Thanh âm rất rõ ràng, \"Chúng tôi rất xem trọng thị trường kinh thành, hơn nữa bên tổng bộ cũng có kế hoạch mở rộng, cho nên sẽ tiến hành thẩm tra đối với công ty ngài một lần nữa\".<br><br>\"Thật sao?\" Tư Bắc Viễn có chút hoài nghi, \"Không phải lúc trước mấy người đã thẩm tra qua, rồi nói rằng công ty của tôi không phù hợp sao?\"<br><br>\"Lần thẩm tra trước là do người phụ trách trong nước, tôi là người phụ trách trên toàn cầu\". Thanh âm thập phần khẳng định, \"Chúng tôi muốn chú trọng viêc thẩm tra tiềm lực của công ty ngài, cùng với yếu tố thị tường chứ không phải tình hình hiện tại của công ty ngài\"\".<br><br>\"Vậy sẽ tái thẩm định một lần nữa?\" Tư Bắc Viễn nhíu mày.<br><br>\"Đúng vậy, Tư Bắc Viễn tiên sinh\". Âm thanh phía đối diện tỏ vẻ rất thân thiết, \"Chúng tôi sẽ tiến hành thẩm tra tư chất của ngài một lần nữa, nếu ngài có thể thông qua thẩm định lần này, với yêu cầu mở rộng nghiệp vụ của tổng bộ, chúng tôi sẽ cho ngài một cơ hội và ưu đãi, để ngài có thể dễ dàng trong bước đầu đưa sản phẩm ra thị trường.<br><br>Nếu không thông qua thẩm định, chúng tôi sẽ có ngài một kết quả trong vòng bảy ngày, hy vọng ngài có thể không ngừng cố gắng, cũng cảm ơn sự duy trì của ngài đối cới Bảo Phỉ Á\".<br><br>Cúp điện thoại, Tư Bắc Viễn nhìn đồ ăn trước mắt, không tự chủ lại thở dài một tiếng.<br><br>Chẳng lẽ đây là mục tiêu của chú nhỏ sao?<br><br>Nhìn xem bọn họ khi xây dựng sự nghiệp có bao nhiêu khó khăn?<br>"]