["Hôm nay khi tới nhà hàng làm việc, Sở Quân Liệt cảm nhận được không khí có chút khác thường.<br><br>Trên cửa sổ sát đất của nhà hàng treo vài chiếc đèn nhỏ màu hồng, được sắp xếp thành hình dạng của một đóa hoa hồng, trên bàn còn được trang trí thêm bình hoa nhỏ, mà khách hàng hôm nay cũng nhiều hơn bình thường, hơn nữa còn đều đi theo cặp.<br><br>\"Tiểu Sở tới rồi sao\". Một nhân viên trong nhà hàng nhìn đến Sở Quân Liệt, trong mắt mang theo ý cười trêu chọc, \"Tôi còn tưởng rằng cậu hôm nay sẽ xin nghỉ chứ\".<br><br>\"Sao hôm nay tôi lại muốn xin nghỉ?\" Sở Quân Liệt buồn bực lấy di động ra, mở lịch xem ngày, ở phía dưới cậu liền nhìn thấy ba chữ \"Lễ Tình Nhân\".<br><br>Lễ Tình Nhân? Hôm nay là Lễ Tình Nhân?<br><br>Sở Quân Liệt tay cầm điện thoại cứng đờ, chân nhấc bước đi tìm phó cửa hàng trưởng xin nghỉ.<br><br>\"Đừng đừng đừng!\" Người nhân viên kia nhanh chóng ngăn Sở Quân Liệt, \"Cậu lúc trước xin nghỉ bao nhiêu ngày rồi, giờ lại xin nghỉ tiếp có phải hơi quá không?\" <br><br>Sở Quân Liệt cầm di động nhìn thời gian, trong mắt nhịn không được mà dâng lên khổ sở.<br><br>Từ lần cùng Tư tiên sinh trở về nhà cũ đón năm mới, anh vẫn luôn bận bịu, toàn là đi sớm về trễ.<br><br>Hôm nay là Lễ Tình Nhân, cậu lại không chú ý đến, bảo sao không không thể níu giữ được tâm của Tư tiên sinh.<br><br>Hôm nay sinh ý của nhà hàng phá lệ tốt, cứ một đôi lại nối tiếp một đôi đến.<br><br>Sở Quân Liệt nhìn mấy đôi tình nhân ngọt ngọt ngào ngào, trước khi dùng bữa còn trao đổi lễ vật, vừa ăn cơm vừa trò chuyện vui vẻ, có lúc cúi đầu nói thì thầm vào tai nhau, thi thoảng lại phát ra vài tiếng cười.<br><br>Thấy mấy đôi tình nhân nắm tay, ngẫu nhiên còn có đôi hôn nhau, Sở Quân Liệt nhanh chóng dời đi ánh mắt, đáy lòng đầy sự khó chịu.<br><br>Cậu không chuẩn bị lễ vật cho Tư tiên sinh, cũng không hẹn anh ra ngoài dùng bữa, giống như đầu gỗ vậy, ai lại thích một người đầu gỗ chứ.<br><br>Phó cửa hàng trưởng đi kiểm tra một vòng, liếc mắt liền thấy Sở Quân Liệt với ánh mắt ai oán nhìn mấy đôi tình lữ.<br><br>\"Tiểu Sở, sao vậy?\" Phó cửa hàng trưởng nháy mắt bị khơi lên sự tò mò.<br><br>\"Phó cửa hàng trưởng, hôm nay em muốn về sớm một chút, em muốn về chuẩn bị bữa tối Lễ Tình Nhân cho anh nhà của em\". Sở Quân Liệt nhìn về phía phó cửa hàng trưởng, ánh mắt chân thành.<br><br>Phó cửa hàng có chút hối hận khi hỏi chuyện.<br><br> <br>\"Phó cửa hàng trưởng, tây trang của anh là mua năm ngoái đúng không?\". Sở Quân Liệt nhìn chằm chằm quần áo trên người phó cửa hàng trưởng.<br><br>Khác với nhân viên trong nhà hàng, phó cửa hàng trưởng không cần mặc đồng phục mà được phép mặc tây trang, nghe Sở Quân Liệt nói vậy, phó cửa hàng trưởng cúi đầu nhìn tây trang của mình, phần cổ tay áo có thể nhìn thấy có chút bị mài mòn.<br><br>\"Em có làm việc ở tiệm tây trang dưới lầu, hôm nay nếu anh để em về sớm một chút, lần sau khi anh tới đó mua đồ, em có thể giảm cho anh 25%\". Sở Quân Liệt hạ giọng, \"Có thể tiết kiệm vài trăm đó\".<br><br>Phó cửa hàng trưởng có chút động tâm, mắt nhìn xung quanh, thấp giọng khẽ nói, \"Làm thêm ít nhất hai tiếng nữa, cậu hỏi mọi người xem có ai có thể thay ca, nếu ai hỏi đến, cậu cứ nói trong nhà có việc gấp nên tôi cho cậu về sớm\".<br><br>Sở Quân Liệt đưa tay lên làm một dấu OK với cửa hàng trưởng.<br><br>Hôm nay khách nhiều, Sở Quân Liệt bận tới chân không chạm đất, vội vàng tranh thủ thời gian, Sở Quân Liệt hỏi qua trong nhóm mấy nhân viên một lượt, trộm gửi một tin nhắn cho tài khoản được ghim ở đầu, trong lúc đang mang đồ ăn, cảm giác được di động trong túi rung lên.<br><br>Sở Quân Liệt trong lòng rung động, không khỏi đẩy nhanh tốc độ, nhanh chóng đem đồ ăn bày ra bàn, sau đó xoay người chạy về chỗ ẩn nấp, nhìn chữ \"Được\" kia mà nhịn không được lộ ra nụ cười.<br><br>Nhanh chóng gửi lại hai nhãn dán cảm xúc biểu thị tâm tình vui sướng của cậu, Sở Quân Liệt rốt cuộc cũng chờ được người thay ca cho cậu đến, nhanh chóng thay đổi quần áo.<br><br>\"Nói rồi nha, mấy giờ công lúc trước sẽ là của tôi đấy\". Người nhân viên thay ca mặc đồng phục vào.<br><br>\"Cho cậu hết\". Sở Quân Liệt gật đầu, giống như chờ không nổi mà lao ra khỏi nhà hàng.<br><br>Dì giúp việc vừa dọn dẹp vệ sinh xong đã bị Sở Quân Liệt đẩy về, Liệt Phong nhìn chằm chằm miếng bò bít tết ở phòng bếp, đột nhiên ngửi được mùi hoa, quay đầu lại liền thấy chủ nhân đang ngắt cánh hoa hồng, cúi người cẩn thận rải lên mặt đất, thẳng một đường từ cửa cho tới phòng ăn.<br><br>Liệt Phong tò mò nhìn hành động của chủ nhân, đầu chó nghiêng nghiêng, Sở Quân Liệt nghiêm túc rải hoa hồng, đứng dậy nhìn thấy Liệt Phong đang ngo ngoe rục rịch nhìn chằm chằm mấy cánh hoa liền lấy tay dí lên đầu chó một cái.<br><br>\"Không được động tới mấy cánh hoa này\". Tâm tình Sở Quân Liệt đang tốt, cười cảnh cáo Liệt Phong, tay cầm cành hoa trơ trọi xua xua, \"Nếu không tự gành lấy hậu quả\".<br><br>Liệt Phong hiểu chuyện thu hồi móng vuốt, lùi về phía sau hai bước.<br><br>Tư Vân Dịch cầm theo túi giấy trở về nhà, phát hiện đèn trong nhà không sáng, trong nhà còn có một cỗ mùi hương hoa hồng xông thẳng vào mũi, ngoài ra kèm lẫn trong đó còn có mùi hương đồ ăn.<br><br>\"Ba\" một tiếng, phòng ăn bất ngờ sáng lên một ngọn lửa, ngọn lửa nhẹ nhàng chuyển vài cái, tiếp lửa cho mấy cây nến đặt trên bàn.<br><br>Ánh nến mờ nhạt tỏa ánh sáng ra xung quanh, Tư Vân Dịch nhìn Sở Quân Liệt mang tây trang và giày da bóng loáng, thổi tắt lửa trên dụng cụ tạo lửa, trên bàn ăn bày một bình hoa hồng trắng tinh, xung quanh điểm xuyết vài bông cúc non trắng tinh xảo, có thể thấy người cắm vô cùng dụng tâm.<br><br>Hướng phía phòng ăn tiến lên hai bước, Tư Vân Dịch cúi đầu, nhìn mấy cánh hoa hồng đỏ dưới chân.<br><br> <br>\"Tư tiên sinh, Lễ Tình Nhân vui vẻ\". Sở Quân Liệt buông đồ tạo lửa trên tay, nhận lấy áo khoác xám nhạt của Tư Vân Dịch, đối với sự chuẩn bị tỉ mỉ của mình có chút ngượng ngùng.<br><br>\"Cảm ơn\". Tư Vân Dịch không nghĩ tới Sở Quân Liệt sẽ chuẩn bị nhiều như vậy, đưa áo khoác cho cậu rồi nói lời cảm ơn.<br><br>Sở Quân Liệt bước nhanh đi treo áo khoác, cưỡng chế cảm giác ngăn cách của lời cảm ơn ban nãy, tiến lên kéo tay Tư tiên sinh vào chỗ ngồi, nỗ lực khiến mình phục vụ một cách hoàn mĩ nhất.<br><br>Tư Vân Dịch ngồi vào vị trí, nhìn Sở Quân Liệt vỗ vỗ tay, chó lớn lông xù từ trong bóng tối liền bước ra, trên cổ treo một giỏ nhỏ, trong giỏ là một chai rượu vang đỏ.<br><br>(Liệt Phong kỉu: Cái rì cũng đến tay tui)<br><br>Tư Vân Dịch nhìn Liệt Phong bị ép phục vụ, chỉ thấy Sở Quân Liệt sau khi lấy chai rượu vang, trên cổ Liệt Phong còn lộ ra cái nơ màu đỏ, như một người phục vụ chuyên nghiệp, dịch mông lùi lại để không chắn đi ánh nến.<br><br>Sở Quân Liệt chuyên nghiệp đem rượu vang rót vào bình gạn rượu, hương rượu nháy mắt tản ra, quyến rũ như mỹ nhân say ngủ.<br><br>Rượu vang đỏ trước khi thuởng thức cần chờ đợi một khoảng thời gian, trong lúc chờ đợi, Sở Quân Liệt bắt đầu mang đồ ăn lên, đầu tiên là món khai vị, một miếng gà bơ nhỏ, bên cạnh còn có nửa miếng chanh trang trí, làm thế nhưng rất ra hình ra dáng.<br><br>Tư Vân Dịch nếm thử một miếng, phát hiện ra Sở Quân Liệt làm việc ở nhà hàng vô cùng có khả năng học trộm đầu bếp, đồ ăn làm tại nhà không thua kém chút nào đồ ăn ở nhà hàng.<br><br>Sở Quân Liệt cẩn thận nhìn biểu tình của Tư Vân Dịch, tiếp tục mang đồ ăn lên, dựa theo trình tự cơm Tây, kế tiếp là một bát súp kem nấm.<br><br>Tư Vân Dịch cầm lấy thìa, cúi đầu nếm một chút, súp có vị nhẹ nhàng, đậm mùi sữa, trình độ này có thể xuất sư được rồi.<br><br>Kế tiếp là món ăn kèm, một khối cá chiên nhỏ, sau khi dùng xong cá chiên thì rượu vang cũng đến thời điểm thích hợp để thưởng thức.<br><br>Sở Quân Liệt đứng dậy, rót rượu vang đỏ vào trong ly của Tư Vân Dịch, nhìn Tư tiên sinh nhẹ nhấp một ngụm rượu vang đỏ, Sở Quân Liệt có chút ngượng ngùng.<br><br>\"Tư tiên sinh, đây là em lấy từ quầy rượu trong nhà, em vốn dĩ muốn ra ngoài mua một chai, nhưng mà...\".<br><br>\"Không sao\". Tư Vân Dịch cảm thấy thời gian hai năm còn lại của mình cũng không thể uống được hết rượu trong nhà, nếu bỏ đi thì lại quá lãng phí.<br><br>Sau khi dùng món ăn kèm, kế tiếp chính là thời gian thưởng thức món chính, hai lỗ tai Sở Quân Liệt nóng bừng bưng lên bò bít tết, Tư Vân Dịch liếc mắt nhìn đến trứng chiên tình yêu bên cạnh miếng bò bít tết.<br><br>\"Tư tiên sinh, để em giúp anh cắt ra nhé\". Sở Quân Liệt tích cực cầm dao nĩa, thuần thục theo thớ thịt của miếng bò mà cắt thành từng khối nhỏ xinh đẹp.<br><br><br>Sở Quân Liệt phục vụ phải nói là vô cùng tận tâm tỉ mỉ, nhìn Tư tiên sinh sau khi ăn xong bít tết rồi uống rượu vang, lập tức đứng dậy đem salad rau dưa đặt tới trước mắt anh.<br><br>Bữa cơm cũng sắp đến thời điểm kết thúc, Sở Quân Liệt trộm giương mắt, nhìn Tư tiên sinh dưới ánh nến phía đối diện.<br><br>Ánh nến như là có sinh mệnh, thường thường ấm áp nhảy động, ánh nến khiến cho da thịt người đối diện mang lên một gam màu ấm áp, hình dáng cũng có chút mơ hồ, mang theo mỹ cảm mông lung, như là hoa tươi trên tranh sơn dầu cổ điển của giới quý tộc, điển nhã mà tinh xảo.<br><br>Có lúc chỉ cần nhìn thôi cũng là một loại hưởng thụ.<br><br>Tư Vân Dịch nhìn thấy ánh mắt của Sở Quân Liệt, buông bộ đồ ăn trên tay, cầm túi giấy mang theo lúc trở về đưa cho Sở Quân Liệt.<br><br>Sở Quân Liệt nhìn túi giấy, lại ngẩng đầu nhìn Tư Vân Dịch còn chưa kịp phản ứng lại.<br><br>\"Lễ vật\".<br><br>Tư Vân Dịch lời ít ý nhiều, ngồi lại vị trí của mình, giải quyết nốt phần cơm còn lại.<br><br>Hai mắt Sở Quân Liệt tràn đầy vui sướng, không dám tin mà mở túi giấy ra, nhìn hộp quà tinh mỹ được đựng bên trong.<br><br>Giống như đối đãi với đồ vật dễ vỡ, Sở Quân Liệt lấy hộp ra, sau khi mở ra, dưới ánh nến nhìn đến đồng hồ cơ màu đen lẳng lặng nằm trong hộp.<br><br>\"Tư tiên sinh, đẹp quá\". Sở Quân Liệt cưỡng chế vui sướng trong lòng, không nghĩ tới Tư tiên sinh sẽ mua quà tặng cho cậu.<br><br>\"Đeo lên thử xem\". Tư Vân Dịch ngước mắt nhìn thoáng qua.<br><br>Sở Quân Liệt trên mặt là nụ cười tươi, thụ sủng nhược kinh mà đem đồng hồ đeo lên tay, mặt đồng hồ có các cạnh và góc sắc nét, mặt đồng hồ màu đen to vừa phải trông rất thích hợp.<br><br>Sở Quân Liệt còn nhớ rõ lúc ấy khi Tư tiên sinh chọn cậu, khi anh đặt vào tay cậu chiếc đồng hồ đeo tay màu bạc kia. Chiếc đồng hồ ấy với chiếc trên tay cậu quả thực giống như là... Đồng hồ đôi!<br><br>Sở Quân Liệt nhìn đồng hồ trên cổ tay, càng nhìn càng vui vẻ.<br><br>\"Thích sao?\" Tư Vân Dịch buông nĩa xuống, dùng khăn ướt xoa xoa khóe miệng.<br><br>\"Thích, siêu thích!\" Sở Quân Liệt nhịn không được mà đứng dậy tới gần Tư Vân Dịch, cho anh nhìn bộ dáng cậu khi đeo lên đồng hồ.<br><br>\"Thích là tốt rồi\". Tư Vân Dịch nhìn Sở Quân Liệt một thân tây trang, phối với đồng hồ là vừa vặn.<br><br>\"Hai ngày nữa ba tôi sẽ tham gia thử nghiệm lâm sàng thuốc chữa bệnh Alzheimers, ba đã ủy thác cho luật sư, muốn đem di chúc công bố với mọi người, ba muốn tất cả mọi người trong Tư gia đều tham gia, bao gồm cả những người bên dòng phụ\". Tư Vân Dịch nhìn vào đôi mắt của Sở Quân Liệt, \"Cậu cũng cần phải đi theo tôi\".<br><br>\"Được\" Sở Quân Liệt như gà mổ thóc mà gật đầu, đôi mắt màu đen sau khi nhận được quà tràn đầy vui sướng, nghe được bốn chữ \"dòng phụ Tư gia\" cũng không có phản ứng đặc biệt gì.<br><br> <br>Vào lúc ban đêm, sau khi nhìn Tư tiên sinh về phòng ngủ, Sở Quân Liệt vui sướng dọn dẹp mấy cánh hoa trên mặt đất, rửa sạch vài cánh hoa rồi thả vào bồn tắm.<br><br>Về phần hoa hồng trắng trên bàn, Sở Quân Liệt tra di động xem xem có cách nào có thể giữ được chúng tươi lâu.<br><br>Đến cả đồng hồ trên tay Sở Quân Liệt cũng xem kĩ càng thông tin, phát hiện ra nó không những chống thấm nước mà còn phát hiện mặt số và kim đồng hồ được chạm khắc bằng dạ quang kép, sau khi tắm xong, Sở Quân Liệt trốn vào trong chăn, những điều hôm nay cậu trải qua thật sự rất kỳ diệu!<br><br>Sở Quân Liệt nhịn không được mà hôn hôn lên món quà mà Tư tiên sinh tặng cậu, hận không thể đeo chiếc đồng hồ này suốt đời.<br><br>Hai ngày sau, người phụ trách dự án nghiên cứu thuốc đón Tư lão gia đi, luật sư đại diện ngày hôm sau liền triệu tập mọi người tới, tuyên bố di chúc của Tư lão gia.<br><br>Tư Vân Dịch mặc một thân tây trang màu trắng đen, ngồi ở ghế đầu trong phòng họp, ánh mắt hờ hững, chân dài nhẹ đáp. Sở Quân Liệt ngồi cạnh anh, thân thể không tự chủ được mà hơi nghiêng sang phía người bên cạnh, nhìn cánh tay Tư Vân Dịch tùy ý đặt trên tay vịn, tự nhiên mà rũ xuống, Sở Quân Liệt hận không thể cúi đầu mà cọ cọ lòng bàn tay Tư tiên sinh.<br><br>Chờ luật sư đọc xong luật lệ cùng những điều cần lưu ý cũng đã qua mười phút, sau khi giới thiệu xong hai vị công chứng viên mới bắt đầu tuyên đọc di chúc của Tư lão gia, mọi người nhìn chằm chằm vào trang giấy trên tay luật sư, ánh mắt đầy mong đợi.<br><br>Sở Quân Liệt nhìn về phía Tư Vân Dịch ngồi bên cạnh, phát hiện Tư tiên sinh vẫn như cũ là biểu tình khó hiểu kia, ánh mắt thanh lãnh.<br><br>\"Căn cứ theo lời nói của Tư Nhạc lão tiên sinh cùng với bản viết tay, chúng tôi đem di chúc của Tư Nhạc lão tiên sinh tuyên đọc như sau\".<br><br>Ánh mắt luật sư nghiêm túc.<br><br>\"Tư Vân Thiên tiên sinh, hai tài sản bất động sản tại hai nơi tại Cảng Thành và một tài sản bất động sản ở Tuy Thành do Tư Nhạc lão tiên sinh đứng tên, ba chiếc xe hơi nhập khẩu, để lại cho Tư Vân Thiên tiên sinh thừa kế.<br><br>Anh cả cùng chị dâu nghiêm túc nghe, lại không nghĩ sẽ ngắn như vậy, không khỏi liếc nhau một cái, chị dâu chau mày.<br><br>\"Tư Vân Địch tiên sinh, hai cửa hàng đứng tên bởi Tư Nhạc lão tiên sinh, một tài sản bất động sản ở Cảng Thành, sáu kiện đồ cổ, do Tư Vân Địch tiên sinh thừa kế\".<br><br>Anh hai giơ tay lau mặt, muốn nói gì đó nhưng ngại làm trò cười trước mặt mọi người nên cũng nhịn xuống không có mở miệng.<br><br>\"Nữ sĩ Tư Y Y, một cửa hàng và một tài sản bất động sản tại Cảng Thành do Tư Nhạc lão tiên sinh đứng tên, cộng thêm một tài sản bất động sản tại Tuy Thành cùng trang sức châu báu để lại cho nữ sĩ Tư Y Y kế thừa\".<br><br>Chị ba nắm chặt tay con trai của mình, Tư Bắc Hâm bị mẹ nắm đến sắp nhe răng nhếch miệng, cảm giác tài sản mà ông ngoại để lại cho mẹ cũng không ít.<br><br>Những đồ trang sức đó đều là đồ của bà, ông vẫn luôn bảo quản cẩn thận, gồm các loại ngọc trân châu, còn có kim cương san hô, so với hai đồ vật của bác nó cũng coi như có giá trị hơn nhiều.<br><br>\"Tư Vân Dịch tiên sinh\". Luật sư từ trang giấy ngẩng đầu lên, nhìn về phía người ngồi phía trước, một cái liếc mắt này cũng khiến cho mọi người có chút kinh diễm với người con út Tư gia này.<br><br>\"Tư Nhạc lão tiên sinh để lại cổ phần tập đoàn Dịch Thiện, công ty cổ phần chữa bệnh Tư thị, nhà cú của Tư gia tại Cảng Thành, tiền mặt cùng tài khoản ngân hàng dưới danh nghĩa, để lại cho Tư Vân Dịch tiên sinh thừa kế\".<br><br>Luật sư vừa dứt hơi, ánh mắt mọi người trong phòng họp cơ hồ đều dừng trên người Tư Vân Dịch.<br><br>Sở Quân Liệt nghiêng mặt ngơ ngẩn nhìn Tư tiên sinh, mặc dù cậu không rõ ràng lắm những thứ này có giá trị lên đến bao nhiêu nhưng cậu có thể xác định, Tư tiên sinh về sau chính là người đứng đầu tại Tư gia! <br>"]