["Sở Quân Liệt lúc trước ngã ở cửa phòng, chỉ vội vàng liếc mắt nhìn một cái, thấy được đại khái thiết kế phòng ngủ của Tư tiên sinh, nhưng hiện tại, Sở Quân Liệt gắt gao nắm chặt giẻ lau trong tay, nhìn Tư tiên sinh đẩy cánh cửa mà cậu đã nhìn không biết bao nhiêu lần kia ra.<br><br>Khóe miệng Sở Quân Liệt nhịn không được mà giơ lên, tượng tượng cậu có thể quang minh chính đại nhìn ngắm, có thể nhìn tới tận từng góc cạnh trong căn phòng, trong lòng cậu đã tuôn ra không biết bao nhiêu là thỏa mãn.<br><br>Bọn họ nói Tư tiên sinh phòng bị cậu.<br><br>Bọn họ nó đến phòng ngủ của Tư tiên sinh cậu cũng không vào được.<br><br>Bọn họ cứ chờ đó!<br><br>Tư Vân Dịch nhìn Sở Quân Liệt giống như chó lớn kiêu ngạo thắng trận trở về, eo lưng thẳng đứng, hai mắt đều là cảm xúc hưng phấn, hận không thể để cho tất cả mọi người thấy được thắng lợi của mình.<br><br>Cửa phòng bị đẩy ra, Sở Quân Liệt cũng không có nhanh chóng vọt vào mà đứng ở cửa, cưỡng chế hưng phấn, ánh mắt đen nháy nhìn người trước mặt.<br><br>Tư Vân Dịch cất bước vào phòng ngủ, Sở Quân Liệt lập tức nhấc chân đuổi theo.<br><br>\"Sàn nhà đã có robot hút bụi dọn sạch rồi, cậu chỉ cần dọn chỗ tủ đầu giường một chút\". Tư Vân Dịch phân phó nhiệm vụ cho người hầu nhỏ.<br><br>Sở Quân Liệt nhìn hai tủ đầu giường nho nhỏ, mím môi, lượng công việc này đối với cậu, hai phút là có thể hoàn thành rồi.<br><br>\"Tư tiên sinh, em sẽ dọn sạch những chỗ mà robot hút bụi không dọn được\". Sở Quân Liệt chủ động xin ra trận, tự gia tăng thêm công việc cho mình.<br><br>Sở Quân Liệt đứng bên cạnh giường giương mắt nhìn, thấy được phòng của Tư tiên sinh cũng giống như phòng ngủ của cậu, có một phòng xép.<br><br>\"Không cần sốt ruột\". Âm thanh của Tư Vân Dịch trong trẻo, dẫn Sở Quân Liệt đi vào phòng xép, bật điện lên.<br><br>Sở Quân Liệt đi theo sau Tư Vân Dịch, tò mò đánh giá xung quanh.<br><br>Nơi này của Tư tiên sinh cũng có phòng để quần áo, diện tích so với phòng ngủ của cậu còn lớn hơn nhiều, so sánh phong cách trang hoàng, phòng để quần áo có vẻ càng thêm đẹp đẽ quý giá, có một cái gương to mang theo hoa văn kim sắc, hai bên gương là kệ pha lê cao tầm nửa người, bên trong là hàng loạt đồng hồ cùng một vài món trang sức cho nam giới.<br><br>Có chiếc vòng tay nhỏ được điêu khác từ phỉ thúy, có kính bạc tinh tế, trên dây đeo còn điểm xuyến thêm vài vụn kim cương, trông như ngôi sao lấp lánh.<br><br>Sở Quân Liệt nhìn kệ trưng bày một chuỗi đá ngọc bích thủ công xinh đẹp màu xanh nhạt, các hạt cũng có màu sắc khác nhau khi nhìn từ những góc độ khác nhau.<br> <br><br>\"Mấy trang sức đó, phần lớn là do người khác tặng\". Tư Vân Dịch chú ý đến ánh mắt của Sở Quân Liệt, mở cửa kính trên kệ, lấy vòng tay đem ra.<br><br>\"Đây là chuỗi hạt cầm tay\".<br><br>Sở Quân Liệt nhìn chuỗi hạt ngọc không chớp mắt, lại nhìn vào mu bàn tay trắng nõn của Tư tiên sinh, yết hầu giật giật.<br><br>\"Đây là một người bạn đã tu hành tặng cho tôi, khuyên nhủ tôi lòng mang nhân nghĩa, chớ nên sát sinh\". Tư Vân Dịch rũ mắt nhìn, mặt trong ngón tay khẽ chạm vào mấy hạt châu, cảm thụ một chút cảm giác quen thuộc, đem chuỗi hạt để lại chỗ cũ.<br><br>Tư Vân Dịch vốn tính tình nhạt nhẽo, tuy rằng không biết vì sao người bạn kia lại khuyên nhủ như vậy nhưng vẫn nhận lấy chuỗi hạt này.<br><br>Sở Quân Liệt cố gắng rời đi ánh mắt, nhìn trên kệ còn có đôi nút bấm tay áo, còn có ghim cài cùng các loại kẹp cà vạt.<br><br>Ánh sáng của kim loại và đá quý có vài phần khiến người ta say mê.<br><br>Ở trung tâm phòng để quần áo, có một cái ghế da, có lẽ là để ngồi khi mang giày nên đặt vừa đúng vào tầm gương soi.<br><br>\"Kệ trưng bày và chỗ ghế ngồi cũng cần lưu ý một chút\". Tư Vân Dịch đưa Sở Quân Liệt rời phòng để quần áo, trở về phòng ngủ, ở bên tường trong phòng ngủ đẩy nhẹ, không tiếng động mở ra cánh cửa đã được che giấu.<br><br>Phía sau cửa cũng không phải không gian bí mật gì, chỉ là dùng để nối phòng ngủ và thư phòng, vì gia tăng tính thẩm mỹ mà làm thành cửa giấu sau tường.<br><br>Tuy rằng liếc mắt qua thì cũng khó mà nhận ra nhưng nếu Sở Quân Liệt đã vào đây quét quét dọn thì sớm muộn cũng sẽ phát hiện ra.<br><br>So với để Sở Quân Liệt tự mình phát hiện chi bằng để anh giới thiệu luôn cho cậu.<br><br>Sở Quân Liệt mở to hai mắt, giống như phát hiện ra vùng đất mới, nhìn lại cánh cửa bí mật này vài lần, lại đối với sự chủ động này của Tư tiên sinh tỏ ra vô cùng vui sướng.<br><br>\"Đây là thư phòng\". Tư Vân Dịch cũng không che dấu, \"Bình thường tôi đều ở đây làm việc\".<br><br>Sở Quân Liệt nhìn quanh thư phòng, cảm giác được dưới chân có chút mềm mại, cúi xuống mới phát hiện trong thư phòng trải thảm.<br><br>Đem cái thảm này dọn sạch có lẽ sẽ tốn không ít thời gian.<br> <br><br>Sở Quân Liệt quan sát thư phòng, nhìn tới kệ sách ở bốn phía.<br><br>Kệ sách dường như được gắn liền với tường, bên trên bày chỉnh tề gần nghìn cuốn sách, hơn nữa sách đều được sắp xếp theo màu ở gáy, liếc mắt một cái có thể thấy màu sắc chuyển đổi dần, trông giống như cầu vồng vậy.<br><br>\"Mấy quyển sách ở đây nếu muốn cậu có thể lấy xuống đọc\". Tư Vân Dịch đối với phương diện chia sẻ trí thức không mảy may có chút bủn xỉn nào.<br><br>\"Cảm ơn Tư tiên sinh\". Sở Quân Liệt nhìn một cái liền phát hiện phần lớn sách ở đây đều là về phân tích trị liệu tinh thần, còn có vài cuốn về quản lý tài chính.<br><br>\"Văn kiện quan trọng tôi sẽ để trong két sắt\". Tư Vân Dịch nhìn về phía bàn làm việc, \"Cậu có thể dọn dẹp bàn làm việc nhưng cố gắng đừng làm rối loạn trình tự mấy đồ vật trên đó\".<br><br>\"Tư tiên sinh, em hiểu rồi!\". Sở Quân Liệt lộ ra nụ cười chuyên nghiệp.<br><br>\"Khu vực cần dọn dẹp tôi đã nói rõ với cậu rồi\". Tư Vân Dịch ánh mắt như thường, \"Hai ba ngày quét tước một lần là được rồi\".<br><br>\"Được, Tư tiên sinh\". Sở Quân Liệt nhéo nhéo giẻ lau, ánh mắt thập phần thuận theo, trong mắt còn mang theo vài phần mong chờ.<br><br>\"Cậu đã bỏ ra sức lao động, vậy cũng sẽ nhận được thù lao, cậu có muốn không?\"<br><br>Thù lao?<br><br>Sở Quân Liệt dừng một chút, đối với người trước mắt kiên trì lắc đầu.<br><br>Cái này đều do chính cậu muốn làm, tuyệt đối sẽ không đòi hỏi thù lao từ Tư tiên sinh.<br><br>Nếu đòi hỏi thì còn là người hầu nhỏ của chủ nhân nữa sao?<br><br>\"Đi thôi\". Tư Vân Dịch nhìn Sở Quân Liệt vui vẻ cầm giẻ lau rời khỏi thư phòng, trong lòng nhịn không được mà trầm xuống.<br><br>Dòng phụ Tư gia từng xem Sở Quân Liệt như người hầu miễn phí mà sai bảo.<br><br><br>Tuy rằng hiện tại là Sở Quân Liệt tự nguyện nhưng Tư Vân Dịch tổng thể vẫn cảm thấy mình đang bước vào vết xe đổ kia.<br><br>Sở Quân Liệt cẩn thận chà lau hai tủ ở đầu giường, chỗ nào có thể lau liền lau, đến cả khe hở nhỏ cũng không buông tha.<br><br>Sở Quân Liệt đẩy tủ ra lại phát hiện phía bên dưới rất sạch sẽ.<br><br>Sở Quân Liệt cúi đầu nhìn một hồi lâu, quay đầu về phía robot dọn dẹp đang nạp điện ở góc phòng.<br><br>Tư tiên sinh lúc trước không cần cậu tới dọn dẹp phòng tất cả đều là do nó!<br><br>Sở Quân Liệt đi về phía phòng để quần áo, nghĩ tới thư phòng còn có thảm cần dọn sạch, nhanh chóng dọn dẹp kệ trưng đồ, nhìn đồng hồ châu báu bên trong mà đắc ý trong lòng.<br><br>Tư tiên sinh rất tin tưởng cậu!<br><br>Sắc trời đã tối, Tư Vân Dịch đứng dậy nhìn cảnh đem bên ngoài một lúc, kéo lại bức màn trong thư phòng, quay trở lại chỗ ngồi, vừa mở một phần văn kiện ra, chợt thấy dưới bàn có động tĩnh.<br><br>Người hầu nhỏ tay cầm chổi quét thảm, một tay cầm hộp nhỏ đựng bụi, ở dưới gầm bàn, dọn bụi trên thảm.<br><br>Thân thể người hầu nhỏ hơi dừng lại một chút, ở trong không gian nhỏ dưới bàn, khó khăn mà di chuyển thân thể, Tư Vân Dịch lui ra sau, Sở Quân Liệt đỏ mặt ngượng ngùng ló đầu ra.<br><br>\"Em sợ quấy rầy Tư tiên sinh, lúc anh đứng ở cửa sổ, em liền nghĩ trước tiên đem chỗ dưới bàn dọn sạch\".<br><br>\"Thảm đã có robot dọn dẹp dọn rồi mà\". Tư Vân Dịch không biết mình lúc nào bảo cậu phải dọn sạch thảm.<br><br>\"Cái, cái gì?\" Tươi cười trên mặt Sở Quân Liệt cứng lại, \"Nó cũng có thể dọn thảm nữa á?\"<br><br>\"Có thể\". Tư Vân Dịch khẳng định mà trả lời.<br><br>Sở Quân Liệt trong lúc nhất thời liền rơi vào trầm tư.<br><br>Nếu không phải dọn thảm, vậy cậu cũng chỉ có thể dọn dẹp được một chút.<br><br>\"Cậu trước tiên đi ra đã\". Tư Vân Dịch không muốn trò chuyện với Sở Quân Liệt với góc độ này.<br><br>Sở Quân Liệt nhìn Tư tiên sinh đứng dậy kéo ghế dựa, có chút ủy khuất mà bò từ dưới bàn ra.<br><br>Tư Vân Dịch ngồi lại chỗ cũ, tiếp tục lật xem văn kiện trên bàn, Sở Quân Liệt đem bàn chải và hộp cất đi, lấy một cái giẻ lau, lau từng chút một trên giá sách.<br><br> <br>Tư Vân Dịch xem xong mấy tập văn kiện, ngẩng đầu lên phát hiện Sở Quân Liệt mới chỉ lau được nửa cái giá sách, giống như đang làm việc tỉ mỉ nào đó, Sở Quân Liệt tay nắm giẻ lau, từng chút cọ qua cọ lại.<br><br>Giá sách cũng không dơ, Tư Vân Dịch không biét làm sao mà Sở Quân Liệt có thể đem một cái giá sách không dơ lau suốt hai tiếng đồng hồ.<br><br>Mỗi khi Tư Vân Dịch từ đống văn kiện ngẩng đầu lên liền có thể nhìn thấy người hầu nhỏ hấp tấp quay đầu, tay của cậu cũng đột nhiên nhanh hơn, giống như nhân viên nhỏ trộm lười biếng bị ông chủ phát hiện.<br><br>Nhìn qua giá sách một chút, xác định Sở Quân Liệt sẽ không chà ra lửa, Tư Vân Dịch rũ mắt, ánh mắt lại lần nữa chuyển đến mấy dòng chữ trên văn kiện.<br><br>Năm đó vì tài nguyên chữa bệnh công lập ở Cảng Thành không đủ, nên rất cổ vũ xã hội làm y, Tư gia lúc ấy là một bệnh viện tư nhân, bởi vì chất lượng phục vụ tốt mà giá cả không quá cao mà một đường phất lên, hiện nay đã có được 4 bệnh khu tính cả bệnh viện tổng hợp.<br><br>Nhưng cũng có chút khác biệt so với cơ cấu y tế công lập ở Cảng Thành, ngay từ đầu chính sách cơ cấu đều thiếu hụt, vốn không có chính sách ưu đãi, mà năm nào cũng trong tình trạng thiếu hụt tài nguyên nên dẫn đến trang thiết bị không được đầy đủ, ngoài ra còn bị hạn chế nhiều mặt, tình cảnh hiện tại chỉ có thể nói là ngày càng gian nan. <br><br>Lợi nhuận của Tư gia cũng không chỉ dựa vào lĩnh vực chữa bệnh nhưng cũng không thể vì tình cảnh gian nan mà bỏ đi được.<br><br>Chỉ tính bệnh viện tổng hợp thôi cũng đã hơn 600 giường bệnh, bệnh viện đương nhiên cũng có thể kiếm tiền, nhưng vậy có nghĩa là phải giảm bớt quy mô bệnh viện, lại lần nữa đem người bệnh đẩy đến bệnh viện công lập vốn đã kín người tại Cảng Thành, hoàn toàn vi phạm ước nguyện của Tư lão gia năm đó khi mở bệnh viện này.<br><br>Nhưng cũng không thể để bệnh viện vì hao tổn mà đi xuống như vậy.<br><br>Tư Vân Dịch lật xem các khoản thu mấy năm nay của bệnh viện, suy tư về phương thức thay đổi, mà trong lòng anh cũng rất rõ ràng, nếu cứ như vậy mà đem bệnh viện giao vào tay những người khác, vì để ngăn tổn hại, bệnh viện sớm muộn gì cũng sẽ bị vứt bỏ.<br><br>Xem tất cả số liệu từ 6 năm trước trở lại đây, chờ tới khi Tư Vân Dịch từ trong đống văn kiện ngẩng đầu lên lại không nhìn thấy thân ảnh của Sở Quân Liệt.<br><br>Dọn dẹp xong rồi?<br><br>Trên kệ sách phát ra động tĩnh rất nhỏ, Tư Vân Dịch ngẩng đầu, liền nhìn thấy một bóng hình đang dựa người vào giá sách.<br><br>Toàn bộ kệ sách và tường gần như là gắn liền vào nhau, nhưng vì mỹ quan nên trên kệ sách có chừa lại một khoảng hẹp.<br><br>Tư Vân Dịch cũng không biết cậu làm sao để đi lên, càng không biết cậu nên đi xuống như thế nào.<br><br>Giống như sủng vật nhà mình bò tới chỗ cao, Tư Vân Dịch đứng dậy đi tới chỗ kệ sách, ánh mắt Sở Quân Liệt nhìn qua, từ khe ở ló đầu, đỏ mặt nhìn vào ánh mắt Tư Vân Dịch.<br><br>\"Tư tiên sinh, bên trên em đã lau khô rồi\".<br><br>Tư Vân Dịch nhìn tro bụi trên quần áo Sở Quân Liệt, một tay đem ghế dựa kéo tới.<br><br>\"Trước tiên xuống dưới đã\". <br>"]