["<br>Bên ngoài mưa tí tách rơi xuống, hơn nửa giờ vẫn chưa ngừng, hơi ẩm đọng lại trên bức tường nơi tầng hầm có khắc mấy chữ \"Chính\", tầm bổ thêm cho nấm mốc bám trên tường.<br>Nam nhân chân trần đứng trên tấm ván gỗ đua ra trên thành giường, móng tay dính đầy bụi, hai tay chụm lại hứng dưới vết nứt trên bức tường xi măng gần ô cửa sổ nhỏ.<br>Nước mưa nhanh chóng chảy vào, một dòng nước nhỏ chảy theo vết nứt trên tường, nam nhân khẩn trương ghé sát tay vào vách tường, nhìn nước mưa chảy vào trong lòng bàn tay.<br>Trong lòng bàn tay hứng được một chút nước mưa, nam nhân lúc này lộ ra đầu tóc rối bời, hỗn độn, đôi môi khô khốc, cả người dơ bẩn như mấy ăn mày bên đường, thế nhưng nam nhân này dung nhan lại dị thường ưu việt, mũi cao thẳng, cằm hoàn mỹ lại sắc bén, nước mưa trượt theo yết hầu rơi xuống ngực, xem ra nam nhân này đã khát tới cực hạn rồi.<br>Nước mưa trong tay còn chưa kịp uống hết, bên ngoài bỗng truyền đến tiếng bước chân, nam nhân lập tức đem nước mưa trong tay uống cạn, dùng xi măng lấp lại vết nứt trên khe tường, chặn lại dòng nước mưa chảy vào rồi quay lại ngồi trên ván gỗ nơi đầu giường.<br>Tầng hầm được bật sáng đèn, ánh sáng bất ngờ khiến nam nhân chói mắt, theo bản năng trốn tránh, giơ tay lên che mắt.<br>Người tới nhìn quanh một vòng tầng hầm, nhìn tới chén đồ ăn vẫn còn nguyên dưới đất, chậm dãi ngồi xổm xuống, nhặt lên hai viên thức ăn cho chó đã ẩm mốc, trên mặt tỏ rõ sự bất mãn.<br>\"Sao lại lãng phí như vậy? Thức ăn cho chó đến hai mươi đồng một cân.<br><br>Có phải mày biết hôm nay mẹ mày tới nên cố ý cùng tao đối nghịch phải không?! Tao tiêu xài cho mày nhiều như vậy, mày một tiếng cảm ơn cũng không thèm nói!!!\"<br>Âm thanh càng ngày càng cao, người tới biểu tình dữ tợn, một chân đá chén đựng thức ăn cho chó sang một bên, khiến thức ăn cho chó rơi vãi đầy trên mặt đất, chén đựng bằng nhựa lăn trên mặt đất vài vòng, âm thanh chén rơi hòa cùng với tiếng còi xe ầm ĩ ngoài đường vang đến bên tai.<br>Tư Vân Dịch nằm trên xe chậm dãi mở mắt, từ trong mơ choàng tỉnh dậy, lại phát hiện ngoài cửa sổ mưa đã rơi xuống từ lúc nào, từng dòng xe cộ nườm nượp lướt qua, ở ngã tư đường, một cảnh sát giao thông mặc áo mưa, tay cầm gậy huỳnh quang nỗ lực khơi thông dòng xe cộ đang ùn tắc.<br>\"Mấy giờ rồi?\" Tư Vân Dịch nới lỏng cổ áo sơmi, có thể là do ảnh hưởng bởi cảnh trong mơ, bản thân cũng cảm thấy có chút khát nước.<br>\"Tư thiếu gia, đã 7 giờ rưỡi rồi\".<br><br>Tài xế thoáng nhìn qua thời gian.<br>Nhìn tình hình gia thông trước mắt, chắc hẳn cũng phải nửa tiếng nữa mới có thể tới nhà cũ, Tư Vân Dịch chăm chú nhìn vào dòng nước mưa chảy trên cửa sổ xe, ánh mắt hơi thẫn thờ.<br>Cảnh trong mơ khi nãy hẳn là sau khi Sở Quân Liệt đến ở rể ở dòng phụ Tư gia, bị ngược đãi, chỉ là bản thân đã từng mơ thấy, có thể là ấn tượng khắc sâu trong lòng nên lại một lần nữa lặp lại trong mộng.<br>Nếu giấc mộng này không sai, đêm nay chắc hẳn là lúc Sở Quân Liệt lần đầu tiên cùng mấy tiểu bối Tư gia gặp mặt, cậu còn chưa bị đưa đến dòng phụ, có lẽ là vẫn kịp.<br>Tài xế nhìn chiếc xe phía trước chậm rãi di chuyển, chỉ có thể nhích từng chút một theo sau, chợt nghe thấy âm thanh mở cửa sổ xe, không khỏi phanh xe lại, nhìn qua gương chiếu hậu quan sát tình huống phía hàng ghế sau.<br> <br>Tư thiếu gia không biết vì sao lại mở cửa kính xe, bàn tay với từng khớp xương rõ ràng vươn ra ngoài xe, một lát sau lại thu trở về.<br>Ngón tay nam nhân tựa bạch ngọc kề đến bên môi, tự như đang nếm thử hương vị của nước mưa.<br>Tài xế không dám nhìn lâu, chuyển ánh mắt nhìn chằm chằm về phía trước, yên lặng nắm chặt tay lái.<br>×××××<br>Ở biệt thự Tư gia, một đám người trung niên đang tụ tập trong phòng khách, vì việc liên hôn mà ồn ào bàn tán.<br>Tư gia có tất thảy năm tiểu bối, đứa lớn nhất 25 tuổi đã tiến vào công ty bắt đầu làm việc, đứa bé nhất mới 3 tuổi, vừa mới được cho đi nhà trẻ, bọn chúng đều được an bài trong phòng nghỉ, vây quanh một nam nhân mặc bộ tây trang nâu nhạt, cười đến là vui vẻ.<br>Từ túi áo trên bộ tây trang của người thanh niên, một cái điện thoại dành cho người già màu đen bị mấy người xung quanh lôi ra, bị mấy tiểu bối truyền tay nhau ném trên không trung, người thanh niên đứng ở giữa hoảng loạn mà đuổi theo thứ đồ vật quý giá duy nhất còn sót lại trên người.<br>\"Đã là thời đại nào rồi mà vẫn còn có người dùng loại điện thoại này cơ đấy!\"<br>\"Đại ca, anh nhìn bộ tây trang của nó đi, là trộm của ông nội nó hay sao?\"<br>\"Lần đầu tiên thấy một bộ tây trang xứng đáng dùng làm giày vải như thế này, trời ạ, nhìn không nổi nữa rồi!\"<br>Người được gọi là \"Đại ca\"nhận lấy cái điện thoại, trên mặt đầy ý cười mà tiến lên phía trước, nhìn dáng vẻ khẩn trường cùng bất an của người thanh niên, ý cười trên mặt càng thêm đậm.<br>\"Yến gia tự nhiên lòi ra một thằng con trai, tên Sở Quân Liệt à?\"<br>\"Nghe nói mày muốn ở rể Tư gia, mấy anh em bọn tao đều rất thích mày nha\".<br>\"Ai thích nó!\" Thằng nhóc 3 tuổi hai tay ôm trước ngực, miệng cao cao chu lên.<br>Đại ca bế thằng nhóc lên, xoa xoa hai cánh mũi nó, ánh mắt vẫn tràn đầy ý cười chăm chú quan sát thanh niên phía đối diện.<br>\"Bọn tao có nhiều người thích mày như vậy, những mà lại chỉ có một mình mày, hay để tao thay mày suy nghĩ một cái biện pháp đi\".<br>Đại ca đảo mắt một vòng, lão tam như sớm biết được ý định mà ăn ý đem ra một cái bịt mắt.<br>\"Xem qua Tây Du Ký rồi chứ, đến làm lại đoạn Trư Bát Giới bịt mắt bắt dâu đi\"<br>Đại ca đứng lên, muốn đem bịt mắt lên mặt thanh niên kia, Sở Quân Liệt trong lòng dâng lên một dự cảm không lành, theo bản năng mà tỏ ra kháng cự, chỉ thấy di động của mình không biết từ lúc nào đã rơi vào tay một người khác.<br>\"Các người muốn làm gì?\" Nhìn Sở Quân Liệt bị ép buộc đeo lên cái bịt mắt, nữ tiểu bối duy nhất cảm thấy có chút bất an.<br> <br>\"Huyên Huyên đừng sợ\".<br><br>Nhị ca nhẹ giọng \"Đây là kết cục của kẻ lừa đảo\".<br>Lão tam ở trước mặt thanh niên mà lắc lắc tay, xác định thanh niên không nhìn thấy được gì, hướng đại ca gật đầu.<br>\"Giống như quy tắc trong phim, nếu mày có thể bắt lấy một trong số bọn tao, người bị bắt sẽ giúp mày đến Tư gia ở rể\".<br><br>Đại ca mở miệng cười, ngồi trên ghế sofa, tay cầm một khay chứa đầy những ly rượu.<br>Vừa nghe đại ca nói như vậy, Tư Huyên Huyên sợ tới mức không nói hai lời mà trèo lên trên giá sách, chắc chằn rằng bản thân sẽ không bị bắt, nhưng còn chưa bò lên được nóc tủ đã thấy chân mình bị một bàn tay kéo lại, cúi đầu xuống, liền thấy thằng út đang ôm lấy chân mình.<br>\"Kỳ nhãi con, em làm gì vậy?!\" Tư Huyên Huyên thấp giọng nói.<br><br>Tư Bắc Kỳ năm nay đã 3 tuổi 6 tháng gắt gao ôm chặt lấy chân của chị gái, dáng vẻ đáng thương mà ngửa đầu nói \"Chị cứu em với, người em thích là Lệ Lệ ở lớp Chuồn Chuồn nhà bên cơ!\"<br>Tư Huyên Huyên liếc nhìn về phía thanh niên đang đứng bất động, không dám tin vào lời em họ vừa nói \"Em vừa mới tới mẫu giáo được nửa tháng thôi đó!\"<br>Tư Bắc Kỳ chớp chớp đôi mắt \"Còn có Nghiên Nghiên ở lớp Hươu Cao Cổ, Tiểu Nguyệt,...\"<br>\"Em cái đồ tra nam này!\" Tư Huyên Huyên biểu tình phẫn nộ, \"Em không có, chị sẽ mách mẹ em!\"<br>Ý thức được mình đã lớn tiếng, Tư Huyên Huyên vội vàng ngậm chặt môi, nhấc mắt nhìn thanh niên không hề nhúc nhích, vẫn đứng im tại chỗ.<br>\"Đi đi!\" Đại ca đứng trên ghế sofa, không kiên nhẫn mà lên tiếng \"Mày bị điếc à?\"<br>Trước mắt Sở Quân Liệt là một mảnh đen nhánh, hai tay bên người nắm chặt lại, trong đầu không ngừng hiện lên hình ảnh Yến phu nhân mặt đầy nước mắt cùng với đống hóa đơn dày cộp trên bàn kia.<br>Sở Quân Liệt trong bóng đêm bước ra một bước, bỗng thấy từ trên đầu mình chảy xuống từng dòng rượu, hóa ra đã bị ai đó tưới cả ly rượu lên đầu, rượu dọc theo cổ chảy xuống, bốn phía vang lên những tiếng cười đầy vang dội.<br>Một ly lại một ly, lần lượt tưới lên đầu Sở Quân Liệt, mãi cho đến khi khay rượu trong tay đại ca đã hoàn toàn trống rỗng, nửa người Sở Quân Liệt lúc này cơ hồ đã ướt đẫm, quần áo dính sát vào người, lại vì không thấy gì mà mất đi phương hướng.<br><br>Xung quanh chợt trở nên yên tĩnh, chỉ có một hướng là phát ra âm thanh, Sở Quân Liệt rõ ràng biết đó chính là cái bẫy, những di động của bản thân sớm đã nằm trên tay bọn họ, nếu không làm vừa lòng, bọn họ khẳng định sẽ không bỏ qua cho cậu.<br>Cơ bắp trên người Sở Quân Liệt căng chặt, mím chặt môi, thuận theo ý bọn họ mà sờ s0ạng bước tới.<br>Tư Huyên Huyên nhìn đến chỗ tam ca trên bàn sách, bên cạnh là 2 cái ghế dựa chồng lên nhau, tạo ra một cái bẫy đơn giản, lại phát ra âm thanh dẫn dụ Sở Quân Liệt bước tới.<br>Nhìn đến hai cái ghế tựa rắn chắc kia, lúc đập xuống khẳng định sẽ rất đâu,Tư Huyên Huyên có chút không đành lòng, hít sâu một hơi, ở trên mông em họ nhéo một cái.<br>\"AAA...!!!\" Tư Bắc Kỳ hét lên một tiếng, Sở Quân Liệt quay người, lão tam lại có chút khó chịu, trừng mắt nhìn thằng út, lại tiếp tục phát ra âm thanh, dẫn Sở Quân Liệt đến.<br>Mắt thấy Sở Quân Liệt đã tiến vào phạm vi mà hắn có thể công kích, lão tam mặt đầy tươi cười giơ ghế lên, lại nghe tiếng cửa lớn của phòng nghỉ đột nhiên vang lên, có người đẩy cửa tiến vào phòng nghỉ.<br>Sắc mặt lão tam hiện lên vẻ không vui quay qua nhìn, chỉ là vừa thấy thân ảnh người trước mắt, thân thể lập tức căng cứng, sắc mặt trở nên tái nhợt.<br>Sở Quân Liệt nghe được động tĩnh ở hướng khác, trong bóng đêm sờ s0ạng mà bước qua, không biết từ lúc nào, quanh chóp mũi nhiều thêm một cỗ mùi hương nhàn nhạt, phá tan đi mùi cồn nồng đậm vốn có trên người.<br>Mùi hương ngày càng rõ ràng, lòng bàn tay Sở Quân Liệt đụng phải một vật mềm mềm, tựa như vải dệt quần áo, theo bản năng, Sở Quân Liệt nắm chặt lấy người trước mặt.<br>Mấy người trong phòng nghỉ nhất thời sững sờ tại chỗ, Tư Bắc Kỳ nỗ lực dùng hai tay nhỏ của mình mà xoa xoa hai mắt, xác định điều bản thân nhìn thấy không phải ảo giác.<br>Không khí trong phòng nghỉ nhất thời lâm vào yên tĩnh.<br>Tư Vân Dịch ánh mắt lướt qua mấy tiểu bối trong phòng, lại nhìn đến thanh niên đang chật vật trước mắt mình, cảm thấy cậu nắm thật chặt quần áo của mình.<br>\"Có, có thể bỏ ra rồi sao?\" Thanh niên khẽ nói, thanh âm còn kèm theo sự run rẩy, bịt mắt ướt sũng dán chặt vào hai mắt, nhìn như đang chịu khổ hình thời cổ đại.<br>Tư Vân Dịch im lặng một lát, nhìn đến thanh niên đeo bịt mắt màu đen, giơ tay tính tháo xuống bịt mắt đã ướt đẫm rượu vang.<br>Thanh niên mũi cao thẳng, môi mỏng lại có chút trắng bệch, tóc đen ướt sũng vẫn còn vương vài giọt rượu, Tư Vân Dịch lần nữa nhìn thoáng qua mấy tiểu bối trong phòng, tháo xuống bịt mắt trên mặt thanh niên.<br>Ánh sáng nháy mắt xuất hiện, Sở Quân Liệt theo bản năng giơ tay lên che lại hai mắt mình, chờ tới khi đôi mắt cậu đã thích nghi được với ánh sáng trong phòng, lúc này mới nhìn đến người mà mình bắt lấy, Sở Quân Liệt lại cảm thấy bản thân như rơi vào ảo giác.<br>Nam nhân kia bị mình nắm lấy tay áo không phải những người lúc trước ở trong phòng nghỉ, anh phảng phất như bước ra từ trong tranh, xung quanh người như có thêm vài quầng sáng mông lung, khuôn mặt tinh xảo khó có thể miêu tả được bằng lời, mũi cao lại đeo thêm một cái mắt kính với khung kính màu bạc đầy tinh tế.<br><br>Nam nhân mặc một bộ tây trang màu xám nhạt, áo sơmi đen bên trong càng tôn lên cần cổ trắng thon dài, cả người mang theo khí chất trầm ổn cấm dục, đôi con ngươi màu đen hàm chứa ánh tuyết lạnh băng, tựa như cách người ngàn dặm lại mê đắm người hướng đến nơi sâu nhất mà ngắm nhìn.<br>Nam nhân im lặng không nói, Sở Quân Liệt bỗng bừng tỉnh hoàn hồn, chỉ nghe mấy tiểu bối phía sau đồng loạt lên tiếng \"Chú nhỏ\".<br>Chú nhỏ???<br>Sở Quân Liệt thất thố mà sững sờ tại chỗ.<br>Tư Vân Dịch nhìn thẳng vào mắt người mà anh đã gặp qua vô số lần trong mộng, người khiến dòng bên của Tư gia biệt thự ba tháng không hết mùi máu, cánh tay khẽ động, ý bảo cậu buông tay.<br>Sở Vân Liệt lúc này mới hậu tri hậu giác phát hiện bản thân thế nhưng nắm chặt lấy tay áo của nam nhân kia, sau đó mới cuống quýt buông tay, trong lòng bàn tay vẫn còn nguyên xúc cảm lúc nắm lấy tay áo người kia.<br> <br>Không biết có phải do bàn tay mình to hay không mà khi nắm lấy cổ tay người kia...!vẫn còn dư ra một chút.<br>\"Chú nhỏ, mấy hôm nay chú thế nào rồi?\" Tiểu bối lớn tuổi nhất nhanh chóng nhảy xuống sofa, đem khay rượu trong tay tùy ý đặt một bên, trên mặt là đầy sự kinh hỉ.<br>Tư Vân Dịch nhìn cháu gái ôm thằng út xuống từ giá sách, lại thấy lão tam đem bàn sách cùng ghế tựa dọn dẹp, mấy đứa nhóc quy quy củ củ mà đứng trước mặt, giống như sự việc lúc nãy chỉ là ảo giác.<br>\"Mấy đứa vừa mới bày trò gì?\" Tư Vân Dịch bước qua Sở Quân Liệt, lẳng lặng mà chăm chú nhìn mấy đứa cháu.<br>\"Bọn cháu chỉ là muốn cùng Sở Quân Liệt vui đùa chút thôi\" Lão tam hai tay chắp sau lưng, vẻ mặt lộ ra tươi cười.<br>Tư Vân Dịch nhìn về phía lão tam, yên lặng mà quan sát hắn 2 giây.<br>\"Cha mẹ cháu có phải đã quên nhắc nhở cháu, không cần phải nói dối với chú\".<br>Tự hồ như nghĩ tới việc phát sinh ngày trước, cả năm tiểu bối đều đồng thời im lặng, Tư Vân Dịch liếc mắt nhìn chúng một cái, lại đi đến trước mặt lão tam.<br>Tư Vân Dịch vươn tay ra phía trước, lão tam ngẩn người, nhìn đến bàn tay với khớp xương rõ ràng trước mặt mình, vẻ mặt lộ ra sự mờ mịt.<br>\"Đồ vật trong tay cháu\" Tư Vân Dịch sắc mặt lạnh lùng.<br>Mấy đứa liếc nhau, lão tam sợ hãi, rụt rè lấy ra từ trong túi chiếc điện thoại dành cho người già, đặt vào trong tay Tư Vân Dịch.<br>\"Chú sẽ khóa thẻ tín dụng của mấy đứa một tháng, sau khi về nhà, mấy đứa kể lại rõ ràng cho cha mẹ, nói mấy đứa ỷ mạnh hiếp yếu, lấy nhiều khi ít như thế nào\".<br><br>Tư Vân Dịch cầm lấy di động, mấy đứa cháu cúi đầu thật sâu, không dám liếc nhìn tiểu thúc nhà mình đến một cái.<br>Tư Vân Dịch xoay người, nhìn về phía Sở Quân Liệt bị tưới rượu đến ướt sũng cả quần áo, đưa di động qua.<br>\"Cảm, cảm ơn anh\".<br><br>Sở Quân Liệt không dám nhìn thẳng vào mắt nam nhân, thanh âm khàn khàn mà mở miệng, đôi tay chụm lại mà nhận lấy điện thoại di động từ tay nam nhân.<br>\"Đi cùng tôi\" Tư Vân Dịch đi ra khỏi phòng nghỉ, mà Sở Quân Liệt vẫn còn ngẩn ngơ mà nhìn chằm chằm bóng dáng của nam nhân.<br>Tư Vân Dịch quay đầu lại, không lên tiếng mà nhìn về phía Sở Quân Liệt.<br>Đối diện với đôi mắt kia, Sở Quân Liệt mới đột nhiên hoàn hồn, hiểu ra câu nói khi nãy là nói với chính cậu.<br>Sở Quân Liệt nắm chặt điện thoại người già trong tay, trái tim không như bình thường mà tăng nhanh nhịp đập, thân thể dường như còn phản ứng nhanh hơn cả đầu óc, còn không kịp suy nghĩa đây có phải là một cái bẫy khác hay không mà nhấc chân lên đuổi theo..<br><br>"]