["<br>Giờ cậu đã là kẻ có tiền, hiện tại còn muốn thêm bạn tốt, còn muốn khoe đi lãnh chứng?<br>Chủ nhà híp mắt nhìn thanh niên, phát hiện ra bản thân chưa từng gặp qua loại người nào khoe khoang như vậy.<br>Chủ nhà vừa định trách cứ một hồi liền thấy người trước mắt hành động, chỉ thấy nam nhân đứng ở của ánh mắt lạnh tanh liếc qua, kêu một tiếng \"Tiểu Sở\".<br>Sở Quân Liệt nguyên bản còn muốn khoe thêm lập tức xoay người bước qua, gắt gao đi sau nam nhân kia, ánh mắt dính ở trên người anh, bên môi mang theo ý cười, đến đầu cũng không thèm quay lại.<br>Chủ nhà nghẹn một bụng, từ cửa sổ ngó xuống xem, hai người đi đến bằng một chiếc ô tô sang trọng, trong xe còn có tài xế chuyên môn đưa đón.<br>Chủ nhà hoàn toàn cạn lời, chỉ có thể cảm thán, đây con mẹ nó chính là mệnh mà!<br>Ai có thể nghĩ đến, một người trẻ tuổi đến từ nống thôn, chỉ cần dùng thời gian ba bốn tháng, liền từ nghèo khó đi lên thẳng giàu sang, so với trúng vé số còn ly kỳ hơn.<br>Sở Quân Liệt ngồi trên xe, trộm dịch lại gần Tư Vâ Dịch một chút, thấy anh không phát giác, liền cẩn thận xích lại gần thêm chút nữa.<br>Tới gần như vậy là có thể ngửi được mùi hương của Tư tiên sinh, giống như ngày trước, cậu bị bịt mắt, ở trong bóng tối lạnh băng mà sờ s0ạng, lại ngửi được một mùi hương lạnh lẽo.<br>Tư Vân Dịch nhận được tiền từ Sở Quân Liệt, trên đường về bảo tài xế dừng xe, mang theo Sở Quân Liệt đi đến cửa hàng thú cưng, mua sắm đồ dùng cho Liệt Phong.<br>Chó lớn nên cũng ăn nhiều hơn, tinh lực lại tràn đầy, chỗ ngủ cũng phải lớn, tiêu phí cũng cao.<br>Sở Quân Liệt dưới tay kẹp cái đệm lót, lại xách theo hai túi to đồ dùng cho thú cưng, đi theo sau Tư Vân Dịch, trong lòng yên lặng tính một chút chi phí cho đồ dùng của Liệt Phong, phát hiện số tiền mà Tư tiên sinh bỏ ra còn nhiều hơn cả số tiền cậu vừa chuyển cho anh.<br>Cậu lại làm Tư tiên sinh phải tiêu pha một khoản lớn rồi!<br>Sở Quân Liệt rũ khóe miệng, cúi đầu nhìn mấy món đồ chơi cho chó lớn, nhớ tới dáng vẻ Tư tiên sinh nhìn chăm chú mấy món đồ chơi trên kệ hàng, lấy xuống một món, dùng ngón tay thon dài nhẹ niết, cậu lại không tự giác được mà giơ lên nụ cười.<br>Đêm đó, Sở Quân Liệt đem tất cả đồ đạc của mình dọn vào trong phòng, giúp Liệt Phong bày ra đệm lót, một người một chó nhìn nhau, Sở Quân Liệt sờ sờ đầu chó lớn, nhịn không được mà thấy vô cùng thoải mái.<br>Chúng ta đã có gia đình.<br>Nghĩ tới ngày mai sẽ cùng Tư tiên sinh đi lãnh chứng, Sở Quân Liệt nằm xuống, một lúc sau lại cười khúc khích ra tiếng, ở trên giường lăn hai vòng, một lát sau liền đem chính mình cười tỉnh.<br>Liệt Phong hai mắt mê mang buồn ngủ, nhìn bộ dạng chủ nhân trên giường, đứng dậy ngậm ổ chó của mình, kéo tới phòng tắm, đóng cửa lại sau đó tiếp tục ngủ.<br>Sở Quân Liêtj gủ không yên, dứt khoát dậy sớm, ở trong phòng thay đồ nghiêm túc chọn lựa quần áo, cuối cùng mặc một thân tây trang đên lên người, trước kính ngó trái ngó phải còn chưa đủ, đi tới phòng tắm mở cửa đánh thức Liệt Phong, bảo nó nhìn xem cậu ăn mặc như vậy đã ổn chưa.<br>Chọn xong quần áo, Sở Quân Liệt đem tây trang treo gọn gàng lại, lại nhìn thời gian, vui vẻ đi tới phòng bếp làm bữa sáng.<br>Tư Vân Dịch từ phòng ngủ đi ra, nhìn thấy Sở Quân Liệt ở một bên bưng thức ăn ra bàn, một bên vừa ngâm nga ca hát, trên người lại mặc cái tạp dề của dì giúp việc.<br>\"Tư tiên sinh, sáng sớm tốt lành\".<br><br>Sở Quân Liệt nhìn Tư Vân Dịch, giống như chó lớn nhiệt tình vẫy đuôi.<br>\"Sáng sớm tốt lành\".<br><br>Tư Vâ Dịch ngồi xuống bàn ăn, nhìn nước ngô mới mẻ được đặt trên bàn, bên cạnh còn có đ ĩa bánh cà rốt được cắt thành hình trái tim, đúng là tiêu chuẩn của bữa sáng tình yêu đi.<br>Sở Quân Liệt mang bao tay cách nhiệt, từ lò nướng mang ra một đ ĩa thịt cuốn chân giò hun khói, bày ở trên bàn, chân giờ hun khói bên trên còn được rải một lớp phô mai tan chảy, nướng xong không những tỏa ra mùi hương thơm béo, mà còn mang theo sắc vàng xinh đẹp.<br>\"Tư tiên sinh, đây là món em mới học được đó\".<br><br>Sở Quân Liệt gỡ bao tay xuống, nhìn Tư Vân Dịch, trên mặt tràn đầy chờ mong.<br>Tư Vân Dịch uống một ngụm nước ngô, dưới ánh mắt của Sở Quân Liệt, kẹp một miếng chân giò hun khói, cắn xuống một phần ba.<br>Nhiệt lượng được nắm giữ tốt tốt, chân giò hun khói mang theo vị tiêu nhàn nhạt, phối hợp với phô mai béo ngậy, tuy rằng không phối cùng quá nhiều nguyên liệu nhưng hương vị cũng đủ nồng đậm.<br>\"Ăn ngon lắm!\", Tư Vân Dịch khách quan mà đánh giá.<br>\"Cảm ơn Tư tiên sinh?\" Như chó lớn được khen mà hưng phấn, Sở Quân Liệt vô cùng cao hứng mà ngồi vào vị trí của mình, uống một bát cháo gạo kê, mồm to ăn một miếng bánh cà rốt tình yêu.<br>Ăn xong bữa sáng, Tư Vân Dịc thay quần áo, mang theo Sở Quân Liệt ra cửa.<br>Sở Quân Liệt từ lúc ngồi trên xe, liền vui vẻ không chịu được, tinh tế nhìn người bên cạnh, sau đó đỏ mặt quay ra phía cửa sổ xe, cảm giác thân thể nóng lên, liền đem của sổ mở ra, dùng tay quạt gió, hít sâu một hơi.<br>Tư Vân Dịch ngồi bên cạnh, vẻ mặt bình tĩnh.<br>Tài xế nhịn không được mà thông qua gương chiếu hậu nhìn về phía hàng ghế sau, trạng thái của Tư thiếu gia vẫn như ngày thường, không có chút biến đổi.<br> <br>DI động Sở Quân Liệt vang lên hai tiếng, lấy di động ra liền thấy, cửa hàng trưởng nhà hàng phát tới tin tức, chiều nay là buổi huấn luyện cuối cùng, sau khi kết thúc huấn luyện có thể chính thức làm việc.<br>Quả thực là song hỷ lâm môn!<br>Sở Quân Liệt nhìn di động, lại nhìn Tư tiên sinh bên cạnh, mím mím môi mỏng, cẩn thận đem điện thoại đưa tới trước mặt Tư Vân Dịch.<br>\"Tư tiên sinh, cái công việc ở nhà hàng kia, em lập tức có thể bắt đầu đi làm rồi\".<br>Tư Vân Dịch rũ mắt nhìn về phía màn hình di động, \"Chúc mừng\".<br>\"Trong thời gian huấn luyện, có hai lần kiểm tra\".<br><br>Sở Quân Liệt không kiềm chế nổi mà lướt lướt lịch sử trò chuyện, mở ra một cái ảnh chụp.<br>\"Em cả hai lần đều đứng nhất\".<br>Giọng nói của Sở Quân Liệt lộ ra một chút kiêu ngạo, đôi mắt nhìn chằm chằm Tư Vân Dịch, phảng phất như muốn từ trên mặt anh nhìn ra gì đó.<br>Tư Vân Dịch trầm mặc một lát, nhìn vào sườn mặt cùng đối mắt đen của Sở Quân Liệt.<br>\"Giỏi lắm\".<br>Tư Vân Dịch nhìn cặp mắt kia nháy mắt liền sáng lên, vui vẻ như cún con được chủ nhân khích lệ, hận không thể nhảy dựng lên, đuôi xoay quanh thành cái quạt.<br>Tài xế đem xe vững vàng dừng ở trước cửa Cục Dân Chính, yên lặng chăm chú nhìn Tư thiếu gia cùng vị đại thiếu gia Yến gia kia, bước vào cửa Cục Dân Chính.<br>Chỗ đăng ký kết hôn không có quá nhiều người, hai người cứ thế đợi tới lượt, giao ra sổ hộ khẩu, giấy tờ chứng minh thân phận cùng một số bản sao giấy tờ khác, nhân viên công tác nói hai người còn cần chụp một bức ảnh chung.<br>Cục Dân Chính có khu vực hỗ trợ chuyên nghiệp, Sở Quân Liệt ngồi cạnh Tư Vân Dịch, hai tay quy củ đặt lên đầu gối, cố nén vui sướng, nhìn về phía người chụp hình trước mặt.<br>\"Hai vị tân nhân, ngồi gần thêm một chút nữa\".<br><br>Người chụp ảnh nói.<br>Lỗ tai Sở Quân Liệt đỏ bừng mà nhìn Tư Vân Dịch, nhẹ nhàng dán lên người bên cạnh, thấy Tư tiên sinh không có bài xích liền xích lại gần hơn nữa.<br>Trái tim Sở Quân Liệt \"Thình thịch\" nhảy loạn, cảm thụ được chỗ mà hai người chạm vào nhau, cách một tầng vải dệt, nhịn không được mà cảm thán, cậu cùng Tư tiên sinh lần đầu thân mật đến vậy.<br>Không cần cúi đầu, Sở Quân Liệt cũng có thể ngửi được hương vị yêu thích của mình, mùi hương từ trên người Tư tiên sinh mát lạnh, đem theo theo vài phần dư vị triền miên, không ngừng câu lấy người, như một miếng kẹo bông ngọt ngào, phải dùng môi lưỡi đem tầng băng bên ngoài hòa tan, sau đó mới có thể nhấm nháp hương vị ngọt ngào nuốt vào trong bụng, một chút cũng không muốn lưu lại.<br>Tư Vân Dịch cảm thấy Sở Quân Liệt không ngừng đến gần, hơi nghiêng mặt, nhìn thấy Sở Quân Liệt hai lỗ tai đỏ bừng, bên sườn mặt cũng đồng dạng nhiễm thêm sắc đỏ, yết hầu phía cũng trên dưới hoạt động, ánh mắt ướt át ngây ngô.<br>\"Hai vị tân nhân, nhìn vào máy ảnh\".<br><br>Người quay phim xua tay, hấp dẫn lực chú ý của hai người.<br>Tư Vân Dịch nhìn về phía máy ảnh, nhìn thấy người chụp có chút bất mãn, mày có chút nhăn lại.<br>\"Cậu bên trái\".<br><br>Người chụp ảnh biểu tình trên mặt một lời khó nói hết, \"Bảo cậu cười, nhưng không phải cười như vậy, cậu cười lớn quá, khóe miệng đã kéo đến tận mang tai rồi, cậu thu liễm một chút\".<br>Tư Vân Dịch quay đầu nhìn về phía Sở Quân Liệt.<br>Phát hiện lời người chụp ảnh nói không phải giả.<br>\"Xin, xin lỗi\".<br><br>Sở Quân Liệt ấn ấn mặt mình, nỗ lực xoa xoa, đem tươi cười áp xuống một chút, \"Tại vì hôm nay tôi rất vui\".<br>\"Tới đây kết hôn có ai mà không vui, cười thành như vậy tôi lần đầu gặp đấy\".<br><br>Người chụp ảnh chau mày, có chút cạn lời.<br>Nhìn Sở Quân Liệt đang cố gắng thu liễm lại, Tư Vân Dịch lại lần nữa quay về phía máy ảnh, lại thấy người chụp ảnh sắc mặt càng tệ.<br> <br>Tư Vân Dịch quay đầu, nhìn khóe miệng Sở Quân Liệt lại không nhịn được mà giương cao, ánh mắt đem theo chút vô tội.<br>\"Nếu không được thì vậy đi\".<br><br>Người quay phim tự hỏi một chút, \"Tôi cho cậu chút thời gian, cậu đem mấy chuyện thương tâm nhớ lại một chút\".<br>Sở Quân Liệt bắt đầu nhớ tới những chuyện thương tâm của cậu, nhớ lúc ở bệnh viện sau khi mê mang tỉnh lại, khi bị Yến gia lừa gạt, khi cậu bị bắt trói, thiếu chút nữa không đến kịp tiệc đính hôn, khi các tân khách xì xào bàn tán, dùng ánh mắt chế giễu mà nhìn cậu.<br>Tươi cười trên mặt Sở Quân Liệt thu lại một chút, tâm tình còn có thêm chút trầm trọng, nhưng khi nhìn thấy ánh mắt của Tư tiên sinh bên cạnh, nghĩ tới cậu cùng anh đi lãnh chứng, Sở Quân Liệt nháy mắt đem trầm trọng gạt đi, ánh mắt như tỏa ra ánh sáng, nhịn không được mà lộ ra tươi cười xán lạn.<br>Người chụp ảnh hoàn toàn không có biện pháp, thử kiến nghị với hai người, \"Nếu không tôi cho hai người chút thời gian cùng nhau điều chỉnh lại cảm xúc?\"<br>\"Không cần\".<br><br>Tư Vân Dịch nhìn Sở Quân Liệt, ánh mắt hơi trầm, tới gần bên tai cậu, thanh âm thấp mà nhẹ.<br>\"Sổ hộ khẩu sắp bị báo mất rồi!\"<br>Sở Quân Liệt nháy mắt thu liễm tươi cười, ngồi gần sát Tư Vân Dịch, nhìn về phía máy ảnh.<br>Người chụp ảnh bị tốc độ thay đổi của thanh niên dọa sợ, nhìn cậu phối hợp đưa ra nụ cười nhàn nhạt.<br>Sao khi chụp ảnh xong, SỞ Quân Liệt chạy tới nơi đăng kí, lấy được đơn đăng kí, nhanh chóng điền vào, sau đó dưới cái nhìn của nhân viên công tác, Sở Quân Liệt ấn xuống dấu tay.<br>Tư Vân Dịch trầm ổn ký tên, ngón tay dí lên hộp mực đóng dấu, ở trên đơn đăng kí, ấn xuống dấu vân tay của mình.<br>Ngay sau đó Sở Quân Liệt liền lấy ra khăn giấy, cần thận kéo tay Tư Vân Dịch qua, chà lau bàn tay dính mực.<br>Nhân Viên công tác xét duyệt đơn đăng kí của hai người, Sở Quân Liệt lôi kéo tay Tư Vân Dịch, luyến tiếc không muốn buông ra.<br>Tay của Tư tiên sinh là bàn tay đẹp nhất, khớp xương rõ ràng, thon dài trắng nõn, móng tay được cắt tỉa gọn gàng lại đẹp đẽ, đầu ngón tay còn có một chút hồng nhạt, bất luận là nắm hay xoa nhẹ đều làm người ta khó mà dời đi ánh mắt.<br>\"Khụ khụ\".<br><br>Nhân viên phụ trách nhìn tình huống trước mắt, ho khan một tiếng, làm thanh niên hoàn hồn.<br>Sở Quân Liệt lưu luyến không dời, sau khi lau xong vết mực trên tay Tư Vân Dịch mới luyến tiếc buông tay Tư Vân Dịch.<br>\"Sau khi kiểm tra, hai vị đều phù hợp với điều kiện đăng kí kết hôn\".<br><br>Nhân Viên công tác đem sổ đỏ đặt lên, \"Chúc mừng hai người, từ hôm nay trở đi, kết làm phu phu\".<br>Nhân viên công tác ấn xuống dấu xác nhận, lưu lại trên sổ đỏ hai cái dấu chạm nổi, giao cho hai người.<br>\"Tư tiên sinh!\" Sở Quân Liệt lấy được sổ đỏ, hai mắt hưng phấn kích động, ngửi ngửi mùi mực mới mẻ trên giấy, mở ra sổ đỏ nhìn đến ảnh chụp chung của hai người, bên cạnh còn viết tên họ, tay cũng run lên.<br>Cậu cùng Tư tiên sinh, kết hôn rồi!!!<br>Cậu với Tư tiên sinh hiện tại chính là tân hôn phu phu!<br>Sở Quân Liệt nhịn không được mà cười ra tiếng, dẫn tới mấy ánh mắt kì quái từ xung quanh.<br>Tư Vân Dịch bình tĩnh thu hồi lại giấy hôn thú, đi ở phía trước, Sở Quân Liêth thấy thế liền đuổi theo, tươi cười lại treo trên mặt,<br>\"Tư tiên sinh, chúng ta kết hôn rồi!\"<br>\"Ừm\", Tư Vân Dịch gọi điện thoại nói tài xế đến đón bọn họ.<br>Tới tận khi lên xe, Sở Quân Liệt vẫn còn ôm lấy giấy hôn thú, yêu thích tới nỗi không muốn buông tay, cảm giác mùi mực bên trên cũng phá lệ dễ ngửi, lại nhìn tới ảnh chụp chung của hai người, càng thêm vui mừng.<br>Sở Quân Liệt nhìn ảnh chụp, đột nhiên nhớ tới gì đó, vững vàng cất đi giấy hôn thú, nhìn về phía Tư Vân Dịch.<br>\"Tư tiên sinh, em sẽ cố gắng kiếm tiền, sẽ mua cho anh nhẫn kim cương đẹp nhất!\"<br>Mấy người tới Cục Dân chính đăng kí kết hôn, đa phần trên tay đều mang nhẫn kim cương, lớn có bé cũng có, nhưng bọn họ đều có!<br><br>Người khác có, Tư tiên sinh cũng phải có!<br>Tư Vân Dịch nghe vậy, quay đầu nhìn về phía Sở Quân Liệt.<br>\"Em đã có hai công việc tốt rồi\".<br><br>Sở Quân Liệt ý chí chiến đấu tràn đầy, \"Một cái là nhân viên tiêu thụ ở cửa hàng quần áo, lương tháng ít nhất 5000, làm bốn ngày nghỉ ba ngày, thời gian nhàn rỗi em sẽ đi làm ở nhà hàng, một giờ 25 tệ, một ngày em có thể kiếm 200!\"<br>Đôi mắt Sở Quân Liệt vừa động, bắt đầu nghiêm túc tính, \"Như vậy một tháng tầm hơn 7000\".<br>(Tui tính sơ qua, anh Liệt 1 tháng phải kiếm được tầm 25, 26 triệu chưa tính tiền hoa hồng)<br>Sở Quân Liệt mở ra di động, tìm nhẫn kim cương, tìm một hồi lâu, đột nhiên nhìn thấy một nhẫn kim cương đính một khoản vô thiêu hồng bảo, 8 cara, giá tới 25 vạn.<br>(~ 900 trịu)<br>Sở Quân Liệt gắt gao nhìn chằm chằm nhẫn kim cương hồng bảo thạch trong màn hình, tưởng tượng Tư tiên sinh khi mang nó vào sẽ như thế nào, đôi mắt nhịn không được mà tỏa sáng.<br>Tư Vân Dịch nhìn bộ dáng của Sở Quân Liệt, cũng nhìn đến nhẫn kim cương trên màn hình.<br>25 vạn, vừa đúng số tiền Sở Quân Liệt kiếm được sau 3 năm, chờ tới lúc này, chỉ sợ người Sở Quân Liệt muốn trao nhẫn kim cương đã thay đổi rồi.<br>\"Tư tiên sinh, cái này đẹp không?\" Sở Quân Liệt cầm di động, cần thận hướng di động về phía Tư Vân Dịch.<br>Tư Vân Dịch hơi mỉm cười, \"Đẹp!\"<br>Sở Quân Liệt nhìn môi Tư Vân Dịch hơi cong lên, đáy lòng nhịn không được mà sôi trào.<br>Tư tiên sinh cười, Tư tiên sinh thích nhẫn kim cương này!!!<br>Sở Quân Liệt lập tức chụp lại ảnh, đôi mắt nhìn chằm chằm vào màn hình điện thoại, ánh mắt kiên định.<br>Nhìn bộ dáng Sở Quân Liệt, Tư Vân Dịch quay đầu nhìn về hướng dòng xe cộ bên cạnh, tựa hồ như nghĩ tới cái gì đó, tiếp tục nhìn Sở Quân Liệt.<br>\"Nếu về sau, cậu gặp được người cậu thích, không cần cảm thấy áy náy, cũng không cần cảm thấy thua thiệt\".<br><br>Tư Vân Dịch đối diện với ánh mắt Sở Quân Liệt, ánh mắt bình tĩnh.<br>\"Cậu có thể nói trực tiếp với tôi, tôi sẽ để cậu tự do\".<br>Sở Quân Liệt sững sờ tại chỗ, theo bản năng mà sờ sờ giấy hôn thú cất trong ngực.<br>Tư tiên sinh vì sao lại nói như vậy?<br>Sở Quân Liệt thu hồi điện thoại, vội vàng dùng hai tay che trước ngực, bảo vệ sổ đỏ trong ngực.<br>Cậu vì sao lại muốn tự do?<br>Trong đầu Sở Quân Liệt loạn thành một đoàn, ẩn ẩn cảm giác Tư tiên sinh đang nói cậu nhưng cậu lại không hiểu được.<br>Tư tiên sinh có phải muốn nói, nếu Tư tiên snh gặp được người anh thích, có phải cậu cũng phải giống anh, cho anh tự do?<br>Sở Quân Liệt môi mỏng mím thành một đường, gắt gao che đi sổ đỏ trong ngực, ánh mắt quật cường.<br>Cậu sẽ không hào phóng như vậy đâu!<br>Đây là cơ hội cậu vất vả mãi mới có được, chính là một lần may mắn duy nhất!<br>Nếu Tư tiên thích người khác, cậu cho dù có phải dùng hết thảy mọi loại thủ đoạn cũng sẽ không để người khác chiếm được anh!<br>Câu là người của Tư tiên sinh, người khác chẳng là thứ gì cả!<br>Tài xế nghe được cuộc trò chuyện, nội tâm chấn động một lát, thông qua gương chiếu hậu nhìn về phía sau.<br>Tư tiên sinh ánh mắt hướng ra phía cửa xe, lẳng lặng nhìn dòng xe cộ bên ngoài, đại thiếu gia Yến gia hai tay che ngực, cắn chặt hàm răng, ánh mắt lộ ra hung hãn.<br>Vị đại thiếu gia Yến gia này, đôi mắt vốn thâm thúy, mi cung lập thể, ngũ quan mang theo sự sắc bén, hiện giờ bày ra biểu tình như vậy, càng làm người ta nhịn không được mà khinh hãi.<br>Tựa hồ như cảm nhận được ánh mắt ở phía trước, Sở Quân Liệt giương mắt lên nhìn vào kính chiếu hậu, đối diện vưới cặp mắt đen láy kia, tài xế đột nhiên phòng ngừa không kịp mà run lên một cái, trái tim đạp nhanh đến lợi hại, tay lái cũng suýt chút nữa mà không vững.<br>Sở Quân Liệt nhìn phản ứng của tài xế, lấy ra di động, trộm nhìn gương mặt mình, giơ tay xoa xoa.<br>Chỉ cần Tư tiên sinh có thể thích mình.<br>\"Tiểu Sở\".<br><br>Tư Vân Dịch nghĩ tới cái gì, xoay người nhìn về phía Sở Quân Liệt, cậu ngay lập tức thu lại di động, giương mắt, hơi ngồi gần lại chỗ anh, ánh mắt nhiệt tình mà đáp lại.<br>\"Tôi sẽ tạo một cái tài khoản, chuyên dùng để giữ tiền mà cậu đưa cho tôi, cũng sẽ đem sổ đặt ở két bảo mật, sẽ cho cậu mật mã, tiện cho cậu mua sắm đồ dùng\"<br>Tư Vân Dịch ánh mắt như thường.<br>Sở Quân Liệt nhớ tới cái nhẫn đính hồng bảo kia, ánh mắt thuận theo, liên tục gật đầu với Tư Vân Dịch.<br>\"Tháng này tiền tiêu vặt cậu muốn bao nhiêu?\" Tư Vân Dịch lấy di động ra, tại Wechat tìm được chó bắp cải.<br> <br>\"Tiền lương tháng này em còn chưa đưa\".<br><br>Sở Quân Liệt cúi đầu, ủ rũ mở miệng.<br>Cậu còn chưa đưa tiền lương cho Tư tiên sinh, Tư tiên sinh ngược lại còn cho cậu thêm tiền tiêu vặt.<br>\"Chuyện này chúng ta đã nói rõ rồi\".<br><br>Tư Vân Dịch đơn giản nói.<br>Sở Quân Liệt ngẫm lại lịch phát tiền lương, cẩn thận giơ lên 1 ngón tay với Tư Vân Dịch.<br>Hiện tại ăn mặc ở đều do Tư tiên sinh cũng cấp, cậu chỉ cần 100 tệ làm phí giao thông là đủ.<br>Tư Vân Dịch rũ mắt, ngón tay chạm vài cái trên màn hình.<br>Di động Sở Quân Liệt truyền tới âm thanh tiền đã được chuyển tới, Sở Quân Liệt click mở, nhìn tới số tiền mà Tư tiên sinh chuyển tới, sau số 1 còn có đến mấy số 0.<br>\"Tư tiên sinh, thế này là quá nhiều rồi!\" Sở Quân Liệt một lúc lâu sau mới lấy lại tinh thần, tính tiền lương cả một tháng của cậu còn không bằng tiền tiêu vặt mà Tư tiên sinh cho cậu!<br>\"Cậu hiện tại đã là người Tư gia\".<br><br>Tư Vân Dịch thu hồi di động, \"Tư gia sẽ không bạc đãi cậu, nếu tiền không đủ, có thể nói với tôi\"<br>Sở Quân Liệt bừng tỉnh hoàn hồn, đúng vậy, cậu đã đến ở rể tại Tư gia rồi, vậy cậu chính là người Tư gia.<br>Sở Quân Liệt mặt có chút đỏ, không biết vì sao, chính mình ở rể Tư gia lại chiếm nhiều chỗ tốt của Tư tiên sinh như vậy.<br>Buổi chiều Tư Vân Dịch đi nhà cũ bồi Tư lão gia, Sở Quân Liệt đi tới nhà hàng, kết thúc buổi huấn luyện cuối cùng, lãnh trang phục cho nhân viên tại nhà hàng.<br>\"Tiểu Sở, nhìn chung cậu không có vấn đề gì cả\".<br><br>Phó cửa hàng trưởng lấy ra một quyển sách, đưa cho Sở Quân Liệt, \"Nhưng mà nếu có thể nâng cao Tiếng Anh, vậy thì càng tốt hơn\".<br>Sở Quân Liệt tiêp nhận quyển sách mà phó cửa hàng trưởng đưa, tên của nó là \"Tiếng anh chuyên ngành nhà hàng\", mở ra một trang, nhìn chữ bên trong, theo bản năng đọc ra, lại thập phần lưu loát.<br>\"Cậu biết sao Tiểu Sở?\" Phó cửa hàng trưởng có chút kinh ngạc, nhân viên trước mắt khẩu ngữ tiếng Anh thập phần lưu loát.<br>\"Tôi không biết\" Sở Quân Liệt hoang mang lắc đầu.<br>Sở Quân Liệt tựa hồ nhận thức được tất cả từ ngữ trong sách, cũng theo bản năng mà đọc được, nhưng lại không biết nó có ý nghĩa gì, cũng không biết vì sao cậu lại thấy mấy chữ này có điểm quen thuộc.<br>\"Người này thật kỳ quái\".<br><br>Phó cửa hàng trưởng cũng không hỏi nhiều, \"Trở về làm quen một chút, mấy ngày tới tôi sẽ kiểm tra cho cậu, nếu không thành vấn đề, cậu sau này có thể phục vụ các khách nước ngoài, những người đó có thói quen cho tiền boa, thậm chí còn không ít\".<br>\"Cảm ơn phó cửa hàng trưởng\".<br><br>Sở Quân Liệt cầm đồng phục nhân viên, bỏ vào túi, đứng trong thanh máy, lại thu được tin nhắn của Tư tiên sinh rằng anh muốn ăn cơ ở nhà cũ, sẽ về trễ một chút\".<br>Sở Quân Liệt ngoan ngoãn hồi phục, lại nhịn không được mà sờ trước ngực, sờ tới sổ đỏ mới lãnh.<br>Trở về nhà cũng không nhìn thấy Tư tiên sinh, Sở Quân Liệt có chút mất mát mà ra khỏi thang máy, ở lối ra khỏi trung tâm thương mại, đột nhiên nhìn thấy một cửa hàng, qua tấm kính trong suốt có thể thấy một con ma-nơ-canh mặc một thân áo ngủ trong suốt, ẩn ẩn có thể thấy được qu@n lót tam giác màu đen bên trong, trên đầu còn đeo một cái bờm tai thỏ.<br>Sở Quân Liệt đứng trước cửa tiệm, chớp chớp đôi mắt.<br>KÌ lạ thật, đến xem một chút.<br>\"Tiểu ca ca, có muốn vào trong xem không?\" Chủ tiệm là một nam nhân trung niên, nhiệt tình chạy ra tiếp đón.<br>\"Không, không cần\".<br><br>Sở Quân Liệt nắm chặt túi, quay đầu muốn rời đi.<br>\"Một bộ áo ngủ tốt, có thể giúp quan hệ phu phu càng thêm hợp nha\".<br><br>Chủ tiệm ở phía sau nói thêm một câu.<br>Không biết vì cái gì, Sở Quân Liệt có chút đi không nổi, nhịn không được mà quay đầu lại, nhìn về phía chủ tiệm.<br>\"Tiểu ca ca, tới đây, tôi giới thiệu cho cậu vài bộ đồ hot\", chủ tiệm định liệu trước, \"Nếu cậu mua về mặc mà tình cảm phu phu vẫn không có tiến triển, lần sau cậu tới, tôi giảm giá cho cậu 20%\"..<br><br>"]