["<br>Tư Vân Dịch rũ mắt nhìn Sở Quân Liệt trước mắt.<br>Cậu hiện tại còn chưa biết cảm giác mất đi tự do là như thế nào.<br>\"Cậu xác định, muốn tôi quản thúc cậu?\" Tư Vân Dịch trầm ổn mở miệng, \"Hoặc là nói, cậu là muốn được quan tâm nhiều hơn\".<br>\"Tư tiên sinh quản em chính là quan tâm em rồi\".<br><br>Con ngươi màu đen của Sở Quân Liệt thẳng tắp nhìn về phía Tư vân Dịch, kiên quyết lại nghiêm túc, \"Chỉ cần Tư tiên sinh nguyện ý quản em, bất luận là cái gì, em đều nghe Tư tiên sinh\".<br>\"Cậu có thể ví dụ thử\".<br><br>Tư Vân Dịch lần nữa trở lại ghế dựa, tay nhẹ đặt bên sườn mặt, ánh mắt mang theo vài phần tìm tòi nghiên cứu.<br>Sở Quân Liệt ở trong sách, phần nhiều đều thể hiện ra bản tính không chịu sự quản thúc, khống chế.<br>Sở lão gia muốn cậu kế thừa Sở gia, cậu lại tự ra ngoài thành lập công ty cho riêng mình.<br>Sau khi đến ở rể bên dòng phụ Tư gia, Tư gia bên đó muốn cậu rời xa những người bạn thấp kém, cậu cố tình lại đi kết bạn với ông lão ăn mày.<br>Ở thời gian sinh hoạt cùng dòng bên Tư gia, cậu có thể thuận theo một chút, giảm bớt số lần bị đánh, nhưng từ tận sâu trong xương cốt cậu đã ương ngạnh, lão thái thái dòng bên muốn cậu đi sang trái, cậu lại cố tình sang phải, kết quả chính là nghênh đón trừng phạt bị nhốt trong tầng hầm ẩm thấp chịu đói chịu khát.<br>Trong mộng, khi Sở Quân Liệt thuận theo chỉ có lúc bị dồn vào tuyệt cảnh, hoặc có tính toán khác, hoặc là vừa ý cậu.<br>Hiện tại cậu lại chủ động yêu cầu quản thúc, đối với Tư Vân Dịch mà nói, giống như không nắm chắc một chút liền rơi vào bẫy rập.<br>Vừa nhắc tới ví dụ thực tế, Sở Quân Liệt không biết làm sao hai lỗ tai lại đỏ lên, tới gần Tư Vân Dịch hai bước, ngồi xổm tới trước mặt anh, mắt đen minh thuận ngẩng đầu lên nhìn.<br>\"Em có một đồng nghiệp, người yêu của cậu ta sẽ kiểm tra hàng ngày, xem mỗi một phân tiền được tiêu vào đâu, mỗi ngày sau khi tan tầm, đều sẽ gọi điện thoại, hỏi xem cậu ấy ở đâu, đang ở bên cạnh người nào\".<br><br>Sở Quân Liệt hai mắt đều là khao khát.<br>\"Còn kiểm tra vòng bạn bè trên di động nữa, còn cài phần mềm để tùy thời có thể biết được cậu ấy đang ở đâu nữa\".<br> <br>Tư Vân Dịch có chút nghi ngờ về mực độ chân thật của người đồng nghiệp mà Sở Quân Liệt nhắc đến.<br>Thao tác, thời gian cùng tinh lực làm mấy việc này tương đương với đảm đương một chức vụ.<br>\"Em biết Tư tiên sinh bận\", Sở Quân Liệt khát vọng giương mắt lên nhìn, \"Anh chỉ cần mỗi ngày gọi điện cho em một lần, tùy tiện hỏi vài vấn đề, vậy là em vui rồi\".<br>Sở Quân Liệt khẩn cầu nhìn nam nhân đang ngồi trên ghế không nói một lời, nếu đằng sau mọc đuôi không chừng sẽ quét qua quét lại, \"Anh muốn đánh em cũng được, muốn quản em thế nào cũng được\".<br>Tư Vân Dịch nhìn Sở Quân Liệt, suy tư một lát.<br>Cậu hiện tại tự do, có lẽ khiến cậu cảm thấy không được coi trọng.<br>Nếu mỗi ngày gọi một cuộc điện thoại có thể khiến cậu an tâm, vậy cũng không phải là không được.<br>Nhìn vào đôi mắt mát lạnh đang từ trên nhìn xuống, Sở Quân Liệt càng thêm khát vọng, hơi hơi nghiêng đầu, cần thận dùng gương mặt, cọ cọ vào quần tây đen.<br>(Anh Sở, anh có để tui sống khum dịiii (╯°□°)╯︵ ┻━┻)<br>Như chó lớn đang cầu xin chủ nhân mềm lòng.<br>Cảm nhận được bên chân lướt qua cọ xát ấm áp, Tư Vân Dịch bất động thanh sắc dịch chân đứng dậy.<br>Sở Quân Liệt thể hiện ra tư thái này, là bời cậu đang đối với anh dưới vị trí một người đến ở rể, chỉ sợ đến khi cậu khôi phục lại trí nhớ, sẽ thẹn đến mức không muốn nhớ lại những thứ bất kham này.<br>\"Tư tiên sinh!\" Thấy Tư Vân Dịch đứng dậy rời đi, Sở Quân Liệt vội vàng theo sau, sợ mình làm sai cái gì, Tư tiên sinh sẽ không để ý đến cậu nữa.<br>Tư Vân Dịch trở lại sân, nhìn mấy đứa cháu vây quanh chỗ anh ngồi, cúi đầu như đang thảo luận gì đó.<br>Thấy chú nhỏ đã trở về, mấy đứa nháy mắt tản ra, trên mặt mang theo tươi cười lấy lòng.<br>Sở Quân Liệt hoảng loạn theo sau Tư Vân Dịch, thấy anh dừng bước, cũng lập tức nhìn theo ánh mắt của anh, thấy được khuôn mặt tươi cười của mấy đứa bạn Tư gia cùng tuổi.<br>Lão nhị Tư Bắc Viễn ở sau lưng trộm chọc chọc lưng em họ, Tư Huyên Huyên tích đủ dũng khí, đáng thương vô cùng nhìn về phía Tư Vân Dịch.<br>\"Chú nhỏ, hôm nay là lễ trung thu, đúng là thời điểm phù hợp để đi dạo phố, con cùng mấy người bạn đã hẹn nhau ra ngoài chơi, nhưng trong túi lại không còn tiền\".<br>Tư Huyên Huyên chớp chớp đôi mắt, kéo túi nhỏ của mình ra, bên trong chỉ có mấy hạt dưa.<br>Tư Huyên Huyên liếc mắt cùng với mấy anh họ đằng sau, mọi người vừa thương thảo, để Tư Huyên Huyên ra mặt, hỗ trợ giải quyết thảm kịch thẻ tín dụng bị khóa.<br> <br>Tư Huyên Huyên là cháu gái duy nhất trong nhà, chú nhỏ từ xưa tới nay đối với cháu gái đều là khoan dung hơn một chút, chỉ cần nới lỏng việc hạn chế thẻ tín dụng đối với Tư Huyên Huyên, những người khác cũng sẽ được cứu.<br>Tư Vân Dịch nhìn bộ dáng mấy đứa cháu, tính tính thời gian, thẻ tín dụng của mấy đứa cũng đã bị khóa được một tháng.<br>\"Thẻ tín dụng của mấy đứa, chú sẽ mở khóa\".<br><br>Tư Vân Dịch nhìn thoáng qua Sở Quân Liệt đang rũ đầu phía sau, tầm mắt trở lại trên người mấy đứa cháu.<br>\"Nhưng mấy đứa phải lao động một chút\".<br>×××××<br>So với khoảng thời gian đầu lễ trung thu, việc kinh doanh ở trung tâm thương mại cũng quạnh quẽ hơn, thừa dịp vắng khách, ông chủ cửa hàng trang phục quan sát mấy công nhân trang trí lại cửa hàng, thi thoảng lại ra lệnh vài câu.<br>\"Chỗ này còn chưa dọn sạch, thật không biết mấy người ở nhà làm việc như thế nào\", ông chủ chỉ chỉ mấy đồ vật trang trí, \"Đem mấy đồ trang trí này kéo xuống, mấy người nhìn xem, suốt ngày cắt xén vật liệu, khách đến nhìn thấy thì họ sẽ nghĩ như thế nào?\"<br>Ông chủ cầm tờ giấy phân công nhiệm vụ cho nhân viên, nhìn một lát, phát hiện hình như thiếu mất một người.<br>\"Cậu họ Sở kia đâu?\" Ông chủ ngẩng đầu nhìn về phía trong tiệm, không nhìn thấy Sở Quân Liệt đâu.<br>\"Ngài bảo cậu ấy sau tết trung thu không cần đến làm nữa\".<br><br>Người nhân viên vẫn còn nhớ rõ sự tình lúc trước, uyển chuyển mở miệng, \"Kỳ thật cậu ấy từ lúc vào làm cũng chăm chỉ, lại còn thông minh...\"<br>\"Thông minh thì có ích gì, có thể bán được quần áo mới là lợi hại\".<br><br>Ông chủ đánh gãy lời nói của nhân viên, \"Cậu ta tốt nhất đừng mặt dày mày dạn mà tới nữa, đến lúc bị đuổi thẳng cổ thì đừng có trách\".<br>Nhân viên không dám nói lại lời nào, ông chủ tính tình vốn xấu, lộ ra nụ cười, \"Cậu ta tháng này chỉ làm ba ngày, tiền lương khỏi tính đi\".<br>Nhân viên bất đắc dĩ gật đầu, lấy lại tờ giấy phân công công việc, chụp ảnh gửi vào nhóm cho các nhân viên.<br><br>Ngẫm lại Sở Quân Liệt làm không công cho ông được mấy ngày, chủ tiệm liền tỏ ra vui sướng, vừa nhấc đầu thấy có vài vị khách ghé tiệm, càng thêm vui vẻ.<br>Nhân viên bán hàng lập tức tiến đến, mặt mang mỉm cười cùng khách hàng giao lưu, dò hỏi một lát, mấy vị khách nhìn vào trong cửa tiệm, liền xoay người rời đi.<br>\"Làm sao vậy, hỏi đường à?\" Ông chủ chú ý thấy hành động của khách hàng.<br>\"Không phải, bọn họ nói tới tìm nhân viên họ quen trong cửa hàng\".<br><br>Nhân viên bán hàng do dự tiến lên, nói cho ông chủ lý do.<br>\"Bọn họ tìm ai?\" Ông chủ chau mày, \"Gọi điện bảo nhân viên đó đến đây\".<br>\"Là tìm Tiểu Sở\".<br><br>Nhân viên biểu tình có chút khó xử.<br>\"Tìm Sở Quân Liệt?\" Ông chủ dừng lại một chút, mày nhẫn lại, nhẫn nhịn không nói gì.<br>Buổi sáng lục tục tiến tới ba bốn lượt khách, vừa hỏi đến liền nói về nhân viện họ quen trong cửa hàng, thế nhưng tất cả đều tìm Sở Quân Liệt.<br>Ông chủ cân nhắc cả buổi sáng, dần dần cảm thấy có chút không đúng.<br>Người phụ trách cũng cảm thấy bất an, thấy nhiều khách hỏi như vậy, thử tiến đến dò hỏi ông chủ, muốn gọi Sở Quân Liệt quay lại không, ông chủ vung tay, trên mặt mang theo vài phần khinh thường.<br>\"Những người này, tám phần là họ Sở mướn tới để diễn kịch, bọn họ nào có tiền mà mua quần áo ở cửa hàng chúng ta\".<br>Lại thêm hai người trẻ tuổi tiến vào cửa hàng, nhìn một loạt tây trang trong cửa hàng, nhân viên bán hàng tiến đến lại bị họ xua xua tay, nói là tới tìm nhân viên họ quen.<br>Ông chủ nhịn không được mà tiến lên, mặt mang theo nụ cười, nhìn hai người trẻ tuổi trước mặt.<br>\"Quý khách tìm Sở Quân Liệt?\"<br>Hai người trẻ tuổi liếc nhìn nhau, hướng ông chủ gật đầu.<br>\"Tôi trước kia chưa có gặp qua hai vị tại cửa hàng của chúng tôi, không biết các vị sao lại quen biết Sở Quân Liệt?\" Ông chủ trên mặt mang theo vài phần trào phúng.<br>\"Đó là c@u nhỏ của chúng tôi\".<br><br>Một người trả lời.<br>\"C@u nhỏ?!\" Ông chủ nhịn không được mà cười ra tiếng, nhìn về phía nhân viên trong cửa hàng, chỉ vào hai người, \"Mấy cô cậu còn nhìn cái gì, đây đúng là diễn kịch mà, cha mẹ còn không biết ở đâu mà đã lôi từ đâu ra c@u nhỏ rồi!\"<br> <br>\"Đó chính là c@u nhỏ của chúng tôi\" Tư Bắc Thành nhíu mày nhìn chủ tiệm trước mặt, \"Tôi lừa ông làm cái gì?\"<br>Buổi tối lễ trung thu, chú nhỏ đột nhiên đại phát từ bi mà mở khóa thẻ tín dụng của mọi người, chỉ đưa ra một yêu cầu duy nhất, chính là sau lễ đi tới cửa hàng mà Sở Quân Liệt làm việc, tìm Sở Quân Liệt mua một bộ tây trang.<br>Tây trang ở cửa hàng này đối với con số trong thẻ tín dụng của bọ họ chỉ là mưa bụi thôi, mấy người lập tức đồng ý, cảm thấy đây là việc đơn giản.<br>Nhưng nhìn biểu hiện của ông chủ ở đây, làm Tư Bắc Thành cùng Tư Bắc Viễn nhíu mày, cảm giác ông ta có tật xấu.<br>\"Diễn đi, cứ việc diễn tiếp, tuổi còn trẻ mà không đi làm việc đứng đắn, dám giả danh tới lừa bịp!\" Ông chủ mặt đầy tức giận, \"Hai đứa nhóc lông còn chưa mọc đủ, còn muốn gạt ông đây, mấy nhóc có năng lực ở đây mà giả vờ cũng không nhìn lại xem bản thân đáng mấy cân mấy lượng!\"<br>Tư Bắc Thành cùng Tư Bắc Viễn bị mắng liền nổi lên nộ khí, lập tức muốn chứng minh xem mình có bao nhiêu phân lượng, nhưng hai người đầu óc thanh tỉnh, biết dù thế nào cũng không để ông chủ này chiếm được tiện nghi.<br>Hai người không nói hai lời, xoay người rời khỏi cửa hàng, đi vào cửa hàng bán trang phục cao cấp bên cạnh.<br>Ông chủ đi theo hai người, miệng vẫn không ngừng mắng, thấy hai người cùng nhau đi vào cửa hàng cách vách, lập tức theo qua, dựa vào cửa nhắc nhở chủ tiệm bên cạnh.<br>\"Hai tên côn đồ này đều là kẻ lừa đảo, là do nhân viên lúc trước bị tôi sa thải tìm tới, mấy người cẩn thận nhé!\"<br>Hai cửa hàng gần nhau, bình thường cũng có qua có lại, chủ cửa hàng bên cạnh vừa nghe nói như vậy lập tức cảnh giác, mắt thấy một người đang sờ tây trang nhà bọn họ, chủ tiệm lập tức vội vàng đến ngăn lại, \"Vị khách này, không mua thì đừng động vào\".<br>Tư Bắc Thành nhìn chủ tiệm, nỗ lực áp chế lửa giận trong lòng, nó lớn như vậy mà còn chưa bao giờ phải chịu qua loại khuất nhục như vậy!<br>\"Anh họ, chúng ta sang bên kia\" Tư Bắc Viễn ý bảo sang của hàng tây trang phía đối diện.<br>\"Chúng ta có cần qua nói một tiếng không?\" Chủ tiệm nghĩ nghĩ, tính đi qua lại bị ông chủ bên này giữ lại.<br>\"Cửa hàng trưởng bên kia ông còn lạ gì?\" Ông chủ trong mắt mang theo khinh thường, \"Chúng ta kêu cô ta cùng đi đánh mạt chược cô ta cũng không thèm đi, lại còn gõ trống khua chiêng rằng mỗi khi bán được một bộ quần áo sẽ đem mười phần trăm lợi nhuận để ủng hộ gia đình khó khăn, tôi thấy cô ta cũng là loại chuyên đi gạt người, xứng đáng bị lừa\".<br>Chủ tiệm bên cạnh vừa nghe vậy cũng dừng bước chân, cùng ông chủ chờ xem náo nhiệt.<br>Tư Bắc Thành cùng Tư Bắc Viễn đi vào tiệm, nghẹn một bụng khí, nhìn nhân viên cửa hàng mỉm cười đón tiếp, một câu cũng không nói, lấy ra vài bộ tây trang lòe loẹt.<br>Nhân viên thấy bộ dạng hai người, có chút sợ hãi, chạy nhanh đi tìm cửa hàng trưởng, chỉ thấy người cầm đầu giữa mày đè nặng tức giận, đem mấy bộ tây trang ném ra phía ghế sofa.<br>\"Trừ bỏ mấy món này, tất cả gói lại cho tôi!\".<br>Tuy cửa hàng trưởng kiến thức rộng rãi nhưng cũng chưa thấy qua trường hợp như vậy, không khỏi có chút luống cuống.<br>\"Ngài nói gì ạ?\"<br>\"Anh họ tôi nói, trừ bỏ mấy món này, tất cả đều gói lại\", Tư Bắc Viễn lấy ra thẻ tín dụng của cả hai, \"Quẹt thẻ\".<br>(Bao ngầu, cầu bao nuôi, hứa sẽ ngoan (づ￣ 3￣)づ).<br><br>"]