["<br>50 vạn, không phải là đủ, mà là rất đủ.<br>Sở Quân Liệt biết Tư Vân Dịch nói chính là tình hình thực tế, nhưng khi nhận lấy tấm thẻ kia, cậu vẫn không nhịn được mà có chút kích động.<br>Chỉ cần có tiền, dù khó khăn thì cũng sẽ dễ dàng giải quyết.<br>Ông lão có thể không cần lo lắng về tiền thuốc men, vì vấn đề tiền nong mà kéo dài bệnh tình, ông có thể an ổn đi làm phẫu thuật, đi tu dưỡng, thậm chí sau đó có thể thuê một phòng trọ tốt hơn, có thể giúp ông đảm bảo sinh hoạt cơ bản, không cần phải ra ngoài nhặt nhạnh linh tinh nữa.<br>Sở Quân Liệt lúc trước xem nguyên nhân gây ra bệnh ung thư gan, từ mấy cái nguyên nhân, cậu có thể suy đoán, ông lão sở dĩ bị bệnh là do trong thời gian dài uống nước bị ô nhiễm.<br>Hiện tại bởi vì Tư tiên sinh, ngày lành của ông cũng đến rồi, ông có thể hạnh phúc như bao người già khác, an ổn khi về già.<br>\"Tư tiên sinh, khoản tiền này em nhất định sẽ trả lại anh\".<br><br>Sở Quân Liệt nắm chặt thẻ trong tay, ánh mắt kiên định.<br>Tư Vân Dịch khẽ nhếch khóe môi, muốn thu chân lại chút, lại thấy Sở Quân Liệt vui vẻ cất thẻ vào túi áo, sau đó tiếp tục chuyên nghiệp dùng hai tay ôm lấy bảo bối trong ngực.<br>Chỉ cần cử động nhẹ chút cũng làm Sở Quân Liệt ôm càng thêm chặt, Tư Vân Dịch thử tiếp tục xem văn kiện trên tay, xem nhẹ đi độ ấm cùng xúc cảm dưới chân, nhưng mỗi khi không tự chủ mà dịch dịch chân, chân anh lại chạm tới địa phương không tiện nói.<br>Hướng lên trên là cơ ngực của Sở Quân Liệt, phía dưới là...<br>Tư Vân Dịch không biết vì sao, nhớ tới lúc Sở Quân Liệt mặt đỏ tai hồng nói \"Em thích ngủ lõa th ể\".<br>Có thể là do thể chất tốt, độ ấm trên người Sở Quân Liệt không hề thấp, Tư Vân Dịch tựa hồ cảm nhận được nhiệt độ của Sở Quân Liệt ngày càng tăng lên, phảng phất như cái lò bếp, hong ấm cả hai chân anh lên.<br>Tư Vân Dịch kiên trì một giờ, lấy cớ muốn nghỉ ngơi, thu hồi văn kiện, rốt cuộc cũng giải thoát khỏi Sở Quân Liệt.<br>Sở Quân Liệt nghe thấy Tư tiên sinh phải về phòng ngủ, thuận thế kéo kháo trên áo ngủ xuống, để bảo bối được ủ ấm kia rời đi.<br>Tư Vân Dịch xỏ lại dép lê, rũ mắt nhìn Sở Quân Liệt đang đỏ mặt, trông như phát sốt, ngay cả cổ cũng bị nhuộm đỏ ửng.<br>\"Tư tiên sinh ngủ ngon\".<br><br>Sở Quân Liệt giữ khóa kéo, kéo áo ngủ lên, nghe thấy Tư tiên sinh đáp lại \"Ngủ ngon\", đỏ mặt trở về phòng ngủ của mình.<br> <br>Vừa mới hưởng thụ máy giữ ấm chân trị giá chục tỷ, Tư Vân Dịch xỏ vào dép lê, lại cảm giác có chút lạnh.<br>Quả nhiên là từ đạm bạc đến phung phí thì dễ nhưng từ xa xỉ trở về tằn tiện thì khó.<br>Sáng sớm hôm sau, Sở Quân Liệt hưng phấn cầm thẻ ngân hàng, đi tìm ông lão, ở trước mặt ông lắc lắc, khó nén khoe khoang mà mở miệng.<br>\"Anh nhà cháu cho cháu mượn tiền! Cháu nói ông cần tiền để phẫu thuật, ông đoán xem, anh nhà cho cháu mượn bao nhiêu!\".<br>Ông lão nhìn bộ dáng hưng phấn của Sở Quân Liệt, trong lòng dâng lên niền hy vọng, thử mở miệng.<br>\"Mười, mười lăm vạn?\"<br>\"Không không không\".<br><br>Sở Quân Liệt lắc đầu, nhìn hy vọng trong mắt ông có chút hạ xuống, kích động mở miệng.<br>\"Trong thẻ này có 50 vạn!\"<br>\"50 vạn!\" Ông lão không dám tin tưởng, \"50 vạn?!\".<br>\"Cháu đã nói rồi, anh nhà cháu tốt lắm, ông còn không tin cơ!\".<br><br>Sở Quân Liệt ngửa đầu, cái đuôi thiếu chút là vẫy lên trời, \"Chừng này chẳng những đủ tiền thuốc men mà còn đủ cho ông dưỡng lão sau này luôn đó!\".<br>\"50 vạn...\" Ông lão thì thầm lặp đi lặp lại con số này, trong mắt là sự khiếp sợ.<br>\"Ông hiện tại không cần phải lo lắng nữa nhé!\" Sở Quân Liệt tràn ngập vui vẻ nhìn ông lão, \"Giờ cháu sẽ đưa ông đến bệnh viện, chúng ta trước tiên nhập viện, chờ có kết quả rồi sẽ cùng dì Ôn thương lượng về việc phẫu thuật\".<br>\"Người kia nhà cháu...!Sao lại cho cháu mượn nhiều tiền như vậy?\".<br><br>Ông lão có chút lo lắng nhìn Sở Quân Liệt.<br>\"Cháu chưa nói với ông sao?\" Sở Quân Liệt nhớ tới cảnh tượng hôm qua, nhịn không được mà lộ ra tươi cười, \"Anh nhà cháu không yêu cầu cháu gì cả, còn nguyện ý để cháu giúp giữ ấm chân\".<br>Ông lão nhìn biểu tình trầm mê của Sở Quân Liệt, tâm tình trầm trọng thả lỏng không ít, thử thăm dò trêu trọc, \"Bị câu hồn rồi?\".<br> <br>\"Ông không biết đâu\".<br><br>Sở Quân Liệt nhớ tới lúc cặp chân xinh đẹp kia để lên người mình, nhịn không được mà đỏ mặt.<br>\"Sao ông lại không biết, gót chân người như sương giá, chạm vào trong lòng\".<br><br>Ông lão cười mở miệng.<br>Sở Quân Liệt có chút kinh ngạc nhìn về phía ông lão, \"Ông à, ông còn biết ngâm thơ cơ à?\".<br>\"Năm đó cha của ông dạy ông không ít\".<br><br>Ông lão ánh mắt u oán, \"Mấy ngày này, cháu cứ mở miệng ra là anh nhà, làm sao mà biết được ông đã học qua những gì!\".<br>\"Vậy ông với cháu cùng nhau nói chuyện này đi\".<br><br>Lòng hiếu kỳ của Sở Quân Liệt bị gợi lên.<br>\"Tổ tiên ông từ xưa đã nổi danh là ngự y, thế hệ này truyền thế hệ khác, hầu như toàn là thừa kế chức nghiệp tổ tiên để lại\".<br><br>Ông lão nói đến đây, mắt hơi sáng lên, \"Cha của ông cũng là một vị bác sĩ giỏi, từ nhỏ đã theo học y, sau này có mở y quán, người tới tìm cha ông xem bệnh nhiều tới vô kể, các loại bệnh khó chữa, cha ta đều một tay chữa khỏi, còn được mọi người tung hô là thần y\".<br>\"Khi ấy ông như thế nào?\" Sở Quân Liệt muốn nói lại thôi.<br>\"Khi đó quá rối loạn, cha ông đã xem bệnh hơn nửa đời người, cuối cùng cũng chẳng được hưởng kết cục tốt đẹp, mẹ ông mang theo ông, gặp phải nạn đói, cũng vì đó mà qua đời\".<br><br><br>Ông lão nhớ tới chuyện năm đó, thở dài một tiếng.<br>\"Ông lúc ấy còn nhỏ, trên tay chỉ còn y thư mà cha ông để lại, ông lại không được học những y thuật của cha ông, cũng không dám xem bệnh cho người khác, chỉ có thể dựa vào chút ít kiến thức cơ bản, miễn cưỡng sinh hoạt, sau đó từng ngày từng ngày tốt hơn, ông cũng gặp được người bạn đời kia, mua nhà mua xe còn có một đứa con trai\".<br>Nhắc tới con trai, mày ông lão nhíu chặt lại, \"Vợ ông năm đó sinh ra nó cũng chịu nhiều thiệt thòi, chúng ta đối với nó cũng là đầy đủ yêu quý, ai mà nghĩ được, nó sẽ biến thành bộ dạng như bây giờ\".<br>Nhìn ông lão tức giận, Sở Quân Liệt vỗ vỗ sống lưng ông, \"Ông hiện tại là người bệnh, đừng tức giận, chờ ông phẫu thuật xong, cháu sẽ lấy tiền anh nhà cho cháu, thuê cho ông một cái phòng ở đàng hoàng, ông cũng đừng ra ngoài nhặt nhạnh nữa, yên ổn dưỡng lão là được rồi\".<br>Ông lão nghe Sở Quân Liệt nói, trên mặt mang theo chút an ủi.<br>\"Tiểu Sở, chờ tới trước ngày phẫu thuật một ngày, cháu có thể đưa cậu ấy đến một chuyến không?\".<br>\"Tư tiên sinh rất bận, nhưng mà cháu nhật định sẽ hỏi thử giúp ông\", Sở Quân Liệt vỗ vỗ ông lão an ủi, \"Đừng sợ, cháu đã tra trên mạng, phát hiện càng sớm thì tỉ lệ phẫu thuật thành công càng cao, thao tác trong phẫu thuật cũng không quá khó, rất đơn giản\".<br>Buổi chiều sau hôm vay tiền, Tư Vân Dịch nhận được một bức ảnh gửi từ chó bắp cải.<br>Ông lão đã nhập viện, thay đồng phục bệnh nhân, ngồi trên giường bệnh, có chút ngượng ngùng nhìn vào máy cười một cái.<br>Dì Ôn đứng bên cạnh giường bệnh, nhìn màn hình, lộ ra nụ cười ôn nhu.<br><br>Sở Quân Liệt nhắn tin, đã hoàn thành thủ tục nhập viện cho ông, bây giờ đang chờ có kết quả xét nghiệm sinh khiết, bác sĩ Ôn cũng phối hợp tích cực, giúp hai người không ít.<br>Nhìn ông lão đã nhập viện, Tư Vân Dịch xem ảnh chụp một lát, bên môi hơi cong lên.<br>Tư Vân Dịch phản hồi lại tin nhắn, sau đó di động lại rung lên, là điện thoại từ trợ lý Hứa.<br>\"Sếp, người ở cục thuế tới, nói muốn kiểm toán ở phòng làm việc của chúng ta\".<br>Tư Vân Dịch ánh mắt hơi động, phát giác có chút kỳ quái.<br>Việc thuế ở phòng làm việc chưa bao giờ xuất hiện vấn đề, mỗi năm cũng đều nộp báo cáo đầy đủ, đều được trải qua kiểm tra cùng thẩm tra nghiêm ngặt, tuyệt đối sẽ không xảy ra vấn đề.<br>Dưới tình huống như vậy, cục thuế chắc chắn sẽ không cho người đến kiểm tra, cho dù trên báo cáo có vấn đề cũng chỉ gọi người phụ trách liên quan đến cục thuế làm việc.<br>Hiện tại mới là đầu tháng 12, thông thường, cuối mỗi 5 tháng mới bắt đầu quá trình kiểm tra, đại đa số đội kiểm kê thuế ở Cảng Thành cũng là ở thời gian này mới bắt đầu xuất hiện ở các công ty lớn.<br>Hành động kiểm toán bất thình lình xảy ra như vậy, vậy đây chắc chắn không phải kiểm toán định kỳ hay thanh toán thuế thu nhập, có khả năng cao do người có quan hệ báo cáo.<br>\"Mấy cậu toàn lực phối hợp với bọn họ, tôi sẽ lập tức đến\".<br><br>Tư Vân Dịch đứng dậy, thay quần áo, gọi tài xế đến, trong nửa giờ anh nhất định phải đến được phòng làm việc.<br>Cục thuế thình lình đến kiểm tra thuế, nhân viên tại phòng làm việc đều có chút phân tâm, ẩn ẩn có cảm giác không được hợp lý.<br> <br>\"Đúng là vô lý mà!\".<br><br>Một nhân viên nhìn đội kiểm kê phòng làm việc, hạ giọng, \"Lúc trước chúng ta toàn phụ trách những hạng mục công ích, mọi thứ đều dựa vào giám đốc Tư duy trì, cũng chưa bao giờ gặp qua những người này.<br>Hiện tại khi phòng làm việc vất vả kiếm lời, cũng không biết động đến miếng bánh của ai, mà dẫn đến một đống người như vậy\".<br>\"Tôi cũng lo lắng\".<br><br>Nhân viên có chút bất an, \"Tôi còn nghĩ có thể làm việc ở đây cả đời, không nghĩ tới hôm nay lại xảy ra chuyện này\".<br>\"Không có việc gì đâu\".<br><br>Một nhân viên cầm ly cà phê đi đến, \"Chúng ta không trốn thuế, không kê khai gian dối, phòng làm việc mỗi năm còn quyên tiền nhiều như vây, bọn có họ có tra nữa cũng chẳng có vấn đề gì\".<br>\"Cũng đúng, chính không sợ ta\".<br><br>Nhân viên gật đầu đáp lại, nhưng dù thế nào trong lòng vẫn có một chút lo lắng, công việc trên tay cũng không làm, ánh mắt nhìn tới văn phòng của tổng giám đốc.<br>Thang máy vừa đến tầng, Tư Vân Dịch liền nhanh chóng đi đến, đi vào phòng làm việc.<br>Nguyên bản nhân viên còn đang ríu rít trò chuyện, thấy ông chủ đến, nháy mắt an tĩnh lại, Tư Vân Dịch nhìn về phía mọi người, khẽ gật đầu.<br>Vài người nhân viên thấy người đi tới, không tự giác mà thả lỏng lại một chút, lại thấy ông chủ nện những bước chân trầm ổn vào văn phòng, càng giống như được uống thuốc an thần.<br>Trợ lý Hứa sớm đã ở trong văn phòng chờ đợi, thấy Tư Vân Dịch đến cũng nhẹ thở phào một hơi.<br>\"Tình huống hiện tại thế nào rồi?\" Tư Vân Dịch ngồi xuống bàn làm việc, ánh mắt lạnh lùng.<br>\"Giám đốc tài vụ đang tiếp đãi những người thuộc đội kiểm kê\" Trợ lý Hứa trong mắt mang theo vài phần lo lắng.<br>\"Chúng ta lúc trước cũng đã tự kiểm tra một lần, hoàn toàn không có vấn đề gì, nhưng lần kiểm toán này quá mức bất bình thường, tôi cũng nói bóng nói gió hỏi thăm đội trưởng phía bên kia, nhưng anh ta chỉ nói là phát hiện trong báo cáo có điểm đáng nghi, có chênh lệch khoản thuế đã kê khai lên cục, cho nên mới phải đến đây kiểm toán\".<br>Tư Vân Dịch ở Tư gia làm việc nhiều năm như vậy, anh biết rõ ràng, báo cáo thuế với tình hình kê khai thuế nếu có chút chênh lệch cũng không đủ để đối phương hưng sư động chúng, trong trường hợp bình thường, nếu có những thay đổi lớn thì cũng cần có những điều bất thường khác thì mới phải làm lớn lên như vậy.<br>Đối phương nói như vậy, giống như đang lấy cớ để che giấu gì đó..<br><br>"]