["<br>Ở nhà cũ Tư gia, mấy người cúi đầu, không dám nhìn Tư Vân Dịch mặt mày lạnh lẽo, Sở Quân Liệt dắt Liệt Phong đứng sau Tư Vân Dịch, sắc mặt nghiêm túc.<br>\"Mong chị miêu tả lại một chút ông cụ trước khi phát sinh sự cố, điều này sẽ rất quan trọng trong việc tìm kiếm\".<br><br>Cảnh sát Ngô cầm sổ, nghiêm chỉnh dò hỏi con dâu cả nhà Tư gia.<br>\"Ba hôm này hình như không phát bệnh, chỉ có cả ngày ông đều nhìn ra ngoài cửa sổ, sau đó nằm trên giường nghỉ ngơi\".<br><br>Chị dâu cúi đầu, \"Tôi cho rằng trạng thái của ba hôm nay rất tốt, nên, nên cũng có chút thả lỏng, vừa lúc bạn của tôi gọi video tới, mà tiếng di động lại lớn, tôi sợ quấy rầy tới giấc ngủ của ba nên cầm di động xuống lầu, ở lầu một cùng bạn nói chuyện phiếm\".<br>\"Bạn của chị gọi đến lúc nào, hai người hàn huyên trong bao lâu?\" Cảnh sát Ngô nhanh chóng ghi vào sổ.<br>Chị dâu có chút hổ thẹn, lấy ra di động, cho cảnh sát xem thời gian chuẩn xác, \"Lúc ấy bạn tôi mới vừa đón con từ trường học trở về, chúng tôi có nói chuyện tầm hơn hai mươi phút\".<br>\"Lúc nào thì chị phát hiện không thấy Tư lão gia nữa?\" Cánh sát Ngô nhìn di động ghi nhớ thời gian.<br>\"Vừa lúc kết thúc cuộc gọi video\".<br><br>Chị dâu không dám hồi tưởng lại tình hình lúc đó, nước mắt không nhịn được lại rơi xuống, \"Tôi vừa đi lên tầng, liền thấy cửa phòng ba khép hờ, lúc ấy tôi cũng thấy hơi lấn cấn, mở của ra thì phát hiện không thấy ba đâu nữa.<br><br>Tôi lúc ấy còn tưởng ba đi đến phòng nào khác, còn kêu quản gia và người hầu cùng nhau tìm kiếm hơn mười phút\".<br>Chị dâu bụp mặt khóc không thành tiếng, \"Thật xin lỗi, thật sự xin lỗi, không phải chị cố ý...\"<br>\"Trong biệt thự không còn ai nhìn thấy lão gia đi ra ngoài sao, lúc tôi tiến vào có thấy ngoài cửa có bảo an, bảo an cũng không phát hiện lão gia đã rời đi sao?\" Cảnh sát Ngô dò hỏi, nhìn về phía những người khác trong biệt thự.<br>\"Lúc ấy là thời gian chuẩn bị bữa tối, phần lớn mọi người đều đến phòng bếp hỗ trợ, lão gia sau khi bị bệnh tính tình không được tốt, chúng tôi cũng không dám lên lầu, nếu không cẩn thận bị tóm sẽ bị mắng một trận\".<br><br>Quản gia tiến lên, biểu tình khó xử mà thay mặt những người hầu lên nói chuyện.<br>Cảnh sát Ngô nhìn về phía bảo an.<br>\"Chúng tôi có vài người, hai người cùng trực với nhau, ba tiếng đổi người một lần, lúc ấy lại đúng thời điểm giao ca\".<br><br>Bảo an đứng đầu tiến lên, biểu tình áy náy, \"Theo quy định thì mỗi hai tiếng, một người sẽ đi tuần tra, một người đứng ở cửa trực ban, hôm nay một người vì đi đón con nên tới trễ, một người lại vì kẹt xe mà đến chậm vài phút\".<br>Ngày thường chút thời gian đó không ai để ý, lúc Tư lão gia chưa mắc bệnh cũng không quá khắt khe những chuyện này, ai cũng có gia đình, có con cái, tới muộn một chút cũng không sao.<br>Nhưng hiện tại, cố tình lại vào đúng lúc này, làm tất cả mọi người đều hoảng sợ.<br>\"Hiện tại tính từ thời gian lão gia mất tích đã qua 3 tiếng 57 phút\".<br><br> <br>Cảnh sát Ngô nhìn thoáng qua thời gian, ngẩng đầu nhìn mấy người trước mắt, \"Nếu mọi người báo sớm hơn chút, nói không chừng sẽ dễ dàng tìm được hơn\".<br>\"Chúng tôi cũng rất hoảng loạn, trước tiên đều muốn tự mình đi tìm, ba tôi bị bệnh, chân cẳng cũng không tốt như ngày xưa, chúng tôi nghĩ vẫn có thể tự tìm được\".<br><br>Anh hai mở miệng biện giải, lại bị anh cả hung hăng trừng mắt liếc một cái.<br>\"Chú còn không biết xấu hổ mà mở miệng! Đã bàn bạc về việc chăm sóc ba, chú vì một cú điện thoại của mấy thằng hồ bằng cẩu hữu mà chạy biến, hôm nay vốn dĩ là do cậu trông coi ba, chị dâu cậu cũng là có ý tốt mới giúp cậu\".<br>\"Em đi chơi sao, em vất vả lắm mới nhờ người nghe ngóng được một gốc nhân sâm cực phẩm, muốn đi mua về, em cũng muốn mua cho ba bồi bổ một chút nên mới đi!\" Anh hai tức tới đỏ cả mặt, \"Từ khi ba bị bệnh, em cũng chưa từng đi ra ngoài chơi bời linh tinh, em cũng nói với chị dâu về việc đổi ca, chị cũng đồng ý rồi!\"<br>\"Mấy người trước tiên cứ bình tĩnh lại\" Cảnh sát Ngô mặt đầy bất đắc dĩ, \"Hiện tại tìm được lão gia mới là điều quan trọng nhất\".<br>Anh hai nghe vậy thì hạ thấp giọng, trừng mắt nhìn anh cả, \"Cũng không biết ai ngày hôm qua bị ba nói vài câu không có bản lĩnh, đã hơn 40 rồi còn bày đặt tức giận...\"<br>\"Mày câm miệng!\" Anh cả bị chọc trúng chỗ đau, đi lên muốn diễn một màn huynh đệ tình thâm, Sở Quân Liệt nhìn nhìn người trước mặt, thấy anh hờ hừng cúi người gỡ dây xích trên cổ Liệt Phong.<br>Hai anh em không nói không rằng, lao vào đánh nhau, một người đấm một người đá, bất chấp mà lao vào nhau.<br>Sở Quân Liệt nhìn bàn tay thon dài trắng nõn của Tư Vân Dịch đang nắm lấy dây dắt chó màu đen, đánh vào hai người anh còn đang bận xô xát với nhau, con ngươi lạnh xuống, trầm giọng nói.<br>\"Náo đủ chưa?\"<br>Anh cả hai tay che người lại, nhìn em trai lạnh lùng đứng trước mặt, thân thể lùi về sau không dám nói lời nào.<br><br>Anh hai vuốt chỗ bị đánh, thấy dây dắt chó hướng về phía mình, theo bản năng mà rụt đầu lại.<br>Trong phòng khôi phục lại yên tĩnh, chị dâu nỗ lực nén xuống tiếng khóc, nhìn Tư Vân Dịch bộ dạng lạnh băng trước mắt, lâu lau nước mắt trên mặt.<br>\"Cảnh sát Ngô\", Tư Vân Dịch nghiêng người, \"Hiện tại chúng tôi phải làm như thế nào?\"<br>Nhìn tình huống trước mắt, cảng sát Ngô cũng sửng sốt một hồi rồi mới kịp phản ứng lại.<br>\"Hiện tại sẽ phân chia nhiệm vụ cho mọi người, hai người ở lại biệt thự, cũng có khả năng lão gia sẽ tự mình quay về.\".<br><br>Truyện Khoa Huyễn<br>\"Chị dâu, hai người ở lại biệt thự chờ ba\".<br><br>Tư Vân Dịch lạnh lùng nhìn vào mắt hai người.<br>\"Được, được\".<br><br>Chị dâu thấp mắt vội vàng gật đầu.<br>\"Phía trước biệt thự có một lối đi, để lại vài người, phân làm hai hướng tìm kiếm\", cảnh sát Ngô biểu tình nghiêm túc, \"Tìm camera xung quanh để xác định được sớm nhất phương hướng mà lão gia đã đi\".<br> <br>\"Anh cả, anh hai, hai người một nhóm tìm bên trái\".<br><br>Tư Vân Dịch nhìn Sở Quân Liệt, \"Cậu với tôi tìm bên phải\".<br>Sở Quân Liệt đứng thẳng thân thể, như gà mổ thóc mà gật gật đầu.<br>\"Chị ba, chị phụ trách bọn trẻ\".<br><br>Tư Vân Dịch nhìn về phía anh chị mình, ánh mắt lạnh lẽo, \"Đêm nay nếu không tìm được ba, ai nấy đều đừng nghĩ tới việc về nhà\".<br>Cảnh sát Ngô nhìn mấy người liên tiếp gật đầu, bỗng nhiên có cảm giác, cái nhà này dường như vẫn còn chút hy vọng.<br>Tư Vân Dịch vừa ra khỏi cửa liền đem dây xích trả lại cho Sở Quân Liệt, Sở Quân Liệt nhìn dây cầm màu đen, con ngươi giật giật, hai tay đưa ra nhận lấy.<br>\"Chó của mấy cậu, nó đã được huấn luyện tìm đồ vật qua khứu giác chưa?\".<br><br>Cảnh sát Ngô nhìn Sở Quân Liệt, \"Nếu rồi, có thể nó cũng giúp được một chút\".<br>Tư Vân Dịch nhìn về phía Sở Quân Liệt, tâm lý Sở Quân Liệt hơi hoảng một chút, cúi đầu nhìn Liệt Phong.<br>Mày chắc làm được đi.<br>Tao trước khi mất trí nhớ hẳn là đã huấn luyện mày rồi mà đúng không!<br>Tư Vân Dịch trở lại biệt thự, mang xuống quần áo của Tư lão gia, cho Liệt Phong ngửi mùi vị của ông thông qua quần áo.<br>Liệt Phong cúi đầu nghiêm túc ngửi, ngẩng đầu chạy về một hướng, Sở Quân Liệt nắm chặt dây, gắt gao chạy theo phía sau.<br>Tư Vân Dịch cùng cảnh sát Ngô cũng chạy theo, Liệt Phong vừa ngửi vừa đi, thẳng đến một chỗ, đột nhiên nằm xuống, vươn lưỡi ra, ngẩng đầu nhìn về phía mấy người phía sau.<br>Tư Vân Dịch ngẩng đầu, thấy đây là điểm dừng của phương tiện công cộng.<br><br>Mùi của Tư lão gia đến đây là biến mất.<br>\"Nơi này có camera, tôi đi đến trung tâm kiểm soát, khả năng sẽ tốn chút thời gian\".<br><br>Cảnh sát Ngô đang muốn đi tới phòng điều khiển, lại thấy Tư Vân Dịch nhìn bảng thông tin trên trạm, giống như phát hiện được gì đó.<br>Tư Vân Dịch vậy một cái taxi, ba người một chó lên xe, Tư Vân Dịch nói ra tên một khu nhà.<br>Ánh mắt Sở Quân Liệt vừa động, nhớ lại mấy bộ đồng phục mà cậu từng thấy qua, trong đó có hai bộ, trên ngực có gắn huy hiệu, bên trên là tên trường trung học mà Tư tiên sinh vừa nhắc tới.<br>Xe dừng ở trước cổng trường, giờ này học sinh cũng đã trở về, sắc trời tối đen, chỉ còn chiếc đèn trước cửa phòng trực ban là còn sáng, dưới đó là một người đang ngồi, ánh mắt nhìn về phía sân trường đã sớm trống không.<br><br>Tư Vân Dịch ở phía xa xa nhìn Tư lão gia, đứng yên tại chỗ, không có tiến lên.<br><br>Cảnh sát Ngô thấy thế tiến lên hỏi thăm Tư lão gia.<br>\"Ông à, ông làm gì ở đây vậy\".<br>Tư lão gia đánh giá cảnh sát Ngô một lát, \"Cậu là bảo vệ của trường này sao?\".<br><br>Cảnh sát Ngô nhìn cảnh phục trên người mình, có chút dở khóc dở cười, \"Đúng đúng đúng\".<br>\"Tôi đang đợi con trai của tôi\".<br><br>Tư lão gia quay đầu lại nhìn sân trường trống không, \"Con trai tôi không có tiết tự học buổi tối, tám phần là do thấy giáo bố trí quá nhiều bài tập nên nó không kịp làm xong, tôi ở đây chờ nó một chút\".<br>\"Bọn nhỏ đều đã về nhà rồi\".<br><br>Cảnh sát Ngô nhìn Tư lão gia, \"Ông nên về nhà thôi\".<br>\"Không được\".<br><br>Tư lão gia lắc đầu, \"Tôi làm con trai tôi tức giận rồi, nó cả buổi chiều chưa được ăn chút cơm nào\".<br>\"Sao lại làm cậu ấy giận rồi\".<br><br>Cảnh sát Ngô ngồi xuống bên cạnh, nghiêm túc nghe ông nói.<br><br>\"Nó lúc trước học toán lúc nào cũng đạt điểm tuyệt đối, nhưng lần này lại làm sai vài câu không đáng sai, tôi nói nó vài câu, nó cơm cũng chưa ăn miếng nào liền đến trường để học lớp tự học buổi tối.<br>Sau đó bảo mẫu nói lại với tôi, hôm thi đó Vân Dịch không được thoải mái, người còn nóng bừng cả lên, tôi lúc ấy lại đi công tác xa, nó sợ tôi lo lắng nên không nói ra, còn cố chống đỡ để đến trường\".<br>Tư lão gia cúi đầu nhìn xuống ngực, cảnh sát Ngô vừa nhìn đến liền thấy vài miếng điểm tâm.<br><br>\"Tôi mang chút đồ ăn cho nó, bằng không thân thể nó yếu như vậy, buổi chiều lại không ăn gì, làm sao mà nó chống đỡ được\".<br>Cảnh sát Ngô nhìn về phía Tư Vân Dịch, Tư Vân Dịch dường như có chút bối rối, trong bóng đêm gỡ xuống mắt kính, tạm dừng một lát, xoay người bước nhanh tới phía Tư lão gia.<br>Tư lão gia nhìn nam nhân đang đi tới phía mình, có chút xa lạ, lại có chút quen thuộc.<br>\"Ba, đi thôi\".<br><br>Tư Vân Dịch lấy điểm tâm trong ngực ông, giống y như buổi tối mười năm trước, anh nhìn vào trong túi điểm tâm dò hỏi.<br>\"Có bánh hạnh nhân không ba?\"<br>\"Có, đương nhiên có!\" Tư lão gia phục hồi lại tinh thần, nhìn vào nam nhân trước mặt so với con trai ông cao hơn không ít mà cười, \"Đồ con thích sao có thể không có được\".<br>\"Về nhà thôi\".<br> <br><br>Tư Vân Dịch nắm lấy bàn tay già nua của Tư lão gia, \"Buổi tối còn còn nhiều đề toán phải làm\".<br>\"Lúc trước là do ba không đúng, Vân Dịch vẫn còn giận ba sao\".<br><br>Tư lão gia ngẩng đầu, nhìn vào mắt con trai dò hỏi.<br>\"Không tức giận\".<br><br>Tư Vân Dịch hơi lắc đầu.<br>\"Lúc trước ba đối với con như vậy, Vân Dịch vẫn còn giận ba sao?\" Tư lão gia có chút hoảng hốt, lại hỏi thêm một lần.<br>\"Con không giận ba\".<br><br>Tư Vân Dịch nghiêng mặt, bàn tai đảo qua đuôi mắt.<br>\"Vân Dịch vẫn giận ba sao?\" Tư lão gia lộn xộn mà hỏi, đứng lên theo Tư Vân Dịch, đi theo con trai trên con đường hướng về nhà.<br>\"Con không giận ba, cũng chưa từng giận ba\".<br>\"Tìm được lão gia là an tâm rồi\".<br><br>Cảnh sát Ngô hạ giọng, vỗ vỗ bả vai Sở Quân Liệt, \"Tôi đi trước, trong nhà còn có việc\".<br>\"Cảm ơn anh\".<br><br>Sở Quân Liệt khom lưng, nghiêm túc cảm tạ.<br>\"Không có việc gì, Tư thiếu gia cũng thường xuyên giúp đỡ chúng tôi\".<br><br>Cảnh sát Ngô vẫy vẫy tay, \"Tôi đi đây\".<br>Tư Vân Dịch nắm tay Tư lão gia, quay người lại liền thấy Sở Quân Liệt hướng phía cảnh sát Ngô khom lưng, mặt mày mang theo trịnh trọng.<br>Tư Vân Dịch nắm tay Tư lão gia đứng tại chỗ chờ, chờ tới khi Sở Quân Liệt dắt Liệt Phong chạy tới.<br>Sở Quân Liệt vừa nhấc mắt, thấy Tư tiên sinh cùng Tư lão gia đang chờ cậu, Sở Quân Liệt khó nén được vui vẻ mà chạy tới.<br>\"Vân Dịch, đây là ai?\", Tư lão gia vẻ mặt mê mang đứng bên cạnh con trai nhìn nam nhân xa lạ trước mặt.<br>\"Cậu ấy là bạn đời của con\".<br><br>Tư Vân Dịch nhìn về phía đôi mắt đen của Sở Quân Liệt, mở miệng trả lời.<br>Đối diện với đuôi mắt hơi ửng đỏ của Tư Vân Dịch, hai tai Sở Quân Liệt nháy mắt đỏ lên, trái tim cũng \"Thình thịch\" nhảy loạn..<br><br>"]