[" ","Chương 672","“Con người cậu cũng thật là, tôi có lòng tốt cho cậu vào, mà cậu lại lấy oán trả ơn. Tôi với vợ tôi đang ngủ ngon, cậu cũng đi tìm vợ cậu đi, bây giờ không phải đã muộn rồi sao? Cậu còn muốn tìm tôi nói chuyện gì?”","“Nếu anh đã là ông Càn chợ đen thì chắc anh biết tại sao Lucia lại nhúng tay vào chuyện này, cô ta với Cố Triệt không cùng đường, bọn họ xuất phát từ mục đích gì?”","Vấn đề này luôn làm cho anh không biết xử lý thế nào trong nhiều năm nay, trăm mối vẫn không có lời giải.","Lúc trước thời gian của anh có gấp rút, cũng không kịp hỏi, bây giờ đã đến cửa rồi thì đương nhiên phải hỏi thử.","Ngôn Dương nghe vậy, vô tội khua tay: “Chợ đen không phải là thông tin mạng lớn nhất, nó chẳng qua chỉ biết rất nhiều bí mật không thể nói cho người khác biết. Hơn nữa, tôi chỉ quen thuộc ở Đà Nẵng mà thôi, câu hỏi của cậu đã liên quan đến London. Tôi không biết tại sao Lucia ra tay, nhưng mấy năm nay tôi điều tra không ít về Lucia, dòng họ đấu nhau quá lộ liễu.","Suy cho cùng cơ nghiệp của tổ tiên to lớn, người nào đạt được thì người đó có vốn liếng xưng hùng xưng bá, thậm chí có thể cạnh tranh với hoàng gia.”","“Lucia đã đổi họ, vốn được kế thừa bởi công tước trước đó, nhưng bị trả thù bởi thế lực hoàng gia và dần biến mất. Cho đến một trăm năm trước, hình tượng khăn voan, tự xưng là dòng họ Kettering. Lần này bọn họ đã học được khôn ngoan, cho đến cây to gió lớn, cho nên tránh né mũi nhọn, ầm thầm tích lũy sức mạnh, muốn chống chọi và thay thế hoàng gia.”","“Trước mắt người của dòng họ Kettering phân bố rất rộng, có nhà kinh doanh có chính khách, có thể nói là rắc rối phức tạp. Dòng họ như thế này chính là vua một cõi, các cấp cao liên hệ với nhau, ảnh hưởng đến cả một tập thể, ai cũng sẽ không để thế lực đối phương mở rộng.”","“Tôi với Lucia không xuất hiện cùng lúc nhiều, tôi muốn tìm một người dưới sự bao che của bọn họ. Nhưng chưa đến mức là không có cách, đừng đá chọi đá với dòng họ như vậy, trừ khi có sự nắm chắc đây đủ. Cho dù bây giờ hai nhà chúng ta hợp lại thì cũng chưa chắc là tốt. Cho nên, chỉ có thể từ từ, vấn đề bày mưu tính kế thì cứ giao cho tôi, nhất định tôi sẽ cho cậu một câu trả lời hài lòng.”","“Hình như tôi đã biết anh muốn tìm ai rồi.”","Cố Gia Huy khé nói, đôi mắt phượng hơi nheo lại, bên trong có ánh sáng rực rỡ.","Ngôn Minh Thành nghe vậy thì cười ha ha: “Cái thằng nhóc này, cậu muốn chơi tôi phải không?”","“Không khó để đoán được.”","Cố Gia Huy không nói quá nhiều, chỉ nói ra năm chữ và võ vỗ vai của Ngôn Dương.","Sau đó anh quay người rời đi, vẫy vẫy tay, xem như là chúc ngủ ngon.","“Này, cậu với con gái nuôi của tôi ở bên nhau rồi, giữa chúng ta có phải là nên đổi vai vế gì đó không? Cậu cũng gọi tôi là chú đi? Như vậy thì tôi cũng ngang vai ngang vế với ông già của cậu, cái ông già đó sẽ không thể lấy vai vế ra chèn ép tôi nữa?”","“Nằm mơ đi.” Cố Gia Huy không quay đầu lại mà nói.","“Nhỏ nhen, tôi đi tìm vợ tôi ngủ!”","Ngôn Dương lườm mắt một cái, rồi quay người đi.","Chỉ là khoảnh khắc quay người lại, thì nụ cười trên mặt ngưng lại và trở nên kín đáo vô cùng.","Cố Gia Huy quay lại phòng, Hứa Minh Tâm đã nằm sắp trên giường, co đôi chân trắng nõn lên.","“Về rồi à, vẫn may ở đây có đồ ngủ cho khách, anh lấy mặc đi.”","“Đang xem gì mà chăm chú vậy?”","Cố Gia Huy thấy cô cứ nhìn điện thoại, không thèm ngẩng đầu nhìn anh, nên anh có chút ghen."]