[" ","Chương 1005","Con gái đánh nhau chẳng phải đều là năm tác, véo tay sao? Xem ra cô ta chưa từng đánh nhau rồi, hôm nay phải để cô ta thay đổi tam quan thôi","Hứa Minh Tâm cũng không hề khách sáo, nghĩ đến việc bức bối nhiều ngày đã vắt kiệt sức lực của cô thể là thẳng tay nắm lấy.","Fiona đau lòng cho bộ móng mới làm của mình, luôn không nỡ động chân, thế là cô càng không khách sáo nữa.","Chẳng mấy chốc, Hứa Minh Tâm đã lấy được điện thoại, Fiona ngã mạnh xuống đất, gào khóc nức nở.","Bởi vì Hứa Minh Tâm đã làm rách quần áo hàng hiệu của cô ta rồi, cả những vết đỏ trên mu bàn tay của cô ta nữa. “Cô. Cô là đồ man rợ!”","Cô ta vừa khóc vừa chỉ trích hành động bạo lực của Hứa Minh Tâm.","Cô cũng đánh đến đỏ mặt tía tai, Fiona kéo da đầu cô đến giờ vẫn còn âm ỉ đau! “Có câm miệng cho tôi!” Cô đi đến trước mặt Fiona, nắm lấy cổ áo cô ta, hung dữ nói, sẽ cất giữ những thứ này thật tốt Sau này nếu có con tụm năm tụm bày sau lưng tôi, chơi xấu tôi thì tôi không thể cho có đâu có có người chúng lưng thì tôi cũng đạp người đó xuống”","“Từ nhỏ đến lớn tôi bị người ta bắt nạt, ra nước ngoài còn bị người nước ngoài bắt nạt, đúng là vô lý mà! Tôi nói cho cô biết, người đàn ông đó là của tôi, tôi cũng sẽ tiếp tục đến lớp yoga, nếu cô không thích thấy tôi thì cô cút đi cho tôi! Lần sau mà còn như vậy nữa thì tôi không bỏ qua cho cô đâu!”","Hứa Minh Tâm nói xong thì nghĩ Cố Gia Huy cũng sắp đến rồi, nếu còn không thấy mình thì anh sẽ lo lắng.","Cô cũng lười nói nhảm với Fiona, để cô ta tự giải quyết ổn thỏa rồi rời đi.","Cô không hề hay biết rằng có một bóng dáng đang lặng lẽ ẩn mình trong bóng tối.","Laura báo cáo: “Bây giờ cô Tâm đi xuống rồi.”","“Um.”","Một giọng nói trong trẻo từ đầu kia truyền tới, có vẻ như tâm trạng không tệ.","Anh cúp điện thoạt, khỏe miệng cũng lên thành một nụ cưới khả Kể từ lần trước cô nói với mình rằng bạn học có ý kiến với cô thì anh đã cử Laura ở đó âm thầm bảo vệ Hứa Minh Tâm.","Nếu không quá bất đắc dĩ thì anh cũng không muốn để cô biết mình cử người bảo vệ cô.","Mặc dù là để bảo vệ cô nhưng cũng không hi vọng cô có cảm giác bị người ta giam giữ","Lần này Laura gọi đến, nói Hứa Minh Tâm bị người ta bắt nạt rồi, anh chuẩn bị bảo cô ấy ra tay, thế nhưng không ngờ cô nhóc này cho anh một bất ngờ lớn như vậy.","Anh có cảm giác vui vẻ, giống như đứa trẻ của mình bị người ta bắt nạt, không đợi anh phải ra mặt thì đứa trẻ của anh đã có một trận chuyển mình tuyệt đẹp.","Vợ anh có triển vọng rồi, đã biết ăn miếng trả miếng rồi:","Chẳng mấy chốc Hứa Minh Tâm đã xuống, anh giả vờ như không biết chuyện, hỏi cô sao lần này xuống muộn thế.","Cô do dự giây lát, cuối cùng vẫn không nói với Cố Gia Huy, dù sao thì mình cũng đã giải quyết xong chuyện này rồi. “Tâm muộn, cho nên xuống muộn, máu về thôi em hơi đói rồi. “Ừ, chúng ta ra ngoài ăn cơm.”","“Ra ngoài ăn? Là đến phố ẩm thực kia à?” Mặt cô bỗng chốc sáng lên,","Cố Gia Huy cười nuông chiều, gõ nhẹ vào đầu cô, nói: “Hôm nay không đến đó, đưa em đến một chỗ khác ăn cũng rất ngon”","“Thật không? Đi đâu cũng được, chỉ cần ngon là duyệt!”","Cô thiếu điều reo hò nhảy cẫng lên thôi.","Cố Gia Huy lái xe đưa cô đến trước một tòa nhà cao ốc.","Tòa nhà cao vút chọc trời. “Cao quá đi mất!” Hứa Minh Tâm không khỏi cảm khái nói,"]