[" ","Chương 932","“Yên tâm đi, tôi sẽ không sao đâu, vậy một lát em đứng cạnh tôi đi, đừng rời khỏi tầm mắt tôi, tôi sẽ yên tâm hơn.”","“Tôi biết rồi.”","Bạch Thư Hân ngồi ghế phía sau xe, lần này không có Đinh Thị Dinh, nghe nói chiều nay cô ta xin nghỉ phép, cũng không biết bây giờ như thế nào rồi.","Rất nhanh đã tới nhà hàng, khung cảnh lần này hiển nhiên là hoành tráng hơn , ghế ngồi cũng rất sang trọng.","Đối tác ngồi ở ghế đầu tiên, những người còn lại đều là đến chuốc rượu.","Giám đốc bộ phận dự án ngồi bên cạnh đối tác, kế bên là Ôn Mạc Ngôn, sau đó đến Bạch Thư Hân.","Trên bàn rượu tất nhiên là uống rượu, lần này có rất nhiều loại rượu ngon.","Cô không mấy có hứng thú với việc uống rượu, chủ yếu là tới quan sát nhân cách thứ hai của Ôn Mạc Ngôn.","Cô phát hiện ra anh ta cũng uống rất khá, tửu lượng tốt hơn trước đây.","Cứ hễ là rượu của cô thì Ôn Mạc Ngôn đều cản lại hết.","Cuối cùng đối tác uống say thành một vũng bùn, Bạch Thư Hân cũng uống một chút, cô đi vào nhà vệ sinh rửa mặt.","Cô đúc kết lại rằng, mặc dù tính cách thay đổi, nhưng phản ứng của cơ thể vẫn còn đó.","Ví như uống rượu được, nói như vậy cũng sẽ chóng mặt, cũng sẽ là một tên ngốc.","Nếu như muốn thôi miên, thì không biết choáng váng bất tỉnh có làm được không.","Cô suy nghĩ lung tung rồi nhìn mình trong gương và hạ quyết tâm.","Cô nhất định khiến Ôn Mạc Ngôn quay lại, không thể để nhân cách bệnh tật này chiếm lấy cơ thể anh.","Cô siết chặt nắm tay rồi đi ra khỏi nhà vệ sinh.","Không ngờ vừa bước ra khỏi nhà vệ sinh cô lại đụng trúng một người đàn ông béo ụ, chính là vị đối tác uống say vừa nãy.","Chắc là ông ta muốn đi nhà vệ sinh nam, nhưng mà chân nam đá chân chiêu đụng trúng người Bạch Thư Hân.","Ông ấy cố gắng xem xem là ai, phát hiện ra là một cô gái xinh đẹp vóc dáng cân đối, liền nhịn không được bắt đầu động tay động chân.","“Này em ơi, đi uống với anh một ly”","“Ông uống nhiều quá rồi.”","Bạch Thư Hân ra sức phản kháng, nhưng mà đối phương quá nặng, cô gần như đẩy không nổi.","Ông ta ép cô vào tường, bắt đầu sờ soạng lung tung.","Ở hành lang của nhà vệ sinh có hai người cấp dưới của ông đối tác đang đứng, nhìn thấy cảnh như vậy nhưng họ cũng không có ý ra tay giúp đỡ.","Khi đi ra ngoài uống rượu, sếp của họ mà để ý một cô gái thì trực tiếp đưa lên giường luôn cũng được chứ đừng nói là ở đây tán tỉnh.","Chỉ cần sếp vui là được.","“Ông…ông tránh ra! Nếu không… nếu không tôi sẽ cho ông biết tay đó!”","Bạch Thư Hân còn đang suy nghĩ đến chuyện hợp tác, nếu như cô ra tay đấm ông ta thì toàn bộ công sức một tháng nay của bộ phận dự án coi như phí công. Cô không dám hành động thiếu suy nghĩ, cố chịu đựng cảm giác ghê tởm."]