[" ","Chương 840","Anh không quay người lại nhưng vẫn cảm nhận được tầm nhìn của Hứa Minh Tâm vẫn còn quanh quẩn trên người anh.","Cô vẫn còn đứng đó nhìn anh.","Cô thực sự không thấy sợ sao?","Đôi mắt phượng của Cố Gia Huy quay qua, trong đó ánh lên một tia khác lạ.","Sau đó, anh trực tiếp ôm Ngô Ưu vào lòng.","Ngô Ưu không khỏi cảm thấy kinh ngạc.","Cô ta vừa bôi thuốc xong, vừa quay người lại đã không nhìn thấy bóng dáng của Cố Gia Huy nữa, vì thế mới vội vàng chạy ra ngoài, đuổi theo anh.","Không ngờ là người đàn ông không có chút kiên nhẫn nào vừa rồi, lúc này lại niềm nở chủ động, vô cùng dịu dàng ôm lấy cô ta như vậy.","Anh… anh ôm mình sao?","Không phải cô ta đang nằm mơ đấy chứ?","“Không muốn ngã thì ôm lấy tôi.”","Cố Gia Huy miễn cưỡng nén lại sự ghét bỏ, lạnh nhạt nói.","Anh còn không muốn nhìn thấy mặt Ngô Ưu.","Ngô Ưu nghe thấy vậy thì mới phản ứng lại, cô ta vui sướng phát điên lên, nhanh nhanh chóng chóng quàng hai tay lên cổ của Cố Gia Huy.","Hứa Minh Tâm nhìn thấy một cảnh này thì trái tim không khỏi đau đớn như bị hàng ngàn chiếc kim châm vào.","Cô cảm thấy rất buồn bã, nhưng tại sao lại không thể thể hiện nỗi buồn nó lên gương mặt được vậy?","Cô đi từ trong ngách nhỏ ra liền ngửi thấy mùi thơm ngậy của bơ sữa.","Cô phải đi ăn chút gì đó để điều chỉnh lại sự đau khổ trong lòng thôi.","Đây không phải điều căn bản nhất để trấn an bản thân hay sao?","Nhưng tại sao Cố Gia Huy lại tức giận nhỉ?","Cô cứ tưởng rằng anh tin tưởng cô và cô cũng tín nhiệm anh, cho dù là ai đi chăng nữa thì cũng không thể chen chân vào giữa mối quan hệ của hai người, làm cho một trong hai người nảy sinh cảm giác nguy hiểm.","Là do cô sai rồi sao? Cô ăn một miếng bánh mousse, nó rất ngọt ngào , vị ngọt dâng lên trong miệng nhưng lúc nuốt xuống lại cảm thấy đắng ngắt.","Cô biết Cố Gia Huy sẽ không thể đem lòng yêu mến Ngô Ưu, nhưng cô cũng không thể hiểu nổi vì sao anh lại kích động mà to tiếng với cô như vậy? Hơn nữa anh còn còn ôm Ngô Ưu như vậy nữa.","Thế nếu như cô cũng muốn trả thù anh, thì đến khi nào có người tỏ tình với cô, cô cũng có thể làm trò mờ ám với bọn họ như vậy sao?","Hay là nói giữa suy nghĩ của đàn ông và phụ nữ có khác biệt quá lớn?","Hứa Minh Tâm rất khổ tâm, nhìn cả một nửa con đường dài phía trước cũng không còn tâm trạng nào đi dạo tiếp nữa.","Sáng nay bọn họ cùng nhau tới đây, bây giờ lại chỉ còn một mình cô ở đây. Cô đi lang thang hết buổi trưa sau đó lại tiếp tục đợi đến khi mặt trời xuống núi rồi mới trở về nhà."]