[" ","Chương 884","“Anh không nỡ bỏ em lại, hơn nữa mấy lần trước Diêm Vương cũng không lấy mạng của anh, lần này cũng sẽ không đâu. “Vậy thì ông ấy thật sự đang thương hại anh, nên mới không đưa anh đi đấy.”","Cố Gia Huy không nhịn được, hạnh phúc nói.","Một người đàn ông từ trước tới giờ không tin vào ma quỷ thần thánh lại vì một người phụ nữ mà tin vào tất cả những điều này.","Anh nguyện ý thành kính trong lòng, ngày ngày thắp hương cúng bái, chỉ hy vọng có thể khiến Hứa Minh Tâm bình an, chò dò có cắt giảm tuổi thọ của anh cũng được. “Bây giờ… em còn nhớ dáng vẻ xấu xí của anh không?”","“Còn…”","“Xem ra vừa nãy anh hôn còn chưa đủ mạnh rồi.”","Cô chủ mới nói một chữ, cả câu còn chưa nói xong hết thì đôi môi anh lại ập tới lần nữa.","Đây chỉ là viện cớ mà thôi, anh chỉ muốn hôn cô, ôm cô, lưu luyến hương thêm trên người cô, trầm luân trong cơ thể mềm mại, ấm áp của cô mà thôi.","Nếu như thời gian có thể dừng lại vào lúc này, trở thành vĩnh hằng, như vậy thì tốt biết bao.","Hứa Minh Tâm cũng cảm nhận được khát vọng của anh, cô hơi an ủi anh, cũng không vùng vẫy nữa mà ra sức kiễng chân lên, ôm chặt cổ anh, ngờ nghệch đáp lại.","Thời gian cứ từng giây từng phút trôi qua, nụ hôn như lửa đốt, một khi bộc phát là không thể thu hồi lại.","Vào đúng lúc này, Khương Anh Tú đầy cửa đi vào, anh ta vừa đi vào, còn nói to một câu: “Ông chủ, cô Hứa, hai người chắc ăn xong rồi nhỉ, tôi tới dọn bát đũa…”","Khương Tuấn còn chưa nói xong, anh ta nhận ra trên giường trống rỗng, còn nhà vệ sinh ở bên cạnh thì…","Hả?","Hai người… Khương Tuấn ngây người.","Khoảnh khắc Hứa Minh Tâm nghe thấy giọng Khương Tuấn, cô lập tức dùng sức lực trên người đẩy Cố Gia Huy ra Cố Gia Huy không chút phòng bị, cả người suýt chút nữa thì đập vào tường.","Một cú đẩy này,.. mạnh thật đấy. Lồng ngực anh còn hơi đau nữa..","Hứa Minh Tâm như đứa trẻ làm chuyện xấu bị giáo viên bắt được vậy, bàn tay nhỏ đan lại vào nhau, hai má đỏ bừng.","Khương Tuấn là người thông minh, sao anh ta không hiểu hai người bọn họ vừa làm gì được chứ? “Cái đó… Tôi chỉ tới xem xem…”","Anh ta cảm nhận được một ánh mắt sắc lạnh, mang theo hơi thở chết chóc đang nhìn anh ta chằm chằm, anh ta cảm thấy rất áp lực. “Chúng tôi… Chúng tôi vẫn chưa ăn xong.”","“Như… Như vậy hả…”","“Biết rồi còn không đi ra, sao nào? Anh muốn ở lại cùng ăn?”","“Ờ ..”","Khương Tuấn nhận ra mọi chuyện, anh ta lập tức chuồn đi.","Cửa vừa đóng lại, ngực anh đập phập phồng.","Hỏng rồi, hỏng rồi, vậy mà lại quên đi ra. Hứa Minh Tâm cũng hoàn hồn, cô nói: “Chúng ta… ăn cơm đi.”","Cơm canh đều nguội rồi, nhưng bây giờ khắp người Hứa Minh Tâm đều nóng, cô không buồn để ý đến điều này nữa.","Cô cúi đầu, ăn cơm rất nhanh, chị sợ không thể nhanh chóng ăn xong bữa cơm này.","Ngượng chết đi được."]