[" ","Chương 843","Ngoại trừ chỗ này được kéo đường dây cung cấp điện dài kỳ thì xung quanh đây đều thường xuyên bị mất điện. Một khi mất là mất đến tận một, hai tiếng đồng hồ, nhìn thế này thì có vẻ là ở nhà em cũng mất điện rồi.”","Mất điện?","Đột nhiên Cố Gia Huy nhận ra điều gì đó.","Hứa Minh Tâm rất sợ bóng tối.","Cố Gia Huy không thèm quay đầu lại, liền quay phắt người rời đi, mặc cho Ngô Ưu có gọi như thế nào cũng không gọi anh quay lại được.","…","Trong nhà thím Ngô có rất nhiều đèn cầy, thím lấy đưa cho Hứa Minh Tâm hai cái đủ để chiếu sáng qua hai tiếng đồng hồ.","Nhưng… chỉ một chút ánh sáng từ đèn cầy thì làm sao có thể mang lại cho cô cảm giác an toàn được.","Cô châm lửa thắp sáng cả hai cây đèn cầy lên rồi run rẩy cuộn tròn người lại, ngồi im trên giường.","Cửa sổ không được đóng kín nên có một cơn gió nhỏ xíu thổi vào làm ánh đèn cầy đong đưa, phản chiếu bóng đen của các đồ vật trong phòng, cái nào cái nấy đều giống y như quỷ quái.","Bên ngoài có gió thổi qua, lá cây đung đưa xào xạc tạo ra bầu không khí vô cùng quỷ dị.","Cô sống chết ôm chặt lấy đầu, trong lòng không ngừng lẩm nhẩm.","Trên thế giới này không có ma quỷ, chỉ có những người làm việc ác mới sợ ma.","Cô chưa từng làm chuyện gì xấu xa nên ma quỷ yêu quái sẽ không tìm đến cô đâu.","Không được sợ hãi…","Sẽ không có chuyện gì đâu!","Nhưng càng nghĩ cô lại càng cảm thấy sợ hãi hơn.","Bên ngoài có chút gió thổi qua làm cây cỏ lay động, nhưng lọt vào tai cô dường như âm thanh đó bị phóng đại lên rất nhiều lần.","Nếu như ngay lúc này có Cố Gia Huy ở bên cạnh cô thì tốt rồi.","Có anh ôm lấy cô, cô sẽ không cảm thấy sợ hãi nữa.","Nhưng mà…","Anh tức giận như thế, lại cùng với người phụ nữ khác ra ngoài đi chơi rồi.","Vừa ôm cô ta, vừa gắp đồ ăn cho cô ta, bây giờ lại còn đi thả đèn cùng cô ta nữa.","Đúng là một người đàn ông xấu xal Nếu như thật sự có ma quỷ thì có thể dạy dỗ cho Cố Gia Huy một trận đã được không? Rồi sau đó hãy đến đây bắt cô đi sau cũng được.","Trên đời này sao lại tôn tại một sự việc đáng sợ như mất điện chứ?","Ngay lúc này thì cánh cửa “ầm” một cái, liền có người đẩy cửa đi vào.","Trời ạ. Yêu ma quỷ quái bây giờ đều trắng trợn, táo bạo và bạo lực như vậy sao? Lại còn dám đi từ cửa chính.","Cô cảm nhận được một bàn tay to đang nắm lấy hai đầu vai của mình liền bị dọa sợ đến mức hồn bay phách tán, đôi tay nhỏ dùng sức đẩy bàn tay đó ra.","Nhưng lại bị… bị bàn tay đó nắm chặt lấy.","“Minh Tâm, là anh.”","Bốn từ ngắn gọn và điềm tĩnh, bên trong còn chất chứa cả sự lo lắng vô cùng."]