[" ","Chương 732","“Con biết điều này nghĩa là gì không? Đây chính là lối tắt nhanh nhất, đến lúc đó con công khai mối quan hệ với Cố Gia Huy, người ta tuyệt đối sẽ không nói này nói nọ.”","Thẩm Thanh bình tĩnh nói, hy vọng cô không phải nhất thời xúc động.","Hứa Minh Tâm nghe vậy, hô hấp trở nên khó khăn.","Những điều Thẩm Thanh nói cô đều hiểu, chỉ cần một năm ngắn ngủi, cô liền có thể xứng đôi với Cố Gia Huy.","Nhưng…..","Cô không thích làm diễn viên, và tin rằng Cố Gia Huy cũng không muốn.","“Mẹ nuôi, bố nuôi có khuyên mẹ rời khỏi giới nghệ sĩ không?”","“Tất nhiên ông ấy chỉ ước gì mẹ rời khỏi rồi.”","“Vậy mẹ biết vì sao bố làm thế không?”","“Điều này còn cần hỏi sao? Giới giải trí phức tạp, các nữ minh tinh có người tự phấn đấu nổi tiếng, cũng có người hoàn cảnh không thuận lợi. Hơn nữa bởi vì yêu cầu khi đóng phim, có cảnh hôn, có cảnh giường chiếu, ông ấy lại không phải người trong giới, làm sao mà chịu được. Đã nhiều năm như vậy trôi qua, tính tình ông ấy một chút cũng không thu bớt, làm mẹ tức chết đi được.”","“Bà xã à… Anh sai rồi, anh… Anh không khống chế được bản thân mình…” Ngôn Dương đáng thương xin lỗi.","“Mẹ nuôi, Cố Gia Huy cũng không phải người trong giới, anh ấy cũng không cách nào chấp nhận chuyện này. Thật ra trong lòng bố nuôi cũng rất lo lắng đúng không? Mấy năm nay bố chưa sửa đổi là bởi vì quan tâm đến mẹ. Mẹ nuôi ngay từ đầu đã chọn ngành này làm sự nghiệp của mình, mẹ thật lòng yêu nghề, cho nên bố mới nhận phần thiệt về mình, không làm khó mẹ. Vì bảo vệ mẹ nên bố mới để mẹ làm người đại diện cho sản phẩm nhà họ Ngôn. Nhưng mỗi lần mẹ ra ngoài hoạt động, con biết bố nhất định đều rất đau lòng.”","“Nhưng ông ấy biết, nếu náo loạn không những không thay đổi được, còn khiến mẹ tức giận. Con không muốn coi ngành này như sự nghiệp, con không hề có lòng yêu nghề. Con quay chụp quảng cáo này chỉ vì muốn chứng minh con không phải bình hoa, con có sở trường của chính mình. Con không muốn khiến Cố Gia Huy lo lắng cho mình, con vì anh ấy nên mới làm thế, nếu làm anh ấy luôn phải lo lắng cho con, con cảm thấy đây là vi phạm ước nguyện ban đầu.”","“Con biết càng vất vả càng phải nỗ lực hơn, nhưng con không sợ, có Cố Gia Huy ở bên con, con tin mình có thể tiếp tục phát triển!”","Thẩm Thanh nghe được những lời này có chút ngoài ý muốn, không ngờ Hứa Minh Tâm lại nhìn nhận thấu đáo như vậy, tại thế giới phồn hoa này còn có thể xác định rõ ràng thứ mình muốn, không bị viên đạn bọc đường mê hoặc.","Mà bà đến bây giờ chỉ biết Ngôn Dương luôn quấy rầy công tác của mình, lại quên mất… Ông ấy yêu mình như vậy nên mới để ý ghen tuông.","Bà hơi nhíu mày, hơi ngại ngùng.","“Được rồi, nếu con đã quyết định, vậy mẹ nuôi cũng không nói nhiều nữa. Mẹ nuôi tin tưởng con có thể làm được, vạn sự khởi đầu nan, có chuyện gì khó cứ nói cho chúng ta biết, tuyệt đối đừng giấu trong lòng, hiểu chưa?”","“Con hiểu rồi ạ, nếu không còn chuyện gì nữa thì con về nhé, Cố Gia Huy còn đang chờ con.”","“Được, mẹ gọi tài xế đưa con về.”","Sau khi Hứa Minh Tâm rời đi, Thẩm Thanh xoay người nhìn Ngôn Dương: “Không nghĩ tới, em sống nhiều năm như vậy mà còn không nhìn nhận thấu đáo bằng một cô nhóc nhỏ. Em vậy mà… bỏ qua anh hơn hai mươi năm, quên hỏi trong lòng anh có khó chịu hay không. Tính tình em không tốt, chỉ biết oán trách anh, nổi giận với anh, mà anh thì chưa từng giận dữ to tiếng với em bao giờ.”"]