[" ","Chương 777","Ôn Mạc Ngôn cố gắng đỡ Bạch Thư Hân dậy, làm cô tỉnh nên cô bắt đầu giãy dụa.","Cô hơi cử động một chút làm động vào vết thương của Ôn Mạc Ngôn khiến anh há miệng suýt xoa.","“Đừng động, đau lắm..”","Ôn Mạc Ngôn cắn răng nói.","Bạch Thư Hân nghe thấy tiếng nói bên tai thì nghi hoặc mở mắt lên.","Cô uống rượu nên thần trí không tỉnh táo, hai mắt mơ màng giống như có một lớp sương trắng phủ lên trên.","Đồng tử không tập trung, hốc mắt long lanh nước mắt. Bạch Thư Hân tựa rất gần vào Ôn Mạc Ngôn, hơi thở nóng bỏng mang theo hương rượu chui vào mũi anh, khiến hai má anh trong chốc lát trở nên nóng rực.","Ôn Mạc Ngôn vội vàng quay đầu đi chỗ khác, anh không dám nhìn vào mặt cô nữa.","“Anh… anh là ai?”","Bạch Thư Hân buồn bực nói, nhìn thấy Ôn Mạc Ngôn đỡ mình vào trong xe thì hiểu ra và nói: “Anh là tài xế vừa nãy đúng không, anh đưa tôi về nhà… rồi tôi trả anh tiền…”","“Em đừng cử động linh tinh, anh lập tức đưa em về nhà đây.”","Khó khăn lắm Ôn Mạc Ngôn mới dìu Bạch Thư Hân được lên xe rồi lái xe về khu nhà nhà cô.","Cửa nhà khóa kín, anh nhìn qua nhìn lại người cô để tìm chìa khóa.","“Chìa khóa… tôi… tôi không có chìa khóa, đây không phải là nhà của tôi, anh đi nhầm rồi.”","“Không phải em ở khu nhà này sao?”","“Tôi chuyển nhà rồi, hôm nay vừa mới chuyển. Chúc mừng tôi chuyển sang nhà mới, chúng ta uống tiếp đi.”","“Em không thể uống thêm được nữa, thế em có nhớ mình sống ở đâu không?”","“Em.. em không biết…”","Đầu cô là một khoảng không trống rỗng, cô căn bản không nhớ lại được. Đầu cô lắc qua lắc lại như cái trống lắc vậy.","Ôn Mạc Ngôn chịu thua, anh định đưa cô ra khách sạn nhưng cô uống say thành như vậy rồi lại còn ở một mình ở khách sạn thì anh không yên tâm được.","Do dự một lúc, Ôn Mạc Ngôn đành đưa cô về căn chung cư của anh.","Bên trong nhà rất gọn gàng, sạch sẽ, khi bước vào lại còn ngửi được hương bạc hà dịu dàng thanh khiết.","Bạch Thư Hân mở to mắt, nhìn trang trí trong căn nhà rồi nói: “Đây.. đây không phải là nhà của tôi? Giường… giường đâu, tôi muốn đi ngủ…”","Ôn Mạc Ngôn đanh dìu cô đi vào trong phòng ngủ, cô nằm xuống giường rồi thì cũng yên tĩnh hơn rất nhiều, bây giờ Ôn Mạc Ngôn mới thở phào yên tâm.","Ôn Mạc Ngôn thấy cả người mình chỗ nào cũng đau.","Ôn Mạc Ngôn đi vào trong nhà vệ sinh, nhìn dáng vẻ mình trong gương, thật sự vô cùng thảm hại.","Chiếc áo sơ mi trắng dính đầy vết bẩn, khuôn mặt sưng phù, bầm xanh bầm đỏ, trên miệng vẫn còn lại dấu máu.","Cởi áo sơ mi ra, trên người anh cũng chỗ xanh chỗ tím.","Ôn Mạc Ngôn bất lực thở dài một hơi rồi bắt đầu đi tắm.","Tất cả đều là vết thương ngoài da nên không cần đi bệnh viện, nhưng vết thương cũng đau đến mức khó chịu đựng được."]