[" ","Chương 512","Cô tỉnh lại được một lát thì Thẩm Thanh cũng về tới, trông bà ấy cực kì mệt mỏi nên nhanh chóng đi ngủ bù.","Hứa Minh Tâm nhanh chóng chui vào nhà bếp định làm mấy món ăn nhẹ gửi cho Diên.","Tuy là đầu bếp nhà Diên cực kì xuất sắc nhưng cô là đầu bếp độc nhất vô nhị, những thứ cô làm cũng sẽ là độc nhất vô nhị.","Cô làm cơm nắm ăn liền.","Đủ các loại hình dạng, cả gấu trúc cũng có. Sau khi làm xong thì cô chụp ảnh lại và gửi đi, thế nhưng một ngày trôi qua vẫn không có ai kiểm tra thư và nhận nó.","Có lẽ cô bé quên rồi.","Hôm sau cô lại gửi đi một bức ảnh mới, vẫn không có ai kiểm tra và nhận.","Nếu trong điện thoại không có hình chụp chung của hai người thì chắc cô đã tưởng là mình nằm mơ thật.","Diễn sống cũng không được vui vẻ gì, có thể tưởng tượng ra tình hình gia tộc của cô bé cực kì phức tạp.","Nhưng gì cô có thể làm chỉ là tìm cho cô bé những thứ mới mẻ và độc đáo.","Cô chỉ cần làm theo tiếng lòng mình thôi là được rồi, còn việc Diên có nhận lấy nó hay không là chuyện của cô bé.","Chẳng mấy chốc đã tới đêm từ thiện, cô cũng ngày càng căng thẳng hơn bao giờ hết.","Nghe nói đêm từ thiện được tài trợ bởi một gia tộc lớn ở Anh, gia tộc đó cực kì mạnh mẽ và thậm chí có thể chống lại cả hoàng gia Anh.","Các quốc gia đều có những có gia tộc lớn mạnh và người làm việc cho mình, gia tộc đó nằm ở ngay tại London.","Sau khi đêm từ thiện kết thúc, buổi tiệc cô phải tham gia được tổ chức bởi gia tộc này.","Đêm từ thiện được trao giải chính thức vào lúc mười giờ nhưng những người khách được mời tới đều lục tục có mặt từ khoảng bảy giờ và đi thảm đỏ.","Đi thảm đỏ luôn là chiến trường tốt nhất để các ngôi sao tranh nhau đua sắc.","Hứa Minh Tâm ngồi trên chiếc xe run cầm cập.","Dù đang mở điều hòa nhưng cô vẫn cảm nhận được cái lạnh buốt giá của London.","Trời lạnh là thế nhưng mấy ngôi sao nữ ngoài kia lại mặc mỏng manh như thể họ không cảm nhận được.","Cô còn nhìn thấy một bộ quần áo trong suốt!","Mẹ ơi! Đúng là bất chấp hết tất cả mọi thứ.","Cô nhìn sang Thẩm Thanh bên cạnh, bà cũng đang cố nhịn.","Hai người ngồi rất gần nhau nên cô có thể nhìn thấy bờ vai lộ ra ngoài của bà đang nổi gai ốc.","“Mẹ nuôi, mẹ có lạnh không?”","“Dù có lạnh cách mấy cũng phải cố nhịn.”","“Mẹ không sợ lạnh đến mức bị bệnh luôn hả?”","“Còn nhỏ xíu thế này mà sao con đã có tư tưởng của mấy cụ già tám mươi thế nhỉ?”","Thẩm Thanh nhìn cô và không thể tin được.","“Con muốn sống thêm vài năm..”","“Mẹ là Thẩm Thanh nổi tiếng lẫy lừng như thế, sợ lạnh thì không tham gia tiệc nữa ư? Con nhìn mấy người lộ lưng đẹp, lộ đùi, lộ rốn kia có than lấy một câu nào không? Hôm nay mẹ nuôi mặc chiếc váy dài thế này là đã nhiều vải lắm rồi. Nếu Ngôn Dương không dặn dò mãi thì chắc mẹ nuôi còn mặc ít hơn đấy. Dáng người mẹ đẹp hơn mấy cô đó nhiều!”"]