[" ","Chương 767","“Vì sao?”","“Em… cứu Cố Cố, lại… còn giúp anh.","Bởi vì anh… bởi vì anh bị thương, anh muốn…”","Bạch Thư Hân không đợi được Ôn Mạc Ngôn nói xong hết câu đã xua tay: “Lần trước anh đã uống rượu giúp tôi, là đã giúp tôi một chuyện rất lớn rồi.","Món nợ giữa chúng ta coi như đã tính toán xong rồi. Hơn nữa tôi cũng chỉ là vô tình bắt gặp hai người, nếu đổi thành người khác thì tôi cũng đứng ra giúp đỡ thôi. Vậy nên anh không cần phải nói những lời này nữa. Vả lại, mỗi người giúp anh mà anh đều báo đáp như vậy thì cho dù anh có nhiều tiền hơn nữa thì cũng phá sản mất.”","“Quần áo tôi mua thì cứ để tôi tự trả tiền. Lúc trước đồ ăn vặt anh mua là&nbsp; của Cố Cố và Hứa Minh Tâm nên tôi mới không ngăn cản anh thanh toán.”","“Nhưng… nhưng mà… “Đừng lôi thôi dài dòng với tôi nữa, nói thẳng thì tôi không thích một người nói lắp. Tính tôi nóng vội, anh nói chuyện như vậy thì tôi sẽ khó chịu chết mất. Vậy nên anh đừng nói chuyện nữa, có nói thì cũng đừng nói những lời vô ích nữa.”","Bạch Thư Hân từ trước đến nay là người làm việc nhanh chóng, nhanh mồm nhanh miệng, vô cùng hào sảng.","Cô nhìn thấy một người thật thà, chậm chạp như Ôn Mạc Ngôn thì cảm thấy khó chịu trong lòng.","Ôn Mạc Ngôn không nói chuyện thì thôi nhưng cứ nói chuyện thì không khác gì là đang dày vò cô.","Cô biết những gì mình nói không dễ nghe nhưng cô thật sự không quanh co lòng vòng với Ôn Mạc Ngôn.","Có thể thấy rõ, anh hoàn toàn không cần thiết vì chuyện trước mà phải tiếp tục cố gắng làm chuyện gì cho cô.","Bạch Thư Hân quẹt thẻ rồi đi ra khỏi trung tâm thương mại Bách Hóa.","Một nửa câu nói vẫn kẹt trong cổ họng của Ôn Mạc Ngôn.","Nhưng…","Anh chỉ đối xử với một mình em như vậy.","Anh cũng không hiểu vì sao, nhìn thấy cô bất chấp nguy hiểm để cứu người khác rồi bị thương, trong lòng anh cảm thấy rất không thoải mái.","Anh vẫn luôn cảm thấy một cô gái không nên mạnh mẽ như vậy, nếu yếu đuối một chút thì hay biết bao, như thế sẽ được người khác bảo vệ.","Nếu như cô đã nói chuyện đến nước đó thì anh cũng không tự làm mình buồn. Sau khi xuống dưới, Bạch Thư Hân gọi xe taxi.","Cô lên xe rồi vẫy tay với Hứa Minh Tâm: “Đi đường chú ý an toàn, tớ đến rồi sẽ nhắn tin cho cậu. Cậu đến nơi rồi thì cũng nhắn cho tớ một tiếng.”","“Được, được, cậu đi đường cẩn thận.”","Sau khi Bạch Thư Hân rời đi, Hứa Minh Tâm nhìn khuôn mặt Ôn Mạc Ngôn trầm xuống rồi nói: “Anh đừng tính toán với Thư Hàn, cô ấy ghét nhất chuyện nợ ân tình người khác vì như vậy cô ấy sẽ thấy cả người không thoải mái.”","“Không sao, cũng có phần sai của anh. Chúng ta về đi.”","Ôn Mạc Ngôn nhìn thấy chiếc xe kia đi xa, chỉ biết bất lực lắc đầu.","Bạch Thư Hân về đến nhà thì nhận được thông báo tin nhắn, hóa ra là tiền sinh hoạt của tháng này.","Lương của Lệ Nghiêm, ngoại trừ phần chi tiêu cá nhân thì chỗ tiền không nhỏ còn lại sẽ được chuyển vào trong thẻ của cô.","Cô nhìn thông báo tin nhắn, cô do dự một lát rồi lấy hết dũng khí để gọi điện cho Lệ Nghiêm."]