[" ","Chương 802","Không đợi Cố Gia Huy mở miệng, anh ta đã vội nói trước một bước: “Cậu chủ à, oan có đầu, nợ có chủ, nếu anh thấy không thoải mái trong lòng thì nói cho tôi biết đi, tôi sẽ lập tức tìm người đập cái người không biết phải trái đó một trận liền!”","“Cậu nói không sai, để tôi đánh một trận cho hả giận, sẵn đường cảnh cáo nhà họ Tiêu một tiếng, đừng có lấy danh nghĩa tôi, tùy tiện sai một người, lấy danh nghĩ nhà họ Ngôn mà cảnh cáo đi.”","Tuy rằng Cố Gia Huy rất giận, nhưng không đủ để anh đánh mất lý trí, anh vẫn biết mình đang làm cái gì.","Khương Tuấn nghe vậy thì thở phào nhẹ nhõm, chỉ cần không đánh mình thì cái gì cũng dễ nói chuyện hết á.","“Bây giờ tôi sẽ đi xử lý..”","Anh ta nói xong, vừa định xoay người rời đi thì bị Cố Gia Huy gọi lại.","“Chờ một chút.”","“Sao thế cậu chủ?”","Khương Tuấn khó hiểu, nhìn gương mặt u ám của Cố Gia Huy, mi tâm người kia nhíu chặt, đôi môi mỏng cũng bặm lại thành một đường lạnh lẽo, cả người ấn chìm trong sự tàn bạo.","Dường như cứ muốn nói rồi lại thôi, dáng vẻ không biết phải mở miệng thế nào.","Một lúc lâu sau đó, anh mới nặng nề mở miệng, anh hỏi: “Con gái ai cũng thích loại hình đó sao?”","“Loại gì ạ? Tặng hoa hồng sao?”","“Xem là vậy.”","“Dĩ nhiên rồi, phụ nữ như hoa, đương nhiên tặng hoa là đúng bài rồi. Phụ nữ thích quần áo, thích túi xách, thích giầy, thích đồ trang sức, châu báu, thích cả những món đồ lông mềm mềm, mèo, chó, chuột lang, rồi cả mấy con chồn nhỏ, còn thích hoa cỏ, thích các loại đồ ăn ngon…”","“Phụ nữ giống như một loài sinh vật, những thứ họ thích còn nhiều lắm, lớn thì có thể so với sao trăng, nhỏ thì có thể là son môi, mỹ phẩm dưỡng da…”","“Mặc dù tôi không yêu đương, vậy nhưng tôi vẫn có thể nhìn rõ điểm này. Phụ nữ thời nay, chính là cái loại người mà thích mua mua mua, thích ném tiền đi!”","“Nói thế nào?”","Cố Gia Huy hỏi.","“Hôm nay tặng hoa, hôm nào đó lại tiếp tục bất ngờ tạo một bữa tối dưới ánh nến, tiếp thêm vài ngày thì đi công viên. Những mặt hàng xa xỉ bản giới hạn ấy à, mua mua mua. Son môi à? Ra bao nhiêu màu mới thì mua bấy nhiêu màu về. Còn hoa hồng à? Đỏ, xanh, trắng, chỉ cần cố ấy muốn thì một biển hoa cũng không thành vật đề, Cậu chủ nhìn đi, phụ nữ có khó dỗ không chứ?”","“Vậy vì sao Hứa Minh Tâm chỉ thích ăn với ăn thôi?”","“Cô ấy là một cô gái thích hưởng thụ, trừ ăn ra thì cô ấy còn thích những thứ tốt đẹp thú vị ngoài kia nữa, cho dù là vật sống hay vật vô tri cũng thế, hiểu không?”","Khương Tuấn nói đến mức miệng đắng lưỡi khô, nhìn thấy ly nước trên bàn thì hỏi: “Cậu chủ, tôi có thể uống chút nước này không? Cậu uống chưa?”","“Chưa uống.”","Khương Tuấn bước lên, ừng ực ừng ực uống hết ly, sau đó Cố Gia Huy mới không nhanh không chậm mà nói một câu: “Phần còn dư từ tối hôm qua đấy.”"]