[" ","Chương 847","Hứa Minh Tâm vặn vẹo bàn tay nhỏ nhắn của mình. Không phải do anh nghĩ nhiều, là do cô còn chưa xuất trận mà đã nhận thua luôn mà thôi…","“Cố Gia Huy.”","Đột nhiên cô gọi tên của anh, nhấn mạnh từng chữ một.","Anh ngước mắt lên nhìn cô.","Ngay giây phút đó, đột nhiên cô sáp lại gần anh, đôi môi đỏ hồng hôn lên bờ môi mỏng của anh, học theo dáng vẻ của anh, bắt chước theo cách anh hôn cô.","Trái tim của Cố Gia Huy hơi run lên, cơ thể đều bị cứng lại vài phần, anh đang chuẩn bị đảo khách thành chủ thì lại bị cô gái này ảo não ngăn cản.","“Đừng mà, lần nào cũng là anh hôn em làm cho em không hề có chút quyền chủ động nào cả. Lần này để em hôn anh đi, vẫn phải để cho giáo viên biết thành tích của học sinh như thế nào chứ.”","“Được.”","Cố Gia Huy gật đầu nói.","Động tác của cô gái này chậm rì rì hơn nữa lại còn chẳng có chút kỹ năng nào.","Nói tóm lại… là rất vụng về, làm cho anh không khỏi ngứa ngáy trong lòng, đã mấy lần anh định cưỡng ép đẩy cô ngược trở lại để chiếm thế chủ động.","Nhưng, cô cũng đã lên tiếng rồi thì tất nhiên anh phải nhường cô rồi.","Đây là lý do mà anh để cho cô chủ động lần này. Cô gái này cũng khá lắm, còn có thể lén lút lấy hơi, một nụ hôn sâu dài cứ thế mà kết thúc, cũng không có vấn đề gì to tát.","Cô buông bờ môi mỏng của anh ra, hai má phiếm hồng.","“Xong rồi…”","“Xong rồi? Đây chính là thành quả học tập của em đấy à?”","“Ừ… Đột nhiên nghĩ muốn phản hồi lại anh một chút, anh cứ xem đây là sự bồi thường của em dành cho anh lần này đi vì em cũng có lỗi sai mà.”","“Tức là em xin lỗi xong rồi đấy à?” Cố Gia Huy hỏi.","Cô gật đầu, sau đó bên tai cô lại truyền đến giọng nói âm trầm khác lạ của anh, “Thế cũng nên đến lúc anh phải xin lỗi em rồi, anh nghĩ là trong chuyện này anh cũng có lỗi, hơn nữa còn có rất nhiều lỗi vì thế thời gian xin lỗi trong lần này phải lâu hơn một chút mới đúng.”","“Nà ní?”","Hứa Minh Tâm không khỏi kinh ngạc, đây là mưu kế gì vậy?","Cô còn chưa kịp phản ứng lại thì đã bị anh đánh chiếm thành trì, môi lưỡi quấn quýt, một khi bắt đầu là không thể dừng lại được.","Thời gian từng phút từng giây cứ thế trôi qua, nụ hôn của anh đặc biệt mãnh liệt và bá đạo, không cho cô một cơ hội nào để lấy hơi.","Chính vào lúc này, ở ngoài cửa liền truyền tới tiếng bước chân vội vã.","“AnhGia Huy”","Ngô Ưu đã đuổi theo anh về đây rồi. Cố Gia Huy nghe tiếng thì không khỏi chau mày, giữa lúc thế này mà lại bị cô ta làm phiền khiến cho anh mất cả hứng.","Hứa Minh Tâm vội vội vàng vàng đẩy Cố Gia Huy ra xa rồi nhanh chóng lau miệng đi sau đó căng thẳng ngồi nghiêm chỉnh tại chỗ.","Nhìn cô giống ý như một bạn nhỏ vừa làm sai chuyện gì, một giây sau đã trở nên vô cùng ngoan ngoãn."]