[" ","Chương 501","Đây… Đây là nơi nào thế?","Thời buổi này mấy tên trộm sống sung sướng và huênh hoang thế này ư?","Khi cô đang cảm thấy run rẩy thì có người đẩy cửa bước vào, nhìn thấy người vào tới thì cô lại chợt ngây ngẩn.","Tại sao người đó lại là Diên. Diễn cười với cô rồi quay sang nhìn Strzyga.","“Thật lòng xin lỗi cô Minh Tâm, chúng tôi lo lắng đến tình trạng sức khỏe của cô chủ, cô ấy không tiện ra ngoài nên đành phải dùng cách này để lặng lẽ mời cô Minh Tâm đến đây.”","Hứa Minh Tâm nghe thế thì trái tim đang treo trên tận cổ họng mới được thả xuống.","Cô cũng không biết mình nên nổi giận hay nên cười, chẳng qua chỉ là mời cô đến đây làm khách thôi mà có cần phải làm thấy ghê đến vậy không?","Cô sắp sợ chết khiếp đi được ấy.","Cô lăn lông lốc từ trên giường xuống dưới, vỗ vỗ ngực nói: “Suýt bị mọi người hù chết rồi ấy, tôi còn tưởng là tôi bị người ta bắt cóc đi rồi cơ! Cách mọi người mời khách đến nhà chơi cũng khá là độc đáo đấy chứ?”","Diên hiền lành nắm lấy tay cô và viết lên đó: “Thật lòng xin lỗi, làm bạn sợ rồi, tôi cũng vừa mới biết được chú Strzyga dùng cách đó để đưa bạn tới đây.”","Cô bé xinh xắn đáng yêu như thế xin lỗi cô, thôi bỏ đi vậy!","“Thế thì em phải mời chị ăn thật ngon đấy!”","Diên gật đầu, cô bé kéo tay cô ra đằng sau, không ngờ nơi đó lại bày đầy ống pháo hoa.","“Đây là thứ cô chủ dặn riêng chúng tôi mua về, cô ấy nói là muốn xem nó cùng với cô.”","“Thế nhưng bây giờ thì không xem được.”","Diễn nghe thế thì có hơi thất vọng, cô bé mở to đôi mắt xanh nhìn cô với vẻ đáng thương.","Hứa Minh Tâm cười nói: “Cái này phải chờ tới khi trời tối xem mới đẹp, tối chị bắn cho em xem nhé được không?”","Diễn chưa từng xem mấy thứ này nên cô bé không biết.","Lúc nãy cô bé còn tưởng rằng Hứa Minh Tâm không muốn xem nó với mình.","Cô bé vui mừng gật đầu và bảo Strzyga đi chỗ khác trước. Cô bé không muốn bị ai quấy rầy.","Diễn đưa cô đi xung quanh để tham quan, cô phát hiện ra nơi Diên ở lớn thật là lớn, hơn nữa đây mới chỉ là phòng của một mình cô bé mà thôi.","Không ngờ cả khu nhà này lại là một tòa lâu dài, nó trông chẳng khác gì lâu đài thời cổ đại, có sảnh lớn, có các phòng ngủ.","Diễn ở một nơi khá khuất, đẳng trước vẫn còn rất nhiều kiến trúc nguy nga tráng lệ hơn.","Hứa Minh Tâm đứng trên mái nhà nhìn chúng từ xa và xem mòn hết cả mắt.","Khi quen biết Cố Gia Huy thì cô đã có một nhận thức hoàn toàn mới về sự giàu có của giới tài phiệt.","Không ngờ hôm nay cô lại phát hiện ra giàu có cũng có plus!","Trong lâu đài còn có cả sân golf! Hứa Minh Tâm nhìn tất cả những thứ đó và há hốc miệng thật to mãi không thể khép lại được.","Cô đã từng được thấy người có tiền nhưng chưa bao giờ thấy ai giàu có đến mức độ này.","Cô đột nhiên cảm thấy Cố Gia Huy thật nghèo, còn cô thì… Chắc đã thành loại hộ nghèo mà quốc gia muốn xóa sạch từ đời tám tổ nào rồi!","Khi Hứa Minh Tâm đang khiếp sợ thì Diên lại kéo lấy tay cô."]