[" ","Chương 1069","Anh ta dồn ba bước thành hai đi vội tới trước mặt cô, dùng sức giữ chặt lấy cổ tay cô. “Nếu em đã là người trưởng thành, tất cả mọi người đều không còn ngây ngô nữa thì được thôi, em cắn lại tôi một cái, tôi cam tâm tình nguyện bị con chó là em cắn đấy.”","“Anh…”","Bạch Thư Hân tức giận đến nỗi mặt đỏ bừng, đúng là không thể nói chuyện bình thường được với người này mà.","Tú tài nói chuyện với binh lính, làm gì có tú tài có lý nhưng không thể nói được, rõ ràng là cô có lý nhưng không nói được.","Cô không biết nên nói gì để cãi lại, cuối cùng tức giận đến mức giảm thật mạnh vào giày anh ta.","Nhìn thấy anh tay nhíu mày lại thật chặt nhìn chân bị đau với ánh mắt tối tăm thì âm thầm thở phào nhẹ nhõm.","Giày cao gót và giẫm người là đôi bạn thân.","Cô ta cứ tưởng là Ôn Ngụy Phong sẽ buông tay, không ngờ một giây tiếp theo anh ta lại dứt khoát đè cô vào vách tường, bàn tay to dễ dàng nắm lấy tay cô và giữ bên cạnh.","Cô đang chuẩn bị kêu cứu thì nào ngờ môi anh đã bá đạo đè xuống.","Khoảnh khắc đó, Bạch Thư Hân tưởng là anh ta sắp có nhân cách thứ hai rồi.","Rõ ràng Ôn Nguy Phong trở nên táo bạo hơn rất nhiều, khi quấn quýt với nhau đã vô tình cửa vào môi cô khiến nó vừa đau vừa nóng.","Cô đã giẫm rồi, cũng đá luôn rồi nhưng dường như anh ta không thể cảm nhận được sự đau vậy, để mặc cho cô ta đánh.","Nụ hôn ấy rất dài, rất dài.","Rất lâu sau đó anh ta mới thở hổn hển buông ra.","Ôn Ngụy Phong nhìn cô thật lâu, giọng nói trầm ấm và khàn khàn với sức hấp dẫn kỳ la. “Đều là người trưởng thành cả rồi nên đừng ngây thơ như thế, một nụ hôn cũng chẳng là gì cả.”","“Anh..” Bạch Thư Hân tức giận đến nỗi mặt đỏ lên, không thể nói nổi một câu đầy đủ.","Lấy đá đập chân mình rồi! Anh ta lại dùng chính câu cô nói để phản bác lại cô! “Ôn Ngụy Phong, anh buông ra! Nếu không thì đừng trách tôi không khách sáo.”","“Em muốn đán anh hả? Em đánh đi, đánh xong anh vẫn hôn em.”","“Anh điên rồi hả?” Cô ấy gào lên, đôi mắt xinh đẹp là ngọn lửa. “Đúng, anh điên rồi. Em có biết là nụ hôn trong khi say rượu đó đã khiến anh hoang mang đến tận bây giờ nhưng em lại bảo anh phải xem nó như mây gió thoảng qua. Anh thích em nhưng anh luôn ngu ngốc không nhận ra điều đó, cho đến khi anh tưởng rằng em đang chìm trong biển lửa, anh đã liều mạng đi cứu em. Anh cứ tưởng đó chỉ là tình cảm đơn phương nhưng anh nhận ra dường như em cũng thích anh khi chạy lên vào ngày hôm đó. “Thế tại sao em lại không thừa nhận, thừa nhận là trong lòng em có anh khó lắm ư?” Tải áp Hola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","“Không có, hoàn toàn không có! Đó đều là những suy nghĩ miên man của anh thôi. Tôi không lên đó để tìm anh mà là do trong nhà tôi có những thứ quý giá cần lấy lại!” Cô ấy vội vàng giải thích. “…” Ôn Ngụy Phong nhíu mày lại thật chặt, cả gương mặt trở nên âm u đáng sợ, cảm giác như mưa to gió lớn đang kéo về.","Anh ta cắn môi, sau đó tiếp tục hôn cô, không cho cô thời gian để thở dốc.","Bạch Thư Hân khó thở bèn há miệng cắn thật mạnh.","Cứ tưởng là lần này chịu đau anh ta sẽ buông ra nhưng người Ôn Ngụy Phong run lên rồi một giây sau sự tấn công ấy lại trở nên mạnh mẽ như mưa rền gió dữ.","Máu tươi cứ quanh quẩn trong miệng hai người.","Cô ấy không kịp thở nên liều mạng giãy dụa nhưng chẳng thể làm gì được.","Sau một thoáng do dự thì cô ấy đột nhiên nhấc chân lên thật mạnh."]