[" ","Chương 905","Anh không vội kết hôn, vẫn luôn tìm đối tượng, vẫn một mực đợi đúng ngưà Nếu anh biến mất vô tung vô ảnh giống như tác phẩm hình người Trường Ninh ca, vậy anh cũng sẽ không thay lòng đổi dạ, sẽ giống như Ôn Thanh Vân, sẽ tiếp tục lặng lẽ chờ đợi.","Cho nên, anh không thể tán thành hành vi của Bạch Thư Hân.","Anh đặc biệt quan tâm tới cô, không muốn cô sau này sẽ hối hận, lại chưa từng có suy nghĩ sâu xa, vì sao bản thân lại có tình cảm khác biệt với một mình cô, thiên vị cô nhiêu như vậy.","“Tôi biến thành như vậy, em không thích sao?”","Anh dựa vào rất gần, hô hấp của nhau cũng có thể cảm nhận được.","Anh chẳng qua chỉ muốn dọa cô mà thôi, đừng tưởng rằng bất kì một người đàn ông nào cũng là người tốt, dù sao…dục vọng của đàn ông là sinh ra đã có sẵn, vứt đi cũng không được.","Nhưng…","Anh nhìn đôi môi mỏng gần trong gang tấc, vậy mà có một loại xúc động, rất muốn lúc đó cúi người xuống, hôn lên cánh môi cô, nhấm nháp một chút mỹ vị của cô.","Anh nghĩ, nhất định rất ngọt ngào.","Cải ý tưởng này một khi bắt đầu xuất hiện lập tức bị anh ngăn cản.","Trong lòng anh hoảng loạn, nhanh chóng rời đi, cầm lấy mắt kính trên bàn đeo lên.","Trong chớp mắt anh rời đi kia, gương mặt đã đỏ ửng lên.","Một giây trở lại nguyên hình. Anh nói: “Tôi chỉ là muốn chứng minh, thật ra tôi cũng có thể giống như những người đàn ông khác, chỉ là tôi không thích những lời như vậy mà thôi.”","Tất cả mọi việc xảy ra quá nhanh, Bạch Thư Hân còn có chút ngốc nghếch.","Gò má cô ứng đỏ, hơi thở thở ra nóng bỏng.","Cái quỷ gì vậy? Tên miền mới của bên mình là Truyen3.one. Cả nhà truy cập vào đọc để ủng hộ chúng mình có động lực ra chương mới nhé!","Đột nhiên trêu chọc cô một chút, chỉ là vì chứng minh bản thân!","Cô vội vàng uống hai ngụm rượu vang đỏ để đè nén sự kinh sợ.","Ôn Mạc Ngôn cũng lập tức trở lại chỗ ngồi, khẩn trương vùi đầu bắt đầu ăn.","Không khí lập tức trở nên vi diệu.","Hai người không nói một lời, rót rượu liên tục.","Bạch Thư Hân cảm thấy vẫn vô dụng, từ quầy rượu lấy ra một chai rượu Tequila lâu năm.","Cô hiển nhiên không hiểu về rượu, cũng không biết rượu như vậy uống với đá có ngon hơn không.","Ôn Mạc Ngôn im lặng đi đến phòng bếp, lấy đá ra, đi lại tới lui trong nhà cô rất tự nhiên.","Bạch Thư Hân dựa theo phương pháp của anh uống một ly, cảm thấy rượu trước kia rất khó uống, lập tức trở nên ngọt lành mỹ vị, còn có chút mát lạnh thoải mái, nhất thời mê rượu liên tục uống liền vài ly.","Một chai rượu kia cũng uống đến một nửa, lúc này Ôn Mạc Ngôn mới lên tiếng ngăn cản: “Cái kia…tác dụng của rượu này rất chậm, tôi sợ em say.”","“Có anh ở đây, tôi không sợ, anh là chính nhân quân tử, đúng hay không?”","“Ừ, đúng vậy.”","Ôn Mạc Ngôn bất đắc dĩ nói.","“Nhưng em có thể uống say ở trước mặt tôi, không được uống say ở trước mặt người đàn ông khác. Phụ nữ say rượu, có hại đều là phụ nữ, em hiểu chưa?”"]