[" ","Chương 1113","Tất cả đều rất thực, nhưng cô lại suy tính, dường như đây chỉ là một giấc mộng đẹp/ giấc mộng hoàng lương” của cô.","Có lẽ cô không phải là công chúa, mà mãi mãi là Lọ Lem, tất cả những thứ có trước mắt đều chỉ là do bản thân tự tưởng tượng ra. “Cố Gia Huy, nếu anh đã nói vậy, nam tử hán đại trượng phu, nói lời phải giữ lời. Sau này anh phải nhớ, đừng có mà hối hận.”","“Nhất định, anh sẽ không bao giờ hối hận.”","Câu nói chắc nịch, từng chữ khiến tim cô không khỏi xốn xang","Anh là một người giữ chữ tín, nói được làm được, đã nói thì chắc chắn sẽ làm.","Lúc này cô mới an tâm hơn chút, nói: “Anh nên để em đi xuống thôi, em đến làm thư ký cho anh, hay là đến để kết toán cho anh vậy?”","“Đều được, em vừa có thể làm thư ký vừa có thể làm bà chủ quản tiền cho anh.”","“Ac…”","Cô căn bản không có ý hỏi anh chuyện này được hay không?","Cô lừ anh một cái, nói: “Em phải xuống dưới rồi!”","“Tối cùng về với anh nhé.”","“Rồi, em xuống trước đây.”","Hứa Minh Tâm quay người đi xuống, Cố Gia Huy lại cau mày.","Lòng người đúng là tham lam, đã đưa cô đến tận đây mà hận không thể nhìn thấy cô từng phút từng giây để yên lòng.","Anh đau đầu bóp trán, từ bao giờ mong muốn chiếm hữu của anh lại lớn đến vậy, ở cùng tập đoàn, tầng trên với tầng dưới không nhìn thấy cô mà lòng cũng khó chịu đến vậy? Anh lắc đầu bất lực, người khác thì hươu chết về tay địch còn anh thì rõ ràng là địch chết về tay hươu.","Hứa Minh Tâm xuống tầng dưới, Cố Gia Huy trực tiếp sắp xếp cho cô làm trợ lý của Bạch Thư Hân. “Không thể không nói Cố Gia Huy dối lòng, lúc chị ở đây thì chẳng chiếu cố gì, em đến phát thì lại giao phó cho chị. Em gái dễ thương thế này, để xem chị sẽ dạy dỗ em thế nào?”","“Em cũng không muốn tới, nhưng hết cách, cho xong cái thực tập đã. Sau này em cũng không định làm kế toán, em muốn làm dịch vụ. “Thực tập thì dễ không, em đừng để áp lực quá lớn, em ngồi cạnh chị, để chị chiêm ngưỡng kỹ càng nhan sắc khuynh thành nào.”","“Sao giờ chị lại khen người khác như vậy?”","“Chị đầu có khen em, trong mắt em không phải chị sao? Chị đang tự khen mình mà?”","Cô bất lực giương mắt lên.","Bạch Thư Hân chọn con đường này, thì sẽ tận lực làm tốt, không chỉ vì bản thân mà còn để Nguyễn Doanh có thể nhìn thấy.","Lý do tại sao có không nhập ngũ là vì Lệ Nghiêm bị phạt, đã cho cô một cơ hội.","Nếu có không làm nên sự nghiệp thì thật có lỗi với anh.","Đời này có sợ nhất là phụ lòng Nguyễn Doanh","Cô nợ anh quá nhiều, và điều duy nhất có có thể làm lúc này là để anh an tâm, không để anh lo lắng cho mình nữa.","Mặc dù Hứa Minh Tâm không thích chuyên ngành này, lúc trước chọn cũng là Hứa Văn Mạnh sắp xếp.","Nhưng nếu như cô đã làm chuyện này, thì sẽ cố gắng làm, thái độ của cô rất nghiêm túc cho nên cũng chẳng có chút lấy lệ nào cả."]