[" ","Chương 791","Bạch Thư Hân nhìn điện thoại, tâm trạng tự nhiên trùng xuống. Con đường này là do cô lựa chọn nhưng cô không hề cảm thấy vui một chút nào.","Ôn Mạc Ngôn nhìn thấy cô cúp điện thoại hồi lâu mà vẫn chìm trong im lặng thì không khỏi cảm thấy lo lắng.","“Tối nay em có chuyên gì sao? Có cần anh giúp đỡ không?”","“Không sao, tôi đi ăn cơm cùng với bạn thôi. Chúng ta về đi.”","“Được được… để anh lái xe…”","Hai người lên xe nhưng Ôn Mạc Ngôn không vội vàng lái xe đi mà cầm lọ rượu thuốc lên.","“Em… tay của em..”","Đến bây giờ Bạch Thư Hân mới để ý đến mu bàn tay của mình, tay cô đã đỏ ửng lên một mảng.","Tâm trí cô bất an nên cũng không hề chú ýe đến, không ngờ Ôn Mạc Ngôn lại quan sát tỉ mỉ như vậy.","Cũng đúng, Ôn Mạc Ngôn vốn dĩ là một người đàn ông như vậy.","“Để tôi tự làm..”","Cô cầm lấy lọ rượu thuốc nhưng vẫn nghĩ đến chuyện của Lý Hải Long nên không cẩn thận đổ ra hơi nhiều, làm đổ cả ra quần áo.","Cô hơi run lên rồi nhanh chóng bỏ lọ rượu thuốc xuống, dung khăn ướt để lau.","“Thôi để anh làm cho.”","Ôn Mạc Ngôn nhẹ nhàng nói, rồi đổ một ít rượu thuốc lên tay mình, xoa một chút cho nó nóng lên rồi mới nhẹ nhàng bóp lên tay cô.","Lực tay của Ôn Mạc Ngôn vừa phải, bóp cũng rất thoải mái nên vết đau trên tay của cô cũng giảm đi không ít.","Cảnh tượng đó khiến cô cảm thấy hơi hoảng hốt, hình như… giống như quay lại thời điểm khi cô còn nhỏ vậy.","Bọn cô bị ba mẹ ép ra sân huấn luyện, sau một ngày thì khắp người đều là vết bầm tím.","Cô đau đến mức cứ ngồi suýt xoa, lúc đó Lệ Nghiêm sẽ lấy bình rượu thuốc và thoa thuốc thay cho cô.","Thực ra bản thân anh cũng đã rất mệt, hơn nữa lượng luyện tập của anh còn hơn cô rất nhiều.","Nhưng anh chưa từng kêu đau mà ngược lại còn an ủi cô, cô đau một lúc rồi cũng hết.","Lúc Lệ Nghiêm bôi thuốc cho cô, cũng nhẹ nhàng xoa bóp thế này, cứ như là sợ làm cô bị đau.","Cô nhìn đường nét khuôn mặt anh tuấn của Ôn Mạc Ngôn, khuôn mặt của anh có thể coi là đẹp tinh tế, làn da trắng, lỗ chân lông cũng rất nhỏ.","Hơi cúi đầu xuống, cô ở trên cao thậm chí còn nhìn thấy lông my của anh rủ xuống, từng sợi từng sợi rõ ràng, vừa dài vừa đậm.","Thật sự là một người đàn ông rất đẹp trai, sạch sẽ gọn gàng, mùi bạc hà trên người cũng làm cho người khác cảm thấy thanh sạch sảng khoái.","Ôn Mạc Ngôn luôn khiến người khác cảm thấy thoải mái và an toàn. Cho dù thân thể yếu ớt, tay chân không có bao nhiêu lực nhưng anh không bao giờ bỏ mặc bạn bè.","Ôn Mạc Ngôn thoa thuốc xong còn thổi khẽ.","“Không đau nữa, thổi một lát là sẽ không đau nữa.”","Lúc trước Ôn Mạc Ngôn cũng dỗ dành Cố Cố như vậy. Mỗi lần Cố Cố phải điều trị hay phải tiêm thì đều đau đớn rơi nước mắt Ôn Mạc Ngôn dỗ con bé như vậy rồi lại còn mua cho con bé đồ ăn vặt."]