[" ","Chương 885","Hai người ăn cơm xong, Hứa Minh Tâm thu dọn sạch sẽ bát đũa.","Sau đó, Cố Gia Huy liền về biệt thự. Anh ở nhà không được bao lâu thì đã lập tức đến tập đoàn Cổ Linh nhận chức rồi.","Lần này, anh còn đưa cô theo nữa.","Trong phòng họp rộng lớn, toàn bộ đều là người, ai ai cũng đã hơn năm mươi, đều là những bô lão lão luyện. Cổ Lôi Đình cũng ở đây, mặc dù trước đó ông đã chuyển giao quyền lực rồi, nhưng Cố Gia Huy không có mặt tại hiện trường, bây giờ ông tới để gặp mặt trực tiếp, sau đó công bố trước báo chí.","Ban quản trị đã sớm có mặt, đợi mười phút sau, Cố Gia Huy mới đưa Hứa Minh Tâm chầm chậm đi tới.","Mọi người đợi lâu như vậy, vỗn dĩ họ đã hơi khó chịu rồi, không ngờ người đàn ông này còn dẫn theo một cô gái tới, mọi người càng khó chịu hơn.Tên miền mới của bên mình là Truyen3.one. Cả nhà truy cập vào đọc để ủng hộ chúng mình có động lực ra chương mới nhé!","Ai cũng chỉ chỉ trỏ trỏ, nói họp sao có thể đưa người nhà tới được, đúng là trẻ con quá mà.","Lại có người nói mặc dù Hứa Minh Tâm là con gái nuôi nhà họ Ngôn những cũng là người nhà họ Hứa.","Cháu trai cưới con gái lớn, người chủ này lại đi cưới cháu gái, ra cái thể thống gì chứ? Tin này mà đồn ra ngoài, đúng là làm trò cười cho người khác mà.","Hứa Minh Tâm nghe thấy câu này, mặt cô hơi tím lại.","Người ngoài không đứng về phía bọn họ cũng thôi đi, không ngờ người của tập đoàn Cổ Linh cũng không tán thành cho bọn cô nữa?","Vậy cô cố gắng lâu như vậy, tất cả những khổ cực cô bỏ ra không phải đều trở nên công cốc rồi hay sao?","Hứa Minh Tâm nắm chặt tay lại, mồ hôi chảy ròng ròng, mà Cố Gia Huy cũng nhíu mày, quay đầu cho cô một ánh mắt trấn an. Cô không biết Cố Gia Huy đưa cô tới đây là vì cái gì, nhưng cô biết, anh làm như vậy chắc chắn là có chủ đích của mình.","Cố Gia Huy không kêu bọn họ yên lặng lại, những người đó cứ thế bàn luận mãi.","Cuối cùng giám đốc Triệu cũng đập bàn.","“Chủ tịch Cố, anh có ý gì đấy hả? Bây giờ đang phải quan tâm đến chuyện lớn của tập đoàn, tại sao anh lại đưa người ngoài tới? Người phụ nữ này có hiểu gì đâu? Đưa tới phòng họp, lẽ nào anh không cảm thấy hoang đường sao?”","“Đúng đấy, chủ tịch tiền nhiệm, ông nói một câu đi, tiếp tục như này, tôi thật sự lo lắng cho cảnh tượng về sau của tập đoàn lắm!”","“Chủ tịch Cố, chuyện tình cảm cá nhân của anh, chúng tôi không quan tâm đến, nhưng hiện giờ… Chuyện này, trong phòng họp cấp cao của chúng ta có người ngoài xuất hiện, thật sự là không được thích hợp!”","“Chủ tịch Cố, đúng là không được hay cho lắm, thân phận của anh.. Nếu như chuyện tình cảm của chủ tịch Cố bị lộ ra ngoài, tôi sợ rằng cổ phiếu sẽ có biến động lớn, đúng là hoang đường quá mà!”","Mọi người cứ mồm năm miệng mười nói.","Cố Lôi Đình không tiếp lời, ông chỉ nhìn Cố Gia Huy, ông nghĩ anh nhất định có cách nghĩ của riêng mình, nên bản thân ông cũng không có quyền can thiệp.","Ông tin Cố Gia Huy nhất định sẽ quản lí tốt tập đoàn Cố Linh, bởi vì đây là con trai của anh hai, anh nhất định sẽ rất để tâm.","Mười phút trôi qua, phòng họp đã loạn cả lên.","Cuối cùng, một cái đập của Cố Gia Huy đã chấm dứt tất cả."]