[" ","Chương 536","“Không, đã mặc một lần rồi, mặc thêm lần nữa thì không còn cảm giác mới lạ và in đậm ấn tượng như lần đầu tiên nữa đâu. Em muốn chờ đến khi em tốt nghiệp rồi mặc thêm lần nữa, em không thể để anh mất hết hứng thú và mong đợi từ bây giờ được.”","Cô nói cực kì nghiêm túc như thể đó là một chuyện hết sức quan trọng.","Cố Gia Huy nghe thế thì tim anh mềm nhũn, nhanh chóng ôm lấy cô: “Không đâu, em sẽ không bao giờ trở nên nhàm chán trong mắt anh. Anh luôn chờ mong em của mỗi một ngày mới, anh muốn sáng sớm mở mắt ra có thể nhìn thấy em và cũng mong rằng đến tối trước khi nhắm mắt lại thì người đó vẫn là em. Em là Hứa Minh Tâm, là Hứa Minh Tâm chỉ có một không hai trên đời, là Hứa Minh Tâm của Cố Gia Huy. Thế nên em sẽ mãi mãi không bao giờ giống em của ngày hôm qua.”","“Anh lại nói huyên thuyên rồi.” Hứa Minh Tâm bĩu môi.","“Được rồi, ngày nào em cũng giống nhau được chưa?”","“Anh nói ra tiếng lòng mình rồi chứ gì? Bây giờ anh không còn tí kiên nhẫn nào với em nữa rồi đúng không!” Hứa Minh Tâm nghĩ tới ba bước vô lý của con gái.","Một khóc hai cãi ba thắt cổ.","Cô chưa từng thể hiện thái độ của mình với Cố Gia Huy thế này, không biết anh sẽ xử lý tình huống này thế nào.","“Đâu có, làm gì có chuyện anh mất kiên nhẫn với em cơ chứ?” Cố Gia Huy vội vàng nói.","“Anh hung dữ với em!” Hứa Minh Tâm bĩu môi, chỉ vào người anh và uất ức nói.","“Anh hung dữ với em á?” Cố Gia Huy sửng sốt, anh hung dữ với cô bao giờ?","“Em nghe anh giải thích đã!”","“Em không nghe, em không nghe!”","“Được rồi…”","“Bây giờ anh còn chẳng muốn giải thích nữa, anh không còn yêu em nữa rồi đúng không…”","Hứa Minh Tâm còn chưa nói xong thì không ngờ người đàn ông nào đó đã ngang ngược hôn lên môi cô, bế cô đặt lên giường.","Tay anh đỡ sau gáy vì sợ nằm xuống vội quá sẽ khiến cô bị choáng váng, trước đó não cô còn bị chấn động một lần.","Hứa Minh Tâm cảm nhận được hành động ân cần đó của anh thì cảm thấy lòng mình ấm áp.","Nụ hôn nóng bỏng kết thúc, anh thở hổn hển và nói với giọng khàn khàn: “Giải thích thế này được chưa?”","“Chưa được.”","“Thế một lần nữa…”","Cố Yên lấy được áo cưới xong thì chuyện đầu tiên cô muốn làm chính là tìm Lệ Nghiêm để chia sẻ.","Cô xúc động đi tới nhà họ Bạch, mẹ anh ra mở cửa.","Lệ Nghiêm và Bạch Tùng Dương đang ở trong phòng đọc sách, vẫn chưa thấy ra.","“Yên, con ăn cơm tối chưa? Hai người bọn họ vẫn chưa ăn đâu, con có muốn ở lại thêm một chút không?”","Cố Yên đã ăn rồi nhưng cô ấy lại không muốn bỏ qua cơ hội được ăn tối cùng với Lệ Nghiêm.","Cô gật đầu đồng ý ở lại ăn cơm tối."]