[" ","Chương 805","Suốt bốn năm nay, cậu Trung chưa từng nhắc đến tên của người phụ nữ đó, cũng sớm đã trở thành điều cấm kị.","“Đến chú cũng không biết? Thần bí như vậy sao?”","“Nếu như lúc trước cậu Trung yêu đương cùng người khác, cô sẽ không ghen à?”","“Sẽ không đâu.”","“Tại sao?”","“Có người thích anh ấy, vậy thì chứng minh anh ấy rất có sức hút, chứng minh người đàn ông mà cháu chọn là đúng rồi. Không biết cũng không sao, chỉ cần sau này sống tốt là được rồi.”","Hứa Minh Tâm nhún nhún vai không sao, cũng không hỏi thêm gì nữa, dù sao có hỏi nữa chú An cũng không biết.","Chú An rời khỏi phòng bếp, nhìn bóng lưng Hứa Minh Tâm một cái, thở phào nhẹ nhõm.","Nhưng hi vọng bọn họ sẽ không chạm mặt nhau, ông ấy hiểu quá rõ tính khí của Lucia, mạnh mẽ đến như vậy, bối cảnh gia đình lại hùng hậu, vẫn luôn trên người khác.","Cô Minh Tâm lòng dạ lương thiện làm sao có thể đấu lại cô ta?","Rất nhanh thì đã đến thời gian dùng bữa tối, Hứa Minh Tâm lên lầu kêu Cố Gia Huy ăn cơm.","“Hoàng thượng, bữa tối đã chuẩn bị xong rồi, mời ngài xuống dùng bữa ạ?”","Cô gõ gõ cửa, hận không thể dán luôn tại lên cánh cửa, nghe lén động tĩnh ở bên trong.","Tiếng lách cách, cửa phong bất ngờ mở ra, cả người cô ngã vào lòng Cố Gia Huy.","“Chú ba Cố.”","“Không phải hoàng thượng hả?” Cố Gia Huy nhíu mày nói.","Hứa Minh Tâm nghe thấy liền bật cười, nhảy vọt lên, trực tiếp nhảy lên người Cố Gia Huy.","Phản ứng của anh cũng rất nhanh, hai tay lập tức giữ lấy mông cô, còn cô lại thuận thế hai chân kẹp trên eo anh.","Cánh tay trắng như củ sen của cô ôm trên cổ anh, cả người cứ giống như con gấu túi.","“Hoàng thượng nguôi giận rồi chưa? Có cần thần thiếp dỗ người không?”","“Ừm, em dỗ anh đi.”","Anh không vội ra ngoài mà lại quay trở về chỗ ngồi, đặt Hứa Minh Tâm lên bàn làm việc.","Bàn làm việc thần thánh như vậy lại bị cô coi như băng ghế, mấy văn kiện dưới mông cô có khi lại lên đến mấy ngàn tỉ.","“Hôn anh, ôm anh? Dỗ anh như thế này à?”","“Được.”","Cố Gia Huy gật đầu, thể hiện chấp nhận.","Hứa Minh Tâm tiến lên trước một chút, hôn lên má anh, sau đó lại ôm một lúc.","“Được rồi, được rồi, đừng tức giận nữa, bọn họ vẫn còn đợi chúng ra xuống ăn cơm nữa kìa.”","“Em có cảm thấy anh bụng dạ hẹp hòi không?”","Cố Gia Huy hỏi.","Một tay anh đặt trên huyệt thái dương, xoa xoa nhẹ, cảm thấy hơi đau đầu.","Sự độ lượng của anh thật sự càng ngày càng nhỏ rồi.","“Em có thể nói..thật không?”"]