[" ","Chương 930","“Em tìm Cố Trung Thành làm gì?”","“Cái…cái gì?”","“Em tìm hắn là muốn tìm cách để tiêu diệt tôi, để cho tên phế vật kia xuất hiện đúng không?”","Anh lạnh lùng nói.","Bạch Thư Hân nghe xong sợ tới mức thở hổn hển.","Cô nắm chặt tay nói: “Không…không phải đâu, tôi chỉ tới để báo cáo công việc. Anh ta cũng muốn hỏi han tình hình hiện tại của anh, sợ không giải thích được cho cô Ôn. Tôi nói rằng bây giờ anh rất tốt, rất khác so với trước đây, rất có sức hấp dẫn, đồng nghiệp đều thích anh.”","“Thật sao?” Anh ta tỏ ra nghi ngờ. “Đương nhiên là thật, anh ấy còn đang băn khoăn khả năng làm việc của anh có bị giảm sút không, hy vọng anh có thể giống như lúc trước nói chuyện Nho giáo trên bàn đàm phán.”","Cô nhanh chóng bịa đặt, cũng may chỗ này rất tối, khiến cho anh không nhìn thấy được sự chột dạ của cô.","Anh nghe xong mới thở phào nhẹ nhõm một hơi.","Anh thả Bạch Thư Hân ra, thu lại khí chất tàn bạo, đắc ý nói: “Yên tâm, khả năng làm việc của tôi tuyệt đối không thua kém tên phế vật kia.”","“Thật không?”","Thấy anh đã tin, trái tim treo lơ lửng của Bạch Thư Hân cuối cùng cũng quay lại lồng ngực, nói chuyện với anh.","“Đương nhiên rồi, tôi sẽ chứng minh bản thân mình, em chỉ cần nhìn thôi là được rồi. Đi về thôi, tôi đã mua cho em trà chiều rồi.”","“Cảm ơn anh. Anh cứ làm như vậy tôi sẽ mập lên đó.” Bạch Thư Hân bất lực nói.","“Dù cho em có cao lùn ốm mập, tôi cũng đều thích em hết.” Ôn Mạc Ngôn cười nói.","Anh đưa cô ra ngoài định đi thang máy, nhưng bị Bạch Thư Hân chặn lại.","Lo sợ rằng khi mình xuất hiện ở nơi sáng sủa, anh sẽ lại tự hỏi mình những vấn đề như vậy nữa, sợ rằng không trả lời được thì ánh mắt sẽ bán đứng bản thân.","“Hay là…mình đi thang bộ đi, tôi muốn đi chầm chậm xuống với anh.”","Ôn Mạc Ngôn gật đầu ngay khi nghe cô nói.","Sở dĩ anh thích Bạch Thư Hân như vậy, cũng là do thừa kế từ nhân cách chính, dù sao thì tất cả những gì nhân cách chính trải qua anh cũng cảm nhận được.","Và tình cảm của anh cũng không bị gò bó, rất thẳng thắn, không thích dấu diếm.","Tình cảm giấu giếm của nhân cách chính, không biết bị anh phóng đại lên bao nhiêu lần, cho nên anh rất xem trọng Bạch Thư Hân, đem cô đặt vào tận đáy lòng.","Khi cô đi xuống cầu thang có hơi mất tập trung, cô vẫn nghĩ đến những lời nói dối của mình, trong lòng bồn chồn.","Không ngờ một chân bước giẫm lên không trung, cả người ngã xuống.","May là Ôn Mạc Ngôn nhanh tay nhanh mắt đỡ được cô, nhanh chóng ôm cô vào lòng.","Chóp mũi cô áp vào ngực anh, có thể ngửi thấy mùi thơm bạc hà quen thuộc.","Khí thế trên người anh không thay đổi, vẫn là sự ôn nhu của anh khiến cô an tâm một chút.","“Cẩn thận một chút, nếu em ngã ở đâu đó thì tôi sẽ đau lòng lắm.”","Trên đỉnh đầu truyên đến giọng nói dịu dàng của Ôn Mạc Ngôn.","Câu nói này khiến cô đột nhiên cảm giác Ôn Mạc Ngôn quay lại rồi, nhưng mà Ôn Mạc Ngôn sẽ không nói với cô những lời thẳng thắn như vậy.","Thật ra vẫn là tính cách phân liệt kia."]