[" ","Chương 712","Cố Gia Huy đáng chết, anh ta quyết không thua đâu. Chỉ cần tập đoàn Cố thị vẫn vững vàng trong tay anh ta, anh ta sẽ có cơ hội lật ngược tình thết Anh ta nhất định khiến cho nghiệt chủng này phải hối hận vì đã được sinh ra, khiến hắn thiên đao vạn mã chết không được tử tế, đoản mệnh mà nhanh chóng đến âm tào địa phủ đi.","Anh ta sẽ báo thù!","Cố Gia Huy tiễn Cố Triệt đi, có chút nhức đầu mà đỡ trán, ngay lúc này điện thoại vang lên.","Cố Gia Huy nhìn cái tên hiện lên thì cau mày, cuối cùng vẫn bấm nghe.","Bên kia truyên đến thanh âm vội vàng của Cố Gia Bảo.","“Thằng Ba, Tử Vị… Chuyện đó không phải con làm phải không?”","Giọng ông có chút dè dặt.","Cố Gia Huy nghe được tiếng ông bèn thấy áy náy.","Giá như thật sự là do anh làm.","“Thật xin lỗi.”","Chỉ ba chữ vỏ vẹn mà khiến cả người Cố Gia Bảo run lên, suýt nữa cầm không nổi điện thoại trong tay.","“Thật ra bố cũng đoán ra được không phải sao? Cần gì phải tốn công hỏi con vấn đề nhàm chán như vậy.”","“Nó… Nó là cháu ruột của con.”","“Con không giết nó cũng đã coi nó là cháu ruột rồi.”","“Thằng Ba, con nói thật cho bố biết, bố không tin con đã gây ra việc này! Nếu con muốn hủy hoại Cố Tử Vị thì con cần gì phải đợi đến lúc này. Không phải con làm, bố cũng đã cho người đi điều tra, không thấy người của con nhưng không rõ lai lịch của đối phương! Bố biết bây giờ tất cả mũi dùi đều nhằm về phía con, chỉ cần con nói thật, bố chắc chắn sẽ tin tưởng con.”","“Con là con của bố nên dĩ nhiên bố hiểu rõ con. Tuy con muốn báo thù cho anh hai con nhưng con chưa bao giờ quá nhẫn tâm. Nếu con giết người mà có thể giải quyết vấn đề thì anh cả con đã bị sát hại từ lâu rồi. Con không phải là người như vậy!”","“Nhưng anh cả thì phải đấy ạ.”","Cố Gia Huy lạnh lùng đáp: “Quả thật không phải con gây ra chuyện này nhưng dù có biết thì con cũng không thể nào ngăn cản được. Bố cứ xem như con đã làm chuyện đó đi. Con báo thù cho anh hai nên con có thể làm ra bất kỳ chuyện gì. Con cam đoan con sẽ không giết người. Đúng là giết người có thể giải quyết mọi chuyện nhưng nó dễ dàng và đơn giản quá rồi. Con muốn bọn họ phải sống để từ từ chuộc tội!”","“Nếu bây giờ anh cả đang tính chuyện kết hôn sinh đứa thứ hai thì còn kịp lúc đấy. Trái lại, nếu anh ta cứ muốn một mất một còn với con thì con sẽ không từ bỏ ý định và mềm lòng đâu.” Cố Gia Huy nói rõ từng từ một, câu nào câu nấy đều thể hiện sự tuyệt tình.","Anh không thể mềm lòng nữa, cũng không buông bỏ được.","Cố Triệt không cho anh đường sống thì anh cũng sẽ không cho Cố Triệt đường sống.","Anh thật sự muốn báo thù cho anh hai nhưng dù không có anh hai thì Cố Triệt cũng sẽ bức anh phải phản kháng.","Bởi vì Cố Triệt rất đa nghi nên chắc chắn sẽ không chừa đường sống cho anh.","Anh chỉ đang tự vệ mà thôi. Cố Gia Bảo nghe vậy thì tâm trạng trở nên nặng trĩu.","Năm nay xảy ra quá nhiều chuyện.","Cách đây không lâu cháu dâu gặp chuyện không may, chắt trai của ông còn chưa chào đời đã mất từ trong trứng nước."]