[" ","Chương 1075","“Tôi không dám đoán trước, chỉ có thể đi từng bước rồi lần mò xem sao. Cô ấy giúp tôi, chắc chắn tôi phải chấp nhận ân tình này, với chi nhánh công ty bây giờ thì rất cần sự hộ trợ đó, tôi không thể bỏ qua nó vì chuyện ân oán cá nhân. Sau này tôi sẽ trả lại.”","“Ầy, cứ có qua có lại thế này thì còn dây dưa với nhau đến bao giờ. Thôi cậu tự cân nhắc đi, chị cũng mệt rồi, chị phải về đây. Cậu nhanh chóng giải quyết hết chuyện bên này rồi trở về đi. Con gái luôn nhạy cảm và đa nghi, cậu phải cẩn thận đấy.”","“Ừm, tôi biết mình phải làm thế nào.” Anh ta gật đầu và nói với giọng kiên quyết, chưa từng thay đổi.","Đà Nẵng.","Ngoài ngủ ra thì Hứa Minh Tâm hoàn toàn không có một giây một phút rảnh rỗi nào.","Cô đi học tiết chuyên ngành, đến thư viện đọc sách, đi học nấu ăn, tối về còn phải đến phòng tập thể hình để vận động.","Mỗi ngày khi cô về đến nhà thì đồng hồ cũng đã điểm chín giờ, sức tàn lực kiệt, thở hồng hộc.","Vừa về đến nhà thì hai chân đã nặng như đổ chì, gục trên sô pha chẳng muốn cử động nữa.","Chú An thấy cô vất vả như thế thì cũng cảm thấy đau lòng, lên tiếng khuyên cô nên học ít lại một chút. “Không được, cháu đã hứa hẹn với Cố Gia Huy rồi, anh ấy đang cố gắng nỗ lực không ngừng nên cháu cũng không thể thụt lùi lại phía sau được. Cháu yếu ở đâu thì phải ở học ở đó, giỏi ở đâu thì phải cố gắng củng cố kiến thức thêm nên cháu không thể bỏ bất kì một môn nào trong chương trình học.” Cô mệt mỏi nói, cả người mềm nhũn. “Cô vất vả thế này cũng không phải là cách đâu mà, nếu cậu chủ hay tin này thì chắc chắn sẽ trách móc tôi không chăm sóc cô cẩn thận!”","“Chú không nói tôi không nói thì anh ấy cũng sẽ không biết. Chú An, chúng ta đã móc ngoéo với nhau rồi, chú đồng ý giữ bí mật giúp cháu rồi mà.”","“Thì đúng là thế nhưng mà cô làm thế này… Cô biến mình thành người liều mạng bất chấp như thế thì làm sao sức khỏe cô chịu noi?”","“Không sao cả, tôi có thể cố gắng gượng được, tôi cũng đâu phải là cậu ấm cô chiêu được nuông chiều từ bé gì, từ nhỏ tôi đã cực kì mạnh mẽ rồi. Đói thật đó… Dì Lưu ơi, cháu muốn ăn thịt, chúng ta có thể ăn khuya được không?”","Bây giờ cô phải hoạt động rất nhiều trong một ngày nên lượng thức ăn cũng tăng lên rất nhiều.","Ban ngày uống hoạt huyết dưỡng não, tối lại uống men tiêu hóa để hỗ trợ hoạt động của dạ dày.","Cả hai thứ cùng phối hợp giúp lượng thức ăn và dinh dưỡng cũng không đến nỗi tệ.","Rõ ràng bình thường cô luôn ăn rất nhiều nhưng không ngờ trọng lượng lại giảm xuống.","Ngày nào gọi video với Cố Gia Huy cô đều phải cẩn thận, sợ anh nhận ra điều gì đó.","Cô thường nói cho anh biết mình thấy được cửa hàng nào mới mở cửa trên đường về nhà, thấy được cửa hàng nào đang tổ chức sự kiện, nhìn thấy ở đâu có sân chơi mới …","Cô sẽ nói cho anh biết tất cả những thứ cô nghĩ là hay và thú vị, cuộc sống của Cố Gia Huy quá đơn điệu và nhàm chán, mỗi ngày đi làm rồi lại tan làm, không có một việc gì khác.","Cô cũng không hỏi lại chuyện về cô gái đó, hỏi nữa cũng chỉ mệt mỏi thêm thôi.","Dung lượng não cô vốn đã không đủ dùng rồi, cô chọn buông tha cho bản thân mình, không tra tấn nó nữa.","Chỉ cần anh bình an trở về là tốt lắm rồi.","Cô chậm chạp chờ anh về, ngày nào cũng khoanh một vòng tròn nhỏ trên cuốn lịch, tháng bảy đã sắp kết thúc, tháng tám cũng lặng lẽ tìm tới.","Ngày hai mươi lăm tháng tám, Cố Gia Huy nói mình đã về khiến Hứa Minh Tâm vui chết đi được.","Ngày hôm đó cô ăn mặc thật xinh đẹp, thậm chí còn mang giày cao gót, mặc một chiếc váy trắng tinh."]