[" ","Chương 1018","“Là Ôn Mạc Ngôn nấu ạ. Con bị bệnh nên anh ấy đến thăm con.”","“Vậy à? Nhìn không ra đó, thanh niên bây giờ còn có kỹ năng bếp núc tốt ghê, chủ của con chai dầu trong bếp bị đổ cũng không biết đường phụ giúp thím một chút.”","“Thim quá khen rồi, để cháu nấu thêm mấy món nữa cho chủ thím.”","“Để tôi” Bạch Thư Hân đứng lên, nhưng bị anh ngăn cản. “Em không ra vào bếp thường xuyên, xem chừng bát đũa để ở đâu em cũng không biết. Dù sao cũng đều do tôi sắp xếp. Để tôi.”","Sau đó, Ôn Mạc Ngôn đi vào phòng bếp, lấy ra hai bộ bát đũa, bưng lên cho họ một tô canh","Me Bạch uống xong canh, hết lời khen ngợi Ôn","Mạc Ngôn. môn Mạc Ngôn này, cháu có phải là người địa phương không? Nghe giong cháu hình như không giống làm “Nhà cháu trước kia ở Đà Nẵng. Đến đời bố cháu thì chuyển việc kinh doanh của mình đến London ở Anh. Bây giờ người nhà cháu đều định cư ở đó. Cháu hiện tại làm việc trong Tập đoàn JC, sống ở đây.”","“Vậy chắc cháu rất hay chăm sóc cho Thư Hân nhà thím đúng không? Tuy là con gái nhưng nó cầu thà lắm, nhiều lúc còn không cần thận chút nào!”","“ Mặc dù có một chút, nhưng vẫn không sao. Năng lực làm việc của cô ấy rất tốt, giảm đốc hay khen ngợi cô ấy lắm!”","“Thật sao? Thư Hân trước giờ chưa nói chuyện này cho chú thím biết. Đúng là con trẻ lớn rồi, càng ngày càng xa cách với người thân.”","Suốt bữa cơm, hầu như đều là mẹ Bạch với Ôn Mạc Ngôn tán gẫu.","Bạch Thư Hân luôn cảm thấy bầu không khí kỳ quặc, mọi thứ dường như đang phát triển theo một hưởng kỳ lạ.","Ánh mắt của thím chính xác là kiểu mẹ vợ nhìn con rể, đây là chuyện quái gì thế?","Bữa cơm không dễ dàng ai cũng kết thúc. Ôn Mar Ngôn còn mang bắt đùa rửa sạch trước khi rời đi.","Trước khi đi, anh còn dặn Bạch Thư Hân buổi tối trước khi đi ngủ nhờ uống thuốc, thuốc đã chuẩn bị sản để bên giường.","Sau khi Ôn Mạc Ngôn đi, mẹ Bạch không nhịn được nữa liền hỏi: “Thanh niên này thật sự chỉ là đồng nghiệp với con sao?”","“Vâng ạ”","“Đồng nghiệp gì chứ, tên nhóc đó rõ ràng là có ý đồ.” – Bạch Hoàng Nham nói. “Con xem, đến chủ của con là lão già cộc cằn còn nhìn ra, con vẫn còn chưa nhìn ra sao? Không thích con mà người ta có thể nấu ăn cho con sao, có thể quan tâm con bệnh gì sao? Người ta còn có thể liên tục khen con trên bàn ăn, phản bác lại tất cả các khuyết điểm của con mà thím nói sao?”","“Anh ấy đúng là thích con, nhưng anh ấy thiếu tinh ý, bản thân anh ấy còn không biết điều đó “Thanh niên người ta không biết, con cũng giả vớ hồ đồ luôn à? Trong lòng con còn không rõ sao? Vậy con nghĩ thế nào đây?” Mẹ Bạch vội vàng hỏi.","Bà thấy cậu thanh niên đó, mọi thứ đều ổn. Diện mạo đẹp trai, dáng vẻ đàng hoàng, người cao ráo, trắng trẻo, nhìn phát biết ngay là một quý ông.","Nói năng lịch sự, hơn nữa còn biết nấu ăn, bây giờ đi đầu tìm được một người đàn ông tốt như vậy? “Con…Con chưa nghĩ gì cả, con chỉ xem anh ấy là bạn, không muốn tiến xa hơn.” Bạch Thư Hân đau đầu nói, cô sợ rằng nếu tiến xa hơn, ngay đến bạn cũng không thể làm.","Anh ấy càng đối xử tốt với cô bao nhiêu, cô càng thấy có lỗi bấy nhiêu. “Trong lòng con vẫn còn Lệ Nghiêm, phải không?” Bạch Hoàng Nham hỏi thẳng."]