[" ","Chương 684","Khương Tuấn không tắm mà chỉ thay một bộ đồ khô rồi thôi.","Anh vừa lau đầu vừa đi ra, nhìn thấy áo khoác của Cố Gia Huy bị cởi ra thì thấy thắc mắc.","Tiết Mộc Khê vội vàng giải thích: “Lưng áo của anh ấy bị ướt, tôi sợ anh ấy lạnh nên giúp cởi ra.”","“Do sơ xót của tôi, không thể giúp anh ấy cản rượu mới khiến anh ấy say đến mức này.”","“Lần này không kí được hợp đồng, thật là đáng tiếc.”","“Vì sao?”Tiết Mộc Khê nhanh nhảu hỏi một câu.","“Trên bàn rượu đều là như thế cả, ai trụ được đến cuối mà không ngã thì đó là kẻ thắng cuộc. Thư kí của đối tác tửu lượng cực tốt, tửu lượng của anh ta và sếp cũng không kém nhưng cuối cùng vẫn bị đánh bại. Đối tác nói, ai uống rượu thắng thư kí của anh ta, thì chuyện làm ăn cũng dễ bàn thôi.” Khương Tuấn đau đầu nói.","“Tôi biết uống rượu, vả lại tửu lượng rất tốt.” Tiết Mộc Khê nhanh nhảu nói: “Anh để tôi đi thử xem, khéo lại giúp được gì đó”","“Cô á?” Khương Tuấn kinh ngạc, nhìn Tiết Mộc Khê có vẻ là một người nền nã, ăn nói nhã nhặn, uyển chuyển. Không ngờ lại biết uống rượu, lại còn tự nhận tửu lượng bản thân rất tốt. Tiết Mộc Khê nhìn thấy ánh mắt nghi ngờ của Khương Tuấn nói: “Anh thấy tôi có vẻ nền nã thế thôi chứ thực ra tôi uống được lắm. Bố tôi mở xưởng rượu, chuyên ủ rượu. Có thể nói tôi lớn lên trong hương rượu của bố đấy. Chẳng qua sau này tôi làm giáo viên, mỗi ngày đều phải lên lớp nên không dám uống rượu, sợ nhà trường điều tra ra. Nếu không lên lớp thì tôi ở nhà sẽ uống một chút.”","“Hóa ra là vậy, chỉ là tửu lượng của đối phương thật sự rất tốt, tôi và sếp đều không phải đối thủ của người ta, mà cô chỉ là một cô gái…”","“Người đó, chẳng phải cũng là phụ nữ sao?”","“Cũng đúng.”","“Nếu anh không tin thì anh có thể đấu với tôi thử xem, nếu tôi uống thắng anh thì anh cứ đưa tôi đi thử xem.”","“Nếu có thể thì quá tốt rồi, mối làm ăn này rất quan trọng đối với sếp.”","Khương Tuấn tỏ ra vui mừng.","Cho dù có thành công hay không nhưng Tiết Mộc Khê có lòng cũng thực đáng quý.","Anh ta nhìn thấy canh giải rượu với canh gừng trên bàn thì hỏi: “Ai chuẩn bị vậy?”","“Tôi chuẩn bị đấy, thấy bên ngoài trời mưa nên nấu.”","“Thế thì thật sự phải cảm ơn cô rồi, bát này là của tôi đúng không?”","“Ừ, uống đi kẻo nguội.”","Tiết Mộc Khê dịu dàng nói.","Khương Tuấn uống một hơi hết bát, rồi khen Tiết Mộc Khê không ngừng, nói cô ta không những xinh đẹp, có học thức, khí chất hơn người lại còn tốt bụng…","Hứa Minh Tâm đứng trên cầu thang nghe thấy vậy rất muốn chạy xuống tầng đá mông anh ta.","Khốn kiếp, rõ ràng cô mới là người chuẩn bị canh gừng.","Uống canh của cô lại đi khen người phụ nữ khác, đúng là quá đáng mà.","Từ trước đến nay cô vẫn kính trọng Tiết Mộc Khê, nhưng không ngờ cô ta có ý đồ khác.","Tiết nào khi đến nhà lại tích cực như vậy, đến sớm lại không thêm tiền, hóa ra là thả dây dài câu con cá lớn."]