[" ","Chương 555","Hứa Minh Tâm gật gật đầu: “Anh cũng không phải thần thánh, ai lại dám bảo đảm mình có thể giữ được sự bình tĩnh và công bằng mãi mãi? Thế nhưng suy cho cùng chúng ta cũng là người ngoài nên không tiện nhúng tay vào chuyện tình cảm của bọn họ. Yên là người thông minh lý trí, bác sĩ Lệ Nghiêm lại là người đàn ông trưởng thành suy nghĩ cẩn trọng, em nghĩ chắc chắn hai người họ có thể xử lý được vấn đề.”","“Còn anh ấy à, anh đừng quan tâm nhiều tới người khác nữa. Nếu anh cảm thấy mình có quá nhiều thời gian để quan tâm thì anh quan tâm đến em nhiều hơn đi. Sắp đến năm mới rồi, em muốn đi mua câu đối đỏ, mua cây mai và đồ trang trí này nọ, anh đi cùng với em đi.”","“Anh vẫn chưa được trải qua một lễ mừng năm mới nào cho ra ngô ra khoai ở nước mình.”","“Trước đây anh không trở về nhà cũ mừng năm mới à?”","“Có về nhưng ăn hết một bữa cơm xong lại đi. Bầu không khí trong nhà quá lạnh lẽo, bình thường chỉ có mỗi mình chú An ở đó. Chú An luôn ở nước ngoài với anh nên cũng không quan tâm đến những ngày lễ tết truyền thống trong nước lắm, cùng là đàn ông nên chú ấy cảm thấy mấy thứ đó khá là phiền phức nên mới không làm nghiêm túc một lần nào.”","“Đáng tiếc thật đấy! Lễ mừng năm mới mui lắm nhé, em chẳng chuẩn bị bất kì thứ gì cả nhưng cũng phải chuẩn bị bao lì xì cho anh. Em đã làm thống kê hết rồi, năm nay có một người làm vườn, một dì làm bếp cùng với hai người giúp việc chịu trách”nhiệm quét dọn vệ sinh không về nhà mừng năm mới. Cộng thêm chú An, anh và em thì tổng cộng bảy người. Anh là ông chủ nên phải gửi mọi người bao lì xì.”","“Mấy năm trước đều có thưởng cuối năm hết mà.”","“Lì xì khác với thưởng cuối năm nhé, gửi những chúc mừng năm mới phát tài rồi nhận lì xì là may mắn đầu năm! Ở một nơi nào đó thì bao lì xì còn được gọi là lộc, ý của nó là tài lộc đến nhà, thuận lợi làm ăn. Năm nay em còn chuẩn bị món quà nhỏ, tất cả mọi người đều có phần, ông chủ lớn như anh thì chịu trách nhiệm một bao lì xì to thật to!” Hứa Minh Tâm cười hì hì nói.","“Được, nghe lời em.” Tâm trạng Cố Gia Huy đang cực kì nặng nề, nhưng sau khi nói chuyện với cô gái nhỏ vào lời thì tâm trạng đột nhiên trở nên tốt lên rất nhiều.","Ngày hôm sau, Cố Yên tỉnh dậy và vẫn sinh hoạt như chưa có chuyện gì xảy ra, dường như cô ấy đã quên hết chuyện tối hôm qua mình đã uống rượu khóc lóc ầm ĩ.","Cô ấy cảm thấy Hứa Minh Tâm đang nói giỡn, cô ấy là Cố Yên, là cô tư nhà họ Cố thì làm sao có chuyện cô ấy uống rượu xong khóc rống lên. Chắc chắn không thể có chuyện đó được.","Cô ấy cũng bảo Hứa Minh Tâm đừng nói mấy chuyện này ra ngoài vì nó thật sự rất mất mặt.","Hứa Minh Tâm không biết cô ấy không hề nhớ gì thật hay đang cố giả vờ như không biết.","Cô gật đầu đồng ý, chắc chắn Cố Yên không muốn để chuyện tình cảm đầy chông gai của mình rơi vào tai người khác.","Cố Gia Huy gọi cô ấy vào phòng đọc sách để hỏi về chuyện tối hôm qua.","Cái cớ không nhớ kia có thể lừa được Hứa Minh Tâm nhưng không thể lừa được Cố Gia Huy.","“Em quên hết rồi thật mà, chắc chắn người khóc lóc ỉ ơi đó không phải là em đâu! Anh ba, anh đừng nói chuyện này nữa.”","“Anh không hỏi thì cũng được thôi, em tự nói cho anh biết rốt cuộc là bị làm sao vậy? Lệ Nghiêm bắt nạt em ư?”","“Không có, anh ấy nào dám bắt nạt em đâu? Toàn là em bắt nạt anh ấy à. Chuyện này không liên quan đến anh ấy, chỉ là vấn đề của riêng mình em thôi, em có vài khúc mắc không thể nghĩ thông nên… Uầy anh ba à, anh đừng hỏi nữa, em có thể tự giải quyết được mà. Minh Tâm bảo em đi mua đồ Tết, em cũng muốn chuẩn bị một vài thứ cho bố nên em đi trước đây.”","Cố Yên tìm lấy cái cớ rồi bỏ trốn mất dạng.","Cố Gia Huy hơi đau lòng khi nhìn theo bóng lưng cô ấy chạy đi."]