[" ","Chương 841","Lúc bầu trời dần dần tối đen lại thì cô mới về nhà, vừa đúng lúc nhà họ Ngô đang chuẩn bị bữa tối.","“Cô Hứa về rồi đấy à? Vừa đúng lúc sắp xong cơm tối rồi, ngồi xuống cùng ăn đi.”","“Về rồi đấy à? Chắc là cô đã ăn ở bên ngoài rồi nhỉ?”","Ngô Ưu chính là cố tình nói như vậy, hôm nay cô ta vô cùng dương dương tự đắc, bởi vì thái độ của Cố Gia Huy đối với cô ta đã thay đổi rồi.","Cả một đường đều ôm chặt lấy cô ta đưa về bệnh viện sau đó lái xe đưa cô ta về nhà làm cho cô ta đến tận bây giờ vẫn cảm thấy hạnh phúc đến mức nhất thời không biết phải làm gì.","“Ngô Ưu, nói chuyện kiểu gì thế, cô Hứa là khách. Đã ăn rồi cũng không sao hết, không ăn cơm cũng được nhưng ăn một chút thức ăn đi, những món này đều là sở trường của thím Ngô đấy!”","“Ừ.”","Hứa Minh Tâm khẽ gật đầu, giọng nói cũng rất nhẹ.","Cô trở về rồi mà Cố Gia Huy cũng không thèm ngước mắt lên nhìn cô một lần mà chỉ bày ra khuôn mặt vô cùng lạnh lùng đó.","Anh ngồi ngay bên cạnh cô còn Ngô Ưu cũng ngồi ngay sát bên cạnh anh.","“AnhGia Huy, anh nếm thử miếng xương sườn này đi, ngon lắm đó.”","“Ừ”","Cố Gia Huy gật đầu.","Cánh tay đang gắp thức ăn của Hứa Minh Tâm khẽ run lên.","Cô có nên gắp đồ ăn cho Cố Gia Huy không?","Cô chưa từng sến sẩm như vậy bao giờ nên khó tránh khỏi cảm thấy không thích ứng được.","Ăn cái gì thì tự mình gắp là được rồi, cũng đâu phải là không có tay đâu, có đến mức phải khác người gắp qua gắp lại như thế không? Có phải là đang dùng đũa ăn chung đâu!","Cô lén lút liếc trộm Cố Gia Huy một cái, anh không nhìn cô.","Ây, thôi bỏ đi.","Tội gì phải giành tới giành lại với Ngô Ưu, nhìn cứ như hai phi tử đang tranh sủng vậy.","Cô lặng lẽ gắp vào bát của mình một miếng xương sườn đầy thịt béo ngậy.","Nhìn có vẻ rất ngon đó!","Cố Gia Huy thấy cô khựng lại một hồi lâu như vậy, không ngờ rằng cô lại gắp một miếng thịt ngon nhất rồi đặt vào bát của cô làm cho anh tức giận suýt chút nữa thì đập vào bàn.","Ăn ăn ăn, cô chỉ biết ăn thôi, người đàn ông của cô sắp bị người khác ăn mất rồi kia kìa!","Trước kia sao anh lại không phát hiện ra Hứa Minh Tâm có thể vững vàng và bình tĩnh như thế nhỉ?","Ngay tại lúc này dù cho núi Thái Sơn có nổ tung trước mặt thì có lẽ cô ấy vẫn giữ nguyên dáng vẻ dửng dưng đó.","Cố Gia Huy tức đến nỗi ngón tay cứng đờ lại, hàm dưới nín chặt. Tiếp theo anh cũng gắp cho Ngô Ưu một miếng thịt.","Anh không nói chuyện nhưng cũng đã làm cho cô ta thấy rất vui rồi.","“Cảm ơn anhGia Huy.”","Ngô Ưu ngọt ngào nói, giọng nói đó đúng là có thể làm cho người ta ngấy chết.","Hứa Minh Tâm không ngẩng đầu lên, cô đang rất nghiêm túc ăn cơm trong bát của mình."]