[" ","Chương 710","Ngôn Dương quả nhiên nói được làm được, không có một chút hạ thủ lưu tình.","Anh biết mình hận Cố Triệt nhưng vì Cố Gia Bảo mà chắc chắn sẽ không ra tay tàn độc.","Anh không thể thành kẻ ác, Ngôn Dương ra tay giúp anh.","Anh vốn không muốn đuổi cùng giết tận khiến Cố Triệt không còn đường lui, nên một mực đưa Khương Tuấn vào hỗ trợ nhưng vẫn khó lòng phòng bị cũng như không cản được.","Ngôn Dương ép anh phải ra tay ác độc, không để ý đến thân thích gì nữa.","“Chuyện này không cần để ý, tôi biết tiếp theo nên làm gì.”","Anh cúp điện thoại.","Nếu con đường này đã chẳng thể quay đầu, vậy anh… chỉ có thể đi tục đi tới.","Về nhà. Hứa Minh Tâm cắt gọt ít trái cây, hiếm thấy anh không cần làm việc buổi tối, cô cũng muốn dành chút thời gian cùng anh xem tivi.","Không ngờ chỉ lát sau, có người nhấn chuông cửa.","“Ai vậy?”","Hứa Minh Tâm vừa định đi mở cửa, Cố Gia Huy đưa tay cản lại.","“Em về phòng trước đi, anh còn chút việc.”","“Vâng.”","Hứa Minh Tâm hiểu chuyện gật đầu, cô không hỏi chuyện làm ăn của anh do biết bản thân cũng không giúp được gì nhiều, tránh gây phiền toái cho anh.","Cô xoay người đi lên lầu, lúc đến khúc ngoặt thì thấy Cố Gia Huy mở cửa, người đến là Cố Triệt.","Anh ta nổi giận đùng đùng tựa như muốn giết người, vừa vào cửa liền vung tay đánh một quyền về phía Cố Gia Huy. Cố Gia Huy bất ngờ không kịp đề phòng, không tránh thoát được nên lảo đảo lùi về sau mấy bước.","Anh lau máu dính trên khóe miệng. Vệt máu kia khiến người khiến khác nhìn mà giật mình.","Hứa Minh Tâm bị dọa sợ bịt chặt miệng, chỉ chút nữa là bật lên tiếng.","Sao có thể không đau lòng, đó là người đàn ông của cô mà!","Hứa Minh Tâm rất muốn đến xem thử Cố Gia Huy có sao không, nhưng vẫn nhịn lại.","Có lẽ anh đã đoán được người đến là ai.","Cố Triệt sải bước tiến lên, níu lấy cổ áo Cố Gia Huy, kéo anh đến trước mặt mà hung ác nói: “Là mày! Là mày đúng không? Cố Gia Huy, tao đúng là coi thường mày mà, không ngờ bản lĩnh của mày lại lớn đến vậy, lại dám ở dưới mí mắt tao mà hành hung người!”","“Dù nó có làm sai thì cũng là huyết mạch của nhà họ Cố, vậy mà mày dám đánh trọng thương nó, đánh trọng thương con trai tao!”","Cố Triệt gào thét, không kìm nổi lửa giận.","Anh ta vừa từ bệnh viện trở về, Cố Tử Vị vẫn đang hôn mê, đã làm phẫu thuật cắt bỏ nhưng sau này không thể có con nữa.","Chỉ trong chớp mắt, anh ta cảm thấy như trời đất đều sụp đổ.","Anh ta trăm phương ngàn kế lật đổ Cố Gia Huy, giờ đây lại bị anh cắn ngược trở lại.","So với bộ dạng điên cuồng của Cổ Triệt, Cố Gia Huy bình tĩnh hơn nhiều, ánh mắt lãnh đạm, nhìn người anh ruột không chút tình cảm nào.","Anh dễ như trở bàn tay thoát khỏi kiềm chế của Cố Triệt, sửa lại quần áo trên người, phủi bụi trên áo. Khóe miệng còn vương chút máu nhếch lên nụ cười nhạt, lạnh giọng nói: “Anh cả, anh bây giờ mới nói đến huyết mạch dòng họ sao? Ban đầu anh hại tôi với anh hai, sao chẳng thấy anh nhớ đến? Huống gì bây giờ con trai anh còn chưa chết nhưng hài cốt của anh hai thì đã chẳng còn! Giết người đền mạng, đạo lý này anh nên nếm một chút, tốt nhất thì nên để anh chết không có chỗ chôn luôn kìa!”"]