[" ","Chương 544","“Lệ Nghiêm, anh có muốn em giúp anh không?”","“Em muốn làm gì, em định giúp anh như thế nào?”","Cố Yên khẽ thở dài thườn thượt, ánh mắt hơi đỏ lên, cố gắng quyết tâm cắn răng đẩy anh ta vo.","Lệ Nghiêm bất ngờ không kịp chuẩn bị.","Anh ta đột nhiên lao vào phòng bệnh khiên Mai Uyển Phương và Tiền Cao Ban giật mình.","Mai Uyển Phương kinh ngạc nhìn Lệ Nghiêm, nước mắt rơi xuống.","“Đó là… Là anh cả con mà, sao con bảo là con vẫn chưa tìm anh cả mà?”","Tiền Cao Ban cũng rất ngạc nhiên, anh ta bảo mình sẽ không đến cơ mà?","“Có lẽ anh cả đã nhận được tin tức nên đến đây để thăm mẹ đấy. Mẹ, anh cả tới rồi, anh cả tới thăm mẹ.” Tiền Cao Ban cực kỳ vẻ nên nhanh chóng kéo ghế đến cho anh ngồi.","Lệ Nghiêm bỏ đi cũng không được mà đi tới cũng không xong, anh ta cứ đứng đó như trời trồng vậy.","Cuối cùng, anh ta khẽ nói mấy chữ: “Tôi đến kiểm tra phòng.”","Đúng lúc này Cố Yên đi đến, khoác lấy cánh tay Lệ Nghiêm: “Chào bác gái, tính Lệ Nghiêm là vậy đấy, nghĩ một đẳng nói một nẻo, mong là bác không thấy phiền lòng.”","“Cô gái này là…”","“Mẹ, mẹ quên mất rồi ư? Con đã kể với mẹ là anh cả sắp kết hôn, chắc chắn đây chính là bạn gái của anh ấy rồi!”","“À à à, mẹ nhớ ra rồi, đúng là con có nói với mẹ, là.. Là cô tư nhà họ Cố đấy phải không? Lệ Nghiêm có phước thật đấy, xem nó tìm được một cô gái tốt như con kia. Cô bé, con lại đây để bác nhìn con thật kỹ xem nào.”","Cố Yên gật đầu, kéo Lệ Nghiêm cứ đứng yên tại chỗ nãy giờ.","Lệ Nghiêm vẫn đứng im không nhúc nhích.","“Nếu bỏ lỡ cơ hội lần này thì anh không sợ mình sẽ hối hận cả đời ư?”","Lệ Nghiêm nghe cô ấy nói thế thì tim lại nhói lên thật mạnh, cuối cùng anh ta quyết định bỏ đi nhưng cái gai trên người, chậm chạp bước tới.","Anh ta nhìn Mai Uyển Phương, khuôn mặt kia đầy nếp nhăn, trông chẳng giống một người phụ nữ năm mươi tuổi tí nào cả, chẳng khác gì một bà già lọm khọm.","Có thể thấy mấy năm nay bà ấy sống cũng không được vui vẻ gì.","Anh ta chưa từng điều tra nhưng từ lời viện trưởng nói thì có thể nhận ra rằng tình hình kinh tế nhà họ Tiền cũng không được tốt.","Thế nhưng bà ấy có thể tái hôn với một người chồng tốt như thế thì cũng xem như là chuyện may mắn.","Cố Yên kéo anh ta ngồi xuống, Mai Uyển Phương nhìn anh ta, mong chờ anh ta có thể chính miệng gọi mình tiếng “mẹ”.","Rất lâu sau đó anh ta mới lên tiếng nói: “Chào bà Uyển Phương, tôi là bác sĩ Lệ Nghiêm.”","Mai Uyển Phương nghe anh ta nói thế thì khuôn mặt lập tức tái nhợt, cắt không còn một hột máu, miệng cứ mấp máy mãi, nửa ngày vẫn không thể thốt ra được một lời nào, có thể thấy bà ấy đang không thể chấp nhận được.","Bà ấy mất một khoảng thời gian rất lâu mới lấy lại tinh thần, dụi đôi mắt đỏ hoa nói: “Bác sĩ Doanh… Tôi đã từng nghe nói về cậu, cậu cực kì tài giỏi, là một bác sĩ rất xuất sắc, rất tốt.. Thông minh hơn người, tuấn tú điển trai, đúng là người của nhà họ Bạch, tất cả đều là hạc trong bầy gà. Cao Ban à, con mau đi rửa trái cây rồi mang ra cho họ ăn một chút. Táo ngọt lắm đấy, hai người không chê thì ăn một chút nha.”"]