[" ","Chương 1038","Đến tầng số mười thì cô lập tức đi ra ngoài, sau đó nhanh chóng bước vào thang bên cạnh để đi lên. Thế nhưng cô hoàn toàn không cách nào ẩn vào tầng sáu mươi tám được, trên tầng năm mươi thì phải có thẻ phòng mới được lên, phân biệt giai cấp cực kì rõ ràng.","Cô lại nhanh chóng xuống lầu, thuê một phòng trên tầng sáu mươi tám","Lúc quẹt thẻ, cô nhìn mấy con số không đẳng sau tờ hóa đơn thì suýt chút nữa ngất xiu.","Thiệt là nhiều tiền. “Đây là thẻ phòng của quý khách, mong quý khách giữ kỹ","Cô nhanh chóng nhận lấy nó.","Cùng lúc đó, điện thoại di động của Cố Gia Huy cũng nhận được tin nhấn trừ tiền trong tài khoản","Hứa Minh Tâm dùng thẻ đen của Cố Gia Huy cho để trả tiền, cô không có từng ấy tiền trong tài khoản ngân hàng.","Anh đăng kí nhắc nhở bằng tin nhắn để biết được những nơi cô đi, sợ cô gặp phải chuyện gì nguy hiểm.","Nếu như không phải bất đắc dĩ thì chắc là cô đã không quẹt cái thẻ này rồi.","Anh lập tức bảo Khương Tuấn đi điều tra xem Hứa Minh Tâm đang ở đâu, anh sợ cô phải phải chuyện rắc rối.","Hứa Minh Tâm lên tới tầng sáu mươi tám, tuy là tầng này không có nhiều phòng nhưng vẫn hoa cả mắt.","Diễn bị đưa đến nơi nào?","Suy nghĩ chợt lóe lên trong đầu cô, dường như cô vừa nghĩ ra một cách.","Cô gọi cho nhân viên phục vụ đưa mười chai rượu lên đây cho mình và tiện thể bảo anh ta để xe đẩy lại, sau đó cô sẽ bắt đầu đi gõ cửa từng phòng một và nói là khách sạn tặng rượu miễn phí. Ở đây chỉ có hai phòng khách sạn được thuê nên hắn là cũng không phải tặng quá nhiều. Tải áp Hola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Cô đi hết một lượt tất cả các phòng và chỉ còn lại mỗi phòng cuối cùng.","Cô gõ cửa, nói: “Thưa ngài, hôm nay khách sạn có phục vụ rượu miễn phí cho ngài nên phiền ngài mở cửa ra.”","“Không cần.” Bên trong vang lên giọng nói mất kiên nhẫn khiến da đầu cô chợt run lên.","Thế nhưng cô vẫn tiếp tục gõ cửa, lặp lại câu mình vừa mới nói. “Cô muốn cái gì đây?”","Cuối cùng thì cửa phòng cũng được mở ra với sự mất kiên nhẫn mở ra, bên trong là một người đàn ông trung niên với dáng người cực kì cao lớn, trên người toàn hình xăm là hình xăm khiến con người ta thấy sợ hãi khi nhìn vào nó.","Trước ngực… Là một con ma cà rồng với cái miệng đỏ há to như chậu máu, trông như đang muốn ăn thịt người vậy.","Có thể thấy người này vừa mới tắm rửa xong, cả người ướt sũng, bên dưới chỉ quấn có mỗi cái khăn tắm.","Hứa Minh Tâm giả vờ bình tĩnh nhưng cơ thể cô lại cực kì thành thật, chân đã run lẩy bẩy như cầy sấy. “Chào ngài… Ngài có muốn uống rượu không? Miễn phí, tất cả đều là những loại rượu tốt nhất.”","“Cút đi càng xa càng tốt, tôi không cần Gã ta hung hãng nói, giọng điệu cực kì khó chịu mất kiên nhẫn.","Gã ta thử nhìn vào bên trong để thăm dò thì phát hiện hai tên cao lớn lúc nãy không còn đó nữa, có lẽ đã đi rồi.","Người đang nằm trên chiếc giường khổng lồ kia không phải Diễn thì là ai?","Gã ta chỉ có một mình…","Cô có thể đánh lại tên này không? Hứa Minh Tâm lặng lẽ run rẩy."]