[" ","Chương 895","Khương Tuấn đi theo phía sau, nhìn thấy màn này, nhịn không được bật cười.","Có ưu có nhược, từ sau khi Hứa Minh Tâm xuất hiện, ông chút rõ ràng trở thành ôn nhu hơn nhiều, lộ rõ rất có tình người.","Cũng chỉ có Hứa Minh Tâm mới có thể khiến anh trở thành như vậy.","Hứa Minh Tâm đưa cho anh một bát canh, bảo anh mau mau uống.","Một bên gì Hạnh nhịn không được xen vào nói: “Ông chủ, cô hai chính là đợi ngài quay về. Cô ấy trông chừng nồi canh đôi mắt trong ngóng rất lâu, cuối cùng chỉ ăn một miếng cẩu kỳ, chính là đợi ngài quay về nếm thử miếng đầu tiên đó.”","“Gì Hạnh, nội tình của tôi đều bị gì vạch trần ra hết rồi.”","Hứa Minh Tâm có chút không vui “Rất ngon, em cũng nếm thử đi.”","“Anh không phải là đang lấy lệ em đấy chứ?”","“Làm sao có thể chứ, thực sự là rất ngon, trong nhà anh có ba đầu bếp nữ, cái này nhỏ nhất và xinh đẹp nhất, tay nghề tốt nhất, mọi người nói có phải không?”","“Đúng, đầu bếp nhỏ nhất tay nghề tốt nhất.”","Những người còn lại đều lựa ý hùa theo.","Hứa Minh Tâm có chút ngượng ngùng.","Trước đây trong nhà này, quan hệ chủ tớ rất rõ ràng.","Ăn cơm chỉ có một mình Cố Gia Huy, những người khác sẽ không xuất hiện ở nhà bếp.","Đợi Cố Gia Huy đi nghỉ, hoặc là đến phòng sách làm việc, bọn họ mới có thể ăn no bụng.","Hơn nữa tách biệt với bộ đồ ăn của chủ nhân trong nhà, nếu không sợ sẽ mất vệ sinh.","Nhưng mà bây giờ, việc cùng với bọn họ cùng nhau ăn cơm là thường xuyên. Tên miền mới của bên mình là Truyen3.one. Cả nhà truy cập vào đọc để ủng hộ chúng mình có động lực ra chương mới nhé!","Bọn họ vốn dĩ vẫn lo lắng vấn đề vệ sinh sức khỏe, Cố Gia Huy cũng kiếm tra miễn phí cho bọn họ, một tháng một lần kiểm tra định kỳ.","Họ không phải là chủ sở hữu và người sử dụng lao động, càng giống như là người nhà.","Cố Gia Huy cũng không nói gì nhiều, mọi việc đều dựa vào Hứa Minh Tâm.","Sau khi ăn xong, đồ ăn rất phong phú, Hứa Minh Tâm sớm đã không nhịn được rồi.","Cô khó lắm mới được xuất viện, có thể ăn đồ ăn ngon, làm sao có thể kiềm chế bản thân mình.","“Bắt đầu ăn, bắt đầu ăn.”","Có Hứa Minh Tâm ở đây, bầu không khí của nhà ăn rất hòa hợp, những người còn lại cũng không phải thận trọng như vậy.","Mới đầu Cố Gia Huy không hay cười, lúc đó anh vẫn chưa biết thế nào là vẻ mặt ôn hoà, đặc biệt là đối với một người giúp việc.","Anh quay lại bốn năm, người làm trong nhà và các đầu bếp nữ đều là Chú An tuyển vào, anh chưa từng hỏi qua.","Rất ít thay đổi người, có người đã làm ở đây hơn bốn năm.","Anh mỗi lần quay về, người làm đều nhìn thấy, sẽ cung kính hô to một tiếng ông chủ.","Anh ngay cả đáp cũng không đáp một tiếng, hơi hơi gật đầu, liền đi lên lầu, cuộc sống vẫn luôn đơn điệu như thế. Sau này, anh học theo Hứa Minh Tâm, đối với bọn họ hơi cười, chào hỏi với bọn họ, sau đó cũng sẽ hỏi thăm."]