[" ","Chương 873","“Chỉ cần con dám nói, tất cả những chuyện trong những năm nay đều không liên quan gì đến con, ta sẽ bỏ qua cho con, con nói cho ta biết đi!”","Cố Lôi Đình tỏ ra vô cùng uy nghiêm, lúc này ông không còn là một người bố nữa mà chính là người đứng đầu của một tập đoàn.","Ông vẫn luôn bị mắc kẹt trong tình thân, bởi vì là con trai cả của ông nên ông mặc kệ nó đã làm ra bao nhiêu chuyện khó coi, ông đầu mắt nhắm mắt mở hết.","Nhưng bây giờ, bổ con họ càng ngày càng kiêu ngạo, chuyện làm ra cũng khiến người ta phải phát điên.","Nếu như bản thân ông còn không tỏ rõ thái độ nữa thì mọi chuyện sẽ ngày càng nghiêm trọng hơn, tới lúc đó nó sẽ trở thành người kinh tởm nhất mất.","Cổ Triệt nghe thấy lời này thì không nói thêm được lời nào nữa. Cho dù anh ta có nói dối thì Cố Lôi Đình cũng sẽ không tin.","Năm năm trước đã xảy ra vụ chìm tàu khiến Cố trường Quân chết không thấy xác.","Sau này, khi Cố Gia Huy quay về, anh ta vẫn luôn liên thủ với phó tổng giám đốc để chèn ép Cố Gia Huy, không cho anh bất cứ cơ hội bước chân vào tập đoàn Cổ Linh.","Ở bên ngoài, anh ta không ngừng phát tán tin tức xấu, hạ thấp danh tiếng của Cố Gia Huy.","Sau khi Cố Gia Huy để lộ chân tướng, quả thật anh ta đã từng nghĩ tới chuyện sẽ giết Cố Gia Huy, nhưng thế lực của anh ta đã mạnh lắm rồi, căn bản không cần ra tay nữa.","Vừa hay, La Thanh Nhã đã lợi dụng đứa con trong bụng của Hứa An Kỳ, anh ta cũng tương kế tựu kế, không ngờ từ đầu tới cuối lại lấy đá đập vào chân mình.","Cuối cùng, anh ta mất đi vợ, liên lụy tới cụ già, bị cuốn vào bão táp này, nên anh ta không dám có động tĩnh nào nữa.","Anh ta mất đi sự ủng hộ cao nhất, khi ở tập đoàn Cổ Lính ẽ gặp chút khó khăn, nhưng cũng may Cổ Lôi Đình vẫn giao quyền thừa kế cho anh ta, còn ông lui về hậu thuẫn.","Nhưng không ngờ vào đúng thời khắc then chốt này, lão nhị lại có một đứa con, lại còn muốn lấy thêm một phần cổ đông cho con nữa, sao anh ta có thể cam tâm được.","Lần này Cố Gia Huy rời khỏi thủ đô, anh ta biết đây là một cái bẫy nên đã án binh bất động.","Nhưng không ngờ thắng con trai ngu xuẩn của anh ta lại phạm phải một lỗi lớn như vậy, cho dù anh ta có liều mạng giải thích rằng Cổ Cổ bị trói không phải do anh ta làm, chắc cũng chẳng có ai tin hết.","Bởi vì anh ta là người tình nghi duy nhất!","Tất cả mọi chuyện anh ta đều không có cách nào chứng minh được mình trong sạch, bởi vì căn bản anh ta không có chút nào đáng tin hay vô tội hết. = Anh ta chọn cách im lặng, nắm chặt tay lại. “Con không nói được lời nào đúng không? Mấy năm nay, tất cả những việc con làm, bổ đều nhìn thấy hết, cũng tại bố quá dung túng cho con, không dạy dỗ con đàng hoàng! Bây giờ tất cả đều đã kết thúc rồi, tập đoàn Cổ Linh là của thằng hai, đầu tiên sẽ giao cho thằng ba xử lý, con và Cổ Lâm rời khỏi công ty, không có sự cho phép của bố thì không được quay về thủ đô, bố sẽ coi như… không có người con trai này!”","Ông chỉ có thể làm như vậy, có thế mới bảo toàn tính mạng được cho Cố Lâm.","Chưa tới giây phút cuối cùng, ông không muốn nhìn thấy bất kỳ ai chết thêm nữa.","Cổ Triệt nghe thấy câu này, cơ thể cao lớn run lên bần bật, người nghiêng ngả.","Ông ta đập vào tường, người không ngừng run lên. “Chuyện này không công bằng! Mấy năm nay con đều quản lí tập đoàn Cố Linh hết, tại sao phải dâng cho người khác! Bố đang thiên vị, nếu như không phải bố che chở cho lão nhị, lão tam, muốn trao quyền thừa kế cho bọn họ thì con cũng sẽ không biến thành dáng vẻ như hiện giờ. Con là con trai cả, con là con trai lớn nhất của bố, con phụng dưỡng bố nhiều năm như vậy, bố lại đối xử với con thế này sao?”"]