[" ","Chương 564","Đại ca nghe thể lập tức nhiu mày lại thật chặt, gã ta nhìn Hứa Minh Tâm thật lâu, con đàn bà này đúng là một quả bom chết người.","Nhưng có thể giúp cho Đầu Trâu an toàn trở về và lấy được một trăm năm mươi tỷ thì cũng không đến nỗi nào lỗ! “Được thôi, tạo đồng ý với mày, một tay giao tiên một tay giao người.”","“Tôi chờ ông.”","Mười phút sau, đại ca dẫn Hứa Minh Tâm đi tới, dù những người còn lại không cam lòng nhưng ngẫm lại thấy tiền cũng nhiều nên tất cả đều ngoan ngoãn câm miệng.","Khi Hửa Minh Tâm nhìn thấy Cố Gia Huy thì hai mắt sáng lên","Đầu Trâu buông lỏng tay, Hứa Minh Tâm chay nhanh về phía anh.","Cố Gia Huy thấy cô vẫn bình yên không xảy ra chuyện gì mới yên tâm.","Anh siết chặt tay cô nói: “Xin lỗi em, anh tới muộn rồi.”","“Em biết anh sẽ tới cứu em về mà!”","“Ngoan, chờ anh xử lý xong chuyện này rồi chúng ta trở về","Anh giao cô cho Khương Tuấn, sau đó mở cặp tiền ra cho bên kia kiểm tra xem tất cả có phải là tiền thật không.","Bên kia cầm tiền lên, nói: “Hôm nay lỡ xảy ra chuyện làm mích lòng cậu, mong là sau này chúng ta sẽ không còn cơ hội gặp lại nhau.”","“Không có nữa đâu.”Gia Huy thản nhiên nói.","Đại ca nghe anh nói thế thì cứ cảm giác có gì đó sai sai, nghe nó cứ thế nào ấy.","Nhưng gã ta không suy nghĩ quá nhiều.","Kiểm tra tiền không có vấn đề gì, trong cặp tiền cũng không giấu mấy thứ như máy theo dõi hay bom mìn, nghĩ chắc Cố Gia Huy cũng chẳng làm được","Tiền và hàng đã được trao xong, bên kia vội vàng lên thuyền để tranh thủ biển nổi sóng để bỏ trốn.","Gia Huy lên xe, Hứa Minh Tâm lập tức nói: “Cố Gia Huy, tạo sao anh lại ngu ngốc như hả, bọn họ chi đòi anh có ba mươi tỷ thôi, anh có thêm vào thì tăng gấp đôi thành sáu mươi tỷ cũng được vậy, sao anh há miệng ra ném cả một trăm năm mươi tỷ đi thế này? Anh nhiều tiền quá không có chỗ tiêu nên tài trợ cho đảm tội phạm đó ư?”","“Chỉ cần em bình an thì táng gia bại sản cũng không sao cả, vả lại đây chỉ là một trăm năm mươi tỷ thôi, em là báu vật vô giá, quý báu hơn một trăm năm mươi tỷ đó nhiều.”","“Em nào đó đáng giá tận một trăm năm mươi tỷ? Bán em với giá thị trường thịt heo cũng chẳng được bao nhiêu tiền đầu mà?”","“Giá thị trường của thịt heo á? Thế có rẻ quá không?”","“Thể thi thịt bò cũng được, nửa ký thịt bò khoảng gần một trăm ngàn! Em khoảng bốn lăm lý, có thể bán được bao nhiêu tiền? Thế mà anh lại dùng một trăm năm mươi tỷ để chuộc! Oi mẹ ci!”","“Đừng đau lòng nữa, anh sẽ không dâng tiền và cũng chẳng thả người đi đâu, thế được chưa?”","“Anh nói thể là sao ?” Hứa Minh Tâm hơi khó hiểu, Cố Thành","Trung chỉ cười không nói, anh ra đấu cho Khương Tuấn. Hứa Minh Tâm thấy hai người cứ chớp mắt nháy mắt với nhau như thể đang có gian tình gì ấy. Nhưng Cố Gia Huy không chịu nói cho cô biết, anh nói cô còn quá nhỏ, không nên biết chuyện này."]