[" ","Chương 576","Bản thân mình như thế không hề khiến anh cảm thấy chán ghét mà ngược lại… Dường như anh tìm được một mặt khác của chính mình. vẻ.","Cô luôn có thể mang đến cho anh những bất ngờ đầy vui Hứa Minh Tâm rửa mặt xong đi ra, cô thay một bộ quần áo mới tinh, đó là một chiếc áo khoác dài màu nâu nhạt, bên trong là áo len trắng và quần bò.","Dưới chân cô là đôi dép lệ hoạt hình cực kì đáng yêu, cô cười hì hì chạy đến ôm lấy Cố Gia Huy, quấn lấy người anh như con bạch tuộc.","“Năm mới vui vẻ nhé chủ ba Cổ!”","“Ừm, năm mới vui vẻ.” xì! Lì Li xì năm mới!” Cô háo hức nói.","Cố Gia Huy nhiều tiền như thế thì chắc chắn bao lì xì sẽ dày cực kì dày, ít nhất cũng phải được tầm một hai triệu! “Xuống nhà rồi cùng nhau phát lì xì, anh có chuẩn bị cho mọi người.”","“Được.” Hửa Minh Tâm hơi vội vã: “Lại đây, lại đây nào, ông chủ lớn phát lì năm mới","Minh Tâm xuống lâu hét to thật to.","Mọi người lập tức chạy tới, Cố Gia Huy phát lì xì cho từng người một. Hứa Minh Tâm nhìn cái bao lì xì dày cộm kia rồi tự hỏi rốt cuộcGia Huy đã nhét bao nhiêu tiền vào trong đó mà bao lại phình to ra như được? Cô háo hức chờ mong, phát xì hết một vòng rồi mới đến lượt cô.","Thế nhưng tại sao bao lì xì của cô lại hơn nhiều vậy?","Mọi người mở bao lì xì ra trước, không ngờ lại là bao xì ba mươi lãm triệu tiền mặt to đùng.","Hứa Minh Tâm suýt chút nữa hộc máu, thật là… Thật là giàu có! “Xin lỗi mọi người, bao xì bé nên bỏ hết số tiền đó vào thì không bỏ thêm được nữa. Năm nay tiền lương tăng gấp đôi, nhớ chú An ghi lại nhé.”","“Cảm ơn cậu.”","Bọn họ cực kì biết ơn.","Hứa Minh Tâm cũng vội vàng mở bao lì xì của mình ra, sau khi nhìn thấy thứ bên trong thì cô bắt đầu nghi ngờ về cuộc đời.","Ba mười lăm triệu mặt của cô đâu rồi? “Tại sao lại là thẻ ăn vậy?” Hứa Minh Tâm không vui nói.","“Thời hạn vĩnh đấy, anh đã giúp em mua đứt bữa cơm của hơn năm mươi cửa hàng và nhà hàng trong Đà Nẵng này đủ để em ăn cả đời, đó đều là những nhà hàng anh chọn lựa kỹ càng, cả vấn đề vệ sinh an toàn thực phẩm lẫn vị ngon đều là tiêu chí hang đầu. Sau này chi cần em muốn ăn thì cứ tới đó và quet tấm thẻ này, ăn món gì cũng được.”","“Nhưng mà…”","Nhưng mà tấm thẻ này trông chẳng hấp dẫn tí nào cả, ba mươi lắm triệu đó có vẻ chói mắt hơn nhiều.","Hửa Minh Tâm nhìn mọi người vui vẻ nói chuyện ríu rít thì cảm thấy hết sức ẩm ức.","“Em có thể lấy tiền mặt được không?” Cô đáng thương nói, “Của anh thì cũng là của em hết thôi, em để ý mấy thứ này làm gì?”","“Em biết chứ, nhưng mà… Em thích cảm giác cầm cọc tiền trong tay ấy, cảm giác đó cực kì hạnh phúc, bộ anh không thấy thể u?”","Cô là con nhóc tham tiền nên thích cảm giác cầm tiền trong tay cơ.","Cố Gia Huy nghe vậy thì cười cười, sau đó anh năm chặt tay Hứa Minh Tâm: “Em đã nắm được một ngọn núi vàng rồi đấy, em phải giữ cho cẩn thận, trong chừng anh cho cẩn thận, anh chính là số tiền to nhất của em đấy.”","Hứa Minh Tâm nghe xong mới kịp phản ứng, không nhịn được cười cười.","Đúng là Cố Gia Huy càng ngày càng lẻo mép. Tuy ngoài miệng Hứa Minh Tâm vẫn nói mình không thích nhưng cô vẫn cất cái thẻ vào túi tiền thật kỹ, sau này có thể thoải mái đi ăn."]