[" ","Chương 912","Ôn Mạc Ngôn đè nén sự tức giận, nói ra bốn chữ, rồi xoay người rời đi.","Cửa ban công phanh một tiếng đóng lại, sau đó đèn cũng tắt.","Bạch Thư Hân cảm thấy không thể hiểu được, sao lại đột nhiên tức giận như vậy.","Chẳng lẽ, cô ăn một cái thạch trái cây của anh nên anh tức giận?","Đến mức này sao?","Cô không hiểu chuyện gì, gần như không biết bản thân thật sự đùa giỡn anh, quan trọng nhất chính là, Ôn Mạc Ngôn không thích thái độ thờ ơ như thế của cô.","Cô là một đứa con gái còn không để bụng, vậy mà một ông lớn như anh lại nhớ kỹ đến bây giờ, có vẻ có chút buồn cười.","…","Ngày hôm sau, Bạch Thư Hân đi làm, đầu còn có chút đau.","Cô đã rất lâu không tới công ty, nghe được không ít điều bát quái.","Từ sau khi Ôn Mạc Ngôn tới, hiệu suất của tổ hạng mục tăng lên rất nhiều, rất nhiều dự án hợp tác cũng lấy được.","Có người thậm chí nói anh làm nghiệp vụ viên thật sự là đáng tiếc, nên làm người đàm phán.","Anh ở trên bàn hội nghị, cân nhắc mặt tốt mặt xấu, nói cho đối tác hợp tác tâm phục khẩu phục, ước gì có thể cùng hợp tác với J.C.","Không ít người nhìn vào năng lực của Ôn Mạc Ngôn mà chủ động tới đây.","Bạch Thư Hân đối lời đồn như vậy thì cười cho qua chuyện, bởi vì thật sự cô không thể tin được. Một Ôn Mạc Ngôn nói chuyện còn không lưu loát, vậy mà có thể tranh cãi phản bác lại.","Nếu nói anh có thể uống rượu, cô còn tin.","Người đàm phán?","Danh hiệu cao như này vẫn là thôi đi.","Bạch Thư Hân kết thúc hóa đơn kia, muốn đi đến các bộ phận khác để kiểm tra đối chiếu.","Lúc cô đi ngang qua phòng họp chung thì thấy được hình bóng quen thuộc.","Ôn Mạc Ngôn đang ở bên trong, giám đốc tổ hạng mục cũng ở đấy, nhưng mà Ôn Mạc Ngôn lại ngồi ở ghế đầu, dáng vẻ giám đốc vâng dạ như Thiên Lôi sai đâu đánh đó.","Cô có chút kinh ngạc, không khỏi liếc nhìn thêm lần nữa.","Ôn Mạc Ngôn cũng không chú ý tới cô ở bên ngoài, đang cầm phương án hợp tác, và đối tác hợp tác nói cái gì đó.","Đôi môi mỏng của anh chuyển động, cô không nghe được anh nói cái gì, nhưng nghĩ đến tiếng nói trầm thấp của anh, liền cảm thấy rất hưởng thụ.","Mà đối tác hợp tác kia liên tục gật đầu, vô cùng vừa lòng nhìn Ôn Mạc Ngôn.","Sau đó hai bên ký tên đóng dấu, đứng dậy bắt tay.","Bạch Thư Hân cũng vội vàng thu hồi ánh mắt, nhưng không ngờ lại đụng phải một người trước mặt.","“Á!”","Cô lui về phía sau vài bước, ba tách cà phê nóng đầy đều đổ lên người cô.","Cô nhanh chóng nhấc áo lên, tránh cho làn da bị phỏng.","Về phần văn kiện toàn bộ đều bị huỷ hoại."]