[" ","Chương 939","Cô nắm chặt tay anh, nói: “Anh đừng sợ, tôi sẽ ở bên cạnh anh. Anh ngoan ngoãn nghe lời tiêm thuốc được không? Tôi sợ anh không chịu được nữa.”","“Tôi…tôi có thể mà, tôi không muốn quay về, tôi không muốn trở thành người ngoài cuộc, tôi muốn sống thật tốt. Tôi đã tồn tại như vậy hai mươi lăm năm, tôi cũng muốn sống cuộc sống đàng hoàng.”","Ôn Mạc Ngôn nói một cách yếu ớt, đây chính là nỗi ám ảnh của anh ta.","Ai cũng không muốn bị chôn giấu tận hai mươi mấy năm, có ý nghĩ của riêng mình nhưng lại không cách nào kiểm soát được cơ thể.","Không ai biết anh ta cũng tồn tại, anh ta cũng không thể cùng người khác trò chuyện.","Mỗi ngày nhìn những việc Ôn Mạc Ngôn làm, sau đó độc thoại với chính mình.","Anh tồn tại trong cơ thể Ôn Mạc Ngôn, là do anh ta tạo nên, tại sao anh lại không thể chiếm giữ cơ thể, thay anh ta sống chứ?","Bạch Thư Hân nghe những lời từ đáy lòng của anh ta, trái tim khe khẽ đau.","Chẳng trách…anh ta không muốn quay về, ai cũng không muốn mình bị người khác thống trị mọi thứ.","Trong thời gian này cô đã điều tra rất nhiêu trường hợp tâm thần phân liệt, có không ít nhân cách đều tôn tại xu hướng bạo lực, có khi làm người khác bị thương có khi lại làm tổn hại chính mình.","Bọn họ thử được xuất hiện, rồi sẽ không muốn quay trở về nữa.","Anh ta cũng như vậy.","“Xin lỗi.”","Bạch Thư Hân tàn nhẫn nói, sau đó lấy thuốc mê từ tay bác sĩ, tiêm vào cánh tay của anh ta.","Xin lỗi.","Nhưng mà anh nên rời đi, anh chỉ là một trạng thái bệnh tật, anh không phải là một con người hoàn chỉnh. Cô chớp chớp mắt, nước mắt rơi lã chã.","Ön Mạc Ngôn kinh sợ nhìn cô, cuối cùng không chống lại được tác dụng của thuốc, hoàn toàn hôn mê.","Sau đó, cô lập tức gọi điện cho Cố Gia Huy, muốn anh giúp cô ấy tìm thầy thôi miên tốt nhất, hy vọng có thể khiến cho nhân cách chính thức tỉnh lại.","Đến bệnh viện, việc đầu tiên là để bác sĩ rửa dạ dày, trong thời gian đó phải tiêm thuốc gây mê liên tục, đề phòng Ôn Mạc Ngôn tỉnh dậy trước thời gian dự tính.","Đợi khi rửa dạ dày xong, không còn vấn đề nghiêm trọng nữa, chỉ cần đợi tác dụng của thuốc dần dần biến mất.","Thôi miên khi người ta đang trong trạng thái nửa tỉnh nửa mơ là có hiệu nghiệm nhất.","Cô nắm chặt lấy tay của Ôn Mạc Ngôn, nói: “Ôn Mạc Ngôn, thực ra tôi không hề ghét anh, anh mau chóng trở lại được không? Tôi rất muốn ở trước mặt anh nói câu xin lỗi, sau này tôi nhất định sẽ suy nghĩ kỹ trước khi nói, sẽ không hung hãn với anh nữa.”","“Em… em lừa tôi.”","“Bạch Thư Hân, em lừa tôi.” Ôn Mạc Ngôn bắt đầu phản kháng, nói đúng hơn là tính cách thứ hai kia đang phản kháng.","Anh ta không can tâm, anh ta không muốn ngủ say.","Bạch Thư Hân nghe thấy câu này, mỗi một chữ đều giống như chiếc dao đâm vào tim cô ta.","Cô lừa Thiện Ngôn.","Trong mắt cô, Thiện Ngôn luôn luôn tồn tại trong trạng thái tâm lí không ổn định, nhưng trong khoảng thời gian này anh ta đã có suy nghĩ của riêng mình, hành vi và tác phong anh ta hoàn toàn không giống Ôn Mạc Ngôn."]