[" ","Chương 819","Khuôn mặt xinh đẹp phủ đầy sương lạnh, bất mãn nhìn anh, hỏi dồn dập.","“Không. .. Không phải. . ” Ôn Mạc Ngôn có chút khẩn trương, vội vàng giải thích. ..","“Ngày hôm đó… Hôm đó em uống say, chính miệng em đã nói… chính miệng em nói, nói người mà em thích không cần em..”","Bạch Thư Hân nghe vậy, nhíu chặt lông mày. Sau khi cô say rượu vậy mà lại nói ra rồi?","Cô khẽ cụp mắt, hàng mi cong vút che đi ánh sáng bên trong.","Theo sau đó cô cũng buông dĩa xuống.","“Em ăn no rồi, anh cứ ăn từ từ.”","Nói xong đứng dậy cầm đĩa mang vào phòng bếp.","Ôn Mạc Ngôn vội vàng đuổi theo, nhìn thấy cô đổ hơn nửa đĩa mì Ý vào thùng rác.","“Bạch Thư Hân…”","Mắt thấy cô muốn đi, Ôn Mạc Ngôn vươn tay nắm lấy cổ tay giữ lại.","Không biết tại sao khi thấy cô tức giận, Anh lại cảm thấy lòng nghẹn lại muốn nói lời xin lỗi.","Cô tức giận lên không đáng yêu chút nào, còn rất dọa người.","Anh cảm thấy lúc cô nở nụ cười rất xinh đẹp, khi cô hung hăng bướng bỉnh đi báo thù cho bản thân rất xinh, khi cuộn tròn người đi ngủ cũng vô cùng đẹp.","Mà giờ phút này…","Không xinh đẹp một chút nào.","Cô tức giận, anh cũng không vui theo.","“Buông tay!”","Bạch Thư Hân lạnh mặt quát một tiếng.","“Không buông.” Thanh âm của anh đột nhiên tăng lên, khó có khi không lắp bắp, ngược lại còn nói rõ ràng từng từ từng chữ.","“Anh biết… Anh biết anh đã chọc giận khiến em không vui. Em có thể đánh anh cho hả giận, nhưng đừng dùng… trò chiến tranh lạnh với anh. Anh không phải cố ý đâm vào… vết sẹo của em đâu.”","“Anh nghĩ rằng tôi không dám sao?” Bạch Thư Hân lạnh giọng nói, theo sau đó xoay người hung hẳng nện một quyền lên khóe miệng Ôn Mạc Ngôn.","Chỉ nháy mắt, khóe miệng đã sưng đỏ.","Trong miệng mùi máu tươi ngập tràn.","Anh ta nuốt vài miếng, xoa xoa miệng vết thương.","Nhưng anh cũng không lùi lại, bàn tay vẫn như cũ không chịu thả ra, gắt gao nắm chặt tay cô.","Bạch Thư Hân nóng nảy, cố gắng giãy dụa, nhưng lại không thoát ra được.","Lẽ nào cô lại có thể bị một tên thư sinh trói gà không chặt trói buộc hay sao?","“Nếu anh còn không buông tay thì đừng trách tôi không khách khí. Tôi thật sự sẽ ra tay nặng hơn đó.”","“Đánh anh… Em có vui vẻ không? Nếu như có thể làm em bớt giận, em cứ việc đánh. Anh… anh không phải cố ý đâu. Anh xem em như là một người bạn, cho nên anh hy vọng em… hi vọng em có thể sống vui vẻ hạnh phúc.”","“Anh coi tôi như một người bạn nhưng tôi chưa bao giờ coi anh là bạn cả. Tôi cảm thấy anh vô cùng phiền phức, ở chung với anh chẳng phải chuyện tốt đẹp gì. Chuyện của tôi cũng không cần anh quan tâm làm gì, anh chẳng là gì của tôi cả, đừng quá coi trọng bản thân, tự cho mình là đúng. Tôi thích ai, không yêu ai là chuyện của tôi. Anh dựa vào cái gì mà đứng đây dạy bảo tôi?”"]