[" ","Chương 721","“Phản ứng đầu tiên của cô không phải là cảm ơn tôi sao?” Viên Mặc Hàn cười nói: “Tôi nhờ người đi mua, buổi tối tôi còn có lịch quay nên phải uống cà phê cho tỉnh.”","“Tôi xin lỗi.”","Hứa Minh Tâm áy náy nói.","Vốn dĩ chín giờ sẽ kết thúc cảnh quay nhưng vì cô mà kéo dài đến tận bây giờ.","Cô cúi người xin lỗi vô cùng thành khẩn. Viên Mặc Hàn được quan tâm mà vừa mừng vừa lo, bỗng mỉm cười đáp: “Cô đừng ngại, đâu phải cô học chuyên về biểu diễn, lần đầu sao có thể làm hoàn hảo được? Không sao, quảng cáo này rất đơn giản không có gì khó khăn cả đâu. Đến khi cô quen đứng dưới ánh đèn ống kính rồi thì cô sẽ trở nên tự nhiên thôi.”","“Vâng, cô sẽ cố gắng.”","“Uống cà phê nhanh rồi còn về, bên ngoài gió lớn đó.”","“Được.”","Hứa Minh Tâm uống cà phê uống xong thì quay trở vào.","Lúc này người đại diện của Viên Mặc Hàn đi tới, khó hiểu hỏi: “Tại sao cậu lại an ủi cô ta, cậu chịu đựng đến lúc này không phát cáu đã là giỏi lắm rồi.”","“Không phải tôi chợt nảy sinh sự đồng cảm gì đâu, chỉ muốn để lại ấn tượng tốt mà thôi. Lúc chị Thẩm Thanh tìm tôi đã dặn tôi quan tâm đến cô ta, còn khá khách sáo với tôi nữa.”","“Hơn nữa tài nguyên này rất khó giành được, nhà họ Ngôn sẽ dốc sức mở rộng loại nước hoa đó nên sẽ rất chăm chút cho mảng quảng cáo. Vì thế tôi xem như được thơm lây rồi. Nếu hôm nay đứng ở đây không phải là tôi mà là một người mới khác thì cũng sẽ được nổi tiếng thôi.”","“Nhà họ Ngôn rất xem trọng cô con gái nuôi đó nên đương nhiên tôi phải cố gắng lấy lòng cô ấy rồi.”","“Nhưng cô ta vốn không được, không xuất thân chính quy, còn hợp tác với diễn viên lão làng như cậu thì danh tiếng của cô ta sẽ bị kéo xuống cho xem. Nếu quay không tốt đoạn quảng cáo này, cô ta sẽ bị dân mạng mắng chửi không ngóc đầu lên nổi”","“Trái lại tôi rất tin tưởng cô bé này sẽ mang đến một niềm vui bất ngờ. Anh có nghe câu này chưa? Người chậm cần bắt đầu sớm, người khác đã cho cô ấy bộ cánh, khống chế tốt hướng gió, chỉ cần cô ấy đủ cố gắng, chắc chắn sẽ trở nên nổi bật. Việc tôi bảo anh điều tra, anh đã điều tra đến đâu rồi?” Viên Mặc Hàn hỏi người đại diện.","“Điều tra được kha khá rồi, bước đầu xác định Ngôn Hải thích cô ta, ngoài ra cô ta có quan hệ khá thân thiết với cậu ba nhà họ Cố, thường bị người ta bắt gặp ở cùng nhau.”","“Tuy bề ngoài cậu ba nhà họ Cố tuyên bố chỉ thương yêu cô cháu gái nọ và qua lại thân thiết với cô ta nhưng người ngoài suy đoán e là mối quan hệ giữa hai người không tầm thường đâu.”","“Không tầm thường, không phải ở cùng nhau thôi sao, chuyện này có là gì. Ngày nào chưa có bằng chứng thì chúng ta cũng chỉ âm thầm ngẫm nghĩ thôi. Tìm cơ hội lăng xê đi, sau lưng cô ấy có nhà họ Ngôn nên sẽ không bạc đãi tôi đâu.”","Viên Mặc Hàn mỉm cười, hơi thở của nắng nhạt đi nhiều ngược lại trông khá quỷ quyệt như một con hồ ly giảo hoạt đang khéo léo bày kế.","Bận rộn đến mười giờ rưỡi, cả đoàn mới lục tục trở về, Cố Gia Huy đi đến trước đón cô.","Thẩm Thanh cũng kiệt sức, vẻ mặt đầy mệt mỏi nhưng vẫn khích lệ cô.","Cố Gia Huy bước tới ôm eo Hứa Minh Tâm, thấy tinh thần cô không phấn chấn thì cũng biết hôm nay quay phim không được thuận lợi cho lắm.","“Em lên xe nghỉ ngơi đi, anh nói chuyện với anh Phúc một lát.”"]