[" ","Chương 826","Sau đó cậu cảm nhận được vai của mình dần nặng trĩu, mái tóc ấy lướt nhẹ qua cổ mình, cảm giác có hơi ngưa ngứa.","Đáy lòng cậu không kìm được mà run rẩy, thân thể cũng đã cứng đờ, mà không dám nhúc nhích, vô cùng là lúng túng.","“Em… em thật sự chắc chắn Cố Cố sẽ không xảy ra chuyện gì sao?”","“Ừm, trên tám mươi phần trăm đó, dù sao thì em cũng được xem một nửa cảnh sát mà, thì chắc chắn vẫn phải có năng lực quan sát chứ, anh chỉ cần tin tưởng em là được rồi.”","Bạch Thư Hân híp hai mắt lại, thực ra là do không muốn làm tăng thêm gánh nặng tâm lý cho Ôn Mạc Ngôn thôi.","Cô ấy quả thực là có suy đoán như vậy, nhưng dù sao thì cũng không thể nhìn thấy tận mắt, nên cô ấy cũng không dám chắc chắn một trăm phần trăm là sẽ như thế.","Hiện tại cho dù có biết Cố Cố đang trong tình trạng rất nguy hiểm, thì bọn cô cũng bị cản trở ở nơi này rồi, bản thân mình còn chưa lo xong, thì nói gì đến việc cứu người cơ chứ?","Cô ấy cảm thấy hơi mệt mỏi, thoáng cái mà đã thiêm thiếp đi rồi.","Ôn Mạc Ngôn cảm nhận được tiếng hít thở đều đặn của cô ấy, trong một bầu không khí yên tĩnh thì càng nghe thấy rõ ràng hơn, hơn nữa cậu ấy còn có thể nghe được cả tiếng tim mình đang đập lên bùm bùm một cách mãnh liệt nơi lồng ngực.","Cậu ấy còn không dám hít thở lớn tiếng, ngay cả ánh mắt cũng không biết phải nhìn về hướng nào.","Cứ chần chứ như vậy trong vài phút, sau đó cậu ấy mới đánh liều mà buông mắt xuống nhìn ngắm Bạch Thư Hân.","Da của cô ấy rất trắng, ở dưới ánh đèn êm dịu càng trông như vừa được phủ thêm một lớp lông tơ mạ vàng.","Các đường nét trên khuôn mặt rất tinh xảo, nhưng cũng không xinh xắn, có lẽ là do lông mày hình lưỡi mác kia, thế mà lại hơi toát ra khí khái anh hùng.","Dáng người của cô ấy rất đẹp, bởi vì tập thể dục thường xuyên, cho nên ngay cả một vết sẹo lồi cũng không có.","Dù có bị che kín bởi lớp quần áo, cũng vẫn có thể cảm nhận được đường cong mềm mại đó, đó là điều mà không thể bắt bẻ được.","Cậu ấy chợt nhớ đến khung cảnh đã giúp Bạch Thư Hân thay quần áo vào buổi tối nọ, khi đó cậu còn nhìn thấy cả bên trong áo lót của cô…","Ôn Mạc Ngôn vừa nghĩ đến đây, liền vội vàng lắc đầu ngay, ngăn chặn dòng suy nghĩ hỗn loạn của chính mình.","Có lẽ do động tác của cậu có hơi lớn, làm ảnh hưởng đến người đang mơ ngủ bên cạnh, sau đó cô kêu ra tiếng khó chịu khe khẽ: “Đừng… đừng có nhúc nhích mà, em mệt lắm…”","Ôn Mạc Ngôn nghe vậy, thì liền ngồi thẳng người, không nhúc nhích ngay lập tức.","Thực ra thì…","Dáng vẻ của cô ấy khi ngủ cũng khá là dễ thương.","Không khóc lóc mà cũng chẳng ầm Ĩ, lại ngoan ngoãn vừa đủ, như là một con búp bê vải bình thường vậy.","Một người đẹp đẽ đến như vậy, thì làm sao sẽ có người không thích được chứ?","Cậu ấy thì cảm thấy Bạch Thư Hân rất tốt, cô rất khác biệt so với những cô gái mà cậu quen biết, những cô gái khác đều sẽ có điệu bộ nũng nịu, muốn được người che chở."]