[" ","Chương 1034","Bạch Thư Hân kinh ngạc nhìn người đàn ông vẫn còn hôn mê bất tỉnh, rốt cuộc đó phải là tình cảm thế nào mới có thể vượt qua cả giới hạn của sống và chết như thế?","Cô ấy đặt tay lên ngực tự hỏi liệu mình có thể chết đi vì Lệ Nghiêm không?","Chắc là có đấy nhưng chắc chắn cô ấy sẽ do dự, suy cho cùng thì sinh mạng cũng cực kì đáng quý.","Nhưng Ôn Ngụy Phong lại chiến đấu quên mình vì cô không biết bao nhiêu lần như thể anh ta không muốn sống nữa vậy, anh ta là tên ngốc ư? Anh ta không biết mạng sống của mình mới là thứ quan trọng nhất ư?","Bạch Thư Hân cứ tròn mắt nhìn như thế rồi chẳng hiểu sao mắt lại bắt đầu ẩm ướt.","Cô nắm chặt lấy tay Ôn Ngụy Phong, không ngờ bọn họ chỉ mới quen biết nhau trong một khoảng thời gian ngân như thế mà cô đã phải khóc vì người này đến tận hai lần. Tên ngốc này, lần nào cũng liều mạng như thế","Ôn Ngụy Phong hôn mê suốt cả một đêm, sáng sớm hôm sau mới từ từ tỉnh lại.","Anh ta cảm thấy cánh tay mình vô cùng đau đớn, nó cứ nóng cháy lên, đau rát đến tận xương tủy.","Anh ta không nhịn được muốn thử cử động rồi lại nhanh chóng phát hiện ra có gì đó không đúng, người đang giữ chặt lấy tay anh ta.","Anh ta nghiêng đầu nhìn lại thì phát hiện Bạch Thư Hân đang gục xuống mép giường và ngủ say, đôi tay nhỏ bé đang nắm chặt lấy tay anh ta, dùng rất nhiều sức.","Tay cô ấy mềm mại là thế nhưng nó đang cổ chấp giữ chặt lấy tay anh ta như thể một giây sau anh ta sẽ biến thành bọt biển tan mất vậy.","Anh ta không nhịn được cười cười rồi lại đột nhiên cảm thấy chỗ bị bỏng cũng không đến nỗi nào.","Tay anh ta khẽ run run nhưng vẫn không nỡ đánh thức Bạch Thư Hân. Mãi đến khi y tá tới để đổi thuốc thì mới làm cô ấy giật mình tỉnh dậy.","Bạch Thư Hân vẫn còn mơ màng không biết Ôn Ngụy Phong đã tỉnh dậy, cực kì tự giác đứng lên nhường chỗ cho y tá. “Cô ơi, cô về nhà nghỉ ngơi đi, bệnh nhân không sao nữa rồi.”","“Không… Không cần đâu, tôi đi rửa mặt đã rồi la mặt cho anh ấy một chút.”","Cô ấy mơ mơ màng màng nói, sau đó nghiêng ngả lảo đảo đi vào nhà vệ sinh.","Y tá không nhịn được cười nói: “Anh này, bạn gái anh quan tâm đến anh thật đấy, cô ấy ở bên cạnh anh cả đêm!”","“Thế ư?” Anh ta bất giác cong môi lên, nghe thấy bọn họ nói Bạch Thư Hân là bạn gái mình khiến anh ta cảm thấy cực kì vui vẻ. Bạch Thư Hân rửa mặt xong thì tỉnh táo hơn nhiều, cô bê thau nước rửa mặt ra mới phát hiện Ôn Ngụy Phong đã tỉnh rồi. Cô ấy lập tức hỏi: “Anh tỉnh rồi hả? Anh cảm thấy thế nào? Có phải là đau lắm không?”","“Em hỏi nhiều câu thế thì tôi phải trả lời thế nào đây?” Anh ta cười hỏi.","Nhìn thấy Ôn Ngụy Phong nở nụ cười, mất Bạch Thư Hân lại cay cay, nước mắt cứ rơi xuống như chuỗi hạt đứt dây.","Cô đấm mạnh vào ngực anh ta, nói: “Ai mượn anh sầm vai anh hùng thế hả? Anh không biết khả năng của mình đến đâu ư? Tình huống Nguy hiểm như vậy, ai cho anh lao vao trong đó thể hả?”","“Anh chỉ biết quan tâm đến người khác, vì sao anh lại không chịu quan tâm bản thân mình một chút? Làm chuyện tốt cũng cần nhắc đến tình huống, nếu như nguy hiểm đến tính mạng mình thì phải tự lượng sức mình mà làm chứ!”"]