[" ","Chương 921","“Anh đừng nghe anh ta nói bậy, anh ta bây giờ là đồ thần kinh đó.”","Bạch Thư Hân nhíu mày nói.","“Là em đã cứu tôi, khiến tôi thoát nạn, tôi phải cảm kích em mới đúng, em là ân nhân cứu mạng của tôi. Vì để báo đáp em, tôi nguyện trao cho em tấm thân này.”","Ôn Mạc Ngôn sờ sờ mũi và để lộ nụ cười nham nhở.","Anh ta biết chủ thế thích Bạch Thư Hân nhưng lại không dám làm rõ tình cảm của mình.","Trên đời này tại sao lại có người ngu ngốc như thế chứ, thích ai mà cũng không biết.","Nếu như anh ta đã không có phước hưởng, vậy thì để anh theo đuổi vậy, đoạt đi người thân và cướp mọi thứ của anh ta.","“Anh…anh nói năng linh tinh gì thế? Anh không phải anh ấy nên đừng có giả vờ thân thiết với tôi, chúng ta vẫn là người xa lạ!”","“Vậy sao? Nhưng mà chuyện xảy ra giữa hai người tôi đều biết rất rõ đấy, có cần tôi kể rõ ra không? Đôi mắt này rốt cuộc đã thấy những gì?”","Anh ta nở nụ cười nham hiểm.","Bạch Thư Hân nghe thế, khuôn mặt cô đỏ hết cả lên.","Rõ ràng là cùng một cơ thể nhưng sao cô cứ có cảm giác cơ thể mình đang bị hai người đàn ông nhìn thấy hết thể chứ?","Chết tiệt!","“Lý Hải Long, em vẫn còn có chuyện phải xử lý nên đi trước đây.”","“Ừ, tạm biệt.”","Lý Hải Long cũng không hề gây khó dễ, hai người đến với nhau vui vẻ, chia tay cũng là chuyện tốt.","Bạch Thư Hân kéo Ôn Mạc Ngôn về phòng, sau khi cửa phòng đóng lại, cô ném anh ta xuống ghế sô pha.","Cô hơi mạnh tay nên làm đứt cả nút áo thun của anh ta, để lộ một mảng da khá lớn.","Anh ta vắt chéo chân lại và nhìn cổ áo của mình rồi cười nói: “Thì ra em gái là người phóng khoáng như vậy à? Thích chơi trò này ư?”","“Anh…”","Bạch Thư Hân tức đến đỏ cả mặt, cô không biết phải phản bác lại như thế nào.","Thấy khuôn mặt này, cô còn có chút phân tâm.","“Anh ta mặc dù yếu đuối nhu nhược, có rất nhiều khuyết điểm nhưng cũng phải khen ngợi rằng anh ta dưỡng da rất tốt đấy, kiểu khuôn mặt búng ra sữa này. Chỉ là không biết khả năng giường chiếu thế nào đây, hay là chúng ta thực hành thử, tôi giúp anh ta trải nghiệm?”","“Đồ lưu manh, anh tưởng anh và Ôn Mạc Ngôn giống nhau như đúc thì tôi sẽ không làm gì anh à? Tôi cũng muốn xem thử, nhân cách thay đổi, có phải là đến động tác tay chân cũng thay đổi không?”","“Em có thể thử.”","Anh ta cười nói.","Bạch Thư Hân đưa nắm đấm về phía trước nhưng anh ta không hề có phản ứng, anh ta hiểu rõ cơ thể này thực lực khá yếu.","Nhưng anh ta lại rất nhanh nhạy, khả năng né tránh rất tốt.","Mỗi cú đấm của Bạch Thư Hân đầy uy lực nhưng chỉ đấm vào không khí khiến cô cảm thấy rất chán nản."]