[" ","Chương 776","Ba người bọn chúng cùng vây lại phía trước, Ôn Mạc Ngôn thấy thế thì hét lên cẩn thận, định để nhắc nhở Cố Gia Huy.","Cố Gia Huy chỉ nhướn mày lên, vết sẹo kia trông càng trở nên dữ tợn hơn.","Sắc mặt anh vẫn bình tĩnh, ba người bọn chúng hợp sức lại anh cũng vẫn coi đó như không.","Cố Gia Huy đã từng đến biên giới, ở đó thường xuyên có những cuộc lưu dân bạo động, anh và Lệ Nghiêm vì thế cũng từng đánh nhau không ít trận.","Những chuyện đó không phải là thứ có thể đùa được, có những khi còn có những người cầm súng giết người.","Sức mạnh của tay chân anh không phải được nuôi dưỡng trong nhà kính không phải là do tập võ mà có được là từ những trận đánh thật với súng đạn thật.","Cố Gia Huy ra tay vừa nhanh vừa chuẩn, một mình địch lại ba người hoàn toàn không có vấn đề gì cả.","Đến cuối cùng, mặt của ba tên kia đều bầm tím, còn Cố Gia Huy giống như người không có chuyện gì vậy. Ba tên đó thở hồng hộc, rõ ràng bọn chúng đã gặp phải khúc xương cứng, bọn chúng không dám ở lại đây lâu thêm, ba tên nhìn nhau rồi nhanh chóng chuồn đi.","Cố Gia Huy vội vàng đỡ Ôn Mạc Ngôn dậy, nhìn thấy người Ôn Mạc Ngôn chỗ nào cũng bị thương, khóe miệng còn ứa ra máu tươi thì nói: “Để tôi đưa cậu đi bệnh viện.”","“Không… không cần đâu, chỉ là vết thương ngoài da thôi, không có gì đáng ngại đâu. Em về nhà lăn một quả trứng nóng là được, tiện đường em đưa cô ấy về luôn. Cô ấy uống nhiều rồi mà cũng khiến người khác phải phiền lòng.”","Ôn Mạc Ngôn nhìn Bạch Thư Hân đang ngủ rất ngon, cảm thấy hơi bất lực.","Cố Gia Huy gật đầu, trên xe của anh vẫn còn có một rắc rối nhỏ nữa.","Về nhà anh còn phải chăm sóc Cố Cố nên không thể lo thêm được nữa.","“Nếu như cậu có chuyện thì có gọi điện cho Khương Tuấn, để cậu đến giúp đỡ. Tôi phải về trước đây, Cố Cố vẫn còn đang ở nhà đợi tôi, tôi cũng thấy không yên tâm.”","“Đúng rồi, sao anh đến đây vậy?”","“Uống say đầu có phải chỉ có mình Bạch Thư Hân, còn có cả Hứa Minh Tâm nữa. Tôi vội vàng đến đây, đúng lúc đó thì nhìn thấy Bạch Thư Hân đang ngồi ở đây, không ngờ là cậu cũng ở đây, mà lại còn bị đánh ra thành như thế này nữa.”","“Em như vậy… có phải rất mất mặt không?” Ôn Mạc Ngôn bình tĩnh lại, nói chuyện như đang trút giận.","Đến chính bản thân anh cũng cảm thấy mất mặt, vốn dĩ Ôn Mạc Ngôn cũng cảm thấy bản thân không đến nỗi nào nhưng nhìn thấy Cố Gia Huy có thể một mình địch lại ba người thì mới hiểu rõ khoảng cách giữa hai người ở đâu.","Cố Gia Huy nhìn thấy Ôn Mạc Ngôn cúi đầu chán nản buồn bã thì nói: “Nếu như cậu biết là mình không đánh lại được thì sao còn phải cố như vậy?”","“Em không thể cứ mở mắt trừng trừng nhìn Bạch Thư Hân bị mấy người đó mang đi được? Cô ấy là con gái, nếu như bị những người đàn ông kia đem đi thì hậu quả thế nào không cần tưởng tượng cũng biết.","“Cậu đã làm việc tôi thì sao còn cảm thấy mất mặt. Đừng nghĩ nhiều như vậy, tôi về trước đây, cậu về đến nơi thì cũng nhắn tin cho tôi.”","Cố Gia Huy vỗ vai Ôn Mạc Ngôn để khích lệ rồi quay người rời đi.","Ôn Mạc Ngôn thở dàu một hơi, trong lòng dâng lên cảm giác thất bại."]