[" ","Chương 720","“Đương nhiên rồi.”","Viên Mặc Hàn cười nói, mắt của anh ta rất đẹp, có ánh sáng hổ phách, vô cùng hấp dẫn người khác.","Khóe môi anh ta cong lên một độ cong, lộ ra nụ cười dịu dàng.","Trợ lý cầm bưu thiếp đến, anh ta ký nhiều tấm đưa cho cô.","Hứa Minh Tâm vội vàng cầm lấy, cẩn thận bỏ vào trong túi.","Tiếp theo là chụp hình.","Chụp hình chia ra hai phần, một phần là chụp hình mặt phẳng.","Đến lúc nước hoa mới tung ra thì sẽ đi đôi với phát hành tạp chí, ảnh sẽ làm ảnh bìa tạp chí.","Phần thứ hai là bài quảng cáo ngắn, dùng để tuyên truyền trên các phương tiện truyên thông lớn.","Mỗi tối cô tan học xong thì chụp mặt phẳng, đợi cuối tuần có thời gian rồi đi các địa điểm lấy cảnh.","Hứa Minh Tâm dù sao cũng là người mới, suốt đường đều rất căng thẳng.","Tẩng Tài Nhiều lần đổ mồ hôi làm nhòe lớp trang điểm, vẫn cần phải dặm phấn.","Cung Tuyền với Thẩm Thanh luôn an ủi cô đừng có căng thẳng, cứ xem như chơi ở nhà.","Hứa Minh Tâm không ngừng hít thở sâu, đi theo cảm giác mà Thẩm Thanh dẫn dắt.","Cô quả thực không đủ thông minh, nhưng lại rất nỗ lực: Ngày đầu tiên chụp hình, cơ bản không chụp được cái gì ra hồn, bởi vì biểu cảm tâm tình của Hứa Minh Tâm không có cách nào đúng lúc được.","Cô có thể nhìn ra được nhân viên làm việc rất bận, thất vọng hết lần này đến lần khác.","Cô cũng sợ Viên Mặc Hàn không có kiên nhẫn, nhưng không ngờ Viên Mặc Hàn luôn giữ nụ cười, thậm chí còn khích lệ cô, bảo cô đừng căng thẳng quá, sẽ càng ngày càng tốt hơn thôi.","Hứa Minh Tâm cảm kích nhìn anh ta một cái, có sự chắc chắn và khích lệ của anh ta, cô cũng tự tin hơn nhiều rồi.","Chụp hình đến hơn mười rưỡi kết thúc, không có một tấm hình nào hài lòng cả.","Cô đã mệt đến mức đầu đầy mồ hôi, nhưng lại không dám lười biếng.","Cô xuống lầu mua đồ uống đem lên. Thẩm Thanh lúc nãy còn đang tìm cô, thấy cô quay lại, trong tay thì ôm chai bình, bà ấy nói: “Con không cần phải như vậy, bây giờ bọn họ phục vụ cho con.”","“Con thấy áy náy nên muốn bù đắp thôi ạ.”","Hứa Minh Tâm phát đồ uống xong mới thoáng xoa dịu được sự hờn giận của mọi người.","Lúc cô đi vệ sinh có nghe người khác bàn luận xôn xao.","Họ nói nhà họ Ngôn tốn công tốn sức che chở cho người mới như cô, người gì mà đần độn mất cả tối mà vẫn không tìm được cảm giác.","Người ta còn nói cô dựa vào quan hệ mới giành được vai này.","Hứa Minh Tâm nghe vậy thì trong lòng buồn bã lắm.","Quả thật cô nhờ quan hệ mới có được.","Kể từ khi ở bên Cố Gia Huy, cô cứ luôn cậy nhờ vào quan hệ.","Cô cảm thấy mình như một con bò ngu ngốc thồ nặng luôn bị kéo đi tới trước, dù mệt mỏi thở hồng hộc nhưng lại không dám thả lỏng chút nào.","Cô sợ mình không cố gắng sẽ mất đi nhiều cơ hội hơn. Cô rửa mặt rồi đi ra ngoài hóng gió một lát.","Không ngờ sau lưng có người xuất hiện vỗ vào vai cô rồi đưa cho một ly cà phê nóng.","Là Viên Mặc Hàn.","“Ở đây cũng có cà phê nóng ạ?”"]