[" ","Chương 803","“Á…”","“Tôi phải làm gì để dỗ Hứa Minh Tâm đây?” Cố Gia Huy lại tiếp tục hỏi.","“Cái này à… bắt bệnh phải bắt đúng thuốc.”","“Ví dụ như?”","“Cô ấy thích ăn, không những phải để cô ấy được ăn thật thỏa mãn, còn phải xem cô ấy còn thích cái gì khác không, cô ấy thích cái thì cho cái đó chứ sao.”","“Thích cái gì thì cho cái đó à?”","Cố Gia Huy nghe vậy thì rơi vào suy tư, ánh sáng bỗng lóe lên trong đầu, đột nhiên anh nghĩ đến cái gì đó.","“Năm nay cho cậu nghỉ ngơi gấp đôi.”","Chưa được nửa giờ đã nhận được tin tức truyên về, tên nhóc kia bị đánh đến trọng thương, nhập viện rồi, không đến mức chết, chỉ là không thể nhảy nhót nữa trong vòng hai tháng sau thôi.","Khương Tuấn cũng phân phó một người đến nhà họ Tiêu, cảnh cáo vài câu, nghe nói bố của Tiêu Nam tức đến mức chạy tới bệnh viện, hung hăng đập thằng con nằm trên giường bệnh vài cái, chỉ cân Tiêu Nam còn dám chạy đến trêu chọc nhà họ Ngôn thì sẽ đánh gãy cái chân chó của anh ta.","Cố Gia Huy nghe vậy mới nguôi ngoai cơn tức giận trong lòng.","Khương Tuấn nói xong, thấy sắc mặt cậu chủ trông tốt hơn rồi, nhịn không được mà trêu một câu: “Cậu chủ, không nghĩ tới sức ghen của cậu lớn dữ vậy đó nha, trước đây sao tôi không phát hiện ra cậu chủ là một vua giấm chua nhỉ?”","“…”","Cố Gia Huy nghe thấy thế, sắc mặt trầm xuống, không thèm nhìn qua đó.","“Ừm, cô Minh Tâm kêu tôi xuống nhà bếp phụ giúp, tôi đi trước đây ạ.”","Khương Tuấn vội vàng đi khỏi.","Cố Gia Huy đau đầu xoa xoa ấn đường.","Hình như anh đã hoàn toàn ghen tuông, lúc trước Hứa Minh Tâm cười trêu ghẹo bản thân, anh còn không chịu thừa nhận.","Đường đường là đàn ông con trai, kiểu ghen tuông vớ vẩn này, thật sự không đáng mắc phải.","Nhưng… không nhịn được.","Khương Tuấn đi đến nhà bếp, Hứa Minh Tâm đang học nấu ăn với cô Lan, nhìn thấy anh ta đến, nói: “Cố Gia Huy vẫn ổn chứ? Đến bây giờ vẫn còn ở trong thư phòng chưa ra, rốt cuộc là đã xảy ra chuyện gì rồi?”","“Anh Trung hả, là ghen rồi, đang phát bực một mình đó!”","Khương Tuấn không nhịn được nên trêu đùa nói.","“Ghen?”","“Đúng vậy, nhìn thấy có người tỏ tình với cô, còn làm hoành tráng như vậy nữa nên bị kích động chứ gì. Tôi vẫn luôn nghĩ anh Trung rất rộng lượng, nhưng bây giờ xem ra, không ngờ lại là một kẻ bụng dạ hẹp hòi.”","“Cậu nói những lời này thì phải cẩn thận một chút, đừng để cậu Trung nghe thấy.”","Cô Lan vừa cười vừa nói.","Khương Tuấn nghe thấy lập tức quay người lại nhìn đằng sau, xác nhận Cố Gia Huy chưa xuống mới thở phào nhẹ nhõm."]