[" ","Chương 729","“Mẹ nuôi đã từng dạy cho em một cách là tưởng tưởng đối phương thành người ở trong lòng của mình, như thế thì ánh mắt cũng sẽ trở nên chân thành.","Cho nên mỗi lần em nhìn Viên Mặc Hàn thì giống như là đang nhìn anh vậy. Em suy nghĩ rằng nếu như anh chụp ảnh cùng em thì sẽ có dáng vẻ như thế nào. Viên Mặc Hàn trông rất đẹp trai và cao ráo. Nhưng tai sao mà em lại đều nghĩ đến anh nhỉ?”","Cố Gia Huy nghe được những lời ngọt ngào dịu dàng này thì hô hấp trở nên gấp gáp hơn.","“Thật sao?”","“Em có thể lừa anh được hay sao, cho nên… Cố Gia Huy, bây giờ anh có còn lo lắng em sẽ bị người ta cướp đi mất nữa hay không hả?”","Cô mỉm cười, đôi mắt mảnh trăng cong như lưỡi liềm.","Cố Gia Huy sải bước về phía trước, ôm lấy cô vào lòng, nói: “Không còn nữa, nếu anh còn ghen tuông với chuyện nhỏ như thế này nữa thì anh lại biến thành một tên ngốc nghếch nhất thiên hạ rồi.”","“Đúng vậy, chúng ta đều là những kẻ rất ngốc nghếch, ghen tuông vớ vẩn với chuyện không có thật này.”","Trong lòng Cố Gia Huy đã ổn định lại hơn rất nhiều, có lẽ những lời này được nói ra ít nhiều đã có tác dụng.","Đúng như Ôn Thanh Vân đã nói, đàn ông lo được lo mất, thật đúng là ngu xuẩn.","Tiếp tục buổi chụp hình, Cố Gia Huy không can thiệp vào nữa. Lúc rảnh rỗi sẽ đến thăm cô, lại cũng không còn quá khó chịu nữa.","Kể cả cử chỉ tay chân của cô và Viên Mặc Hàn có chút mập mờ thì anh cũng chỉ im lặng quan sát, sau đó cũng không nói gì cả.","Ngôn Dương sau khi nhìn thấy thì không kìm được khen ngợi: “Người anh em, cậu đúng là có sự kiềm chế cao, tôi phải cố gắng học tập thep cậu mới được!”","“Không cần đâu, bấm rách thịt trong lòng bàn tay rồi không phải còn có băng dán cá nhân hay sao?” Cố Gia Huy thong thả nói.","Ngôn Dương nghe anh nói vậy thì suýt nữa cười thành tiếng.","“Tôi cứ nghĩ anh có khả năng chịu đựng tốt cơ, thì ra là cố kìm nén.” Ngôn Dương đưa cho anh hai hạt óc chó: “Cứ từ từ! Cái này rất khó bóp vỡ được, còn có thể rèn cơ tay. Những năm qua, tôi đã chống đỡ như vậy đấy. Bây giờ nghĩ lại thì trong lòng cũng rất chua xót!”","Mấy ngày liên tiếp chụp hình quảng cáo, sau đó là đến phim ngắn.","Phải đến khuôn viên trường để quay chụp và còn đi ra cả ngoại ô nữa.","Mặc dù nhà họ Ngôn làm công tác bảo mật rất tốt nhưng không biết vì sao tin tức vẫn bị tiết lộ ra ngoài, thu hút giới truyền thông.","Truyền thông chụp được một ít ảnh bên lề và lén tung ra ngoài.","Tin tức này không lâu đã gây chấn động giới giải trí Nam thần Viên Mặc Hàn hợp tác với người qua đường Hứa Minh Tâm quay chụp một quảng cáo ngắn cho mỹ phẩm.","Mọi người trên mạng đá chửi bới một vùng nhỏ, nói nào là làm nhục Viên Mặc Hàn, rồi muốn kéo Viên Mặc Hàn làm đệm lưng, để Hứa Minh Tâm thuận lợi leo lên.","Rất nhanh thân phận của Hứa Minh Tâm đã bị lôi ra, không ít người kiêng dè thân phận của cô và không dám đắc tội với nhà họ Ngôn.","Ngày trước khi Hứa Minh Tâm và nhà họ Hứa cắt đứt quan hệ đã gây nên một trận sóng gió trên mạng, không thiếu người đã vào facebook để tìm kiếm và theo dõi."]