[" ","Chương 997","Lúc về đến nhà đã không còn sớm nữa, chú An đã đi nghỉ ngơi rồi, còn Khương Tuấn và Lâm Thanh Huyền cũng đang ăn đêm.","Hai người sến sẩm ăn chung một đĩa mỳ ong.","Một người cắn chặt một đầu của sợi mì, người còn lại thì cắn nốt đầu kia, cuối cùng hai đôi môi sáp lại gần nhau. Hai người bọn họ cứ thế chìm đắm trong thế giới riêng, cơ bản không nhìn thấy có người đến.","Hứa Minh Tâm nhìn thấy một màn này, bất tri bất giác run rẩy.","Hai người thư ký này, ngày bình thường lúc nào cũng nghiêm túc, cẩn thận tỉ mỉ. Không ngờ rằng bây giờ lại không nghiêm túc như vậy, thủ đoạn thả thính phải gọi là thôi rồi.","Hứa Minh Tâm nhìn đến mức da đầu tiê rần, thực sự quá sến sẩm rồi.","Cô đột nhiên cảm thấy trên đỉnh đầu mình có ánh nhìn mạnh mẽ truyền tới, trong lòng không tự chủ mà nghe thấy tiếng lập bộp.","Cô cẩn thận ngước nhìn lên, phát hiện Cố Gia Huy cũng đang nhìn mình, trong mắt chứa một ý vị sâu xa.","Cô nhất thời hiểu ra, anh bị hai người bên trong đó truyền nhiễm rồi! “Chú ba Cổ, anh muốn làm gì?”","“Em nhìn Lâm Thanh Huyền xem, chẳng nhẽ em không nên xem lại bản thân một chút à?”","“Cho em hai đĩa mỳ ống em còn chẳng đủ ăn chả nhẽ anh còn định tranh một nửa với em chắc?” Cô yếu ớt nói.","Cố Gia Huy nghe xong, khắp đầu toàn vạch đen.","Mà hai người đang sến sến sẩm sấm trong bếp cũng đã phát hiện ra bọn họ về đến, ngay lập tức tách ra ngồi nghiêm chỉnh lại. “Anh Huy, cô Tâm, hai người về rồi đấy à.”","Bị người khác nhìn thấy hai người họ cũng có chút ngượng ngập. “Đem đồ ăn đêm về cho hai người, số lượng có đủ, hai người có thể không cần ăn chung một bát đâu!”","Nói xong, Hứa Minh Tâm lần đi còn nhanh hơn thỏ.","Mặt mũi Lâm Thanh Huyền đỏ bừng lên, ảo não trừng Khương Tuấn một cái, sau đó quay người bỏ đi.","Lâm Thanh Huyền là một người lão làng trong công việc nhưng lại là một tờ giấy trắng trong chuyện tình cảm, đều là do Khương Tuấn dẫn dắt cô ấy từng chút từng chút một.","Cô ấy vốn dĩ cũng không thích nhưng do thường xuyên qua lại chạm mặt dần dần mặc nhận luôn.","Sau khi hai người phụ nữ rời đi, phòng bếp to lớn chỉ còn lại hai người đàn ông.","Khương Tuấn lắc đầu than thở, cảm khái bọn họ về không đúng lúc. “Sau này ở trong nhà thì chú ý một chút. Cố Gia Huy lạnh giọng nói. “Anh Huy, anh không ăn được nho nên chế nho chua sao?” Khương Tuấn rất ấm ức.","Lời này, chọc trúng tim đen của người nào đấy, đang không ngừng chảy máu.","Anh hơi híp đôi mắt lại, không thiện ý nhìn Khương Tuấn, khiến anh ấy ngoan ngoãn ngậm miệng.","Cố Gia Huy phát hiện có điều không bình thường, chỉ vào nốt đỏ hồng trên cổ","Khương Tuấn, nói: “Sao cậu lại bị thương rồi?”","“”","Khương Tuấn mở to mắt, không thể tin nổi mà nhìn anh. “Anh Huy, anh đã hai chín tuổi rồi đấy.","Anh ấy không nhịn được mà nhẹ nhàng nhắc nhở. “Tôi cần cậu nhắc nhở tôi bao nhiêu tuổi à?” Anh mạnh mẽ nhăn mặt. “Đây gọi là dâu tây, chính là nam nữ hôn vào cổ nhau, từ đó mới có nốt đỏ này. Muốn trồng ở đâu thì trồng ở đấy. Cái này là trái dâu mà Lâm Thanh Huyền đóng dấu cho tôi, sợ tôi bị mấy cô gái khác quyến rũ đi mất. Tôi cũng…tôi cũng trồng trên người Lâm Thanh Huyền mấy quả dâu tây liền.”"]