[" ","Chương 1024","“Ôi, tôi thích thằng nhóc này mà, nên chơi cùng ván cờ này, chắc chắn nó là một người thông minh túc trí da muu!”","“Nếu Bạch Thư Hân không thích nó, tôi có thể kết nghĩa anh em với nó không?”","“Ông có tin tôi về nhà mẹ đẻ không?” Mẹ Bạch nói một cách không hề khách sáo. “Thế cái tính này của bà khi nào thì đổi? Đông một tí là về nhà mẹ đẻ, kể tôi của tôi với mẹ vợ “Tôi vui, đợi lát nữa uống ít thôi cho tôi, đừng có uống nhiều rồi cái gì cũng nói ra ngoài. Chuyện của Thư Hân với Lệ Nghiêm, ông kiếm lại cho tôi “Yên tam di.”","Bạch Hoàng Nham vỗ ngực đảm bảo,","Chẳng mấy chốc mọi người đều ngồi xuống, bắt đầu ăn cơm.","Lần này Ôn Mạc Ngôn mang rất lâu, là rượu hoa điều lâu năm anh ta đặc biệt nhờ người mua.","Vò rượu phong cách cổ xưa, rõ ràng là vừa đảo từ dưới đất lên, thời gian cả trăm năm.","Có thể nói là rượu ngon lâu năm.","Vò rượu tỏa ra hương rượu.","Mắt Bạch Hoàng Nham bỗng chốc sáng lên, ông ấy uống đã lâu, nhưng vẫn là lần đầu tiên uống rượu hoa điều lâu năm. “Tên nhóc cháu đúng là có bản lĩnh, tặng cho chủ đổ ngon như vậy!”","“Chú thích là tốt rồi.”","“Hôm nay chúng ta phải uống rượu cho thỏa thích, không say không về","Qua ba tuần rượu, sắc mặt Ôn Mạc Ngôn hơi đòi","Hai chai rượu hoa điều đã uống xong, Bạch Hoàng Nham cũng không giấu nữa mà lấy rượu trắng mình đã cất kỹ nhiều năm ra.","Lúc đầu ông ấy còn tưởng Ôn Mạc Ngôn khoác lác thổi, nhưng bây giờ mới thấy, e là mình thật sự không uống lại tên nhóc này rồi.","Ông ấy sắp không nhìn thấy rõ luôn rồi nhưng Ôn Mạc Ngôn vẫn còn ngồi thẳng tắp trên ghế, chỉ có sắc mặt hơi đỏ mà thôi.","Mặc dù Bạch Hoàng Nham hơn bốn mươi tuổi rồi nhưng cả đời làm lính, sợ nhất là khó mà thuyết phục dân.","Dù ông ấy không uống được nữa, cũng sẽ giữ thể diện mà không dừng lại. “Lại đi… Lại đi lấy rượu Mao Đài quý giá của tôi ra uống đừng uống nữa, ông say rồi!” Mẹ Bạch lo lắng nói. “Tôi… Tôi không say, bảo bà đi thì bà đi đi, đàn ông uống rượu, đàn bà nói ít thôi","Bạch Hoàng Nham hơi không vui nói, liên tục thúc giục.","Mẹ Bạch bất lực, chỉ có thể đi lấy rượu, mà Bạch Thư Hân cũng lo lắng nhìn hai người, ở dưới bàn khế kéo ống tay áo của Ôn Mạc Ngôn Rượu này uống cho vui, cho dù có thể uống tiếp đi nữa thì uống nhiều cũng sẽ hại đến dạo đầy","On Mạc Ngôn đảo mắt nhìn cô ấy một cái, sau đó cho cô ấy một ánh mắt tỏ ý bảo cô yên tâm","Cô có hơi bất lực, cũng không tiên nói gì nhiều, dù sao thì trên bàn rượu của đàn ông, phụ nữ không có phần để nói. Mẹ Bạch lấy rượu ra, hai người lại vui vẻ uống.","Lúc đầu Ôn Mạc Ngôn vẫn ổn, nhưng không ngờ cũng không chống đỡ được nữa, cơ thể bắt đầu lắc lư","Mẹ Bạch lo lắng nói: “Uống không được thì thôi, đừng có liều mạng với ông ấy làm gì, ông ấy cứ thế day!”","Vừa nói xong, cả người Ôn Mạc Ngôn đã nặng nề gục xuống bản.","Bạch Hoàng Nham vỗ bàn hạ hạ cười lớn, nói: “Thằng nhóc này, còn muốn thắng chủ à? Hức, tửu lượng của cháu cũng tốt đấy, chủ chẳng phục ai đâu, mà mà phục cháu.”"]