[" ","Chương 1058","“Đơn giản vì cô ấy là người của gia tộc Kettering, tôi cần một người hợp tác có thể đứng sánh vai mình nhưng không cần một người vợ như thế. Người ngủ bên cạnh không phải là đối tượng để tính kế, tôi sợ khi tôi và cô ấy ngủ bên nhau thì còn phải nơm nớp lo sợ cô ấy sẽ lấy mạng mình. Với tôi mà nói thì cô ấy không hề an toàn, chẳng khác gì kẻ địch.”","“Trước đây tôi nghĩ cô ấy chỉ là con gái của gia đình bình thường, tôi nghĩ sau này tôi xuất hiện với một thân phận khác thì chắc chắn sẽ uất ức cô ấy. Thế nhưng không ngờ cô ấy lại có lai lịch lớn như thế. Có lẽ đến bây giờ cô ấy vẫn không cần đến sự bảo vệ của em, nhưng Minh Tâm thì không, cô ấy cần tôi và tôi cũng cần cô ấy”","“Một người sống dưới địa ngục quá lâu rồi sẽ khao khát được cứu vớt, cô ấy. Chính là người cứu vớt tôi.”","Từng câu từng chữ đều cực kì mạnh mẽ và dứt khoát, không hề có chút do dự. Anh cũng có hoang mang nhưng không đến nỗi đánh mất lý trí.","Nếu như anh cần một người vợ có thể lực ngang mình thì đã không chọn Hứa Minh Tâm.","Đúng là cô không có sức mạnh khổng lồ như thế, không thể giúp đỡ anh được bao nhiêu, nhưng… Thứ cô ấy có thể cho anh thì không một người nào bên ngoài có thể thay thể được.","Ôn Thanh Vân biết được những điều đó thì cũng thấy an lòng.","Trên thế giới này có rất nhiều người là nỗi lệ của lợi ích, họ có thể buông bỏ tất cả mọi thứ vì ích lợi, thậm chí là bỏ luôn cả lương tâm mình.","Mỗi một người đều biến hôn nhân thành một vật tế đề cầu xin những thứ mình muốn, thế thì với những người đó, tình yêu là thứ quá xa vời. “Thế thì cậu đã nghĩ thử xem mình phải nói chuyện với Hứa Minh Tâm thế nào chưa?”","Cố Gia Huy nghe thế thì đau đầu đỡ trán, tay kia thì khẽ gõ trên mặt hàng phát ra âm thanh lạch cạch. “Tôi vẫn chưa biết phải nói thế nào, tôi sợ cô ấy không thể chấp nhận được.”","“Đúng thế, bạn gái cũ của cậu quá mạnh mẽ, có thể dễ dàng khiến người khác có cảm giác tự ti. Giá trị con người tôi cũng bị giảm đi một phần nào đó khi đứng trước mặt cô ta chứ đừng nói đến Hứa Minh Tâm. Tạm thời khoan hằng nói đã, giải quyết chuyện bên này sớm một chút rồi quay trở về Đà Nẵng thôi. Cậu cũng phải giải quyết xong cho sớm đi đấy hiểu không?”","“Chuyện bên này phức tạp hơn những gì tôi nghĩ rất nhiều, tạm thời chắc tôi không thể rời khỏi đây được. Nếu Lucia đã phát hiện ra rồi thì tôi cũng không cần thiết phải trốn tránh làm gì nữa. Tôi định đưa Minh Tâm về Đà Nẵng trước để nhờ Ngôn Dương giúp đỡ chăm sóc, tôi cũng có thể yên tâm thoải mái giải quyết chuyện này càng sớm càng tốt. “Đó cũng là một cách, càng nhiều đàn bà thì lại càng nhiều thứ, cậu cứ giải quyết cho tốt đi. Gia Huy, nếu cậu không cố chấp cái chết của anh hai mình như thế nữa thì sẽ sống thoải mái hơn rất nhiều.”","“Vậy còn chị thì sao? Nếu chị không cố chấp thì chị đã lấy người chồng khác từ lâu rồi, Cổ Cổ cũng không lớn được như ngày hôm nay. Chỉ cách chúng ta cố chấp không giống nhau mà thôi, tôi thì muốn báo thù, còn chị thì muốn giữ lại giọt máu duy nhất của anh hai, sống một mình vì anh ấy từng đó năm. Nếu chị chịu buông bỏ thì cũng thoải mái hơn rất nhiều. Chúng ta đều hiểu được điều đó nhưng trên thực tế chúng ta thà mệt mỏi cũng không muốn buông bỏ, không đúng u?”","Ôn Thanh Vân nghe thể thì há miệng thở hổn hển, muốn phản bác gì đó nhưng chẳng nói nổi một chữ nào.","Cuối cùng cô ấy cười chua xót, buộc lòng phải thừa nhận những điều anh nói là sự thật."]