[" ","Chương 563","“Chậc chậc chậc, có vẻ tao cũng khá là may mắn không ngờ lại nhặt được một bảo bối thế này.","Gã ta sờ vào mặt Hứa Minh Tâm, cô sợ tới mức liên tục lui về phía sau.","“Đại ca nói bây giờ chưa đụng vào mày được nên tao nhịn trước, chờ tiền tới tay rồi quay về thuyền tao sẽ chống mắt lên coi mày còn làm được gì!”","Đầu Trâu đắc ý nói.","Hứa Minh Tâm lặng lẽ cầu nguyện, chỉ mong rằng Cố Gia Huy có thể cứu mình ra.","Nếu không… Cô thà chết cũng không muốn bị những người này vấy bẩn.","Thời gian hẹn là mười một giờ, bấy giờ thì mặt biển đã bắt đầu có sự thay đổi. Mây mù xám xịt, sóng to nổi lên. Có lẽ ông trời cũng biết hôm nay sẽ xảy ra chuyện gì nên bầu không khí cực kì nặng nề. Điện thoại Đầu Trâu reo lên, là Cố Gia Huy gọi tới.","“Tiền đã được mang tới rồi, Hứa Minh Tâm đâu?”","“Mày chính là Ngôn Dương ư?”","“Tôi là ai không quan trọng, quan trọng là trong tay của tôi có ba mươi tỷ các người muốn. Nó đã được đố thành tiền đô và năm ngay trong tay tô, một tay giao tiền một tay giao người.”","“Bây giờ mày không có tư cách đưa ra điều kiện với tao, mày ngoan ngoãn đặt tiền trong thùng rác ở ngã tư đầu tiên, tao ra đó kiểm tra tiền rồi sẽ trả người lại cho mày.”","“Được thôi, tôi mang theo tổng cộng một trăm năm mươi tỷ, tôi sẽ để ba mươi tỷ đó cho ông kiểm tra thật giả, còn một trăm hai mươi tỷ còn lại thì tôi sẽ đưa sau khi nhìn thấy Hứa Minh Tâm.”","Đầu Trâu nghe anh nói như thế thì nhíu mày lại thật chặt, gã ta chỉ cần ba mươi tỷ tôi nhưng không ngờ anh lại có pha hành động kiểu mang theo cả một trăm năm mươi tỷ tới.","Nghe giọng thì có vẻ anh sẽ không chịu từ bỏ ý định khi chưa nhìn thấy người.","Gã ta đành phải chuyển điện thoại cho đại ca mình.","“Mày cho bọn tao một trăm năm mươi tỷ?”","“Đúng vậy, đưa các người một trăm năm mươi tỷ. Bây giờ cảnh sát vẫn chưa tìm tới, tất cả đã bị tôi chặn lại. Bây giờ tôi chỉ dẫn theo đúng một người là thư ký. Tôi biết các người là ai, xuất thân từ xã hội đen và có biệt danh là W. Ngày xưa cũng là một nhân vật làm mưa làm gió nhưng trong bang phải xuất hiện nội gián nên khiến các người bị tóm vào tù. Bây giờ trong tay ông không có tiền cũng chẳng có người, những tên đi theo ông hôm nay cũng là những người trung thành hết lòng với ông nên mất đi người nào ông cũng không nỡ.","“Các người nằm rõ địa hình vùng biển này, tôi cũng thể. Các người muốn lên thuyền buôn lậu để bỏ trốn thì bây giờ là cơ hội tốt nhất. Tôi có thể ngăn cảnh sát lại, cũng có thể ém nhẹm những việc các người từng làm. Tôi tha cho các người đi nhưng tốt nhất các người đừng đụng vào người phụ nữ của tôi, chỉ đơn giản như vậy thôi.”","“Người phụ nữ của mày ư? Rốt cuộc mày là ai ?” Sắc mặt đại ca nhanh chóng trở nên nặng nề. Nghe giọng anh có thể nhận ra anh là một người khỏ chơi.",".” Ba chữ ngắn ngủn khiến tâm trạng đại ca trở nên nặng nề.","Tại sao lại là quả xương khó nhai này thế?","Ôm trùm tài phiệt, thủ đoạn đáng gờm, một năm trước xuất hiện và thể hiện tài năng xuất chúng của mình ở Đà Nẵng, trong vòng một năm đã đứng sánh vai với tập đoàn lớn. Cố Gia Huy là đứa con thứ ba nhà họ Cổ, trong tay là muôn vàn mối quan hệ cũng như thế lực.","Hứa Minh Tâm lại là người đàn bà của anh! “Mày nói tao thả người thì tao phải thả người chắc?”","“Chắc ông cũng biết chợ đêm nhỉ? Chỉ cần trả đủ tiền thì người ở chợ đêm sẽ làm việc hết sức mình. Ông là người trong thế giới đó nên chắc cũng biết nguyên tắc làm việc, cảm giác bị người ta ám sát cũng không dễ chịu gì. Dù là ngoài sáng hay trong bóng tối thi tôi cũng có thể khiến ông chết không có chỗ chôn”"]