[" ","Chương 919","Ngày hôm sau, Ôn Mạc Ngôn được chuyển đến bệnh viện ở trung tâm thành phố và nằm trong phòng bệnh tốt nhất.","Cô cảm nhận thấy ngón tay Ôn Mạc Ngôn cử động, trong lòng cô rất vui mừng, lập tức đi gọi bác sĩ đến.","Chưa đầy nửa tiếng sau, cuối cùng Ôn Mạc Ngôn cũng tỉnh lại rồi.","Anh ta ngơ ngác nhìn xung quanh, đặc biệt là nhìn vào Bạch Thư Hân.","Ánh mắt lạnh lùng đó khiến cô thấy lạnh hết cả sống lưng, cả người bất giác run rẩy nhè nhẹ.","Tại sao anh ta lại nhìn mình như thế chứ? Lẽ nào…là vì những lời nói quá đáng của mình sao?","Bác sĩ kiểm tra xong xuôi và nói mọi thứ đều ổn cả, chỉ đợi hồi phục thôi.","Bạch Thư Hân vừa tính chuẩn bị gọi điện thoại báo bình an cho Cố Gia Huy thì Ôn Mạc Ngôn đột nhiên nắm lấy tay cô.","Cô giật mình ngẩng đầu lên nhìn anh, nào ngờ khóe môi Ôn Mạc Ngôn lại nở một nụ cười nham hiểm.","“Thì ra em chính là ân nhân cứu mạng của tôi à?”","“Anh…những lời anh nói là có ý gì? Em có thể gọi tôi là Ôn Mạc Ngôn nhưng tôi và Ôn Mạc Ngôn kia không giống nhau, tôi không yếu đuối vô dụng như anh ta, tôi cũng không xấu hổ như anh ta, thấy con gái thì không biết nói chuyện. Nếu như lúc lái xe, anh ta không nhớ em thì đã có thể tránh được vụ tai nạn này rồi, chỉ tiếc là…lúc quan trọng nhất anh ta đã phân tâm rồi.”","“Anh…anh đang nói linh tinh gì thế, sao tôi…sao tôi nghe không hiểu gì cả?”","Ôn Mạc Ngôn nở nụ cười, nụ cười này…đầy sự nham hiểm.","“Nói chung là cám ơn em đã thả tôi ra, tôi sẽ báo đáp cho em”","“Cái…cái gì?”","Bạch Thư Hân kinh ngạc nhìn con người trước mặt, rõ ràng là cùng một khuôn mặt nhưng sao lại cảm thấy xa lạ như thế chứ.","Nụ cười nham hiểm trên môi, bộ dạng buông thả bất cần, thật khiến người ta thấy sợ hãi.","Cứ giống như…cùng một cơ thể nhưng bên trong lại bị thay đổi một linh hồn khác vậy.","Thay đổi một linh hồn khác ư?","Trong đầu Bạch Thư Hân đột nhiên lóe lên một suy nghĩ, cô lập tức chạy ra ngoài và gọi điện thoại cho Cố Gia Huy.","Khả năng phục hồi của Ôn Mạc Ngôn lần này rất tốt, rất nhanh chóng đã có thể tự đi lại được rồi.","Anh ta thật sự rất khác so với Ôn Mạc Ngôn trước kia, anh ta trở nên rất không nghiêm túc, đối đáp với con gái rất tự nhiên.","Anh bỏ cặp gọng kính màu vàng, cũng không thích mặc áo vest màu đen nghiêm túc nữa mà ăn mặc rất bụi bặm thoải mái.","Cho dù là đi đâu cũng ăn diện thật đẹp đẽ.","Cố Gia Huy cũng cảm thấy Ôn Mạc Ngôn không ốn lắm nên đã đưa anh ta đến khoa thân kinh khám.","Cuối cùng khẳng định đây chính là nhân cách tiềm ẩn trong người Ôn Mạc Ngôn, khi nhân cách chính vẫn còn đang trong trạng thái ngủ say thì nhân cách này đã vùng dậy.","Ngủ say?","Cũng chính là tai nạn giao thông lân này đã gây ra tổn hại quá lớn cho Ôn Mạc Ngôn.","Nhân cách trước đó của anh đã chịu sự tổn thương quá lớn nên chìm vào trạng thái ngủ say."]