[" ","Chương 558","Thế nhưng trong tình huống căng thẳng này thì không thể ích kỉ nghĩ cho bản thân mình thôi mà còn phải quan tâm đến người khác!","Cửa hàng nhanh chóng được chia thành hai nhóm, một nửa người ầm ĩ không muốn đóng cửa và số còn lại lại thì muồn đóng lại.","Khi bọn họ đang tranh cãi thì một tiếng súng vang lên đánh vỡ sự bình tĩnh.","“Mẹ ơi!” Cô bé đó nói lời cuối cùng trong đời mình.","Sau đó ngã xuống nằm trong vũng máu.","“Con ơi!”","Người mẹ mất con lập tức lao lên, kẻ ác độc kia vẫn chưa dừng lại, tên đó kéo một người phụ nữ đang mang thai định bỏ chạy, cô ấy đã mang thai chín tháng rồi, đi đứng cũng cực kì khó khăn. Mọi người không thể nói nổi một lời nào, bầu không khí chết chóc cứ quanh quẩn.","Người mẹ đó khóc đến khàn cả giọng, cầu xin kẻ đó giết cả mình.","Kẻ độc ác đó vẫn hờ hững, khẩu súng chĩa vào bụng của người phụ nữ mang thai, nếu như gã nổ súng thì một xác hai mạng.","“Chồng ơi… Cứu em.”","Người phụ nữ có thai đó sợ tới mức cả người run run, hai mắt đẫm lệ mờ mịt nhìn chồng mình.","Người chồng của cô ấy muốn đứng dậy nhưng lại bị kẻ giết người quát bảo dừng lại.","“Mày ngồi xuống đó cho tao, nếu không vợ mày cũng sẽ mất mạng như nó!”","“Đóng cái cửa lại cho bố mày, súng vẫn còn bảy viên đạn nữa, ở đây có mười mấy người, thong thả chơi cũng được đấy!”","Bấy giờ thì chẳng còn một người nào ầm ĩ nói không được đóng cửa, nhân viên cửa hàng run rẩy đi đóng cửa.","Cuối cùng cảnh sát bao vây cửa hàng trang sức, tất cả những người bên ngoài đều là binh lính được trang bị vũ trang.","Thế nhưng người đứng bên trong lại không hề có cảm giác an toàn khi nhìn thấy bọn họ. Cố Yên bảo vệ Hứa Minh Tâm sau người, nói: “Rõ ràng tên này là một tội phạm giết người, chấm dứt một mạng người mà chẳng hề nao núng do dự, hắn mất hết tình người rồi, chỉ chọn trẻ em và phụ nữ để ra tay thôi. Tôi có thể đánh đấm được một chút nên cậu cứ trốn đằng sau mọi người, ôm đầu. Nhìn thấy cây cột kia không? Cậu nghĩ cách chạy ra đó trốn vào, bên đó có vẻ an toàn hơn.”","“Cậu định xông lên ư?”","“Tuy tôi chỉ là bác sĩ nhưng mà tôi có quân hàm, cũng nên vì dân phục vụ. Tôi đánh đấm cũng khá được, có lẽ tên đó nhắm bắn không được chuẩn lắm đâu nên chỉ có thể nổ súng gần thôi, tôi có thể cố gắng bảo vệ bản thân mình thật tốt.” Cố Yên gặp tình huống nguy hiểm vẫn không hoảng loạn mà ngược lại còn bình tĩnh phân tích.","Cô ấy quan sát hết cách sắp xếp của cửa hàng rồi nghĩ xem lát nữa mình nên tránh né họng súng thế nào.","Tuy là cửa hàng này khá lớn nhưng cũng có rất nhiều người, bản thân cô có thể thoát được nên có lẽ người gặp nạn sẽ là người xung quanh.","Nhất định phải kết thúc càng nhanh càng tốt!","Thấy hai bên vẫn đứng giằng co với nhau chẳng làm được gì Cố Yên vỗ vỗ vai Hứa Minh Tâm để cô chuẩn bị hành động.","Hứa Minh Tâm không thể ngăn cản cô ấy, cô biết giờ phút này mình chính là một con gà bệnh yếu ớt."]