[" ","Chương 894","“Khụ khụ.”","Khương Tuấn sau khi nghe xong biểu hiện bản thân rất bất đắc dĩ, anh ấy cũng không muốn tổn thương Cố Gia Huy, thực tại là tốc độ của anh ấy quá chậm rồi, anh ấy đều có chút nhìn không được.","“Ông chủ, trước đây làm sao không phát hiện tôi là một người cô đơn?”","Khương Tuấn cố ý giới thiệu.","Cố Gia Huy sau khi nghe xong, sắc mặt một mảng đen khịt, giống như đáy nồi.","“Cho cậu một cô vợ nhỏ cách nhau mười mấy tuổi, thử đi, tôi mấy lần đều có một loại cảm giác cầm thú.”","“Ông chủ, anh không phải rất tàn nhẫn sao? Làm sao lại mềm lòng được? Cầm thú chính là cầm thú, vậy còn tốt hơn không bằng cầm thú?”","Cố Gia Huy nắm chặt tay im hơi lặng tiếng, đôi mắt phượng mang theo lệ khí, lạnh lẽo rơi sau gáy của Khương Tuấn.","Anh ấy hình như đang nhục mạ ông chủ, nói anh không bằng cầm thú…","“Khụ khụ, ông chủ ý của tôi là, việc kìm hãm như vậy sẽ không tốt cho sức khỏe của anh. Anh như thế này không phải là ngày một ngày hai, mà là hai năm rồi, làm người quan trọng là vui vẻ, hà tất phải cố chấp như vậy?”","“Khi cậu thực sự yêu một người, cậu sẽ cảm thấy việc nhẫn nại đều là xứng đáng. Không nôn nóng, từ từ đến. Tôi đợi cô ấy lớn lên, như vậy càng tốt.”","Cô chủ nhà ta mới trưởng thành, có lẽ chính là ý này.","Khương Tuấn chú ý đến nụ cười yếu ớt trên miệng Cố Gia Huy, Khi đề cập đến Hứa Minh Tâm, rõ ràng là hạnh phúc, một chút cũng không cảm thấy ủy khuất.","Ngày trước, Cố Gia Huy uy phong lẫm liệt, bày mưa lập kế, đã hoàn toàn bị ăn mòn bởi điều kỳ diệu của tình yêu.","“Ông chủ… tôi rất hiếu kỳ… anh hối hận sao?","Khương Tuấn do dự một chút, hỏi.","“Hối hận cái gì?”","“Sau khi có được cô Hứa, anh làm việc rõ ràng đều bó tay bó chân, không thể giống như trước đây vậy không lo lắng do dự chút nào.”","“Không tốt sao?”","“Tôi chỉ là lo lắng ông chủ sau này có nguy hiểm, rất dễ dàng sẽ bị người khác nắm lấy được điểm yếu”","Khương Tuấn từ từ lắc đầu, giọng nói có chút thận trọng.","“Tôi biết, cho nên tôi sẽ không cho bọn họ có cơ hội.” Cố Gia Huy nói xa xăm, thu hồi dáng vẻ tươi cười trên mặt. Về đến trong nhà, Hứa Minh Tâm đã làm xong buổi tối, nhìn thấy anh quay về thở dài nhẹ nhõm một hơi, chỉ sợ anh bận nên quên rồi.","Lần này cô ấy nấu canh sườn, đun sôi trong hơn một giờ, mở nắp ra mùi thơm lan tỏa, cô nhịn không được cử động ngón trỏ của mình, nhưng vẫn chịu đựng không uống, muốn đợi Cố Gia Huy quay về nếm thử miếng đầu tiên.","Nhìn anh quay lại, cô lập tức chạy đến nói: “Anh quay về rồi, lần này quay về rất sớm, xem ra rất nghe lời.”","“Ừ, nấu đồ ăn xong cả rồi?”","“Đúng vậy, anh mau nhanh đến.”","Hứa Minh Tâm kéo tay anh, hướng đến phía nhà bếp."]