[" ","Chương 978","Sau đó, khỏe miệng nhếch lên một nụ cười chua Tìm đường sống trong chỗ chết, anh ta cũng chỉ xót.","có thể như vậy.","Viên Hoài Nam vẫn luôn cho rằng Chu Thị Linh sẽ chèn ép ở trên sự nghiệp của mình.","Không ngờ hai ngày sau, anh ta nhận được tin nhắn của Chu Thị Linh.","“Bờ biển phía Đông ngoại thành, nếu anh không TỚI, Hứa Minh Tâm có thể sẽ chết”","Viện Hoài Nam nhìn thấy tin nhắn này, trái tim lạirun lên.","Anh ta không bao giờ nghĩ tới, cái cô ta gọi là trả thủ, vậy mà lại là xuống tay với Hứa Minh Tâm.","Một mặt của thành phố Đà Nẵng này là biển, là một cái eo biển Chỗ đó đã bị tư nhân mua lại, còn chưa kịp khai phá thành làng du lịch.","Bờ biển hiếm khi có người, hình như chỉ có đội ngũ thi công công trình.","Chu Thị Linh là cô chủ của truyền thông Thiên Hòa, chỉ cần cho chút tiền, để những công nhân đó rồi di chuyện dễ trở bàn tay.","Anh ta không chút do dự, lập tức ra khỏi phim trường, chạy tới bờ biển.","Trên biển ngoại trừ thuyền thi công, thì còn có một cái du thuyền cỡ vừa Viên Hoài Nam mượn ca nô, muốn đi qua đó, người đại diện lại lo lắng kéo cánh tay anh ta lại.","“Phụ nữ bị tổn thương vì tình là điên cuồng nhất, một mình cậu đi qua đó, tôi thật sự sợ cô ta sẽ phát rồi mà muốn giết cậu!”","“Không đầu, tôi hiểu rõ cô ấy, cô ấy sẽ không ra tay tàn nhấn với tôi“Còn nói không, cậu xem phụ nữ mất đi lý trí điện cuống đáng sợ cỡ nào chứ, bây giờ cũng đã bắt cóc người rồi, đây là giết người sắt hại mạng người đó, tôi đi cùng cậu!”","“Không được, cô ấy nhìn thấy người ngoài thì sẽ càng thêm sợ hãi. Giúp tôi dìm xuống, di chuyển hết tất cả mọi người, tạm thời ngăn chặn chuyện này, tôi bảo đảm chắc chắn Hứa Minh Tâm sẽ không có vấn đề gì. Nếu như bị Cố Gia Huy biết, chắc chắn sẽ liên lụy đến nhà họ Chu Người đại diện nghe vậy, không ngừng lắc đầu, mặt ngoài quyết tuyệt như vậy, giống như chặt đứt hết tất cả tình cảm, nhưng trên thực tế còn không phải là che chờ sao?","Lúc này còn quan tâm đến nhà họ Chu, nhưng nhà họ Chu lại không nghĩ tốt về cậu.","Người đại diện thẩm nói trong lòng, nhưng vẫn ngoan ngoãn làm theo.","Mà giờ phút này, trên du thuyền, trong lòng Hứa Minh Tâm cảm thấy rất oan uồng.","Cô đang đi học ở trường học, giờ nghỉ ngơi giữa một tiết học, cô cũng chỉ đi WC một chút mà thôi, vậy mà lại bị người ta trắng trợn táo bạo bắt cóc Tới khi cô tỉnh lại lại lần nữa, thì đã ở trên boongtàu của du thuyền. Cô cảm thấy trong lòng mình sắp có bỏng ma với thuyền với biển, có thể cho cô đối sang một nơi khác được không?","Cô bị trói ở bên cạnh lan can tàu, phía dưới chính là sóng biển lóng lánh nước.","Gió biển rất lớn, nước biển cũng rất mạnh, một khi ngã xuống, bị một con sóng bắt được, chắc chắn mình sẽ chìm xuống rất nhanh.","Cô nhìn Chu Thị Linh ở cách đó không xa, cô ta cầm kính viễn vọng, nhìn về phía bờ biển, rõ ràng là đang đợi Viên Hoài Nam đến.","Từ sau bữa tiệc lần trước, cô đã biết thân phận của cô ta, xem như là người lãnh đạo trực tiếp của Viện Hoài Nam, có lẽ hai người họ là người yêu, nhưng vì sao lại liên lụy đến mình chứ? “Linh… Cô Tâm, có phải cô bắt nhầm người rồi không, tôi và cô ngày xưa không oán gần đây cũng không thù, cô bắt tôi không lý do…","Cô nhìn nước biển trước mắt, trong lòng vẫn còn sợ hãi, nói. “Cô quyến rũ người đàn ông của tôi, còn dám nói không oán không thù với tôi?”","“Chẳng lẽ Viên Hoài Nam không giải thích với cô sao?”"]