[" ","Chương 782","Cô ngồi trên sô pha, ánh sáng ở đây rất tốt, ngồi đây vừa đọc sách, vừa tắm nắng cũng không phải là một lựa chọn tôi.","Ngoài ban công thoang thoảng hương bạc hà, cô không nhịn được qua đó nhìn thử, phát hiện có một chậu bạc hà lớn. Tháng ba tháng tư đúng là thời điểm cây ra lá mới.","Ôn Mạc Ngôn không chỉ trồng bạc hà mà còn trồng nhiều cây khác, cây nào cũng tươi tốt, béo mập, nhìn vào trông rất đáng yêu.","Một người đàn ông tỉ mỉ, sạch sẽ như vậy so với một người cẩu thả như cô thì đúng là không hợp.","Lúc cô còn đang xung quanh thì Ôn Mạc Ngôn mua đồ về. Anh mua những đồ dùn một lần, lại mau cả một số đồ nữ, trong đó có cả… nội y?","“Anh… anh mua những thứ này làm gì?","Tối hôm qua em… chưa tắm mà đã đi ngủ, bây giờ nhất định cả người đều có mùi rượu. Nếu cứ như thế mà ra ngoài thì không hay, em… em là một cô gái mà.”","“Tôi biết rồi, cảm ơn anh.”","Cô biết Ôn Mạc Ngôn định nói gì nhưng không đợi được cắt ngang lời anh luôn.","Bạch Thư Hân nhìn qua một chút, không ngờ kích thước nào cũng có, có lẽ Ôn Mạc Ngôn không biết vòng ngực của cô bao nhiêu.","Bây giờ vẫn có người đàn ông không biết số đo vòng ngực của phụ nữ sao?","Đàn ông bây giờ không phải đều dùng mắt để ước lượng sao?","“À, thế quần áo của tôi..”","Cô thấy hơi xấu hổ khi mở miệng hỏi vậy.","Không cần nghĩ thì cũng biết là do Ôn Mạc Ngôn thay, nhưng cô vẫn không chịu, nhỡ đâu có chuyện gì bất ngờ thì sao?","Ôn Mạc Ngôn nghe thấy vậy thì đầu đột nhiên nóng rực, sắc mặt cũng vì thế mà đỏ theo.","Ôn Mạc Ngôn đứng nguyên ở vị trí cũ, hai tay để ngang eo, giữ chặt lấy nhau không phát ra âm thanh gì.","Bạch Thư Hân thấy Ôn Mạc Ngôn như vậy thì cũng hiểu ra quần áo của mình chính là do anh thay hộ.","Ôn Mạc Ngôn cũng là có lòng tốt.","“À.. không xảy ra chuyện gì chứ? Tối hôm qua tôi uống nhiều, không làm chuyện gì quá đáng chứ?”","“Yên tâm… em ở chỗ anh… thì tuyệt đối… tuyệt đối an toàn. Cho dù.. cho dù em cởi… cởi hết quần áo, thì anh cũng… cũng không làm bừa. Em yên tâm… yên tâm 120% đi.”","Nghe thấy câu hỏi đó của Bạch Thư Hân, Ôn Mạc Ngôn vội vàng giải thích, anh chỉ còn thiếu nước vỗ ngực cam đoan, chứng minh mình tuyệt đối là một chính nhân quân tử.","Bạch Thư Hân không nhịn được cảm thấy buồn cười, cô thấy khuôn mặt đỏ lựng đó của Ôn Mạc Ngôn cũng khá đẹp trai. Mặc dù bị đánh cho rất thảm hại nhưng vẫn có thể nhìn ra được những đường nét anh tuấn. Bạch Thư Hân nghĩ lại chuyện hôm qua mình thật sự quá vô tâm vô tính, nhìn thấy Ôn Mạc Ngôn đánh nhau với người khác lại còn nói những câu chế bại anh.","Bạch Thư Hân tỏ thái độ xin lỗi: “Vết thương của anh đỡ chưa, nhất định vẫn còn rất đau đúng không?”","“Có.. có thể chịu được.”","“Đợi một lát nữa tôi sẽ mua rượu thuốc giúp anh, chú tôi thường đến một hiệu thuốc này, thuốc này có hiệu quả rất tốt với những vết thương bị ngã hay đánh nhau thế này.”"]