[" ","Chương 700","Anh nhìn vào mắt cô, trong đôi mắt ấy còn mang theo sự thẹn thùng và sợ hãi nhẹ.","Lúc này mà hành sự thì chắc sẽ là thời điểm tuyệt vời nhất. Cô ẩn ẩn chờ mong, nhưng cũng xấu hổ không thôi.","Dù sao cô cũng là người chưa từng trải, có thể nói là mù tịt phương diện này. Trái tim Cố Gia Huy run lên, nếu lúc này mà anh còn nhịn được thì anh không phải đàn ông nữa rồi.","Anh bế thốc Hứa Minh Tâm lên, đi vào phòng vệ sinh.","Lúc này cô căng thẳng hết sức. Lúc cởi quần áo, cả người run nhẹ.","Dù sao cũng không phải lần đầu mình cởi sạch đồ trước mặt Cố Gia Huy.","“Cái kia… hay là chúng ta tắm cùng nhau đi, dù sao bồn cũng rộng mà.”","Cô cúi đầu, nhìn chân mình bé lại, vốn dĩ không dám nhìn thẳng ánh mắt như lửa đốt của người đàn ông.","Thật… thật là ngại quá đi.","Anh không đáp lại nhưng đã bắt đầu cởi quần áo.","Cô đang ngại hết sức, nên muốn làm gì đó để hóa giải bầu không khí ngại ngùng này.","“Em… em đi đánh răng đã.” Cô đến chỗ bồn rửa mặt, khí nóng bốc lên đa làm mờ mặt gương.","Cũng may đỡ phải chứng kiến cảnh tượng xấu hổ đốt mắt thế này.","Hai người giống như trẻ con vậy, lần đầu nếm thử trái cấm, nên đều cảm thấy phải cẩn thận.","Cô đi lấy bàn chải tự động, nhưng không dẫm vào thảm chống trượt, cả người ngã sóng soài.","Cố Gia Huy còn chưa kịp cởi quần, đã thấy cô ngã trên mặt đất.","Anh vội vã đến đỡ cô dậy, cô vì đau đớn mà gào khóc: “Môn… mông chắc sưng lên rồi…”","“Cái con bé này, đúng là đang tra tấn anh mà.”","Cố Gia Huy không biết nên dùng từ nào để hình dung cảm giác của bản thân lúc này, cảm giác tắc nghẹn chỉ muốn động chân tay một phen.","Kết quả là, anh đánh vào bông vải. Anh nhanh chóng ôm cô trở về giường, mông sưng lên một mảng, xương cụt đau đớn vô cùng.","Anh tìm thuốc bôi cho cô, xoa xoa lên bề mặt vết thương.","“Nhẹ thôi… đau quá…”","Cô đau đến mức nước mắt tuôn ra.","“Hay để anh gọi bác sĩ đến xem cho em nhé.”","“Không cần, xấu hổ lắm.”","“Thôi vậy, gọi bác sĩ đến cũng không có máy móc hỗ trợ, ngày mai đứa em đi viện chụp chiếu, xem có tổn thương đến xương hay không.”","“Cố Gia Huy, có phải hai chúng ta có độc không, tận hai lần rồi, lần nào cũng gánh hậu quả thất bại.”","“Chắc là ông trời thấy anh không tuân thủ lời hứa nên cố ý trừng phạt anh đấy.”","“Nhưng mà… kẻ chịu tội là em mà, có phải anh ngã đâu.”","“Ông trời biết em quyến rũ anh nên phải trừng phạt em. Lần trước anh bị thương, lần này em bị thương, thế là hòa rồi. Sau này tâm anh sẽ lặng như nước, cho dù em hóa thành mĩ nhân xà anh cũng sẽ không phá giới đâu. Một lần rồi hai lần, trong lòng anh cũng xuất hiện ám ảnh tâm lí đấy.”","Anh chua xót nói."]