[" ","Chương 1003","Cô ấy vừa đến đã kéo theo nhiều ánh mắt chú ý của mọi người, cũng may thay lớp học yoga này chỉ toàn là con gái với nhau, nếu mà có con trai, thì trong lớp có lẽ ai cũng sẽ bắt chước theo cô ấy mà làm.","Fiona đem đến cho Laura một món quà nhỏ, là một chiếc vòng tay đáng giá hơn năm nghìn đô la Mỹ.","Sau đó cô ta liền lôi kéo Laura về bên phía phe của mình, nói xấu một tràng về Hứa Minh Tâm.","Chuyện này như thể chuyện lúc nhỏ của mấy đứa trẻ với nhau vậy, tôi đưa cho bạn một viên kẹo, tôi nhìn không ưa nổi bạn học ấy, bạn ăn viên kẹo đó rồi tức là bạn trở thành người của phe tôi, bạn buộc phải nói xấu về người bạn học ấy chung với tôi.","Vô hình trung, Hứa Minh Tâm đã trở thành người bị xa lánh, loại trừ nhất khỏi lớp yoga, cũng là người tệ nhất mỗi lần sử dụng khí cụ","Dù sao cô học cũng chẳng tốt, cứ một mực tuỳ cơ ứng biến vậy.","Cô đang luyện tập thể hình, ai mà ngờ dải băng đột nhiên lại bị đứt, cô liền bị ngã nhào xuống nền đất.","Mặc dù bên dưới đất có một tấm đệm trải sẵn để lót, nhưng cô vẫn phải xuýt xoa nghiến răng nghiến lợi vì đau đớn. Huấn luyện viên bước đến kiểm tra, phát hiện dây đai có dấu hiệu bị người ta có ác ý cố tình làm đứt, nhưng lại không nói gì cả, chỉ kêu cô nghỉ ngơi cho khoẻ.","Có lẽ đã bị mua chuộc bằng tiền, nên chuyện này cũng chẳng truy cứu gì thêm.","Fiona biểu lộ gương mặt đầy đắc ý nhìn cô, cái vẻ mặt dương dương tự đắc kia sao thật kinh tởm.","Trong những ngày tiếp theo, cô dùng loại khí cụ gì thì nó liền bị phá hư đi, mỗi lần ngã xuống đất đều đau đến chết đi sống lại.","Nó khiến cô mỗi lần đi lấy dụng cụ đều phải cẩn trọng tỉ mỉ từng chút một. Sau khi xong việc, cô liền đi tắm, chẳng ngờ ngay trước cửa lại có người đang đứng hứng khởi mà miệt mài chụp ảnh.","Cô lập tức rời đi, không ngờ vậy mà lại có người lên chụp ảnh","Trời ơi!","Thần kinh cô trong chốc lát trở nên căng thẳng cực độ, nhanh chóng thay quần áo bước ra ngoài.","Fiona dẫn đầu, trong tay cầm chặt chiếc điện thoại, nói: “Cô! Cái con đàn bà phóng túng dâm loạn này, tôi muốn cho cả cái London này ai cũng thấy được thân thể của Cô!”","“Cô đưa điện thoại của cô cho tôi! Đừng đi quá giới hạn! Cô tưởng tôi sợ cô thật đó hả? Cô hại tôi lâu như vậy, tôi cũng một mực nhẫn nhịn cô, lười biếng tính sổ với cô, lần này cô thực sự quá đáng lắm rồi đấy!”","“Haha, nói khoác mà không biết ngượng mồm!” Fiona giễu cợt, vẻ mặt đầy ý chế nhạo mà nói, căn bản không để ý đến Hứa Minh Tâm có thể khiến cô ta thảm hại đến thế nào.","Cô nhảy nhào về phía trước, muốn giật lấy chiếc điện thoại kia, đem toàn bộ đống ảnh trong điện thoại kia xoá hết. Nếu nó lan truyền rộng rãi ra thì làm sao? Chẳng phải danh tiếng thanh bạch của cô cả đời này tiêu tan rồi hay sao?","Cô luôn cho rằng Fiona chỉ là vấn đề nhỏ thôi, sẽ không tạo nên được sóng gió gì, nhưng không ngờ mình luôn nhận nhìn đã khiến cô ta tưởng mình yếu đuổi, không có chút sức lực chống trả nào.","Đúng là tức quá đi mất. “Rốt cuộc cô có đưa cho tôi không?”","“Không đưa! Muốn thi cô quỳ xuống cầu xin tôi đi Tâm trạng tôi tốt lên thì chưa biết chừng sẽ thương xót cô thì sao!”","“Cô..” Hứa Minh Tâm tức giận nói, cơ thể nhỏ nhắn khẽ run lên. “Cô thật sự cho rằng tôi không thể làm gì được cô","Cô lạnh giọng nói từng chữ một."]