[" ","Chương 1081","Hứa Minh Tâm nghe như vậy gật đầu một cái, tập đoàn còn ở đây, khó trách Thẩm Thanh bảo anh nhanh chóng trở về, không tiếp tục học nữa.","Nhìn dáng vẻ anh có lẽ còn chưa biết chuyện của mình, cũng dễ nói chuyện, nếu không nh đàn anh Ngôn Hải xán lạn như ánh mặt trời không biết sẽ trở thành như thế nào. “Em… em không sao, chỉ là mệt mỏi mà thôi.”","“Anh vẫn chưa ăn cơm trưa, em đi ăn với anh được không? Lâu rồi anh mới trở về, em có muốn ăn bữa tẩy trần với anh không?”","“ Được ạ, đàn anh muốn ăn cái gì cứ nói! Em mời!”","Cô cảm thấy tâm trạng tốt hơn nhiều, tự tin vỗ ngực nói. “Còn gọi anh là đàn anh sao, như vậy không thân thiết chút nào, để người ta nghe coi sao được? Em nên gọi anh là anh trai mới đúng chứ? Phải không em gái ngoan?”","“Đúng nhỉ!”","Cô vỗ đầu một cái, lúc này mới nhớ ra.","Cô cùng Ngôn Hải đã là anh em với nhau, chẳng thể nào cứ như trước đây, cứ đàn anh này đàn anh nọ. “Anh trai!”","Cô đổi cách xưng hô, có chút không được tự nhiên, bởi vì không quen. “Em gái ngoan.”","Ngôn Hải khóe miệng cong lên một nụ cười mỉm rực rỡ mê người, đưa bàn tay vuốt ve đầu cô, vuốt vuốt mái tóc hơi rối cho cô. “Đi thôi, mời anh ăn cơm nào.”","Anh nói.","Bọn họ đến một nhà hàng gần đại học Đà Nẵng, dù sao ở đây cũng có rất nhiều kỷ niệm.","Bởi vì còn chưa tới thời gian tựu trường, cho nên không có người nào, trong nhà hàng trống rỗng.","Anh đưa cô đi tới nhà hàng trước kia thường thường ăn, cô không nhịn được nhớ đến cơm hộp trước kia mình ăn, đều là ở đây mà ra, không khỏi cảm thấy trước đây mình quá lãng phí.","Thức ăn rất nhanh được dọn lên, mùi vị không khác gì trong trí nhớ, rất tốt.","Chẳng qua là… Tâm trạng cô không tốt, ăn cơm cũng không quá nhiệt tình, cái miệng nhỏ chỉ chậm rãi nhai nuốt.","Ngôn Hải nhìn cô như vậy, trong lòng khẽ run. Cô bé vô tâm vô tư trong trí nhớ của anh, làm sao mới hơn nửa năm không gặp, đã trở nên như vậy?","“Thế nào, thức ăn không hợp khẩu vị à?” Anh quan tâm nói. “Không… Lúc nãy trước khi ra ngoài em đã ăn rồi, cho nên không thấy đói.” Cô lựa chọn nói dối, sợ Ngôn Hải lo lắng cho mình.","Chuyện giữa cô cùng Cố Gia Huy cũng khó nói ra với người khác, rất xấu hổ.","Cô cảm thấy mình rất thất bại, bị một người nằm bất tỉnh nhân sự làm cho xấc bắc xang bang, điên thảo tâm thần, đúng là vô dụng thật.","Nhưng mà cô có thể làm sao đây, Cố Gia Huy không thể bỏ mặc cô ấy, cho dù không còn tình yêu, nhưng nể tình xưa cũng không khả năng làm như không thấy. “Em cố ăn nhiều một chút, Hứa Minh Tâm luôn thích ăn uống lại không thiết ăn, anh không quen thấy em như thế, em làm anh lo đó.”","“Không có không có, em ăn được mà.” Cô vội vàng nói, bắt đầu ăn ngấu nghiến. Cuối cùng bởi vì ăn quá nhanh mà bị sặc, Ngôn Hải đau lòng không thôi, lập tức bưng nước nóng tới cho cô, không ngừng vỗ vỗ sau lưng cô.","Cô họ khan, nước mắt cũng rơi xuống, sắc mặt đỏ lên, ôm ly nước hớp từng ngụm. “Không sao chứ? Sao anh lại vô tâm đến thế nhỉ, đều tại anh bắt em ăn cả. Không ăn nữa, chúng ta vào trường học tản bộ một chút.”"]