[" ","Chương 1068","Máy hát đã phát rồi, cô ấy cảm thấy thoải mái hơn rất nhiều “Cần gì phải phiền phức như thế?”","“Cái gì…","Bạch Thư Hân vẫn chưa hiểu được ý nghĩa sâu xa đẳng sau câu nói đó nhưng cô ấy sẽ biết nhanh thôi.","Không ngờ Ôn Ngụy Phong lại đột ngột xoay người chặn trước người cô, một tay giữ lấy gáy Bạch Thư Hân và tay kia thì đỡ người lên, với chiều cao này thì anh ta có thể thoải mái muốn làm gì thì làm.","Sau đó","Đôi môi mỏng đến gần, in lên cánh môi Bạch Thư Hân.","Cô ấy trợn trừng hai mắt, hoảng sợ nhìn gương mặt điển trai nhân lên vô số lần trước mặt mình.","Cũng đã lâu rồi anh ta không đeo kính nên giữa hai người hoàn toàn không có chướng ngại vật nào, dễ dàng hôn nhau như thế.","Anh ta hơi ngốc nhưng… Hôn thì lại cực kì nghiêm túc.","Cuối cùng cô ấy cũng kịp phản ứng, dùng hết sức lực mình có để đẩy anh ta ra và che kín miệng mình lại, trừng mắt nhìn Ôn Ngụy Phong: “Anh làm cái gì thế hả? Giở trò lưu mạnh với tôi ư? Anh muốn chết chắc?”","“Em hỏi anh là thạch trái cây mua ở đây mà? Đây là câu trả lời đấy.”","“Cái gì?” Bạch Thư Hân nghe thế thì tim chợt run lên, chẳng lẽ hôm đó cô đã say rượu và cùng với anh ta… Hôn anh ta rồi á? Làm sao có chuyện đó được?","Ánh mắt cô cứ trợn trừng, hoàn toàn không thể tin được. “Anh… Anh có đang gạt tôi không đấy?”","“Em cảm thấy những lời đó có giống gạt không?”","Anh ta nhìn cô chằm chằm, đôi mắt tối tăm và sâu thẳm như mặt nước hồ tĩnh lặng. Tim cô cứ đập loạn hết cả lên, né tránh ánh mắt đó.","Đúng lúc này, cửa thang máy mở ra, cô ấy vội vàng lách ra ngoài và chạy đi không hề quay đầu lại. “Đừng đi theo tôi!”","Cô ấy có thể cảm nhận Ôn Ngụy Phong đang đứng ngay phía sau và tiếp tục đuổi theo nên tức giận xoay người lại và quát lên.","Ôn Ngụy Phong không nói gì, chỉ lẳng lặng đứng đó nhìn cô ấy. “Đủ rồi, chỉ là say rượu thôi, anh đừng tưởng đó là thứ gì ghê gớm lắm!” Cô ấy vội vàng nói. “Thế nếu như chúng ta xảy ra quan hệ thì cũng không được tính ư?”","Say rượu làm càn","Anh ta nói đến đó thì kí ức đau đớn lại chợt hiện lên trong đầu cô. “Không tính, được chưa? Người lớn với nhau cả rồi, đừng ngây thơ như thế nữa được không? Một nụ hôn thôi, anh cứ chạy theo tôi hoài như thế làm gì? Đòi một lời giải thích hả? Hồn thì cứ hôn thôi, anh cứ xem như mình bị chó cắn một cái là được rồi.”","Cô ấy tự hạ thấp giá trị bản thân mình, hận không thể bắt anh ta nhanh chóng quên đi những chuyện hoang đường đó.","Bạch Thư Hân thề, nếu như sau này cô còn uống nhiều rượu như thế nữa thì sẽ đào một cái hố chôn mình xuống luôn.","Lần nào cũng có rượu vào là hỏng việc! Ôn Ngụy Phong nghe cô ta nói thế thì chợt giật mình.","Cô nói nghe nhẹ như gió thoảng máy bay, dù có xảy ra quan hệ cũng chẳng là gì cả. Đó là ngây thơ ư? Cô ấy ngây thơ mới đúng đấy!","Anh ta đi vội tới, dù Bạch Thư Hân muốn né tránh nhưng tốc độ của cô ấy mãi mãi không thể thắng được đôi chân dài của Ôn Ngụy Phong.","&nbsp;"]