[" ","Chương 831","“Anh vẫn luôn chịu đựng mà không dám… không dám ngất đi, sợ em… sợ khi em thấy anh nhắm mắt, em sẽ lo lắng.” Ôn Mạc Ngôn nói một chữ thì nghỉ một chút.","“Vậy lần này anh tỉnh lại nhanh như Vậy…","“Cũng là, sợ em… sẽ khóc.” Khi nói đến chữ cuối cùng, thì giọng điệu vô cùng dịu dàng.","Lúc anh ta rơi vào trạng thái hôn mê, đầu óc không những không hề mất đi ý thức mà ngược lại còn rất tỉnh táo.","Trong đầu của anh ta bây giờ chỉ toàn là dáng vẻ cô ấy ngồi đó khóc thút thít.","Nếu như anh ta cứ hôn mê không tỉnh thì một người con gái như cô ấy làm sao có thể chống đỡ được đây? Nhất định cô ấy rất sợ hãi, rất sợ hãi.","Bạch Thư Hân nghe thấy lời này thì trái tim không khỏi run rẩy dữ dội, ngơ ngác nhìn anh ta.","“Khiến cho con gái khóc… là không tốt.”","Bạch Thư Hân nghe nói thì vội vàng quay mặt sang chỗ khác.","Anh ta là một người đàn ông lịch lãm vì thế mới luôn dành sự chăm sóc đặc biệt đến con gái.","Thế mà cô ấy lại cảm thấy lời nói vừa rồi của anh ta vô cùng dễ nghe, không khỏi khiến cho cô ấy có chút dao động.","“Em đã liên lạc được với anhGia Huy chưa… chỉ có anh ấy mới có thể nghĩ được cách giải quyết…”","“Anh đừng vội, em đã báo cho Cố Gia Huy biết rồi, anh ấy nói chuyện này cứ giao cho Khương Tuấn xử lý, tin là rất nhanh sẽ có tin tức thôi. Anh cứ nghỉ ngơi cho tốt đi, tình hình của anh bây giờ không được khả quan lắm đâu.”","Ngôn Hải nghe Bạch Thư Hân nói đã báo tin cho Cố Gia Huy rồi thì mới có thể thở phào một hơi.","Cô ấy gọi bác sĩ đến cho anh ta uống một liều thuốc giảm đau và tiêm thêm một mũi thuốc an thần nữa, một lúc sau thì anh ta ngủ thiếp đi.","Thế mà cô ấy lại cảm thấy lời nói vừa rồi của anh ta vô cùng dễ nghe, không khỏi khiến cho cô ấy có chút dao động.","Mà ngay tại lúc này, ở Trấn Cổ…","Hứa Minh Tâm và Cố Gia Huy đang ở trong một ngôi nhà dân trong khu du lịch, trước đó đã có một công ty tổ chức thành một đoàn thể đến đây du lịch vì thế tất cả các khách sạn và quán trọ to nhỏ ở quanh đây đều đã được ký hợp đồng bao trọn cả rồi.","Vì vậy hai người bọn họ chỉ có thể tạm thời ở nhờ trong nhà của người ta, nữ chủ nhân của ngôi nhà này vốn người quen cũ, của mẹ Cố Gia Huy, nghe nói là bọn họ từ nhỏ đã chơi với nhau, cùng nhau trưởng thành.","Theo lý mà nói thì Cố Gia Huy vẫn phải tôn kính gọi người ta một tiếng bác gái. Trước đây cứ mỗi năm Cố Gia Huy đến đây đều sẽ mang theo chút đồ đạc đến thăm nom, biểu đạt thành ý.","Vì dù sao mẹ của anh cũng chẳng còn người thân nào ở đây nữa rồi nên anh mới dành một sự chăm sóc quan tâm đặc biệt đến người bạn cũ từ thuở niên thiếu này của mẹ mình.","Trong nhà của bác gái này còn có hai người con, một trai một gái, nghe nói công việc của người con trai bác ấy cũng là do Cố Gia Huy giúp anh ta tìm.","Còn một người con gái vừa mới tốt nghiệp đại học cũng đang ở trong nhà chờ việc, hoàn toàn không có ý định ra ngoài.","Nghe nói là đã nhờ vả được quan hệ với người nào đó, tìm được công việc làm hướng dẫn viên du lịch, nghỉ ở nhà một vài ngày nữa là phải đi làm rồi.","Hứa Minh Tâm cũng ngại không dám nói cô là bạn gái của Cố Gia Huy, mà chỉ bảo là cô đang trên đường đi thắp hương cho người lớn trong nhà nên mới tiện đường vào đây."]