[" ","Chương 787","Bây giờ đang là giờ nghỉ ngơi, ba người bọn chúng đang ngồi tán dóc, chủ đề nói chuyện đương nhiên là về chuyện hôm qua.","Ba người bọn chúng đều đang cảm thấy hối hận, biết thế không giằng co với tên nhãi con kia nữa, miếng thịt đến mồm rồi mà còn để rơi.","Dù sao thì cô gái đó cũng uống say rồi, là cưỡng ép hay tự nguyện thì cũng không ai biết được, bọn chúng cũng không cần phải chịu trách nhiệm pháp lý gì, đúng là quá tốt.”","“Hay là tối nay chúng ta vẫn đến đón thử vận may đi? Nói không chừng sẽ nhặt được một em ngon đấy.”","“Ấy… đại ca, cô gái kia không phải là cô tối hôm qua sao?”","“Ai cơ?”","Ba người bọn chúng đồng loạt nhìn ra cửa, nhìn thấy Bạch Thư Hân thì tất cả cùng sáng mắt lên.","“Cô gái, sao cô lại đến đây vậy?” Một người trong số bọn chúng vui mừng nói, ánh mắt lộ ra vẻ tham lam, đánh giá thân hình của Bạch Thư Hân.","Trước nhô sau cong, chỗ cần gầy thì không có một chút mỡ thừa, đúng là một thân hình vô cùng bốc lửa.","Bạch Thư Hân không nói không rằng, đi thẳng đến trước mắt anh ta cho anh ta một cái tát.","Cái tát thật sự đánh mạnh tay và cũng rất kêu. Chỉ một phát đã khiến người vừa nói chuyện ngã nằm ra đất, đầu kêu ong ong, mãi một lúc sau mới phản ứng lại được.","Đám học sinh đang ngồi dưới đất nghỉ ngơi, nghe thấy âm thanh thì cũng đứng dậy nhìn, mắt chữ O mồm chữ A.","Một cô gái yếu đuối như vậy lại dám tát huấn luyện viên của bọn họ một cái như vậy sao?","Hai người kia phản ứng lại được, lập tức trở nên hung hăng dữ tợn.","“Cô định làm gì? Cô có biết đây là đâu không mà dám ra vẻ giang hồ như thế?”","Cát Dương tiến lên phía trước với khuôn mặt dữ tợn.","Cả người Ôn Mạc Ngôn mặc dù đang run lên nhưng anh vẫn đứng ra trước mặt Bạch Thư Hân bảo vệ cô.","“Anh định làm gì? Đàn ông đàn ang mà không lẽ định bắt nạt một người phụ nữ sao? Có gì thì cứ nhắm vào tôi đây này?”","“Lại là thằng ranh con nhà mày đấy à, tối hôm qua giáo huấn mày vẫn chưa đủ sao? Lại còn chủ động tìm đến cửa để ăn đánh, đúng là mày không muốn sống nữa rồi.”","Nói rồi, anh ta siết chặt nắm đấm, giơ lên cao rồi dùng hết lực đấm xuống.","Nắm đấm đó ra tay rất mạnh, đấm trúng không đổ máu thì cũng ngã thẳng ra đất.","Ôn Mạc Ngôn biết mình phản kháng không nổi nhưng anh có thể chịu đựng được.","Anh cố gắng dùng hai tay bảo vệ lấy đầu, anh cũng sợ anh ta sẽ đánh anh một trận nên thân.","Nhưng…","Cơn đau trong dự định không ập tới anh không ngờ là Cát Dương lại kêu lên thảm thiết.","Ôn Mạc Ngôn nhanh chóng bỏ tay ra xem, không ngờ là Cát Dương đã ngã xuống đất, đang ngồi ôm đầu gối và phát ra những tiếng kêu thảm thiết.","Xảy ra chuyện gì vậy?","Ôn Mạc Ngôn không biết rằng chính trong lúc anh lấy tay che mắt thì Bạch Thư Hân dã nhanh chóng đá thẳng một cú vào đầu gối của anh ta.","Cát Dương mất thăng bằng ngã ngồi ra đất."]