[" ","Chương 889","Cô giống như một tên trộm thông thường, lập tức nhìn nhìn bên ngoài.","Phòng hội nghị này được làm bằng thủy tinh, phần dưới là một lớp thủy tinh mờ, phần trên là lớp thủy tinh thông thường.","Có thể vẫn còn có người lui tới.","Còn có thành viên của ban hội đồng quản trị đi tới đi lui.","Cô muốn nhảy xuống, nhưng mà Cố Gia Huy không cho.","“Ngồi đây, không có ai dám nói em đâu, vừa rồi ý tứ trong lời nói của anh rất rõ ràng, em là người của anh, tập đoàn Cố Linh cũng có phần của em, em đây chính là vợ của ông chủ, sợ cái gì chứ?”","“Nhưng mà…”","Lời này nói như vậy cũng không sai, nhưng mà đây không phải một quán nhỏ, mà là một tập đoàn lớn, cô làm sao dám làm càn chứ? “Anh không sợ người khác sẽ tức giận sao? Ngộ nhỡ làm cho bọn họ không hài lòng, tất cả kháng nghị, cái chức tổng tài này của anh cũng sẽ không làm tiếp được rồi.","“Bọn họ không dám đâu.”","“Tại sao?” Hứa Minh Tâm nhìn anh đầy nghi hoặc, anh tại sao lại có dáng vẻ như đã tính trước được mọi chuyện, lẽ nào lại chắc chắn đến vậy?","“Bởi vì anh người đàn ông của em có thực lực tuyệt đối, bọn họ làm bất cứ việc gì, đều luôn suy nghĩ cân nhắc mức độ nặng nhẹ.”","Hứa Minh Tâm sau khi nghe xong, nghĩ cũng là, bây giờ trong tay Cố Gia Huy có hai tập đoàn lớn, đảm bảo vị trí hàng đầu Đà Nẵng, còn sợ cái gì nữa chứ?","Những người đó lấy lòng còn không kịp, làm sao còn dám có ý kiến gì được chứ.","Chỉ là, vẫn không nên quá tự phụ.","Cô vẫn là nhảy xuống. “Tuy là nói như vậy không sai, nhưng em không muốn bọn họ là vì sợ sệt anh mới nghe lời của anh, cũng không hy vọng bởi vì em, mà bọn họ tức giận nhưng không dám nói. Đây không phải là điều mà em muốn thấy, em muốn nhìn thấy bọn họ thật sự thật lòng khâm phục. Mặc dù em bây giờ không có bãn lĩnh đó, nhưng mà sớm muộn có một ngày em sẽ khiến bọn họ nhìn với cặp mắt khác.”","“Tiểu nha đầu có chí khí như vậy?”","“Đơn nhiên, em chính là Hứa Minh Tâm, người phụ nữ đã chinh phục được Cố Gia Huy, có thể là nhỏ lâu la được sao?”","“Vậy thì anh rất kỳ vọng, em khi nào mới co thể chinh phục anh từ trong ra ngoài.”","Cố Gia Huy tiếp cận thân thể, đôi môi mỏng áp vào tai cô.","Lời nói trầm thấp lọt vào tai.","Vừa hay là lọt vào tai phải hoàn hảo không thiếu sót, cho nên nghe đặt biệt rõ ràng.","Một lời không hợp liền lái xe!","Khuôn mặt nhỏ của Hứa Minh Tâm ửng hồng, không bằng lòng liếc mắt một cái.","“Anh… anh nói bậy cái gì vậy, em đang cùng anh nói chuyện nghiêm túc.”","“Anh cũng đang nói chuyện nghiêm túc với em, lẽ nào không phải sao?”","“Anh… anh rõ ràng là đang đùa giỡn giở trò lưu manh!”","“Cái này gọi là đùa giỡn giở trò lưu manh sao, vậy thực sự nếu ngày đó đến, vậy thì phải làm sao?”"]