[" ","Chương 758","Nhân viên nữ có thể uống rượu tốt, còn cô chỉ tầm trung mà thôi.","Không ngờ quản lí hỏi một vòng lại phát hiện tối hôm nay mọi người đều không rảnh.","Không dẫn con về nhà thì cũng vừa mang thai không thể uống rượu.","Cuối cùng, ánh mắt quản lí va trúng Bạch Thư Hân.","“Thư Hàn, cô qua đây.”","Trái tim của Bạch Thư Hân lộp bộp một tiếng, thầm kêu không ổn.","“Tớ không nói với cậu nữa, tớ nghĩ ngày chết của tớ tới rồi.”","Cô ta vội cúp điện thoại, bị quản lí gọi vào phòng.","Vốn quản lí đang trong thời kỳ mãn kinh nhưng nhìn thân thế của Bạch Thư Hân nên cũng không dám la lối om sòm.","Dù sao hiện tại Bạch Thư Hân đã là nhân viên chính thức, biểu hiện cũng rất xuất sắc.","“Thư Hàn à, bốn giờ chiều này cô đi xã giao với người ở phòng kế hoạch, phòng đó có tận hai tiệc nên cân một nhân viên nữ biết uống rượu. Làm xong sẽ trích phần trăm cho cô, tôi sẽ thông báo cho bên kia.”","“Cái này… Tôi có thể từ chối không?”","Cô khó khăn nói.","“Khó lắm tôi mới nhờ cô một lần, chẳng lẽ cô không cho người quản lí này chút mặt mũi sao? Xem như tồi xin cô, tôi sẽ tăng lương cho.”","“Vậy được ạ.”","Bạch Thư Hân nhận mệnh.","Cô ta nghĩ Ôn Mạc Ngôn là con ông cháu cha được cưng chiều từ nhỏ nên chắc hẳn anh ấy sẽ không đi loại tiệc xã giao này đâu.","Dù sao với quan hệ của anh với Cố Hàn Châu, tuy là nhân viên bình thường thì quản lí ở bên trên sẽ hiểu mà không ép buộc anh.","Ôn Mạc Ngôn không thể uống rượu, ở bữa cơm hôm đó cô đã phát hiện.","Cố Hàn Châu còn uống hai li, trong khi anh ấy không đụng một giọt nên chắc là tửu lượng khá tệ.","Mà hôm nay lại có hai tiệc xã giao, cô ta nghĩ bản thân cũng không xui tới nỗi sẽ gặp Ôn Mạc Ngôn. Nghĩ như vậy nên lòng nhẹ nhõm hơn.","Bốn giờ chiều, cô ta chuẩn bị xuất phát Cô ta mặc quần áo bẩn, bởi thời gian quá gấp nên không kịp mua đồ mới thay.","Cô ta chỉ có thể dùng đồ của Ôn Mạc Ngôn, không ngờ nó vừa người. Mắt thẩm mĩ cũng không tệ, chiếc đầm trắng nhìn rất đẹp.","“Vì bộ đồ này mà em sẽ tha thứ cho anh đấy.”","Cô xuống dưới lầu tập trung, khi không nhìn thấy Ôn Mạc Ngôn liền thở phào nhẹ nhõm.","Cảm ơn trời đất, may mà không có anh ấy nếu không cô ta sẽ xui mất.","Mọi người nhanh chóng lên xe thương vụ nhưng người lái xe không phải trưởng phòng phòng kế hoạch.","Đúng lúc này, Ôn Mạc Ngôn vừa chạy vừa thở hồng hộc, thì ra anh ấy đi mua sữa chua."]