[" ","Chương 509","Cậu không bao giờ nở nụ cười nữa, cả chiếc TV cậu thích nhất cũng không mở lên xem.","Cậu mất một khoảng thời gian rất lâu mới chấp nhận được sự thật này, tiếp tục dùng vẻ ngoài của một bé gái để xuất hiện.","Trước đây cậu cực kì ghét phải ăn mặc và giả trang thế này, cậu thấy nó quá bánh bèo yếu đuối, nhưng bây giờ cậu lại thản nhiên chấp nhận nó.","Bởi vì chỉ có con gái ngừng phát triển, mãi mãi giữ lại vẻ đáng yêu xinh xắn và lanh lợi thì mới không khiến cho người ta cảm thấy cậu là quái vật.","Cậu trở thành một đối tượng chẳng có tí sự uy hiếm nào trong gia tộc này, khi các anh chị em lao vào chém giết lẫn nhau thì họ luôn gạt cậu sang một bên không hề đếm xỉa tới.","Một kẻ tàn phế mãi không lớn thì làm gì có cửa mơ mộng đến chuyện tranh đoạt quyền thừa kế.","Bà ta nhìn cậu thật lâu, lòng đau như dao cắt.","Tất cả mọi thứ đều do một tay bà tạo ra.","Bà đã không bảo vệ được con trai mình nên mới khiến cậu phải khổ sở như thế.","Bà hoàn toàn không hề có ý định tranh đoạt quyền thừa kế nhưng vấn đề là bọn họ không hề tin, bàn tay độc ác đó vẫn vươn ra chạm vào con trai bà.","Một khi đã như vậy thì bà sẽ tranh, sẽ chém giết và khiến tất cả những kẻ đó phải chết đi cùng với sự đau đớn!","Chỉ có nắm quyền lực trong tay thì mới có thể đứng trên tất cả mọi người, làm chúa tể của tất cả mọi thứ.","Đó cũng là lý do tại sao bà ta lại cố gắng nhẫn nhịn im hơi lặng tiếng đến tận bây giờ.","“Mẹ à, mẹ đừng ép con nữa, con biết bản thân mình đang làm gì. Con và bạn ấy chỉ là những người bạn, con không muốn làm liên lụy đến bạn ấy, chúng ta dừng chuyện này ở đây được không?”","“Mẹ, con thật lòng cầu xin đấy, con chưa bao giờ cầu xin mẹ bất kì một điều gì cả, lần này…”","“Thôi được rồi, không cần phải nói thêm nữa, mẹ đồng ý là được chứ gì.” Bà ta ngắt lời cậu.","Diễn nghe thế thì lập tức vui vẻ nhướng mày lên.","“Cảm ơn mẹ đã đồng ý.”","Đúng lúc đó thì người giúp việc đứng bên ngoài gõ cửa, nói Hứa Minh Tâm đã dậy rồi.","Cậu thoáng nhướng mày, lập tức đẩy xe lăn ra ngoài, thế nhưng nghĩ nghĩ thế nào lại chuyển tầm mắt lại nhìn về phía mẹ mình.","“Mẹ à, mẹ có thể chờ đến khi con tiễn bạn ấy về rồi mới ra ngoài được không. Con sợ bạn ấy sẽ e đè, con không muốn khiến cho bạn ấy sợ hãi.”","“Mẹ biết rồi.” Bà ta nói.","Nét mặt có vẻ khá vui vẻ, đó là nụ cười tươi tắn hiếm thấy trên gương mặt mà, đó là thứ từ trước đến này chưa bao giờ xuất hiện.","Diễn vừa mới đi thì Strzyga đã đi tới để lấy ra một cái máy tính bảng. Đây là đoạn video ghi hình được gắn trong nhà, cả khu vực tư nhân này đều có máy cảm biến nhiệt độ.","Mỗi phòng đều có máy quay, chỉ là bọn họ không hề hay biết mà thôi.","Chuyện Diên là một chàng trai trẻ thì chỉ có bà và Strzyga biết.","Bà ta nhìn máy theo dõi và nhìn thấy… Một Diên hoàn toàn khác.","Hoạt bát hơn rất nhiều, cũng nói nhiều hơn bao giờ hết."]