[" ","Chương 1118","Cô ta hỏi lại Hứa Minh Tâm, làm khuấy động tâm tư của cô, muốn tìm tiếng nói chung của cô.","Hứa Minh Tâm rốt cuộc vẫn còn quá trẻ, một người mười chín tuổi, một người hai chín tuổi, một người đơn thuần như nước, một người quá lanh lợi sắc sảo.","Lucia hiểu rõ Hứa Minh Tâm là người như thế nào.","Nói một không hai, một khi đã quyết định chuyện gì là sẽ không thay đổi","Thay vì nhõng nhẽo quấy rối Cố Gia Huy, chi bằng cầu xin Hứa Minh Tâm.","Ngay cả khi hạ mình, cố ý nói những lời đáng thương này, cô cũng chịu. Đây không phải yếu đuối mà gọi là thủ đoạn.","Hứa Minh Tâm nghe những lời đó, thở cũng cảm thấy khó khăn.","Nếu Cố Gia Huy chia tay với cô vô lý vô cớ, rồi đột nhiên biệt tăm, như thể bốc hơi khỏi thế giới. Đợi chờ khổ sở năm năm ròng rã, dù là ai đi nữa thì cũng cần có một đáp án chứ?","Cô mở miệng, muốn nói, nhưng chẳng thốt ra được từ nào.","Nếu như cô nghe lời Lucia, rồi thấy Cố Gia Huy nên cho cô ta một câu trả lời, không phải là tự đẩy người đàn ông của mình cho người khác sao?","Cô không biết nên nói gì, tay run rẩy, cô gác máy.","Ngay sau đó điện thoại lại rung lên, có tin nhån. (Cô Hứa, xin cô hãy thương xót tôi, tôi chỉ cần một câu trả lời, cũng để tôi có thể từ bỏ.)","Cô thấy tin này, ma xui quỷ khiến thế nào liễn xóa đi.","Cô chán nản giật giật tóc, cảm thấy mình đang bị cuốn vào cuộc chiến giữa trời và người.","Cô nghĩ Cố Gia Huy nên đưa ra một câu trả lời rõ ràng, nhưng … cô cũng ích kỷ không muốn họ tiếp xúc quá nhiều.","Lúc cô đang rối rắm thì Cố Gia Huy đi ra, thấy vẻ mặt cau mày của cô, nói:“Sao vậy?”","Cuộc điện thoại lúc nãy anh cũng nghe được, nhưng chỉ nghe được tiến của Hứa Minh Tâm, cô nói rất tốt, nhưng vẫn chưa nói xong thì đã tắt máy rồi.","Anh vốn cho rằng cô gái nhỏ của anh trưởng thành rồi, lợi hại hơn xưa, nhưng lại vẫn chưa thắng nổi Lucia.”","Cũng đúng, cô gái của anh vẫn chưa tiếp xúc nhiều xã hội, vẫn phải học hỏi thêm.","Một đời rất dài, thời gian sau này anh sẽ chỉ bảo dần. “Cố Gia Huy, em hỏi anh…nếu như bây giờ anh đã biết là hiểu lầm, anh không nghĩ sẽ quay lại lúc trước sao? Lucia vẫn không bỏ được anh, cô ta vẫn đợi anh.”","“Nếu anh trở về như lúc trước, thì em sẽ thế nào?","Anh nhấn mạnh từng từ một, âm thanh ngấm vào tai. “Em…”","Cô không trả lời nổi, còn thế nào được nữa, tự mình đau khổ, rồi từ từ thoát ra khỏi đoạn tình cảm này.","Còn mất bao nhiêu thời gian thì cô không biết.","Đôi mắt cô mờ đi trong giây lát, trái tim cô quặn thắt và đau đớn khi nghĩ đến việc phải chia tay anh.","Cố Gia Huy ôm cô vào lòng, dùng bàn tay to vuốt ve mái tóc mềm mại của cô, nói một cách ấm áp: “Không được nghĩ linh tinh anh biết rõ anh đang làm gì, em chỉ cần tin anh là được.”","Cô quá đơn thuần, không biết lòng người có bao nhiêu hiểm ác.","Lucia không hề đơn giản. Cải chết của anh hai mặc dù có chứng cứ, nhưng anh cũng không hoàn toàn tin. Lucia là người thông minh, anh hiểu rõ điều này."]