[" ","Chương 506","“Thật lòng xin lỗi, tôi… Quen ngủ một mình rời.” Cô bé đi tới nắm lấy tay Hứa Minh Tâm và viết.","Hứa Minh Tâm cũng cảm thấy chuyện này có hơi ngượng, mỗi người đều có những thói quen và sở thích của riêng mình.","“Xin lỗi nhé, tôi ngủ một mình cũng được thôi. Cũng không còn sớm nữa rồi, em cũng đi ngủ sớm đi, thế thì mới lớn nhanh lên được.”","Cô xoay người và chuẩn bị bước đi.","Không ngờ là cô vừa mới xoay người thì Diên đột nhiên nắm lấy tay cô.","“Bạn sợ hãi thật đấy ư?”","“Không có đâu, chị chỉ đùa thôi!”","Hứa Minh Tâm cố tình nói thế vì không muốn làm cho Diên phải khó xử.","Thế nhưng tất nhiên là Diên có thể nhận ra điều đó rồi.","Cô bé thoáng do dự, cúi đầu suy nghĩ và cuối cùng là cắn răng.","“Ở lại đi, tôi quen ngủ một mình vì đó giờ chưa có một người nào ngủ cùng tôi cả, có lẽ tôi có thể thử xem sao.”","“Nhưng mà…” Hứa Minh Tâm còn chưa nói xong thì Diên đã kéo tay cô đi tới chỗ chiếc giường lớn.","Có một cô giúp việc đi tới bế Diên lên giường.","Sau đó Hứa Minh Tâm cũng vội vàng leo lên, ôm lấy Diên theo bản năng.","Cô nghĩ chắc là Diên sẽ mềm mại và ngọt ngào lắm, thế nhưng trên thực tế tất cả đều là xương cốt cứng ngắc.","Nhưng mà có cái để ôm là tốt lắm rồi!","Tay cô đặt trước ngực Diên khiến cô bé sợ đến nỗi không dám thở mạnh một cái nào, vội vàng nhắm mắt lại.","Hứa Minh Tâm vẫn còn ríu rít nói cái gì đó nhưng Diên không còn lên tiếng đáp lời.","“Mới đó đã ngủ mất rồi ấy hả? Vừa mới tắt đèn đây thôi mà, chắc là chất lượng giấc ngủ tốt lắm đấy nhỉ? Được rồi, chị cũng ngủ luôn đây, ngủ ngon nhé!”","Nói xong cô còn vỗ vai trái của Diên hai cái.","Trong đêm đen, mọi thứ yên tĩnh được một lúc lâu thì Diên nghe thấy hơi thở đều đều của Hứa Minh Tâm, bấy giờ cô bé mới dám mở to mắt ra.","Cô bé cảm thấy hơi kì lạ, đó là cảm giác từ trước đến nay chưa từng có.","Đây là lần đầu tiên cô bé ngủ cùng giường với một người khác, hơn nữa đó còn là một cô gái!","Hứa Minh Tâm đang ngủ ngay bên cạnh, ôm lấy cô bé, hơn nữa sau khi ngủ say thì cô không hề nằm yên, cả người cứ cuộn sang bên này, muốn nằm trong lòng cô bé. Trái tim yên tĩnh trong rất nhiều năm dường như được sống lại, nó dập ngày càng nhanh.","Cô bé bị làm sao vậy?","Diên không ngủ cả một đêm dài, sáng hôm sau, đồng hồ mới qua sáu giờ sáng đã tỉnh dậy.","Người giúp việc lặng yên không một tiếng động bước vào, sau đó rửa mặt cho Diên."]