[" ","Chương 1079","Cố Gia Huy không biết nấu nhiều món cho lắm, chỉ làm hai món ăn đơn giản.","Nhưng cho dù như vậy cô cũng đủ hài lòng, tựa hồ khi ở bên anh, làm bất cứ chuyện gì đều là hạnh phúc.","Một ngày trôi qua, chạng vạng tối Lucia có dấu hiệu tỉnh lại, nhưng nhanh chóng rơi vào hôn mê một lần nữa. Không ngờ ngày hôm sau vết thương nhiễm trùng, hơn nữa bác sĩ quên đóng cửa sổ lại, Lucia sốt cao không hạ.","Sau khi Hứa Minh Tâm biết được tin này, tim cô run lên.","Cố Gia Huy vốn định nhanh chóng đưa cô ấy đi, nhưng không ngờ bây giờ bệnh tình nặng thêm, nhất thời không đi ngay được.","Mặc dù anh không đến bệnh viện, nhưng cô có thể nhìn ra được, anh rất nóng ruột.","Khương Tuấn cứ cách một lúc sẽ điện thoại cho anh báo cáo tình hình, lúc gọi điện thoại, mặc dù có ý tránh cô, nhưng cách cũng không xa.","Cô có thể cảm nhận được từ trường căng thẳng rét lạnh trên người anh, nắm tay cũng vô thức siết chặt lại.","Thật ra anh rất lo lắng đúng không?","Đợi anh nói chuyện xong, cô dịu dàng mở miệng: “Em muốn đến bệnh viện thăm cổ ấy, là có được không?”","“Em muốn đến bệnh viện?”","“Cô ấy từ nơi xa đến đây, tứ cố vô thân, chỉ biết mỗi anh thôi. Chúng ta cũng coi như là chủ nhà hết lòng, nhưng để cô ấy một mình ở bệnh viện cũng không đi thăm, thì rất không phải với người ta. Anh đi với em không, em mua chút hoa tươi trái cây đưa qua.”","“Được.”","Anh mím môi, hồi lâu phun ra một chữ, hơi nặng nề.","Một chữ cụt lủn hung hăng gõ vào tim cô, cô đang xuống thang với anh, nhìn anh nóng ruột như vậy, trong lòng cô cũng không chịu nổi.","Cô muốn biết tường tận rõ ràng, từng ly từng tí, nhưng cũng không biết nên hỏi như thế nào.","Hai người đi tới bệnh viện, cô mua một giỏ hoa bách hợp, đặt ở đầu giường bệnh.","Sắc mặt Lucia hiện ra vẻ mệt mỏi thiếu sức sống, trán quấn gạc vòng quanh, máu thẩm ra ngoài làm ướt cả băng gạc, ai nhìn cũng phải đau lòng.","Xem ra Khương Tuấn xuống tay rất nặng, mặc dù chỉ là bị thương ngoài da, nhưng chảy máu nhiều như vậy, tổn thương thật sự không nhẹ.","Cô ấy rất đẹp… Bây giờ nhìn ở khoảng cách gần, càng tỏ ra xinh đẹp không lời nào tả xiết.","Ngũ quan người phương tây đều rất sắc sảo, nét nào ra nét nấy, cô cũng không ngoại lệ, mặt không lớn, hòa hợp với ngũ quan xinh xắn, tỏ ra hết sức hài hòa.","Có câu, người đẹp bệnh cũng như Tây Thi, dùng để hình dung cô rất thích hợp.","Không ngờ bạn gái cũ của Cố Gia Huy lại xinh đẹp như thế, ngược lại khiến cho cô cảm thấy mình lép vế hẳn so với người ta.","Áp lực thật là lớn… “À ừm, em khát nước quá, em xuống dưới mua nước trái cây, anh muốn em cầm lên cho anh một lý không?”","“Không cần, về sớm là được rồi.”","“Um.”","Cô gật đầu một cái, xoay người rời đi, còn đóng cửa phòng lại."]