[" ","Chương 587","Cô ấy khóc khoảng hơn nửa tiếng, cả lề đường chỉ còn mỗi tiếng khóc tuyệt vọng và đau thương của cô ấy. Cuối cùng, giọng cô ấy đã trở nên khàn khàn nhưng rể của cô ấy vẫn không thấy quay trở về.","Cố Yên dần tỉnh táo lại, nhấc đầu ra khỏi vòng tayGia Huy, nhìn bộ tây trang của anh đã bị nước mắt mình thẩm ướt cả mạng lớn và dính nhiều bọt nước mũi cô ấy lại mặt. lỗi anh…” Cô ấy lấy ống tay áo định lau cho anh nhưng nghĩ tới đây là chiếc váy cưới mình tỉ chọn lựa thì lại tiếc. Cô ấy vội vàng tìm khăn tay lau cho anh nhưng lại bị Cổ","Gia Huy ngăn cản. Cố Gia Huy đã chuẩn bị khăn từ trước, anh khẽ lau mặt cho Yên, sau đó lau hết nước mắt còn vương trên đó.","Lớp trang điểm đã trôi khi cô khóc, hai mắt cũng sưng phồng lên như quả đào, nào có còn là Yên xinh đẹp động lòng người trước đó? xong chưa?”","“Xong “Thế thì có thể nói cho anh biết rốt cuộc là tại sao không?” Cố Gia Huy hỏi, thấy cô ấy do dự thì khẽ nhíu mày: “Chuyện đã đến nước này rồi em vẫn còn muốn gạt anh ư?”","Yên nghe vậy bèn cười tự giễu, đáy lòng chua xót.","Cô ấy biết mình không thể giấu diếm được lâu nhưng không ngờ mọi thứ lại được phanh phui trong tình huống thể này.","Cô ấy hít thật sâu, cố nén đau khổ nói: “Lệ Nghiêm và Bạch Thư Hân không phải là anh em ruột, anh ba biết chuyện này không?”","“Biết, thể thì làm sa?”","Cố Yên thở hắt ra, nói: đề cũng ở đó, Bạch Thư Hân cũng thích Lệ Nghiêm, hơn nữa còn thích rất nhiều năm. Mấy năm nay, cô ấy luôn muốn giữ lấy Nguyên","Doanh, Lệ Nghiêm không thể đi lính được vì đùi anh ấy có tật cũng là tác phẩm của cô ấy. Nguyễn Doanh nghĩ cô ấy bị bệnh tâm lý, lo lång anh ấy có người con gái khác rồi sẽ không còn là người thân của cô ấy nữa.","“Nhưng anh ấy không biết từ đầu đến cuối Bạch Thư Hân không chỉ có tình thân mà là tình yêu dành cho anh. Bon họ cũng đã xảy ra quan hệ nhưng lại bị em ém nhem đi, hủy hết tất cả mọi bằng chứng để Lệ Nghiêm hiểu nhầm đó là em, sau đó yêu thương em hơn”","“Em cứ tưởng mình làm nhiều việc như thế thì có thể ở bên anh ấy nhưng… Cuối cùng em vẫn thua, kết quả như những gì anh đang thấy, thất bại thảm hại”","“Thật ra em đã đoán được điều này nên em muốn kết hôn với anh ấy sớm hơn một chút, hoàn thành nó trước thêm năm mới nhưng… Vấn đề cứ ập đến, thời điểm đó em đã bắt đầu cảm nhận được điều không hay, có lẽ lễ cưới của bọn em sẽ không được tổ chức suôn sẻ. Em có thể thay đổi lại được nhưng em lại chờ đến khi tất cả mọi thứ không thể thay đổi được nữa thì mới biết mình đã sai rồi!”","“Lệ Nghiêm. Anh ấy không yêu em! Trong lòng anh ấy chỉ có Bạch Thư Hân. Em thua, em chấp nhận rồi.”","“Nhưng anh lại cảm thấy trong lòng Lệ Nghiêm có vị trí dành cho em, cậu ta luôn hờ hững trong chuyện tình cảm nhưng lại chấp nhận em..”","“Đó là vì anh ấy tưởng tình cảm mình dành cho Bạch Thư Hân chỉ là tình cảm anh em, có lẽ bản thân anh ấy cũng không hiểu rõ tình cảm của mình, rốt cuộc là anh ấy đang yêu thương cô em gái đó hay là yêu người con gái đó. Thế nhưng… Em không muốn chờ đến khi anh ấy hiểu nữa, lễ cưới này đã dạy cho em rất nhiều điều.”","Cô nhìn xung quanh, lòng đầy đau thương.","Cô mệt mỏi rồi.","“Nhưng.. Tại sao em vẫn không thể buông xuống được, tình yêu… Thật sự có thể khiến con người ta trở nên nhỏ bé và thấp hèn như thế. Tại sao em lại trở thành con người như thế, em còn chán ghét chính bản thân mình nữa là..” Cô ấy tựa vào vai Cố Gia Huy và nhìn lên trần nhà, cố giữ cho nước mặt mình không rơi xuống."]