[" ","Chương 818","Anh vớt mì ra cho ráo nước, sau đó đổ vào nhau cùng xào lên, cuối cùng bày lên đĩa.","Bạch Thư Hân chú ý thấy đĩa của cô rất nhiều thịt bò, còn đĩa của anh quá nửa là ớt xanh.","Quả nhiên là thân sĩ!","Về sau lấy vợ nhất định phải lấy được người biết yêu thương vợ. Ai mà được gả cho anh đúng là rất có phúc.","“Nếm thử xem…”","Cô cầm dĩa lên cuộn một miếng đầy cho vào miệng, cảm thấy vô cùng mỹ mãn.","Sốt tiêu không quá cay, thịt bò rất mềm rất thơm, mỳ Ý cũng rất vừa miệng.","Trời ạ…","Ngon quá đi mất!","Bạch Thư Hân không khách khí đứng dậy, gật đầu như gà mổ thóc, cho anh một like rồi lại ngồi xuống tiếp tục ăn.","Ôn Mạc Ngôn cười cười, cũng thở ra một hơi nhẹ nhõm, còn đang lo lắng cô không thích ăn.","Anh nhớ tới gì đó bèn hỏi: “Chuyện là… Em và đối tượng xem mắt ra sao rồi?”","“Minh Tâm nói cho anh rồi à?”","“Anh… anh chỉ hỏi vậy thôi.”","“Là thế đó. Phát triển thuận theo tự nhiên thôi.”","“Em… Em thích anh ta sao?”","Kỳ thực Ôn Mạc Ngôn muốn hỏi, buổi tối hôm đó cô uống say như chết, khóc lóc thảm hại, miệng một mực nhắc tên một người không biết đó là ai?","Khi cô ấy nhắc tới đối tượng xem mắt, trong mắt không hề có chút tình cảm nào. Anh cũng không phải kẻ ngốc, nhìn ra được Bạch Thư Hân thực ra không thích người kia.","Nhưng tùy ý để phát triển tình cảm theo tự nhiên không phải đến cuối cùng là muốn thành một đôi hay sao?","Trong thế giới của Ôn Mạc Ngôn không có nhiều thứ phức tạp như vậy.","Thích chính là thích, không thích chính là không thích.","Về sau người mà anh tìm nhất định phải là người mà hai bên cùng có tình cảm với nhau.","Nếu đối phương không thích mình, anh cũng sẽ không miễn cưỡng.","Mà Bạch Thư Hân như vậy…","Không phải là coi tình cảm như một trò đùa hay sao?","“Thích có thật sự quan trọng như vậy không? Tình cảm có thể từ từ bồi dưỡng mà. Ở với nhau chỉ cần có thể hòa thuận là được rồi.”","Cô ấy thản nhiên nói.","“Vậy… Nếu như đơn phương… trong lòng đơn phương thích người khác…","cũng có thể vui vẻ ở cùng người đàn ông khác được sao?”","Ôn Mạc Ngôn vội vàng nói.","Vừa dứt lời, Bạch Thư Hân đập mạnh cái dĩa xuống đĩa mỳ, kêu keng” một tiếng “Câu này của anh là sao? Anh đã biết được gì rồi? Ai nói cho anh biết, là Minh Tâm phải không?”"]