[" ","Chương 959","Nhưng không ngờ, bà ấy lại phản bội mình, luồng công mấy năm nay ông ta vẫn luôn nhớ thương bà ấy, nhớ mãi không quên. “Đàn bà”","Ngôn Minh Hi nghiến răng nghiến lợi phun ra hai chư này.","Đàn bà quả nhiên là đáng khinh, lần sau gặp lạt, ông ta sẽ không nương tay Bữa tiệc này nhà họ Ngôn là ban tổ chức, nhưng vợ chồng Ngôn Dương lại đột nhiên rời đi, để lại người phụ trách bận rộn giữ trật tự.","Viên Hoài Nam vẫn luôn chờ Hứa Minh Tâm, để cùng anh ta diễn một vở kịch ứng phó với đảm phỏng viên bên ngoài, nhưng không ngờ Hứa Minh Tâm lại không xuất hiện. Ngôn Dương trực tiếp đưa người về nhà họ Ngôn, sau đó thông báo cho Cố Gia Huy tới đón người. Thẩm Thanh ở trong phòng, cả người đều run rẩy.","Ngôn Dương ôm bà ấy về nhà, bà ấy không nói một câu nào, điều này làm cho ông ấy cực kỳ sốt ruột.","Ông ấy ngồi xổm xuống trước mặt bà ấy, nắm chặt lấy tay bà ấy. “Thẩm Thanh, em nhìn anh được không? Anh biết tội của anh đáng chết vạn lần, em giết anh, anh cũng sẽ không phản kháng. Nhưng mà, em có thể đừng như vậy được không? Em tra tấn bản thân mình, còn khiến anh đau đơn hơn cả giết chết anh. Anh cầu xin em Buông tha cho anh, có được không?”","Người đàn ông thà đồ máu không đổ lệ, giờ phút này lại mang đôi mắt ướt át, không ngừng hôn lên mu bàn tay bà ấy. Trái tim đã sớm bị bóp chặt, cực kỳ đau đớn.","Thẩm Thanh nghe được lời này, mới chuyển động đôi mắt ngây dại nhìn Ngôn Dương. “Là. Là anh hại Ngôn Minh Hi sao?”","Ngôn Dương nghe vậy, trái tim lại run lên, ông ấy không có cách nào nói dối.","Cuối cùng, ông ấy gật đầu. “Sở dĩ anh làm như vậy là bởi vì anh ta đáng chết. Rõ ràng anh ta đã nhận lời muốn cưới em, nhưng lại vẫn phản bội em. Em có biết anh ta đã đính hôn với người khác rồi không? Vốn dĩ anh không muốn giết anh ta, là anh ta đã đẩy anh vào đường cùng, là anh ta có lòng xấu xa với anh. “Tuy rằng ở nhà họ Ngôn anh cũng không đảng chủ ý, nhưng được ông cụ rất thích, hơn nữa còn là anh em kết nghĩa với Cổ Chí Thanh. Cổ Chí Thanh và ông nội là bạn thân lâu năm, ở trước mặt ông ấy thường xuyên dìu dắt anh, cho nên ông nội cũng phải lau mắt mà nhìn anh, cho rằng anh cả quá đào hoa sau này khó mà thành danh, cho nên có ý để anh tiếp quản gia tộc, thử thách năng lực của anh một lần “","“Cho nên không phải anh không tha cho anh ta, mà là anh ta không tha cho anh. Hơn nữa, anh ta phản bội em, cho nên anh mới có ý giết người. Mấy năm nay anh vẫn biết anh ta còn sống, vẫn luôn trốn tránh dưới sự che chở của gia tộc Kattering ở London, anh không thể xuống tay được.”","“Anh cũng sợ anh ta đủ lông đủ cánh, ngóc đầu trở lại, anh ta tuyệt đối không phải người lương thiện.","Thẩm Thanh, anh biết. Hiện giờ anh ở trong mắt em, chắc chắn là một người khốn nạn, dùng hết thủ đoạn giết hại anh em. Anh cũng không biết nên làm gì mới có thể cứu văn hình tượng của anh ở trong lòng em. Anh chỉ xin em đừng ly hôn với anh, đừng rời khỏi anh, em muốn anh làm gì anh cũng đều nguyện ý!”","“Ngôn Dương, anh không cảm thấy tình yêu của anh rất hèn mọn sao? Không có ai yêu, nên phải cầu xin để có được!”","Thẩm Thanh thở dài nói, nước mắt không bảo trước mà rơi xuống, trong lòng rối loạn.","Gút mắt trái tim, đau đến muốn chết.","Hôm nay, bà ấy biết quá nhiều chân tưởng, không biết mình nên tin tưởng Ngôn Dương, hay là nên tin tường Ngôn Minh H.","Bà ấy bị kẹp ở bên trong, tình thế khó xử, trái tim cũng sắp bị xé rách thành hai nửa.","Đau Đau đớn đến khó có thể thở dốc.","Ngôn Dương nghe được lời này, trái tim giống như bị cho một đòn trí mạng. Thật lâu sau, ông ấy mới ngập ngừng cảnh môi, nói: “Hèn mọn. Vậy thì sao chứ, anh ở trước mặt em, chưa bao giờ ngẩng cao đấu. Anh nguyện ý, chỉ cần em không rời xa anh, muốn anh làm gì anh cũng đều đồng ý. Mạng sống của anh cũng cho em rồi, hèn mọn thì là gì chứ?”"]