[" ","Chương 746","Trong nhà đột nhiên có thêm hai thành viên, Hứa Minh Tâm dọn dẹp lại một căn phòng ngủ sạch sẽ.","Ôn Ngụy Phong cũng không ở lại nơi này thường xuyên, hai ngày nữa anh ta sẽ chuyển ra ngoài, dù sao lần này tới cũng là để rèn luyện bản thân.","Cô không biết có Cố Cố tới nên khi chuẩn bị phòng cũng luống cuống tay chân, để thêm một ít đồ cho con gái.","Đây là đồ mà chú An vội vàng mua được, không biết Cố Cố có thích hay không.","Sau khi Cố Cổ bước vào phòng thì giật mình la to: “Cái này… là phòng của con sao?”","“Có thích không nào?”","“Thích ạ, rất thích ạ. Trước đây Cố Cố không có phòng riêng của mình đâu.”","Hứa Minh Tâm nghe vậy thì nghi ngờ nhìn Cố Gia Huy, lúc này anh mới giải thích.","Trước đây Cố Cố đều ở lại bệnh viện, sức khỏe của cô bé rất kém cho nên không thể rời khỏi sự chăm sóc của bác sĩ.","Hứa Minh Tâm nhìn dáng vẻ vui sướng của cô bé cũng thở phào nhẹ nhõm.","Cố Cố nắm lấy đầu ngón tay của cô, hỏi: “Mẹ Tâm, tối nay mẹ có ngủ cùng với con không?”","“Được chứ, nhưng con đừng gọi là mẹ Hứa nữa được không, cảm giác như mình trở nên lớn tuổi ấy. Con có thể gọi là dì, cũng có thể gọi là Minh Tâm, con thấy sao nào?”","“Con có thể gọi tên của mẹ sao?”","“Được chứ, mọi người cũng gọi dì là Minh Tâm hoặc là Tâm Tâm, con thích cái nào?”","“Tâm Tâm.”","“Vậy sau này con cứ gọi dì là Tâm Tâm nhé, dì gọi con là Cố Cổ được không?”","“Nếu sau này mẹ và bố kết hôn, con vẫn có thể gọi như vậy được sao?”","“Được chứ, dì đều thích cả.”","“Thế Tâm Tâm có thể ngủ với con không?”","“Đương nhiên là được rồi, nhưng con phải hỏi bố xem, hỏi xem bố có đồng ý không đã.”","Cổ Cố nghe vậy thì quay lại nhìn Cố Gia Huy ở phía sau, sắc mặt hơi âm trầm.","Ơ?","Sao vẻ mặt của bố Trung như mất hứng vậy, mình có làm gì sai sao?","Cô bé bám vào ống quần của Cố Gia Huy, nhìn cẩn thận. “Bố Trung, có được không ạ?”","Cố Gia Huy hơi đau đầu, anh không nhẫn tâm từ chối Cố Cố được. Nhưng nếu Hứa Minh Tâm ngủ cùng với Cố Cố thì anh phải làm sao bây giờ? Một mình trông phòng sao?","“Nếu không thì ba người chúng ta ngủ chung nhé?”","“Cái này được đấy! Cố Gia Huy à, giường của mình lớn mà, ở giữa có thêm một cô bé cũng không sao. Em cũng muốn ngủ cùng Cố Cố, cô bé mềm mại thế này, ôm vào lòng thì thoải mái lắm đấy.”","Cố Gia Huy bất đắc dĩ, chỉ có thể thỏa hiệp đồng ý mà thôi.","Sau đó Hứa Minh Tâm dẫn Cố Cố về phòng của mình, hai người đã tắm xong từ sớm, giờ thì nằm xuống giường.","Cố Cố đang chơi búp bê Barbie, dường như tuổi thơ của cô bé nào cũng không thoát khỏi cái này.","Hứa Minh Tâm ôn bài xong xuôi, hoàn thành bài tập mai phải nộp.","Lúc Cố Gia Huy rửa mặt đi ra thì Cố Cố lại quấn quýt lấy anh, bảo anh kể chuyện cổ tích."]