[" ","Chương 892","“Hai mươi sáu tuổi.”","“Tôi xem tư liệu của cô, cô rất thông minh, vẫn luôn nhảy cấp. Hai năm đại học liền hoàn thành tất cả các học phần. Trước hai mươi hai tuổi thì kết thúc nghiên cứu, bây giờ làm việc được hai năm. Tôi nói không sai chứ?”","“Không có.”","“Có đối tượng chưa?” Cố Gia Huy nhịn không được hỏi.","Lâm Thanh Huyền sau khi nghe xong liền giật mình.","Ông chủ đây là đang điều tra tình cảm cuộc sống của nhân viên sao?","Cố Gia Huy làm sao cũng không giống người sẽ nói những lời này, không thể nào lại có hứng thú với tình cảm cuộc sống của mình.","“Không… không có.” “Ừ, xem ra tôi phải sắp xếp cho cô một cuộc xem mắt rồi, dù sao cô cũng là nhân tài hiếm có.”","Lâm Thanh Huyền nghe xong câu này, trong nháy mắt nhớ đến một người.","“Thư ký Khương sao?”","“Cô cảm thấy như thế nào?” “Không biết là, tôi vẫn không biết anh ta thực lực như thế nào, nhưng xem ra cũng không tệ, dù sao có thể làm việc bên cạnh Cố tổng nhiều năm như vậy.","Nhưng tôi cũng không yếu, tôi không thích tìm người đàn ông năng lực thấp hơn tôi, điều đó khiến tôi không có cảm giác an toàn. Nếu như không mạnh hơn tôi, vậy tôi khuyên Cố tổng, không cần tốn sức.”","“Vậy chúng ta nhất định phải làm quen rồi, gặp mạnh lại thêm mạnh.” Cố Gia Huy cười nói, thật cũng không có cứng ngắc nghiêm túc như thế.","Lâm Thanh Huyền có điều tra qua Cố Gia Huy, tiếng đồn của người này ở trên giới kinh doanh nhất địn là tu la diêm vương (kẻ cực kỳ hung ác tàn nhẫn), từ trước đến nay đều nói năng nghiêm túc.","Nhưng mà bây giờ xem ra, lại hòa nhã dễ gần như vậy sao?","Cô ấy nhìn Cố Gia Huy, lộ ra thần sắc nghi hoặc.","Cô có chút bàng hoàng.","“Nhìn tôi làm cái gì?”","“Cố tổng… với tôi là có điều tra, có chút không nhất quán.”","“Không nhất quán chỗ nào?”","“Cố tổng không nên điềm tình như vậy? Làm sao… còn quan tâm đến tình cảm của nhân viên chứ?”","Cố Gia Huy sau khi nghe lời nói này, thần sắc khóe miệng không nhịn được trở nên ôn nhu.","Trong đầu hiện lên khuôn mặt nhỏ nhắn nói: “Điềm tĩnh quá mức không phải rất tốt sao, không khí trầm lặng, không có nhân tình ý vị. Thuộc hạ làm việc dưới tay tôi, không cần phải thận trọng, chỉ cần làm tốt việc là được rồi.","Nếu không có việc gì nữa cô đi trước đi, tôi còn muốn sớm bận xong, về nhà ăn cơm.”","“Được.”","Lâm Thanh Huyền trong nháy mắt hiểu rõ, thì ra là công trạng của Hứa tiểu thư.","Vẫn là rất lợi hại, có thể làm cho trăm luyện thép này biến thành mềm mỏng, trên thế giới này chắc không có người có bản lĩnh như vậy.","Có điều như vậy cũng tốt, môi trường công việc lại thoải mái hơn nhiều.","Cố Gia Huy bận xong, Khương Tuấn đưa anh về nhà."]