[" ","Chương 685","Cô thật là ngốc mà, lúc nào gặp cũng tay bắt mặt mừng, để tình địch ở trong nhà mình, ngu hết sức! Cô tức giận nghiến răng nhưng không đi xuống vạch trần.","Bây giờ vẫn chưa phải lúc.","Cô đợi một lúc, cố ý giả bộ còn đang ngái ngủ đi xuống lầu.","“Các anh về rồi đấy à.”","Tiết Mộc Khê nghe thấy giọng của cô, trong lòng giật thót, vội vã đứng dậy.","“Cô Minh Tâm, dậy rồi sao?”","“Chúng tôi đánh thức cô rồi à? Anh Huy dặn tôi không được làm phiền cô.”","Hứa Minh Tâm lắc đầu: “Tôi dậy đi vệ sinh đấy, anh ấy uống canh giải rượu chưa?”","“Uống rồi.” Tiết Mộc Khê nhanh nhảu nói.","“À, vậy tôi dìu anh ấy về phòng, không còn sớm nữa, còn làm phiền hai người nữa thì ngại quá.”","Tiết Mộc Khê thấy cô không tiếp tục hỏi chuyện canh giải rượu nữa, nếu để Khương Tuấn biết chuyện mình nói dối thì không ổn rồi.","Cô dìu Cố Gia Huy lên lầu rồi bảo Khương Tuấn ở lại vì đã muộn rồi đừng nên về nữa.","Anh ta cũng định như vậy, một phần cũng vì muốn so tửu lượng với Tiết Mộc Khê.","Hứa Minh Tâm coi như không biết chuyện vừa xảy ra, đưa Cố Gia Huy về phòng.","Về đến phòng, cô vừa giúp anh rửa mặt thay đồ vừa lấy tay chọt anh không ngừng.","“Anh đẹp trai đến vậy làm gì? Anh xem bây giờ có bao nhiêu người nhắm anh? Anh ngàn phòng vạn phòng, không ngờ trong nhà vẫn có một người. Đúng là đau đầu mà, anh có vận đào hoa có phải không?”","“Đúng lúc này em còn phải đi học, nếu em tốt nghiệp rồi, đến độ tuổi kết hôn hợp pháp chúng ta sẽ công khai, vậy em sẽ không cần phải lo sợ vẩn vơ nữa. Chú ba Cố ơi, sao anh không tiếp tục giả xấu giả nghèo đi, cứ như vậy thì đã không nảy sinh nhiều vẫn đề như vậy rồi.”","“Nhưng mà… anh đẹp trai như vậy, coi như em được hời rồi. Cho dù tức điên lên hễ cứ nhìn thấy khuôn mặt này thì mọi bực tức coi như tan biến.","Quả nhiên, sắc đẹp là chính nghĩa, câu này quả không sai.”","Cô không kìm được lấy tay chọc anh, độ đàn hồi của làn da rất tốt, đôi môi mỏng gợi cảm, khiến người ta không nhịn được ý muốn cắn một phát.","Cứ hôn một cái đi, dù sao cũng là người của mình, không phải ngại.","Cô sáp đến gần, cắn một cái.","Thật ngon!","Thoang thoảng hương rượu, giống như sô cô la vị rượu vang vậy.","Đang thưởng thức mĩ vị đột nhiên trời đất đảo lộn, cô bị một người nào đó đè chặt dưới thân.","Cô kinh ngạc đến mức hai mắt mở lớn, nhìn người đàn ông trên đỉnh đầu mình, đôi mắt đen xoáy sâu nhìn cô không chớp mắt.","Dáng hình nhỏ bé phản chiếu qua đôi mắt ấy, càng trở nên bé nhỏ đến kì diệu.","Trong đôi mắt ấy như có một vòng xoáy, cuốn cô chìm sâu đến mức không thể vùng vẫy.","“Anh… anh… sao lại tỉnh rồi?”","“Uống canh giải rượu, cộng thêm có người xâm phạm mình cho nên tỉnh rồi.”"]