[" ","Chương 897","“Đừng…xấu lắm…”","Cô có chút khổ sở nói.","Cố Gia Huy nghe thấy vậy, ngón tay liền cứng đờ lại.","“Để anh xem, được không?”","Giọng anh vô cùng dịu dàng, sợ rằng hù dọa đến cô.","Cô hơi do dự, nhưng nghĩ rằng sau này chắc chắn anh cũng sẽ thấy.","Cô gật đầu, buông lỏng bàn tay nhỏ bé không có sự giúp đỡ.","Anh vén một góc áo lên, nhìn thấy vết bầm đỏ ở bụng dưới.","Lúc đó cú đá của Cố Lâm chắc chắn đã dùng lực rất mạnh, nếu không không thể nào xuất hiện vết máu bầm lớn như vậy, hiện ra màu xanh tím.","Cô nhất định đã rất đau, nhất định cũng đã khóc.","Cô là một đứa trẻ không thể sợ đau.","“Anh phế đi hai chân của hắn ta, để trút giận cho em.”","Giọng Cố Gia Huy âm u nói, từng câu từng chữ, lạnh lẽo vô cùng, giống như âm thanh của La Sát từ trong địa ngục vọng ra.","Cô nghe thấy câu nói tràn đầy tàn độc kia của anh, bị dọa sợ toàn thân run rẩy.","“Cái này ngược lại không cần thiết, phế bỏ hai chân có phần cũng quá tàn nhẫn, đánh một trận là được rồi. Chỉ là…Anh ghét bỏ sao? Xấu xí như vậy, nếu như chỉ là một chút xíu thì cũng không sao, nhưng đằng này vết bầm lại lớn như vậy.”","Một câu cuối cùng Hứa Minh Tâm cẩn thận dè dặt nói.","“Sao có thể? Chỗ nào của em anh cũng đều yêu, Hứa Minh Tâm, anh yêu em, là yêu toàn bộ con người này của em, anh có thể nhìn ưu điểm của em, cũng có thể nhìn khuyết điểm của em. Yêu một người, là yêu toàn bộ con người của cô ấy, chứ không phải là xác thịt.”","“Cho nên đừng hỏi anh những lời vô nghĩa như vậy.”","“Nhưng con gái thì lại thích hỏi những vấn đề nhàm chán như vậy, chẳng hạn như mặt mộc và trang điểm thích cái nào hơn, em cùng mẹ anh rơi xuống nước thì anh sẽ cứu ai trước…”","Hứa Minh Tâm tách bàn tay ra, đang-cẩn thận liệt kê những câu hỏi mà những tên trực nam trả lời thì sẽ chết ngay, không ngờ thân hình to lớn của Cố Gia Huy đã trực tiếp đè lên.","Bàn tay to áp vào bên hông cô, đè nặng lên mặt gương. Sau đó…môi mỏng mang theo hơi thở nóng bỏng, cướp đoạt không khí.","Hứa Minh Tâm chống đỡ không nổi, thở hổn hển.","Nhưng mà cái tư thế này thật xấu hổ quá đi.","Hai chân của cô đều…","Cô vừa mới tắm xong, đang mặc một chiếc váy ngủ, bên trong là nội y heo nhỏ Peppa màu hồng phấn.","Thời gian từng phút từng giây trôi qua, hô hấp cô dồn dập, còn anh thì lưu luyến không rời.","Cô vội vàng quay đầu lại, không dám nhìn vào mắt anh.","Cô cũng nhìn thấy mình trong gương.","Hai má ửng đỏ, giống như là uống say vậy.","Màu hồng nhạt lan dần đến tận cổ, đến mang tai, lan ra khắp nơi toàn thân."]