[" ","Chương 554","Cố Yên bất tỉnh nhân sự, Hứa Minh Tâm lau người cho cô ấy rồi thay một bộ quần áo sạch sẽ khác.","Nhìn cô ấy lẳng lặng nằm trên giường, Hứa Minh Tâm mới thở phào nhẹ nhõm định ra ngoài, không ngờ Cố Yên lại đột nhiên cầm tay cô.","Cô ấy khóc rống lên như một đứa trẻ, cực kì đáng thương.","“Anh sẽ không bỏ em đi đâu mà đúng không? Lệ Nghiêm… Anh đã hứa với em là anh sẽ không bỏ em đi mà…”","Hứa Minh Tâm nghe được những lời cầu xin yếu ớt của cô ấy thì tim lại nhói lên đau đớn.","Cố Yên luôn cho cô cảm giác cô ấy cực kì kiên cường, cũng cực kì trưởng thành.","Mặc dù cô ấy khá giống Bạch Thư Hân nhưng thật ra lại chín chắn và bình tĩnh hơn rất nhiều.","Cô ấy luôn cười, cô ấy thích mặc những bộ quần áo gợi cảm nóng bỏng, cô ấy làm việc cực kì dứt khoát, không hề dây dưa lòng vòng.","Cực kì khí phách, chẳng ai bắt nạt nổi.","Một cô gái sáng rực rỡ như mặt trời là thế lại trở nên yếu ớt le lói như ánh đèn đom đóm trong chuyện tình cảm.","Thế nhưng tại sao cô ấy lại lo lắng bác sĩ Lệ Nghiêm rời xa mình cơ chứ?","Cô kiềm lòng không đặng cúi người an ủi, nói: “Yên tâm đi, bác sĩ Lệ Nghiêm sẽ không rời khỏi cậu đâu, hai người sắp kết hôn với nhau rồi cơ mà, đúng không?”","“Đúng vậy… Chúng tôi sắp kết hôn rồi…” Cô ấy thì thào tự nói, dường như vẫn còn muốn nói gì đó nữa nhưng cuối cùng ý thức đã trở nên mơ màng.","Bấy giờ Hứa Minh Tâm mới rút tay ra và xoay người đi nhưng cô lại nhìn thấy Cố Gia Huy ngoài cửa.","Sắc mặt anh vẫn cực kì tệ, đứng ngoài cửa chờ từ nãy đến giờ.","“Tâm trạng không tốt à? Anh có muốn em hôn má anh một cái không?”","“Đừng quậy phá nữa, bây giờ anh thật sự không thể cười nổi.”","“Thế thì thôi vậy, em đi xem phim Hàn.” Hứa Minh Tâm đang định đi thì lại bị anh ôm vào lòng: “Hay là em hôn anh một cái đi.”","Hứa Minh Tâm nghe vậy thì cười cười, kiễng chân in một nụ hôn trên môi anh.","“Anh muốn nữa, muốn nhiều hơn chút nữa, không chỉ thế thôi đâu.” Cố Gia Huy trở nên tham lam.","Cô không nhìn được liếc nhìn anh: “Không có đâu nhé, anh mai đi làm việc đi, làm xong rồi đi ngủ sớm một, em đi chuẩn bị sữa nóng cho anh.”","“Được, anh chờ em trên phòng đọc sách.”","Hứa Minh Tâm nhanh chóng hâm nóng sữa và bưng vào trong phòng đọc sách.","Cố Gia Huy đang ngồi trước máy tính gõ gõ, cô có thể cảm nhận được sự bực bội trong lòng anh, chân mày cũng nhíu lại thật chặt.","Cô không thể nhìn được nữa nên vội vàng chạy ra sau lưng xoa bóp vai cho anh.","“Anh vẫn còn buồn bực hả?”","“Anh cho Yên. Con bé luôn là một người rất kiên cường, chưa bao giờ khóc lóc kể lể với ai nhưng dường như khoảng thời gian gần đây con bé không hề vui vẻ một chút nào. Một người là em gái anh, một người là anh em thân thiết, anh cũng rất khó lựa chọn. Anh không phải là một người máu lạnh vô tình, tuy là anh khá lý trí nhưng khi giải quyết vấn đề anh vẫn cảm tính. Người nào tổn thương em với Yên thì anh nhất định sẽ không bỏ qua.” Cố Gia Huy cầm lấy tay cô, nghiêm túc nói."]