[" ","Chương 724","Ngôn Dương nghe xong lời này, lập tức ở yên.","Ông ta vừa nghĩ đến Thẩm Thanh tức giận muốn chia giường với ông ta là ông ta buồn.","Buồn bã, muốn khóc.","Ông ta ngoảnh đầu ôm lấy Cố Gia Huy, không ngừng vỗ vỗ vào sau lưng anh: “Người anh em, trong lòng tôi khổ quá!”","“Hít vào, thở ra…”","Thế là hai người đàn ông bèn ở trong chỗ tối, ôm lấy nhau, không ngừng thở sâu bình tĩnh lại lửa giận trong lòng, thật sự sợ không giữ nổi bản thân nữa sẽ xông ra đại náo một trận.","Buổi quay hôm nay khá khả quan, ra được hai tấm ảnh.","Hậu kì còn cần sửa lại, sau đó còn phải quay đoạn phim ngắn.","Hứa Minh Tâm nhìn thấy Cố Gia Huy đến rồi, lập tức vui vẻ phấn khích chạy tới.","“Cố Gia Huy, anh có thấy biểu hiện vừa rồi của em không? Có tốt không?”","“Rất đẹp, nhưng anh không vui nổi, anh ta có động tay động chân gì với em không? Có nói mấy lời chọc nghẹo em không?”","“Không có không có, người ta rất lịch sự, đối với em cũng rất lễ phép.”","“Vậy em thì sao? Em có nghĩ ngợi lung tung, tay em có quy tắc không? Vừa rồi em nhìn anh ta thâm tình trìu mến là chuyện gì? Kiểu người như anh ta có phải loại ngây thơ không hả?”","Cố Gia Huy liên tục vứt ra hai ba câu hỏi, Hứa Minh Tâm có chút không kịp chống đỡ.","“Cái đó, em đi tẩy trang đã, bai bai.”","Cô chuồn đi rất nhanh, chỉ còn lại Cố Gia Huy một mình càng thêm lo lắng.","Viên Mặc Hàn nhanh chóng qua đó. Anh ta cũng nhìn thấy vừa rồi bọn họ nói chuyện với nhau, dáng vẻ rất thân thiết.","“Anh Trung, anh cũng tới xem quay phim sao.”","“Tôi và nhà họ Ngôn khá thân, quan hệ với cô gái nhỏ kia cũng không tồi, thuận đường qua đây xem chút.”","Cố Gia Huy hời hợt nói, thực tế là đang ám chỉ.","Quan hệ với cô gái nhỏ kia không tồi, cũng là nói anh đừng có động vào Hứa Minh Tâm, nếu không tôi sẽ rất không vui.","Viên Mặc Hàn là một người thông minh, anh ta biết rõ, cười nói: “Cô Minh Tâm rất xuất sắc, là một tài năng, xem ra là anh Trung dạy dỗ rất tốt.”","“Biết là tôi dạy dỗ, cậu nên thông minh một chút.”","“Hiểu rồi hiểu rồi.”","“Như thế là tốt nhất.”","Cố Gia Huy nói lạnh nhạt, không nhất thiết phải khách khí với vãn bối.","Hứa Minh Tâm tẩy trang xong, gọi order cho mọi người xong thì rời đi.","Mỗi ngày sau khi kết thúc công việc, cô đều phát chút phúc lợi, dần dần cũng không ai nói gì cô nữa.","Với lại hai ngày nay cô đã tiến bộ rất rõ ràng, cũng không có gì phải soi mói cả.","Hai người lên xe, cả đường Cố Gia Huy không nói lời nào, sắc mặt nghiêm lại, hại đến không khí trong xe cũng trở nên rất áp lực.","Hứa Minh Tâm nhíu mày, có chút không hiểu nổi."]