[" ","Chương 1026","Không khí bỗng chốc như ngưng đọng lại, Bạch Thư Hân hơi kinh ngạc nhìn anh ta, anh ta thế mà cũng biết nói những lời trêu gheo người ta cơ đấy. Đây còn là Ôn Mạc Ngôn mà cô quen không? “Anh đang đùa với tôi đầy ắ?”","“Không có, tôi nói thật, mỗi ngày em đều mặc rất xinh đẹp, trang điểm hay không trang điểm cũng đều đẹp. Tôi nói thật lòng đấy, tôi sẽ không lừa người khác “Vậy anh còn muốn giả làm người yêu của tôi không?”","“Cái này… Cái này không tính, đây là ngoại lệ, không tỉnh.","Anh ta vội giải thích. “Được rồi được rồi, có trách gì anh đâu. Không còn sớm nữa, anh ngủ sớm đi biết chưa hà? Tôi phải đi rồi.”","Cô lại đứng lên lần nữa, nhưng Ôn Mạc Ngôn cũng cử động rồi.","Anh ta đứng trên thành giường, giữ chặt lấy tay cô rồi nhanh chóng kéo cô lại.","Anh ta dùng sức, cô lại không hề để phòng mà lập tức và vào lòng anh ta.","Sau đó, Ôn Mạc Ngôn đứng không vững, hai người ngã xuống giường, mà có lại để trên người anh ta, đối tay nhỏ bé chống trên ngực anh ta","Cách lớp quần áo nhưng vẫn có thể cảm nhận được làn da hơi nóng kia, cảm giác nóng bức không ngừng kéo đến","Hai má cô đỏ ứng, dường như máu toàn thân đều dồn hết lên đầu.","Cô cũng ngửi thấy mùi rượu nồng mặc kia, rõ ràng không uống chút rượu nào nhưng lại có cảm giác mình hơi chếch choáng rồi. “Anh… Anh làm gì đây?”","Cô quên đầy anh ta ra mà chỉ ngày người hỏi, không hiểu rốt cuộc vừa rồi anh ta muốn làm gì? “Tôi… tôi cũng không biết, tôi chỉ muốn nói với em nhiều một chút, nhưng miệng tôi lại ngốc, không biết nói những lời con gái thích nghe. Thấy em đi nên tôi hơi vội, muốn… muốn ngăn em lại, nói với em thêm chút nữa”","Anh ta nhìn gương mặt nhỏ nhắn hãy hãy đỏ của cô ấy, vô cùng dễ thương, khiến anh ta không nhìn được mà đưa tay vân về.","Nhưng sự thật là anh ta đã thực sự làm thể “Anh lại làm gì đây?” Bạch Thư Hân liếc xuống bàn tay đang làm loạn của anh ta.","On Mạc Ngôn bừng tỉnh, kinh ngạc thốt lên một tiếng rồi lập tức rút tay về, “Tôi có thể tôi uống nhiều rồi, vừa nãy tôi hoàn toàn không biết mình làm gì nữa. Tây tay tôi cũng không biết, làm sao mà mà chạy đến mặt em nữa”","“Vậy anh có thể nói cho tôi biết, phía dưới anh đang làm gì không? Ôn Mạc Ngôn!”","Bạch Thư Hân nhấn mạnh hai chữ cuối cùng, hung dữ nói.","Ôn Mạc Ngôn lập tức đầy người cô ra, chạy vào nhà vệ sinh. “Tôi… tôi muốn đi tắm rồi, em ra ngoài đi, ngủ sớm một chút, ngủ ngon!”","“Ôn Mạc Ngôn, tôi nói cho anh biết, lần sau anh mà còn dám như vậy, bà đây sẽ cầm dao phế anh đấy, anh có tin không hả?”","“Bảo anh đừng uống nhiều rượu thế mà anh lại cứ uống, giờ thì hay rồi, rượu vào làm loạn cái gì chứ? Tôi nói cho anh biết, anh còn dám làm loạn nữa, chỗ nào động vào tôi thì tôi chặt chỗ đấy đi đầy, anh cần thận cho tôi Vừa dứt lời, Ôn Mạc Ngôn sở đến nỗi không dám nổi tiếng nào.","Sau đó bên ngoài truyền đến tiếng đóng cửa, răm. Anh ta thờ hắt một hơi, nhìn vào chỗ nào đó, hận không thể đảo một cái hố mà chốn minh xuống.","Sao có thể thể này chứ?"]