[" ","Chương 1023","Cô ấy đến nhà bếp giúp đỡ, nhưng lại không chen tay vào được chuyện gì. Mẹ Bạch bảo cô ấy rửa trái cây, bảo cô ở một bên xem, nói chuyện với mình là được rồi, “Chủ con hiếm khi nào mà vui như vậy, sau khi về nhà còn khen cậu chàng này không ngớt. “Thím cũng rất bất ngờ, thím còn tưởng chú không thích kiểu chậm chạp thế này.”","“Nhưng cậu chàng này chậm chạp chỗ nào chứ? Nói năng tự nhiên, lễ phép, tốt biết bao chứ?”","Bạch Thư Hân nghe thấy thế, lúc này mới phát hiện hình như đúng là như thế thật.","Trước đây Ôn Mạc Ngôn nói chuyện cứ cà lăm, nhưng giờ đã tốt hơn nhiều rồi.","Nếu một người bình thường, khi thấy chủ thì chắc chắn sẽ sợ, ông ấy là một quân nhân kiên cường, cho dù có cười thì trên người tự nhiên cũng sẽ toát lên và uy nghiêm, rất nhiều người sợ ông ấy.","Nhưng như Ôn Mạc Ngôn không cảm giác được, chẳng phải trước đây anh ta rất hay xấu hổ hay sao?","Lẽ nào xuất hiện nhân cách thứ hai, nên nhân cách chính cũng thay đổi rồi?","Cô ấy hơi khó hiểu.","Khoảng nửa tiếng sau, mẹ Bạch đã chuẩn bị xong bữa tối, bảo Bạch Thư Hân lên tầng gọi người xuống ăn cơm.","Cô đến phòng đọc sách, đúng lúc ván cờ của bọn họ cũng kết thúc. “Chủ đúng là lời hại, không hổ danh là thượng tướng.”","“Cậu nhóc, cậu cố ý thua phải không?” Bạch Hoàng Nham nghi ngờ nói.","Ông ấy chơi cờ cũng không tệ, còn tưởng không bao lâu thì có thể thắng rồi, nhưng lại không muốn một ván cờ chơi hơn nửa tiếng, cuối cùng ông ấy lại đi vào ngõ cụt, không ngờ lại xoay chuyển tình thế chẳng mấy chốc đã thắng rồi.","Ông ấy vô cùng nghi ngờ là Ôn Mạc Ngôn cố ý thua, nhưng lại không nhìn ra bất kì mạnh mối nào","Ông ấy nhìn Ôn Mạc Ngôn, bộ dạng Ôn Mạc Ngôn vô cùng thành thực, trồng hoàn toàn không giống với loại người giả tạo.","Anh ta nói: “Rõ ràng là chủ chơi giỏi đấy chứ, cháu còn phải luyện thêm vài năm nữa, cháu chẳng qua chỉ là lý luận suông thôi.”","Cũng phải, chủ đánh cờ chưa thua bao giờ.","Bạch Hoàng Nham cũng không nghĩ nhiều, cho rằng mình cũng có tuổi rồi, không thắng được thành niên cũng vô lý quá.","Chắc chắn là mình có thực lực nên đánh bại Ôn Mạc Ngôn. “Hai người đánh xong chưa? Cũng nên xuống ăn cơm thôi, thím giục rồi đấy ạ. “Xuống ngay đây, người anh em Mạc Ngôn, lát nữa đừng khách sao, cứ ăn tùy thích.”","“Ây, cháu là hậu bối","Sao đánh cờ xong, vai về của mình lại tăng lên nhiều thế này? “Hậu bối cái gì, chúng ta là bạn vong niên, không cần phải dùng lễ nghi kia với chủ, cháu cứ gọi thằng chủ một tiếng ông Bạch, chủ gọi cháu Mạc Ngôn!”","“Ông Bạch cái đầu ông ấy!”","Mẹ Bạch thấy Bạch Thư Hân còn chậm chạp chưa xuống nên đi lên xem, đúng lúc nghe thấy lời này. Bà ấy không hề khách sáo đập vào vai Bạch Hoàng Nham, liếc ông ay một cái","Lúc này Bạch Hoàng Nham mới nhớ ra, lần này là để tác hợp cho bọn họ, ông ấy như vậy thì vai về đều loạn hết cả rồi. “Ăn cơm ăn cơm, là tôi hồ đổ rồi!”","Hai người bọn họ đi trước, vợ chồng Bạch Hoàng Nhạm đi phía sau.","Mẹ Bạch chân nàn trừng mắt: “Ông có thể thay đổi cái thói quen hễ vui vẻ là vai về lại loạn xạ cả lên không? Ai cũng xưng anh gọi em được?”"]