[" ","Chương 1010","Cô gái kia nghe thấy vậy thì hơi sửng sốt, nhưng rất nhanh cô ta đã phản ứng kịp, cô ta tức giận giảm mạnh giày cao gót của mình xuống đất. “Được, tôi không ngờ anh lại là một người đàn ông ngốc như vậy, anh nhất định phải bảo vệ người con gái này à? Vậy chúng ta đi đến cửa hàng quần áo kia, đúng lúc nó là ở khu vực cao cấp, cửa hàng đó cũng ở trong khu này. Đi thôi!”","“Ba vị, vậy ba vị còn dùng bữa ở đây không? Bây giờ tôi đang dọn bàn của ba vị đi, khi nào mọi người quay về, thì nhà hàng chúng tôi sẽ mang những món ăn vừa nãy các vị gọi lên, ba vị cảm thấy thế nào?”","Người quản lý lịch sự nói.","Hứa Minh Tâm nghe thấy như vậy, thì cô hơi ngạc nhiên.","Mặc dù món ăn đắt tiền trong một nhà hàng cao cấp như vậy, chắc chắn sẽ rất ngon. Nhưng dịch vụ ở đây cô chưa thấy bao giờ cả, đây là dịch vụ tốt nhất mà cô từng thấy Ngay lập tức có cảm thấy xứng đáng khi ăn những món ăn đắt tiền ở đây.","Cô cảm thấy rất hài lòng với cách phục vụ này, “Cám ơn, tỷ nữa chúng tôi mới quay lại! Thật sự làm phiền anh quá.”","“Cô khách sáo rồi, đây là điều mà nhà hàng chúng tôi phải làm, để tất cả khách hàng được hưởng niềm vui với những món ăn ngon ở đây, nhưng ba vị lại không cảm thấy không vui khi ăn ở đây, đó chính là sai sót của chúng tôi, nên nhà hàng chúng tôi phải chịu trách nhiệm với việc này.”","“Coi như anh biết điều, đi thôi, đừng nói dài dòng ở đây nữa.”","Thái độ của người đàn bà kia vẫn cao ngạo như vậy, cô ta khinh thường những nhân viên phục vụ này, càng cảm thấy khinh thường Hứa Minh Tâm.","Mỗi khi cô ta nói chuyện, thì đều ngắng cao cổ, trông cô ta giống như một con thiên nga trắng","Chỉ khi nào cô ta nói với Cố Gia Huy thì mới bình thường một chút.","Khi Cố Gia Huy dẫn Hứa Minh Tâm rời đi, cô còn hơi ấy náy nhìn về phía người quản lý xin lỗi anh ta sau đó đi theo anh, Mà người đàn bà kia cũng không đến đây ăn một mình, cô là còn dẫn theo một người bạn thân, sau đó bọn họ bắt đầu đi, hai chiếc xe đi bên cạnh nhau.","Cuối cùng, chiếc xe dừng lại trước một cửa hàng quần áo cao cấp, người đàn bà chỉ vào cửa hàng lộng lấy này nói: “Đến của hàng rồi, anh này, nếu bây giờ anh hối hận thì vẫn còn kịp đó, đừng có vì mặt mũi của mình, tại sao lại tiêu tiền cho bông hoa không đáng giá đó chứ?”","“Em yêu, mặt mũi em là võ giả, chúng ta đi thôi.”","Cố Gia Huy đảo mắt, anh nhẹ nhàng nói với Hứa Minh Tâm. Khi anh nói câu này thì vẻ mặt của người đàn bà kia lập tức biến thành màu gan lợn.","Cô ta nằm chặt bàn tay, hung dữ nói: “Người đàn ông này bị mù à? Khuôn mặt của cô gái đó làm sao đẹp bằng tôi, làm sao không mở to mắt ra mà nhìn, hai khuôn mặt có thể so sánh với nhau à?”","Nói xong, cô ta còn thấy tự hào về bộ ngực đẩy đặn của mình.","Hứa Minh Tâm đi đẳng trước nghe thấy cô ta nói như vậy, không nhịn được dụng vào cánh tay của Cố Gia Huy.","Cô lén lút nhìn anh, hy vọng có thể nhìn thấy một chút cảm xúc khác trên khuôn mặt của anh, nhưng anh vẫn nhìn thẳng về phía trước, giống như không nghe thấy người đi đằng sau nói cái gì.","Kỳ lạ, thật sự có người đàn ông không quan tâm đến kích thước ở bộ phận đó khi nhìn đàn bà à?","Dù sao Cố Gia Huy cũng là một người đàn ông bình thường! Làm sao lại không cảm thấy hừng thủ khi nghe thấy câu nói đó? “Chủ ba Có, sao anh không có phản ứng gì với chuyện này vy n","Cô không nhịn được tò mò hỏi.","Anh lạnh nhạt liếc mắt nhìn cô một cái, rồi đánh phải nói. “Em hy vọng anh có phản ứng gì, phải quay đầu lại nhìn một cái à?”"]