[" ","Chương 1044","“Không thể được!” Trong tình huống khẩn cấp, ông ấy đã bật thốt ra, giọng điệu khá là sắc bén.","Ba ngày…","Đùa cái gì thế! “Cô chủ, cô làm thế thì tôi sẽ chết mất, tôi không biết phải ăn nói với bà chủ thế nào. “Chú Strzyga, xin chú đấy, tôi biết chú có thể qua mắt được mẹ tôi mà. Từ nhỏ tôi đã phải lớn lên trong lâu đài, tôi chỉ muốn có ba ngày tự do thôi, sau này tôi sẽ nghe lời chú hết được không?” Cậu tha thiết nhìn ông ấy với ánh mắt nóng rực, chân thành và tha thiết như thế","Cậu khao khát thế giới bên ngoài nhưng cậu lại như chú kim hoàng yến, mãi mãi bị nhốt trong chiếc lồng chim nhỏ hẹp. “Có thật là… Cô sẽ nghe tất cả những lời tôi nói không?”","“Thật mà chú Strzyga” Cậu khăng khăng gật đầu. “Được rồi, tôi muốn cô chủ đồng ý với tôi rằng sau khi trở về cậu sẽ không bao giờ được bước ra khỏi nơi đó nữa, trừ khi có lệnh từ bà chủ. Sau này cậu cũng phải cắt đứt tất cả mọi liên lạc với cô Hứa Minh Tâm, được chứ?”","Diên thấy ông ấy nói thế thì tim chợt run lên, cậu nhìn sang Hứa Minh Tâm theo bản năng.","Cô không hiểu ngôn ngữ của người cầm điếc nên không rõ bọn họ đang nói cái gì, khi Diên quay sang nhìn mình, cô chẳng hiểu mô tê gì sất. “Em cảm thấy khó chịu ở đâu hả?” Cô giơ tay lên sản cậu, cũng không nóng lầm, chỉ là hơi lạnh, cả người cứ run run, Cậu khẽ lắc đầu, sáu đó nhìn về phía","Strzyga và ra dấu. “Được, tôi đồng ý với chú.”","“Được rồi, tôi sẽ tin tưởng cô chủ một lần, tôi cho cô thời gian ba ngày.”","Khóe môi Diễn cong cong thành nụ cười nhạt, nhanh chóng nắm lấy tay Hứa Minh Tâm, viết: “Tối nay tôi có thể về nhà bạn được không? Tôi có thể đi chơi ba ngày, bạn đi chơi với tôi được không? Tôi muốn xem pháo hoa, muốn ăn bánh ngọt bạn làm, có được không?”","“Tất nhiên là được rồi, cứ quyết định thế nhé.”","Mọi người nhanh chóng lái xe đến bệnh viện.","Diên ngâm nước lạnh nửa tiếng đồng hồ, đến bệnh viện thì bắt đầu phát số nhưng cậu không chịu nằm viện, khăng khăng đòi đưa bác sĩ đến chỗ Hứa Minh Tâm.","Thời gian cậu được ở ngoài này có hạn, cậu không muốn lãng phí nó ở trong bệnh viện.","Strzyga thấy cậu cố chấp như thế thì lòng lại thấy nhói đau.","Cậu chủ… Cậu cần gì phải thế?","Cuối cùng, bọn họ đến chỗ ở tạm thời của Hứa Minh Tâm, cô dọn một căn phòng dành cho khách để cậu ở đó.","Strzyga cũng không chịu đi, ông ấy muốn ở lại trông chừng Diên, thậm chí còn mời bác sĩ tốt nhất đến khám và chữa bệnh cho Diên.","Cố Gia Huy nghe lời Hứa Minh Tâm tất tần tật mọi thứ, cô không có một người bạn nào ở đây, Diên là người bạn duy nhất nên anh cũng không nỡ tước đoạt quyền được kết bạn của cô.","Hứa Minh Tâm không còn là một đứa trẻ nữa, cô biết mình đang làm gì, anh chỉ cần đi đẳng trước để trải sẵn đường cho cô đi là được rồi.","Hơn nữa anh cũng không cần thiết phải ganh đua với một cô nhóc làm gì, trông chừng mười lăm mười sáu tuổi thế này, với anh mà nói cũng chẳng khác gì một đứa trẻ.","Tuy là cô gái này còn xinh đẹp hơn cả Hứa Minh Tâm nhưng ở trong mắt anh thì cô vợ nhỏ nhà mình vẫn là người đẹp nhất, ngon miệng nhất. Sau khi Diện truyền nước biển vào thì đã khỏe hơn nhiều.","Nửa đêm, Hứa Minh Tâm vẫn không thể yên tâm, cô bò xuống giường, nhanh chân sang phòng kia xem Diên."]