[" ","Chương 674","Động tác của cô rất thành thạo, nhào bột, nướng bánh mì, rán thịt đánh trứng..","Cũng rất ra dáng, hơn nữa còn đầy đủ hương thơm, mùi vị, màu sắc.","Anh cũng chỉ có thể giúp sơ sơ thôi.","Hứa Minh Tâm thay đổi thật sự rồi, biết bản thân mình thích gì, thì sẽ không ngừng theo đuổi nó.","Trên người cô có nơi phát ra ánh sáng, rất sáng sủa, khiến người ra lướt qua thì sẽ nhớ, khi gặp thì sẽ thích.","Hứa Minh Tâm chuẩn bị bốn phần ăn sáng, dư dả một chút.","Cô làm xong mọi thứ, quay người cởi tạp về thì phát hiện ra Cố Gia Huy đang nhìn mình chằm chằm, ánh mắt rất sâu xa.","“Anh nhìn em làm gì vậy? Không lẽ trên mặt em có gì sao?”","“Không có, đột nhiên nhận ra bé nhỏ của anh lớn rồi.”","Cố Gia Huy nói có chút bùi ngùi, xoa xoa đầu của cô.","Hứa Minh Tâm nghe thấy lời nói bùi ngùi như cha hiền này, cô có chút không quen.","“Chú ba Cố, không phải em luôn như vậy sao, em đâu có thay đổi đâu.”","Tự Hứa Minh Tâm không cảm giác ra được, nhưng người khác có thể nhìn thấy được sự trưởng thành của cô.","Lúc trước cô giống như một đứa trẻ, mọi chuyện đều cần người khác quan tâm.","Lúc trước cô cũng rất nhát gan, gặp phải kẻ mạnh thì không dám phản bác lại.","Tính tình cô cũng tốt, có thể nhịn thì nhịn, rất rộng lượng.","Lúc trước cô cứ không tìm được mục tiêu phấn đấu, chỉ biết môn toán của mình rất tệ, rất ngốc rất ngốc.","Nhưng bây giờ Hứa Minh Tâm đã thay đổi hoàn toàn, cô trở nên chín chắn vững vàng hơn. Mặc dù vẫn là tính tình của đứa trẻ, vẫn lương thiện, nhưng đã mạnh mẽ, dũng cảm hơn trước nhiều rồi.","Cô đã học được cách phản bác lại, học được cách dũng cảm đối diện.","Cũng rất lâu rồi cô không cảm thấy mình ngốc nữa, lúc trước không giải đề được thì cứ cảm thấy mình ngốc không có thuốc chữa.","Lúc trước cô không tự tin về bản thân mình, luôn nghi ngờ bản thân, có thể đứng bên cạnh anh, cùng nhau kề vai sát cánh với anh không.","Mà bây giờ, cô đã làm rất tốt.","“Em thay đổi rất tốt, vẫn là kiểu anh thích.”","Cố Gia Huy tiến tới, nhẹ nhàng kéo cô vào lòng, ôm một lát.","“Tiếp tục cố gắng, có anh ở bên cạnh em.”","Mặc dù Hứa Minh Tâm không hiểu tại sao anh lại nói như vậy, nhưng cô nghe thấy lời này thì cũng có chút cảm động.","Có một người để tay nắm tay cả một đời là một chuyện rất lãng mạn mà.","“Um, em sẽ trở nên ngày càng tốt hơn.” Cô nói một cách nghiêm túc.","Đúng vào lúc này, có người gõ cửa phòng bếp.","“Hai người có thể đừng thể hiện tình cảm trước mặt tôi với vợ tôi không? Xin hãy quan tâm đến cảm nhận của người bên cạnh có được không, đây là nhà của chúng tôi.”","Hứa Minh Tâm nghe vậy thì có chút ngại, đẩy người Cố Gia Huy ra."]