[" ","Chương 519","Đôi môi tô son đỏ thẫm, cực kì tôn da.","Khi nhìn thấy Thẩm Thanh thì cô đã nghĩ rằng chẳng còn một người phụ nữ nào trên đời quyến rũ được như bà ấy. Thế nhưng khi nhìn đến Lucia thì cô mới chợt nhận ra vẻ đẹp của một cô gái có thể được sử dụng để đạt tới một mức độ cao hơn rất nhiều.","Cô ta là hoa hồng xinh đẹp khiến con người ta muốn chinh phục rồi lại làm họ chẳng dám tùy tiện chạm vào.","Cô ta là hoa hồng, mà hoa hồng thì có gai, hơn nữa trên gai đó còn có độc. Cuối cùng Lucia chọn một người đàn ông châu Á, người đàn ông đó cực kỳ hưng phấn đi tới quỳ một gối xuống và giơ tay ra.","Anh ta tỏ thái độ lịch thiệp là thế nhưng Lucia vẫn chẳng thèm ngó ngàng tới, hơi khinh bỉ nhìn lướt qua rồi mới tỏ thái độ gượng gạo đặt tay mình vào lòng bàn tay người đó, theo người đó ra sàn nhảy.","Tiếng nhạc vang lên, bọn họ bắt đầu nhảy.","“Mẹ nuôi à, người đó là ai thế?”","“Lucia De Kettering, là một quý tộc nổi tiếng của London. Nghe đồn rằng ngày xưa họ được kế thừa tước vị Công Tước, sau đó tước vị lại bị hủy bỏ nhưng địa vị của gia tộc họ vẫn sừng sững đứng đó không cách nào lay động. Qua gần một trăm năm họ mới xuất hiện một lần nữa rồi lại lấy tốc độ sét đánh không kịp che tai để phát triển nhanh chóng ở London. Hơn nữa thủ đoạn của bọn họ cực kì quyết đoán và mạnh mẽ, nhanh chóng lũng đoạn tất cả các tập đoàn công ty lớn ở London, ăn vào rất sâu!”","Hứa Minh Tâm nghe thế lập tức hiểu ra, đây chính là gia tộc Cố Gia Huy vừa mới nhắc tới đây mà?","Tại sao Thẩm Thanh lại biết mọi thứ rõ ràng như thế mà Cố Gia Huy lại không biết rõ đối phương là ai.","Xem ra chỉ có Cố Gia Huy không biết chuyện mà thôi.","“Gia tộc… Kettering này… Cực kì đáng gờm phải không mẹ?”","“Không có người nào biết rõ điều đó cả, con chỉ cần suy ngẫm lại cẩn thận xem đây là đêm từ thiện cả thế giới đều dõi mắt nhìn theo, gia tộc họ chính là người đầu tư tổ chức thì có thể hiểu được sơ sơ về thân phận của bọn họ rồi. Mẹ có nghe ngóng được một vài thông tin, chồng mẹ bảo rằng gia tộc Kettering và Cổ… Thôi bỏ đi, đó đều là những tin đồn vô căn cứ, không có bằng chứng rõ ràng thôi mà.” Thẩm Thanh nói được một nửa thì lại ấp úng thôi không nói nữa.","Chuyện này quá ư là phức tạp, chỉ có Ngôn Dương biết được thông tin đó, tốt nhất là không nói cho Hứa Minh Tâm nghe để tránh cho cô cứ suy nghĩ miên man.","Hứa Minh Tâm nghe chẳng hiểu gì nên cũng không quan tâm tới nữa.","“Cô ấy đẹp thật đó, có cô ấy ở đây khiến con có cảm giác tất cả mọi người đều trở nên phai mờ. Không biết người đàn ông thế nào mới có thể đứng sánh vai bên cạnh cô ấy, con không ngờ ở nước ngoài có nhiều cô gái xinh đẹp như thế, hình như con bị sốc tâm lý khá nhiều đấy.”","“Xinh đẹp không phải là vốn liếng lớn nhất của phụ nữ, có những người xinh đẹp thật đấy nhưng lại có lòng dạ rắn rết, vẻ ngoài xinh đẹp thì cũng có tác dụng gì đâu?” Thẩm Thanh thản nhiên nói.","Hứa Minh Tâm nghe thế thì cảm thấy rất có lý.","Khúc nhạc còn chưa kết thúc thì Lucia đã bảo dừng lại, khó chịu rụt tay về, nói: ‘”Dừng lại ở đây đi.”","Nói xong lập tức xoay người bỏ đi, có thể nói là thái độ cực kì tệ với người đàn ông nhảy cùng.","Thế nhưng người đàn ông đó chẳng thèm để ý đến chuyện đó, tim vẫn xúc động đập thật nhanh như mất phanh.","Sau khi rời khỏi sàn nhảy, thấy được người nào lại đứng khoe là mình vừa mới được nhảy với cô Lucia một khúc nhạc."]