[" ","Chương 132","“Ừ…” Triệu Thiên Lộc chỉ lạnh nhạt ừ một tiếng.","Chẳng mấy chốc, ông ta đã dẫn đội đến trước cửa, vẫy tay một cái, đội đặc vụ trực tiếp xông vào.","“Người bên trong là tiểu thiếu gia tập đoàn Hổ Môn, Vương Hổ… Tôi thấy có mấy người của tập đoàn Hổ Môn ngã dưới đất, lẽ nào có người gây rắc rối với tập đoàn Hổ Môn?”","“Trời đất… Đây rõ ràng là chán sống rồi, dám gây rối với tập đoàn Hổ Môn? Chắc chắn là Vương tổng gọi cục trưởng Triệu tới, động vào tập đoàn Hổ Môn, hắn chết chắc rồi.”","“Cục trưởng Triệu đích thân dẫn đội tới, rõ ràng là Vương tổng mở miệng rồi, chuyện này không dễ dàng giải quyết, người động thủ chết chắc rồi.”","Mọi người dẫn làm rõ được tình hình liền tiếp tục nhỏ giọng bàn tán, người nào cũng nghĩ Tề Đẳng Nhàn chết chắc rồi.","Ngay khi Triệu Thiên Lộc bước vào phòng, lông mày của Hướng Đông Thanh liền giật nhẹ một cái.","Xem ra, Vương Hổ cố tình làm lớn chuyện này lên, kể cả cô ta có muốn bảo vệ Tề Đằng Nhàn, cũng phải trả một cái giá lớn!","Vương Hổ nhìn thấy Triệu Thiên Lộc, lập tức vội vàng đi đến bắt tay ông ta, nói “Cục trưởng Triệu, cuối cùng ông cũng đến rồi, ông phải làm chủ cho doanh nghiệp hiền lành của chúng tôi!”","“Chuyện là như thế này, hôm nay tôi mời Hướng Đông Thanh – Hướng tổng đến ăn cơm, sau đấy tôi bảo cấp dưới đến đặt phòng.”","“Phòng đầy rồi, nên tôi đành bảo cấp dưới đến thương lượng với người trong phòng, kết quả đối phương không đồng ý, còn trực tiếp ra tay đánh người.”","“Ông thấy rồi đấy, mấy nhân viên này của tôi đều bị tên này đánh bị thương rồi…”","Vừa nói Vương Hổ vừa chỉ tay vào Tề Đẳng Nhàn.","Từ Tiểu Ngọc cũng vội vàng nói: “Cục trưởng Triệu, tôi là người trong cuộc, tôi có thể làm chứng!”","Triệu Thiên Lộc gật gật đầu, sau đó vẫy tay nói: “Đưa đi!”","“Hả?” Tề Đẳng Nhàn không khỏi ngẩn người.","Sau đó, hắn ta cười nói: “Cục trưởng Triệu, tôi cũng là người trong hệ thống cảnh vụ, mặc dù không phải là một đơn vị, nhưng ít nhiều vẫn hiểu quy trình làm việc.”","“Ông không nên nghe bọn tôi giải thích à, sau đó mới phán đoán?”","“Hoặc là, đưa cả hai bên đi, tiến hành điều tra một lượt.”","Vương Hổ lại lành lùng nói: “Anh là cái thá gì? Đánh người của tôi, cho dù có lý lẽ nào đi nữa, cũng là sai.”","“Ở Trung Hải này, tập đoàn Hổ Môn đã muốn động vào anh, thì anh thành thật chịu đi.”","“Anh dám đánh trả, vậy tức là phạm pháp!”","Hướng Đông Thanh khó chịu nhíu mày lại, dù sao Tề Đẳng Nhàn cũng là người của tập đoàn Hướng thị, Vương Hổ đứng trước mặt cô ta nói như vậy, rõ ràng là đang khiêu khích cô ta.","Xem ra, Vương Hổ nóng lòng không chịu được muốn mình xuống nước cầu xin hắn rồi…","Nhưng càng như vậy, Hướng Đông Thanh ngược lại càng không chủ động, bàng quan nhìn mọi việc từ đầu đến cuối.","Triệu Thiên Lộc nghe thấy lời nói kiêu ngạo của Vương Hổ, cũng không có tí phản ứng nào, chỉ lạnh lùng nhìn Tề Đẳng Nhàn nói: “Tôi làm việc thế nào, không đến lượt anh dạy?”","“Anh làm được việc hơn tôi thì anh lên làm cái chức cục trưởng này đi?”","“Mau đầu hàng, theo chúng tôi trở về tiếp nhận điều tra.”","Những người ở bên ngoài nhìn thấy cảnh này đều lắc đầu.","“Đúng là không biết sống chết, đắc tội Vương tổng của tập đoàn Hổ Môn, khiến cục trưởng Triệu phải đích thân dẫn người tới, còn dám ở đây khua môi múa mép?”"]