[" ","Chương 185","Câu nói của Tề Đẳng Nhàn khiến cho mọi người liên tục lắc đầu, cho rằng lời nói của người này quá khoác lác, rõ ràng là chính mình không có bản lĩnh, lại còn nói Vu Tương Phong của Hoàng gia không phải là đối thủ của Trần Hùng Phi, quả thực là nực cười.","Sau khi Hoàng Văn Đào nghe thấy Tề Đẳng Nhàn nói như vậy, sắc mặt tối sầm lại, nhưng mà anh ta cũng không mở miệng, sự thật đương nhiên là anh ta sẽ đập vỡ khuôn mặt của Tề Đẳng Nhàn.","Hoàng Văn Lãng thì ho khan một tiếng: “Tề đại sư, trước tiên cậu vẫn nên yên lặng quan sát chuyển biến thì tốt hơn, không nên nói lung tung. ”","Hoàng Kỳ Bân cũng dở khóc dở cười, vừa rồi Tề Đẳng Nhàn nói với anh ta, anh ta không tin, không nghĩ tới hắn lại đi nói với Hoàng Văn Lãng.","Ngược lại Hoàng Tình Ca ở một bên hơi ngẩn ra, sau đó nhẹ nhàng kéo góc áo Tề Đẳng Nhàn, hỏi: “Vu Cung Phụng thật sự không phải là đối thủ của Trần Hùng Phi? ”","“Một chiêu tới rồi.” Tề Đẳng Nhàn nhàn nhạt nói, dáng vẻ không thèm để ý chút nào.","Chiêu đầu tiên của Vu Cung Phụng là bịt mắt, phải che khuất tầm nhìn của Trần Hùng Phi.","Nhưng rõ ràng Trần Hùng Phi cũng là một người đã trải qua nhiều trận chiến, chắc chắn anh ta sẽ không bối rối trước mánh khóe nhỏ này mà dễ dàng tránh được.","Chiêu thứ hai của Vu Cung Phụng đã đuổi tới, một chiêu “Phượng Nhãn Tiêm Quyền” đánh vào trán của Trần Hùng Phi, chính nhờ có tuyệt kỹ này mà hắn trở nên có tiếng tăm – Phượng Nhãn Mũi Quyền đóng đinh vào trán, tiến lên quấn cổ lấy hồn người!","Đây là một bộ sát chiêu liên tục, tiếp theo còn có một chiêu bắt lấy trí mạng nhất!","Trong mắt Trần Hùng Phi không khỏi hiện lên một tia giễu cợt, anh ta giơ chân phải lên, trong nháy mắt lúc mà Vu Cung Phụng tiến lên, đột nhiên đá chân!","Nhịp điệu của một cú đá này, trong nháy mắt vừa vặn giẫm lên Vu Cung Phụng, có thể nói là Vu Cung Phụng bị kẹt vô cùng khó chịu.","Sắc mặt Vu Cung Phụng quả nhiên biến đổi, chuẩn bị thay đổi chiêu thức, nhưng lúc này, chân Trần Hùng Phi đã tầng tầng lớp lớp đạp tới!","Chân trái của Cung Phụng chậm hơn nửa nhịp.","“Ba!”","Mu bàn chân của Trần Hùng Phi đá mạnh vào đầu gối trái của Cung Phụng, cú đá khiến Cung Phụng kêu lên một tiếng đau đớn, chân trái khuỵu xuống, quỳ một gối xuống đất.","Vu Cung Phụng cũng là một người từng trải, sau khi quỳ xuống đất, anh ta chỉ sử dụng “quỳ dâng rượu”, giống như thời cổ đại khi phi tử kính rượu cho hoàng đế, xoay một vòng tròn, đánh thẳng vào hạ bộ của Trần Hùng Phi!","“Chút tài mọn.” Trần Hùng Phi cười lạnh một tiếng, anh ta di chuyển bước chân, vòng nửa vòng, duỗi bàn tay lớn, thoáng chốc đè lên phía sau cổ của Vu Cung Phụng.","“Ba!”","Giống như đánh vào da, cơ thể Vu Cung Phụng run rẩy, cả người run cầm cập, ngã quỵ xuống đất","Tề Đẳng Nhàn nói với Hoàng Tình Ca: “Ba chiêu, nói không sai chứ?”","Mọi người nhìn Vu Cung Phụng đang té trên mặt đất, sắc mặt cả đám người khó coi muốn chết.","Hà Định Khôn không nhịn được vẻ mặt đắc ý, mỉm cười nói: “Xem ra Hoàng gia nhất định phải nhận món quà này này! Hoàng tiên sinh, ngài cảm thấy thế nào?”","Hoàng Văn Đào hung hăng nhíu mày, sau đó quay đầu nhìn Tề Đẳng Nhàn một cái, lạnh lùng nói, “Nếu anh còn dám miệng quạ đen, tôi sẽ sai người ném anh xuống thuyền! ”"]