[" ","Chương 414","Lý Vân Uyển cười như không cười mà lắc lắc đầu, cũng không nói ra, có lẽ, chờ đến khi Tập đoàn Hướng thị và đám người Từ Ngạo Tuyết, Vương Hổ chính thức khai chiến, những người này mới có thể nhân có Tề Đẳng Nhàn mà mở rộng tầm mắt!","Tề Đẳng Nhàn chạy đến ngân hàng rút ra ba trăm nghìn, số dư trong tài khoản còn nhiều, vậy sẽ thuộc về khách hàng, giám đốc ngân hàng tự mình tiếp đãi, rất nhanh liền rút được tiền.","Sau khi xách theo hai túi tiền lớn trở về, Tề Đẳng Nhàn kêu hai người Lý Vân Uyển và Dương Quan Quan cùng hắn đi lên tòa nhà năm tầng tự xây kia.","“Anh định làm gì?” Dương Quan Quan nhíu mày hỏi, lòng tràn đầy thắc mắc.","“Tôi chuẩn bị tiêu tiền!” Tề Đẳng Nhàn cười tủm tỉm nói.","Lý Vân Uyển cũng không rõ Tề Đẳng Nhàn rốt cuộc có cái ý tưởng gì, chỉ có thể kiềm chế tò mò đi theo lên tòa nhà.","“Nhanh lên!”","Tề Đẳng Nhàn ở phía sau thúc giục, lúc tới nơi, của lớn của tòa nhà đó đã bị đập đến vỡ ra một lỗ, vẫn là quần chúng tâm trạng kích động như cũ, muộn chút nữa thì Kiều Thu Mộng phỏng chừng sẽ gặp phải tai ương.","Lý Vân Uyển đi tuốt đằng trước, chỉ đành cộp cộp cộp chạy chậm lên trên, may mà hôm nay đi giày đế bằng.","Dương Quan Quan lại đi giày cao gót, sau khi chạy được vài bước, đứng thẳng không xong, kinh hô một tiếng, cả người liền ngã ra phía sau.","Tề Đẳng Nhàn thấy thế, chỉ có thể duỗi tay đẩy, không biết xui xẻo thế nào, trực tiếp đẩy đến vào mông người ta.","Cái đẩy này cũng giúp Dương Quan Quan khôi phục cân bằng, giữ chặt tay vịn đứng vững.","“Đồ lưu manh, tay của anh sờ vào chỗ nào đấy?!” Dương Quan Quan hôm nay bị Tề Đẳng Nhàn ăn đậu hũ, trong lòng tràn đầy khó chịu với hắn, lập tức quay đầu lại hung hăng trừng mắt trách mắng.","Lý Vân Uyển quay đầu nhìn thoáng qua, chỉ nhìn thấy tay Tề Đẳng Nhàn ngượng ngùng mà rời khỏi mông Dương Quan Quan, cũng không khỏi trừng mắt nhìn.","Tề Đẳng Nhàn cười lạnh nói: “Nếu không phải vừa nãy tôi đỡ cô một chút, hiện tại cô đã té xuống rồi!”","Dương Quan Quan cả giận nói: “Anh không thể đỡ bằng chỗ khác à?”","Tề Đẳng Nhàn nói: “Tình huống khẩn cấp, ai chú ý được nhiều như vậy. Lần sau tôi liền làm bộ nhìn không thấy là được chứ gì, cho cô ngã chết, ngã tàn phế!”","Dương Quan Quan hung hăng cắn răng nói: “Đừng cho là tôi không biết anh cố ý!”","Tề Đẳng Nhàn nhún vai, nói: “Tùy cô thích nghĩ như thế nào thì nghĩ!”","“Buổi sáng hôm nay lúc anh lấy gạt tàn thuốc, dám nói không phải…” Dương Quan Quan tức giận chất vấn.","“Được rồi, hai người đừng cãi nhau nữa, những người đó sắp mở được cửa rồi!” Lý Vân Uyển không kiên nhẫn mà nói một câu, ngăn cản hai người khắc khẩu.","Tề Đẳng Nhàn cảm thấy có hơi bực bội, cái cô thư ký Dương Quan Quan này vậy mà lại dám không đặt ông chủ lớn là hắn vào mắt, một bộ dạng hung hung dữ dữ, nhưng mà, thái độ của cô ta thay đổi cũng thật sự là do bản thân hắn không cẩn thận sờ s.oạng ngực người ta.","Cho nên, một bụng lửa giận này của hắn không thể phóng ra, chỉ có thể nghẹn.","Được tiện nghi còn khoe mẽ, đây không phải phong cách của Tề Đẳng Nhàn.","Dương Quan Quan hừ một tiếng, lạnh lùng mà nhìn thẳng vào hai mắt Tề Đẳng Nhàn, giẫm lên giày cao gót cộp cộp cộp đuổi kịp bước chân Lý Vân Uyển, vừa đi, vừa dùng tay trái che chở mông của mình."]