[" ","Chương 457","Lý Vân Uyển lại nhìn thấy Diệp Phong đang cùng hai người Kiều Thu Mộng và Ngô thiếu nói chuyện, ngẩn người.","“Đó là Mộng Mộng!” Lý Vân Uyển thấp giọng nói.","“Thật trùng hợp mà…” Tề Đẳng Nhàn nhíu mày.","Lý Vân Uyển mặt không đổi sắc chọn một chỗ ngồi quay lưng lại phía bên kia, tránh cho bị nhìn thấy, dù sao hai người cũng là bạn tốt.","Kiều Thu Mộng mới vừa ly hôn với Tề Đẳng Nhàn, đến tối cô ta liền cùng Tề Đẳng Nhàn đến quán bar uống rượu, nếu để cho Kiều Thu Mộng thấy được thì không biết sẽ xảy ra chuyện gì?","Hai chị em Trương Tĩnh và Trương Nhu cũng ngồi xuống, Trương Tĩnh tự mình rót rượu, Trương Nhu nâng ly lên kính rượu Tề Đẳng Nhàn.","Những khách hàng khác nhìn thấy một màn này khiếp sợ.","Người này là ai? Địa vị thế nào? Vậy mà lại có thể làm hai chị em Trương Tĩnh và Trương Nhu đối xử cung kính, chủ động kính rượu!","“Diệp tiên sinh……”","Ngô thiếu nghênh đón Diệp Phong ngồi xuống, cung cung kính kính mà kêu lên.","“Ngồi đi.” Diệp Phong nhàn nhạt vẫy vẫy tay, bảo hai người Ngô thiếu và Kiều Thu Mộng cũng ngồi xuống.","Chờ sau khi hai người ngồi xuống, lúc này Diệp Phong mới nhàn nhạt nói: “Nói đi, tìm tôi nhờ giúp đỡ điều cái gì, có chuyện gì?”","Ngô thiếu lập tức nói lại một lần về kế hoạch của mình, Kiều Thu Mộng chờ sau khi hắn ta nói xong, nâng chén rượu lên kính Diệp Phong, nói: “Diệp tiên sinh, thật sự tôi đã không còn biện pháp nào khác, xinh anh giúp đỡ chúng tôi.”","Diệp Phong lại lắc đầu, nói: “Người nhà họ Lý không dễ chọc, trong quyền quán nhà bọn họ vẫn có rất nhiều cao thủ tọa trấn. Chuyện lần này, tôi không giúp được!”","“Hả?!”","Sau khi Kiều Thu Mộng nghe xong lời này, gương mặt đầy vẻ mất mát.","Ngô thiếu cũng ngẩn người, cười khổ một tiếng.","Kiều Thu Mộng nói: “Vậy Diệp tiên sinh có thể ra mặt hỗ trợ nói một hai câu hay không, giảng hòa với họ cũng được, không nhất định phải xé rách mặt với bọn họ.”","Diệp Phong quyết đoán lắc đầu, nói: “Không bàn nữa, người Lý Gia Quyền, tôi không muốn trêu chọc. Hơn nữa nếu bọn họ ra tay thì hơn phân nửa cũng sẽ không từ bỏ ý định, hà tất gì tôi phải ra mặt?”","Nếu Lý Gia Quyền không có thế lực lớn như vậy, nói không chừng Diệp Phong cũng sẽ nể mặt Ngô thiếu ra tay hào phóng, lại yêu cầu hai ba triệu coi như phí vất vả giúp làm việc, nhưng đối phương là Lý Gia Quyền, anh ta không muốn chọc vào.","“Nhưng một triệu của chúng tôi đều đã cho…” Kiều Thu Mộng nói.","“Ha ha…” Diệp Phong trực tiếp nở nụ cười.","Ngô thiếu cuống quít nói “Diệp tiên sinh, cô ấy không hiểu quy củ, ngài đừng nóng giận.”","Diệp Phong đương nhiên sẽ không vì một câu này mà nổi giận, chỉ nhàn nhạt mà cười nói: “Cô gái nhỏ à, cô có biết có bao nhiêu người muốn tiêu một triệu, thậm chí còn nhiều tiền hơn để gặp tôi, xin tôi giúp đỡ hay không, nhưng bọn họ đều không có cách đâu!”","“Hôm nay tôi đồng ý ra mặt tới gặp hai người, đó là bởi vì mặt mũi của Tiểu Tĩnh.”","“Nếu cô cảm thấy bị lỗ, tôi sẽ trả một triệu lại cho hai người, về sau hai người đừng đến quán bar nhà tôi nữa.”"]