[" ","Chương 359","Điều này rõ ràng là khinh miệt bọn họ!","“Gọi quản lý của các người đến, nếu không đừng trách tôi khiếu nại anh!” Kiều Thu Mộng vô cùng tức giận nói.","Nhân viên phục vụ cười khinh bit, sau đó quay đầu đi thẳng đi tìm quản lý.","Bàng Tú Vân cắn răng nói, “Quá khinh người, phòng trong phòng rõ ràng là Thu Mộng đặt trước, dựa vào cái gì mà nói là tập đoàn Hổ Môn đặt trước?”","Kiều Quốc Đào vỗ vỗ lưng Bàng Tú Vân, nói, “Đừng tức giận, Tửu quán Thiên Địa là doanh nghiệp có mặt mũi, nhất định sẽ nói đạo lý.","Tề Đẳng Nhàn híp mắt lại, cười nói, “Nếu không chúng ta đến hoa viên trên tầng thượng ăn cơm?”","“Đầu cậu hỏng rồi à?!”","Bàng Tú Vân nghe được những lời này, nhất thời quay đầu hướng về phía hắn giận dữ quát một tiếng.","Mấy vị khách đi ngang qua nghe được Tề Đẳng Nhàn nói, cũng cười phì một tiếng.","Hoa viên trên tầng thượng của Tửu quán Thiên Địa là ở trên không trung thật, nằm ở tầng trên cùng của khách sạn, kéo dài ra có khoảng ba mươi mét vuông là sàn thủy tinh lơ lửng, ăn cơm ở trên đó, tựa như ngồi trên không trung, cho nên có tên là hoa viên trên không.","“Đến hoa viên trên không ăn cơm? Thật buồn cười… Ai mà không biết hoa viên trên không không dễ dàng mở cửa cho công chúng?”","“Đúng vậy, hoa viên trên không chỉ có người có card chí tôn của Tửu quán Thiên Địa mới có thể sử dụng!”","“Cả Hoa quốc, người có thể có được card chí tôn của Tửu quán Thiên Địa, chỉ có thể đếm trên đầu ngón tay, chỉ sợ không tới mười người.”","“Người này chắc là một kẻ ngốc, vậy mà muốn đến hoa viên trên không ăn cơm, thật là buồn cười, ếch ngồi đáy giếng!”","Những lời đồn đãi của người qua đường làm cho Bàng Tú Vân càng thêm nổi giận, bà cảm giác những lời này nghe rất mất mặt, không chỉ mất mặt Tề Đẳng Nhàn mà đến bọn họ cũng mất mặt theo!","Kiều Thu Mộng cũng trầm giọng nói: “Tề Đẳng Nhàn, anh không nên lấy lòng mọi người lúc này chứ? Những nơi như khu vườn trên không không phải nơi mà những người như chúng ta có thể đi! ”","“Cho dù là ông chủ của cậu, Hướng Đông Tình Hướng tổng, muốn đến đó dùng cơm, đều phải nhờ người quen đi tìm chí tôn tạp mới có thể đến được.”","“Tửu quán Thiên Địa mở ở Trung Hải mười năm nay, số lần sử dụng hoa viên trên không cộng lại không hơn chín lần! Tính trung bình ra thì một năm chỉ có một lần!”","“Những nơi như này, không phải anh muốn dùng là có thể dùng!”","Tề Đẳng Nhàn lại im lặng một lát, sau đó nói, “Nơi ghê gớm như thế cũng không phải là dùng để ăn cơm sao? Các người nếu muốn dùng, tôi sẽ giúp các người xử lý.”","Bàng Tú Vân cười lạnh nói, “Anh đừng ở chỗ này chém gió, anh cho rằng anh là nguyên thủ quốc gia, muốn thế nào thì thế nhé?”","Dương Quan Quan nghe Tề Đẳng Nhàn nói những lời này cũng cảm thấy có chút phóng đại, trong lòng đối với hắn có chút không biết nên nói gì.","Chẳng qua, cô để ý tới, Lý Vân Uyển vẻ mặt bình tĩnh, trong ánh mắt thậm chí còn ẩn chứa một chút trêu tức.","Rốt cuộc, quản lý Tửu quán Thiên Địa – Chung Tinh Quốc đã tới.","Càng trùng hợp là, sau khi Kiều Thu Mộng nhìn thấy Chung Tinh Quốc, không khỏi sửng sốt, sau đó nói: “Chung Tinh Quốc? Anh thế mà lại là quản lý của Tửu quán Thiên Địa?!”"]