[" ","Chương 242","“Đồ EQ thấp như anh mà cũng có thể cưới được vợ đúng là ông trời bị mù mắt mà!” Lý Vân Uyển nhịn không được bực bội mắng một câu, duỗi tay hung hăng đánh lại: “Nếu anh dám đánh trả thì lập tức trả đồng hồ lại cho tôi đi!”","Đúng là Tề Đẳng Nhàn đang chuẩn bị tháo đồng hồ xuống trả cô ta, cái này khiến Lý Vân Uyển dở khóc dở cười, chỉ có thể nói: “Được rồi được rồi, đừng gây sự nữa, phim bắt đầu chiếu rồi, yên ổn ngồi xem phim đi!”","Nói xong lời này thì cô tay duỗi tay giữ chặt tay Tề Đẳng Nhàn lại, đầu hướng vai hắn mà thành thật kiên định dựa vào.","Người Tề Đẳng Nhàn hơi cứng lại một chút, đeo đồng hồ lên rồi lập tức có loại cảm giác đứng ngồi không yên.","Hắn cũng không nói được là vì sao Lý Vân Uyển lại ở trong bóng tối thân mật dựa vào hắn như vậy, vì sao lại sinh ra cảm giác như thế.","Bộ phim chiếu tới giai đoạn gay cấn, Tom Cruise bắt đầu lên trời xuống đất, Lý Vân Uyển không nhịn được cầm tay của Tề Đẳng Nhàn, hai bàn tay đan vào nhau với tay hắn, trong lòng bàn tay đều là mồ hôi tinh mịn, có chút dính dấp nhưng cực kỳ mềm mại.","“Hô….”","Chờ khi vai chính cuối cùng cũng gặp dữ hóa lành thì Lý Vân Uyển mới thở ra một hơi nhẹ nhõm, chợt phát hiện ra mình và Tề Đẳng Nhàn đang nắm tay nhau, lại còn nắm chặt thân mật như vậy.","“Nào, ăn chút bỏng ngô giảm bớt căng thẳng!” Lý Vân Uyển nhấp môi mỉm cười, tay phái nhặt một viên bỏng ngô đưa tới bên miệng Tề Đẳng Nhàn.","Tề Đẳng Nhàn vừa hé miệng ăn bỏng thì bên môi cũng bị tay cô nàng quẹt qua môi một chút, lập tức cả người như bay bổng lên mây.","Phim điện ảnh chiếu hết, Lý Vân Uyển cực lực khen: “Tom Cruise không hổ danh là nam thần bất diệt, bộ phim nào cũng đẹp như vậy!”","Tề Đẳng Nhàn đồng ý, tom cruise có thể hot như vậy không chỉ nhờ khuôn mặt mà thật sự chuyên nghiệp, vì đóng phim mà học lái phi cơ, điều khiển xe tăng, lặn xuống biển sâu, học kỹ năng nhảy dù từ trên cao xuống….Những cái đó không phải chỉ dựa vào kỹ năng máy tính mà nhóm tiểu thịt tươi hiện giờ có thể làm được.","Lý Vân Uyển đứng dậy đi lên trước một bước, có lẽ là do ngồi lâu quá, lại thêm vết thương ở mắt cá chân vẫn chưa khỏi hẳn nên bắp chân mềm nhũn, chỉ kịp hô một tiếng rồi cả người lập tức ngã xuống.","Tề Đẳng Nhàn còn chưa kịp đứng dậy thì mông của Lý Vân Uyển đã trực tiếp ngã ngồi ở trong lòng hắn, ôn hương nhuyễn ngọc sà vào lòng.","Tề Đẳng Nhàn theo bản năng đưa tay đỡ cô ta mới phát hiện ra tay để sai chỗ, mặt già hơi đỏ lên, cuống quýt dịch tay ra khỏi eo thon của cô ta.","Động tác này cũng đủ ái muội rồi, chẳng qua là tay để ở chỗ cũng không phải mẫn cảm lắm, so với vừa rồi còn có thể tiếp thu nhiều hơn.","“Vết thương ở chân tôi vẫn chưa tốt lắm, vừa rồi chỉ là không đứng vững….”Lý Vân Uyển nhấp môi nhẹ giọng nói, hai tai đỏ lựng lên.","Quỷ mới biết được rốt cuộc là do vết thương ở chân cô ta chưa tốt hẳn hay là do trong lòng có quỷ nên mới liên luỵ khiến chân cũng mềm theo.","Nói xong lời này, Lý Vân Uyển duỗi tay đỡ chỗ tựa lưng của ghế dựa hàng trước muốn đứng vậy, vậy mà phát hiện tay của Tề Đẳng Nhàn vẫn vòng quanh ở trên eo thon của mình thì quay đầu trừng mắt nhìn: “Anh còn không buông tay!”","Đầu vừa quay lại càng khiến cô ta xấu hổ hơn, bởi vì bản thân đứng dậy nên phải nâng mông lên, đường cong kia gần như dán thẳng lên mũi của Tề Đẳng Nhàn luôn rồi.","Tề Đẳng Nhàn buông lỏng tay, Lý Vân Uyển đứng vững lại.","Sau đó hai người không hẹn nhau mà cùng cảm thấy có chút xấu hổ."]