[" ","Chương 470","Mọi người nghe đến đây, đều không nhịn được cười.","Vừa rồi Tề Đẳng Nhàn còn ăn nói ngông cuồng, chớp mắt một cái đã bị chủ tiệm và Vương Đông tát một cái vào mặt.","Dương Phỉ Phỉ cũng mở miệng nói: ”Ai trong số các người có thể mở cửa hàng trong trung tâm thương mại Phi Mã,thì hãy chọn những món đồ đắt nhất mang đến đây,bà đây muốn mua”.","Dương gia ở Ma Đô, vừa giàu có lại vừa có quyền lực.","Một vài chủ tiệm nghe xong câu này thì vô cùng vui mừng,không hẹn mà cùng lúc điên cuồng nịnh nọt Dương Phi Phi","“Cô Dương không hổ là đến từ một tỉnh lớn như Ma Đô, vung tay phóng khoáng như vậy”","“Vừa rồi tên ngu kia còn nói không để cô Dương mua đồ trong trung tâm thương mại, cô Dương làm như vậy chẳng khác nào tát vào mặt hắn, nhìn đã con mắt thật sự”","“Sao lại không nói chuyện nữa rồi? Có phải cảm thấy bản thân không còn mặt mũi để nói chuyện nữa? Bị người khác đánh sưng mặt rồi?”","Bọn họ tâng bốc Dương Phỉ Phỉ, cũng không quên chà đạp Tề Đẳng Nhàn","Dương Quan Quan có chút sợ hãi nép bên cạnh Tề Đẳng Nhàn ,thấp giọng nói: ”Tề tổng,hay là thôi đi…chiếc túi này,tôi không cần ,tôi không thích nó nữa rồi”","Tề Đẳng Nhàn hừ lạnh nói: ”Cô nhìn trúng chiếc túi này trước,cô ta dựa vào cái gì mà cướp của cô”Cục tức kia, tôi giúp cô xả,tôi sẽ mua trung tâm thương mại này “","Tuy lời nói bá đạo, nhưng đến tai mọi người thì lại thấy buồn cười, không có năng lực, thì lấy gì để mua?","Dương Quan Quan cũng cảm thấy mấy lời này của Tề Đẳng Nhàn có chút khoa trương, một trung tâm thương mại trị giá hàng tỷ,sao có thể nói mua là mua được.","“Mười phút đã hết”","Vương Đông nhìn chiếc Patek Philippe trên cổ tay, bình thản nói","Đám nhân viên bảo vệ xung quanh cũng xắn tay vén áo đi tới, hi vọng thể hiện được bản thân ở trước mặt Vương Đông,tương lai có thể được tăng lương thăng chức","Tề Đẳng Nhàn mặt không chút biểu cảm hỏi:”Vội vàng đi đầu thai à?”","Sắc mặt Vương Đông tối sầm lại, quát lớn:” Đánh thật mạnh vào cho tôi, nếu có đánh đến tàn phế thì cứ giao cho cảnh sát”","Đám bảo vệ lập tức lao tới,bao vây Tề Đẳng Nhàn và Dương Quan Quan vào bên trong","“Không phải cậu muốn bảo vệ đồ con hoang này sao? Tôi muốn xem xem cậu bảo vệ nó như thế nào?”","“Các người nghe tôi nói đây!”","“Đánh gãy một cánh tay của ả đàn bà này,thưởng một trăm vạn”","“Đánh gãy một bên chân,thưởng hai trăm vạn”","Mọi người nghe đến câu này,không nhịn được mà thốt lên","“Đáng đời,ai kêu cô ta không biết sống chết,thế mà lại dám giành chiếc túi đấy với cô Dương?”","“Muốn dùng chiếc túi có cùng phong cách với cô Dương? Cũng không nhìn lại bản thân xem có xứng hay không?”","“Nghe mà muốn lên lấy hai trăm vạn ghê”","Dương Quan Quan sợ đến phát run, nước mắt sắp rơi, tay nắm chặt lấy vạt áo của Tề Đẳng Nhàn, nép vào bên cạnh, khiếp sợ như đà điểu vùi đầu vào cát"]