[" ","Chương 166","Lý Vân Uyển nghe vậy thì không nói thêm gì nữa.","“Ngay cả vợ hắn mà cũng không tin hắn, cảm thấy hắn không dùng được thì không biết Hướng tổng nghĩ như thế nào nữa?”","“Aiz, Hướng tổng đây là có bệnh vái tứ phương, khiến tôi cảm thấy là thà tin là tôi nói khoác còn hơn là tin vào tên nhãi như hắn!”","“Đúng vậy….Người quá không đáng tin rồi, ngay cả vợ hắn cũng không tin tưởng hắn thì có thể có bản lĩnh gì được?”","Kiều Thu Mộng nghe thấy mấy lời này thì chỉ trầm mặt xuống không nói gì.","Lý Vân Uyển cảm thấy nếu Kiều Thu Mộng thường xuyên ở trường hợp công chúng nói mấy lời như vậy thì ngày tháng cô ta và Tề Đẳng Nhàn đường ai nấy đi cũng không còn xa nữa.","Tuy rằng mỗi lần Tề Đẳng Nhàn đều một bộ dạng không để ý chút nào nhưng kiên nhẫn của một người chung quy lại cũng có mức độ.","Từ Ngạo Tuyết mở miệng nói: “Hướng tổng một lời đã định, nhất ngôn cửu đỉnh tứ mã nan truy. Đây là tiệc tối do thị trưởng Hoàng tổ chức, hẳn là ông ta cũng không muốn chúng ta chỉ vì hứa hẹn mà xé rách mặt nhau, nên cô đã chắc chắn chưa?”","“A….” Hướng Đông Tinh lại chỉ cao ngạo cười lạnh một tiếng mà không trả lời.","“Được rồi, nếu Hướng tổng đã quyết ý như vậy thì chúng tôi cũng sẽ không khách khí nữa!” Từ Ngạo Tuyết lạnh lùng nói.","Nói xong lời này, cô ta quay đầu nói với Vương Hổ: “Mời tiên sinh Diệp Kế Hùng tới giúp chúng ta nhân tiện cũng gặp mặt với phó trưởng phòng Tề của tập đoàn Hướng thị một lần!”","Lời này vừa ra lập tức khiến hiện trường sôi trào.","“Diệp Kế Hùng? Trời ạ, quan hệ của Từ tổng cũng thật đáng sợ….Vậy mà mời được thần bài tiên sinh Diệp Kế Hùng của thành phố Kinh Đảo tới giúp!”","“Thần bài Diệp Kế Hùng? Truyền nhân của thế gia đánh cược đó sao, lúc ấy mới mười sáu tuổi đã ở Las Vegas thu hoạch được thanh danh thần bài Poker đó!”","“Đâu chỉ có thế? Tiên sinh Diệp Kế Hùng có thể nói là quét ngang tất cả bàn đánh cược trong lẫn ngoài nước, đại lão thua ở trong tay anh ta nhiều vô số kể.”","Hướng Đông Tinh nghe thấy cái tên này thì mí mắt giật liên hồi, nhịn không được quay đầu nhìn Tề Đẳng Nhàn.","Nhưng lại chỉ thấy Tề Đẳng Nhàn vẫn vân đạm phong khinh như cũ, biếng nhác dựa vào trên ghế, trên mặt lẫn bộ dáng đều biểu hiện rõ vẻ không kiên nhẫn.","Trong lòng Kiều Thu Mộng và Lý Vân Uyển đều lộp bộp một chút, không nghĩ tới Từ Ngạo Tuyết và Vương Hổ lại mời được chi viện như vậy, vậy ván bài này còn tiếp tục đánh kiểu gì đây?!","Có một câu nói rất đúng, đừng bao giờ dùng sở thích của mình đi khiêu khích sự nghiệp của người khác!","Diệp Kế Hùng chính là thần bài đứng đầu Hoa quốc, Tề Đẳng Nhàn lấy cái gì để đấu với anh ta đây?","Diệp Kế Hùng tầm ba mươi tuổi, mặc một thân tây trang màu trắng, mang mắt kính gọng vàng, có vẻ hào hoa phong nhã như một thư sinh, không hề giống thần bài.","Anh ta vừa đi ra đã trực tiếp khiến hiện trường sôi trào!","“Trời ạ, là thần bài Diệp Kế Hùng thật kìa, anh ta chẳng những có kỹ năng chơi bài áp đảo quần hùng mà lớn lên cũng đẹp như vậy!”","“Thật muốn gả cho Diệp thần bài quá đi….Một tay bài kỹ xuất thần nhập hoá chưa tính, lớn lên còn anh tuấn như vậy, gả cho anh ta rồi thì chính là phu nhân nhà giàu không lo ăn mặc về sau.”"]