[" ","Chương 325","Năng lực của chú hai Lý này cao hơn nhiều so với chú ba Lý, theo truyền thuyết, ông ấy không chỉ dày công tôi luyện Lý Gia Quyền, mà còn là một cao thủ của Hình Ý Quyền, ông ấy đã đem Hình Ý Quyền , Ngũ Hành Quyền luyện đến đỉnh cao!","Về phần lão đại nhà họ Lý lại càng thần bí khó đoán, thường xuyên thấy đầu không thấy cuối.","Nghe nói có lần lão đại Lý gia đi cùng xe với giám đốc Sở Văn hóa tỉnh, nhưng mũ của giám đốc bị gió thổi bay khỏi xe, trong chớp mắt, Lý lão đại biến mất khỏi xe, ông ta thần không biết qủy không hay quay trở lại xe, thứ mà ông ta cầm trong tay, chính là chiếc mũ đó!","Chính vì điều này mà Lý Gia Quyền đã trở nên nổi tiếng và nhận được sự ủng hộ mạnh mẽ của toàn tỉnh, đồng thời được biết đến như là di sản văn hóa phi vật thể của tỉnh Đông Hải.","“Được rồi, có chú hai Lý ra tay, tôi cũng yên tâm rồi!” Dương Văn Khải nhìn thấy Lý Thiên Lạc mời chú hai Lý giúp đỡ, ngay lập tức ý cười tràn đầy trên mặt, nói.","Chú hai Lý trực tiếp đi tới trước mặt, chắp tay sau lưng, ngạo nghễ nhìn Tề Đẳng Nhàn, đầy ý khinh thường nói: “Cậu tự mình ra tay, hay là để tôi đến xử lý cậu?”","“Tôi nghe nói, lần trước tam đệ của tôi bị Trần Hùng Phi đánh bại, cuối cùng, chính cậu đã đánh bại Trần Hùng Phi.”","“Niệm tình cậu cũng là cao thủ, tôi sẽ giữ cho cậu chút thể diện, tự mình xử lý đi.”","“Miễn cho lát nữa tôi ra tay quá mạnh, cảnh tượng sẽ không đẹp mắt chút nào!”","Sau khi mọi người nhìn thấy chú hai Lý, đều không khỏi hít một ngụm khí lạnh.","“Đây là Nhị đương gia của Lý Gia Quyền đúng không? Không nghĩ tới lại được gặp ông ở chỗ này!”","“Lần trước trên TV tôi có xem qua, chú hai Lý này trong vòng một phút đồng hồ, dùng tay không liền có thể chặt đứt mười thanh sắt!”","“Chú hai Lý muốn giáo huấn cái tên điên cuồng đắc tội Dương công tử sao? thật là một chuyện vui a!”","“Nếu như hắn biết điều, không bằng tự mình kết liễu, cùng với chú hai Lý đấu, không bằng mua một lọ thạch tín tự ăn.”","Danh tiếng của chú hai Lý rất lớn, hơn nữa ông ấy đã từng lên TV biểu diễn một số công phu rất ghê gớm, mọi người đều có ấn tượng với ông ấy.","Lý Thiên Lạc cười lạnh một tiếng, “Tề Đẳng Nhàn, tôi cảnh cáo cậu, công phu của chú hai Lý cao hơn chú ba Lý của tôi mấy lần đấy!’’","“Ông ấy cho cậu một cơ hội, cậu tốt nhất đừng ngu xuẩn mà không biết quý trọng, bằng không không cẩn thận bị đánh chết, đều là chuyện có thể xảy ra đấy!’’","Tề Đẳng Nhàn có chút khó hiểu nhìn chú hai Lý, hỏi: “Người của Lý Gia Quyền các người, trước khi động thủ đều nói nhiều lời vô ích vậy sao?’’","Lời này vừa nói ra, tất cả mọi người đều không khỏi có chút kinh ngạc.","“Tên này thật điên rồi, dám vô lễ như vậy đối với chú hai Lý!”","“Hắn xong rồi, hắn sẽ chết rất thảm, nắm đấm của chú hai Lý, nhất định sẽ không tha cho hắn!”","“Chú hai Lý đến sắt còn có thể hai tay chặt đứt, miệng của thằng gia hỏa này sao có thể cứng rắn hơn thanh sắt chứ? Mấy phút nữa thôi liền sẽ bị chú hai Lý đánh chết thôi!”","Chú hai Lý sau khi nghe những lời này của Tề Đẳng Nhàn, ánh mắt trở nên lạnh lùng, bước chân về phía trước!","“bùm!”","Lúc này, ông ấy đã dung hết sức mạnh của nắm đấm, đạp mạnh chân xuống, tạo cho mọi người cảm giác như thể đất trời đang rung chuyển!","Lực uy hiếp của Lý nhị thúc rõ mười mươi, chỉ bước một bước bình thường thôi cũng đã cho người ta cảm giác áp lực ngột ngạt đến nghẹt thở!"]