[" ","Chương 360","Chung Tinh Quốc sau khi nhìn thấy Kiều Thu Mộng cũng ngẩn người, sau đó mỉm cười gật đầu, hai người là bạn học đại học.","“Mẹ, vị này là Chung Tinh Quốc, bạn học đại học của con.” Kiều Thu Mộng nói, để cho Bàng Tú Vân yên tâm.","Bàng Tú Vân nghe được Kiều Thu Mộng và Chung Tinh Quốc còn có quan hệ như vậy, cũng yên lòng, cứ như thế, giải quyết một gian phòng, cũng là chuyện đơn giản.","Chung Tinh Quốc chào “Thu Mộng, từ sau khi tốt nghiệp đại học đã lâu không gặp! Chuyện gì xảy ra vậy?”","“Là như vậy, hôm nay là kỷ niệm 30 năm ngày cưới của ba mẹ tôi, tôi mời bọn họ đến ăn cơm, cũng mời bạn bè đến chúc mừng, đặt phòng trước.”","“Kết quả, khi đến đây, nhân viên phục vụ liền nói cho tôi biết, phòng đã bị tập đoàn Hổ Môn đặt trước! Nhưng vấn đề là, tôi đã đặt phòng thành công, khi đến đây vậy mà làm ra điều như thế!”","“Bạn học cũ, anh xem chuyện này xử lý như thế nào thì tốt đây?”","Kiều Thu Mộng kể lại sự việc, không phóng đại chút nào.","Chung Tinh Quốc nhíu nhíu mày, trầm giọng hỏi, “Còn có chuyện này sao?!”","Kiều Thu Mộng bất đắc dĩ nói, “Tôi cũng không muốn làm anh khó xử, nếu như không tiện, sắp xếp cho chúng tôi một phòng riêng khác cũng được.”","Chung Tinh Quốc quay đầu quát lớn với nhân viên phục vụ, “Anh làm việc như thế này sao?!”","Nhân viên phục vụ này bị quản lý mắng một cái, lập tức không dám nói chuyện, rụt cổ lại.","Bàng Tú Vân nhìn thấy nhân viên phục vụ vừa rồi có thái độ khinh thường bị mắng, trên mặt không khỏi hiện lên một chút vui vẻ, quả nhiên, vẫn là bạn học cũ đáng tin cậy mà!","Bà bây giờ cảm thấy Chung Tinh Quốc so với phế vật Tề Đẳng Nhàn lợi hại hơn nhiều!","Quản lý khách sạn Thiên Địa Đại, rất là uy phong!","“Quản lý, lần sau tôi không dám nữa!” Người phục vụ run rẩy nói.","“Hừ. Lần sau? Lần sau gặp phải phế vật gây sự vô lý như vậy, cậu cứ trực tiếp gọi bảo vệ tới đuổi người ra ngoài! ”","“Còn gọi tôi ra đây làm gì? Cậu không biết làm gì sao? Không có não hả?”","“Nếu bọn họ ở chỗ này gây chuyện, quấy rầy Vương tổng dùng cơm, cậu gánh nổi tội không?”","“Mắt nhìn người tốt một chút cho tôi, lần sau gặp phải loại người này, cứ trực tiếp đuổi đi, đừng đến làm chậm trễ thời gian của tôi!”","Lời nói tiếp theo của Chung Tinh Quốc khiến đám người Kiều Thu Mộng trực tiếp ngây ngẩn cả người, cả đám đều hai mặt nhìn nhau.","Nhân viên phục vụ cũng không khỏi ngẩn người, không nghĩ tới quản lý lại nói ra lời như vậy.","Kiều Thu Mộng mở to hai mắt mình, hỏi: “Chung Tinh Quốc, anh… Ý anh là sao?!”","Chung Tinh Quốc bị lời này của cô hỏi đến sửng sốt, sau đó nói, “Tôi vừa nãy không nói rõ sao? Cô muốn tôi nói lại lần nữa? ”","“Anh… Đây vốn là các anh làm việc không tử tế, đưa phòng của tôi cho tập đoàn Hổ Môn, hơn nữa, chúng ta còn là bạn học cũ, anh đối với tôi như vậy?” Kiều Thu Mộng khiếp sợ nói.","Chung Tinh Quốc vẻ mặt khinh thường, nói, “Cô là cái thá gì, xứng giật phòng của Vương tổng tập đoàn Hổ Môn?”","“Nể tình cô là bạn học cũ, lúc nãy tôi mới tới gặp cô một lần, nói với cô hai câu.”"]