[" ","Chương 50","Phó quản gia của Khang gia tên là Khang Hướng Vinh, chuyên môn xử lý một số việc không thể lộ ra ngoài của Khang gia, thủ đoạn tàn nhẫn âm độc không chừa lại đường sống.","Nghe thấy Khang tam thiếu muốn để phó quản gia Khang Hướng Vinh tới đây khiến cho không ít người hít vào một hơi khí lạnh, người nào không có mắt đắc tội Khang thiếu vậy, để anh ta muốn cho Khang Hướng Vinh ra tay….","“Trung Hải này thật đúng là náo nhiệt, ngay cả Khang tam thiếu cũng phải ăn mệt ở chỗ này muốn gọi phó quản gia Khang Hướng Vinh tới đây luôn!” Từ Ngạo Tuyết ngồi trên sofa sơn móng tay cười ha hả nói.","“Hửm? Khang Hướng Vinh? Ông ta muốn tới Trung Hải hả!”Ngọc Tiểu Long đang ở một bên tập đá chân kinh ngạc mở to mắt hỏi.","Ngọc Tiểu Long mặc một thân áo ngắn tay quần đùi khiến da thịt trắng nõn lộ ra ngoài, đối lập với một thân soái khí lúc mặc quân trang, tạo cho người ta cảm giác mỹ nhân khó gặp.","Đáng tiếc là một màn như vậy lại không có người đàn ông nào có thể nhìn thấy được.","Từ Ngạo Tuyết cười hì hì “Cậu không biết à? Khang Học Quyền ở Trung Hải bị người ta đánh, ngay cả tay cũng bị dao đâm xuyên đấy!”","Long Á Nam ở một bên nghe thấy thì nhíu mày, tên mãng phu này vậy mà chọc phải họa lớn như vậy!","Bối cảnh của Khang Học Quyền còn mạnh gấp mấy lần so với quán bar của chị Tĩnh, hai người căn bản không phải ở cùng một cấp bậc, người này đúng là càng ngày càng biết gây họa!","Ngọc Tiểu Long lắc lắc đầu, cô không có hứng thú đối với loại ăn chơi trác táng linh tinh như Khang Học Quyền, cô chỉ kinh ngạc là chuyện này vậy mà kinh động tới Khang Hướng Vinh.","Phó quản gia Khang Hướng Vinh của Khang gia đã có tiếng bao nhiêu năm, là người cực kỳ âm trầm, những sự việc không thể để người ngoài thấy của Khang gia đều do ông ta tự mình động thủ.","Ngọc Tiểu Long thậm chí còn nghi ngờ án diệt môn một nhà mười tám người của một doanh nhân nào đó ở phương bắc có dính dáng tới lão già Khang Hướng Vinh này.","“Nếu mình bảo với cậu rằng người đâm xuyên lòng bàn tay của Khang Học Quyền chính là vị hôn phu cũ của cậu thì cậu thấy sao?” Từ Ngạo Tuyết tựa tiếu phi tiếu nhìn Ngọc Tiểu Long hỏi.","Ngọc Tiểu Long nghe thấy lời này thì hai chân đột nhiên duỗi ra, nhíu mày nói “Sao hắn lại xung đột với Khang Học Quyền thế, tìm chết sao?!”","Từ Ngạo Tuyết nói qua một chút việc đã xảy ra khiến Ngọc Tiểu Long liên tục lắc đầu.","“Cho là bảo vệ vợ của mình đi nữa nhưng hắn quá lỗ mãng, quá xúc động rồi, nhất định khó thành việc lớn!” Ngọc Tiểu Long nói.","Từ Ngạo Tuyết đáp “Đúng vậy, lần này Khang Hướng Vinh tự mình tới đây, vị hôn phu cũ tiện nghi này của cậu chỉ sợ là khó thoát tội chết.”","Ngọc Tiểu Long hô lên một tiếng “Á Nam, lấy quân trang của tôi tới đây!”","Long Á Nam kinh ngạc “Tiểu thư, vì hắn mà đắc tội Khang gia có phải hơi….”","“Tôi đơn phương xé bỏ hôn ước với trong lòng có thẹn, hơn nữa cũng đã từng đồng ý giúp hắn hai việc! Hắn là người mạnh miệng không muốn nói, tôi cũng chỉ có thể chủ động hỗ trợ.” Ngọc Tiểu Long nhàn nhạt nói.","Từ Ngạo Tuyết lại nói “Không phải là cậu thấy hối hận đấy chứ? Tiểu Long!”","“Hắn xứng sao?” Ngọc Tiểu Long nghe thấy lời này thì chỉ đáp trả lại hai chữ lạnh nhạt, Từ Ngạo Tuyết nghe vậy chỉ cảm thấy không có gì thú vị.","Nói xong lời này, ánh mắt của cô nhìn về phía đỉnh Vân Đỉnh Sơn, lãnh đạm nói “Dù cho có người đàn ông có thể cưới mình thì nhất định phải là đại nhân vật đỉnh thiên lập địa như Sở Vô Đạo!”","Long Á Nam ở một bên liên tục gật đầu, trong mắt cô ta, Tề Đẳng Nhàn chẳng qua chỉ là một cảnh ngục nhỏ ăn no rồi chờ chết, căn bản không xứng với Ngọc Tiểu Long.","&nbsp;"]