[" ","Chương 169","Tề Đẳng Nhàn cười cười, nói: “Con chip của anh nhiều hơn tôi, vậy cứ theo ý anh đi. Được rồi, vậy một ván định thắng thua, chơi như thế nào?”","Kiều Thu Mộng gần như ngất đi, tên mãng phu Tề Đẳng Nhàn này vậy mà muốn dùng mạng mình tới chơi? Đây không phải là tự tìm đường chết sao?","Lý Vân Uyển cũng bị doạ theo, lấy mạng của mình tới đánh cược với Diệp Kế Hùng? Thật đúng là tự tìm đường chết!","“Nếu đã một lần định thắng thua thì chơi trò đơn giản một chút là được, tiếp tục chơi Black Jack đi.” Diệp Kế Hùng lạnh nhạt nói: “Chia bài, trộn bài!”","Người chia bài vỉ tỏ vẻ công bằng mà trực tiếp bóc luôn một bộ bài poker mới toanh.","“Bá bá bá….”","Bài poker nhảy lên ở đầu ngón tay, giao nhau rồi lại trộn lẫn xen kẽ vào nhau.","Tề Đẳng Nhàn và Diệp Kế Hùng đều nhìn tay chia bài, hai mắt không nhúc nhích nhưng đầu óc lại nhanh chóng vận động.","Mọi người lúc này đều ngừng thở, một đám gắt gao nhìn chằm chằm mặt bàn chờ đợi người chia bài phát bài.","“Anh trước hay tôi trước?” Diệp Kế Hùng cười cười hỏi.","“Tôi đánh cược sinh mạng, tôi trước.” Tề Đẳng Nhàn nói.","“Tôi có nhiều chip hơn, tôi cho rằng hẳn nên là tôi trước.” Diệp Kế Hùng ha hả cười.","Tề Đẳng Nhàn lại nâng tay nói: “À, vậy anh trước cũng được, dù sao anh chơi kiểu gì cũng thua mà thôi.”","Mọi người cười nhạo một tiếng, sau đó nhìn người chia bài bắt đầu chia át chủ bài cho Diệp Kế Hùng trước, Tề Đẳng Nhàn là người thứ hai cầm được át chủ bài.","Tề Đẳng Nhàn và Diệp Kế Hùng đều không bắt được át chủ bài tốt nhất, trong ‘Black Jack’, át chủ bài tốt nhất không thể nghi ngờ chính là cây A.","A, có thể là 1 điểm, cũng có thể là 11 điểm.","Nếu lần chia bài tiếp theo có thể bắt tới tay cây 10 hoặc cây K thì có thể trực tiếp biến thành ‘Black Jack’.","Vì có quan hệ một ván định thắng thua nên chỉ phát bài một lần, trực tiếp bỏ qua các lượt list, ass, double, seurance.","Lần tiếp theo Diệp Kế Hùng bắt được át chủ bài thì cười cười với người chia bài, nói: “Hit!”","Người chia bài gật gật, lại làm trò ở trước mặt mọi người đẩy cây bài ngoài cùng ở trước mặt Diệp Kế Hùng lên mặt bàn.","Diệp Kế Hùng mở ra, là một cây 5.","“Nếu tôi nhớ không nhầm thì cây bài tiếp theo vẫn như cũ, 5 điểm.” Thần sắc Diệp Kế Hùng lạnh nhạt, đầu óc lại nhanh chóng vận động giải toán.","Ngón tay anh ta gõ gõ xuống mặt bàn, mỉm cười nói: “Hit!”","Người chia bài không nói hai lời lại dịch thêm một cây bài tới đưa cho Diệp Kế Hùng.","“Đau lòng năm, đau ruột sáu, nếu người bình thường bắt được 5 điểm hay 6 điểm đều cực kỳ đau đầu, bởi vì bài này quá bé, không cẩn thận rất dễ dàng thua thảm.”","“Diệp thần bài có định liệu trước rồi, bắt được 5 điểm vẫn còn muốn bài, còn không chút do dự, hiển nhiên là nắm chắc thắng lợi.”","“Anh ta và họ Tề kia cạnh tranh trực tiếp, rõ ràng là nhớ rõ mấy cây bài tiếp theo là gì, họ Tề đã thua ngay từ chiêu ấy rồi.”"]