[" ","Chương 513","“Đừng để lát nữa gọi điện thoại rồi lại nói với chúng tôi là chủ tịch tỉnh đang bận nên không có thời gian nghe điện thoại nhé?”","“Ha ha ha, cũng có thể lắm! Cái tên này đúng là một tên đần!”","Các giám đốc ngân hàng lần lượt reo hò và muốn nhìn thấy Tề Đẳng Nhàn bị bẽ mặt.","Tề Đẳng Nhàn trực tiếp gọi vào số điện thoại của Dương Lệnh Quang, sau một lát, đầu bên kia đã nghe máy.","“Anh Tề, chào anh.” Dương Lệnh Quang mỉm cười và nói.","Tề Đẳng Nhàn là người được Phó Phong Vân xem trọng, đương nhiên Dương Lệnh Quang cũng phải đối đãi thận trọng.","Tề Đẳng Nhàn bình tĩnh nói: “Chủ tịch Dương, tôi muốn hỏi ông một chút, thung lũng giết người chẳng lẽ không phải là khu vực phát triển trọng điểm của tỉnh Đông Hải trong tương lai à?”","Dương Lệnh Quang ngẩn người một lúc rồi nói: “Đương nhiên rồi, không phải anh Tề đã thành lập công ty ở đó và còn nằm trong tay mấy trăm mẫu đất hay sao?”","Tề Đẳng Nhàn cười nói: “Nhưng mà ngân hàng của thành phố Trung Hải lại không đồng ý cho tôi vay tiền! Vả lại bọn họ còn nói muốn ngăn cản việc các ngân hàng ở trong tỉnh và trong toàn quốc cho chúng tôi vay tiền nữa!”","“Cái gì?!”","Sau khi nghe thấy lời này, Dương Lệnh Quang không khỏi tức giận.","Sắc lệnh khai thác thung lũng giết người là do chính ông ta kí và ban hành, Tianlai Capital lại nắm giữ nhiều đất đai ở thung lũng giết người như thế, không cho công ty như Tianlai Capital vay tiền thì chẳng khắc nào là đánh thẳng vào mặt của Dương Lệnh Quang ông ta đây!","“Anh Tề, rốt cuộc là có chuyện gì thế? Tại sao ngân hàng ở Trung Hải lại không đồng ý cho các anh vay tiền?” Dương Lệnh Quang kiên nhẫn hỏi.","“Ồ… là thế này…” Tề Đẳng Nhàn kể lại cho ông ta nghe một lượt chuyện Tôn Học Văn bỏ thuốc Dương Quan Quan rồi bị mình đánh cho một trận.","Sau khi nghe xong, Dương Lệnh Quang càng tức giận hơn, ông ta nói: “Còn có người cặn bã đến thế cơ à?!”","Tề Đẳng Nhàn nói: “Chủ tịch Dương cảm thấy chuyện này nên xử lí như thế nào? Tôi có cần gọi điện thoại cho Phó lão để xin ý kiến hay không?”","Dương Lệnh Quang vội vàng nói: “Anh Tề, chút chuyện nhỏ này không cần kinh động đến Phó lão đâu! Tôi sẽ ngay lập tức xử lí cho anh, cho tôi mười phút, nhất định sẽ giải quyết ổn thỏa!”","Thấy Tề Đẳng Nhàn gọi điện thoại một cách nghiêm túc, mọi người không khỏi bật cười chế nhạo.","“Giả vờ cái gì chứ? Vốn dĩ là chưa gọi đi có đúng không?”","“Có bản lĩnh thì bật loa ngoài lên cho chúng tôi nghe với nào!”","“Đúng đấy, không phải gọi điện thoại cho chủ tịch tỉnh hay sao, mở loa ngoài cho chúng tôi nghe với đi?”","Tề Đẳng Nhàn bỏ điện thoại ra khỏi tai và bật loa ngoài, kết quả vừa đúng lúc phía Dương Lệnh Quang bên kia lại cúp điện thoại.","“Tút tút tút…”","Từ chỗ loa phóng thanh phát ra tiếng điện thoại bị cúp máy.","“Ha ha ha ha… Buồn cười chết đi được, cái tên não tàn này, quả nhiên chỉ là đang dọa người mà thôi!”"]