[" ","Chương 213","“Nếu con đã quyết lấy anh Tề, sao có thể không tự vạch đường đi cho mình trước chứ?” Lý Vân Uyển thầm nghĩ, xoay nhẹ cổ chân, khó tránh khỏi có chút đắc ý.","Năm phút trôi qua, Tề Đẳng Nhàn vẫn chưa bước ra.","Giang Vĩnh không nhịn được nói: “Chẳng lẽ anh ta bị đánh chết bên trong luôn rồi sao? Có cần con vào đấy xem thử không?”","Lý Long Dịch lạnh lùng nói: “Nếu cậu ta bị đánh chết, cũng là do cậu ta đáng bị như vậy, do cậu ta không biết tự lượng sức, bản thân đành phải nhận kết cục như vậy thôi.”","Trong khi nói, ông cũng liếc nhìn sang Lý Vân Uyển, điều này ngụ ý rằng Tề Đẳng Nhàn không đủ tốt với Lý Vân Uyển.","Lý Vân Uyển xoa nhẹ mắt cá chân, chỉ cười mà không nói lời nào, nếu Tề Đẳng Nhàn thực sự có thể bị vệ sĩ của Hoàng Văn Đào đánh chết, vậy thì Trần Hùng Phi của ngày hôm qua cũng không cần anh ra mặt giải quyết rồi.","Hai phút nữa đã trôi qua, cánh cửa đột nhiên mở ra.","“Anh ta sắp bị ném ra ngoài rồi!” Giang Vĩnh cười nói.","Tuy nhiên, điều khiến anh ta ngạc nhiên là Tề Đẳng Nhàn không những không bị ném ra ngoài mà còn cùng Hoàng Văn Đào bước ra ngoài.","Đồng tử của Lý Long Dịch co rút mạnh lại, trên mặt tràn đầy sự kinh ngạc, chuyện gì đã xảy ra thế này?","Sau khi Hoàng Văn Đào đi ra, ông ta cười với Lý Long Dịch rồi nói: “Lý tổng và cậu Tề đây quen biết nhau sao, sao lúc nãy ông không nói với tôi kia chứ? Ông có mối quan hệ như vậy, tôi đã không từ chối giúp ông việc nhỏ này rồi.”","“Hả?”","“Cậu Tề?”","“Cậu ta, Tề Đẳng Nhàn?”","Lý Long Dịch kinh ngạc nhìn Tề Đẳng Nhàn, nhất thời không nói nên lời.","Sau khi Giang Vĩnh nghe những lời này của Hoàng Văn Đào, anh ta cũng rất ngạc nhiên, đồng thời, anh ta cảm thấy rất xấu hổ.","Anh ta đã tuyên bố với thế giới bên ngoài rằng anh ta là học trò của Hoàng Văn Đào, hơn nữa anh ta còn có mối quan hệ thân thiết với ông ta, vì vậy anh ta có thể giúp Lý Long Dịch giải quyết vấn đề này.","Cuối cùng, anh ta đã không làm được, đã vậy còn để Tề Đẳng Nhàn giành mất công lao! Những gì Hoàng Văn Đào nói tương đương với việc tát anh ta một cái thật mạnh!","“Cậu Tề cũng coi như có ơn với Hoàng gia bọn ta, ông mà nói ông là bạn của cậu ấy, sao tôi lại có thể từ chối kia chứ?” Hoàng Văn Đào cười, rồi đưa tay vỗ nhẹ vai Lý Long Dịch, dáng vẻ rất thân thiết.","Lý Long Dịch sững sờ, vội vàng trả lời: “Vâng, vâng… Đều là lỗi của tôi, tôi đã che giấu chuyện này… Haha…”","Hoàng Văn Đào quay đầu lại nhìn Giang Vĩnh lần nữa rồi nói: “Tiểu Giang, tôi không ngờ cậu là bạn của cậu Tề đấy! Sau này nếu tôi có lớp, tôi sẽ thông báo trước cho cậu.”","“Vâng, cảm ơn thầy!” Giang Vĩnh uất ức đáp, chưa từng nghĩ tới có ngày anh ta lại phải nhờ đến anh.","Hoàng Văn Đào nói: “Việc nhỏ mà ông muốn tôi giúp, tôi sẽ nói giúp ông vài lời, không có gì đáng ngại!”","“Được, được, cảm ơn ông Hoàng Đại!” Lý Long Dịch vội đưa tay nắm lấy tay của Hoàng Văn Đào, dùng sức lắc lắc vài cái, giờ đây ông mới có thể thở phào nhẹ nhõm."]