[" ","Chương 223","Tề Đẳng Nhàn bình tĩnh nói: “Mọi người thà ôm dự án mười triệu của cậu Lý cũng không muốn làm dự án có tổng giá trị đến một trăm hai mươi triệu của tập đoàn Hướng Thị, đúng là có đạo đức vô cùng cao!”","“Tôi đây giữ nó lại cũng vô ích.”","“Xé xong rồi, tôi sẽ cút ra ngoài.”","Sau khi nói xong những lời này, hai tay Tề Đẳng Nhàn cầm hợp đồng làm bộ muốn xé.","Kiều lão gia tử vội vàng kêu lên: “Chờ chút… Cậu nói bao nhiêu? Một trăm hai mươi triệu?”","Lý Thiên Lạc cũng ngẩn ra, trong lòng có một loại cảm giác không thể tưởng tượng nổi, làm sao Tề Đẳng Nhàn có thể giành được dự án một trăm hai mươi triệu của tập đoàn Hướng Thị chia cho nhà họ Kiều?","“Cậu nói một trăm hai mươi triệu là một trăm hai mươi triệu chắc? Bớt ở đó hù dọa người khác đi!”","“Ngay cả chuyện hoang đường như bản thân mình ở Vân Đỉnh Thiên Cung cậu ta cũng bịa ra được, nói mình giành được dự án của tập đoàn Hướng Thị cũng không phải là chuyện không thể.”","“Ông nội, người này chính là một kẻ lừa gạt, mau đuổi anh ta ra ngoài, sau đó bảo Kiều Thu Mộng uống rượu với cậu Lý.”","Kiều Thanh Vũ khoanh tay, lạnh lùng nhìn Tề Đẳng Nhàn giống như đang nhìn một tên hề vụng về biểu diễn.","Kiều Thu Mộng lại nói: “Ông nội, đó thật sự là dự án của tập đoàn Hướng Thị đó, không tin ngài có thể xem thử…”","Vẻ mặt Kiều lão gia tử lúng túng, liên tục ho khan hai tiếng, chìa tay ra nói với Tề Đẳng Nhàn, cười nói: “Để tôi xem thử trước, vừa rồi là tâm trạng tôi quá kích động.”","Hợp đồng trong tay Tề Đẳng Nhàn được Kiều lão gia tử nhận lấy, ông ta mở ra xem thử, râu không khỏi run lên.","Mấy người thân vây quanh nhìn đều kinh ngạc đến tột đỉnh.","Lý Thiên Lạc nhìn một cái, lại giễu cợt nói: “Giả đó!”","“Làm sao cậu Lý nhìn ra được?” Kiều lão gia tử nghi hoặc hỏi.","Lý Thiên Lạc chỉ vào chỗ ký tên, thản nhiên nói: “Ông nhìn xem, chữ ký của người phụ trách bộ phận dự án cũng không có, đây là hợp đồng quái gì?”","Đám người Kiều lão gia tử nhìn thử, quả nhiên là như vậy.","“Quả nhiên người này khoác da hổ ra vẻ ta đây, lấy hợp đồng giả tới lừa gạt người ta!”","“Mẹ nó, tên phế vật này, bản lĩnh thì chẳng có gì, bản lĩnh lừa người ngược lại đúng là heo mẹ già đeo nịt vú, giả vờ giả vịt hết lần này đến lần khác.”","“Tôi đã nói rồi, Kiều Thu Mộng đắc tội Trịnh Quang Minh, sao còn có thể giành được dự án của tập đoàn Hướng Thị chứ?”","“Tề Đẳng Nhàn nghĩ mình là con ruột của tập đoàn Hướng Thị chắc? Tổng giám đốc Hứa nhà người ta bằng lòng lấy ra dự án một trăm hai mươi triệu cho cậu ta?”","Sau khi đám thân thích phát hiện ra mình bị lừa đều cực kỳ giận dữ, nhao nhao đứng ra chỉ trích.","Vẻ mặt Kiều lão gia tử thay đổi, trực tiếp đập hợp đồng lên mặt Tề Đẳng Nhàn, cả giận nói: “Tên chó má nhà cậu, lại dám cầm hợp đồng giả tới lừa tôi!”","Kiều Thu Mộng không khỏi ngẩn ra, giả sao? Chẳng lẽ mình cũng bị Tề Đẳng Nhàn lừa?"]