[" ","Chương 291","Trước khi đi, còn không quên hung ác trừng mắt nhìn Tề Đẳng Nhàn. Chỉ là, Tề Đẳng Nhàn căn bản không để chuyện này trong lòng.","“Anh đừng không để tâm đ ến mọi chuyện như vậy được không. Dù gì Sở Băng cũng là người đế đô, hơn nữa là một ngôi sao lớn như vậy, khẳng định là có hậu trường hay cha nuôi gì đó.” Lý Vân Uyển thấy Tề Đẳng Nhàn tùy tiện như vậy, không khỏi lên tiếng nhắc nhở.","“Nếu cô ta không phục thì cứ việc gọi người đến đối phó tôi. Nếu có thể khiến tôi cúi đầu thì coi như cô ta lợi hại.” Tề Đẳng Nhàn nhún vai, nói.","Lý Vân Uyển bật cười “Tôi thích tính cách không gì sánh được này của anh, thưởng cho anh bôi kem chống nắng hộ tôi đấy!”","Trong lúc nói chuyện, Lý Vân Uyển ném một tuýp kem chống nắng vào tay Tề Đẳng Nhàn.","Tề Đẳng Nhàn nhíu mày “Phần thưởng cái quỷ gì vậy? Sao cô không tự bôi!”","Lý Vân Uyển nhếch miệng cười “Vậy tôi tìm đàn ông khác đến giúp tôi và Mộng Mộng bôi kem mới được, người ta nhất định sẽ cực kỳ đồng ý làm giúp!”","Tề Đẳng Nhàn nhướng mày, vẻ mặt điềm tĩnh vặn nắp chai ra.","“Mộng Mộng, mau tới đây, tớ đã bảo anh Tề bôi kem chống nắng cho chúng ta rồi này!” Lý Vân Uyển hô to về phía Kiều Thu Mộng, đồng thời, cởi chiếc khăn tắm đang khoác trên người.","Không thể không nói, dáng người của Lý Vân Uyển thật sự rất tuyệt, có thể coi là thuộc top đầu. Trước lồi sau vểnh, eo thon chân dài, mặc đồ bơi bikini quả thực rất hấp dẫn ánh nhìn của người khác. ,","Kiều Thu Mộng lạnh lùng nói “Không cần, tớ không cần bôi kem chống nắng, tớ chuẩn bị bơi thêm một lát nữa!”","Dứt lời, cô ta xoay người đi về phía bể bơi, nhảy lên vô cùng tao nhã rồi chui xuống nước, nhẹ nhàng uyển chuyển như mỹ nhân ngư trong truyền thuyết.","“Xem ra anh không có diễm phúc này!” Lý Vân Uyển thả tay Tề Đẳng Nhàn ra, trực tiếp nằm sấp trước ghế dài.","Tề Đẳng Nhàn đổ kem chống nắng vào lòng bàn tay, khi bôi đến đôi chân dài của Lý Vân Uyển thì cổ họng bất giác nuốt một ngụm nước miếng lớn.","“Anh Tề, trông anh không hiểu sự đời như vậy mà còn nói mình từng lướt qua vạn bụi hoa sao?” Lý Vân Uyển nhịn không được mà đùa giỡn, chống đầu phô bày cơ thể thành hình chữ ‘s’, quyến rũ mê người.","“Còn lâu, tôi thực sự từng qua lại với vô số cô gái, cô thì biết cài gì?” Tề Đẳng Nhàn vẫn mạnh miệng.","Đây cũng là lần đầu tiên Lý Vân Uyển để cho đàn ông tiếp xúc thân mật với mình như thế, mỗi tấc da thịt Tề Đẳng Nhàn chạm vào, trái tim cô ta đập loạn nhịp. Chỉ là, cô ta vẫn giả vờ làm một ngự tỷ trưởng thành, nói cười tự nhiên, thậm chí còn chứa chút ý cười đùa.","Phía trước đã bôi xong, Lý Vân Uyển vừa nhấc đầu thì phát hiện Tề Đẳng Nhàn đã mặt đỏ tai hồng.","Cô ta khẽ mím môi, nhẹ giọng hỏi “Bây giờ tôi hỏi anh, đây có tính là phần thưởng không?”","Tề Đẳng Nhàn không khỏi ngượng ngùng cười, nói “Tính.”","Lý Vân Uyển xoay người lại, nằm sấp trên ghế dài rồi nhẹ giọng nói “Còn có sau lưng chưa bôi đâu!”","Tề Đẳng Nhàn không khỏi lại nuốt nước bọt ừng ực. Có điều, càng quá mức hơn chính là, Lý Vân Uyển vươn tay ra sau cởi bỏ dây lưng áo tắm.","“Anh đừng câu nệ như thế, dù sao anh cũng là đàn ông lướt qua vạn bụi hoa, nếu trong lúc bôi kem chống nắng, anh đụng vào một số nơi không nên động thì tôi cũng không trách anh…” Lý Vân Uyển nhẹ nhàng cười, triển lãm bờ lưng trắng muốt nuột nà.","Kiều Thu Mộng bơi một vòng, phát hiện Tề Đẳng Nhàn đang bôi kem chống nắng cho lưng Lý Vân Uyển, thậm chí còn nhìn thấy Lý Vân Uyển cởi cả dây áo tắm, lửa giận bất giác trồi lên trong lòng.","Khi ngọn lửa này lên tới đỉnh đầu, hình như lại biến thành màu xanh lục."]