[" ","Chương 313","Tề Đẳng Nhàn tựa lưng vào ghế, đợi Triệu Cường biểu diễn xong mới chậm rãi đứng dậy tiến đến.","“Ô, đây không phải là Triệu tổng sao?” Tề Đẳng Nhàn cười lạnh nói.","“Hừ, anh ta cũng quen Triệu tổng? Nhưng muốn lôi kéo làm quen cũng vô dụng thôi, quan hệ của Triệu tổng và thiếu đà chủ còn vững chắc hơn!”","“Quen biết Triệu tổng không giải quyết được vấn đề, Triệu tổng đến để dẫm đạp hắn, cho dù quỳ xuống, cũng phải chết!”","“Thứ chó chết này cũng có chút quan hệ đấy, còn quen cả Triệu tổng. Nhưng, vậy thì sao? Có thiếu đà chủ ở đây, cho dù là em trai ruột của Triệu tổng, cũng sẽ bị Triệu tổng giết chết!”","Triệu Cường không khỏi sững sờ khi nhìn thấy Tề Đẳng Nhàn.","Tề Đẳng Nhàn cười híp mắt tiến tới, lạnh nhạt hỏi: “Sao vậy, Triệu tổng không nhận ra tôi nữa à?!”","“Không cần mắt thì có thể mang đi hiến.”","“Như vậy thì anh có chọc phải rắc rối, người ta cũng sẽ tha thứ cho anh vì anh có mắt không tròng.”","Đám người Từ Dương nghe Tề Đẳng Nhàn nói từ đầu đến cuối.","Anh ta kinh ngạc nhìn Tề Đẳng Nhàn, tên này biết lai lịch của Triệu Cường, còn dám kiêu ngạo như vậy?","Còn dám rêu rao trước mặt Triệu Cường?","Anh ta có biết bố của Triệu tổng chính là Triệu Thiên Lộc, cục trưởng cục cảnh sát thành phố Trung Hải không?","Tên này rõ ràng là đang tự tìm cái chết!","Đám người nổi tiếng đều khịt mũi coi thưởng, lúc này mà còn làm màu?","Không biết trời cao đất dày, chỉ sợ một lát nữa chết thế nào cũng không biết.","Thân thể Triệu Cường run lên kịch liệt, làm sao anh ta có thể không nhớ Tề Đẳng Nhàn?","Lần trước chịu bao nhiêu thiệt thòi ở Tư Bản Thiên Lại, anh ta nhớ vô cùng rõ ràng!","Ngay cả cha anh ta, Triệu Thiên Lộc, ở trước mặt Tề Đẳng Nhàn cũng cung cung kính kính, gọi hắn một tiếng Tề thiếu!","Sau khi trở về, anh ta cũng biết được từ chỗ cha mình rằng Tề Đẳng Nhàn có mối quan hệ rất thân thiết với nhà họ Hoàng, chỗ dựa không tầm thường.","Trên mặt Triệu Cường lộ ra vẻ khó xử, chậm rãi nói: “Tề thiếu, thật trùng hợp…”","Từ Dương trầm giọng nói: “Triệu tổng quen anh ta?”","“Nhưng tên này quá kiêu căng, ngạo mạn, thậm chí còn dám dí súng vào đầu tôi!”","“Anh ta làm như vậy rõ ràng là phạm luật!”","“Triệu tổng, anh cứ để đội đặc công bắt giữ anh ta đi, tôi sẽ từ từ tính sổ với anh ta.”","Triệu Cường không dám đáp lại.","Tề Đẳng Nhàn lại nói: “Anh ta nói đúng, tôi vừa dí khẩu súng này lên trán anh ta, Triệu tổng có ý kiến gì không?”","Nghe Tề Đẳng Nhàn nói, mọi người không khỏi cười khẩy một tiếng, cảm thấy người này không biết chừng mực, quả thực chính là chuốc họa vào thân.","“Tôi. . . không dám!” Thân thể Triệu Cường không khỏi run lên, nói.","Trương Nhu nghe vậy hai mắt liền mở to như chuông đồng, cô ta không ngờ ở trước mặt Tề Đẳng Nhàn, Triệu Cường lại nhát gan như vậy!","Nếu Từ Dương không phải là thiếu đà chủ phân đà Long Môn, Triệu Cường đã bóp chết hắn, vậy mà lại gọi anh ta đến đối phó Tề Đẳng Nhàn, người mà ngay cả cha ruột của anh ta cũng không dám đắc tội."]