[" ","Chương 54","Còn có người nói Khang Hướng Vinh từng là thủ lĩnh của tổ chức nào đó….","Cũng có người nói Khang Hướng Vinh đã từng là chiến sĩ bộ đội đặc chủng, từng giết rất nhiều đầu sỏ bên địch.","Lời đồn đại có rất nhiều nhưng tất cả mọi người đều biết rõ một việc, đó là – – ngàn vạn lần không thể trêu chọc tới loại người Khang Hướng Vinh này!","“Xem ra lão già ta rất nhiều năm không lộ mặt khiến cho có người dám ngang nhiên đụng tới tam thiếu Khang gia bọn ta!” Khang Hướng Vinh lạnh lùng nói, khóe miệng kéo lên một độ cong lãnh khốc khiến người loáng thoáng cảm giác được sát khí.","“Người đụng tới tôi là….” Khang Học Quyền muốn giải thích rõ ràng với Khang Hướng Vinh.","“Không cần nhiều lời với tôi đâu, nếu hắn đã dám động tới tam thiếu gia cậu thì phải chuẩn bị thật tốt nhận toàn bộ lửa giận của Khang gia chúng ta!” Khang Hướng Vinh lạnh giọng nói “Lão phu không cần biết thị phi đúng sai là gì, dám can đảm đụng tới người của Khang gia, vậy hắn chắc chắn phải chết không thể nghi ngờ!”","Khang Học Quyền cũng không nhiều lời nữa, mời Khang Hướng Vinh lên xe “Phó quản gia, mời.”","Mọi người đều nhìn ra được rằng địa vị của phó quản gia Khang Hướng Vinh ở Khang gia rất phi phàm, ngay cả Khang Học Quyền ăn chơi trác táng như vậy cũng phải cung cung kính kính với ông ta như vậy.","Quản gia, chung quy lại cũng chỉ là người làm mà thôi, nhưng có thể khiến thiếu gia trong nhà cung cung kính kính như vậy thì nhất định là có chỗ hơn người!","“Ô ô ô – –”","Tiếng động cơ ô tô vù vù tiến về hướng Kiều gia.","Thanh âm vù vù này như tiếng kèn tử thần thổi lên lúc muốn tới thu hoạch đầu người.","Không lâu sau đó cả đoàn người tới cửa Kiều gia rồi ngừng lại.","Khang Hướng Vinh xuống xe, híp mắt nhìn về phía cửa lớn Kiều gia, sải chân đá ra một cước!","“Oanh!”","Cửa lớn mật mã phòng trộm mấy trăm cân trong nháy mắt bị một cước của lão già gầy trơ xương đá bay ra ngoài giống như giấy, càng giống như bị đạn pháo oanh tạc hơn!","“Tề Đẳng Nhàn, không phải cậu nói giỏi lắm sao?”","“Hy vọng lát nữa lúc thấy phó quản gia, cậu còn có thể tự tin nói như ở trước mặt tôi vậy!”","“Hôm nay không để cậu biết chữ chết viết như nào, tôi đây sẽ không mang họ khang nữa!”","Khang Học Quyền liếm liếm môi theo Khang Hướng Vinh đi vào trong sân.","Khang Hướng Vinh bước qua cửa lớn lạnh lùng nói “Khang gia Khang Hướng Vinh tới đây lấy mạng của các người!”","Khang Hướng Vinh nói chính là “Lấy mạng”, thái độ này vừa xem đã hiểu!","Khang Học Quyền nói muốn để toàn bộ Kiều gia chôn cùng Tề Đẳng Nhàn thì thật sự muốn làm như vậy.","“Tới rồi, diêm vương thật sự tới rồi….” Bàng Tú Vân sợ tới mức thân thể nhũn ra, gần như tê liệt ngã ở trên mặt đất.","Một đám người ở Kiều gia cũng không nhịn được run lên bần bật, không nghĩ tới có một ngày sẽ chọc phải thế lực lớn như Khang gia.","Đối với Kiều gia mà nói thì giờ khắc này như tận thế buông xuống vậy!","Loại quái vật khổng lồ như Khang gia này bọn họ căn bản không trêu chọc nổi, ngay cả tư cách phản kháng ở trước mặt Khang gia cũng không có.","Theo bước chân đám người Khang Học Quyền đi vào đại sảnh, mọi người Kiều gia đều có loại cảm giác tồi tệ bị mây đen áp đỉnh."]