[" ","Chương 433","Mặt mũi của Triệu Mộng Long cũng trở nên u ám, cười lạnh nói: “Cậu nghĩ bản thân là cái gì, chỉ là một tên tiểu bạch kiểm* được người khác bao nuôi mà thôi, anh tôi còn cần cậu nể mặt sao? “","*Tiểu bạch kiểm: ý chỉ những chàng trai trắng trẻo, xinh đẹp được người khác bao nuôi hoặc sống dựa vào người khác, thường được dùng với ý châm biếm.","Tề Đẳng Nhàn lắc đầu, đáp: “Hay là cậu thử gọi cho anh cậu xe m, tôi nể mặt anh ta, anh ta dám không nhận? “.","“Đồ ngu, đi chết đi” Triệu Mộng Long hừ lạnh một tiếng, giương cây cung phù hợp nằm trong tay lên.","Cùng lúc Tề Đẳng Nhàn bắt bắt lấy một cây cung phù hợp giương lên.","Rút ra một mũi tên từ túi rồi đặt lên dây cung.","“Vút”","Một âm thanh chói tai vang lên, mũi tên của Triệu Mộng Long được b ắn ra, lao thẳng đến giữa lông mày của Tề Đẳng Nhàn.","Tất cả mọi người đều hét lên, một vài cô gái che mắt lại vì sợ nhìn thấy cảnh Tề Đẳng Nhàn bị mũi tên đâm xuyên qua đầu.","Dây cung trong tay Tề Đẳng Nhàn cũng phát ra âm thanh, một mũi tên lao ra trong nháy mắt.","Hai mũi tên va chạm vào nhau trên không trung, một tia lửa được tạo ra bởi vụ va chạm.","Mũi tên do Tề Đẳng Nhàn bắn từ phía sau thực sự đã trúng mũi tên của Triệu Mộng Long, điều đó giúp hắn sống sót.","“Cái gì? “","“Kỹ thuật bắn cung của tên này…”","“Triệu Mộng Long là quán quân của giải vô địch bắn cung toàn tỉnh đấy. Thế mà lại có người sở hữu kỹ thuật bắn cung đỉnh hơn anh ta? “","“Tôi bị hoa mắt rồi ư? Triệu Mộng Long bắn cậu ta, cậu ta trực tiếp bắn bay mũi tên của Triệu Mộng Long luôn?”","Một vài người chứng kiến cảnh tượng này đã không tin vào mắt mình nữa, bởi vì hiện thực nó quá khoa trương.","Triệu Mộng Long cũng không dám tin, trong hội bắn cung nghiệp dư, lại có người có kỹ thuật bắn cung lợi hại hơn anh ta, nghe xong mấy lời bàn tán kia, sự tức giận trong người càng dâng cao.","“Bốp bốp bốp”.","Triệu Mộng Long không nói hai lời, gia tăng tốc độ, liên tiếp bắn liền ba mũi tên.","Tề Đẳng Nhàn mặt không biểu cảm, sau khi Triệu Mộng Long bắn, ngay lập tức hắn đáp trả bằng một mũi tên .","“Bộp”","“Bộp”","“Bộp”","Ba am thanh sắc, ba chuỗi tia lửa”.","Ba mũi tên mà Triệu Mộng Long bắn lao nhanh về phía Tề Đẳng Nhàn, không có ngoại lệ, tất cả đều bị Tề Đẳng Nhàn bắn trúng. Sắc mặt Triệu Mộng Long dần trở nên trắng bệch, bây giờ anh ta có thể chắc chắn kỹ thuật bắn cung của người này thâm uyên hơn anh ta.","Mục tiêu của anh ta là đầu của Tề Đẳng Nhàn, mà mục tiêu của Tề Đẳng Nhàn là mũi tên mà anh ta b ắn ra."]