[" ","Chương 206","Lý Vân Uyển thấy cha không tin, cũng không khỏi nhíu mày thật chặt, Tề Đẳng Nhàn không đáng tin như vậy sao? Dù sao, cô ấy cũng tin tưởng Tề Đẳng Nhàn không nghi ngờ.","Giang Vĩnh cố ý nói với Tề Đẳng Nhàn, “Tề tiên sinh có đề nghị gì không?”","Tề Đẳng Nhàn nói: “Bây giờ tập đoàn Hổ Môn tranh đấu với tập đoàn Hướng thị, thả ra tiếng gió muốn đối phó với tập đoàn Mộc Tử chẳng qua là muốn kiếm chỗ tốt mà thôi, không chắc chắn sẽ thật sự ra tay.”","“Tập đoàn Mộc Tử bên này, chỉ cần lấy được một ít dự án có thể dự định trong tương lai, hoặc là liên lạc với một nhân vật lớn có sức ảnh hưởng, là có thể hù dọa tập đoàn Hổ Môn.”","Lý Long Dịch nói, “Không nghĩ tới cậu còn có chút hiểu biết.”","Giang Vĩnh nói, “Như vậy được rồi, sau buổi trưa, tôi dẫn chú Lý đi gặp thầy của tôi, ông ấy nhất định sẽ nể mặt tôi!”","“Thầy của cậu?” Sắc mặt Lý Long Dịch không khỏi nghiêm túc, trở nên rất ngưng trọng.","“Ngày thường thầy tôi ngày rất bận rộn, có điều, mặt mũi của tôi chắc ông ấy vẫn sẽ cho. Nói không chừng, ông ấy còn có thể cho chúng ta cơ hội gặp mặt năm phút, có thể nói chuyện được hay không, phải xem chú Lý phối hợp với tôi!” Giang Vĩnh nói.","“Được, tôi cũng sớm đã muốn gặp Hoàng đại tiên sinh, hy vọng có thể nắm chắc cơ hội này. Nếu có ông ấy ra tay, tập đoàn Hổ Môn cũng không dám làm gì!” Lý Long Dịch cao hứng nói.","Tề Đẳng Nhàn nhịn không được hỏi: “Hoàng Văn Đào?!”","Giang Vĩnh nhíu mày nhìn qua, nói, “Cậu biết thầy của tôi?”","“Chú Lý, chú muốn gặp Hoàng Văn Đào cũng không cần phiền phức như vậy đâu, tôi trực tiếp gọi điện thoại là có thể nhờ ông ấy giúp đỡ. Ngày hôm qua ông ấy nợ tôi một cái nhân tình!” Tề Đẳng Nhàn mỉm cười nói.","“Anh ta cũng không biết soi lại bộ dáng của mình trong nước tiểu như thế nào hay sao, loại người như anh ta mà có thể để Hoàng đại tiên sinh nợ nhân tình?”","“Người này lại bắt đầu khoác lác không viết kịch bản… Ha ha ha, nếu Hoàng đại tiên sinh nợ ân tình của anh ta, thì tôi nói tỉnh trưởng còn nợ tôi nhân tình nha!”","“Anh ta cũng thật là không sợ gió lớn cắt mất lưỡi sao, cái gì cũng dám nói ra!”","Người giúp việc nghe thấy lời này của Tề Đẳng Nhàn, đều nhịn không được mà nghị luận, cả đám bật cười, nhao nhao lắc đầu, loại người như Hoàng đại tiên sinh, làm sao có thể nợ một tên giám ngục nhỏ một cái nhân tình chứ?!","Giang Vĩnh cười lạnh nói, “Tôi không biết anh hỏi thăm thầy của tôi là ai từ đâu, nhưng anh nói thầy tôi nợ anh nhân tình, vậy thì quá buồn cười!”","“Hoàng gia, chính là gia tộc quyền thế một phương! Thầy của tôi, là tỷ phú thân gia trăm triệu, em trai của ông ấy, là người đứng đầu thành phố Trung Hải của chúng ta!”","“Anh nói xem, ông ấy nợ anh nhân tình?”","“Anh cảm thấy có chuyện gì Hoàng gia không thể giải quyết mà cần một giám ngục như anh đến giải quyết?”","Lý Long Dịch cũng lắc đầu, không để ý tới Tề Đẳng Nhàn, nói với Giang Vĩnh, “Lát nữa cậu trực tiếp dẫn tôi bái kiến Hoàng đại tiên sinh!”","Giang Vĩnh cao giọng đồng ý.","“Cha, Hoàng đại tiên sinh thật sự nợ nhân tình của Tề Đẳng Nhàn, thiên chân vạn xác, chính mắt con nhìn thấy ngày hôm qua!” Lý Vân Uyển thấp giọng nói với cha."]