[" ","Chương 13 Có việc muốn nhờ","Địa điểm tổ chức buổi tiệc ở tại khách sạn Thiên Địa tôn quý nhất Trung Hải. Hoàng Văn Lãng cảm thấy nếu không làm như vậy thì có vẻ như mình hơi thiếu tôn trọng.","Lần trước chỉ vì xem thường Tề Đẳng Nhàn mà suýt chút tặng không cái mạng nhỏ này rồi, đối với người thanh niên lai lịch thần bí nhưng bản lĩnh đáng gờm này, Hoàng Văn Lãng hắn không dám mảy may coi thường.","“Thị trưởng Hoàng, ông cũng dùng bữa ở chỗ này sao?!” Nhìn thấy đám người Hoàng Văn Lãng đang đứng ở cửa, Trương Thiệu Kiệt và gia đình Kiều Thu Mộng khi vừa mới đến khách sạn đã không khỏi sửng sốt.","Trương Thiệu Kiệt ngay lập tức chạy đến chào hỏi Hoàng Văn Lãng, nhưng Hoàng Văn Lãng lại không nhận ra hắn ta mà chỉ nhíu mày.","Trương Thiệu Kiệt nói “Thị trưởng Hoàng, tôi chính là cậu chủ tập đoàn Trương thị đây, lần trước tôi còn cùng với ông uống rượu đấy!”.","Hoàng Văn Lãng cũng chỉ chào hỏi một cách qua loa, vẻ mặt còn có chút không kiên nhẫn.","Trương Thiệu Kiệt cũng không dám nói nhiều nữa, gọi gia đình Kiều Thu Mộng nhanh chóng đi vào khách sạn.","“Trương thiếu, không ngờ cháu và Thị trưởng Hoàng còn có quan hệ như vậy nữa đấy!” Bàng Tú Vân vừa thấy Trương Thiệu Kiệt và Hoàng Văn Lãng trò chuyện với nhau, không khỏi cực kỳ hâm mộ.","“Ha ha, đều là nhờ phúc của cha cháu hết ạ, cũng không thể coi là có gì đó được.” Trương Thiệu Kiệt phất tay, không quan tâm nói.","Thái độ này của Trương Thiệu Kiệt khiến Bàng Tú Vân càng thêm tán thưởng, càng thêm quả quyết cho rằng Kiều Quốc Đào đã chọn sai người.","Lý Vân Uyển thấp giọng nói “Thị trưởng Hoàng ở nơi này chắc là đang chờ vị khách quý nào đó, chỉ sợ là lãnh đạo lớn ở tỉnh xuống.”","Trương Thiệu Kiệt cũng cảm thấy như vậy, nếu không thì thị trưởng Hoàng cũng sẽ không thể hiện thái độ thiếu kiên nhẫn như vậy với hắn ta.","“Nếu có thể trở thành người có thể khiến Thị trưởng Hoàng phải đứng ở cửa chính khách sạn chờ tiếp đón như vậy, thì phải tuyệt thế nào chứ?” Kiều Thu Mộng nhịn không được thầm nghĩ, trong lòng có chút khát khao.","“Vậy thì cần phải có thời gian, một ngày nào đó, mình nhất định sẽ trở thành một người chói lọi như Ngọc Tiểu Long!”","Một nhóm người bước vào khách sạn Thiên Địa tiến vào phòng bao đã được đặt trước.","Đúng lúc này, Tề Đẳng Nhàn mới thong dong đến muộn, vẻ mặt hắn lười biếng bình tĩnh nói “Thật ngại quá, đến muộn rồi.”","“Tề đại sư khách khí quá rồi, không sao hết, cậu có thể đến đây tôi cũng đã rất mãn nguyện rồi!” Hoàng Văn Lãng vô cùng khách khí đối với vị cứu tinh của mình, cung kính nói.","Một vài người đang âm thầm quan sát đã không khỏi kinh ngạc, vị thanh niên kia rốt cuộc có lai lịch như thế nào mà có thể khiến thị trưởng Hoàng chờ lâu như vậy chứ?","Hơn nữa, dù biết rõ rằng thị trưởng Hoàng đang chờ hắn, vậy mà lại còn dám đùa giỡn thong dong đến muộn như vậy!","Tề Đẳng Nhàn trước nay làm việc đều tùy theo ý mình, hơn nữa hắn còn vô cùng lười biếng, có thể đến đây lúc này cũng xem như đã cực kỳ nể mặt Hoàng Văn Lãng rồi.","“Tề đại sư, cậu nghĩ thế nào về chuyện tôi nói lần trước?” Tiểu lão đầu Tôn Thanh Huyền đột nhiên nịnh nọt Tề Đẳng Nhàn, hy vọng có thể học được chút gì đó từ trên người hắn.","Lão Tôn nổi tiếng khắp Hoa quốc này chính là nhờ vào bản lĩnh của mình, nhưng ông cũng là một tên ngốc, chỉ vì có thể khiến bản thân nâng cao tay nghề y thuật, cho dù có phải quỳ xuống cúi lạy Tề Đẳng Nhàn, ông cũng không chút cau có.","Tề Đẳng Nhàn hời hợt một câu “Nói sau đi”, rồi trực tiếp đối qua loa lấy lệ nói với Tôn Thanh Huyền.","Trên bàn rượu, Vương Vạn Kim là người trung gian đóng vai trò làm nóng bầu không khí, hai người Hoàng Văn Lãng và Tôn Thanh Huyền thì không ngừng kính rượu hắn, thể hiện sự tôn trọng với hắn.","Qua ba lần kính rượu, cửa lớn phòng bao mở ra, một người đàn ông dáng người có chút mập mạp bước vào.","“Sao Chủ tịch Tôn lại đến đây vậy?” Hoàng Văn Lãng nhìn về phía chủ tịch ngân hàng Trung Hải, Tôn Hưng Chương không khỏi cau mày hỏi.","Tôn Hưng Chương cũng xuất phát từ một nhân viên nghiệp vụ nhỏ nhoi ở ngân hàng mà đi lên, chính vì vậy khả năng tùy mặt gửi lời chính thuộc hàng bậc nhất, nhìn vị trí trung tâm không phải Hoàng Văn Lãng hay Vương Vạn Kim ngồi, mà lại là một cậu thanh niên xa lạ thì trong lòng không khỏi xúc động.","“Đúng lúc tôi và chủ tịch bất động sản Trương thị, Trương Hạo tới đây bàn chuyện tiền bạc, hay tin ngài thị trưởng cũng ở chỗ này, cho nên đặc biệt tới đây kính rượu.” Tôn Hưng Chương cười híp mắt nói, nhưng lại từ khóe mắt lặng lẽ đánh giá Tề Đẳng Nhàn, không biết người thanh niên này có lai lịch thế nào mà có thể khiến thị trưởng Hoàng coi trọng như vậy.","Hoàng Văn Lãng cau mày nói “Công ty bất động sản của Trương Hạo xảy ra vấn đề lớn, thâm hụt vốn quá lớn, cho dù anh có cho vay thì đoán chừng cũng không phục hồi được như trước.”","Tôn Hưng Chương lập tức nịnh nọt nói “Thị trưởng Hoàng thực sự là hỏa nhãn kim tinh*, liếc một cái cũng có thể lập tức nhìn ra vấn đề! Tất nhiên tôi sẽ không cho tập đoàn Trương thị vay rồi, bất động sản của bọn họ cùng lúc thâm hụt quá lớn, cho dù là 2 tỷ cũng không thể bù đắp được.”","*có thể phân biệt thật giả, thiện ác.","Tề Đẳng Nhàn lắng tai nghe, vẻ mặt bình tĩnh, xem ra, Trương thiếu, Trương Thiệu Kiệt, không thể làm gì trong khoảng thời gian dài rồi.","Tôn Hưng Chương đi một vòng kính rượu, sau đó kính rượu Tề Đẳng Nhàn, cười nâng chén lên, ngay ngắn nhàn nhã nói “Vị tiểu ca này, tôi xin kính cậu một ly.”","Tề Đẳng Nhàn tùy tiện nhấp môi, Tôn Hưng Chương uống một hơi cạn sạch, cũng không cảm thấy Tề Đẳng Nhàn không nể mặt mình.","Có thể khiến thị trưởng Hoàng đứng ở cửa tiếp đón, hơn nữa còn ngồi ở vị trí trung tâm, có thể hình dung người này đẳng cấp khó lường như thế nào.","Sau khi kính rượu xong, Tôn Hưng Chương lập tức cẩn thận rời phòng, đối với ông ta mà nói, chỉ cần có thể thể hiện trước mặt các lãnh đạo, hơn nữa còn có thể kính rượu với khách quý của lãnh đạo, như vậy là quá đủ rồi.","Tề Đẳng Nhàn thấy Hoàng Văn Lãng như đang có việc muốn nhờ, liền mở miệng nói “Thị trường Hoàng có việc gì muốn nhờ tôi thì cứ việc nói thẳng, không cần vòng vo như vậy.”","Hoàng Văn Lãng thấy tâm tư đã bị lộ, cũng không xấu hổ, chung quy ông cũng là một người lão làng trong giới chính trường này, vì vậy lập tức tiếp tục đề tài “Con gái tôi đã bị bệnh nhiều năm, ngay cả Tôn tiên sinh đây cũng không cách nào chữa khỏi, cho nên tôi muốn mời Tề đại sư đến thử một lần.”","“Tôn tiên sinh đến điều trị cũng không khỏi sao?” Tề Đẳng Nhàn nhàn nhạt liếc nhìn Tôn Thanh Huyền.","“Tề đại sư, là tâm bệnh. Cô gái Hoàng Tình Ca này, cả ngày tự nhốt mình trong phòng, kéo rèm cửa, không nhìn thấy ánh sáng mặt trời. Nếu cứ tiếp tục như vậy, bệnh sẽ càng ngày càng nặng thêm!” Tôn Thanh Huyền thở dài, nói.","“Đã là tâm bệnh thì nhất định sẽ có nguyên nhân.” Tề Đẳng Nhàn nói.","Hoàng Văn Lãng do dự một lát, thở dài nói “Có một lần, con bé và mẹ nó cãi nhau, sau đó bỏ nhà đi… Không ngờ, vợ tôi lại đột nhiên đổ bệnh, cho đến khi bà ấy mất vẫn chưa một lần được gặp lại con gái. Chính vì thế đã để lại tâm bệnh cho con bé, nó vẫn luôn tự trách và cảm thấy có lỗi.”","Tề Đẳng Nhàn có chút đăm chiêu gật đầu, hờ hững nói “Khi nào có cơ hội tôi sẽ ghé qua xem thử.”","Nghe được lời này của Tề Đẳng Nhàn, Hoàng Văn Lãng hoàn toàn yên tâm.","Tề Đẳng Nhàn cũng không phải là kiểu người thích xã giao, rượu thịt no nê rồi thì trực tiếp rời đi.","Hoàng Văn Lãng cũng không giữ hắn lại làm gì, lập tức cùng Tôn Thanh Huyền đứng dậy tiễn khách.","Nhìn thấy Hoàng Văn Lãng, Vương Van Kim và Tôn Thanh Huyền, ba vị đại lão cấp cao đang đưa tiễn một vị thanh niên trẻ tuổi ra ngoài, ai nhìn thấy đều sững sờ.","Lý Vân Uyển đúng lúc đang ở bên ngoài nghe điện thoại, nhìn thấy một màn đó, điện thoại trên tay suýt chút rơi xuống đất.","“Cái này… Làm sao có thể….”","“Thị trường Hoàng vừa nãy ở bên ngoài đón khách, chẳng lẽ là hắn?”","“Hắn chỉ là một cảnh ngục thôi mà, có tài cán gì mà có thể khiến thị trường Hoàng đích thân tiếp đón, còn đích thân đưa tiễn vậy chứ!?”","Trong lòng Lý Vân Uyển chấn động bao nhiêu khỏi nói cũng biết.","Cô quay về phòng, muốn nói tin tức động trời này cho Kiều Thu Mộng biết, vừa bước vào đã nghe thấy Trương Thiệu Kiệt đang cười nói “Bất động sản Trương thị bọn anh vừa quyết định sẽ tăng vốn và mở rộng cổ phần. Mộng Mộng, bọn em có muốn suy nghĩ chút về chuyện này không?”"]