[" ","Chương 157","Thương Quân bên kia chỉ bị Hướng Đông Tinh nhẹ nhàng phê bình hai câu, khấu trừ tiền thưởng một quý là xong việc.","“Hiện tại anh là người quản lý bộ phận phụ trách hạng mục, tùy tiện cấp cho tập đoàn Kiều thị mấy cái hạng mục nhỏ cũng sẽ không gặp phải trở ngại gì.” Hướng Đông Tinh nhàn nhạt nói.","“Cái này đúng là đánh người một cái tát rồi lại cho quả táo ngọt, thủ đoạn xuống tay của Hướng tổng đúng thật là cao minh.” Tề Đẳng Nhàn lắc đầu nói.","Hướng Đông Tinh chính là muốn mượn cơ hội chuyện này loại bỏ Trịnh Quang Minh nên vốn dĩ không hề chào hỏi qua với bất kỳ ai của bộ phận hạng mục, khó trách Kiều Thu Mộng lại bị Trịnh Quang Minh nhắm tới.","Thần sắc của Hướng Đông Tinh lạnh băng nói: “Tài chính tập đoàn hiện giờ quay vòng khó khăn, rất nhiều sản nghiệp sắp không trụ nổi. Nếu còn tiếp tục như vậy, lại thêm có tập đoàn Từ thị và tập đoàn Hổ Môn tài chính khổng lồ nghiền ép, như thế thì tập đoàn Hướng thị chỉ còn nước đi phá sản mà thôi.”","“Tôi muốn hỏi anh, anh giúp tôi giải quyết chuyện này thế nào đây?”","Tề Đẳng Nhàn cười cười: “Cô cứ tạm thời ứng phó trước đã, chờ khi nào Ngọc Tiểu Long nhúng tay vào thì tôi lại ra tay cũng chưa muộn.”","Hướng Đông Tinh không vui, nếu Tề Đẳng Nhàn đã nói như vậy tức là hắn đã có cách giải quyết vấn đề khó khăn tài chính của tập đoàn, nhưng hắn lại không muốn ra tay ngay lúc này, như vậy sẽ khiến trình độ nhất định của tập đoàn Hướng thị bị tổn thất.","Nhưng nếu người cuối cùng thắng lợi là tập đoàn Hướng thị, vậy chút tổn thất đó cũng không tính là gì.","“Chỉ mong sao anh đừng khiến tôi thất vọng!” Hướng Đông Tinh hít vào một hơi thật sâu, trầm giọng nói.","Tề Đẳng Nhàn nhẹ nhàng bâng quơ phất phất tay, sau đó rời khỏi trực tiếp đi tìm phó trưởng phòng bộ phận phụ trách hạng mục.","Phó trưởng phòng nhìn thấy hắn thì nơm nớp lo sợ, Tề Đẳng Nhàn thấy vậy thì nói: “Chẳng qua tôi chỉ tạm thay mà thôi, hơn nữa tôi cũng không thành thạo việc buôn bán. Các hạng mục trong bộ phận vẫn là anh tới quyết định đi. Hiện giờ tôi cần mấy hạng mục nhỏ có thể kiếm ra tiền trước đặt ở trên miếng đất tân thế kỷ đó, anh sắp xếp giúp tôi một chút.”","Tề Đẳng Nhàn từ bộ phận phụ trách hạng mục rút ra ba hạng mục nhỏ, trong đó hai cái đưa cho Kiều gia nhận thầu, cái còn lại chuẩn bị đưa cho Lý Vân Uyển của tập đoàn Mộc Tử.","Thấy Tề Đẳng Nhàn thật sự lấy được hạng mục trở về khiến cho ba người Kiều gia đều lắp bắp kinh hãi không thôi.","Bàng Tú Vân trầm mặc một lát rồi mới nói: “Cái này thì có gì mà hiếm lạ, nghĩ đến cũng là Hướng tổng thông tình đạt lý mà thôi. Trịnh Quang Minh làm việc quá phận quá mức khiến thanh danh của tập đoàn Hướng thị bị ảnh hưởng, đây là bồi thường của Hướng tổng thay cho anh ta mà thôi.”","Kiều Quốc Đào lại nhẹ nhàng thở ra, nói: “Dù nói như nào đi chăng nữa thì chuyện này cũng do Đẳng Nhàn hỗ trợ giải quyết một tay. tú vân, bà đi chợ một chuyến đi, chốc lát chúng ta làm một bàn tiệc để cả nhà ăn mừng một chút!”","Kiều Thu Mộng cũng như trút được gánh nặng, cười cười với Tề Đẳng Nhàn: “Anh vất vả rồi, cảm ơn anh.”","“Chuyện nhỏ thôi, không tốn bao nhiêu sức.” Thái độ của Tề Đẳng Nhàn rất bình tĩnh nói.","Bàng Tú Vân cũng hừ lạnh nói: “Kiêu ngạo cái gì chứ! Nếu không phải là Hướng tổng thông tình đạt lý thì cậu có thể chiếm hời sao?”","Nói thế nhưng lúc tối đến, Bàng Tú Vân vẫn làm một bàn đồ ăn ngon tới chúc mừng một phen."]