[" ","Chương 424","Cơ thể Tề Đẳng Nhàn trong nháy mắt khi con ngựa kia sắp đụng phải mình thì trùng thấp người xuống, cả người chui qua bụng ngựa, sau đó, hai tay hắn vừa nhấc lên, chia ra hai bên yên ngựa và bụng ngựa, cơ thể đột nhiên đứng lên!","“Hí hí hí…!”","Con ngựa nặng mấy trăm kg bị hắn thẳng tay khiêng lên, Dương Phỉ Phỉ trên lưng ngựa cũng hoảng sợ kêu to.","Tề Đẳng Nhàn khiêng đại mã lên, cột sống bắt đầu rung động như rồng, bả vai lắc một cái, rầm một tiếng, vung tay ném cả con ngựa lớn ra ngoài!","Dương Phỉ Phỉ trên lưng ngựa mất thăng bằng, ngã thẳng xuống đất, mà con ngựa lớn trị giá sáu ngàn vạn này lại bay ra ngoài một cách thê thảm!","Con ngựa nặng mấy trăm kg bay ra bốn năm mét, sau đó ầm ầm một tiếng ngã xuống đất, đau đến hí hí hí gầm thét, hai vó ngựa đều ngã gãy xương, không đứng dậy nổi.","Nhìn một màn này, mọi người trợn mắt há hốc mồm, cả đám nói không nên lời!","Gã này có phải là con người không?","Một con ngựa chạy với tốc độ cao, không ngờ bị hắn khiêng lên, sau đó cứ như vậy ném ra ngoài?","Tề Đẳng Nhàn một chiêu “Vương Đồ cõng heo”, cõng không phải là heo, mà là con ngựa hung dữ phi tới, thật sự là tạo thành hiệu quả rung động thị giác quá mãnh liệt!","Dương Quan Quan lúc này mới bình tĩnh lại, sắc mặt tái nhợt, hai chân nhũn ra, suýt nữa thì đứng không vững.","Vừa rồi, nếu không phải Tề Đẳng Nhàn đúng lúc xuất hiện, chắn ở trước mặt cô, ngăn con ngựa hung dữ lại, cô bây giờ chỉ sợ đã bị đụng chết!","Làm xong tất cả, sắc mặt Tề Đẳng Nhàn lạnh lùng, mặc kệ phủi bụi bặm trên người.","Lý Vân Uyển đuổi kịp, kinh ngạc vô cùng nói: “Anh không sao chứ? Anh có bị thương không? ”","Kiều Thu Mộng thấy Lý Vân Uyển lại quan tâm đến Tề Đẳng Nhàn như vậy, khóe miệng không kìm được khẽ giật giật, đi đến bên cạnh Dương Quan Quan chăm sóc cô ấy.","“Không có việc gì? Anh ta chẳng mấy chốc sẽ có chuyện! ”","Lúc này, Dương Phỉ Phỉ ngã xuống đất nghiến răng nghiến lợi bò dậy, vẻ mặt đầy lửa giận.","Dương Quan Quan vội vàng tiến lên, trầm giọng nói: “Dương Phỉ Phỉ, cô đừng có mà khinh người quá đáng! Tôi rời khỏi Ma Đô nhiều năm như vậy, thậm chí còn chạy ra nước ngoài ở vài năm, cô có cần phải hùng hổ dọa người như trước không? ”","Mọi người kinh ngạc, không nghĩ tới Dương Quan Quan cùng người phụ nữ cưỡi ngựa này quen biết!","“Ha ha ha, đồ con hoang nhà cô, có tư cách gì cùng tôi nói chuyện?”","“Tôi muốn chỉnh cô như thế nào, chẳng lẽ còn cần lý do sao?”","“Cô đã quên, khi còn bé bị tôi đè trên mặt đất tát là như nào à?”","Dương Phỉ Phỉ quay đầu lại, nhìn về phía Dương Quan Quan, vẻ mặt khinh thường cùng kiêu ngạo, giống như đang nhìn một con kiến hôi hèn mọn.","Lời nói của Dương Phỉ Phỉ, quả nhiên động vào kí ức năm đó của Dương Quan Quan, sắc mặt của cô thoáng cái trở nên vô cùng tái nhợt, thậm chí không kìm được lùi về phía sau một bước.","“Tên này tuy rằng dũng mãnh vô cùng, nhưng lại có thể ném ngựa của cô Dương Phỉ Phỉ thành như vậy, phỏng chừng không có kết quả tốt!","&nbsp;"]