[" ","Chương 198","“Cô Kiều.” Ngọc Tiểu Long khẽ gật đầu với Kiều Thu Mộng, sau đó quay đầu nhìn về phía Tề Đẳng Nhàn.","Ngọc Tiểu Long thản nhiên hỏi: “Anh đến nơi này làm gì? ”","Tề Đẳng Nhàn lãnh đạm nói, “Tôi về nhà, liên quan gì đến cô? Sau này cô có thể đừng đến cửa nhà tôi làm phiền tôi hay không! ”","Ngọc Tiểu Long nghe nói như vậy, không khỏi hung hăng ngẩn ra, mở to hai mắt mình.","Tề Đẳng Nhàn ở chỗ này? Nếu không, làm sao hắn biết mình đã tới?","Long Á Nam thì vẻ mặt khinh thường, lần trước ở Vân Đỉnh sơn trang từng thấy Tề Đẳng Nhàn, hắn cũng nói là về nhà, nhưng kỳ thực là đến giao đồ ăn bên ngoài!","Lúc này đây, không biết vì nguyên nhân gì chạy đến “Vân Đỉnh Thiên Cung”, lại còn dám mặt dày nói là mình về nhà.","Kiều Thu Mộng lúng túng nói: “Chú ý thái độ của cô một chút! ”","Cô cảm thấy mình khi đối mặt với Ngọc Tiểu Long cũng có chút xấu hổ, dù sao, Tề Đẳng Nhàn là đàn ông bị Ngọc Tiểu Long đá.","Tề Đẳng Nhàn hừ lạnh một tiếng, không nói gì.","“Tề Đẳng Nhàn, anh từ khi nào lại mất mặt như vậy? Vân Đỉnh Thiên Cung, là nhà anh?” Long Á Nam lạnh mặt hỏi.","Kiều Thu Mộng không nói gì, nhìn Tề Đẳng Nhàn, dọc theo đường đi cô tràn đầy nghi hoặc, nhưng một câu cũng không hỏi nhiều, chính là chuẩn bị tin tưởng Tề Đẳng Nhàn một lần.","Ngọc Tiểu Long cũng là thái độ hờ hững, cứ như vậy nhìn thẳng vào Tề Đẳng Nhàn, trong lòng thậm chí mơ hồ có chút chờ mong.","Tề Đẳng Nhàn đưa tay thò vào trong túi, cũng không khỏi sửng sốt, nói, “Ví tiền của tôi hình như rơi trên tàu du lịch! Thẻ cửa, để trong ví…”","Sau khi nghe Tề Đẳng Nhàn nói những lời này, Long Á Nam trực tiếp cười ha ha.","Trên khuôn mặt lạnh như băng của Ngọc Tiểu Long, cũng không khỏi toát ra một ý cười, mang theo một tia khinh miệt, vài phần khinh thường, còn có thất vọng.","Kiều Thu Mộng ngây ngẩn cả người, một lúc lâu sau, yên lặng thở dài.","“Tôi biết, tôi biết anh sẽ dùng loại lý do què quặt này đối phó! Anh mang theo cô Kiều đến nơi này, sợ là cũng muốn mượn biệt thự này giả vờ lừa gạt chứ?” Long Á Nam cười lạnh hỏi.","Tề Đẳng Nhàn sờ hai bên túi tiền cũng không tìm được, tin chắc ví tiền của mình là rơi trên du thuyền, nói: “Cô thích tin thì tin, tôi ở chỗ nào, có liên quan gì tới cô? ”","Long Á Nam cười nhạo một tiếng, nói, “Không thể không nói, một người đàn ông làm được đến mức này như anh, thật sự là có chút mất mặt đàn ông. ”","“Chính mình không có bản lĩnh gì, nhưng mỗi ngày nói còn to hơn trời, còn rộng hơn so với mặt đất!”","“Lúc này lời nói dối không giữ lại được nữa, lại tìm một lý do què quặt như vậy, quả thực khiến người ta kinh bỉ chê cười!”","Ngọc Tiểu Long thu lại ý cười kì lạ trên mặt, bình tĩnh nói, “Tề Đẳng Nhàn, nếu một người đàn ông hạ quyết tâm làm đến nơi đến chốn, cho dù không cách nào đạt tới độ cao trước kia, nhưng cũng chưa chắc sẽ kém đi. ”","Tề Đẳng Nhàn lạnh lùng nói: “Cô đang dạy tôi làm việc à? ”","Ngọc Tiểu Long lắc đầu, không nói gì nữa.","Long Á nam khinh thường nói, “Tiểu thư đây là có lòng tốt nhắc nhở anh, phải biết rằng, loại người như anh, bình thường ngay cả tư cách gặp tiểu thư một lần cũng không có! Cô ấy sẵn sàng nói chuyện với anh, đó là phúc phận của anh! ”","“Nếu tôi là anh, sẽ thành thành thật thật tìm một công việc, làm cho đến nơi đến chốn”"]