[" ","Chương 520","Tề Đẳng Nhàn ngẩn người nói: “Tôi không thích xem phim kinh dị, bởi vì mấy tình tiết trong đó không dọa tôi sợ được.”","Lý Vân Uyển trợn trắng mắt đối với việc hắn có EQ thấp như vậy, hôm nay còn vừa mới đánh giá EQ của hắn tăng lên chút xíu mà kết quả tối đến đột nhiên tụt xuống.","Cô ta lại không hề biết giờ phút này ở trong lòng Tề Đẳng Nhàn lại đang cân nhắc “Lần sau đi xem phim kinh dị cũng được, đến lúc đó em muốn bắt bẻ tôi thì tôi lập tức làm bộ cho rằng em thích xem, dù sao cũng là do hôm nay em đề xuất nó trước!”","Tên này phúc hắc tới nỗi Lý Vân Uyển không thể nào đoán trước được.","Cô ta không hề biết rằng bản thân mình đã bị Tề Đẳng Nhàn tính kế.","Xem phim điện ảnh xong, việc gì cũng chưa từng phát sinh khiến cho Tề Đẳng Nhàn nhẹ nhàng thở ra một hơi.","Còn tưởng rằng hôm nay Ngọc Tiểu Long có thể chắc chắn dẫn Vladimir tới đây cơ.","“Đi thôi, thời gian cũng muộn rồi, tới nhà tôi ngủ đi.” Tề Đẳng Nhàn thuận lý thành chương kéo tay Lý Vân Uyển, dẫn cô ta tới bãi đỗ xe ngầm.","“Quả nhiên!” Lý Vân Uyển đáp lại một ánh mắt chế giễu.","Hướng Đông Tinh cũng đã tới bãi đỗ xe ngầm, theo sau là Lôi Cuồng. Cô ta ấn chìa khoá xe của mình một cái, chiếc xe trị giá hơn bốn trăm vạn lập tức nháy đèn hai cái.","Ngay lúc này, một bóng người khổng lồ từ phía sau cây cột đi ra, là một gương mặt ngoại quốc rất ưa nhìn.","Lông tơ Lôi Cuồng lập tức dựng đứng lên gọi Hướng Đông Tinh trước mặt một câu, nháy mắt mở cái túi to trong tay mình ra, lôi ra một thanh kiếm cổ dài hơn ba thước.","“Vladimir!”","Một đạo thanh âm thanh thuý vang lên, sau đó là một thân ảnh mạnh mẽ thoáng hiện ra, một quyền vô cùng khủng bố đập xuống giữa lưng của người ngoại quốc này!","Người này, đúng thật là Vladimir!","Mà người ra tay đánh lén kia đúng là Ngọc Tiểu Long mai phục đã lâu.","“Hừ!”","Trong mắt Vladimir chợt lóe hàn quang, miệng bật ra tiếng hừ lạnh xoay nửa người lại, cánh tay vung ra bang một tiếng va chạm với nắm tay của Ngọc Tiểu Long.","“Hướng tổng, chúng ta mau đi thôi!” Lôi Cuồng vội vàng nói.","Nhiệm vụ chủ yếu của anh ta là bảo vệ Hướng Đông Tinh chứ không phải là tham gia vào trận chiến khốc liệt này, điểm này anh ta biết rất rõ.","Hướng Đông Tinh gật đầu nhanh chóng đi theo Lôi Cuồng tới chiếc Bentley cách đó hơn hai mươi bước.","Hai đại cao thủ như Ngọc Tiểu Long và Vladimir kia ra tay đều không hạ thủ lưu tình chút nào, từng chiêu xuất ra đều là các loại sát chiêu, các loại đấu pháp âm ngoan độc ác ùn ùn không dứt, chỉ mong dựa vào tốc độ nhanh nhất để giải quyết xong đối phương!","Hướng Đông Tinh đi theo Lôi Cuồng chưa tới hai bước, hai người cũng đã so với nhau hơn mười chiêu, đấu tới mức mặt đỏ tai hồng.","Cả người Vladimir hơi lay động một chút tựa như gió thổi lá bay, mỗi một lần ra tay đều dùng hết toàn lực, vô cùng uy mãnh, quyền kình khủng bố!","Ngọc Tiểu Long mặt đỏ tai hồng cũng đồng dạng ra tay toàn lực, giống như nước xiết chảy giữa đá tảng, đồ sộ bất động phá vỡ vô số dòng nước xiết, hoá thành bọt sóng!","“Đông!”"]