[" ","Chương 193","“Nói cái gì nói ngu ngốc đấy? Chống đỡ nổi năm chiêu? Tôi xem chính hắn không chống đỡ nổi ba chiêu của Trần Hùng Phi! ”","“Đúng vậy, Vu Cung Phụng trong ba chiêu đều bị bại bởi Trần Hùng Phi, hắn tính là cái gì, lại có thể để cho Trần Hùng Phi chống đỡ quá năm chiêu, nhận anh ta làm đồ đệ?”","“Tuy rằng lời này nghe rất hả giận, nhưng không thể không nói, cũng rất ngu ngốc! Từ miệng loại người này nói ra, làm cho người ta cảm thấy buồn cười. ”","Tất cả mọi người đều lắc đầu, cảm thấy đầu óc Tề Đẳng Nhàn có vấn đề, lại dám nói chuyện như vậy với một người sức mạnh to lớn như Trần Hùng Phi.","Trần Hùng Phi cũng không khỏi ngẩn người, sau đó thần sắc trở nên âm trầm, lạnh lùng nói: “Tên chó má rượu mời không muốn lại muốn uống rượu phạt! ”","Mặt Tề Đẳng Nhàn không chút thay đổi nhìn anh ta, hỏi: “Đánh hay không, đừng nói nhảm nhiều như vậy! ”","“Anh cảm thấy tôi liên tục trải qua hai trận đấu, tiêu hao thể lực, cho nên nhân cơ hội thừa dịp?” Trần Hùng Phi nở nụ cười.","“Tôi nhìn ra được, anh vẫn luôn tiết kiệm thể lực.” Tề Đẳng Nhàn nói.","Trần Hùng Phi cười lạnh nói: “Không nghĩ tới anh còn có chút quan sát như vậy! Nhưng nếu anh đã muốn chết, vậy tôi sẽ thành toàn cho anh. ”","Nói xong lời này, cơ thể Trần Hùng Phi hơi trầm xuống, hạ thấp trọng tâm.","Hắn bước đi một bước, lập tức làm cho người ta có một loại cảm giác cưỡi trên ngựa phi nước đại, cột sống run rẩy, thân thể hơi phập phồng, cực kỳ linh hoạt, không cứng nhắc như võ sĩ bình thường.","“A!”","Trần Hùng Phi di chuyển, bước chân áp sát mặt đất, tựa như giẫm lên mặt băng trượt tới, tốc độ cực nhanh, làm cho người ta trợn mắt.","Rõ ràng, lời nói của Tề Đẳng Nhàn khiến anh ta có chút không thoải mái, cho nên trận chiến này không cho phép phương thức dự phòng tiết kiệm thể lực để giải quyết.","Trong nháy mắt, Trần Hùng Phi đã đến trước mặt Tề Đẳng Nhàn, cơ thể hơi hơi nghiêng một cái, giơ tay đấm một nện, hung hăng đấm vào bụng Tề Đẳng Nhàn.","“Thái Cực thiết phân chùy, không tồi nha!” Tề Đẳng Nhàn nghiêm túc nói, hai chân tách ra ngoài, chân trái mở ra, chân phải kìm lại, cả người giẫm lên một cái vòng tròn, từ bên cạnh Trần Hùng Phi chuồn qua.","Trong nháy mắt Trần Hùng Phi đối với Tề Đẳng Nhàn vận ra bộ quyền pháp này, thần sắc trở nên ngưng trọng, trầm giọng nói: “Bát Quái Chưởng?! ”","Sau khi nói xong lời này, bước chân của anh ta liên tục đạp, đi nhanh về phía bên phải, rầm rầm rầm liên tục đạp ba bước, đuổi kịp Tề Đẳng Nhàn, tay phải vung lên, tay trái bảo vệ ngực, nắm tay như búa tạ đập về phía huyệt thái dương Tề Đẳng Nhàn.","“Hô!”","Tề Đẳng Nhàn hít sâu một hơi, đột nhiên phun ra, tay phải áp vào tuyến bộ vị trên cơ thể, thoáng cái kéo lên, chống đỡ ở trên trán.","Một chưởng này, vừa vặn ngăn cản nắm đấm của Trần Hùng Phi.","“Đây là Sĩ Thân chưởng trong Bát Quái chưởng! Nhưng tại sao… sức lực bàn tay lại lớn như vậy?! Trần Hùng Phi nội tức viên mãn, sức mạnh nắm đấm mạnh mẽ.","&nbsp;"]