[" ","Chương 302","“Bồi thường tiền thuốc men sao?”","“Tự chặt hai tay sao?”","Tên đầu trọc lập tức đem điều kiện của Tề Đẳng Nhàn lặp lại một lần nữa bằng giọng điệu vô cùng giễu cợt.","Sau đó, hắn nhìn chằm chằm Tề Đẳng Nhàn lạnh lùng nói “Tao cũng cho myà một cơ hội…”","“Để con đàn bà này lại, để tao đem nó và Trương Nhu cùng đi hầu hạ tiểu đà chủ!”","“Anh làm mất nhiều thời gian của tôi quá đi, vậy đưa tôi một trăm vạn coi như phí bồi thường đi!”","“Cuối cùng, anh sẽ tự chặt tay mình, rồi tôi sẽ thả anh đi.”","Lý Vân Uyển sững người, sau đó không khỏi có chút bực bội, đám người này, sao cứ mỗi lần như vậy đều lôi cô vào vậy chứ?","Tề Đẳng Nhàn lập tức đứng dậy, đá chiếc ghế bay sang một bên, ngoài cười nhưng trong không cười, nói “Ông đây còn chưa động qua, cái tên tiểu đà chủ kia là cái gì vậy?”","Sau khi Lý Vân Uyển nghe những lời độc đoán mà trực tiếp này của hắn, sắc mặt đều đỏ bừng hết cả lên, không khỏi lén nhìn hắn một cái, hắn như này tự xem mình trở thành của riêng rồi sao?","Tên đầu trọc ánh mắt lạnh lùng, trực tiếp đi về phía Tề Đẳng Nhàn!","Tên đàn ông đầu trọc này dáng dấp cao to vạm vỡ, lại thêm cái đầu trọc lóc hung hãn, trên người còn có hình xăm, dù nhìn thế nào thì cũng không phải là người dễ dây vào.","“Để xem ông đây có tát vào cái miệng thối của mày không!” Tên đầu trọc cười lạnh nói, một cái miệng to quát vào mặt Tề Đẳng Nhàn.","Tề Đẳng Nhàn bất động, ngay khi cái tắt của tên kia sắp chạm vào má, hắn liền nhấc tay phải lên đỡ lấy.","Rồi sau đó, năm ngón tay của hắn xòe ra như móng vuốt đại bàng, bắt lấy cổ tay của tên đầu trọc.","“Răng rắc!”","Cũng không biết hắn đã dùng lực như thế nào, chỉ nghe một tiếng vang giòn giã, toàn bộ xương tay phải của tên đầu trọc đều bị bẻ gãy, lập tức biến dạng, các đốt ngón tay đều bị vặn ngược 90 độ.","“A!!!” Tên đầu trọc đau đớn phát ra những tiếng gầm gừ, tay trái tạo thành một nắm đấm, đấm thẳng vào sống mũi Tề Đẳng Nhàn.","Tề Đẳng Nhàn không chút né tránh, thậm chí còn hạ đầu thấp xuống, để trán nhắm vào tay trái của gã ta đánh vào!","“Răng rắc!”","Ngay khi nắm tay đánh vào trán Tề Đẳng Nhàn, xương tay trái của tên đầu trọc lại một lần nữa phát ra những âm thành giòn giã khi xương cốt gãy vụn, cả cổ tay đều khi bẻ gãy cong xuống, thực sự đã gãy vụn rồi.","Tay phải Tề Đẳng Nhàn buông cổ tay tên đầu trọc ra, cùng lúc đó hắn nhấc chân trái lên đạp vào ngực gã ta.","“Vù!”","Thân thể to lớn của tên đầu trọc như diều đứt dây bay ngược ra ngoài, đập vào tường một tiếng, suýt chút thì ngất ngay tại chỗ.","Đám thuộc hạ tên đầu trọc đều bị dọa cho ngây người, trong ấn tượng của bọn chúng, tên đầu trọc chính là một nhân vậy vô cùng dũng mãnh, thế nhưng bây giờ lại có thể bị Tề Đẳng Nhàn dễ dàng chặt đứt hai tay, còn bị đá bay như thế?","“Mày mày mày… Mày có biết bọn tao là ai không hả? Biết bọn tao làm việc cho ai không?” Tên đầu trọc kêu khóc thảm thiết, vẻ mặt vô cùng đau khổ."]