[" ","Chương 361","“Nếu không, đã trực tiếp để bảo vệ đưa đám rác rưởi các người ném ra ngoài rồi!”","“Sao không đái một vũng ra rồi soi gương, nhìn xem mình là ai, đến Tửu quán Thiên Địa chúng tôi giả vờ với tôi?”","“Còn hỏi tôi xử lý thế nào! Tôi xử lý cả mặt của cô!”","Kiều Thu Mộng bị những lời này của Chung Tinh Quốc làm cho tức giận đến đỏ bừng cả mặt, những người còn lại ai cũng là tức giận.","“Anh… Anh…” Kiều Thu Mộng tức giận đến nỗi nói không nên lời.","“Tôi gì mà tôi? Tôi là người như thế đó! Nếu không có việc gì thì mau đi đi, đừng quấy rầy đến mấy người Vương tổng đang dùng cơm.” Chung Tinh Quốc ngạo mạn nói, hoàn toàn không để đám người để vào trong mắt.","“Còn muốn cho tôi sắp xếp một gian phòng khác?”","“Không còn phòng nào cả, toàn bộ đều bị Vương tổng đặt trước rồi!”","“Nếu có năng lực, cô đi đặt phòng hoa viên trên không đi?”","“Ngu ngốc”","Kiều Quốc Đào nhíu nhíu mày, trầm giọng nói: “Anh nói gì cơ?”","“Lão già, tôi nói chuyện thế nào liên quan gì đến ông?”","“Không thể nhịn thì đừng đến Tửu quán thi Thiên Địa ăn cơm, mau mau cút đi!”","Chung Tinh Quốc khinh thường, hắn là quản lý của Tửu quán Thiên Địa, hắn muốn an bài như thế nào, đến lượt người khác nhiều lời à?!","Tề Đẳng Nhàn nghe Chung Tinh Quốc chửi ầm lên, không nhịn được mà bật cười.","“Cậu cười cái gì?“ Chung Tinh Quốc mang vẻ mặt lạnh lẽo xoay đầu lại, lạnh lùng nhìn về phía hắn.","“Tôi cười anh trông giống một con chó hoang, nhìn thấy người là xông đến cắn đấy?” Tề Đẳng Nhàn ôm bụng cười, lắc lắc đầu.","Chung Tinh Quốc ánh mắt lạnh lùng nói: “Tôi lười nói chuyện cùng hạng người nhỏ bé như cậu, không có chuyện gì nữa thì mau đi theo Kiều Thu Mộng cút xéo, đừng quấy rầy đến việc làm ăn của Tửu quán Thiên Địa chúng tôi!”","Kiều Thu Mộng hít một hơi thật sâu, nói: “Chúng ta đi thôi, chuyển sang nơi khác là được!”","Lúc cô ta nói những lời này, nước mắt đã lưng tròng.","“Làm gì có chuyện như vậy được? Làm gì có chuyện bắt nạt người khác như vậy?”","“Không được, chúng ta nhất định phải khiếu nại hắn! Phải khiếu nại hắn ta với chủ tịch của Tửu quán Thiên Địa!”","Bàng Tú Vân nuốt không trôi cơn tức này, giận dữ nói.","Chung Tinh Quốc mặt mũi tràn đầy khinh thường, nói: “Khiếu nại tôi? Cứ đi khiếu nại đi!”","“Nếu các người không tìm thấy số điện thoại của chủ tịch thì tôi có thể nói cho các người.”","“Ha ha ha…”","“Một đám phế vật mà lại dám nghĩ đến việc khiếu nại tôi? Thật là buồn cười!”","Dương Quan Quan tức giận nói: “Chúng ta đi thôi, không nên tranh chấp với loại chó như này!”","“Chó? Không biết ai giống chó hơn đâu! Không vào được phòng thì sủa loạn ở ngay chỗ này, thật là hèn nhát.” Chung Tinh Quốc chế nhạo nói.","“Không vào được phòng?” Tề Đẳng Nhàn có chút buồn cười, mở miệng hỏi."]