[" ","Chương 332","“Công lực của Tề Đẳng Nhàn này không hề tầm thường…” Lý Nhị thúc ho khan nói, nội tạng vẫn còn đang đau đớn.","Lý Thiên Lạc trầm giọng nói: “Mặt mũi của Lý gia chúng ta hầu như đã bị tên súc sinh kia làm cho mất hết rồi, nhất định phải nghĩ biện pháp lấy lại danh dự mới được! Đến lúc đó, nói không chừng phải mời phụ thân của tôi ra tay!”","Chú hai Lý nói: “Có anh cả ra tay, tất nhiên là chắc chắn chín phần mười rồi.”","Sau khi bọn họ rời đu, người vây xem thấy không còn náo nhiệt để xem cũng nhao nhao rời đi.","Lý Vân Uyển nhẹ nhàng thở ra, sự việc chỉ cần nhẹ nhàng như thế đã được giải quyết? Thật đúng là ngoài ý muốn mà!","Nhưng mà Tề Đẳng Nhàn có quan hệ với Tỉnh trưởng lúc nào vậy? Khiến Tỉnh trưởng phải phái thư ký đi mời hắn đến!","Ngô bí thư cười ha hả nói: “Tề tiên sinh, mời ngài đi theo tôi đến gặp Tỉnh trưởng tiên sinh?”","“Hôm nay không có hứng cho lắm, để ngày khác đi!” Tề Đẳng Nhàn lạnh nhạt trả lời, rồi kéo Lý Vân Uyển đi mất.","Lý Vân Uyển không khỏi cảm thấy lúng túng, người ta dù gì cũng là bí thư của Tỉnh trưởng, cứ thất hứa như vậy có vẻ không ổn lắm đâu?","Nhưng mà cô cũng không nên nói thêm cái gì, chỉ có thể quay đầu lại cười áy náy với Ngô bí thư.","Ngô bí thư cũng sững sờ, sau đó đẩy đẩy mắt kính của mình, kinh ngạc nói: “Hống hách như vậy sao? Hắn rốt cuộc có lai lịch gì đây?”","Tề Đẳng Nhàn một câu không có hứng lắm đã đuổi Ngô bí thư về, sau kho nghe xong lời Ngô bí thư nói, Dương Lệnh Quang không khỏi ngạc nhiên.","“Tỉnh trưởng, giám ngục này rốt cuộc lai lịch gì thế? Một giám ngục cấp hai thôi mà lại có dáng vẻ như vậy sao!” Ngô bí thư cười khổ hỏi.","“Tôi cũng không biết nữa… Nhưng mà, hắn là người mà phía trên chỉ đích danh muốn tôi mời được.” Dương Lệnh Quang cũng không hiểu lắm.","Ngô bí thư kinh ngạc nói: “Phía trên?!”","Dương Lệnh Quang trầm giọng nói: “Đại Nguyên soái của Bộ chiến tranh, Phó Phong Vân tiên sinh.”","Ngô bí thư sau khi nghe được cái tên này thì lại càng giật mình hơn, Phó Phong Vân vậy mà là nhân vật đứng đầu Hoa quốc, hơn nữa có vô số công lao hiển hách, có thể gọi là trụ cột của quốc gia.","“Để tôi gọi cho Phó lão trước đã…” Dương Lệnh Quang có chút bất đắc dĩ nói, lấy điện thoại di động ra bấm một số điện thoại.","Phó Phong Vân sau khi nghe điện thoại đã hỏi: “Tiểu Dương à, tôi rất nhanh sẽ đến Trung Hải thành phố rồi. Cậu tìm được người cho tôi rồi à?”","Dương Lệnh Quang cười khổ nói: “Phó lão, người thì tìm được rồi, nhưng hắn nói tâm trạng không tốt, không muốn tới tới gặp tôi… Phụ lòng nhờ vả rồi!”","Phó Phong Vân nghe xong, không khỏi ngẩn người, không nghĩ tới Tỉnh trưởng như Dương Lệnh Quang cũng không mời nổi người về?","Xem ra, nhị đương gia nà Sở Vô Đạo sùng bái quả nhiên có chút năng lực!","Nếu là người không có năng lực thì sẽ không hành động tuỳ hứng như thế được.","Phó Phong Vân rất rõ ràng ngục giam U đô có đặc biệt hệ thống của bọn họ, hơn nữa được trưởng từ Tề gia quản lý mãi suốt từ năm đó, nhưng ông không nghĩ tới, Tề Đẳng Nhàn so với phụ thân của hắn có khi không hề kém cạnh.","“Không sao hết, một lần không mời được thì mời lại là được rồi.”","&nbsp;"]