[" ","Chương 382","“Tề Đẳng Nhàn, cái tên nhãi này, nếu có thể được Sở Vô Đạo coi trọng, vậy tuyệt đối không đơn giản.”","“Lúc tôi bị người ta ngắm bắn trên núi, hắn dường như giống tôi đồng thời phản ứng được, né tránh đạn.”","“Cô cảm thấy, người như vậy, sẽ yếu hơn cô sao?”","Long Á Nam lúc này, hoàn toàn mất bình tĩnh, trong lòng thậm chí có chút sợ hãi, khiếp sợ nói: “Hắn thật sự mạnh như vậy?! ”","Ngọc Tiểu Long hờ hững nói: “Có lẽ không mạnh hơn tôi, nhưng tuyệt đối là hơn cô. Bây giờ, cô còn có sự kiêu ngạo đó không? ”","Long Á Nam ủ rũ, nếu đúng như lời Ngọc Tiểu Long nói, vừa rồi cô đánh nhau với Tề Đẳng Nhàn rỗi, vậy chỉ sợ sẽ bị đánh rất thảm.","Khó trách, Tề Đẳng Nhàn cho tới nay, không lo ngại gì, thì ra, thật sự có chút bản lĩnh!","“Tôi không hy vọng lại nhìn thấy mấy người kiêu căng như vậy, phát sinh loại chuyện suýt nữa xem mạng người như cỏ rác, nếu như còn có, như vậy, cũng đừng trách tôi không nhận mấy người!” Ngọc Tiểu Long hừ lạnh một tiếng, vô cùng tức giận.","Cô làm người nghiêm túc, cảm thấy thuộc hạ ỷ vào quyền thế ức hiếp người khác, thật sự là rất đáng ghét.","Sau khi nói xong lời này, Ngọc Tiểu Long quát: “Còn không mau đứng lên, tiếp tục tìm kiếm, tìm thấy tay súng bắn tỉa kia?! ”","“Vâng!”","Long Á Nam vội vàng trả lời, sau đó mang theo hai thuộc hạ bị thương rời đi.","Ngọc Tiểu Long đứng tại chỗ, quay đầu nhìn về phía đỉnh núi Vân Đỉnh, vẫn là vẻ mặt lạnh lẽo.","“Xem ra, anh ngược lại thật sự có chút không tầm thường.”","“Nhưng mà, vậy thì sao? Chúng ta, luôn luôn không phải là người của một thế giới. ”","Cô khẳng định Tề Đẳng Nhàn có chút năng lực, nhưng mà, điều này vẫn không cách nào làm thay đổi quan điểm của cô đối với Tề Đẳng Nhàn.","Lý Vân Uyển mặc một chiếc áo ba lỗ nhỏ để Tề Đẳng Nhàn bôi thuốc cho mình, hai cánh tay bị vặn đến đau đớn vô cùng, nếu như không xoa xoa thuốc, phỏng chừng giơ tay lên cũng là quá sức.","“Cũng may anh tới đúng lúc, Long Á Nam này quá kiêu ngạo, còn chuẩn bị mang tôi đi, trở về lại đưa tôi ra tòa!” Lý Vân Uyển có chút thở phì phò nói.","“Không có chút bản lĩnh còn học tôi cứng rắn với người khác?” Tề Đẳng Nhàn không khỏi búng lên trán cô một cái, bất đắc dĩ lắc đầu.","Lý Vân Uyển đau đến mức nâng tay che trán mình, giận dữ nói: “Anh cũng đánh tôi đúng không?Tới tới tới, đánh chết tôi đi! ”","Tề Đẳng Nhàn không khỏi cảm thấy buồn cười, nói: “Kỳ thật tôi rất tán thưởng hành động của cô hôm nay. ”","Lý Vân Uyển thở dài, cô không có bản lĩnh như Tề Đẳng Nhàn, tuy rằng dám phản kháng cường quyền, nhưng người chịu thiệt vẫn là mình.","Nhưng mà, chuyện hôm nay, Tề Đẳng Nhàn cảm thấy coi như không tệ.","Tối thiểu, Ngọc Tiểu Long không thiên vị Long Á Nam, mà là rất chính trực giải quyết chuyện này.","Từ quan điểm này, người phụ nữ này ít nhất là không có vấn đề về mặt đạo đức.","“Là ai muốn giết Ngọc Tiểu Long vậy?” Lý Vân Uyển nhịn không được hỏi.","“Ai cũng có khả năng, cô ta lộ liễu như vậy, gây thù hằn lại nhiều như vậy.” Tề Đẳng Nhàn cũng không muốn rối rắm vấn đề này."]