[" ","Chương 192","Tề Đẳng Nhàn cười nhạo một tiếng, nói, “Việc tôi muốn làm, đúng là không ai ngăn được. ”","Sau khi nói xong lời này, hắn tiện tay vung lên, hất tay Lý Vân Uyển ra, trực tiếp bước vào trong sân, cùng Trần Hùng Phi giằng co.","Oanh!","Hiện trường một mảnh xôn xao, không nghĩ tới Tề Đẳng Nhàn lại thật sự dám đi lên cùng cao thủ như Trần Hùng Phi so chiêu, quả thực quá liều mạng!","Lý Vân Uyển nhịn không được quay đầu nói với Hoàng Tình Ca, “Cô muốn hại hắn bị thương hay là bị đánh chết, tôi liều mạng với cô! ”","Kiều Thu Mộng nghe nói như vậy, không khỏi hung hăng ngẩn người, những lời này, không phải nên do mình nói sao? Tuy nhiên, cô chưa bao giờ nghĩ rằng cô nên nói những điều như vậy.","Tuy rằng hận không thể sớm cùng người này xóa sạch quan hệ, nhưng loại chuyện như nguyền rủa Tề Đẳng Nhàn đi chết, cô không làm được.","“Vân Uyển không phải nói giỡn, cố ý đùa giỡn mập mờ với hắn, vậy mà là thật?!” Kiều Thu Mộng khiếp sợ nghĩ.","Hoàng Tình Ca mím môi, cười cười, nói, “Yên tâm, hắn sẽ không có việc gì. ”","Hoàng Văn Đào nhìn bóng lưng Tề Đẳng Nhàn, trên mặt cuối cùng cũng không chán ghét như vậy, nói, “Bất kể thành bại hay không, hắn đều là bạn tốt của Hoàng gia chúng ta! ”","Lý Thiên Lạc liên tục cười lạnh, ôm hai tay xem kịch.","Ngay cả chú ba cũng thất bại, như vậy, Tề Đẳng Nhàn chống lại cao thủ như Trần Hùng Phi, phỏng chừng chỉ có một con đường chết.","“Thật sự là không biết tự lượng sức, vì hấp dẫn lực chú ý của cô Hoàng, chuyện gì cũng dám làm!”","“Tôi thấy tên này hơn phân nửa là bị Trần Hùng Phi đánh chết, vừa rồi hắn nói chuyện khó nghe, còn đắc tội Trần Hùng Phi.”","“Loại rác rưởi này miệng ba hoa còn chưa tính, lại thật sự máu nóng xông lên não đi đánh đơn với người khác?”","“Máu nóng lên não? Tôi thấy là t1nh trùng lên não đi! Sao không ngâm nước tiểu soi soi xem mình là loại cóc gì, cũng muốn xứng đôi với cô Hoàng?! ”","Trần Hùng Phi nhìn thấy Tề Đẳng Nhàn cũng tiến lên sân, không khỏi cười cười.","“Xem ra, Trung Hải thật đúng là không có cao thủ gì, Hoàng gia cũng quả thực là không có ai.” Trần Hùng Phi đăm chiêu nói.","Tề Đẳng Nhàn không nói gì, hai tay đút vào trong túi đều lấy ra, tùy ý buông xuống bên cạnh, nhìn qua dáng vẻ lỏng lẻo suy sụp, không có một chút phong độ cao thủ.","Tất cả mọi người đều không khỏi lắc đầu, cảm thấy Tề Đẳng Nhàn rất nhanh sẽ bị Trần Hùng Phi đánh chết.","Sắc mặt mọi người Hoàng gia không khỏi khẩn trương, nhất là hai cha con Hoàng Văn Lãng và Hoàng Kỳ Bân, bọn họ cảm thấy Tề Đẳng Nhàn có cơ hội tạo ra kỳ tích.","Hai người đã gặp qua một ít thủ đoạn của Tề Đẳng Nhàn, cho nên, sau khi Tề Đẳng Nhàn chủ động lên sân, cũng không cảm thấy hắn chính là đi tìm chết, mà là có cơ hội thắng lợi, tuy rằng cơ hội không lớn.","“Tôi cho anh một cơ hội bỏ tà theo chính, ta có thể suy xét khoan hồng độ lượng mà bỏ qua cho.” Trần Hùng Phi nói.","“Tôi cũng cho anh một cơ hội, anh đỡ nổi năm chiêu, tôi nhận anh làm đồ đệ.” Tề Đẳng Nhàn rất nghiêm túc.","Lời này vừa nói ra, ở đây trực tiếp nổ bùm."]