[" ","Chương 10 Sự thật","Thấy cảnh này, Tề Đẳng Nhàn không khỏi nhíu mày.","“Tề Đẳng Nhàn, tên rác rưởi nhà cậu đã chết ở đâu vậy. Mộng Mộng gặp chuyện nguy hiểm như vậy mà cậu lại trốn như rùa rụt cổ?!” Bàng Tú Vân sau khi nhìn thấy Tề Đẳng Nhàn thì vô cùng giận dữ chửi mắng.","Tề Đẳng Nhàn không nói gì, chỉ thản nhiên nhìn về Trương Thiệu Kiệt, hỏi “Có chuyện gì xảy ra? Sao Trương thiếu lại ở đây?”","Bàng Tú Vân tức giận nói “Cậu còn dám hỏi?!”","“Hôm qua Mộng Mộng đi tìm Vu Khải Hà của thương hội Hắc Long để đòi nợ, kết quả bị hắn ép uống hết cả một chai rượu tây”","“Nếu không phải Trương thiếu kịp thời có mặt cứu Mộng Mộng, không biết sẽ còn xảy ra chuyện gì!”","Kiều Quốc Đào ở bên cạnh sắc mặt có chút u ám, nhìn Tề Đẳng Nhàn với ánh mắt hơi không hài lòng.","Kiều Quốc Đào trầm giọng nói “Đẳng Nhàn, chú đã để Thu Mộng cho cháu chăm sóc, vậy thì cháu phải gánh vác lấy trách nhiệm này.”","Trương Thiệu Kiệt đứng một bên vội cười nói “Bác trai, bác gái, hai bác không cần khách sáo, cháu với Thu Mộng là bạn tốt, đây là việc cháu nên làm!”","“Hơn nữa, hai bác trách móc chú em Tề cũng vô dụng. Dù sao thì hắn cũng chỉ là một tên cai ngục nhỏ, cho dù có xuất hiện đi nữa thì e là cũng chẳng làm được gì.”","“Chút chuyện nhỏ này hai bác không cần nhắc nhiều nữa, cháu thấy ngại lắm.”","Tề Đẳng Nhàn sau khi nghe thấy lời của Trương Thiệu Kiệt thì không nhịn được mà bật cười, lắc đầu hỏi “Thu Mộng là do tôi cứu từ trong tay Vu Khải Hà, từ lúc nào lại trở thành công lao của cậu rồi?”","Lời này khiến những người có mặt tại đó không khỏi sửng sốt.","Nhưng Trương Thiệu Kiệt lại cười ha ha, nói “Dù sao chú em Tề cũng vừa mới đến nhà họ Kiều, cần chút công lao để có được chỗ đứng, tôi hiểu.”","“Ừm… chuyện này không liên quan đến tôi, trên thực tế là công lao của chú em Tề. Tôi căn bản không biết gì hết, chỉ là hôm nay trùng hợp đến thăm Thu Mộng mà thôi!”","Một chiêu lấy lùi làm tiến này của Trương Thiệu Kiệt trực tiếp đẩy cơn tức giận của Bàng Tú Vân với Tề Đẳng Nhàn lên đến đỉnh điểm.","“Tề Đẳng Nhàn, cậu chẳng được cái tích sự gì nhưng lão Kiều khăng khăng muốn gả Mộng Mộng cho cậu, tôi cũng không còn gì để nói.”","“Người có thể không có bản lĩnh, nhưng không thể không biết xấu hổ”","“Rõ ràng là Trương thiếu nhà người ta cứu Mộng Mộng, cậu lại ở đây nói là mình cứu, không thấy mất mặt sao? Tên cai ngục quèn như cậu lấy đâu ra năng lực đi khiêu khích người của thương hội Hắc Long?”","Bàng Tú Vân thẳng thừng chà đạp Tề Đẳng Nhàn, không chừa cho hắn chút thể diện nào.","Trên mặt Trương Thiệu Kiệt lộ ra nụ cười đắc ý. Đúng lúc này Kiều Thu Mộng tỉnh lại, đầu vẫn còn rất đau.","Thấy bản thân đang ở nhà cô không khỏi thở phào nhẹ nhõm. Cô ta mơ hồ nhớ đến chuyện tối hôm qua, nghi ngờ nhìn Trương Thiệu Kiệt hỏi “Trương thiếu, tối qua là anh cứu tôi sao?”","Trương Thiệu Kiệt cười bất lực nói “Mộng Mộng, là chú em Tề cứu em.”","“Bàng Tú Vân lớn tiếng nói “Trương thiếu, cậu chính trực nên nguyện ý giúp đỡ cái thứ giá áo túi cơm này, còn tôi thì không nhìn nổi!”","“Mộng Mộng, tối qua là Trương thiếu cứu con về. Nếu không thì không biết con sẽ xảy ra chuyện gì nữa!”","“Ông ba của con tìm giúp con thằng chồng tốt, điện thoại tắt máy cả đêm nhưng vẫn rất nhàn nhã.”","Kiều Thu Mộng cũng mơ hồ nhớ ra có một người đàn ông đã cứu mình. Sau khi nghe được lời mẹ nói thì cô không thể không nhìn Trương Thiệu Kiệt với ánh mắt cảm kích.","“Hình như tôi đã nhớ ra một chút rồi, cảm ơn anh Trương thiếu. Nếu như không có anh giúp, tôi e rằng mình sẽ rất thảm.” Kiều Thu Mộng thở phào nhẹ nhõm, nói lời cảm kích với Trương Thiệu Kiệt.","Bàng Tú Vân nghe thấy lời này, lập tức càng cáu gắt hỏi Tề Đẳng Nhàn “Hiện tại cậu còn gì để nói không?”","Tề Đẳng Nhàn vẻ mặt hờ hững, nhún vai nói “Tối qua tôi đã nhờ Lý Vân Uyển đưa Thu Mộng về, nếu mọi người không tin thì cứ tìm cô ta mà hỏi.”","Trương Thiệu Kiệt gật gật đầu với Tề Đẳng Nhàn, nói “Chút nữa tôi sẽ gọi điện cho Lý Vân Uyển, căn dặn cô ta đàng hoàng để cô ta nói với bên ngoài là cậu cứu Thu Mộng.”","Tề Đẳng Nhàn khinh thường liếc nhìn Trương Thiệu Kiệt một cái, trong lòng bật ra hai từ “Thằng hề”","Kiều Thu Mộng có chút khinh bỉ mà nhìn Tề Đẳng Nhàn, cái tên này không có bản lĩnh thì thôi, lại còn mặt dày. Rõ ràng là Trương Thiệu Kiệt cứu cô thoát khỏi Vu Khải Hà, mà lại nói dối là anh ta cứu cô, thật là không biết xấu hổ!","Tốt nhất là có thể để ba sớm nhìn rõ bộ mặt của tên tiểu nhân này, sau đó mình đề xuất ly hôn cũng sẽ dễ dàng hơn nhiều.","Kiều Quốc Đào vỗ vai Tề Đẳng Nhàn, lại nói lời dạy bảo sâu xa “Đẳng Nhàn, người có thể không có tiền, nhưng không thể không có chí khí.”","Tề Đẳng Nhàn đáp “Chú Kiều dạy phải ạ.”","Hắn cười trừ, thậm chí chẳng muốn đi tranh cãi mấy chuyện cỏn con này.","“Mộng Mộng, em không cần lo lắng về chuyện hai ngàn vạn kia. Anh đã hứa sẽ giúp em rồi.” Trương Thiệu Kiệt cười nói với Kiều Thu Mộng.","“Cảm ơn” Kiều Thu Mộng thở phào, nhưng lại đột nhiên thay đổi sắc mặt “Tôi nhớ ra một chuyện. Tối hôm qua, hình như tôi đã cầm chai rượu đập vỡ đầu Vu Khải Hà!”","Cô ta vừa nói câu này, Kiều Quốc Đào vô thức cau chặt mày, Bàng Tú Vân giật mình.","Nụ cười trên mặt Trương Thiệu Kiệt lập tức trở nên cứng đờ, ngữ khí khô khan mà an ủi “Không sao, không sao, tôi sẽ về tìm Triệu tiên sinh nói chuyện, không có chuyện gì đâu.”","Bàng Tú Vân đáp “Vậy đành cậy nhờ Trương thiếu rồi.”","Lúc này, một chiếc Mercedes-Benz chạy đến dừng ở bên ngoài.","Lý Vân Uyển bước xuống xe đi đến cửa nhà họ Kiều, trong tay cô ta cầm ít hoa quả, cười nói “Mộng Mộng, mình đến thăm cậu!”","“Vân Uyển đến à, mau vào đây ngồi!”. Sau khi nhìn thấy Lý Vân Uyển, trên mặt Bàng Tú Vân lộ ra nụ cười mời cô ta vào trong nhà.","Nhà họ Lý cũng có chút thế lực ở thành phố Trung Hải, có mối quan hệ hợp tác với nhà họ Kiều. Quan hệ giữa Lý Vân Uyển và Kiều Thu Mộng rất tốt nên cô ta rất được hoan nghênh ở nhà họ Kiều.","Trong lòng Kiều Thu Mộng không chắc chắn người cứu cô ta hôm qua có phải là Trương Thiệu Kiệt hay không. Dù sao thì trước khi hôn mê cô ta đã say bí tỉ, không nhìn rõ hình dáng người nọ như nào.","Cô ta trực tiếp kéo Lý Vân Uyển ngồi bên cạnh mình, hỏi “Uyển Uyển, hôm qua cậu đi với mình, cậu không uống rượu nên chắc vẫn nhớ rõ mọi chuyện.”","Lý Vân Uyển ngạc nhiên, sau đó gật đầu trả lời “Đúng vậy.”","Kiều Thu Mộng thấp giọng hỏi Lý Vân Uyển “Cậu nói thật với mình, tối qua rốt cuộc là ai đã cứu mình?”","Kiều Quốc Đào cũng không thể không nhìn Lý Vân Uyển. Tối qua Lý Vân Uyển đưa Kiều Mộng Mộng về nhà, là người chứng kiến toàn bộ mọi chuyện, lời nói có trọng lượng nhất.","Tề Đẳng Nhàn nhún vai, Trương Thiệu Kiệt làm gì hắn không quan tâm. Đương nhiên, nếu Lý Vân Uyển có thể nói ra sự thật, vạch trần bộ mặt xấu xa của Trương Thiệu Kiệt thì hắn vẫn rất có hứng xem.","“Cậu thật sự không nhớ gì hết?” Lý Vân Uyển hỏi lại Kiều Thu Mộng.","“Hôm qua uống nguyên một bình rượu, cái nhớ cái không!” Kiều Thu Mộng cười khổ nói.","&nbsp;"]