[" ","Chương 525","Khó trách vì sao Sở Vô Đạo lại sùng bái Tề Đẳng Nhàn như vậy, bản lĩnh thật sự không hề nhỏ, nhẹ nhàng đánh chết cái tên hung danh rõ ràng Vladimir này.","Ngọc Tiểu Long biết được tin tức Vladimir đền tội thì cũng ngẩn ra, khiếp sợ nói: “Ai làm?!”","Long Á Nam lắc đầu nói: “Tôi cũng không biết, đây là tin tức bên Phó lão tuyền tới, ông ta không nói.”","Sắc mặt Ngọc Tiểu Long trầm xuống, nói: “Tôi vất vả lắm mới câu được Vladimir ra ngoài, không nghĩ tới lại để cho người khác nhặt được tiện nghi như vậy!”","“Không cần nói tôi cũng biết, người này hơn phân nửa chính là Sở Vô Đạo.”","“Hừ….”","Trong lòng cô tất nhiên là có chút bất mãn, dù sao kéo được Vladimir ra ngoài là kế hoạch do một tay cô lập lên, hơn nữa cô cũng đã giao thủ với Vladimir rồi, biết rõ ràng tường tận chính mình tiêu hao thể lực của đối phương không ít.","Nếu nói vậy thì kẻ tới sau thu thập anh ta cũng dễ dàng thêm một ít.","“Nhưng bên Phó lão vẫn quy công lao này lên trên người tiểu thư ngài, dù sao thì người cũng là do tiểu thư dụ ra, hơn nữa ngài cũng khiến anh ta bị tiêu hao thể lực.” Long Á Nam cẩn thận nói.","“Cái gì? Công lao? Tôi không cần, cái này đối với tôi mà nói chính là sỉ nhục!” Mày kiếm Ngọc Tiểu Long dựng lên, thất bại lúc này đối với cô mà nói là không thể chịu đựng được.","Long Á Nam không dám nói thêm câu nào, sắc mặt Ngọc Tiểu Long tái nhợt ngẩng đầu lên nhìn lên không trung.","“Tôi sẽ khiến bản thân mình càng tốt hơn, càng mạnh hơn!”","Cô âm thầm hạ quyết tâm, thất bại hôm nay để cho cô phải nghĩ lại rất nhiều điều.","So với bên Ngọc Tiểu Long mà nói thì Tề Đẳng Nhàn bên này nhẹ nhàng hơn rất nhiều, mở cửa siêu xe đưa mỹ nhân về “Vân Đỉnh Thiên Cung”.","Tuy rằng đã từng trải qua một lần nhưng lần thứ hai này Tề Đẳng Nhàn ngược lại miệng khô lưỡi khô, không biết nên bắt đầu từ đâu, sau khi mang người về nhà thì chân tay lại có chút luống cuống.","“Thời gian cũng không còn sớm nữa, nếu không thì, chúng ta nghỉ ngơi?!” Tề Đẳng Nhàn nhìnl Lý Vân Uyển hỏi thử.","“Ha ha ha….Hôm nay anh giao thủ với người ta khả năng là mệt mỏi rồi, nghỉ ngơi thật tốt đi!” Lý Vân Uyển khoa trương cười ha hả, cảm thấy chơi mới vui làm sao.","“Vậy đi nghỉ ngơi!” Tề Đẳng Nhàn thẹn thùng cười nói.","Lý Vân Uyển gật gật đầu, trực tiếp bước chân đi về phía căn phòng mà lúc trước mình từng ở.","Tề Đẳng Nhàn có chút há hốc mồm, nói: “Ơ kìa, từ từ….”","Lý Vân Uyển quay người, trợn trắng mắt hỏi: “Không phải muốn nghỉ ngơi sao? Anh có chuyện gì sao?”","Sắc mặt Tề Đẳng Nhàn bị nghẹn tới mức đỏ bừng, căn bản không nhấc nổi chút dũng khí ngày đó mạnh mẽ mang Lý Vân Uyển từ quán bar về nhà, không biết nên mở miệng từ đâu.","“Sao anh không nói lời nào? Có chuyện gì sao?” Lý Vân Uyển biết rõ mà còn cố hỏi: “Nếu anh không nói thì em cũng cần phải nghỉ ngơi nữa, vậy nha!”","Tề Đẳng Nhàn đỏ mặt, ho khan hai tiếng nói: “Cái đó, chúng ta cùng nhau nghỉ ngơi.”","Lý Vân Uyển nhíu mày nói: “Anh nói gì vậy? Sao mà như muỗi kêu thế, có thể nói rõ ràng một chút được không!”","Tề Đẳng Nhàn hơi bực bội, không biết móc từ đâu ra một cái chìa khóa tra vào ổ khóa, xoay vài vòng khoá trái cửa phòng lại."]