[" ","Chương 298","“Tiểu Sở, nhận được tin tức cậu ra tù, tôi suốt đêm chạy tới đây đấy.” Ông ấy nhìn Sở Vô Đạo, nói.","“Phó lão…” Ngay khi nhìn thấy ông lão, hốc mắt Sở Vô Đạo lập tức đỏ lên. Trong lòng có rất nhiều lời muốn nói nhưng lại không nói nên lời.","Phó Phong Vân vỗ vai Sở Vô Đạo, nói “Những năm gần đây, vất vả cậu rồi! Nhưng mà, quốc gia này vẫn cần cậu tỏa sáng.”","Sở Vô Đạo chán nản cười đáp “Phó lão, ông còn không nhìn ra sao?”","“Tôi, đã phế rồi…”","“Hiện tại, tôi chỉ là một phế nhân.”","“Vinh quang ngày xưa, cứ để cho nó bị chôn vùi đi… Tôi chỉ muốn sống yên bình nửa đời còn lại. Tôi đã phế rồi, cũng mệt mỏi, không muốn lại đánh giết nữa.”","Nét mặt Phó Phong Vân cứng đờ, ông ấy đương nhiên nhìn ra được, “Vĩnh dạ quân vương” hăng hái của mấy năm trước đã không còn nữa. Lúc này đứng trước mặt ông ấy, chẳng qua chỉ là một cái người đàn ông trung niên tinh thần suy sút mà thôi.","“Tôi biết… nhưng tôi không còn cách nào khác!”","“Tôi nhận được tin tức, Vladimir trong thế giới ngầm được ca tụng là ‘vua chiến tranh’ đã bí mật đi vào Hoa Quốc.”","“Mục tiêu hành động lần này của hắn ta là chủ tịch tập đoàn Hướng thị Hướng Đông Tinh, chuyện liên quan đến ân oán năm đó Hướng Đông Lôi ăn lẻ vũ khí của hắn ta.”","“Trước mắt, tính cả trên dưới Hoa Quốc này, người có thể rút ra thời gian đối phó hắn ta chỉ có một mình Trung tướng Ngọc Tiểu Long.”","“Nhưng Ngọc Tiểu Long còn trẻ, tôi sợ mình cô ấy không chống lại được Vladimir…”","Phó Phong Vân cũng đầy mặt bất đắc dĩ, ông ấy hiểu rõ trạng thái của Sở Vô Đạo mấy năm nay, cho nên cũng không muốn quấy rầy quyết định tị thế của Sở Vô Đạo, nhưng dưới tình huống Vladimir đã lẻn vào Hoa Quốc khiến ông ấy không thể không tìm tới vị thuộc hạ cũ này.","Sở Vô Đạo cười khổ nói “Cho dù là thời kỳ đỉnh phong của tôi, đối phó vua chiến tranh cũng không có nhiều phần thắng… Ngọc tướng quân, hơn phân nửa cũng không phải đối thủ của hắn ta.”","Phó Phong Vân gật đầu, ánh mắt mong chờ mà nhìn Sở Vô Đạo, hy vọng anh có thể rời núi.","“Nhưng bây giờ tôi mà đứng ra chẳng qua cũng là chịu chết…”","Phó Phong Vân hoàn toàn thất vọng.","“Cho nên…” Sở Vô Đạo tiếp tục nói.","“Cho nên?” Phó Phong Vân hơi ngẩn người.","“Cho nên tôi quyết định hướng đề cử cho ngài một người.” Sở Vô Đạo nghiêm túc nói.","“Ai vậy?” Phó Phong Vân ngạc nhiên.","Sở Vô Đạo nói “Nhị đương gia của nhà tù U Đô, Tề Đẳng Nhàn.”","Qua một hồi tìm hiểu tình hình, Phó Phong Vân lập tức ra lệnh cho thuộc hạ “Mau liên hệ tỉnh thưởng tỉnh Đông Hải cho tôi, bảo ông ta giúp tôi tìm một người! Bây giờ tôi sẽ lên đường đến thành phố Trung Hải, tôi muốn sau khi máy bay hạ cánh sẽ lập tức gặp được người này!”","……","“Lão tổng thần bí tan ca chưa? Đêm nay có may may được mời anh đi ăn một bữa không?” Lý Vân Uyển gọi điện thoại tới, nũng nịu hỏi.","“Lão tổng thần bí rất bận, không rảnh.” Tề Đẳng Nhàn thản nhiên đáp."]