[" ","Chương 434","Triệu Mộng Long muốn bắn mũi tên thứ tư, Tề Đẳng Nhàn không còn nhường anh ta nữa, giương lên mũi tên đầu tiên.","“Phốc”","Triệu Mộng Long cảm nhận được lòng bàn tay đau nhói, vội vàng bỏ cây cung xuống, sau đó là một cảm giác đau đến thấu xương truyền từ lòng bàn tay đến.","Nhìn xuống thì thấy một mũi tên xuyên qua lòng bàn tay chảy rất nhiều máu.","“Quán quân của tỉnh ?”","“Ở đây ?”","Tề Đẳng Nhàn bình thản hỏi, tùy ý ném cây cung sang một bên","Mọi người nhìn đến cảnh này thì không khỏi sững sờ, đường đường là quán quân giải vô địch bắn cung của tỉnh Đông Hải, thế mà lại bị Tề Đẳng Nhàn đánh bại, hơn nữa còn bị đánh bại một cách nhục nhã như thế.","Tề Đẳng Nhàn để anh ta bắn đủ bốn mũi tên.","“Cậu chết chắc rồi, dám bắn bị thương chủ tịch câu lạc bộ Triệu Mộng Long, mười mạng cũng không đủ để cho cậu dùng.","“Cậu đắc tội với Dương gia ở Ma Đô có lẽ sẽ không chết ngay, đó dù sao cũng là thế lực bên ngoài, nhưng cậu làm hội trưởng Triệu bị, tôi bảo đảm cậu sẽ không nhìn thấy mặt trăng của tối nay”","“Đúng là không biết sợ, cậu không biết thương hội Hắc Long là thế lực gì sao? Lát nữa để tôi xem cậu chết như thế nào”.","Mọi người đều la hét, không ngờ rằng Triệu Mộng Long sẽ thua, càng không ngờ rằng Tề Đẳng Nhàn sẽ bắn bị thương anh ta.","“Aaaa. Cậu dám làm tôi bị thương ?”","Triệu Mộng Long che lấy cổ tay với mũi tên đang cắm trong đó, hét lên gay gắt","Đến cả Dương Phỉ Phỉ cũng không thể không kinh ngạc, tên này cũng to gan quá đấy, thế mà lại dám làm Triệu Mộng Long vị thương ngay trên địa bàn của anh ta","Sau khi Dương Quan Quan nghe Triệu Mộng Long gào thét, bị dọa đến sắc mặt khó coi, nắm lấy tay của Kiều Thu Mộng, hỏi: “ Mộng Mộng, chúng chúng chúng….chúng ta phải làm sao đây?”","Kiều Thu Mộng cũng hoang mang lo sợ, thì thầm đáp: “Làm sao bây giờ, tớ cũng không biết nên làm sao đây? Tề Đẳng Nhàn đắc tội với Dương Phỉ Phỉ, lại còn làm Triệu Mộng Long bị thương….! “.","Duy chỉ có Lý Vân Uyển thần sắc bình ổn đứng một bên, trong mắt cô ấy, kẻ dám đối đầu với một con rồng ngọc cương ngạnh như Tề Đẳng Nhàn, không phải đám cá tạp kia có thể đối phó được.","“Triệu tiên sinh…anh anh anh không sao chứ ?”","“Tôi bằng lòng chịu trách nhiệm toàn bộ hậu quả, xin anh đừng tức giận….”","Mặc dù hiện tại Dương Quan Quan vô cùng sợ hãi, nhưng vẫn đứng lên.","Cô ta biết tất cả đều do cô ta mà ra, vì thế, phần trách nhiệm này nên để cô ta chịu.","“Cút ra “. Triệu Mộng Long giơ tay lên giáng một cái tát thật mạnh lên mặt của Dương Quan Quan, mạnh đến mức khiến Dương Quan Quan phải nuốt những lời đang nói vào bụng.","Ánh mắt Tề Đẳng Nhàn dần trở nên u ám, đột nhiên hắn bước lên phía trước, trong chốc lát đã đứng trước mặt Triệu Mộng Long.","“Xin lỗi đi! “","Tề Đẳng Nhàn nhìn chằm chằm Triệu Mộng Long, thấp giọng nói."]