[" ","Chương 300","“Hôm qua cô…”","Hai người không hẹn mà cùng mở miệng, nhưng chợt dừng lại.","Lý Vân Uyển nói “Anh nói trước!”","Tề Đẳng Nhàn nói “Được rồi, tôi muốn hỏi sao hôm qua cô không ở lại?”","“Ha, tôi cũng đang muốn hỏi, sao hôm qua anh không giữ tôi ở lại?” Lý Vân Uyển mím môi cười.","Dường như sau chuyện bôi kem chống năng, quan hệ giữa hai người đã tiến thêm một bước.","Nói xong, hai tay Lý Vân Uyển vẫn để trên má Tề Đẳng Nhàn, rồi nhắm mắt lại chủ động hôn hắn.","Hai đôi môi chạm nhau, Tề Đẳng Nhàn duỗi tay ôm sát vòng eo nhỏ nhắn của cô ta, một bàn tay khác lần xuống sờ cặp chân dài từng khiến hắn xao xuyến.","Lý Vân Uyển hôn rất nhập tâm, Tề Đẳng Nhàn thì cực hưởng thụ.","Hắn chuẩn bị tử xem những nơi khác có phải cũng ‘nhìn đẹp sờ thích’ hay không thì cửa phòng chợt vang một tiếng.","Lý Vân Uyển như con thỏ giật mình mà nhảy ra khỏi lòng ngực hắn, sắc mặt đỏ bừng, trong lúc nhất thời có chút xấu hổ. Mình thật là bị quỷ mê đầu, sao lại hôn hắn ở nơi này chứ?","Tề Đẳng Nhàn nhìn tay phải sắp được hưởng thụ lại bị cắt ngang giữa chừng, cảm giác giống như khi leo núi nắm được tảng đá nhưng tảng đá kia đột nhiên bị gãy vậy…","Vì thế, hắn rất phẫn nộ!","Ngay sau đó, cửa lại vang lên tiếng động lớn hơn, một người phụ nữ lảo đảo mở cửa ngã vào.","Người phụ nữ này mặc một chiếc váy dài liền thân, lúc này vô cùng nhếch nhác, đầu tóc ướt sũng, quần áo xộc xệch.","“Trương Nhu?” Sau khi nhìn rõ gương mặt người phụ nữ kia, Tề Đẳng Nhàn không khỏi sững người.","Người phụ nữ này chính là em vợ của Diệp Phong, Trương Nhu, hay cũng chính là em gái của Trương Tĩnh, hôm ở quán bar hắn đã gặp qua một lần.","Diệp Phong chính là thư kí khách mời được đặc biệt Long Môn phân phó ở tỉnh Đông Hải, người có bối cảnh to lớn như vậy, thế nhưng em vợ lại bị ức hiếp sao?","Lý Vân Uyển cũng đã bị dọa sợ không ít, một màn vừa rồi thật khiến người ta hiểu lầm","Nếu Tề Đẳng Nhàn thực sự chỉ là bạn trai bạn gái bình thường thì không vấn đề gì cả, nhưng Tề Đẳng Nhàn bây giờ chính là chồng của Kiều Thu Mộng…. Dù chỉ là trên danh nghĩa mà thôi, thì hắn vẫn là người đàn ông đã có gia đình.","Sau khi Trương Nhu ngã vào trong phòng, lập tức một tên đàn ông đầu trọc đem theo vài tên thuộc hạ của gã lao vào.","“Con đàn bà thối tha này, không thèm nể mặt cho tao phải không?”","“Đưa mày đi hầu hạ tiểu đà chủ thật tốt, cho ngươi cơ hội đổi đời, vậy mà con dám chống đối à?”","“Mày thực sự nghĩ mình tài giỏi rồi phải không?”","“Hôm nay nếu không hầu hạ tiểu đà chủ cho thật tốt, xem ông đây có tìm mấy tên đàn ông đến giết mày không?”","Tên đàn ông đầu trọc vẻ mặt hung ác, tiến tới túm lấy tóc của Trương Nhu, lôi nàng từ mặt đất đứng lên."]