[" ","Chương 147","“Đúng vậy, lần trước tôi tận mắt thấy một người mới không phục quản giáo, ỷ vào bản thân đã từng học qua mười mấy năm quyền anh lên mặt với trưởng phòng Thương, kết quả trực tiếp bị trưởng phòng Thương bẻ trật khớp tay.”","“Không tôn kính, không biết lựa lời với trưởng phòng Thương như vậy. tôi thấy một chốc nữa chỉ sợ cái miệng của hắn sẽ bị trưởng phòng Thương đập nát!”","Thương Quân hung hăng nắm chặt nắm tay, sắc mặt hung ác nham hiểm nói: “Tôi cho cậu một cơ hội nói xin lỗi.”","Tề Đẳng Nhàn cười cười: “Không phải tôi nói rồi sao? Tôi chỉ nói giỡn thôi, sao lại muốn tôi xin lỗi vậy? Không phải cũng giống như trưởng phòng Trịnh vừa rồi đều là nói giỡn thôi sao?”","Thương Quân tức giận tới mức tay run lên, bước lên phía trước một bước.","“Trưởng phòng Thương gần đây lập được công lớn, từ miệng cọp của tập đoàn Hổ Môn đoạt thức ăn, bảo toàn được miếng đất tân thế kỷ kia nên Hướng tổng càng xem trọng anh ta hơn!”","“Đúng vậy, cứ cho rằng phó trưởng phòng Tề do một tay Hướng tổng đề bạt lên thì thế nào, nếu trưởng phòng Thương muốn thu thập hắn thì Hướng tổng nhất định sẽ hướng về phía trưởng phòng Thương bên này thôi.”","“Họ Tề kia không biết tốt xấu không xem rõ thế cục tự tìm đường chết, mọi người xem náo nhiệt là được rồi, quay đầu chuẩn bị thêm chút trái cây lẵng hoa tới bệnh viện thăm hắn biểu hiện chút đồng tình thôi!”","Năng lực và thực lực của Thương Quân ở trong tập đoàn mọi người đều rõ như ban ngày, đối với vị trưởng phòng như anh ta cũng rất kính phục.","Tề Đẳng Nhàn nghe thấy mấy lời nhàn ngôn toái ngữ này thì ngẩn người, sau đó cười nói: “Da mặt của trưởng phòng Thương đúng là dày thật, từ khi nào mà công lao của tôi biến thành anh cướp thức ăn trên miệng cọp của tập đoàn Hổ Môn vậy?”","Thương Quân lại lạnh nhạt nói: “Nếu không phải có tôi và Tiểu Lôi ra tay trước tiêu hao đa số thể lực của Trần Vĩnh Niên thì cậu có thể vào lúc cuối cùng thắng được sao?”","“Hay cậu cảm thấy chỉ dựa vào xuất thân một cảnh ngục như cậu là có thể đánh thắng được đại cao thủ như Trần Vĩnh Niên?”","“Lúc cậu vẫn còn làm cảnh ngục luyện qua cùng lắm chỉ là thuật phòng thân phổ thông của cảnh đội thôi đúng không?”","“Tôi đúng là chưa gặp qua ai không biết xấu hổ tự dát vàng lên mặt mình như vậy.”","Kiều Thu Mộng nghe thấy lời này thì chấn kinh một lúc, không nghĩ tới Tề Đẳng Nhàn làm nhiều việc lớn như vậy mà mình lại không biết chút gì hết.","Có phải mình nên xem lại thật kỹ người chồng tiện nghi này của mình một lần nữa hay không?","“Đúng thế, chỉ là một cảnh ngục nhỏ mà thôi, sao có thể so được với bộ đội đặc chủng xuất ngũ như trưởng phòng Thương được!”","“Tên nhóc này thật không biết xấu hổ, rõ ràng là do trưởng phòng Thương và Tiểu Lôi tiêu hao thể năng của cao thủ do tập đoàn Hổ Môn phái tới nên hắn mới chiếm được tiện nghi như thế, hiện tại còn muốn cướp công sao?”","“Sao công ty chúng ta lại có loại người không biết xấu hổ như vậy được, lại còn là phó trưởng phòng nữa chứ, ngẫm lại cũng khiến người ta thấy thật mất mặt!”","Theo lời của Thương Quân, mọi người cũng dùng ánh mắt khinh thường liếc nhìn đánh giá trên dưới Tề Đẳng Nhàn, cảm thấy người này đê tiện xấu xa, thật sự là không có một chút khí chất nào.","Tề Đẳng Nhàn lại khinh thường việc giải thích mà ha hả cười.","&nbsp;"]