[" ","Chương 475","“Có lẽ là ông tổng thần bí cảm thấy để Tề tổng làm con rối có chút mất mặt, cho nên mới để căn biệt thự này cho hắn tạm dùng trước đi!” Dương Quan Quan nghĩ thầm.","Lý Vân Uyển thấy Dương Quan Quan đến thì không khỏi sửng sốt.","Dương Quan Quan kể lại chuyện vừa rồi cho cô ấy, điều này khiến cho cô ấy có chút tức giận.","“Vì để an toàn tớ đề nghị cậu nên ở tạm trong này một đoạn thời gian, chờ Dương Phỉ Phỉ hết tinh thần, hoặc là chờ cô ta quay về Thượng Hải rồi nói sau.” Lý Vân Uyển có chút đăm chiêu nói.","“A? Cái này không cần đâu, tớ vẫn nên ở nhà của tớ, hơn nữa tớ còn phải livestream!” Dương Quan Quan vội vàng khua tay, cô ta cho rằng chuyện không nghiêm trọng như Lý Vân Uyển nói.","Hơn nữa, Kiều Thu Mộng vừa ly hôn với Tề Đẳng Nhàn, cô ta là bạn thân của Kiều Thu Mộng, quay đầu đã ở cùng với Tề Đẳng Nhàn, chuyện này tính như thế nào?","Cô ta cũng không thoải mái như Lý Vân Uyển, đương nhiên cô ta cũng không có quan hệ với Tề Đẳng Nhàn như Lý Vân Uyển.","Tâm trạng của Tề Đẳng Nhàn hôm nay không tệ, cho dù trải qua chuyện ở trung tâm thương mại, tâm trạng của hắn vẫn rất tốt.","Dù sao hắn vừa hoàn thành sự biến thái mà lão đồ tể nói, dù thế nào tâm trạng cũng không kém đi được.","Hắn làm một bàn đồ ăn chiêu đãi hai vị mỹ nữ, điều này khiến Dương Quan Quan kinh ngạc, không ngờ tay nghề của Tề Đẳng Nhàn lại tốt như vậy.","Lý Vân Uyển cũng cười nói: “Bây giờ mới biết anh Tề xuất sắc sao!”","Dương Quan Quan gật đầu, tò mò nói: “Sao hôm nay cậu đi đường cứ khập khiễng?”","Khuôn mặt Lý Vân Uyển đỏ bừng lên, tìm cớ nói: “À…Hôm qua không cẩn thận nên chân bị trẹo, ngã mạnh, quần áo còn bị kéo rách.”","Suy nghĩ của Dương Quan Quan về chuyện này tương đối đơn thuần, không suy nghĩ quá sâu.","Tề Đẳng Nhàn còn mập mờ chớp mắt nhìn Lý Vân Uyển, Lý Vân Uyển tức giận đến mức muốn cho hắn một bộ quyền anh.","“Văn Uyển, cậu thật sự chuẩn bị chính thức chấp nhận sao?” Nhân cơ hội Tề Đẳng Nhàn không có ở đây, Dương Quan Quan hỏi khẽ Lý Vân Uyển.","“Chấp nhận? I-don’t-think-so! Rõ ràng tớ chỉ là người nhặt đồ rơi, cũng không phải là người ăn cắp!” Lý Vân Uyển búng nhẹ trán Dương Quan Quan, cười nói.","Dương Quan Quan ngẩn người, sau đó hỏi: “Vậy cậu có từng nghĩ đến về sau phải đối mặt với Mộng Mộng như thế nào? Quan hệ của chúng ta tốt như vậy, cậu không có khả năng mỗi lần gặp mặt đều bảo Tề tổng tránh đi?”","Lý Vân Uyển bình tĩnh nói: “Cứ bình tĩnh với tớ như vậy đi, dù sao cậu ấy cùng đã nói với tớ, tớ có thích gì của cậu ấy thì cậu ấy đều có thể trực tiếp tặng cho tớ.”","Dương Quan Quan không nói gì, nhưng lời của Kiều Thu Mộng chắc chắn là đang tức giận, nhưng Lý Vân Uyển lại lấy đó làm cái cớ.","“Tớ nghe nói lúc cậu mở livestream, Dương Phỉ Phỉ sẽ lập một đống tài khoản làm buồn nôn cậu, sau đó lại có một ông chủ lớn ra tay giúp cậu giải quyết vấn đề? Ông chủ lớn đó là ai?” Lý Vân Uyển chuyển đề tài, rất tò mò hỏi.","“Tớ cũng không biết… tớ cảm thấy có thể là Tôn Học Văn.” Dương Quan Quan nghĩ nghĩ, lắc đầu nói.","Lý Vân Uyển ngẩn người nói: “Tôn Học Văn là giám đốc chi nhánh thứ hai của ngân hàng Trung Hải chúng tớ, trong nhà cũng rất có tiền, hơn nữa vẫn luôn có tình cảm với cậu, điều này quả thật có thể.”","Hai người không hề nghĩ tới Tề Đẳng Nhàn, Lý Vân Uyển cũng không nghĩ như vậy, dù sao đó là năm trăm vạn, cô ta cảm thấy Tề Đẳng Nhàn không phải là người không có lý trí như vậy.”"]