[" ","Chương 441","“Mặt mũi của nhà họ Dương ở Thượng Hải, anh cũng không định cho đúng không?!”","Triệu Hắc Long oán thầm trong lòng: “Nhà họ Dương ở Thượng Hải đứng trước mặt Nhị đương gia chỉ là một sợi lông, tùy ý thả một tên tội phạm ở bên trong ra đã đủ để tiêu diệt các người mười lần rồi!”","Cả Tề Đẳng Nhàn và Triệu Hắc Long đều không quan tâm đ ến Dương Phỉ Phỉ, mặc kệ cô ta kêu gào.","“Hắn trẻ ngườ non dạ à? Chẳng lẽ vẫn còn là vị thành niên?” Tề Đẳng Nhàn như cười như không nhìn Triệu Hắc Long, hỏi.","Triệu Mộng Long bị Tề Đẳng Nhàn đạp quỳ rạp dưới đất cũng run lập cập, vô cùng sợ hãi!","Anh cả Triệu Hắc Long của hắn, là nhân vật hoành hành ngang dọc tại thành phố Trung Hải, thậm chí ở cả tỉnh Đông Hải! Nhưng lúc này lại quỳ gối cầu xin trước mặt một tên trẻ tuổi vô danh tiểu tốt!","Vậy thì, rốt cuộc tên này có bối cảnh, lai lịch như thế nào?","Triệu Hắc Long biết với tình tình của Tề Đẳng Nhàn thì chỉ có thể thuận theo thôi, thuận theo hắn thì sẽ dễ nói chuyện hơn, nếu như chọc hắn không vui thì hậu quả sẽ cực kỳ cực kỳ nghiêm trọng.","“Thưa Nhị đương gia, đều là do tôi dạy dỗ không nghiêm nên mới để cho tên nhóc không có mắt này chọc đến các vị!”","“Tôi quay về chắc chắn sẽ dạy dỗ hắn thật tốt, tuyệt đối không gây chuyện nữa!”","“Chúng ta ít nhiều cũng có chút giao tình, vẫn mong ngài nể mặt tôi tha cho hắn một lần.”","Vẻ mặt Triệu Hắc Long chua xót, cầu xin Tề Đẳng Nhàn tha cho Triệu Mộng Long.","Vẻ mặt mọi người đều trở nên ngây ngẩn, cứ tưởng rằng Tề Đẳng Nhàn chẳng qua chỉ là một tên đàn ông thô lỗ có chút giá trị vũ lực mà thôi, đâu ai nghĩ đến, bối cảnh người ta lớn đến nổi ngay cả Triệu Hắc Long cũng sợ.","Kiều Thu Nguyệt nghe những gì Triệu Hắc Long nói, mặt mũi đỏ bừng, lúc nãy cô ta còn nói Tề Đẳng Nhàn đã dùng hết ân tình với Triệu Hắc Long, Triệu Hắc Long tuyệt đối sẽ không tha cho hắn!","Nhưng theo tình hình hiện tại, là Triệu Hắc Long cầu xin Tề Đẳng Nhàn nể mặt mà tha cho Triệu Mộng Long mới đúng!","Tề Đẳng Nhàn thấy Triệu Hắc Long đã cầu xin đến nước này rồi, nói: “Đứng dậy nói chuyện đi, đâu phải xã hội phong kiến, gặp người là quỳ thì còn ra thể thống gì nữa?”","Triệu Hắc Long thầm mắng trong lòng: “Má nó nếu tôi không quỳ, anh gi3t chết em trai của tôi thì sao…”","Nhưng, anh ta là sao dám nói câu này ra chứ, chỉ có thể cười ngượng ngùng, nói: “Thưa Nhị đương gia, ngài xem…”","“Lúc nãy tôi đã ra điều kiện rồi kia mà, câu lạc bộ đứng ra xin lỗi, sau đó phế một cánh tay.” Tề Đẳng Nhàn lạnh lùng nói.","“Này… hắn đã bị phế mất một cánh tay rồi, cánh tay còn lại có thể giữ lại không? Há há, vừa rồi Nhị đương gia ngài cũng đã nghiêm túc dạy dỗ hắn rồi mà!” Triệu Hắc Long nói.","Nhìn Triệu Hắc Long nơm nớp li sợ cò kè mặc cả với Tề Đẳng Nhàn, cầu xin cho Triệu Mộng Long, tất cả mọi người vuốt mạnh lên mặt mình, cảm thấy cảnh tượng này không mấy chân thật.","Dương Phỉ Phỉ hung hăn cắn chặt răng, cô ta gật đầu nói với Dương Quan Quan: “Coi như các người may mắn.”","“Nhưng mà, Dương Quan Quan, chuyện giữa chúng ta không dễ dàng kết thúc như thế đâu!”","“Hôm nay tôi phải để cô thân bại danh liệt!”","Sau khi nói dứt lời, Dương Phỉ Phỉ xoay người đi mất.","Tề Đẳng Nhàn không ngăn cản, dù sao hôm nay hắn cũng không chịu thiệt gfi từ Dương Phỉ Phỉ."]