[" ","Chương 39 Cho mặt mũi","&nbsp;","Thương Quân còn chưa kịp xuất diện chiến đấu đã bị Tề Đẳng Nhàn bên mình tự diệt uy phong, chọc đến mức Hướng Đông Tinh xúc động tức giận muốn tát cho hắn hai cái.","&nbsp;","Ngay cả trợ lý nhỏ ở một bên cũng bất mãn mà trừng mắt nhìn Tề Đẳng Nhàn.","&nbsp;","“Tuy rằng mày không có bản lĩnh nhưng cũng có đôi mắt tinh tường đấy! Ha hả….” Vương Báo khinh miệt nói với Tề Đẳng Nhàn.","&nbsp;","“Hiện tại mày quỳ xuống thành thành thật thật dập đầu nhận sai với tao, sau đó chui qua đũng quần tao một cái.”","&nbsp;","“Sự việc ngày hôm qua tao sẽ xoá bỏ toàn bộ cho mày.”","&nbsp;","Trên mặt Vương Hổ mang theo tươi cười liếc mắt nhìn Hướng Đông Tinh một cái, loại như Tề Đẳng Nhàn này? Cái loại phế vật miệng chó không mọc được ngà voi này không đáng để anh ta phải chú ý tới.","&nbsp;","“Ý của phó trưởng phòng Tề là tự mình lên tiếp chiêu sao?”","&nbsp;","“Cậu nói tiếp chiêu, vì sao lúc Trần Vĩnh Niên vừa xuất hiện thì cậu lại lui xuống?”","&nbsp;","“Cậu tiếp, cậu đi lên thử đi!”","&nbsp;","Thương Quân giận tím mặt quát lớn với Tề Đẳng Nhàn.","&nbsp;","Tề Đẳng Nhàn cười cười “Anh không tin thì thôi, dù sao người chịu thiệt cũng không phải tôi!”","&nbsp;","Vương Báo nhàn nhạt nói “Trưởng phòng Thương, cái loại rác rưởi này cũng chỉ biết nổ ngoài miệng mà thôi, anh vẫn là nhanh chóng lên đi, nói cách khác là để miếng đất tân thế kỷ kia có thể về tay chúng tôi sớm hơn chút!”","&nbsp;","Tề Đẳng Nhàn có chút tính xấu nhỏ, nếu ngay từ đầu Hướng Đông Tinh và Thương Quân nói lời hay với hắn, mời hắn ra tay thì hơn phân nửa hắn sẽ suy xét.","&nbsp;","Nhưng hắn mới nói mấy câu, người bên tập đoàn Hổ Môn không tin còn chưa tính, ngay cả người một nhà cũng châm chọc mỉa mai thì tính cái gì?","&nbsp;","“Chờ việc này kết thúc, đến lúc quay về công ty tôi tính sổ với cậu sau!” Ánh mắt của Thương Quân âm lãnh, cởi áo khoác trực tiếp hướng Trần Vĩnh Niên đi qua.","&nbsp;","Trần Vĩnh Niên thấy Thương Quân lên sân, biết người là là trưởng phòng bộ phận an ninh của tập đoàn Hướng thị, càng là cao thủ hàng đầu trong tập đoàn Hướng thị thì nghiêm túc hẳn lên, không có thái độ tuỳ ý giống như lúc đối phó với Tiểu Lôi.","&nbsp;","Hai chân anh ta bước ra, một trước một sau, thân thể hơi khuỵu xuống, đứng thành hình giá bát quái chưởng, nói “Trưởng phòng Thương, mời!”","&nbsp;","Thương Quân hít vào một hơi thật sâu, triển khai khí chất thân thể quân quyền, trầm giọng nói “Trần tiên sinh, mời!”","&nbsp;","“Trưởng phòng Thương cố lên nha!” Trợ lý nhỏ nhẹ nhàng cổ vũ một tiếng.","&nbsp;","Hướng Đông Tinh vẫn mặt liệt cũng lộ ra biểu tình ngưng trọng, hiển nhiên là hy vọng Thương Quân có thể đánh bại đối phương.","&nbsp;","Trần Vĩnh Niên dẫn đầu tiến công trước, chân dẫm theo hình vòng cung để đi, bước đầu tiên không có gì khác biệt, nhưng ở những bước sau bắt đầu lộ ra tám điểm thay đổi.","&nbsp;","Đây là nơi khó đối phó của bát quái chưởng!","&nbsp;","Bước chân thiên biến vạn hoá quỷ dị, ra chiêu như đao chuyên công kích nơi yếu hại của người, cực kỳ ngoan độc xảo quyệt.","&nbsp;","Bản lĩnh cút Thương Quân cũng coi như chắc chắn, mấy hiệp đầu còn có thể đánh tới đánh lui với Trần Vĩnh Niên mấy chiêu.","&nbsp;","“Căng nhất là chịu thêm ba chiêu nữa. mặc dù quân quyền của Thương Quân luyện không tệ. nhưng loại công phu này của Trần Vĩnh Niên không phải là cái mà anh ta có thể so sánh được.” Tề Đẳng Nhàn lắc đầu nói.","&nbsp;","Hướng Đông Tinh nghe thấy lời này thì sắc mặt trầm xuống.","&nbsp;","Trợ lý nhỏ càng là bất mãn nói “Phó trưởng phòng Tề, tôi thấy anh quá đáng quá mức rồi! Tuy rằng hôm nay trưởng phòng Thương có nhằm vào anh chút xíu nhưng anh cũng không thể nói như vậy được?”","&nbsp;","Vừa dứt lời đã thấy Thương Quân bị Trần Vĩnh Niên một quyền đánh ra, tiếp đó thân thể của Trần Vĩnh Niên vừa chuyển đã tới ngay bên trai của Thương Quân.","&nbsp;","Thương Quân vội vàng lui về sau, nhưng trong nháy mắt này bước chân của Trần Vĩnh Niên lại vừa động, bá một tiếng vòng tới phía trước Thương Quân.","&nbsp;","“Cút đi!” Thương Quân cực kỳ đau đầu với việc Trần Vĩnh Niên cứ dây dưa đấu pháp, gầm lên giận dữ, nắm tay vung ra ngoài.","&nbsp;","Trần Vĩnh Niên lại nhếch miệng cười, tay trái chặn nắm đấm, tay phải hoá chưởng nhắm về yết hầu của Thương Quân, đồng thời chân phải nhấc lên, giống như máy chém đá vào đầu gối của Thương Quân!","&nbsp;","Một chiêu này nằm ngoài dự kiến của Thương Quân, chưởng của đối phương là hư chiêu, sát chiêu chân chính lại giấu ở cú đá chân bên dưới.","&nbsp;","Thương Quân vừa định ngăn chặn, đối phương lại hạ chân, cẳng chân giống như lò xò bang một tiếng dừng ở trên bụng dưới của Thương Quân.","&nbsp;","Cả người Thương Quân tựa như vừa bị lựu đạn oanh tạc vậy, thân thể bay lên không, sau đó phịch một tiếng bị quăng ngã ở trên mặt đất….","&nbsp;","“Cô – –”","&nbsp;","Trong cổ họng Thương Quân bật ra tiếng rê.n rỉ, máu tươi theo đó tràn ra ngoài.","&nbsp;","Trợ lý nhỏ trực tiếp há hốc mồm ngay tại chỗ, không nghĩ tới vậy mà bị Tề Đẳng Nhàn nói trúng thật, Thương Quân cũng bại nhanh như vậy….","&nbsp;","Vương Hổ trực tiếp đứng dậy vỗ tay cười to “Trần tiên sinh quả nhiên lợi hại! Tốt, tôi thấy bộ phận an ninh của tập đoàn Hướng thị thật đúng là không chịu nổi một kích, miếng đất tân thế kỷ này thật đúng là không thích hợp để cho các ngừi tới khai phá mà.”","&nbsp;","Sắc mặt của Hướng Đông Tinh xanh mét, ngón tay nắm chặt lại, huyết sắc trên môi nhạt đi một chút.","&nbsp;","Trần Vĩnh Niên lại chỉ cười nhạt, tựa như tất cả những việc này đều là việc chẳng có gì lạ cả.","&nbsp;","“Chuyện mảnh đất tôi sẽ tự xử lý, chúng ta đi!” Hướng Đông Tinh đứng dậy, lạnh mặt nói.","&nbsp;","“Đông Tinh, thật ra cô cũng có thể suy xét một chút, nếu tập đoàn Hổ Môn và tập đoàn Hướng thị bắt tay nhau hợp tác thì đó chính là một việc vui to lớn….” Vương Hổ cười cười.","&nbsp;","Hướng Đông Tinh không đáp lại, chuẩn bị chạy lấy người.","&nbsp;","Tề Đẳng Nhàn nhún vai, cũng chuẩn bị chạy lấy người.","&nbsp;","Nhưng đúng lúc này, Vương Báo lại ngăn cản đường đi của hắn, cười lạnh nói “Tên tạp chủng, mày quên mất lời vừa này tao nói với mày rồi? Hôm nay mày muốn đi ra ngoài thì nhất định phải quỳ xuống dập đầu, sau đó chui qua đũng quần tao mà đi!”","&nbsp;","Tề Đẳng Nhàn quay đầu nhìn thoáng qua Hướng Đông Tinh, chỉ thấy vị tổng tài máu lạnh hờ hững vốn không quan tâm tới ân oán của cá nhân hắn.","&nbsp;","“Đừng nhìn Hướng tổng, cô ta máu lạnh đến mức tro cốt của cha mẹ còn không thèm xử lý đã tới tranh giành quyền kiểm soát công ty, mày nghĩ cô ta sẽ để ý sống chết của loại phế vật như mày?” Vương Báo trào phúng nói.","&nbsp;","“Hiện giờ biết sợ rồi? Lúc trước không phải càn rỡ ngông cuồng lắm sao, nói chuyện không nể nang ai sao?”","&nbsp;","“Tao nói cho mày biết, ngay cả hôm nay dù Hướng Đông Tinh có mở miệng vàng lời ngọc cũng không thể cứu được mày.”","&nbsp;","Mọi người cười cợt nhìn Tề Đẳng Nhàn trầm mặc.","&nbsp;","“Tên nhãi này không biết sống chết, vậy mà hôm qua dám đánh Báo ca? Thật sự cho rằng dựa vào tập đoàn Hướng thị là có thể muốn làm gì thì làm sao?”","&nbsp;","“Hôm qua Báo ca cho chị Tĩnh mặt mũi bỏ qua cho hắn mà thôi, hôm nay hắn còn dám càn rỡ trực tiếp tới trước mặt Báo ca. chết không đáng tiếc.”","&nbsp;","“Nếu không phải tên phế vật này miệng chó không mọc được ngà voi thì chỉ sợ Báo ca cũng lười để ý đến nhân vật nhỏ như hắn.”","&nbsp;","Trợ lý nhỏ thấy tập đoàn Hổ Môn bên này khí thế kiêu ngạo thì trốn tới phía sau Hướng Đông Tinh, đồng thời bi ai ba giây thay Tề Đẳng Nhàn.","&nbsp;","Vương Báo ngạo mạn nhìn Tề Đẳng Nhàn, nói “Không phải mày ngông cuồng, rất biết ăn nói sao? Không phải cảm thấy bản thân rất trâu bò, thật sự có thể đánh sao?”","&nbsp;","“Tới, hiện tại mày đánh tao một cái thử xem, để tao nhìn xem mày còn có thể trâu tới mức nào!”","&nbsp;","“Sao nào? Không dám sao? Muốn tao cho mày chút dũng khí không?”","&nbsp;","Trần Vĩnh Niên đứng ở một bên nhìn, trên mặt mang theo cười mỉm nhưng mang lại cho người khác cảm giác áp bách cường liệt.","&nbsp;","Hiển nhiên là Tề Đẳng Nhàn sợ không dám nói loạn cái gì với Vương Báo.","&nbsp;","“Phế vật, mau quỳ xuống cho lão tử!” Vương Báo quát lớn một tiếng, đá gối một cái với Tề Đẳng Nhàn.","&nbsp;","Hướng Đông Tinh thất vọng đầy mặt, hoá ra người này chỉ có cái miệng lợi hại mà thôi, hiện tại bị Trần Vĩnh Niên làm cho kinh sợ, Vương Báo nghĩ muốn làm gì hắn thì làm!","&nbsp;","Ngay lúc chân Vương Báo sắp đá tới đầu gối của Tề Đẳng Nhàn thì Tề Đẳng Nhàn cuối cùng cũng có phản ứng.","&nbsp;","“Tôi chỉ cảm thấy rất nhàm chán lười dong dài với các người mà thôi, thật đúng là cho các người mặt mũi rồi!” Tề Đẳng Nhàn tựa tiếu phi tiếu, đồng thời tránh đi một chân này của Vương Báo.","&nbsp;","Bàn tay to của hắn đè lại gáy của Vương Báo cùng toàn bộ thân thể của anh ta, thẳng tắp đạp ở trên mặt đất!"]