[" ","Chương 6 Hoạt động thể thao của giới quý tộc","Nhìn thấy Tề Đẳng Nhàn chuẩn bị bỏ của chạy lấy người, Lý Vân Uyển lập tức gọi hắn lại.","“Này này này, anh làm gì vậy, Mộng Mộng có ý tốt dẫn anh đi chơi, anh lại không nói gì đã bỏ đi rồi?!” Lý Vân Uyển không chút khách sáo nói.","“Chắc là nhìn thấy tài đánh kiếm của Trương thiếu nên tự biết nhục chăng?” Ngô thiếu vừa mới còn thua trận lại mở miệng châm chọc, cười ầm lên.","Sau khi nói xong lời này, gã lại quay sang phía Kiều Thu Mộng: “Thu Mộng à, dù sao thì trò đấu kiếm cũng là hoạt động thể thao của quý tộc chúng ta, tên nhà quê như hắn sao mà chơi được đây.”","“Cho nên à, việc muốn đi trước cũng có thể giải thích được.”","Biểu cảm trên mặt Kiều Thu Mộng trở nên lạnh lẽo: “Tề Đẳng Nhàn, anh đừng có phụ lòng tốt của người khác như vậy, tôi có lòng tốt dẫn anh tới chơi, thế mà anh lại hỏng danh dự và thể diện của tôi như thế? Đến khi ba tôi biết được, ông ấy sẽ nghĩ như thế nào đây?”","Trương Thiệu Kiệt sửa sang lại dụng cụ bảo hộ của mình, thản nhiên nói: “Quên đi, Thu Mộng. Gà mái không bao giờ có thể đứng trong bầy phượng hoàng được đâu, cái loại hoạt động thể thao như đấu kiếm này không thích hợp với cậu ta, em vẫn nên để cậu ra ra ngoài đồng đánh bóng rổ đi.”","Khóe miệng của Tề Đẳng Nhàn co giật, lắc đầu: “Tôi không có hứng thú với loại vận động không mang tính thiết thực này, thanh kiếm chân chính chỉ nên dùng để chiến đấu với kẻ địch của mình, không phải dùng để chơi đùa.”","Ngô thiếu tức khắc sung sướng: “Tên ăn bám quê mùa như cậu có tư cách gì để đánh giá loại hoạt động thể thao của quý tộc thế nào?”","“Theo như tôi thấy thì cậu chính là không biết chơi, cho nên mới cố tình đứng ở đây chém gió.”","“Nếu như cậu cảm thấy đây là trò chơi không thiết thực thì cậu lên thử xem, đừng giống như một tên giết gà trộm chó, đánh một trận với Trương thiếu đi!”","Trương Thiệu Kiệt lắc đầu nói: “Quên đi, đừng làm khó dễ người ta nữa, tôi cũng sợ nếu vô tình không thu tay được sẽ làm cậu ta bị thương mất.”","Tề Đẳng Nhàn cũng hiểu được, nếu như mình không ra tay thì đám người này nhất định sẽ không bỏ qua, nếu như việc này mà đến tai Kiều Quốc Đào, hắn cũng không tiện giải thích.","Nhíu nhíu mày một lúc, Tề Đẳng Nhàn thản nhiên nói: “Vậy cứ thử xem, tôi sẽ hạ thủ lưu tình.”","“Ha ha ha… Thật là hài hước! Cái tên quê mùa nhà cậu có biết đấu kiếm là cái gì không? Thế mà cũng dám mạnh miệng như thế!” Lý Vân Uyển là người đầu tiên nở nụ cười giễu cợt.","Trương Thiệu Kiệt híp mắt, hờ hững nói: “Nếu như cậu đã muốn thử, vậy tôi sẽ chơi với cậu.”","Tề Đẳng Nhàn thầm nghĩ muốn giải quyết xong chuyện ở đây rồi mau chóng thoát thân, miễn lại phải đụng mặt với Ngọc Tiểu Long, nói chuyện thật khó ưa, đành vung tay lấy tới một chiếc kiếm.","“Mặc đủ đồ bảo hộ đi, tôi sợ bản thân mình sẽ đánh cậu tàn phế mấy.” Trương Thiệu Kiệt lạnh lùng nói.","“Không cần đâu, tốc chiến tốc thắng đi.” Tề Đẳng Nhàn ước lượng thứ đồ chơi trông có vẻ giống kiếm ở trong tay mình, lắc lắc đầu.","Trương Thiệu Kiệt bực mình, nói: “Được, vậy bắt đầu thôi!”","Hắn giẫm bước, mũi kiếm nhắm ngay vào Tề Đẳng Nhàn, hít một hơi thật sâu, thanh kiếm trong tay vững như núi Thái Sơn. Trên người của hắn thế mà lại phát ra một loại uy áp khiến người ta sợ hãi.","Tề Đẳng Nhàn đứng xiêu xiêu vẹo vẹo, thậm chí thanh kiếm trong tay còn đang rủ xuống mắt đất, rõ ràng là dáng vẻ của người ngoài ngành.","“Nhìn tư thế đứng kiếm và cầm kiếm kia của cậu ta, vừa nhìn đã biết là một tên tay ngang, còn sĩ diện không mặc đồ bảo hộ, tôi thật sự rất sợ một kiếm của Trương thiếu sẽ đâm thủng mắt của hắn ta mất!” Ngô thiếu cười lạnh nói.","Kiều Thu Mộng thấy một màn như vậy, trong ánh mắt không khỏi sinh ra cảm xúc do dự.","Dường như Lý Vân Uyển nhìn ra được cô ta mềm lòng, lập tức nói: “Mộng Mộng, cái này cậu cũng không thể mềm lòng được đâu.”","“Chúng ta phải để cho con cóc này biết sự chênh lệch giữa hắn và chúng ta, nếu không thì vẫn sẽ luôn quấn lấy cậu không chịu ly hôn, vậy không phải sẽ làm chậm trễ cuộc đời cậu sao?”","“Trương thiếu tự có chừng mực, sẽ không làm tổn thương hắn quá nặng đâu, nhiều lắm thì là cho chút dạy dỗ mà thôi, cậu đừng lo lắng quá.”","Dưới sự khuyên bảo của Lý Vân Uyển, Kiều Thu Mộng hơi hơi gật đầu.","“Bắt đầu!”","Sau khi một tiếng này vang lên, Trương Thiệu Kiệt sải bước rộngvừa nâng tay lên đã đâm thẳng về phía cơ thể Tề Đẳng Nhàn.","Ngô thiếu lấy làm tán thưởng, nói: “Các cậu nhìn một chiêu này của Trương thiếu đi, động tác lưu loát rõ ràng, một mạch về phía trước, không có nửa phần chần chừ, đã có thể so được với vận động viên chuyên nghiệp!”","Một kích này của Trương Thiệu Kiệt vô cùng đột ngột, hơn nữa động tác nhanh gọn thẳng thắn, không có nửa phần rườm rà, cho dù là vận động viên chuyên nghiệp thì cũng không có cách nào làm được hoàn hảo hơn thế này.","Tề Đẳng Nhàn vẫn xiêu xiêu vẹo vẹo như trước, ngay khi kiếm sắp rơi vào người mình, hắn mới chuyện động.","“Tên quê mùa này nhất định sẽ hối hận về việc không mang đủ đồ bảo hộ….” Trong ánh mắt của Ngô thiếu hiện lên một mạt trêu tức.","Lời còn chưa dức, cổ tay Tề Đẳng Nhàn xoay ngược, một tiếng “cạch” vang lên đã ngăn kiếm của Trương Thiệu Kiệt lại, sau đó dẫn kiếm thuận thế đi xuống vung mạnh một cái, động tác chẳng khác nào đang đập một con ruồi.","“A!”","Cũng dưới động tác không có chút mĩ cảm nào đáng được nhắc tới này, Trương Thiệu Kiệt ăn thiệt lớn, chỉ cảm thấy nơi cổ tay đau xót, thanh kiếm tuột ra khỏi lòng bàn tay.","Trong nháy mắt đó, biểu tình của mọi người trong toàn trường cứng lại, cả một đám hai mặt nhìn nhau, đầy mặt toàn là vẻ không dám tin!","Trương Thiệu Kiệt chính là người nhận được huy chương đồng trong giải thi đấu kiếm nghiệp dư toàn quốc, trình độ đã ngang ngửa với vận động viên chuyên nghiệp, thế mà lại thua ở trong tay tên quê mùa là Tề Đẳng Nhàn đây!","“Không còn việc gì nữa thì tôi đi trước đây, lần sau còn có loại chuyện nhàm chán như thế này cũng đừng gọi tôi.” Tề Đẳng Nhàn dùng giọng điệu nhạt nhẽo nói, tiện tay ném thanh kiếm xuống, xoay người bước đi.","Lý Vân Uyển cả giận nói: “Không có khả năng, chuyện này tuyệt đối không có khả năng! Chắc chắn anh đã dùng trò ăn gian, lúc này mới thắng Trương thiếu bằng thủ đoạn bất chính mà thôi.”","Ngô thiếu cũng kịp lấy lại tinh thần, liên tục nói: “Chắc chắn là như vậy, cậu phải ở lại giải thích với Trương thiếu.”","“Ngây thơ!”","Tề Đẳng Nhàn hừ lạnh một tiếng, căn bản là lười phản ứng với đám người nhàm chán này, lắc lắc tay, nghênh ngang bỏ đi.","Trương Thiệu Kiệt nhe răng trợn mắt nắm cổ tay của mình, nếu không phải có đồ bảo hộ thì lần này chỉ sợ cổ tay của hắn ta cũng bị đánh gãy luôn.","Đúng vào lúc này, ánh mắt của Ngọc Tiểu Long quét tới đây, vừa kịp nhìn thấy bóng dáng của Tề Đẳng Nhàn, còn có đám người Kiều Thu Mộng.","Cô buông chiếc cung tên được chế tác tinh xảo trong tay ra, chậm rãi đi về bên này.","Triệu Hắc Long không khỏi ngẩn người, nhìn từ bề ngoài hình như anh ta cũng không đắc tội với vị nữ chiến thần này mà? Sao chưa báo một tiếng nào đã xoay người bỏ đi rồi? Nghĩ thì nghĩ vậy, nhưng cũng chỉ đánh đuổi theo.","Anh ta nhìn thấy Tề Đẳng Nhàn đang đi ra khỏi CLB, hơi nghi hoặc: “A… Tại sao nhìn có chút giống Nhị đương gia?”","“Con mẹ nó, Ngọc tướng quân đang đi về phía chúng ta đây!”","Mọi người thấy Ngọc tiểu long chậm rãi đi tới, một đám ngây ra như phỗng, thân thể cũng không nhịn được bắt đầu phát run.","Không đơn giản là có tư thái hoa nhường nguyệt thẹn, Ngọc Tiểu Long còn mang trong mình lòng can đảm độc nhất vô nhị, là nữ trung hào kiệt cân quắc chẳng kém gì đáng mày râu, dựng nên được sự nghiệp không kém cạnh bất cứ tên đàn ông nào, thậm chí còn hiếm có người làm được.","Từ khi người phụ nữ này ngang trời xuất thế, tất cả những từ ngữ mĩ miều dùng để khen ngợi phụ nữ đều không có ngoại lệ mà rơi lên người cô.","Không có một người đàn ông nào không tôn trọng và cảm mến trước người phụ nữ như vậy.","Cũng như thế, không có người phụ nữ nào không khao khát bản thân mình có thể trở thành npn như Ngọc Tiểu Long.","Ngay cả đám người của Trương Thiệu Kiệt, Lý Vân Uyển mắt cao hơn đầu vừa rồi thì tại một khắc này, đều không nhịn được ưỡn ngực ngẩng đầu.","“Cộp cộp cộp —-”","Theo bước chân nhẹ nhàng đang tới gần của Ngọc Tiểu Long, mọi người đều cảm nhận được, tiếng tim của bọn họ dường như đã hòa làm một thể với những tiếc bước chân đó.","Khí thế của người phụ nữ này, rất kinh người!"]