[" ","Chương 354","Kiều Thu Mộng cắn chặt răng, tiếp tục nói, hy vọng Tề Đẳng Nhàn có thể xác định rõ lập trường sớm một chút, không cần tiếp tục đối đầu với đám người Từ Ngạo Tuyết.","Tề Đẳng Nhàn ngẩn người, xem ra, Dương Quan Quan đã nói chuyện hắn làm chủ tịch Tư Bản Thiên Lại cho Kiều Thu Mộng biết.","Cũng khó trách, hôm nay bản thân Kiều Thu Mộng lại nói nhiều như vậy, hiển nhiên là cảm thấy hắn thăng chức quá nhanh.","Hơn nữa, người bên ngoài không hiểu tại sao hắn thăng chức một loạt như vậy, dựa vào cái gì mà Hướng Đông Tinh lại đối xử tốt với hắn như thế?","Trong Lòng Tề Đẳng Nhàn có phần xúc động xen lẫn tiếc nuối, cảm động vì là, Kiều Thu Mộng lương thiện, suy nghĩ cho hắn.","Tiếc nuối vì là, cô thật sự không một chút nào hiểu hắn.","“Đã nói đến đây rồi, tự anh tịnh tâm ngẫm lại đi. Ngày mai là ngày kỉ niệm ba mẹ tôi kết hôn, tôi sắp xếp phòng ở khách sạn Thiên Địa, anh cũng ở lại cùng nhau đi.” Kiều Thu Mộng thở dài, vẫy tay, không tiếp tục nói nữa.","Tề Đẳng Nhàn đưa Kiều Thu Mộng về nhà, sau đó lập tức quay về sơn trang Vân Đỉnh.","Sáng sớm hôm sau, Lý Vân Uyển đến Tư Bản Thiên Lại, cười đến mức trên mặt như nở hoa.","Cô ta không ngờ rằng, Tề Đẳng Nhàn thật sự giao cho cô làm chức vụ tổng giám đốc ở Tư Bản Thiên Lại.","Dương Quan Quan sửng sốt khi nhìn thấy Lí Vân Uyển lúc sai, giống như nhìn thấy ma, nói: “Vân Uyển, cô…Cô lên làm giám đốc ở Tư Bản Thiên Lại?!”","Lý Vân Uyển gật gật đầu với Dương Quan Quan, cười nói: “Đúng vậy! Là Tề Đẳng Nhàn giúp tôi sắp xếp, Tề Đẳng Nhàn ở trước mặt Hướng tổng, lời nói vẫn rất có trọng lực.”","Dương Quan Quan không khỏi lần nữa kinh ngạc, đồng thời trong lòng cũng hơi thừa nhận ý nghĩ của Kiều Thu Mộng.","Hướng Đông Tình giúp tổng giám đốc thần bí thành lập Tư Bản Thiên Lại, để Tề Đẳng Nhàn thay thế làm chủ tịch trước, chắc chắn là có mục đích, không thể cuối cùng muốn cho hắn gánh vác, nói cách khác, dựa vào đâu mà đối xử tốt với hắn như vậy?","Thậm chí, ngay cả bổ nhiệm tổng giám đốc, lời nói Tề Đẳng Nhàn cũng có sức nặng!","Tương tự, trong lòng cô cũng khéo léo cảm thấy được một ít điều khác lạ, quan hệ giữa Lí Vân Uyển và Tề Đẳng Nhàn làm sao mà tốt như vậy? Tề Đẳng Nhàn để cô ta làm tổng giám đốc?","Theo lý mà nói, Lí Vân Uyên và Kiều Thu Mộng là bạn bè, Kiều Thu Mộng rất khinh thường, biểu cảm của Lí Vân Uyển cũng phải giả đối với hắn mới đúng chứ!","Kìm nén sự nghi ngờ chồng chất lại, một lúc nữa hội nghị cấp cao sẽ bắt đầu tiến hành, thông qua quyết định bổ nhiệm Lí Vân Uyển giữ chức giám đốc Tư Bản Thiên Lại.","“Hôm nay Tề tổng không đến đây sao?” Lý Vân Uyển hỏi một người cấp cao, lần trước lúc cô đến vừa đúng lúc gặp qua.","“Lý tổng, phong cách làm việc Tề tổng khá không tập trung, khi nào hắn đến thì đến, chúng tôi cũng không rõ.” Người cấp cao bất đắc dĩ cười khổ đáp lại.","Cảm nhận rằng ở giữa nơi cao cấp này Tề Đẳng Nhàn ở đây rất có trọng lượng, dù sao lần trước Tề Đẳng Nhàn thể hiện sự cứng rắn của mình khi trừng trị Triệu Cường, chuyện này khiến cho bọn họ đều tâm phục khẩu phục.","Lý Vân Uyển à một tiếng, giọng không khỏi hơi nhỏ.","Thất vọng, cùng lúc cũng thầm mắng: “Này Tề Đẳng Nhàn, sản nghiệp nhà mình mà cũng không để tâm! Ở đây anh có một trăm mẫu đất, nếu như bị Hướng Đông Tình phản lại, anh muốn đi tìm hả?”"]