[" ","Chương 173","“Đến lúc đó có tổn thất gì thì không phải là cô tự mình chịu sao?”","Nói xong lời này, Diệp Kế Hùng chuẩn bị chạy lấy người.","Tề Đẳng Nhàn cười cười, nói: “Tôi còn chưa ngả bài mà, sao ai cũng đều cảm thấy tôi sẽ thua vậy?!”","“Cậu đừng ở đó làm bộ làm tịch nữa, không chịu thua nổi thì cũng đừng chơi!”","“Đúng vậy, lần đầu tiên tôi thấy có người vô lại như vậy, lại làm trò ở trước mặt nhiều người như vậy quỵt nợ, thật là mất mặt!”","“Mẹ nó, nếu tôi mà đánh bài với loại người này thì hai tay tôi có thể chơi chết hắn, quá không biết xấu hổ rồi!”","Diệp Kế Hùng ôm hai tay, cười lạnh nói: “Vậy được rồi, tôi muốn nhìn thử xem anh có con át chủ bài gì!”","Nói xong lời này thì anh ta trực tiếp đi tới trước mặt Tề Đẳng Nhàn, duỗi tay cầm lấy cây át chủ bài, hung hăng giơ lên rồi đập thật mạnh lên mặt bàn.","“Bang!”","Một tiếng giòn tan vang lên, cây át chủ bài lộ ra!","“A?!!!”","Hiện trường lúc này chỉ nghe thấy toàn tiếng kinh ngạc, một đám người trợn mắt há mồm, một bộ dạng có thể nhét được cả quả trứng gà.","“Không có khả năng, làm sao có thể, rõ ràng tôi đã tình bài trước rồi, cây át chủ bài của anh là 6 điểm, không thể nào là cây A được!” Diệp Kế Hùng khiếp sợ vô cùng nói, liên tục lắc đầu, không thể tin vào một màn trước mắt.","Thần sắc của Tề Đẳng Nhàn lại cực kỳ bình tĩnh.","Diệp Kế Hùng khiếp sợ nói: “Cậu dám gian lận?”","Có ai nhìn thấy sao?” Tề Đẳng Nhàn hỏi.","“….” Diệp Kế Hùng lấy lại tinh thần, lắc lắc đầu, không có khả năng như vậy, ở trước mặt nhiều người như vậy, Tề Đẳng Nhàn không thể nào gian lận được.","Hơn nữa, từ đầu tới cuối đều do người chia bài phát bài.","Người chia bài cũng đúng lúc này lật bộ bài ra, bên trong không hề có hắc đào A, hiển nhiên là cây hắc đào A này không phải do Tề Đẳng Nhàn bí mật mang từ bộ bài khác tới.","Diệp Kế Hùng tiếp tục khiếp sợ.","“Không có khả năng, chuyện này không có khả năng….Nếu cây át chủ bài của anh là cây hắc đào A thì lúc anh có được cây K cũng đã hoàn thành Black Jack rồi, hoàn toàn có thể đánh bại Diệp Kế Hùng! Vì sao anh còn muốn thêm bài? Mạo hiểm bị nổ bài?!” Từ Ngạo Tuyết cũng không thể tin trầm giọng nói.","Mọi người ở hiện trường đều khiếp sợ!","Đúng vậy, một khi lộ ra việc cây át chủ bài của Tề Đẳng Nhàn là cây hắc đào A, lá tiếp theo có được cây 10 điểm, đó chính là ‘Black Jack’, hoàn toàn lớn hơn 21 điểm của Diệp Kế Hùng.","Nhưng lúc ấy hắn không hề ngả bài mà ngược lại tiếp tục thêm bài, chơi thành ‘Ngũ Long 21 điểm’, ở Châu Á bên này mà nói thì còn lớn hơn cả ‘Black Jack’.","Tề Đẳng Nhàn bình tĩnh nói: “Bởi vì tôi cảm thấy trò chơi nếu cứ kết thúc như vậy thì chẳng còn gì thú vị cả.”","“Hơn nữa tôi cũng muốn nhìn thử một chút xem thần bài tiên sinh rốt cuộc có mấy cân mấy lạng.”"]