[" ","Chương 178","Hoàng Tình Ca nhìn Tề Đẳng Nhàn, nghiêm túc nói, “Thật sự rất cám ơn anh, nếu không có anh, tôi đã không có cách nào đi ra từ quá khứ mờ mịt đó. Có lẽ, cả đời cũng kết thúc như vậy!”","“Không cần khách khí, tôi chỉ tiện tay mà thôi.” Tề Đẳng Nhàn cười cười.","Nếu Bàng Tú Vân nghe được những lời này, bà khẳng định sẽ cười nhạt, cảm thấy hắn đang tự phụ.","Nhưng Hoàng Tình Ca lại không cho rằng như vậy, mỉm cười, nói, “Anh cho tôi cuộc đời mới, tôi nên cảm tạ anh thế nào đây?”","Tề Đẳng Nhàn như có điều suy nghĩ nói, “Sống tốt, yêu cuộc sống! ”","Khúc nhạc kết thúc, Hoàng Tình Ca buông tay Tề Đẳng Nhàn ra, nói: “Cho tôi phương thức liên lạc của anh!”","Tề Đẳng Nhàn đưa điện thoại cho cô ấy, cô ấy trực tiếp thêm số điện thoại của mình vào điện thoại của Tề Đẳng Nhàn.","Kiều Thu Mộng đứng từ xa nhìn thấy một màn này, trong lòng càng cảm thấy phiền não, Tề Đẳng Nhàn được Hoàng Tình Ca mời đi khiêu vũ còn chưa tính, hiện tại, hai người thế mà còn trao đổi phương thức liên lạc?","Lý Vân Uyển nhìn thấy cảnh này cũng là không khỏi khẽ nghiến răng —— Ngài Tề là của bà đây, ai cũng không được cướp!","“Ngài Tề, anh cũng quá không phúc hậu, rõ ràng là tôi mời anh khiêu vũ với tôi trước.” Sau khi Tề Đẳng Nhàn quay về, Lý Vân Uyển lập tức oán giận.","Sau khi nói xong lời này, cũng không đợi Tề Đẳng Nhàn nói cái gì, Lý Vân Uyển trực tiếp kéo hắn tới sàn nhảy.","Lý Thiên Lạc vốn muốn tới cảnh cáo hắn một chút, nhưng trong nháy mắt liền nhìn thấy hắn bị một người phụ nữ khác kéo đi, trong mắt hiện lên một tia kinh ngạc, sau đó là tức giận.","“Thật không ngờ tên phế vật này còn rất có duyên với phụ nữ!” Lý Thiên Lạc hừ lạnh một tiếng, càng thêm bất mãn.","Kiều Thu Mộng ngẩn người, không nghĩ tới Lý Vân Uyển kéo Tề Đẳng Nhàn tiếp tục khiêu vũ, cô ta không khỏi thầm cắn răng.","“Nếu như đợi lát nữa anh ta mời mình lần nữa, mình sẽ cho anh ta chút mặt mũi, nhảy cùng anh ta một điệu.” Trong lòng Kiều Thu Mộng thầm nghĩ, “Mình không ghen, mình chỉ thuần túy thương hại anh ta mà thôi! Dù sao, trên danh nghĩa cũng là vợ chồng, luôn cự tuyệt anh ta, sẽ khiến anh ta rất mất mặt.”","Cả người Lý Vân Uyển gần như dán lên ngực Tề Đẳng Nhàn, bộ ngực cao vút mềm mại cách một lớp lễ phục dán lên ngực hắn.","“Sau này anh không được khiêu vũ với người phụ nữ khác!” Lý Vân Uyển hung ác nói, hung hăng trừng mắt nhìn Tề Đẳng Nhàn.","“???” Tề Đẳng Nhàn vẻ mặt nghi hoặc nhìn nàng.","Lý Vân Uyển giận dữ nói, “Anh có nghe không?”","“Cô dựa vào cái gì?!” Tề Đẳng Nhàn hỏi ngược lại.","“Dù sao tôi nói không cho phép chính là không cho phép!” Lý Vân Uyển khó chịu nói, bàn tay nhỏ bé bỗng nhiên thu lại, thò xuống, hung hăng nắm lấy đũng quần của Tề Đẳng Nhàn.","Động tác này rất mờ ám, hai người lại áp sát vào nhau, căn bản không có ai nhìn thấy cảnh này.","Tề Đẳng Nhàn vừa định nổi giận, Lý Vân Uyển liền buông tay ra, sau đó nũng nịu nói, “Nhìn anh ôm người phụ nữ khác, tôi sẽ ghen!”","Hoàng Tình Ca quay đầu nhìn thoáng qua Tề Đẳng Nhàn đang khiêu vũ với Lý Vân Uyển, vẻ mặt không gợn sóng, người đàn ông này ưu tú như vậy, hấp dẫn phụ nữ là chuyện bình thường.","Vẻ mặt cô ấy không thay đổi xuất phát từ sự tự tin về tố chất của bản thân và bối cảnh gia đình mình."]