[" ","Chương 465","Thật ra tiền dễ dàng kiếm lại được, nhưng con ngựa tốt như vậy lại rất khó tìm được.","Người đàn ông đẹp trai bên cạnh Dương Phỉ Phỉ dùng ánh mắt khinh bỉ liếc nhìn Tề Đẳng Nhàn một cái, tựa như đang nhìn một con kiến, căn bản không đem hắn để vào trong mắt.","Tề Đẳng Nhàn tất nhiên sẽ không để ý người khác nhìn hắn thế nào, chỉ nhàn nhạt nói với nhân viên cửa hàng: “Còn thất thần làm gì, gói lại đi? Cái túi xách này, thư kí của tôi muốn!”","Dương Phỉ Phỉ lại cười lạnh nói: “Tôi nói, tôi muốn cái túi này!”","Sắc mặt Dương Quan Quan trở nên trắng nhợt, nói: “Chị Phỉ Phỉ, chị đã có một cái túi giống y như đúc, tại sao còn muốn đến tranh với tôi? Tôi thật sự rất thích cái túi này…”","Dương Phỉ Phỉ trực tiếp ngắt lời cô ta, nói: “Dùng cùng kiểu túi với đứa con hoang thấp kém như cô làm tôi cảm thấy rất mất mặt! Cho nên, cô cảm thấy tại sao tôi phải cho cô cái túi này?”","“Cô thích? Không phải cô thích rất nhiều thứ sao?”","“Khi còn nhỏ cô thích xe lửa mô hình, phi cơ mô hình, máy chơi game, có thứ gì là cô có được? Toàn bộ đều là của tôi!”","“Tôi muốn nói cho cô biết, trưởng thành cũng giống thế, cô sẽ mãi mãi không có đồ vật cô thích được, còn tôi, dễ như trở bàn tay!”","“Cái thứ con hoang như cô, sớm nên biết được bản thân hèn mọn, đừng vọng tưởng một ngày có được cái gì từ nhà họ Dương chúng tôi!”","Mỗi một câu nói của Dương Phỉ Phỉ đều như búa tạ hung hăng đánh vào sâu trong nội tâm Dương Quan Quan, trong lúc nhất thời, gợi lên rất nhiều hồi ức bi thảm thời thơ ấu, khiến cho cơ thể của cô ta run lên bần bật.","Tề Đẳng Nhàn nhìn thoáng qua Dương Quan Quan, cảm thấy cô ta cũng quá hèn rồi, thời điểm đối mặt với hắn thì thường xuyên đấm đá, đối mặt với Dương Phỉ Phỉ thì sao, suốt ngày vâng vâng dạ dạ thì thôi đi.","Nhưng mà, hắn cũng sẽ không bởi vì thế mà khinh thường Dương Quan Quan, mỗi người đều có nỗi niềm khó nói, tất nhiên Dương Quan Quan cũng như thế.","“Không nghe thấy Dương tiểu thư nói sao, gói chiếc túi này lại cho Dương tiểu thư!”","“Dương tiểu thư là khách hàng tôn quý từ Thượng Hải xa xôi đến, chọc cho cô ấy không vui, tôi sẽ khiến cho các người một giây đóng cửa cút đi.”","Người đàn ông tuấn lãng bên cạnh Dương Phỉ Phỉ mở miệng vào ngay lúc này, có một loại thí thế của người bề trên, phảng phất như đang ra lệnh.","Nhân viên cửa hàng bị dọa sợ, cửa hàng trưởng cũng bị kinh động đi ra, sau khi nhìn thấy người đàn ông tuấn lãng, lập tức nở nụ cười nịnh nọt.","“Vương thiếu, vương thiếu, ngài chờ một lát, tôi sẽ tự mình gói lại!” Cửa hàng trưởng rất nịnh hót hắn ta, thậm chí còn định tự mình làm việc.","Dương Phỉ Phỉ nhìn về phía Dương Quan Quan, nói: “Thấy được chưa, đồ con hoang, đây là sự chênh lệch của bối cảnh và thực lực!”","“Dương Phỉ Phỉ tôi, bất kể đi đến nơi nào đều sẽ là khách quý ở chỗ đó, được đối xử đặc biệt!”","“Mà Dương Quan Quan cô, đi đến nơi nào cũng chỉ có thể là một tiện tì hèn mọn, một đứa con hoang nho nhỏ mà thôi, cũng muốn dùng một kiểu túi xách với tôi?”","“Lòng hư vinh đáng xấu hổ của cô, vĩnh viễn cũng không được thỏa mãn!”","Tề Đẳng Nhàn không quen nhìn Dương Phỉ Phỉ bắt nạt người khác như vậy, trực tiếp tiến lên phía trước một bước, ngăn cửa hàng trưởng lại, nói “Có ý gì? Cái túi này là chúng tôi thấy trước!”","Khuôn mặt cửa hàng trưởng lại đầy vẻ không kiên nhẫn, nói: “Các người thấy trước thì thế nào? Vương thiếu cũng đã nói, cái túi xách này phải cho Dương tiểu thư tôn quý! Các người thì tính là cái gì, có thể so sánh với Vương thiếu sao?”"]