[" ","Chương 514","“Điện thoại vốn dĩ chẳng ai bắt máy, chắc không phải cậu đang muốn nói với chúng tôi rằng chủ tịch Dương vừa mới cúp điện thoại nhỉ?”","“Loại người này chẳng khác gì một tên hề cả, chỉ có mỗi chiêu lòe thiên hạ là giỏi thôi, nếu mà xin việc ở một rạp xiếc thì chắc là kiếm được không ít tiền đâu.”","Tôn Học Văn cũng hùa theo các giám đốc ngân hàng và chế nhạo hắn, ngay cả Tôn Hưng Chương cũng nở nụ cười khinh thường.","Tôn Hưng Chương bình tĩnh nói: “Được rồi, Tề đại sư đừng có ở đây giả vờ giả vịt nữa!”","“Nếu như cậu muốn vay tiền thì hãy ngoan ngoãn làm theo những gì tôi nói đi, nếu không thì cậu đừng hòng lấy được dù chỉ một xu.”","“Nếu như cậu vẫn kiên định với quyết định của mình, vậy thì nơi này không chào đón cậu, mời cậu cút ra ngoài ngay lập tức!","Tôn Học Văn cười nhạo và nói: “Không phải mày gọi điện thoại cho chủ tịch tỉnh hay sao? Sao lại không gọi được thế?”","“Chát!”","Tề Đẳng Nhàn quay đầu giáng cho Tôn Học Văn một cái bạt tai và mắng: “Cho mày nói chuyện chưa?”","Tôn Hưng Chương đang ở ngay đó mà Tề Đẳng Nhàn lại vẫn dám tát cho Tôn Học Văn một cái ở ngay trước mặt ông ta, khiến cho mọi người ở xung quanh đều không khỏi ngây người.","Đây là hoàn toàn không hề đặt Tôn Hưng Chương vào mắt mà!","Ánh mắt của Tôn Hưng Chương tối sầm lại, đang định nói chuyện thì điện thoại bỗng reo lên.","Sau khi nhìn thấy số ghi chú trên điện thoại, vẻ mặt của Tôn Hưng Chương bỗng chốc thay đổi.","Là cuộc gọi từ thư kí của Dương Lệnh Quang!","Ban nãy Tề Đẳng Nhàn bảo là gọi điện thoại cho Dương Lệnh Quang nhưng mọi người đều không tin hắn và cho rằng hắn đang giả vờ.","Kết quả là chưa được bao lâu mà thư kí Ngô đã gọi điện thoại cho ông ta.","Tôn Hưng Chương giơ tay lên và ấn xuống, ra hiệu cho mọi người yên lặng một lúc, sau đó bấm nghe điện thoại và nói với giọng khách sáo: “Thư kí Ngô!”","Thư kí Ngô không hề khách sáo mà lên giọng quát mắng: “Chủ tịch Tôn, ngân hàng Trung Hải các ông làm việc kiểu gì thế hả?”","“Tianlai Capital đang nắm giữ hàng trăm mẫu đất ở thung lũng giết người, hơn nữa ngài chủ tịch tỉnh còn đã từng đích thân đến công ty đó để khảo sát!”","“Các người không phê duyệt khoản vay cho Tianlai Capital, đây là đang chuẩn bị đánh vào mặt của ngài chủ tịch tỉnh à?”","Sau khi nghe được lời nói nghiêm khắc của thư kí Ngô, trên trán Tôn Hưng Chương không khỏi toát ra một lớp mồ hôi lạnh, chẳng lẽ cuộc gọi vừa rồi của Tề Đẳng Nhàn thực sự là gọi cho Dương Lệnh Quang sao?","“Ngài chủ tịch tỉnh có lệnh, sau này tất cả các khoản vay của Tianlai Capital đều phải được bật đèn xanh và thông qua!”","“Nếu như làm cản trở việc phát triển của khu vực trọng điểm do tỉnh quy hoạch thì sẽ hỏi tội ông!”","“Còn nữa, lệnh cho ông ngay lập tức xử lí nhân viên đã ác ý gây khó dễ cho Tianlai Capital, tiến hành xét xử và cách chức.”","“Ông tự liệu mà làm đi!”","Sau khi nói xong những lời này, thư kí Ngô trực tiếp tắt điện thoại bụp một cái.","Tôn Hưng Chương đứng đờ ra tại chỗ, mãi một lúc sau vẫn chưa nói gì."]