[" ","Chương 530","Nếu không phải quan hệ vẫn rành rành ra đó thì nói không chừng nhất định sẽ trào phúng vài câu, dù sao chuyện này cũng quá thiên phương dạ đàm rồi!","Trên dưới trong nước, có ai làm ăn buôn bán hay chính trị sẽ cảm thấy tập đoàn Hướng thị có thể bình yên vô sự trong lúc này chứ?","“Tề tổng, lúc trước tôi đã nói như nào?”","“Anh muốn khuyên bảo Hoàng đại tiên sinh thu hồi vốn đầu tư căn bản chính là việc không có khả năng, anh còn không tin?”","“Hiện giờ anh đã tin chưa?”","Dương Quan Quan liếc mắt nhìn Tề Đẳng Nhàn một cái, có chút vui sướng khi người gặp họa thấp giọng nói.","Tề Đẳng Nhàn xoay tay lại búng một cái trên trán của cô ta, đau tới mức Dương Quan Quan phải hô lên, che cái trán ngã ngồi xuống ứa nước mắt.","“Có phải cô thèm đòn đúng không?” Tề Đẳng Nhàn lạnh lùng hỏi.","Dương Quan Quan uỷ khuất không dám hé răng nói nữa, rõ ràng chính mình nói rất đúng mà!","Hoàng Kỳ Bân cười cười với Tề Đẳng Nhàn: “Tề đại sư, ý tốt của cậu chúng tôi đều rõ, nhưng việc theo như lời cậu nói khả năng phát sinh không lớn!”","Tề Đẳng Nhàn liếc mắt nhìn Hoàng Kỳ Bân một cái, nói: “Lão Hoàng, tôi cũng đã nói tới mức này rồi, các người tin hay không thì tùy! Đến lúc đó mất một đống tiền cũng đừng trách tôi chưa từng nhắc nhở qua!”","Hoàng Kỳ Bân nghĩ đến chuyện Hoàng Văn Đào cũng đã từng không tin tưởng vào Tề Đẳng Nhàn, kết quả cuối cùng chính là bị vả mặt….","Tề Đẳng Nhàn nói chắc chắn như vậy khiến Hoàng Kỳ Bân trong lúc nhất thời do dự, hỏi: “Bên trong tập đoàn Hướng thị thật sự khủng bố như vậy sao? Có thể lật đổ được cả liên minh kinh tế Từ thị?”","“Không phải căn cơ của tập đoàn Hướng thị khủng bố, mà là do tôi khủng bố!” Tề Đẳng Nhàn không chút khách khí khoe khoang.","Dương Quan Quan nghe vậy thì muốn cười, có chỗ nào khoa trương như vậy chứ?","Cô ta tức khắc có một biểu tình như bị một tên chó tư bản cười nhạo.","Hoàng Kỳ Bân vốn dĩ đã tin hơn nửa, nhưng nhìn thấy biểu tình của Dương Quan Quan thì lại cảm thấy lời này không đáng giá tin cậy như vậy lắm.","“Tề Đẳng Nhàn, tôi tin tưởng cậu, chờ chút nữa tôi sẽ tâm sự lại với ba tôi và bác cả, tận lực khuyên bảo bọn họ.” Hoàng Tình Ca nói.","“Được, vất vả cho cô rồi.” Tề Đẳng Nhàn cười cười nói.","Hắn làm được một bước này có thể nói là đã tận tình tận nghĩa rồi, nếu như Hoàng Văn Đào vẫn không nghe, tương lai có tổn thất to lớn gì thì cũng không trách hắn được.","Chờ đến khi Hoàng Tình Ca đứng dậy đi pha ấm trà mới, Hoàng Kỳ Bân mới làm mặt quỷ duỗi tay chọc chọc Tề Đẳng Nhàn.","“Làm sao vậy?” Tề Đẳng Nhàn hỏi.","“Hắc, người anh em, có một hội sở mới có thêm mấy người của Kiệt Bành Quốc tới, nghe nói trưởng thành so với mấy minh tinh trên màn ảnh rộng còn xinh đẹp hơn, làn da trắng tới mức có thể véo ra được cả nước!” Hoàng Kỳ Bân thần thần bí bí nói.","“Như vậy có phải là khoa trương quá rồi hay không?” Tề Đẳng Nhàn nghe thấy vậy thì ngẩn người.","“Đêm nay có cần người anh em này mang cậu tới mở mang kiến thức một chút hay không?” Hoàng Kỳ Bân cười hỏi."]