[" ","Chương 329","Dân không đấu lại quan!","Là thư ký của lãnh đạo đứng đầu một tỉnh Đông Hải, thư ký Ngô có thể điều động toàn bộ lực lượng cảnh sát tỉnh Đông Hải chỉ với một cuộc điện thoại, xử lý tên ngông cuồng như Tề Đẳng Nhàn chẳng phải chỉ là chuyện chỉ mấy phút đồng hồ thôi sao?","“Chuyện gì vậy? Tại sao chiếc xe này lại bị đập?” Bí thư Ngô đi đến, nhìn thấy chiếc Mercedes-Benz bị đập nát thì sững sờ ngay tại chỗ.","Ông chưa bao giờ tưởng tượng đến một ngày chiếc xe dự phòng của chủ tịch tỉnh bị đập thành từng mảnh!","Dương Văn Khải bước tới, nói: “Thư ký Ngô, ở đây có một tên điên, anh ta dắt bạn gái đến ăn vạ!”","“Ăn vạ không được thì quay sang buộc tội tôi kỹ năng lái xe kém, nói tôi muốn đâm chết họ.”","“Sau đó, họ bắt tôi phải trả tiền, nhưng tôi không muốn nên đã đập xe tôi!”","“Chú xem chuyện này phải giải quyết thế nào đây?”","Nghe những lời này, sắc mặt thư ký Ngô lập tức trầm xuống, lạnh lùng hỏi: “Có chuyện như vậy sao?”","Lý Vân Uyển nghe thế thì nóng lòng muốn đi lên giải thích nhưng bị Tề Đẳng Nhàn cản lại.","“Giảng đạo lý với cái loại này cũng uổng công vô ích thôi.” Tề Đẳng Nhàn thản nhiên nói.","“Vậy chúng ta phải làm sao bây giờ? Đây là thư ký của chủ tịch tỉnh, không giống cậu ấm như Dương Văn Khải, người ta có thực quyền đó!” Lý Vân Uyển sợ hãi hỏi.","Tề Đẳng Nhàn không nói gì, chỉ là cười lạnh hai tiếng. Anh là một tên khốn liều mạng, nếu có người muốn lợi dụng thế lực để chèn ép anh thì anh đây sẽ không chỉ ngồi im chờ chết.","Từ xưa đến nay, Nho giáo lấy văn nói chuyện, hiệp lấy võ quyết định. Nếu thật sự động đến điểm mấu chốt của anh thì không thể tránh việc đi một bước giết mười người, quét sạch kẻ vướng chân.","“Là ai làm? Đứng ra cho tôi!” Thư ký Ngô lạnh lùng quát.","“Là tôi làm.” Tề Đẳng Nhàn bình tĩnh nói, tiến lên một bước.","Trên mặt Dương Văn Khải lộ ra một tia cười lạnh, anh dám đánh anh ta, lại còn đập phá xe. Ngày này năm sau sẽ là ngày giỗ của Tề Đẳng Nhàn!","Lý Thiên Lạc cũng cảm thấy lần này Tề Đẳng Nhàn chết chắc rồi. Thư ký Ngô là thân tín của chủ tịch tỉnh Dương, quyền lực to lớn, một cú điện thoại có thể khiến Tề Đẳng Nhàn chết không có chỗ chôn.","Có điều, lúc thư kí Ngô nhìn thấy Tề Đẳng Nhàn, lại hơi sửng sốt một chút, hắn không nổi giận như bọn họ tưởng tượng.","“Hả? Xin hỏi, ngài chính là ngài Đẳng Nhan sao? Là nhị đương gia nhà tù U Đô sao?” Sắc mặt thư kí Ngô căng thẳng, khách sáo hỏi lại.","“Là tôi, có vấn đề gì không?” Tề Đẳng Nhàn nhìn thư kí Ngô, dáng vẻ vương hầu ngạo nghễ, ung dung, cho dù là Hoàng đế tới cũng không có gì để cho hắn phải kinh sợ cả.","Có gì mà sợ cơ chứ?","Quyền lực vốn dĩ tồn tại để phục vụ nhân dân mà.","Nói trắng ra là, trong mắt hắn thì chính phủ cũng chỉ giống như bất động sản mà thôi, không có nhiều ông lớn ở sau chống lưng thì cũng không có tác dụng gì cả.","Người cầm quyền, là người phải làm phục vụ, chứ không phải tác oai tác quái dọa người.","Dương Văn Khải cười gằn, nói: “Thư kí Ngô, nhiều lời với lại người cặn bã như hắn để làm gì? Anh gọi người đến bắt thẳng hắn vào trong tù ngồi là được, dạy dỗ hắn ta làm sao để làm người.”","Thư kí Ngô lạnh giọng: “Câm mồm, nơi này không có chỗ cho anh lên tiếng.”","Dương Văn Khải hơi sửng sốt, kinh ngạc!"]