[" ","Chương 179","Thằng nhóc Tề Đẳng Nhàn lớn lên trong ngục giam làm sao thấy qua thủ đoạn này của phụ nữ, hắn hít vào một hơi khí lạnh, nhìn vẻ mặt thẹn thùng cùng bất mãn của Lý Vân Uyển, một bụng lửa nóng, hết lần này tới lần khác lại không xuất ra được.","“Được rồi, chỉ trách mình chưa từng thấy qua việc đời!” Tề Đẳng Nhàn trong lòng mắng một câu, đối với cái bóp vừa rồi, hắn nhịn.","Nhưng Tề Đẳng Nhàn cũng không phải tên ăn chay, bàn tay to ôm lấy chiếc eo nhỏ nhắn, đột nhiên mò xuống, sau đó tìm được nơi đàn hồi nhất, hung hăng bóp một cái!","“Ai nha…” Lý Vân Uyển chỉ cảm thấy cả người phảng phất như bị điện giật, cả người không tự chủ được ngã sấp vào trong ngực hắn.","Ôm được ôn hương nhuyễn ngọc vào trong lòng, mũi hắn đều quanh quẩn mùi hương tiêu hồn thực cốt của Chanel số 5 khiến hắn suýt nữa thì nhịn không được, để Lý Vân Uyển đứng vững rồi vội buông cô ấy ra, lui về phía sau một bước.","“Nước hoa này vừa to vừa trắng…” Trong đầu Tề Đẳng Nhàn nhịn không được nghĩ lung tung.","Lý Vân Uyển sắc mặt ửng đỏ, cười nhìn Tề Đẳng Nhàn một cái, nói, “Ngài Tề anh còn rất thẹn thùng nha, có phải anh chưa từng chạm qua phụ nữ chứ?”","Tề Đẳng Nhàn chống nạnh nói: “Nói hươu nói vượn, ông đây là người đi trong bụi vạn hoa nhưng không dính lá vào người.”","“Nhà tù các anh là nam nữ hỗn hợp sao?” Vẻ mặt Lý Vân Uyển khinh bỉ nhìn Tề Đẳng Nhàn, khinh thường hỏi.","Sắc mặt Tề Đẳng Nhàn lúng túng, ho khan hai tiếng, nói, “Vậy cũng không có… Tôi từng là con cháu nhà giàu, trêu hoa ghẹo nguyệt không phải là chuyện bình thường sao?”","Lý Vân Uyển vẻ mặt không tin, đánh giá hắn một lúc lâu, sau đó cười nói, “Anh còn rất đáng yêu.”","Đúng lúc này, Lý Thiên Lạc đi về phía Tề Đẳng Nhàn.","“Lý thiếu!” Lý Vân Uyển sau khi nhìn thấy Lý Thiên Lạc, sắc mặt không khỏi trở nên nghiêm túc, khách khí chào hỏi.","“Ừ…” Lý Thiên Lạc chỉ dùng mũi đáp một tiếng, không mặn không nhạt, sau đó đứng ở trước mặt Tề Đẳng Nhàn.","Một người mặc âu phục hàng hiệu, ngọc thụ lâm phong, phong độ nhẹ nhàng; một người mặc quần áo giản dị, không phù hợp với không khí ở đây, đặc biệt lạc quẻ.","Tề Đẳng Nhàn mỉm cười, nói, “Anh có việc gì sao?”","Lý Thiên Lạc mở miệng nói, “Sau này cậu cách cô Hoàng xa một chút, đừng để tôi nhìn thấy cô ấy ở cùng cậu, nếu không đừng trách tôi không khách khí!”","“Tay nào của cậu dám đụng vào cô ấy, tôi sẽ chém tay đó.”","“Cho dù liếc mắt một cái cũng không được!”","“Nếu không, tôi sẽ đào tròng mắt của cậu ra!”","“Nghe hiểu chưa?”","Thái độ của Lý Thiên Lạc chưa nói tới có bao nhiêu kiêu ngạo, nhưng chính loại cảm giác cao cao tại thượng đó, phảng phất như đang nói chuyện với một con kiến hôi vậy.","Không đợi Tề Đẳng Nhàn nói chuyện, Lý Vân Uyển liền nói, “Lý thiếu, nếu cô Hoàng chủ động tiếp xúc với anh ấy, vậy thì anh ấy cũng không có cách nào trốn tránh phải không? “","Lý Thiên Lạc cười lạnh một tiếng, nói, “Cho dù cô Hoàng chủ động tìm cậu ta, tôi cũng muốn phế cậu ta! Đây là lời nói của tôi, cũng là quy tắc của tôi! “","&nbsp;"]