[" ","Chương 243","Đặc biệt là Tề Đẳng Nhàn, hắn vẫn luôn ngồi im không nhúc nhích.","“Anh còn chờ gì nữa? Phim chiếu hết rồi kìa!” Lý Vân Uyển khó hiểu, nhíu mày hỏi.","“Cô đi trước đi, tôi đột nhiên nhớ ra vẫn còn chuyện quan trọng, cần phải suy nghĩ thận trọng hơn.” Tề Đẳng Nhàn âm trầm nói, hàng mày nhăn lại, hai chân nhấc lên, một tay nắm cằm của mình, nhìn qua rất giống như đang suy nghĩ tới chuyện quan trọng.","Lý Vân Uyển tahwcs mắc nhìn hắn một cái, nói: “Vậy tôi ở bên ngoài chờ anh.”","Lý Vân Uyển vừa đi khỏi, âm trầm trên mặt Tề Đẳng Nhàn lập tức biến mất không thấy, cười khổ hạ chân xuống dưới.","“Mẹ nó, khó trách có mấy lần mình không gõ cửa đã xông vào văn phòng của ông già luôn thấy ông ấy tay cầm chuột chân bắt chéo nhau, vẻ mặt còn âm trầm như vậy….Hoá ra là nguyên nhân như vậy!” Tề Đẳng Nhàn nhịn không được mắng một câu thô tục ở trong lòng, nỗ lực bình ổn lại nỗi lòng của mình.","Chờ khi hoàn toàn khôi phục như thường rồi, Tề Đẳng Nhàn mới không chút hoang mang đứng dậy rời khỏi rạp chiếu phim.","Ở ngoài cửa, Lý Vân Uyển đã an an tĩnh tĩnh ngồi yên đấy, một tay chống cằm, trong đầu cũng đồng thời lung tung rối loạn hết cả, không biết là đang miên man suy nghĩ cái gì.","“Ngài Tề, vừa rồi có chuyện gì thế?” Lý Vân Uyển tò mò hỏi.","“Không có gì.” Tề Đẳng Nhàn cười cười, tự nhiên vươn tay ra với cô ta.","Lý Vân Uyển nắm lấy bàn tay hắn đứng dậy, cực kỳ tự nhiên dựa vào tay hắn, cười nói: “Chúng ta đi mua chút đồ ăn vặt đi, dạo phố một lát rồi buổi tối ăn cơm cùng nhau, đêm nay tới chỗ của anh uống chút rượu vang đỏ!”","“Tôi đã từng lén xuống hầm rượu nhà anh rồi, bên trong có rất nhiều loại rượu tôi chưa từng gặp qua, hôm nay tôi muốn thoải mái uống, anh không được đau lòng.”","Lúc trươc Tề Đẳng Nhàn cực kỳ phiền chán việc Lý Vân Uyển tới ‘Vân Đỉnh Thiên Cung’ tá túc, nhưng hôm nay nghe thấy cô ta nói như vậy thì ngược lại là vui vẻ sảng khoái đồng ý cái rụp: “Được đấy!”","Bởi vì một bộ phim điện ảnh cộng thêm chút ngoài ý muốn lúc ra về nên quan hệ của hai người có vẻ như đã tiến thêm được một bước.","Nhưng bầu không khí ái muội này chưa được bao lâu đã bị một cuộc điện thoại của Hướng Đông Tinh phá vỡ khiến cho Tề Đẳng Nhàn hơi nhíu mày lại, nhưng lại sợ có chuyện gì gấp nên chỉ đành nhận.","Hướng Đông Tinh nói: “Công ty mới đã an bài tốt rồi, một giờ sau anh tới đó một chuyến đi, tôi sẽ không lộ mặt nữa.”","Cô ta trực tiếp cho Tề Đẳng Nhàn một cái địa chỉ để Tề Đẳng Nhàn đi qua.","Tề Đẳng Nhàn hơi khó chịu một chút, việc cấp trên phủi tay một cái là nhét việc cho hắn đúng là làm đến được hạ bút thành văn rồi!","So với việc đi dạo phố với Tề Đẳng Nhàn thì Lý Vân Uyển cảm thấy đi tới công ty mới của hắn nhìn xem càng có ý nghĩa hơn.","“Ngài Tề, tới công ty của anh nhìn một chút thử xem đi! Tôi cũng muốn xem một chút công ty mà Hướng Đông Tinh lập ra cho anh có quy mô lớn thế nào!” Lý Vân Uyển nói, hai tay vẫn ôm chặt cánh tay hắn như cũ.","“Vậy cũng được.” Tề Đằng Nhàn nghĩ nghĩ rồi đồng ý, sau đó theo Lý Vân Uyển leo lên chiếc BMW thẳng tiến tới công ty.","Công ty mới “Tianlai Capital” ở bên cạnh thung lũng giết người, từ nơi đây đi tới mấy miếng đất mà Tề Đẳng Nhàn sở hữu chỉ cách nhau mấy kilomet đường đi.","Tòa nhà công ty có sẵn từ trước nên Hướng Đông Tinh trực tiếp bỏ tiền ra mua lại, lúc đó đất ở đây chẳng đáng bao nhiêu tiền, mà Hướng Đông Tinh lại thấy tiền trong tay để không nhiều như vậy nên đất bên này chỗ nào có thể mua thì gần như đều đã tranh cướp hết một lần."]