[" ","Chương 49","“Ah… Tôi thay anh ta xin lỗi ngài, vết thương của ngài tôi sẽ chi tiền chữa trị, sẽ bồi thường…”","Kiều Thu Mộng đã sợ tới mức nói năng lộn xộn, hiện tại đầu óc vẫn còn loạn.","Khang Học Quyền lại vẻ mặt dữ tợn, nói, “Cô là cái thá gì, xin lỗi tôi, cô xứng sao?”","Sau khi nói lời này xong, anh ta nhìn về phía Tề Đẳng Nhàn, cắn răng nói, “Họ Tề, cậu dám động đến tôi, trong vòng hai mươi tư giờ, tôi sẽ để cho cả Kiều gia chôn cùng cậu!”","Nhưng khi anh ta đang nói chuyện, Tề Đẳng Nhàn nặng nề đặt ly nước kia ở trước mặt anh ta,","“Đùng!”","Một tiếng trầm đục vang lên, nước trong ly gợn sóng.","Vẻ mặt Tề Đẳng Nhàn lạnh lùng, nói “Cậu có uống không?”","“Con mẹ nó cậu muốn chết, còn dám uy hiếp Khang thiếu, tôi giế.t chết cậu trước!” Một tên công tử bột cầm một chiếc ghế, ném về phía Tề Đẳng Nhàn.","Tề Đẳng Nhàn không quay đầu lại, một cú đá về phía sau, rầm một tiếng, tên công tử bột và cái ghế đều bị đá văng ra ngoài, đâm vào tường, sống chết không rõ.","“Mọi người không nên chọc cậu ta, tên này là một tên điên, bây giờ lọ đã vở, chúng ta là đồ sứ, không cần động vào lọ sành!”","“Đúng vậy… Hắn đắc tội Khang thiếu thê thảm như vậy, Khang thiếu đã nói muốn hắn và Kiều gia chết trong vòng hai mươi tư giờ, bây giờ chúng ta không cần phải nhảy ra khiêu khích hắn.”","“Thật sự là lần đầu tiên nhìn thấy thứ không biết sống chết như vậy, một giám ngục không quyền không thế mà thôi, cũng dám thô lỗ với Khang thiếu!”","Tề Đẳng Nhàn thấy Khang Học Quyền không nói lời nào, cười lạnh một tiếng, bóp cằm Khang Học Quyền, buộc anh ta ngẩng đầu lên rồi cầm ly nước rót vào miệng anh ta!","Sắc mặt mọi người đều chết lặng, này này này… con mẹ nó đây chính là Tam thiếu gia Khang gia, gia tộc lớn ở Đế Đô nha!","-Phanh!","Sau khi cho anh ta uống ly nước đó xong, Tề Đẳng Nhàn lại ấn mạnh đầu Khang Học Quyền vào mặt bàn, phát ra một tiếng vang thật lớn.","Kiều Thu Mộng đặt mông ngã xuống ghế, sắc mặt cô ta tái nhợt, run lẩy bẩy…","Lần này xong rồi, Khang Học Quyền tuyệt đối sẽ không bỏ qua cho Tề Đẳng Nhàn và Kiều gia!","Cả người Trương Thiệu Kiệt cũng run rẩy, sự tình náo loạn lớn như vậy, nếu Khang gia truy cứu đến cùng, chỉ sợ anh ta cũng phải bị liên lụy vào…","Đám công tử nhà giàu xung quanh, không ai không run rẩy, tất cả đều run rẩy.","“Khang thiếu lần sau phải nhớ kỹ, người nào có thể chọc, người nào không thể chọc!” Tề Đẳng cười tủm tỉm rút cái nĩa thép từ lòng bàn tay anh ta ra.","Cái nĩa thép kia đâm xuyên qua bàn tay của Khang Học Quyền, bị hắn rút một phát, đầu anh ta lập tức ong ong, đau đến nỗi Khang Học Quyền lại kêu một trận thảm thiết.","Sắc mặt Khang Học Quyền dữ tợn nhìn Tề Đẳng Nhàn, ánh mắt giống như muốn giết người, hung hăng gật đầu, nói “Tốt, rất tốt!”","Khang Học Quyền trực tiếp tới bệnh viện, vết thương trên tay chỉ là chuyện nhỏ, ly đồ uống kia mới là chuyện lớn.","Mặc dù đã được rửa ruột nhưng thuốc đã ngấm vào một phần, ‘người anh em’ cứ sưng lên khiến anh ta lo lắng rằng mình cứ như vậy sẽ bị hỏng hay không.","“Tôi gặp chút chuyện ở Trung Hải, để phó quản gia tới đây một chuyến đi!” Khang Học Quyền cầm di động nằm ở trên giường bệnh ra lệnh."]