[" ","Chương 175","“Lúc trước mình thật đúng là có mắt không thấy Thái Sơn, suýt nữa là đã đắc tội một người tài giỏi như vậy.” Hoàng Kỳ Bân không khỏi thầm nghĩ.","Tề Đẳng Nhàn lười biếng đứng dậy, đi ra ngoài sòng bạc, đói bụng, phải tìm chút đồ ăn để lấp đầy bụng.","“Mộng Mộng, thế nào, tôi đã nói với cậu đi, ngài Tề vẫn có chút không tầm thường đó.” Lý Vân Uyển dương dương đắc ý nói với Kiều Thu Mộng.","“Chẳng qua là vận khí tốt mà thôi.” Kiều Thu Mộng lại nói.","Lý Vân Uyển cũng không thèm để ý, cười ha hả lắc đầu, theo Tề Đẳng Nhàn đi ra ngoài.","“Ngài Tề, đại phát thần uy nha! Có thể dạy tôi chơi bài được không, khi tôi đến Đế Đô cũng không cần làm việc.” Lý Vân Uyển cười hì hì nói.","“Dạy cô cô cũng học không được, quên đi.” Tề Đẳng Nhàn cười ha ha, tiện tay cầm đồ ăn tinh xảo bỏ vào miệng.","“Ăn ăn, no chết anh!” Lý Vân Uyển trợn trắng mắt, cầm một miếng bánh ngọt socola nhỏ xinh, trực tiếp nhét vào miệng hắn.","Cả miếng bánh ngọt bị nhét trực tiếp vào miệng Tề Đẳng Nhàn đến nỗi cả hai má hắn phồng lên, Lý Vân Uyển còn lấy ngón tay dính kem bơ bôi lên môi hắn.","Nhìn thấy một màn này, trong lòng Kiều Thu Mộng không khỏi cảm thấy hơi kỳ lạ, có một loại cảm giác chua xót.","“Sao mình lại có thể ghen vì anh ta chứ?” Kiều Thu Mộng cắn chặt răng, nói.","Đúng lúc này, Hoàng Văn Lãng xuất hiện, mọi người đều nhao nhao đi lên tha thiết chào hỏi ông.","Hoàng Văn Lãng cười ha ha một tiếng, nói: “Cảm tạ các vị cổ vũ, đêm nay, là tôi chuẩn bị cho con gái! Bây giờ, cho mời công chúa của tôi lên sân khấu!”","Nhân viên công tác ở hiện trường cũng rất biết việc, xoay đèn sân khấu hướng đến trước một cánh cửa.","Cửa khoang mở ra, bên trong có một bóng người yểu điệu cao gầy xinh đẹp duyên dáng yêu kiều, dưới chân là giày cao gót thủy tinh, trên người là một bộ lễ phục dạ hội lụa mỏng màu hồng phấn, bộ ngực sữa khép hờ, rất gợi cảm.","“Đây là Hoàng Tình Ca?!”","Tề Đẳng Nhàn nhìn thấy một màn này, không khỏi hung hăng trừng mắt.","Tóc Hoàng Tình Ca đã cắt ngắn, lúc trước gặp cô ấy, mái tóc rối bời, thậm chí ố vàng, rõ ràng bị suy dinh dưỡng, bây giờ sau khi cắt đứt lại lộ ra cảm giác rất có tinh thần.","Khí chất, dung mạo của cô ấy dường như đều đổi mới, cả người lộ ra khí chất ưu nhã đoan trang, thật làm cho người ta có loại cảm giác cô ấy chính là công chúa, không hổ là tiểu thư khuê các nhà thị trưởng.","“Cô Hoàng, chúc mừng sinh nhật!”","Sau khi Hoàng Tình Ca xuất hiện, các vị khách đã sớm có chuẩn bị, lập tức đưa lễ vật của mình lên.","Giá trị của những món quà này đều không quá đắt đỏ, nhưng thắng ở chỗ thưa thớt mới lạ, dù sao cũng là tặng quà cho con gái thị trưởng, ít nhiều phải chú ý ảnh hưởng.","Lý Vân Uyển và Kiều Thu Mộng cũng đưa lên món quà của mình, xem như là lộ diện nho nhỏ.","“Tề đại sư, lễ vật của anh đâu?” Hoàng Kỳ Bân đi tới bên cạnh Tề Đẳng Nhàn, cợt nhả hỏi.","“Tôi không chuẩn bị.” Tề Đẳng Nhàn rất thẳng thắn nói.","Hoàng Kỳ Bân nói, “Tôi đùa giỡn với anh thôi, tôi biết rõ Tề đại sư là kiểu người tùy tính tiêu sái.”","&nbsp;"]