[" ","Chương 146","“Nếu, bọn họ không làm được, vậy thì thật ngại quá, ông cứ thành thật vào bệnh viện nằm đi.”","Đúng lúc này, tiếng vặn cửa vang lên. Thương Quân đang ở chỗ này ăn cơm, nhận được điện thoại anh ta vội vàng chạy đến, không dám chó chút chậm trễ.","Nhìn thấy Thương Quân đã đến, Trịnh Quang Minh bộ mặt dữ tợn, tức giận quát lớn “Trưởng phòng Thương, anh quản giáo thuộc hạ như thế nào vậy? Phó trưởng phòng bộ phận an ninh của các anh không bảo vệ an toàn của tôi mà còn bẻ gãy ngón tay của tôi đây này!”","Các nhân viên thuộc bộ phận an ninh theo thương quân chạy tới Thương Quân, nghe được lời này, đều không khỏi hít ngược mà xuýt xoa, sau ai nấy đều nhìn Tề Đẳng Nhàn với ánh mắt vui sướng khi người gặp họa.","“Tên này thật là không biết sống chết, mới vừa vào bộ phận đã đắc tội trưởng phòng Trương, lúc này lại đắc tội trưởng phòng phòng dự án – bộ trường Trịnh…”","“Bộ trưởng là anh họ của Hướng tổng đó, là thân thích đó. Hắn bẻ gãy tay bộ trưởng Trịnh như vậy, chẳng phải là không để Hướng thị vào mắt hay sao?”","“Chậc… Trưởng phòng Thương luôn nhìn tên này không vừa mắt, lúc này phỏng chừng sẽ đánh hắn một trận. Chúng ta đứng một bên xem kịch đi!”","Thương Quân lạnh lùng nhìn Tề Đẳng Nhàn nói: “Phó trưởng phòng Tề, cậu thân là phó trưởng phòng bộ phận an ninh, không bảo vệ tốt an nguy của cao tầng công ty, ngược lại còn bẻ gãy ngón tay của trưởng phòng Trịnh là có chuyện gì?”","“Tôi muốn cậu cho tôi một câu trả lời thỏa đáng, nếu không đừng trách tôi thu thập cậu!”","Tề Đẳng Nhàn nhíu mày: “Câu trả lời thỏa đáng gì cơ?”","Sắc mặt của Thương Quân lạnh hơn: “Tôi thân là cấp trên của cậu mà cậu lại nói chuyện như thế với tôi? Tôi cho cậu thêm một cơ hội tổ chức lại lời nói ngôn ngữ trước.”","“Trưởng phòng Thương, chuyện là như này….” Kiều Thu Mộng biết rõ Tề Đẳng Nhàn đang bướng bỉnh nên chỉ đành đứng ra nói rõ lại đầu đuôi câu chuyện một lần.","Sau khi Thương Quân nghe xong thì cười lạnh: “Trưởng phòng Trịnh cùng lắm chỉ là vui đùa với cậu một chút mà thôi, vậy mà cậu lại bẻ gãy ngón tay của người ta?!”","“Vui đùa?!” Kiều Thu Mộng nghe thấy vậy thì khiếp sợ hỏi lại.","“Không sai, trưởng phòng Trịnh là một người thích nói đùa người khác, lúc đó anh ta chẳng qua chỉ nói giỡn thôi.” Thương Quân nói.","“Sao có thể là nói đùa được, anh ta rõ ràng đã nói quá mức như vậy….” Kiều Thu Mộng có chút gian nan phản bác.","“Tôi bảo nói giỡn thì đó chính là nói giỡn.” Thương Quân đen mặt nói, tay vung lên một cái ngắt lời Kiều Thu Mộng định nói tiếp.","Kiều Thu Mộng nở nụ cười khổ, quả nhiên, thế lớn áp người, thế lực của tập đoàn Hướng thị khổng lồ như vậy, nói đen thành trắng cô ta cũng không có cách nào.","Tề Đẳng Nhàn lại ngay lúc này hơi nhướng mày lên, nói: “Trưởng phòng Thương, mẹ anh chết rồi.”","Thương Quân sửng sốt, sau đó tức giận nói: “Cậu nói cái gì?!”","“Tôi chỉ đùa chút thôi, anh đừng để ý.” Tề Đẳng Nhàn cười cười, sau đó lặp lại lần nữa: “Mẹ anh chết rồi.”","Trịnh Quang Minh nhìn Thương Quân tức giận tới mức run người, lập tức hét lớn: “Trưởng phòng Thương anh nhìn rõ chưa, thái độ của cậu ta kiểu gì vậy? Quả thực chính là lưu manh! Tập đoàn Hướng thị của chúng ta sao có thể có một nhân viên xấu như vậy được? Anh còn không mau quản giáo lại cậu ta đi?”","“Phó trưởng phòng Tề này đúng là biết cách tìm đường chết, lại dám nói chuyện như vậy với trưởng phòng Thương, trưởng phòng Thương chính là bộ đội đặc chủng xuất ngũ….”","&nbsp;"]