[" ","Chương 180","Lý Vân Uyển chỉ cảm thấy Lý Thiên Lạc người này rất bá đạo, thật không nói đạo lý, nhưng cô ấy không thể đắc tội anh ta, chỉ có thể lắc đầu.","“Anh đừng chọc anh ta…”","“Lý Gia Quyền là lưu phái võ thuật lớn nhất tỉnh Đông Hải chúng ta, quyền quán mở khắp toàn bộ tỉnh Đông Hải!","“Người của họ làm việc rất bá đạo, rất dựa vào vũ lực.”","“Nếu anh chọc giận anh ta, sẽ bị người đánh, tôi sẽ đau lòng …”","Lý Vân Uyển nhẹ nhàng nắm lấy ống tay áo của Tề Đẳng Nhàn, thấp giọng nói, sợ tính tình chó má của hắn đi lên đối mặt trực diện với Lý Thiên Lạc.","Tề Đẳng Nhàn lại khinh thường cười nhạo một tiếng, nói: “Anh muốn đứt tay tôi, móc mắt tôi ra?”","Nói xong lời này, hắn bỗng nhiên cao giọng nói: “Hoàng Tình Ca!”","“Ừ?” Hoàng Tình Ca đang nói chuyện với bạn bè thì nghe thấy Tề Đẳng Nhàn gọi cô ấy, không khỏi quay đầu lại.","“Lại đây một chút.” Tề Đẳng Nhàn cười híp mắt nói.","Sắc mặt Lý Thiên Lạc ngay lập tức thay đổi, tên này sẽ không không nói võ đức như vậy chứ? Mình vừa mới cảnh cáo cậu ta, cậu ta quay đầu liền chuẩn bị cáo trạng với Hoàng Tình Ca? Cậu ta có phải là đàn ông hay không?","Hoàng Tình Ca đi tới, nói với Tề Đẳng Nhàn: “Tề tiên sinh, tìm tôi chuyện gì vậy? “","“Không có gì, chính là cảm thấy hôm nay cô ăn mặc rất đẹp, cho nên muốn nhìn thêm hai lần.” Tề Đẳng Nhàn nghiêm túc quan sát nhan sắc thịnh thế của Hoàng Tình Ca, mỉm cười nói.","Lý Thiên Lạc đứng một bên tức giận đến đen mặt.","Lý Vân Uyển cũng không khỏi hơi bất đắc dĩ, cũng hơi muốn cười, Tề Đẳng Nhàn, chính là loại tính cách dầu muối không ăn này, anh càng nói hắn không làm gì, hắn càng muốn đi làm cái đó, hơn nữa còn muốn làm cho anh xem.","Hoàng Tình Ca nghe Tề Đẳng Nhàn nói vậy, gương mặt cô ấy hơi đỏ lên, nhưng trong lòng khó nén được ý kiêu ngạo, cười nói, “Đó là đương nhiên, hôm nay tôi đã trang điểm rất tỉ mỉ.”","“Oa, tay cô trắng nõn mềm mại như vậy, có thể cho tôi xem một chút được không?” Tề Đẳng Nhàn vươn tay phải ra.","“Ừ?” Hoàng Tình Ca ngẩn người, theo bản năng vươn tay ra, để cho hắn bắt lấy.","Tề Đẳng Nhàn nắm tay Hoàng Tình Ca, mỉm cười nói, “Chắc là cô chăm sóc bàn tay này không ít lần, làn da mới mềm mại như vậy!”","Lý Thiên Lạc bị một màn trước mắt này làm cho tức giận đến cả người đều bắt đầu run rẩy, hận không thể ngay lập tức đè Tề Đẳng Nhàn xuống đất nện một trận!","“Hô——”","Lý Thiên Lạc hít sâu một hơi thật sâu, lúc này mới miễn cưỡng bình tĩnh tâm trạng của mình.","“Được rồi, không có việc gì, tôi chỉ đùa thôi.” Tề Đẳng Nhàn buông tay Hoàng Tình Ca ra, mỉm cười nói.","“Vậy tôi đi qua chào hỏi bạn bè một chút, lát nữa quay lại nói chuyện với anh.” Hoàng Tình Ca nói.","Tề Đẳng Nhàn đợi đến khi Hoàng Tình Ca rời đi, trong nháy mắt, nụ cười trên mặt hắn biến mất, nói với Lý Thiên Lạc, “Lý thiếu bây giờ có thể thử móc tròng mắt của tôi, chặt đứt tay tôi, tôi rất chờ mong nha! “","Lý Vân Uyển chỉ cảm thấy hết hồn hết vía, Tề Đẳng Nhàn đừng có chơi kích thích như vậy được hay không?","&nbsp;"]