[" ","Chương 225","Mặt Kiều Quốc Đào đầy vẻ lúng túng, vẻ mặt cực kỳ khó coi, trong lòng nói không có ý kiến gì thì là giả.","“Không phải chứ? Sớm biết một câu nói của tôi sẽ dẫn tới chuyện này, tôi đã không nói tới…”","“Dù sao thà hủy một ngôi miếu cũng không hủy một cuộc hôn nhân.”","“Tôi đây đúng là làm kẻ ác mà!”","“Hổ thẹn, thật là hổ thẹn!”","Đúng lúc này Lý Thiên Lạc làm bộ làm tịch đứng lên, bóp cổ tay than thở, lắc đầu liên tục.","“Cậu Lý không cần thấy tiếc cho thứ cặn bã như vậy, Kiều Thu Mộng ly dị với cậu ta ngược lại là một loại phúc khí!”","“Đúng vậy, phụ nữ nhà họ Kiều chúng tôi cho dù không ai cần cũng không nên gả cho loại phế vậy như vậy.”","“Cậu Lý đúng là tâm địa tốt, còn lo nghĩ cho một tên phế vật.”","Đúng lúc đó bên ngoài bỗng nhiên có người đi vào thông báo.","Người này mở miệng đã nói: “Lão gia tử, người của tập đoàn Hướng Thị tới chúc thọ ông!”","“Cái gì? Người của tập đoàn Hướng Thị tới?” Kiều lão gia tử kinh ngạc nói.","Kiều Thanh Vũ kêu lên: “Nhất định là người của tập đoàn Hướng Thị tới để trách hỏi, tên ngu đần Tề Đẳng Nhàn này ngụy tạo hợp đồng với tập đoàn Hướng Thị, phải chịu trách nhiệm, cậu ta đã hại nhà họ Kiều chúng ta rồi!”","Mọi người không khỏi rối rít bày ra vẻ mặt thù địch nhìn về phía Tề Đẳng Nhàn, tên ngu xuẩn này thật sự đã làm liên lụy đến nhà họ Kiều rồi!","Người của tập đoàn Hướng thị tiến vào, là Phó bộ trưởng Bộ hạng mục Vu Đông.","Vu Đông vừa tiến vào là có vẻ mặt tươi cười, chắp tay với Kiều lão gia tử.","“Bộ trưởng Vu, thật sự là vô cùng xin lỗi, chúng ta…” Kiều lão gia tử vừa chuẩn bị chủ động nói thật chuyện Tề Đẳng Nhàn giả mạo danh tiếng của tập đoàn Hướng thị để đi lừa đảo.","Vu Đông không đợi ông cụ nói xong, liền mỉm cười nói: “Kiều lão gia tử, tôi muốn thay mặt toàn thể nhân viên của bộ phận hạng mục tập đoàn Hướng thị, chúc ngài thọ như Nam Sơn, phúc như Đông Hải! ”","Mọi người nhà họ Kiều đều không khỏi nghĩ đến hai chữ “nham hiểm”, cảm thấy đây là Vu Đông định trước tiên dùng lễ nghĩa, nếu không được mới dùng vũ lực, không cho Kiều lão gia tử cơ hội nói hết lời.","“Ha ha ha, thật sự là rất cảm ơn…” Kiều lão gia tử cười nói, trong lòng lại không khỏi cảm thấy càng ngày càng hoảng hốt.","Vu Đông tiện tay lấy hộp quà ra, đưa cho Kiều lão gia tử nói: “Đây là tâm ý của toàn thể nhân viên bộ phận hạng mục của chúng ta, đây cũng là biểu đạt tâm ý của bộ trưởng chúng tôi! Một pho tượng Phật Di Lặc bằng ngọc, chúc lão gia tử sau này nụ cười luôn luôn trên môi. ”","“Hả? Thật sự là rất cảm ơn Bộ trưởng Trịnh…” Kiều lão gia tử nhận món quà, liên tục khách khí.","“Bộ trưởng Trịnh nào?” Vu Đông hơi ngẩn ra: “Bộ trưởng Trịnh đã bị Hướng tổng cách chức. ”","“Hả? Bộ trưởng bộ phận hạng mục kia…” Kiều lão gia tử lắp bắp kinh hãi, thật không ngờ Trịnh Quang Minh lại bị cách chức.","Vu Đông liền nói, “Bộ trưởng bộ hạng mục của chúng tôi, không phải là cháu rể của ngài, Tề Đẳng Nhàn tiên sinh sao? ”","Lời này vừa nói ra, hiện trường trực tiếp ầm ầm một tiếng, cả đám thân thích nhà họ Kiều đều trợn mắt há hốc mồm."]