[" ","Chương 471","Ánh mắt Tề Đẳng Nhàn lạnh lẽo: “Nếu thư ký của tôi rơi một sợi tóc, tôi sẽ cắt một ngón tay của cô”","Dương Phỉ Phỉ cười lạnh: ”Để xem cậu có cơ hội đó không?”","“Lên”","Vương Đông ra hiệu ,đám bảo vệ liền vung gậy cao su chuẩn bị động thủ","“Dừng tay”","Vào thời khắc quan trọng nhất,một giọng nói lớn truyền đến","Sau khi Vương Đông nhìn thấy người này thì không khỏi kinh ngạc,kinh ngạc hỏi:”Thư ký Lỗ?”","Thư lý Lỗ là thư ký riêng của Vương Vạn Kim-chính là người giàu nhất Trung Hải, cũng là cấp dưới đáng tin cậy nhất của Vương Vạn Kim","“Là thư ký Lỗ, là cấp dưới đáng tin cậy của ngài Vương…”","“Thư ký Lỗ bị kinh động rồi?Cũng phải, tên ngốc này đắc tội với người cao quý như cô Dương, đúng là không biết sống chết”","“Cô Dương là khách quý của Vương gia,đắc tội với cô ấy, chắc chắn không có kết quả tốt đẹp”","Nhìn thấy thư ký Lỗ, mọi người còn tưởng rằng anh ta đến đây vì để chút giận thay Dương Phỉ Phỉ, nhất thời thảo luận ầm ĩ, nhường đường cho anh ta","“Tề tiên sinh”","Thư ký Lỗ đi đến trước mặt Tề Đẳng Nhàn, đứng thẳng lưng,sau đó cúi người chín mươi độ, thể hiện sự kính trọng","“Bụp”","Cái cúi người của thư ký Lỗ,trực tiếp làm khung cảnh ở đó bùng nổ","Tất cả mọi người đều nhìn chằm chằm thư ký Lỗ và Tề Đẳng Nhàn ,trên khuôn mặt của Vương Đông cũng không giấu nổi sự kinh ngạc","Rốt cuộc Tề Đẳng Nhàn này là nhân vật như thế nào?","Cuộc điện thoại vừa nãy,thực sự là gọi cho Vương Vạn Kim ?","Vương Vạn Kim cử thư ký Lỗ đến,chẳng lẽ họ thực sự bán trung tâm thương mại này cho hắn sao?","Dương Phỉ Phỉ ở một bên cũng sửng sốt, tức giận siết chặt bàn tay,Tề Đẳng Nhàn này thật sự lợi hại đến vậy sao?","Thư ký Lỗ cẩn thận lấy ở trong túi ra một tờ hợp đồng.","“Tề tiên sinh, đây là hợp đồng mà ngài Vương bảo tôi chuẩn bị, chuyển nhượng trung tâm thương mại Phi Mã sang cho cậu” thư ký Lỗ nói.","Sau khi thư ký Lỗ nói xong câu đó, khung cảnh hoàn toàn bùng nổ.","Ngay cả Dương Quan Quan cũng không dám tin, hướng ánh mắt đến Tề Đẳng Nhàn, cô ta vốn tưởng rằng Tề Đẳng Nhàn đang giả vờ, hoàn toàn không ngờ tới, hắn thật sự có thể khiến Vương Vạn Kim chuyển nhượng trung tâm thương mại Phi Mã sang cho hắn.","Vương Đông sốc đến mức đứng ngây ngốc tại chỗ: “thư ký Lỗ, ông đùa kiểu gì vậy, sao ba tôi có thể chuyển nhượng trung tâm thương mại Phi Mã cho cậu ta được ?.","Thư ký Lỗ giải thích: “Vương thiếu, tôi không nói đùa, đây hoàn toàn là chủ ý của Vương tiên sinh, tôi chỉ đang làm theo mà thôi”.","Thực ra,ngay cả thư ký Lỗ cũng có chút kinh ngạc, tại sao Vương Vạn Kim lại bằng lòng chuyển nhượng một trung tâm thương mại ngày ngày đều kiếm được ra tiền sang cho người khác, đây có khác nào là đem tiền ném ra ngoài cửa sổ, hoàn toàn không phù hợp với lợi ích của một doanh nhân."]