[" ","Chương 41","Hừ!","Trần Vĩnh Niên hừ lạnh một tiếng, anh ta động thủ trước, hai chân chà xát trên mặt đất, giống như đạp trong bùn mà đi, nhưng tốc độ lại cực nhanh.","Bát Quái Bộ còn được gọi là “Thang Nê Bộ”, vì khi dùng lực di chuyển thì lòng bàn chân song song với mặt đất trong phạm vi rất nhỏ, giống như người đi bộ trong bùn nhưng sợ bẩn giày vậy.","Tề Đẳng Nhàn thoải mái uể oải đứng tại chỗ, hoàn toàn không nhúc nhích.","Đợi đến khi Trần Vĩnh Niên đến gần, thân thể của hắn đột nhiên run lên, trong nháy mắt này, tựa như gió thổi đại thụ, trăm lá đung đưa!","Các bộ phận đầu, vai, thân, tay, chân trong nháy mắt khẽ động, toàn bộ cơ thể bộc phát ra một luồng khí thế vô cùng đáng sợ, giống như thình lình xảy ra một trận sóng thần cực lớn vậy!","“Giống như cậu đánh ra Bát Quái Chưởng vậy, vĩnh viễn không luyện ra được thứ chân chính!” Tề Đẳng Nhàn nói một câu, đồng thời, tay phải nâng lên, giống như cối xay khổng lồ vỗ về phía Trần Vĩnh Niên.","Trần Vĩnh Niên nhìn thấy khí thế này thì bị dọa sợ hết hồn, trong lòng run rẩy một cái, thân thể nhịn không được xoay chuyển, lùi về phía sau.","“Điểm mấu chốt của Bát Quái Chưởng là dây dưa không cố định, biến hóa đa dạng, đoạt công thiên môn… Nhưng Bát Quái Chưởng của người này, sao lại… bá đạo như vậy?”, một ý nghĩ như vậy lóe lên trong đầu Trần Vĩnh Niên.","Dưới chân Tề Đẳng Nhàn cũng là Bát Quái Bộ, chỉ thấy mũi chân nhẹ nhàng cọ xát trên mặt đất, vù một tiếng, thân thể nhảy ra ngoài, trong nháy mắt đã đến trước mặt Trần Vĩnh Niên.","Chưởng kình bá đạo cương mãnh đập vào mặt, khiến cho đôi mắt của Trần Vĩnh Niên bị kình phong đâm đến mức gần như không mở mắt ra được.","Nhìn bàn tay ập vào mặt, trong lòng Trần Vĩnh Niên xuất hiện một loại ảo giác, con mẹ nó đây là Bát Cực Quyền hay là Bát Quái Chưởng, sao lại bá đạo như vậy?!","Hai tay anh ta đan chéo nhau, chắn ở trước người.","Tề Đẳng Nhàn đánh ra “Đài Thân Chưởng”, sinh sinh nhấc hai tay Trần Vĩnh Niên lên, ngay sau đó, chân phải đạp về phía trước, đến giữa thân thể Trần Vĩnh Niên, tay trái đẩy về phía trước.","Rắc!","Một tiếng giòn tan đó đã đánh bại anh ta, sắc mặt Trần Vĩnh Niên tái nhợt, trong miệng điên cuồng phun máu, thân thể như hồ lô rách mà lăn ra ngoài.","Tề Đẳng Nhàn thờ ơ thu hồi bàn tay của mình, lắc đầu, trình độ của Trần Vĩnh Niên này cũng quá kém, chính mình còn chưa đánh vui vẻ đâu!","Những người có mặt tại hiện trường đã ngơ ngẩn, một người nói chuyện cũng không có, thậm chí ngay cả hít thở cũng trở nên nhỏ đi.","Vương Báo quỳ rạp trên mặt đất, máu trong miệng rơi xuống, tí tách, hắn ta cũng quên lau.","Trần Vĩnh Niên, thế mà lại bị Tề Đẳng Nhàn dễ dàng đánh bại như thế? Vừa đối mặt mà thôi!","Hàm răng Vương Hổ không khỏi cắn chặt, thật không ngờ, mảnh đất gần tới tay, thế mà đảo mắt liền bay mất…","Hơn nữa, người khiến cho mảnh đất mình nhắm trúng bay mất, vẫn là người khiến cho bọn họ bốn mắt nhìn nhau Tề Đẳng Nhàn.","Gương mặt lạnh lẽo của Hướng Đông Tình bỗng nhiên hiện ra vẻ mặt tươi cười, trực tiếp xoay người ngồi xuống sô pha, lúc này, cô ấy cũng không muốn cứ như vậy mà rời đi!","Hai người Thương Quân và Tiểu Lôi há to miệng, không dám tin một màn trước mắt này.","Thư ký nhỏ cũng trừng hai mắt tròn xoe như bóng đèn, nhìn qua rất đáng yêu."]