[" ","Chương 106","Hai lần cô đến “Vân Đỉnh Thiên Cung” cầu kiến “quân vương Vĩnh Dạ” Sở Vô Đạo đều không công trở về, điều này làm cho trong lòng cô có chút khó chịu cùng uể oải.","Sau khi nói xong lời này, Ngọc Tiểu Long ra cửa, đi thẳng lên trên ngọn núi.","“Người trên đỉnh núi Vân Đỉnh là ai?” Từ Ngạo Tuyết quay đầu hướng long á nam hỏi.","“Là tiên sinh Sở Vô Đạo, tiểu thư muốn gặp anh ấy.” Long Á Nam nghiêm túc trả lời.","Từ Ngạo Tuyết lắp bắp kinh hãi, kinh ngạc nói, “Thế mà lại là anh ấy, nhân vật truyền kỳ kia…”","Tề Đẳng Nhàn bảo Lý Vân Uyển lái xe đưa anh về, dù sao Kiều Thu Mộng cũng đã đi trước, sau khi bữa tiệc tối kết thúc, hắn cũng không có xe để về.","“Tôi vất vả đưa anh về nhà như vậy, anh cũng phải mời tôi uống một tách cà phê đi chứ?!” Lý Vân Uyển thở phì phò nói.","Dáng vẻ này của Tề Đẳng Nhàn, hoàn toàn chính là biểu hiện qua sông đoạn cầu, định để cô ấy trực tiếp rời đi, điều này làm cho cô ấy tức giận không chịu được.","“Được.” Tề Đẳng Nhàn suy nghĩ một chút, mời Lý Vân Uyển vào phòng, sau đó pha cho cô ấy một tách cà phê.","Lý Vân Uyển vừa định tâm sự với Tề Đẳng Nhàn thì hắn nói mình đi tắm rửa.","“Tên thẳng nam chết bầm !!!” Lý Vân Uyển có chút phát điên, hung hăng nắm chặt nắm đấm, có loại ý nghĩ muốn đấm bạo cái đầu chó của Tề Đẳng Nhàn.","Đợi đến khi Tề Đẳng Nhàn tắm rửa xong đi ra, phát hiện Lý Vân Uyển đã uống cà phê xong, không khỏi nhíu mày nói, “Sao cô còn chưa đi?! ”","Lý Vân Uyển nghe hắn nói như vậy, suýt nữa bị chọc tức đến méo mũi, sau đó buồn bực nói, “Có người đến, đứng ở trước cửa.”","“Ai vậy?” Tề Đẳng Nhàn tiến đến nhìn vào máy giám sát, không khỏi nhếch môi.","Không ngoài dự đoán, lại là Ngọc Tiểu Long!","“Cô ta đứng trước cửa, tôi cũng không dám về.” Lý Vân Uyển cuối cùng cũng tìm được một lý do đường hoàng ở lại chỗ này.","“Tuỳ cô.” Tề Đẳng Nhàn cũng không nói nhiều, tắt màn hình máy giám sát, trực tiếp nằm dài trên sô pha.","Lý Vân Uyển nói, “Anh đi ra ngoài gặp cô ta một lần không phải là tốt rồi sao? Để cho cô ta biết người đang trong biệt thự này không phải là người cô ta muốn tìm, cô ta tự nhiên sẽ không đến nữa. ”","Tề Đẳng Nhàn lại nói, “Sao tôi lại phải làm chuyện thừa thãi đó? Để cô ta chạy thêm vài lần, khó chịu vài lần, không thơm sao? ”","Lý Vân Uyển nghe hắn nói vậy, đã hoàn toàn im lặng.","“Sở tiên sinh, một người không thể luôn sống trong bóng tối của quá khứ, tôi tin tưởng, các chiến hữu đã qua đời của anh, cũng nhất định không muốn nhìn thấy anh tự trách mình như vậy!”","“Mời anh gặp tôi một lần, tôi có thể cho anh cơ hội tỏa sáng hơn!”","Giọng nói của Ngọc Tiểu Long còn loáng thoáng từ bên ngoài truyền vào, cho rằng người trong biệt thự này chính là Sở Vô Đạo.","“Tên nhóc Sở Vô Đạo kia cũng không muốn tiếp tục ra ngoài làm mấy chuyện đó, anh ta chỉ muốn bình an sống hết nửa đời sau.” Tề Đẳng Nhàn nghe xong những lời này, chỉ cười lạnh một tiếng.","Lý Vân Uyển nhịn không được hỏi, “Sở Vô Đạo là ai, thế mà lại có thể để cho Ngọc tướng quân tự mình tới cửa cầu kiến? Hơn nữa còn rất nhiều lần…”","“Sở Vô Đạo? Một tên đầu óc hơi có vấn đề, ngày thường không ít lần phát điên trong tù, đương nhiên, cũng không ít lần bị ta treo lên cột điện quất.” Tề Đẳng Nhàn suy nghĩ một chút, nói.","“……”","Lý Vân Uyển trực tiếp không nói nên lời, cũng không biết lời Tề Đẳng Nhàn nói là thật hay giả."]