[" ","Chương 153","“Nói cái gì vậy? Cái này có quan hệ gì với chuyện cậu quỳ xuống xin lỗi sao?” Trịnh Quang Minh khinh thường nói.","Tề Đẳng Nhàn không để ý tới anh ta, vẫn nói chuyện của mình: “Tên nhãi đó rất hung, cậu ta chém một kẻ thù tới mức phải vào bệnh viện.”","Trên mặt mọi người đều lộ ra khinh thường, chỉ là sự việc nhỏ trong ngục giam mà thôi, có cái gì tốt mà khoe ra?","“Sau đó người kia không phục, muốn báo thù.”","“Nhưng còn chưa kịp chờ người nọ tìm người tới trả thù, thiếu niên lại mang theo dao trực tiếp xông vào bệnh viện.”","“Cậu ta ở trong bệnh viện hung hăng chém kẻ nọ, tổng cộng mười tám vết.”","“Một trận chém này không những khiến kẻ thù chịu thua mà càng không dám tiếp tục trêu chọc cậu ta nữa.”","Mọi người nghe xong lời này của Tề Đẳng Nhàn thì hơi sửng sốt.","Trịnh Quang Minh phục hồi tinh thần lại, sắc mặt khó coi lạnh lùng nói: “Tôi cũng không tin cậu dám trong bệnh viện ở trước mặt những nhân viên này đụng tới tôi một lần nữa! Hướng tổng ở ngay phòng bên cạnh, cậu dám đụng tới tôi một chút thử xem?”","“Đáng tiếc trong tay tôi không có dao, nói cách khác, tôi thật sự rất muốn nhìn xem anh sau khi bị chém thêm mười tám vết thì sẽ có cái dạng gì?” Tề Đẳng Nhàn cười như không cười nói,","“Tên ngốc này, ở chỗ này giả thần giả quỷ muốn lừa gạt ai vậy chứ?”","“Nếu cậu dám ở trong này động tới trưởng phòng Trịnh, tôi sẽ khiến cậu ở ngay chỗ này phải quỳ xuống!”","“Hướng tổng đang ở ngay phòng bên cạnh thăm hỏi trưởng phòng Thương, cậu dám động vào trưởng phòng Trịnh một cái thử xem? Quay về tổng bộ sẽ thu thập cậu như nào.”","Nhóm nhân viên sôi nổi tỏ vẻ khinh thường.","Tay Tề Đẳng Nhàn lại ngay lúc này hạ xuống, ấn vào ngón tay đang bó thạch cao của Trịnh Quang Minh.","Trịnh Quang Minh kinh giận đan xen nói: “Tề Đẳng Nhàn, cậu dám!”","Tề Đẳng Nhàn hơi hơi mỉm cười, nghiêm túc nói: “Tôi đương nhiên dám, bởi vì….Tôi chính là thiếu niên đó đây!”","“Răng rắc!”","Thạch cao vỡ vụn, ngón tay cong vẹo.","Ngón tay của Trịnh Quang Minh vừa mới trở lại vị trí cũ chưa được bao lâu, lúc này lại bị Tề Đẳng Nhàn ở trước mặt nhiều người như vậy bẻ gãy thêm một lần nữa….","“A!!!”","Trong miệng Trịnh Quang Minh phát ra tiếng hét như lợn rống, ngón tay vừa mới được uốn về lại một lần nữa bị bẻ gãy, có thể nghĩ tới có bao nhiêu thống khổ.","Tề Đẳng Nhàn buông lỏng ngón tay của anh ta ra, khẽ cười nói: “Con người của tôi ấy mà, cực kỳ chán ghét loại người trước mặt một kiểu sau lưng một dạng.”","Một đám nhân viên bộ phận phụ trách hạng mục đứng xem trực tiếp ngây người.","Mặc dù Hướng Đông Tinh ở ngay phòng bệnh cách vách thăm Thương Quân nhưng Tề Đẳng Nhàn dường như không hề để bụng chuyện đó, trực tiếp ở chỗ này bẻ gãy ngón tay của Trịnh Quang Minh một lần nữa!"]