[" ","Chương 1","Nhà tù U Đô.","Bên trong nhà tù này, giam giữ những phạm nhân cùng hung cực ác, mỗi một tên đều là người đã từng làm nhiều việc ác, tiếng tăm lừng lẫy.","Có đặc công ăn trộm cơ mật của đất nước, có sát thủ từng ám sát tổng thống, cũng có quân phiệt từng lạm sát mấy vạn tù binh…","Tề Đẳng Nhàn mặc trang phục giám ngục đang viết chữ trong thư phòng của cha mình, đường nét có lực mà rõ ràng, chữ viết như rồng, mạnh mẽ lại mang theo cẩn trọng.","“Nhị đương gia, xảy ra chuyện rồi! Sát Thần và Tham Lang đánh nhau rồi…” Một giám ngục loạng choạng chạy vào, hoảng sợ nói.","Tề Đẳng Nhàn ồ một tiếng, tiện tay ném một bức thư pháp qua cho hắn, nói “Mang cái này đi đi, tiện thể để bọn họ quét dọn nhà vệ sinh ba ngày, không nghe lời thì nói tôi sẽ ấn đầu của bọn họ vào trong bồn cầu thêm một lần nữa.”","“Vâng, nhị đương gia!” Giám ngục sửng sốt, sau đó vội vàng cầm bức tranh chữ lên, xoay người lao đi.","Sát Thần là vua sát thủ nổi danh lừng lẫy trong giới sát thủ, phải vào tù bởi vì ám sát tổng thống nước Mỹ.","Tham Lang thì là thủ lĩnh của một tổ chức to lớn trong thế giới ngầm, bởi vì bán trộm đầu đạn hạt nhân mà vào tù.","“Nhị đương gia, việc lớn không tốt rồi, Đồ Tể làm ầm lên phàn nàn rằng đồ ăn trong nhà ăn không ngon, đánh bị thương mấy anh em khác rồi!” Lại thêm một giám ngục vội vàng hấp tấp chạy vào.","Tề Đẳng Nhàn không khỏi nhíu mày, ném cho giám ngục này một bức thư pháp mới viết xong nữa, thản nhiên nói “Để hắn ta ra sau bếp rửa chén một tháng, không nghe lời tôi sẽ tự mình qua đó, treo hắn trên quảng trường ba ngày ba đêm một lần nữa!”","Giám ngục tiếp được bức thư pháp của Tề Đẳng Nhàn, quay người chạy chậm rời đi.","Đồ Tể, một quân phiệt khủ.ng bố tàn sát hơn một vạn tù binh, một tên ngang ngược xem mạng người như cỏ rác!","“Nhị đương gia, lại lại lại lại lại xảy ra chuyện, tên thượng tướng giết sạch cả nhà của Tuyết quốc lại nổi điên, phá hủy phòng giam của chúng ta!”","Tề Đẳng Nhàn chợt cảm thấy có hơi nhức đầu, ném một bức thư pháp vừa mới viết xong nữa ra ngoài, lạnh lùng nói “Để hắn tự đánh gãy hai chân mình, ngoan ngoãn nằm trong nhà giam một tháng, thiếu một ngày, tôi sẽ ném hắn vào ngâm trong hầm phân một ngày!”","Giám ngục không dám sơ suất, cầm lấy bức thư pháp rồi vô cùng lo lắng chạy ra ngoài.","Tề Đẳng Nhàn không nhịn được mà vỗ vỗ trán của mình, nhịn không được mắng “Cái nhà tù nhỏ xíu này thật là nhiều phiền phức, lần này cha đi cũng đã ba năm không chút tin tức nào, phiền chết tôi rồi!”","Hắn đi rời khỏi phòng làm việc, nhìn đồng hồ, sau đó đến thao trường đi kiểm tra như thường ngày.","Trên thao trường, đám tội phạm đang vận động sau khi nhìn thấy Tề Đẳng Nhàn xuất hiện, ngay lập tức ai nấy đều nghiêm túc, cúi đầu, không dám nhìn thẳng vào hắn.","“Nhị đương gia, Nhị đương gia, mời ngài hút điếu thuốc…. Ngài có thể giúp tôi đưa bức thư này cho người nhà được không? Sau khi xong việc, sẽ đưa cho anh một trăm triệu, nhà tôi có tiền!” Một tên đầu cơ trục lợi tham nh.ũng tài sản quốc gia, giá trị bản thân mấy trăm tỷ cười híp mắt chạy tới, dâng thuốc lá cho Tề Đẳng Nhàn.","“Chào nhị đương gia…” Nhà giàu nhất nước Hoa phạm phải tội lũng đoạn nặng thấp kém mà xoay người cúi đầu.","“Chào buổi chiều, nhị đương gia!” Thủ lĩnh tiền nhiệm cục tình báo nước Mỹ bán tin tình báo của đất nước cũng học theo mà cúi thấp đầu.","Phạm nhân ở nơi này, không có một ai là người bình thường, dù thả ra ngoài bất kỳ ai chăng nữa thì danh tiếng của một trong số họ cũng đủ để chấn động một phương.","Nhưng giờ khắc này, bọn họ đều ngoan ngoãn cúi thấp đầu cung cung kính kính mà gọi Tề Đẳng Nhàn.","“Gần đây tâm tình của tôi không tốt lắm, hy vọng mấy người đừng có gây thêm chuyện.” Tề Đẳng Nhàn nói.","“Ách… Vâng vâng vâng!” Mọi người sửng sốt, vội vàng đồng ý.","Tề Đẳng Nhàn vừa mới về đến phòng làm việc của mình, một giám ngục vô cùng lo lắng chạy tới, kêu lên “Nhị đương gia…”","Tề Đẳng Nhàn nhíu lông mày lại, không vui nói “Lại có chuyện gì?”","“A… Lần này không phải đám phạm nhân gây chuyện, là bên ngoài có một vị tướng quân xinh đẹp áp giải phạm nhân đến đây, một nữ tướng quân rất đẹp.” Giám ngục cười nịnh nọt nói.","Tề Đẳng Nhàn ồ một tiếng.","Giám ngục nói tiếp “Vị nữ tướng quân này chỉ đích danh muốn thấy Nhị đương gia, còn nói là có quen biết với Đại đương gia!”","Tề Đẳng Nhàn sửng sốt, nói “Biết cha tôi? Đi xem một chút….”","Bên ngoài nhà tù, mười mấy quân nhân dàn sẵn trận địa như đón địch canh chừng một lồng giam. Mà bên trong lồng giam lại nhốt một người đàn ông u ám.","“Ha ha ha, chờ ta từ trong đây ra ngoài, mấy người các ngươi có bao nhiêu người, một người cũng đừng mong sống tiếp!” Người đàn ông u ám này uy hiếp.","Nhóm binh lính chung quanh nghe vậy không khỏi rối rít quay đầu, giống như sợ hãi sẽ bị hắn nhớ kỹ mặt mũi của mình vậy.","Bên cạnh, một thiếu nữ trên vai hai sao đầy khí phách đang cực kỳ giận dữ, dáng người cao gầy thẳng tắp, giữa lúc giơ tay nhấc chân đều để lộ ra loại khí chất hiên ngang.","Cô chính là đại tiểu thư của Ngọc gia ở kinh đô, Ngọc Tiểu Long.","Ngọc Tiểu Long thờ ơ nhìn Tề Đẳng Nhàn từ trong nhà tù đi ra, một thân trang phục giám ngục ăn mặc có hơi tùy ý, không lộ ra chút tinh thần nào, khiến người ta khó chịu.","“Anh chính là Tề Đẳng Nhàn?” Ngọc Tiểu Long hỏi, ánh mắt cao cao tại thượng, hai viên long tinh lóe sáng trên bờ vai nghiễm nhiên mang theo một loại kiêu ngạo khác với những người khác.","Tề Đẳng Nhàn cảm thấy ánh mắt của cô khiến bản thân có hơi chán ghét, nói “Lại là ai đây?”","“Đại Hồ Tử, một vị vua khủ.ng bố trong tứ đại vương của thế giới ngầm, cấp trên chỉ định muốn tiến hành giam giữ ở chỗ này.” Ngọc Tiểu Long đi tới, giao một phần văn kiện trong tay cho Tề Đẳng Nhàn.","Tề Đẳng Nhàn tiện tay ký tên, hỏi “Cô tìm tôi?”","Ngọc Tiểu Long bình tĩnh nói “Tôi là Ngọc Tiểu Long, tôi tới để nói rõ cho anh biết, chúng ta không phải người chung một thế giới.”","Sau khi Tề Đẳng Nhàn nghe được cái tên này, rõ ràng có hơi kinh ngạc, sau đó nhíu nhíu mày.","Ánh mắt Ngọc Tiểu Long lạnh lùng rơi xuống vai của hắn, hai ngôi sao trắng nhỏ, giám ngục cấp hai.","“Cuộc hôn nhân này, tôi không đồng ý.” Ngọc Tiểu Long lạnh nhạt nói, ánh mắt mang theo một chút thương hại. Đường đường là đại thiếu gia Tề gia, vậy mà lại ở đây trông coi một cái nhà tù rách.","“Anh có ý kiến gì không?”","Nói xong lời này, cô lấy ra một tờ hôn ước, chậm rãi xé thành hai mảnh ở ngay trước mặt hắn.","Chỉ thấy, những quân nhân đứng ở phía sau cô, cũng đều dùng một loại ánh mắt khinh thường để nhìn Tề Đẳng Nhàn, trên mặt xen lẫn một chút xem thường.","Một giám ngục cấp hai nho nhỏ, vậy mà đòi xứng đôi với Ngọc tướng quân đã là trung tướng?","Ngọc Tiểu Long thở dài, hơi lắc đầu, mang theo một chút thương hại nói “Tôi biết chuyện này đối với anh mà nói là một đả kích không nhỏ, nhưng mà, anh cũng thấy rồi, chúng ta không phải người của cùng một thế giới.”","Khi nói chuyện, ánh mắt của cô lướt qua bờ vai của mình và bả vai của đối phương.","Tề Đẳng Nhàn không nói gì.","Ngọc Tiểu Long đưa ra một tấm danh thiếp, nói “Để bù đắp cho chuyện hối hôn, anh có thể cầm danh thiếp tới yêu cầu tôi xử lý giúp anh hai chuyện.”","“Anh đã từng là đại thiếu gia của Tề gia, nên rời khỏi cái chỗ quỷ này sớm một chút. Nói không chừng còn có hy vọng được về lại tông tộc.”","“Vua khủ.ng bố giao lại cho anh, nhất định phải luôn nhốt hắn trong lồng giam, bằng không sẽ chết rất nhiều người…”","“Vì vây bắt hắn, quân đội chúng tôi đã tổn thất không ít lính tinh nhuệ, ngay cả tôi cũng chịu vài vết thương nhẹ.”","Nói xong những lời này, Ngọc Tiểu Long quay người nhảy lên xe, không đợi Tề Đẳng Nhàn đáp lại cô một câu đã trực tiếp ra lệnh một tiếng dẫn đội rời đi.","“Sau khi hắn rời khỏi Tề gia, đã thật sự đọa lạc rồi.”","“Canh giữ ở loại chỗ không thấy ánh mặt trời này, dù có thêm nhiều tài năng cách mấy cũng sẽ bị mài mòn.”","“Tôi có nói chuyện với hắn, vậy mà hắn lại đờ đẫn ngay cả một câu cũng không trả lời. Rõ ràng cũng đã ý thức được sự chênh lệch về thân phận.”","Ngọc Tiểu Long mỉm cười một tiếng, nếu Tề Đẳng Nhàn cầm danh thiếp đến tìm, cô sẽ cho hắn một cơ hội để hắn rời khỏi nhà tù, bước vào quân đội, có lẽ sẽ có thể có được một chút tiền đồ nho nhỏ.","Tề Đẳng Nhàn có hơi kinh ngạc nhìn bóng lưng Ngọc Tiểu Long rời đi, sau đó chậm rãi thu hồi ánh mắt của mình, danh thiếp trong tay hắn nháy mắt liền vỡ nát.","“Bị điên rồi sao….”","Tề Đẳng Nhàn lẩm bẩm nói, tiện tay mở chiếc khóa lớn trên lồng giam ra.","Vua khủ.ng bố bên trong đẩy cửa chính lồng giam ra một chút, nhe răng vừa cười vừa nói “Thằng nhóc, cậu nên nghe theo lời khuyên của người phụ nữ đó!”","“Không ngờ rằng, vậy mà cậu lại có loại quan hệ này với nữ chiến thần của nước Hoa Ngọc Tiểu Long!”","“Nhưng cũng thật đáng thương, bị cô ta từ hôn… Chậc chậc, ta cũng có chút không đành lòng giết cậu…”","Tề Đẳng Nhàn đột nhiên nhếch khóe miệng, bộp một tiếng, vua khủ.ng bố danh tiếng lẫy lừng mà quân đội tốn hết trăm cay nghìn đắng mới bắt được trực tiếp hôn mê trên mặt đất.","“Tâm tình tôi đang không tốt, ông còn dài dòng như vậy làm gì?”","Tề Đẳng Nhàn khó chịu mắng, sau đó nắm mắt cá chân vua khủ.ng bố, kéo hắn giống như kéo chó chết bước vào trong ngục giam…","“Nhị đương gia, Nhị đương gia, có thư của anh!” Một người đưa thư vội vã chạy tới, nhét phong thư vào trong tay Tề Đẳng Nhàn, không khỏi cảm thấy kinh ngạc đánh giá vị phạm nhân mới như chó chết này một chút.","Tề Đẳng Nhàn nhận lấy mở ra xem, lập tức không khỏi mừng rỡ “Thư của cha tôi!”"]