[" ","Chương 333","“Đến Lưu Bị cũng phải mời ba lần mới đến, bị thất hứa một lần không tính là gì.”","“Mời mấy lần chắc chắn sẽ có lúc tâm trạng hắn tốt.”","Phó Phong Vân ngữ khí lạnh nhạt nói: “Tôi sẽ ở lại thành phố Trung Hải thêm mấy ngày, cậu mau chóng mời người cho tôi là được.”","Dương Lệnh Quang lập tức nói: “Phó lão yên tâm, tôi nhất định sẽ nhanh chóng xử lý việc này ổn thoả!”","Sau khi cúp điện thoại, Dương Lệnh Quang thở dài ra một hơi, rồi quay đầu nhìn sang với Ngô bí thư nói: “Tề Đẳng Nhàn kia có tính tình thế nào?”","“Ừmm… Tính tình của hắn….” Ngô bí thư cảm thấy một lời khó nói hết, nhưng lại không tiện nói chuyện của Dương Văn Khải ra.","“Như thế nào?” Dương Lệnh Quang hỏi.","“Chắc hẳn không phải là người dễ chung sống.” Ngô bí thư cười khổ nói, có chút bất đắc dĩ.","Dương Lệnh Quang gõ nhẹ một vào bàn, nói: “Anh đi điều tra điều tra tư liệu của hắn đi, để tôi bớt chút thời gian, tự mình đi gặp hắn.”","“Dù sao cũng là người mà Phó lão muốn gặp, tôi nếu mà không làm được thì có chút không có năng lực rồi!”","“Anh để bớt công việc gần đây xuống đi, tập trung làm chuyện này!”","Ngô bí thư gật đầu một cái, nói: “Đã rõ thưa Tỉnh trưởng!”","Bây giờ Tề Đẳng Nhàn đã mang theo Lý Vân Uyển trở về Vân Đình sơn trang, chyện khác, hắn cũng không muốn quan tâm.","Vì cái gì mà Dương Lệnh Quang muốn gặp hắn, hắn cũng đoán được, hơn phân nửa là do Sở Vô Đạo gây nên.","Những chuyện xảy ra trong hôm nay đương nhiên có ảnh hưởng đến tâm trạng tốt của người ta.","Nhưng mà, Lý Vân Uyển vẫn đi đến hầm rượu đi lấy mấy chai rượu vang ra, tiếp đó thuận tay làm mấy món đồ nhắm ngon miệng, cũng không quan tâm cứ uống rượu như vậy có nghẹn hay không, sảng khoái là được rồi.","“Tề sir, tôi rất hiếu kì nha, rốt cuộc phải gặp nhân tài thế nào anh mới cảm thấy kính trọng vậy?” Lý Vân Uyển nhịn không được hỏi.","“Thượng đế toàn trí toàn năng.” Tề Đẳng Nhàn suy nghĩ một chút, sau đó thản nhiên nói.","Lý Vân Uyển ngẩn người, cảm thấy người này chẳng giống người tín ngưỡng đạo Cơ Đốc gì cả.","“Hôm nay anh đúng là chẳng để lại cho người ta chút mặt mũi nào.” Lý Vân Uyển cười khổ nói.","“Là do bọn họ không cần mặt mũi trước, như thế thì tôi để lại mặt mũi cho họ làm gì?” Tề Đẳng Nhàn cười nhạo một tiếng, trên mặt đầy sự khinh thường.","Lý Vân Uyển giơ ly lên cụng vào ly của hắn, thuận thế dịch cái mông đến bên cạnh hắn ngồi, cười tủm tỉm nói: “Dáng vẻ chẳng sợ ai này của anh thực ra có chút đẹp trai đấy, gì cũng không sợ.”","Tề Đẳng Nhàn bình tĩnh nói: “Khi cô nghĩ thông suốt thì cũng không có gì đáng sợ, trước đó tôi cũng cảm thấy người ta làm quan lớn thật đáng sợ, nhưng mà bây giờ thì cảm thấy cũng chỉ có như vậy thôi.”","“Dùng lời của Kant (là Immanuel Kant: chi tiết search google nhé) nói thì là trên thế giới này chỉ có hai thứ có thể đả động đến tâm hồn của tôi.”","“Một là vũ trụ mênh mông ở trên đầu, một là chuẩn mực đạo đức cao thượng trong lòng mỗi người.”","Lý Vân Uyển và Tề Đẳng Nhàn ở chung càng lâu lại càng phát hiện ra hắn không đơn giản, không chỉ đơn thuần là có vũ lực, có bối cảnh, từ hành vi của hắn cũng có thể nhìn ra được hắn là người có tu dưỡng từ bên trong.","Khi đang nói chuyện, tay của Tề Đẳng Nhàn không tự chủ được mà rơi trên chân của Lý Vân Uyển."]