[" ","Chương 480","“Sao tao cảm thấy mày cứ khẩn trương thế nào ấy?” Kiều Thu Mộng hỏi.","“Có à? Khả năng là gần đây nhiều việc quá, vừa hay uống chút thả lỏng luôn.” Dương Quan Quan giải thích.","Kiều Thu Mộng cũng không nghĩ nhiều, sau đó cùng Dương Quan Quan uống rượu.","Dương Quan Quan nhìn ra Kiều Thu Mộng không được vui, tâm trạng trông rất kém.","“Mày buồn như vậy là vì chuyện ly hôn với anh ta à?” Dương Quan Quan thấp giọng hỏi.","“Sao có thể chứ? Tao nói sẽ không hối hận thì tuyệt đối sẽ không hối hận!” Thanh giọng của Kiều Thu Mộng lập tức lên cao mấy độ.","Dương Quan Quan trái lại cảm thấy phân nửa chính là vì chuyện này, bằng không thì cô nói lớn tiếng như vậy làm gì?","Có lý không ở tiếng to!","Dương Quan Quan uống cùng Kiều Thu Mộng vài ly, sau đó mới hỏi: “Cậu đã nói sẽ không hối hận, vậy tại sao lại có vẻ chán nản và không vui thế?”","Kiều Thu Mộng ngẩn người, yên lặng uống một ly rượu, lắc đầu nói: “Tớ cũng không biết… Dù sao chuyện tình cảm cũng rất phức tạp! Tớ chắc là không thích hắn đâu, đúng không Quan Quan?”","Dương Quan Quan có chút khó nói thành lời, chính mình có thích không, tự bản thân còn không biết hay sao? Lại đi hỏi người ngoài như cô ta?","Lúc trước bị Kiều Thu Mộng ảnh hưởng, cô ta cũng cho rằng Tề Đẳng Nhàn không phải người tốt, không xứng với Kiều Thu Mộng.","Nhưng sau đó phát sinh một số chuyện đã thay đổi cái nhìn của cô ta, khó trách Lý Vân Uyển nói đây là đang sửa mái nhà dột, mà không phải là đang tiếp bàn.","Kiều Thu Mộng kể lại những gì gặp phải trong quán bar với Dương Quan Quan, lúc này Dương Quan Quan mới hiểu được ngọn nguồn khổ sở của cô ta.","“Tớ cảm thấy cậu quá xúc động rồi.” Dương Quan Quan thở dài, nói.","“Bây giờ nói thì cũng đã muộn rồi, dù sao tớ nhất định sẽ không hối hận, tớ sẽ phải càng xuất sắc hơn, rồi cũng sẽ tìm được người đàn ông xuất sắc hơn!”","Dương Quan Quan giúp cô ta rót non nửa ly rượu, bảo cô ta uống ít một chút.","Kiều Thu Mộng cầm ly rượu lên uống một hơi cạn sạch, hừ lạnh nói một tiếng: “Lý Vân Uyển thích hắn, vậy tặng cho cô ta là được rồi! Hắn dù có ưu tú thế nào cũng chỉ là người đàn ông bị Kiều Thu Mộng tớ đây đá đi.”","Dương Quan Quan nói: “Xem ra bởi vì chuyện này mà cậu và Vân Uyển xa cách không ít nhỉ?”","“Cô ta là bạn tốt của tớ, không phải nên đứng về phía tớ sao? Giúp đỡ một người ngoài, sao lại xảy ra chuyện đấy cơ chứ?”","“Ách…” Dương Quan Quan không dám đánh giá chuyện này.","“Còn có chuyện tập đoàn Mộc Tử lấy được một trăm mẫu đất ở thung lũng giết người nữa chứ?”","“Đừng tưởng rằng tớ không biết một trăm mẫu đất kia là Tề Đẳng Nhàn chỉ định giao cho cô ta đi khai phá!”","“Lúc trước quả thật là chúng ta không tín nhiệm Tề Đẳng Nhàn, đất trong tay đều bán cho Tập đoàn Hướng thị, nhưng Tề Đẳng Nhàn cũng thu từ trong tay người thân của tớ một khối đất lớn!”","“Tập đoàn Mộc Tử lấy được mảnh đất này chắc là do hắn cho phải không?”","Kiều Thu Mộng nói đến việc này, sắc mặt lập tức trở nên khó coi."]