[" ","Chương 341","Một ít đàn ông xung quanh không khỏi hướng ánh mắt lại đây, càng nhiều, đều dừng ở trên người Dương Quan Quan.","Có người, liếc mắt nhìn Kiều Thanh Vũ một cái liền trực tiếp khinh thường mà bỏ qua, cô ta có chỗ nào đẹp bằng Dương Quan Quan đâu?","Kiều Thanh Vũ bị những lời này làm tức giận đến sắc mặt trắng nhợt, lạnh lùng thốt: “Tới nhận lời mời làm thư ký của Tư Bản Thiên Lại à?”","“Đúng vậy.” Dương Quan Quan lạnh nhạt nói nói.","“Vậy thật ngượng ngùng, chức vị thư ký, tôi đã điều động nội bộ…… Cô, thích thì làm chân sai vặt đi!” Kiều Thanh Vũ bỗng nhiên hạ giọng, cười như không cười mà nói, trong giọng điệu mang theo đắc ý nói không hết.","Sau khi Dương Quan Quan nghe được những lời này của Kiều Thanh Vũ, không khỏi vô cùng sửng sốt.","“Cô có ý gì?!” Dương Quan Quan nói.","“Chính là ý trên mặt chữ đó, thư ký tôi đã điều động nội bộ, ngươi không cơ hội.” Kiều Thanh Vũ nhìn Dương Quan Quan, mặt đầy đắc ý.","“Chuyện này không có khả năng! Thông báo tuyển dụng lần này là giám đốc Hướng tuyên bố với bên ngoài, cô tuyệt đối không cơ hội này!” Dương Quan Quan lạnh giọng nói.","Kiều Thanh Vũ lại nhún vai, nói: “Ai bảo tôi xinh đẹp, tìm được một người bạn trai có bản lĩnh chứ? Hiện tại chính là Tư Bản Thiên Lại tổng giám đốc nga!”","Khi nói chuyện, Kiều Thanh Vũ vứt mị nhãn cho một người đàn ông, người đàn ông kia cũng cười cười.","Dương Quan Quan chú ý đến thẻ bài để trên bàn đối phương, phía trên viết đúng là tổng giám đốc của Tư Bản Thiên Lại, tên họ là Hướng Chính Phi.","Nếu họ Hướng, vậy hiển nhiên chính là thân thích của Hướng Đông Tình.","Dương Quan Quan thấy một màn như vậy, sắc mặt không khỏi trở nên rất không đẹp, thư ký là tên gọi tắt của bí thư hội đồng quản trị, Hướng Chính Phi thân là tổng giám đốc, tuyệt đối có tư cách được chọn người.","Hiện tại Tư Bản Thiên Lại còn chưa tổ kiến ra hội đồng quản trị, thư ký này hẳn là chỉ phụ trách với chủ tịch.","Mà chủ tịch chân chính, không thể nghi ngờ là vị chủ tịch thần bí thần long không thấy đầu cũng không thấy đuôi kia, người đó khẳng định sẽ không bởi vì việc này mà ra mặt……","“Tư Bản Thiên Lại tuy rằng là của vị chủ tịch thần bí kia, nhưng chung quy vẫn là do tập đoàn nhà họ Hứa tổ kiến thành lập lên chủ tịch thần bí sẽ không tham dự hành chính và quyết sách trong công ty.” Kiều Thanh Vũ đắc ý cười nói.","Tâm tình Dương Quan Quan tức khắc trở nên có chút uể oải, nếu thật sự điều động nội bộ mà nói, vậy mình chạy một quãng đường thật dài từ nước ngoài về để làm cái gì?","Sở dĩ cô ta lựa chọn Tư Bản Thiên Lại, chính là do nhìn trúng tiềm lực phát triển của Tư Bản Thiên Lại, cùng với bối cảnh to lớn sau lưng chủ tịch thần bí.","Có những thứ này, cô ta mới có tư bản chống lại nhà họ Dương ma đô!","“Tuyệt vọng không? Ha hả, nhưng hiện thực chính là như vậy, cô không có cơ hội.” Kiều Thanh Vũ cười lạnh nói.","Lúc này, người của Tư Bản Thiên Lại lên tiếng, nói các vị ứng viên đều ngồi xuống, sau đó bắt đầu bài thi.","Thi viết chỉ có hai đề, tổng cộng 30 phút.","Mười phút sau, chọn ra mười người được tiến vào vòng phỏng vấn.","Dương Quan Quan và Kiều Thanh Vũ đều đứng trong mười người này.","Dương Quan Quan cảm thấy, mình tới cũng tới rồi, cũng muốn đua một chút, nói không chừng có cơ hội chuyển mình thì sao?"]