[" ","Chương 267","Sắc mặt của Kiều Thu Mộng cũng cực kỳ khó coi, nhìn chằm chằm Tề Đẳng Nhàn nói: “Anh nói ít vài câu đi!”","Tề Đẳng Nhàn dứt khoát ngồi hẳn xuống, bất đắc dĩ lắc đầu, việc gì phải làm đến phức tạp như vậy chứ?","Một lúc sau, Tôn Thanh Huyền mặc một thân trang phục nhà Đường lên sân khấu.","“Tôn đại sư!”","Mọi người nhìn thấy Tôn Thanh Huyền thì đều cung kính gọi một tiếng.","Tôn Thanh Huyền lại lắc đầu cười: “Hôm nay tôi muốn bái Tề đại sư làm thầy nên không đảm đương nổi hai chữ đại sư này được đâu, các vị không cần gọi tôi như vậy!”","Mọi người đều cảm thấy là Tôn Thanh Huyền đang khiêm tốn, đồng thời cũng càng thêm mong đợi.","Vị Tề đại sư này là thần thánh phương nào thế?","Có thể khiến Tôn Thanh Huyền dùng lễ long trọng như vậy tiếp đón!","“Ánh mắt cùng với thủ đoạn của tề đại sư lão tôn ta đây đã từng được thấy qua, xứng đáng với người xuất sắc nhất.”","“Lúc trước bệnh nặng của thị trưởng Hoàng do Tôn mỗ dùng thuốc dẫn là hà thủ ô trăm năm….”","“Cuối cùng nhờ tề đại sư một chân đá thị trưởng Hoàng bệnh tình đang nguy kịch bức hết máu độc ra….”","Tôn Thanh Huyền ở phía trước kể lại sự việc kia khiến một đám người y giả cùng với nhân vật nổi tiếng tới xem đều nhấc tâm trí lên.","Tề đại sư này thần kỳ như vậy sao? Chỉ một chân đã giải quyết được bệnh tình nguy kịch của Hoàng Văn Lãng, đây chính là người thiếu chút nữa khiến Tôn Thanh Huyền thất thủ đấy!","Tôn Hữu Vi cười cười nói với mấy người Kiều gia: “Mấy người nghe thấy rồi chứ? Bản lĩnh của tề đại sư tuyệt diệu biết bao nhiêu!”","“Có một số người không biết xấu hổ mất mặt, dám nói tề đại sư chỉ là ba chữ tán thưởng mà thôi?”","“Ha ha ha, giờ thì sao, bị vả mặt rồi?”","Người Kiều gia cũng khinh thường nhìn Tề Đẳng Nhàn, một đám ghét bỏ ra mặt, cảm thấy người này vừa không có bản lĩnh còn đen đủi, ngay cả tề đại sư mà Tôn Thanh Huyền kính trọng như vậy cũng dám nói được.","“Tôi thấy chính là có người muốn nhìn thấy lão gia tử nhà chúng ta xảy ra chuyện phải không?’","“Bụng dạ khó lường, lòng người hạn hẹp! Tôi cảm thấy chính là hắn cố ý làm vậy, muốn chọc giận tề đại sư, sau đó khiến lão gia tử không được ai trị bệnh.”","“Loại bất trung bất hiếu, bất nhân bất nghĩa này sao có thể tiến vào Kiều gia của chúng ta được? Phải đuổi hắn đi sớm một chút mới đúng!”","Vẻ mặt của Tề Đẳng Nhàn lại không sao cả, mấy lời nói rác rưởi như vậy cũng chỉ có mấy nhân tài cũng rác rưởi không kém mới dám nói ra, sao mình có thể so đo với một lũ rác rưởi được đây?","Tôn Thanh Huyền lại ho khan một tiếng ngay lúc này, nói: “Hôm nay tôi mời mọi người tới, mời thị trưởng Hoàng tới là hy vọng mọi người có thể chứng kiến thời khắc tôi bái sư!”","“Đồng thời cũng mời tề đại sư tới!”","“Hiện giờ xin mời tề đại sư tiến vào!”","Tề Đẳng Nhàn lại ngay lúc này bất đắc dĩ đứng dậy, chuẩn bị đi lên phía trước."]