[" ","Chương 456","Người đàn ông của chị Tĩnh rốt cuộc có lai lịch gì, mặt mũi lớn như vậy sao, muốn gặp anh ta trước hết cần tiêu một triệu?","Trương Tĩnh nhàn nhạt mà nói: “Nếu cậu đã biết quy củ thì tôi cũng không nói nhiều nữa, có thể thành công hay không còn phải xem anh ấy có đồng ý không đã.”","Ngô thiếu vẻ mặt tươi cười, nói: “Vâng vâng vâng, chị Tĩnh, tôi biết rõ quy củ! Nếu Diệp tiên sinh ở đây, xin chị giúp đỡ một chút.”","Trương Tĩnh gật gật đầu, xoay người rời đi, nói: “Chờ ở đây.”","Ngô thiếu trở nên kích động, nói với Kiều Thu Mộng: “Xem ra Diệp tiên sinh ở quán bar, hôm nay chúng ta có thể gặp được anh ta, đúng là quá gặp may mắn!”","“Không phải…”","“Ngô thiếu, vị Diệp tiên sinh chúng ta muốn gặp lợi hại như vậy sao? Vừa rồi đã tiêu một triệu đấy!”","“Hơn nữa, anh ta có đồng ý hỗ trợ hay không cũng còn phải chờ xem?”","“Nhỡ đâu anh ta không đồng ý, chẳng lẽ một triệu kia đổ xuống sông xuống biển rồi?”","Kiều Thu Mộng đầu óc mơ hồ, có chút ngây người hỏi.","Ngô thiếu thở dài nói: “Đúng vậy… Nhưng đây cũng là biện pháp duy nhất để gặp Diệp tiên sinh, rất nhiều người muốn tiêu một triệu này nhưng còn không tiêu được đâu! Chị Tĩnh cũng đã nể mặt tôi nên mới đồng ý.”","Kiều Thu Mộng phục hồi lại tinh thần, có hơi cảm thấy vị Diệp tiên sinh này chắc chắn không tầm thường, nếu không, muốn gặp anh ta một lần cũng sẽ không khó khăn như thế.","Tiêu một triệu chỉ để gặp một lần, hơn nữa có thể thành công hay không còn chưa biết… Thậm chí, rất nhiều người muốn tiêu một triệu này cũng không tiêu được!","Không bao lâu sau Diệp Phong liền xuất hiện, trực tiếp đi về hướng này.","Sau khi các khách hàng trong quán bar các nhìn thấy anh ta, lập tức sôi nổi đứng dậy, cung cung kính kính khom lưng ôm quyền nói: “Diệp tiên sinh!”","Kiều Thu Mộng thấy một màn như vậy, trong lòng càng thêm kinh ngạc, vừa rồi Trương Tĩnh đã được vô cùng tôn kính, Diệp Phong này vừa đi ra, hiện trường liền sôi trào!","Cũng vào ngay lúc này, khách hàng vừa vào trong quán bar, đúng là Tề Đẳng Nhàn.","Tề Đẳng Nhàn đưa Lý Vân Uyển cùng tới, hắn hẹn Hướng Đông Tinh uống rượu không thành, quay đầu liền hẹn Lý Vân Uyển, thật đúng là tồi đến lợi hại.","Bọn họ vừa tiến vào đã bị Trương Nhu để ý, lập tức mỉm cười rồi đi đến.","“Tề tiên sinh!” Trương Nhu đối mặt với ân nhân cứu mạng của mình, tươi cười như hoa, vô cùng quyến rũ.","“Sắp xếp một bàn cho tôi, đêm nay ở chỗ cô uống vài chén.” Tề Đẳng Nhàn nói, lôi kéo tay Lý Vân Uyển đi theo sau Trương Nhu phía sau.","Trương Tĩnh cũng đến đây, sau khi nhìn thấy Tề Đẳng Nhàn cũng đầy mặt tươi cười, nói: “Tề tiên sinh, Lý tiểu thư, hai người tới rồi!”","Lý Vân Uyển cười nói: “Chị Tĩnh, xin chào.”","“Mau ngồi đi…” Trương Tĩnh vội vàng sắp xếp chỗ ngồi, sau đó sai người phục vụ mang rượu bản thân cất giữ ra chiêu đãi hai người.","Trương Nhu nói: “Tề tiên sinh, có người nhờ anh rể tôi giúp làm một việc, hiện tại anh rể tôi đang nói chuyện với họ, lát nữa anh ấy xong việc rồi, tôi lập tức bảo anh ấy lại đây chào hỏi.”","Tề Đẳng Nhàn gật gật đầu, nói: “Cứ để anh ấy làm việc đi, tôi chỉ tới uống chút rượu mà thôi.”"]