[" ","&nbsp;","Chương 246","Tề Đẳng Nhàn gật gật đầu nói: “Dám tới làm phiền tôi, dù có bối cảnh lớn đến đâu đi nữa cũng đều không được!”","Xuống tầng một của công ty thì thấy một người đàn ông trẻ tuổi cầm đầu đang ngồi trên ghế sofa bọc da, trong tay cầm một điếu thuốc lá, sau lưng anh ta có một đám người mặc quần áo đen hung thần ác sát.","“Anh là ai?” Tề Đẳng Nhàn đi tới sofa lạnh lùng hỏi.","Người đàn ông ngồi trên sofa chính là sếp lớn của bất động sản Phong Hằng, Triệu Cường, sau khi anh ta thấy Tề Đẳng Nhàn tới thì mới thong thả ung dung bỏ chân mình ở trên mặt bàn xuống dưới đất.","“Tôi là sếp của bất động sản phong hằng, tên là Triệu Cường, có lẽ anh đã từng nghe qua tên của tôi.” Triệu Cường nhàn nhạt nói, búng búng tàn thuốc của mình.","Tề Đẳng Nhàn chưa từng nghe qua cái tên này, trực tiếp lắc đầu nói: “Có chuyện gì sao?”","Triệu Cường nói: “Chúng tôi đã điều tra qua, miếng đất thung lũng giết người này là do công ty Tianlai Capital mới thu mua gần đây, hơn nữa Tianlai Capital cũng mới được thành lập.”","Tề Đẳng Nhàn bình tĩnh nói: “Đúng thì sao?”","Triệu Cường hơi mỉm cười, nói: “Là thế này, miếng đất này vốn là chúng tôi nhìn trúng trước. Nhưng không nghĩ tới mấy người lại nhanh chân tới trước.”","Nói xong lời này thì anh ta vỗ tay hai cái.","Đám người đồ đen phía sau có mấy tên mang theo vali xách tay, bọn họ tiến lên phía trước một bước mở vali xách tay ra, sau đó trực tiếp dốc ngược vali xách tay xuống.","“Ào ào – –”","Một xấp tiền hồng hồng đỏ đỏ rơi từ vali xách tay xuống mặt đất, chồng chất một chỗ như một toà núi nhỏ.","Lý Vân Uyển thấy một màn như vậy thì ngây dại, tuy rằng tập đoàn mộc tử cũng trị giá mấy trăm triệu nhưng đây vẫn là lần đầu tiên cô ta nhìn thấy nhiều tiền mặt ở trước mắt như vậy.","“Chỗ này có năm ngàn vạn, tôi cũng không để mấy người chịu thiệt gì, dùng năm ngàn vạn này mua của Tianlai Capital các người một trăm mẫu đất.” Triệu Cường hút một hơi thuốc mỉm cười nói, một bộ dáng thái độ nhìn từ trên cao xuống.","Năm ngàn vạn tiền mặt chồng chất lên nhau thì sẽ có bộ dạng như thế nào? Cứ ra công trường nhìn một chút năm nghìn viên gạch xếp chung một chỗ như thế nào là sẽ biết.","Dù sao năm ngàn vạn này đặt ở trước mắt như vậy không thể nghi ngờ gì chính là một việc cực kỳ chấn động mắt người.","Tề Đẳng Nhàn lại nhịn không được nở nụ cười, chờ đến khi tỉnh ra thông báo thì miếng đất này, một mẫu ít nhất cũng có thể bán được năm trăm vạn.","Tên Triệu Cường này muốn dùng năm ngàn vạn tới thu mua của tianlai capital một trăm mẫu đất? Đây là trò vui đùa gì mới thịnh hành sao?","Triệu Cường nói: “Thế nào? Năm ngàn vạn này cậu nhận rồi đưa cho tôi một trăm mẫu đất, coi như là kết giao bạn bè, nhiều bạn nhiều đường hơn.”","“Về sau nếu cậu có chuyện gì cần tới bất động sản phong hằng chúng tôi thì tôi cũng sẽ suy xét cho.”","“Nhận năm ngàn vạn này mua được nhiều lợi mà không hại, cũng không có âm mưu gì cả.”","Tề Đẳng Nhàn như cười như không nhìn Triệu Cường hỏi: “Nếu tôi không nhận thì sao?”","“Không nhận? Vậy cậu cũng chỉ chịu thiệt, chịu bị lừa mà thôi! Bao gồm cả cái công ty này của cậu cũng sẽ bị phá sản theo.” Triệu Cường hơi nhướng mày, cười lạnh nói.","“Cho nên tôi khuyên cậu đừng có mà không biết điều như vậy, tôi đây là tiên lễ hậu binh!”"]