[" ","Chương 140","“Ôi chao… anh Tề! Anh tặng người ta mười đến hai mươi mẫu đi mà!” Lý Vân Uyển làm nũng nói, thân hình thướt tha ở trong lòng hắn lắc qua lắc lại.","“Thật sự không được thì chúng ta ghi giấy nợ trước. Anh trao quyền cho tập đoàn Mộc Tử chúng tôi, đến lúc đó để cho chúng tôi tiến hành khai thác.”","“Khai phá kiếm được tiền thì anh sẽ được chia hoa hồng, hơn nữa, tiền đất, chờ đến khi chúng ta đủ tài chính rồi thì cũng sẽ trả lại anh mà!”","Tề Đẳng Nhàn trầm ngâm một lát, một tỷ đất đai, tập đoàn Hướng thị chướng mắt, hơn nữa trong giới bất động sản này, tập đoàn Hướng thị sở hữu mảnh đất Tân thế kỷ cũng là đủ rồi.","Bên phía tập đoàn Kiều thị, còn có hai trăm mẫu trong tay Kiều Thu Mộng, hoàn toàn đủ dùng. Nếu lại nhiều hơn nữa thì chắc chắn sẽ rước lấy người khác mơ ước, ngược lại là một tai họa.","“Vậy được rồi, lúc trước dù sao cũng có một phần nguyên nhân do tôi mới khiến cô bỏ lỡ cơ hội mua đất của bất động sản Trương thị. Hai trăm mẫu này, đến lúc đó sẽ giao cho các cô khai phá. Nhưng mà, một đồng tiền của tôi cũng không thể thiếu.”","Lý Vân Uyển nghe xong lời này, vui vẻ cực kỳ, trực tiếp ôm đầu Tề Đẳng Nhàn hôm một cái, nói “Cảm ơn anh Tề, thật vui khi có bạn tốt như anh!”","“Này, đừng bôi nước bọt lên mặt tôi được không?” Tề Đẳng Nhàn không khỏi than phiền, đưa tay lau nước bọt trên mặt.","Lý Vân Uyển vốn đang rất vui lại bị câu này của hắn chọc giận, cô ta hừ lạnh một tiếng, lại tiến đến gần mặt của Tề Đẳng Nhàn rồi lại hôn thêm mấy cái nữa.","Tề Đẳng Nhàn lại lau, Lý Vân Uyển lại hơn.","Hai người cứ thể, kẻ hôn người lau…","Hôn bảy tám cái, lau bảy tám lần.","Đến khi Lý Vân Uyển nhìn thấy hài hước và bỡn cợt trong ánh mắt của Tề Đẳng Nhàn thì lúc này mới lấy lại tinh thần, cô ta như mộng mới tỉnh, trực tiếp lùi xa hắn, tức giận nói “Anh cố ý!”","Tề Đẳng Nhàn lắc đầu, nói “Tôi có nói gì đâu! Hơn nữa tôi là thật sự ghét bỏ, trong nước bọt của người ít nhất có hơn sáu trăm loại vi khuẩn, tính này giờ thì số lượng có thể từ vài trăm triệu lên đến vài tỷ.”","“Anh được lắm!” Tuy Lý Vân Uyển biết là hắn cố ý nhưng vẫn nhịn không được mà tức đến nghiến răng nghiến lợi.","Tề Đẳng Nhàn bình tĩnh nói “Phỏng chừng qua hai ba ngày nữa chính sách mới được công bố, đến lúc đó các cô công bố lá bài tẩy trong tay, cũng không cần lo tập đoàn Hổ Môn lại gây sự.”","“Tuy rằng anh làm người chán ghét nhưng tóm lại, cảm ơn anh.” Lý Vân Uyển nhìn Tề Đẳng Nhàn, cảm thấy càng thêm thuận mắt.","Lúc trước cô ta vô cùng xem thường cảnh ngục nhỏ này, thậm chí cảm thấy không thể tiếp nhận sự thật Kiều Thu Mộng đột nhiên có một người chồng như thế này, tìm mọi cách muốn giúp Kiều Thu Mộng đuổi hắn đi.","Nhưng hiện tại, cô ta muốn nhân lúc Kiều Thu Mộng còn chưa biết gì thì cướp đi hắn.","Cô ta lại ngồi xuống bên cạnh Tề Đẳng Nhàn, lúc này lại không ngồi trên đùi hắn nữa, làm Tề Đẳng Nhàn thế mà lại có chút thất vọng?","“Nếu như không có tiền trả, vậy có lấy thân trả nợ không?” Lý Vân Uyển tỏ vẻ nhu nhược đáng thương mà hỏi, bàn tay nhỏ nắm cánh tay Tề Đẳng Nhàn lắc lư, còn cố tình kéo cao góc váy, đôi chân thon dài dưới ánh đèn chiếu rọi thậm chí có chút chói mắt.","“Hừ! Không được… Nếu cô lấy thân trả nợ thì tôi cũng chỉ được đến một người phụ nữ; nếu là trả tiền thì tôi có thể có rất nhiều phụ nữ!” Tề Đẳng Nhàn đúng lý hợp tình mà đáp, trực tiếp phủi bay bàn tay của Lý Vân Uyển.","Lời này của hắn, làm cho Lý Vân Uyển trợn mắt há hốc mồm. Một lát sau, mới giận dữ quát “Tra nam! Tôi nhất định vạch trần bộ mặt đạo đức giả này của anh trước mặt Mộng Mộng.”"]