[" ","Chương 340","“Tôi thích ăn cơm Tây hay là ăn nướng BBQ, hay là còn có người có thể quản tôi? Có thể bởi vậy mà khinh thường tôi?”","Dương Quan Quan bị anh chàng này dỗi đến có chút hết chỗ nói, chính như theo như lời Kiều Thu Mộng, miệng hắn toàn nói phét, hơn nữa mồm mép rất nhanh nhẹn, có đôi khi có thể làm người ta tức chết.","Điểm này, Lý Vân Uyển cũng đồng cảm sâu sắc, nhưng mà, tối hôm qua từ đầu tới đuôi cô ta cũng chưa bôi nhọ Tề Đẳng Nhàn cái gì.","“Tôi và anh quả thực không thể nói chuyện đi, mọi người không phải dùng một cấp bậc.” Dương Quan Quan lắc đầu nói.","Đồng thời, lòng Dương Quan Quan nhịn không được thắc mắc, Hướng Đông Tình làm sao lại cho một người như vậy đến tập đoàn nhà họ Hướng đảm nhiệm chức vị bộ trưởng quan trọng?","Mỡ heo che mắt?","Nhưng mà, chuyện này cũng không đáng miệt mài theo đuổi, trong cái thời đại khắp nơi đều là cơ hội này, kẻ ngốc cũng có thể dẫm lên cứt chó thăng chức rất nhanh mà.","Rất nhanh, Tề Đẳng Nhàn lái xe tới cổng lớn công ty Tư Bản Thiên Lại.","“Vất vả anh ở chỗ này chờ tôi trong chốc lát.” Dương Quan Quan nói với Tề Đẳng Nhàn.","Tuy rằng cô ta rất không thích nhìn tên Tề Đẳng Nhàn này, nhưng tố chất của bản thân vẫn đúng chỗ, nói chuyện cũng có vẻ vô cùng khách khí.","Nói xong lời này, Dương Quan Quan xoay người đi vào công ty.","Tề Đẳng Nhàn ngẩn người, xuống xe, lắc đầu nói: “Tôi ở chỗ này chờ cô, vậy ai đi phỏng vấn?”","Sau khi hắn tiến vào công ty, lại là không có phát hiện thân ảnh Dương Quan Quan, chỉ có thể về đến văn phòng chủ tịch của mình trước.","Văn phòng được Lý Vân Uyển tự mình bố trí một phen, hắn thoạt nhìn cũng cảm thấy vô cùng thuận mắt, cảm thấy người phụ nữ có thể ảnh hưởng mình rút đao thật đúng là chỗ nào cũng ưu tú, chuyện gì cũng có thể làm.","“Hô ——”","Dương Quan Quan hít sâu một hơi, tiến vào giữa phòng họp Tư Bản Thiên Lại.","Nơi này, đã có rất nhiều nhân tài ưu tú đang chờ đợi trước, có mỹ nữ cũng có soái ca, phần lớn đều có hồ sơ phi phàm.","“A, đây không phải là Dương Quan Quan sao?” Liền ở ngay lúc này, một giọng nữ âm dương quái khí truyền đến.","“Hả? Là cô… Kiều Thanh Vũ!” Dương Quan Quan quay đầu đi, tức khắc hung hăng nhíu mày.","Dương Quan Quan không nghĩ tới, Kiều Thanh Vũ vậy mà cũng sẽ ở chỗ này, Kiều Thanh Vũ và Kiều Thu Mộng tuy rằng là có quan hệ thân thích, nhưng lúc trước cũng có ân oán với Dương Quan Quan.","Dương Quan Quan không quen nhìn Kiều Thanh Vũ hùng hổ doạ người với Kiều Thu Mộng, cho nên cùng xé rách mặt với cô ta.","Lần này trở về từ nước ngoài, thật ra không có nghĩ tới hai người còn sẽ gặp mặt, hơn nữa còn là ở đại hội nhận lời mời thư ký của Tư Bản Thiên Lại!","Kiều Thanh Vũ nói: “A, ngực lại to ra rồi! Cũng không biết, có phải đầu óc cũng trở nên càng không dùng tốt hay không…”","Trên mặt Dương Quan Quan lộ ra nụ cười dịu dàng, nói: “Ngực to cũng là tư bản, còn đẹp hơn sân bay của cô nhiều.”"]