[" ","Chương 136","Triệu Thiên Lộc rút lui, trực tiếp làm người của tập đoàn Hổ Môn rơi vào tình thế khó xử.","Vừa rồi Triệu Thiên Lộc đến, bọn họ kiêu căng ngạo mạn, chuẩn bị chỉnh Tề Đẳng Nhàn vào chỗ chết.","Nhưng Hoàng Kỳ Bân xuất hiện, khiến tình thế trong nháy mắt đảo ngược lại.","“Hôm nay, nếu các người không ăn hết mấy thứ này, sau đó mỗi người bồi thường tôi một trăm vạn phí tổn thất thì chuyện này không thể xong.” Tề Đẳng Nhàn nghiêm túc và còn rất ngang bướng tuyên bố, không để lại chút cơ hội thương lượng nào.","Vương Hổ cắn răng nói “Họ Tề, anh được lắm, tôi nhớ kỹ anh!”","Tề Đẳng Nhàn không trả lời.","Vương Hổ xoay người bỏ đi, về phần những người còn lại sẽ thế nào, anh ta cũng không muốn quan tâm.","“Sao vậy, các người không nghe thấy Tề đại sư nói cái gì sao?” Hoàng Kỳ Bân cười lạnh, hỏi đám người của tập đoàn Hổ Môn.","Từ Tiểu Ngọc run rẩy, nhìn thấy Tề Đẳng Nhàn lại bưng lên một đĩa thức ăn đã bị bọn họ nhổ nước bọt khi này, vội vàng kêu lên “Tôi ăn… tôi sẽ ăn!”","Mấy người của tập đoàn Hổ Môn bị Tề Đẳng Nhàn giáo huấn thì đều bơ phờ như bố mẹ chết, bắt đầu ăn những món ăn bị chính bọn họ nhổ nước bọt. Mặc dù ghê tởm muốn chết nhưng vẫn phải nhắm mắt cố gắng ăn xong.","Sau đó, Tề Đẳng Nhàn chờ bọn họ chuyển tiền.","Mỗi người một trăm vạn, nếu không đủ thì ghi giấy nợ.","“Chúng ta tống tiền bọn họ như vậy có ổn không?” Lý Vân Uyển chột dạ hỏi.","“Tôi chẳng qua chỉ là lấy gậy ông đập lưng ông (ăn miếng trả miếng) thôi. Vừa nãy Vương Hổ có nói, muốn tôi bồi thường cho mỗi người bọn họ một trăm vạn còn gì.” Tề Đẳng Nhàn mặt không cảm xúc mà đáp, không hề có gánh nặng tâm lý.","Thu tiền xong, Tề Đẳng Nhàn nói “Lão Hoàng, số tiền này, nên chia anh một nửa.”","Hoàng Kỳ Bân được hắn xưng hô như vậy thì không khỏi sửng sốt, sau đó xua tay cười nói “Tiền này tôi không thể thu, thu sẽ xảy ra vấn đề lớn. Hơn nữa đây là chuyện nhỏ không tốn sức gì mà thôi, Tề đại sư không cần lo lắng, ngài có ơn với gia đình chúng tôi, chừng này đâu thể trả hết?”","Tề Đẳng Nhàn cũng không làm ra vẻ, thấy anh ta không nhận thì đút luôn vào túi.","“Đi thôi, chúng ta cùng ăn với nhau đi, tiện thể tôi cũng giới thiệu cho ngài mấy người bạn.” Hoàng Kỳ Bân đi lên lôi kéo làm quen với Tề Đẳng Nhàn rồi mời hắn cùng đi ăn.","Lý Vân Uyển cũng nhờ phúc của Tề Đẳng Nhàn mà được quen biết vòng bạn bè của Hoàng Kỳ Bân.","“Sắp tới nhà tôi sẽ tổ chức tiệc sinh nhật cho em gái. Bố muốn tổ chức long trọng còn cố ý mượn một chiếc du thuyền từ trong gia tộc. Đến lúc đó, Tề đại sư nhất định phải đến nha!” Hoàng Kỳ Bân cười nói với Tề Đẳng Nhàn.","“Ừm, không thành vấn đề, tôi đã đáp ứng thị trưởng Hoàng rồi.” Tề Đẳng Nhàn nói.","Lý Vân Uyển không khỏi thầm kinh ngạc, không ngờ quan hệ của Tề Đẳng Nhàn và nhà thị trưởng lại tốt như vậy? Cô ta cũng nhận được thiệp mời, chẳng qua, người ta sẽ không tự mình đến mời, còn nhắc nhở cô ta nhất định phải đến như vậy.","Sau khi ăn cơm xong, Hoàng Kỳ Bân nói “Tế đại sư có muốn đi thư giãn một chút với chúng tôi không? Bên đường bên kia là một thủy hội đặc biệt nhất của Trung Hải chúng tôi đấy.”","Tề Đẳng Nhàn đương nhiên biết thủy có những gì, lắc đầu, nói “Thôi bỏ đi, tôi đã kết hôn rồi, không thể làm chuyện có lỗi với Kiều Thu Mộng.”","Hoàng Kỳ Bân cười nói “Tôi quên mất là Tề đại sư đã kết hôn, hơn nữa vợ còn là tổng giám đốc tập đoàn Kiều thị, lại còn là đại mỹ nữ Kiều Thu Mộng nữa.”"]