[" ","Chương 385","“Tỉnh trưởng Dương muốn đến thị sát công tác?”","Tỉnh trưởng Cao nghe nói như vậy, không khỏi ngẩn người.","Đám người Dương Quan Quan và Lý Vân Uyển đều gật đầu.","Tỉnh trưởng Cao cười nhạo, nói: “Đùa cái gì, nói cái gì nhảm nhí? ”","“Nếu Tỉnh trưởng Dương đến thị sát công tác, vậy ngay tại chỗ chém đầu tôi xuống cho các người đá bóng!”","“Thật là buồn cười!”","“Mau, đem toàn bộ giấy chứng nhận hợp pháp của các ngươi ra kiểm tra cho ta. Ngoài ra, hãy để nhân viên hợp tác với người của tôi để điều tra! ”","Mặt Tề Đẳng Nhàn không khỏi đen lại, chắc không phải vì hắn ta từ chối lời mời của Dương Lệnh Quang, nên vị chủ tịch tỉnh này muốn đến ra oai phủ đầu với hắn đấy chứ?","Cũng không loại trừ khả năng này!","Dù sao, chủ tịch tỉnh chính là quan lớn, lãnh đạo một tỉnh, là người đứng đầu, ở tỉnh Đông Hải, ai dám không cho ông ta mặt mũi?","Chỉ một mình Tề Đẳng Nhàn, không cho ông ta mặt mũi, lần đầu tiên thư ký đến mời không đi, lần thứ hai đối phương gọi điện mời không đi.","“Cục trưởng Cao, giấy tờ của chúng tôi đều đạt tiêu chuẩn, ông có thể từ từ kiểm tra.” Lý Vân Uyển cho người mang tất cả giấy chứng nhận ra, giao cho cục trưởng Cao.","Cục trưởng Cao nhìn cũng không thèm nhìn, lật bừa mấy trang liền thuận tay vứt sang một bên , nói “Không đạt tiêu chuẩn, tất cả chứng nhận này đều không hợp quy cách!”","Sắc mặt mọi người không khỏi đều trở nên u ám, Tư Bản Thiên Lại thành lập khá vội vàng, có thể có chỗ chưa hoàn thiện vẫn chưa thể bổ sung, nhưng vị cục trưởng Cao này nhìn cũng không thèm nhìn đã trực tiếp nói không hợp quy cách?","Tập đoàn Hướng thị ở tỉnh Đông Hải có năng lực rất lớn, chào hỏi một tiếng, cho dù là không có giấy tờ, cũng có thể đưa vào kinh doanh trước, sau đó bổ sung giấy tờ sau.","Bây giờ vị cục trưởng Cao quản lý một phần công việc cục công thương này lại đến cửa kiếm chuyện, kiểu này rõ ràng là không định nể mặt, không khiến Tư Bản Thiên Lại đóng cửa không từ bỏ.","“Cục trưởng Cao chưa xem hết, đã biết là không hợp quy cách?” Tề Đẳng Nhàn hỏi.","“Tôi nói không hợp quy cách chính là không hợp quy cách, bời vì, tôi quản lý việc này!” Cục trưởng Cao trừng mắt nhìn hắn ta, cười lạnh nói.","Dương Quan Quan cười cười, nói “Cục trưởng Cao, kiểm tra kĩ lại đi!”","“Nhỡ may một lúc nữa tỉnh trưởng Dương thật sự đến thị sát công việc, chẳng lẽ ông lại bắt chúng tôi đóng cửa sao?”","“Nếu như tỉnh trưởng Dương đến thấy công ty đóng cửa phong tỏa, sẽ nghĩ như nào đây?”","Cục trưởng Cao nghe xong, lập tức cười rộ lên, lắc đầu, nói: “Thư ký Dương, bớt nói đùa đi, tôi đã nói rồi, tỉnh trưởng Dương chắc chắn không đến công ty các người thị sát công việc đâu!”","Tề Đẳng Nhàn lạnh lùng nói: “Tỉnh trưởng Dương nói như thế với ông?”","Cục trưởng Cao u ám nói: “Tự anh đắc tội người nào, trong lòng anh không rõ à? Xe của chủ tịch tỉnh anh cũng dám đập, con trai của chủ tịch tỉnh cũng dám đánh, còn muốn làm ăn ở tỉnh Đông Hải?!”","Mọi người nghe ông ta nói dứt lời, đều không khỏi ngạc nhiên, người nào người nấy há hốc mồm nhìn Tề Đẳng Nhàn.","Rõ ràng, mọi người đều không ngờ rằng Tề Đẳng Nhàn lại âm thầm làm ra chuyện long trời lở đất như vậy.","“Tề tổng quả thật là người có tính khí nóng nảy, còn đập cả xe chuyên dụng của chủ tịch tỉnh.”"]