[" ","489","Tề Đẳng Nhàn náo loạn một trận như vậy, đương nhiên khiến người trong võ đường hoảng hốt chạy thành một đám về phía này.","“Lại có người đến phá võ quán, một năm không biết có bao nhiêu tên vì muốn nổi danh mà giẫm lên Võ quán Lý gia!”","“Hừ, những kẻ ngốc này cả ngày chỉ biết phá võ quán Lý gia để nổi danh, không nhớ đến kết cục ai cũng bị đánh thành chó chết sao?”","“Hôm nay Trưởng quản của chúng ta ở bên trong chiêu đãi khách quý, nếu ầm ĩ đến tai ngài sẽ bị đánh ra thành bã!”","Một đám đệ tử mặc võ phục đi ra, nhìn thấy Tề Đẳng Nhàn gây ồn ào thì không khỏi cười nhạt, cảm thấy hắn đang tự tìm đường chết.","Tiểu Lôi vội vàng tránh xa chỗ của Tề Đẳng Nhàn tránh để bị vạ lây, cậu ta cùng lắm chỉ muốn tới đây học quyền, nhỡ đâu bị hiểu lầm, quyền học không được mà ngược lại còn bị đánh một trận thì quả thật không ổn.","Lý Thiên Lạc cũng từ trong võ quán đi ra, sau khi nhìn thấy Tề Đẳng Nhàn thì sắc mặt liền biến đổi, trầm giọng nói: “Họ Tề kia, cậu tới tìm chết?!”","Tề Đẳng Nhàn một chân giẫm “rầm” xuống dưới, ván gỗ dưới mặt đất nổ tung, quay đầu nhìn lại, những thấy nơi hắn đã đi qua đều đã lưu lại một chuỗi dấu chân thật dài!","Chứng kiến một màn này làm cho một số người không nhịn được hít sâu một hơi, đây là loại quái vật gì vậy? Đi đường thôi mà cũng có thể tạo ra sức lực cùng âm thanh lớn như vậy?","“Lý Thiên Lạc anh cố ý gây chuyện trên đất di dời của công ty chúng tôi, anh cho rằng tôi không biết sao?”","“Hôm nay nếu anh không đề xuất ra một giải pháp làm cho tôi hài lòng, tấm biển Lý Gia Quyền của mấy người không cần treo nữa!”","Tề Đẳng Nhàn khoanh tay đứng vững, lạnh lùng nhìn Lý Thiên Lạc.","Hắn là một tên không sợ trời không sợ đất, Lý Thiên Lạc lại dám gây chuyện ở trên địa bàn của hắn thì lý nào có thể để im cho Lý Gia Quyền tiếp tục mở võ quán trong sóng yên biển lặng được cơ chứ.","Mặt Lý Thiên Lạc trầm lại nói: “Tôi khuyên cậu nên để khi khác, đừng gấp gáp muốn chết như vậy! Hôm nay có khách quý tới, chúng tôi không thèm tiếp loại như người, đồ vô dụng!”","“Cũng được thôi, để tôi tháo tấm biển này xuống, rồi chờ khi mấy người có thời gian tìm đến chỗ tôi là được rồi!” Tề Đẳng Nhàn cười lạnh một tiếng, lại dậm chân một cước.","Tấm biển treo trên vách tường bị chấn động hai cái, suýt nữa bị một cước này làm cho rơi xuống đất.","“Sức mạnh này cũng quá lớn rồi!”","“Hắn đi đường mà như có dùng pháo quyền ở phía sau, mỗi một bước đi đều có cảm giác núi lở đất nứt, thật sự có chút bản lĩnh đấy!”","“Không thể khinh thường người trẻ tuổi này đâu, ít nhất phải mời ra hai vị cao thủ là chú hai Lý và chú ba Lý mới có thể đối phó được hắn.”","Vài cao thủ có mắt nhìn trông thấy một màn này, sắc mặt trầm xuống, dần trở nên nghiêm túc.","Lý Thiên Lạc nghe được những lời kiêu ngạo mà Tề Đẳng Nhàn đã nói thì không khỏi giận dữ: “Lá gan lớn đấy, muốn tháo tấm biển Lý Gia Quyền của chúng ta xuống sao? Xem ra là cậu chán sống rồi!”","“Để tôi xem cậu có bản lĩnh gì!”","Một cao thủ của võ quán Lý gia bỗng nhiên nhảy ra, rống to về phía hắn, há miệng phun ra một ngụm khí tức, giơ tay một quyền đâm nhắm vào mi tâm của Tề Đẳng Nhàn.","Chỉ trong nháy mắt một quyền đã đánh tới.","Hơi thở này ngưng tụ thành một đường, chỉ cần đứng ở trước mặt thôi cảm thấy đau đớn rồi.","Quyền vừa đánh ra, chân anh ta cũng nhấc lên, đạp mạnh vào đầu gối Tề Đẳng Nhàn!"]