[" ","Chương 384","“View còn không thấp, khó trách một tháng có thể kiếm được mười vạn.” Lý Vân Uyển nằm ghé vào trên người Tề Đẳng Nhàn, nhìn Dương Quan Quan livestream, vui vẻ ha hả: “Tặng cho cô ấy một ít lễ vật nhỏ. ”","Cô dùng điện thoại di động của Tề Đẳng Nhàn tiện tay đưa một chiếc máy bay nhỏ hơn trăm đồng tới.","Dương Quan Quan tay trái buông tay cầm ra, bắn tim về phía camera: “Cảm ơn ông chủ tặng máy bay nhỏ, ông chủ rộng rãi, đêm đêm làm chú rể! ”","“Ha!”","Tề Đẳng Nhàn bật cười, dở khóc dở cười hỏi: “Đây là từ hung bạo gì vậy? ”","– Lão tử ngược lại muốn đêm nay được làm chú rể, đáng tiếc không có cơ hội mà!","Lý Vân Uyển nhịn không được cười to, nhẹ nhàng đánh Tề Đẳng Nhàn một cái, xoay người nằm trở về, nói: “Mau đi ngủ đi, ngày mai phải đến công ty sớm một chút, dù sao, bên tỉnh muốn đến chỉ đạo công tác. ”","Tề Đẳng Nhàn nhìn một lúc, trò chơi xem không hiểu, người đẹp nữa, nhìn xem cũng chỉ có thể thèm thuồng, dứt khoát đi ngủ.","Buổi tối này đối với Tề Đẳng Nhàn mà nói có chút dày vò, Lý Vân Uyển ngược lại ngủ rất ngon.","Của hời Tề Đẳng Nhàn ngược lại có thể tùy thích chiếm, chẳng qua, chiếm tiện nghi cuối cùng khó chịu lại là mình.","Ngày hôm sau hắn dậy sớm, đi thẳng đến trong sân tập thể dục buổi sáng, đánh mấy bộ quyền, cảm giác trong lòng tức giận tản đi không ít, cả người cũng thư thái.","Nhưng mà, trở lại trong phòng nhìn thấy Lý Vân Uyển mặc áo sơ mi với váy ngắn, hai đôi chân dài mặc vớ đen lắc lư lắc lư, tức giận trong lòng lại bốc lên.","Hai người đi tới Tianlai Capital, Dương Quan Quan cũng đã tới từ sớm.","Dương Quan Quan rời khỏi livestream, mắc một bộ trang phục OL, là một vẻ đẹp tùy ý trang nghiêm khác biệt với tối hôm qua.","Vừa đến tám giờ, còn nửa giờ nữa mới đến giờ làm việc chính thức, bên tỉnh không đến, trái lại có một vị lãnh đạo công nghiệp và thương mại.","“Hoan nghênh tỉnh trưởng Cao đến công ty chúng tôi chỉ đạo công việc!” Lập tức có cấp cao quen biết vị lãnh đạo cao cấp này tiến lên chào hỏi, nhiệt tình vươn tay ra.","Nhưng mà, nhiệt tình của hắn, bị vồ ếch chụp hụt, vị tỉnh trưởng Cao này chẳng qua là nhàn nhạt ừ một tiếng, vốn dĩ cũng không có đi tiếp tay hắn.","Tươi cười của cấp cao Tianlai Capital cứng đờ, sau đó dẫn tỉnh trưởng Cao cùng một đám thuộc hạ của anh ta tiến lên, giới thiệu đám người Tề Đẳng Nhàn, Lý Vân Uyển, Dương Quan Quan cho tỉnh trưởng Cao.","Lý Vân Uyển liền cười nói “Tỉnh trưởng Cao, chúng ta cũng là người quen cũ, tôi bây giờ nhảy việc đến Tianlai Capital, kính xin ông sau này chỉ giáo nhiều hơn nha! ”","Tỉnh trưởng Cao lại lạnh lùng nói: “Chỉ bảo hay không tôi biết, trước tiên đem giấy chứng nhận hoạt động, giấy chứng nhận đăng ký của mấy người ra kiểm tra một chút! ”","“Tôi nhận được báo cáo, Tianlai Capital có hành vi hoạt động bất hợp pháp, cần phải tiến hành điều tra nghiêm túc!”","Nói xong lời này, tỉnh trưởng Cao vung tay lên, đám thuộc hạ mặc đồng phục của ông ta lập tức đi vào trong công ty.","Tất cả mọi người đều không khỏi ngẩn người.","Tề Đẳng Nhàn bình tĩnh nói: “Có phải có hiểu lầm gì không? Công ty chúng tôi không có bất cứ điều gì bất hợp pháp, một chút nữa, thậm chí cả tỉnh trưởng Dương của thủ đô sẽ đến để kiểm tra công việc. ”"]