[" ","Chương 357","Thừa dịp Tề Đẳng Nhàn đi lấy xe, Dương Quan Quan liền kéo Lý Vân Uyển hỏi:","“Vân Uyển, tôi thấy cậu và Tề Đẳng Nhàn có vẻ thân thiết? Quan hệ cá nhân của hai người rất rốt sao?” Dương Quan Quan biết rõ vẫn hỏi.","“Rất không tồi!” Lý Vân Uyển thản nhiên nói.","Dương Quan Quan nói: “Tôi nhớ rõ tầm mắt của cậu rất cao mà, người nào mà bình thường một chút thì cậu đến cả nói cũng lười nói, sao lại cùng hắn đi lại gần như vậy?”","Lý Vân Uyển cười cười, nói: “Người xưa nói: Dĩ mạo thủ nhân, thất chi Tử Vũ, cậu nhìn người cũng không nên chỉ dựa vào ấn tượng đầu tiên, mà cần phải tự mình quan sát!”","“Tề Sir người này, không hề đơn giản như trong tưởng tượng của cậu đâu.”","‘Hắn rất lợi hại, cậu bây giờ cũng làm việc ở Thiên Tại rồi, từ từ cậu sẽ biết.”","Dương Quan Quan nhíu mày nói:","‘Thế à? Nhưng mà Mộng Mộng khịt mũi coi thường hắn mà…”","Lý Vân Uyển nói:","“Tôi cũng không biết tại sao mâu thuẫn giữa bọn họ lại sâu như vậy, dù sao tôi thấy hắn vừa mắt là được!”","Dương Quan Quan nói:”Cậu không sợ Mộng Mộng có thành kiến à?”","“Ha ha ha. Tôi cũng không sợ, Mộng Mộng nói rồi, nếu tôi thích thì tặng hắn cho tôi luôn cũng được!” Lý Vân Uyển đắc ý cười nói.","Dương Quan Quan nghe thấy thế thì sửng sốt, thật không ngờ Kiều Thu Mộng lại nói những lời như vậy với Lý Vân Uyển, vậy thì tốt rồi, Lý Vân Uyển có thể quang minh chính đại cùng Tề Đẳng Nhàn ở cùng nhau rồi.","“Vậy cậu thích hắn à?” Dương Quan Quan hỏi.","“Thích, người đàn ông ưu tú như vậy sao lại không thích, tôi kết hôn với hắn cũng không thành vấn đề.” Lý Vân Uyển không chút kiêng dè nói.","Dương Quan Quan ngược lại không ngờ Lý Vân Uyển lại nói thẳng thắn như vậy, một vài lời cũng ngại hỏi ra.","Chỉ có điều, trong lòng cô ta lại voi cùng tò mò, rốt cuộc Tề Đẳng Nhàn có bản lĩnh gì, có ma lực gì mà khiến người có tầm mắt cao như Lý Vân Uyển phải nhìn hắn với con mắt khác?","Tề Đẳng Nhàn lái xe ra, chào hỏi:","“Hai vị mỹ nữ, lên xe đi!”","Bởi vì có Dương Quan Quan ở đây, Lý Vân Uyển cũng không tiện trực tiếp ngồi ghế phụ, nàng và Dương Quan Quan cùng nhau ngồi ở hàng ghế sau.","“Tề Sir, cậu nên đổi xe rồi, cứ lái chiếc Phaeton cũ này, làm người ta tưởng là Passat, quá khó coi đó.”","“Đến lúc đó, người khác khó tránh khỏi sẽ nói, chủ tịch Thiên Tại chúng ta nghèo nàn bủn xỉn, nhiều tư sản như vậy mà lại lái một chiếc Passat đi khắp nơi.”","Sau khi Lý Vân Uyển lên xe, cười hì hì nói.","Dương Quan Quan sau khi nghe Lý Vân Uyển nói lời này mới phục hồi tinh thần, cô ta cho rằng chiếc xe này là Passat, chẳng qua cảm thấy nội thất của chiếc xe này có chút khác với Passat bình thường, hơn nữa với thân phận của Tề Đẳng Nhàn, nên cũng không nghĩ tới đây là xe sang như Phaeton.","Giờ phút này, sau khi nghe Lý Vân Uyển nói ra, cô ta mới tỉnh ngộ, chiếc xe này là vua trong các loại xe của Volkswagen, sánh ngang với Mercedes- Phaeton!","Tề Đẳng Nhàn vẻ mặt lạnh nhạt nói:"]