[" ","Chương 87","Lý Vân Uyển ở một bên nghe được những lời này cũng có chút không nhịn được lửa giận, trầm giọng nói: “Lâm Vãn Thu, cô quá đáng rồi! Sau khi nổi tiếng rồi liền hống hách đúng không, ngay cả bạn học cũ cũng muốn bắt nạt? ”","Lâm Vãn Thu cười nhạo một tiếng: “Tôi bắt nạt cô ta thì sao? Cô ta không có bản lĩnh, không phải là để tôi bắt nạt sao? Có bản lĩnh thì cô tài giỏi như Hướng tổng đi, vậy tôi lập tức quỳ xuống liếm chân cô ấy! ”","Tề Đẳng Nhàn không biết từ lúc nào từ một bên đi tới, trong tay bưng đồ ăn, thản nhiên nói, “Cô quỳ liếm chân cho Thu Mộng, đúng là không xứng. ”","“Anh chính là tên giám ngục đó?”","“Thật đúng là người như tên, giống như một kẻ đầu đường xó chợ. Hoặc là nói như vậy cũng không đúng, quả thực chính là tên rác rưởi. ”","“Nhìn quần áo của anh xem, thật sự là làm cho người ta không cả muốn chửi bới, đến tham gia tiệc rượu sang trọng như vậy, lại có thể ăn mặc giống như tên ăn mày.”","“Tập đoàn Kiều thị sắp phải phá sản à, Kiều Thu Mộng ngay cả tiền mua cho anh một bộ trang phục vừa vặn cũng không có?”","“Tôi nể tình năm đó tôi và Kiều Thu Mộng là bạn học cũ, anh quỳ xuống liếm sạch sẽ giày của tôi, tôi sẽ mở lòng từ bi tặng anh một bộ!”","Lâm Vãn Thu nhìn thấy Tề Đẳng Nhàn đi tới, ôm hai cánh tay, cười lạnh mở miệng vẻ mặt khinh thường cùng chán ghét.","Lâm Vãn Thu bỗng nhiên cười ha ha đứng lên: “Mọi người lại đây xem toàn cảnh tổng giám đốc tập đoàn Kiều thị đi ăn xin! ”","“Nói là muốn tôi niệm tình năm đó là bạn học cũ, để tôi làm đại diện thương hiệu miễn phí cho cô ta, có người như vậy sao?”","Mọi người nghe nói như vậy, ánh mắt nhìn về phía Kiều Thu Mộng đều mang theo vài phần khinh thường.","Tất cả ở đây đều là người kinh doanh, ân huệ qua lại giữa hai bên là bình thường, nhưng hở ra là muốn xin xỏ miễn phí, quả thực có chút làm cho người ta chán ghét cùng khinh thường.","Kiều Thu Mộng cuống quít giải thích, “Tôi không nói miễn phí. Tôi nói giá cả có thể thương lượng! ”","“Tập đoàn Kiều thị? Cái doanh nghiệp rác rưởi nào vậy, chưa bao giờ nghe nói qua! Đừng nói là một công ty trái phép nha, bây giờ ngay cả công ty chui cũng có thể thành lập tập đoàn? ”","“Một công ty nhỏ có vốn thị trường không quá mấy trăm triệu đi, ở bất động sản làm ăn lẻ tẻ, muốn làm một vài ngành công thương nghiệp nhỏ, không có tiếng tăm gì.”","“Ha ha ha, cô Lâm chính là người nổi tiếng chụp quảng cáo cho các công ty như Nike, Dell, đại diện cho loại doanh nghiệp rác rưởi như tập đoàn Kiều thị, không phải là tự hạ thấp vị trí sao?”","“Càng buồn cười chính là, Kiều Thu Mộng này thế mà còn yêu cầu cô Lâm làm miễn phí, mặt cô ta có bao nhiêu quý trọng?”","Bọn họ rõ ràng không đem lời của Kiều Thu Mộng đặt ở trong lỗ tai, đều nhao nhao cười nhạo tập đoàn Kiều thị không biết tự lượng sức mình.","Mặt Kiều Thu Mộng đỏ bừng, một câu cũng không nói nổi.","Lâm Vãn Thu nhìn dáng vẻ quẫn bách của Kiều Thu, không khỏi bật cười, giẫm lên người từng là hoa khôi trường học, thật sự là một chuyện vui vẻ!","“Mấy người nhìn xem, tập đoàn Kiều thị nghèo kiết hủ lậu, còn muốn mời cô Lâm làm đại diện! Nhìn chồng cô ấy ăn mặc như một người ăn xin, quần áo chật chội như vậy, còn tới tham gia yến hội, giả bộ giàu có sao? ”","&nbsp;"]