[" ","Chương 88","“Ha ha, nghe nói Kiều Thu Mộng kết hôn với một cai ngục nhỏ, tôi còn không tin, nhưng hiện tại xem ra lời này không sai!”","“Kiều Thu Mộng thật đúng là keo kiệt hết sức, ngay cả tiền mua quần áo cho chồng mình cũng không muốn bỏ ra, khó trách muốn cô Lâm người ta miễn phí cho, đúng là đồ không biết xấu hổ!”","Kiều Thu Mộng thật không ngờ, quần áo Tề Đẳng Nhàn lại trở thành lý do để những người này công kích mình.","Lâm Vãn Thu đảo mắt nhìn Tề Đẳng Nhàn, cười tủm tỉm nói, “Anh có muốn quỳ xuống liếm giày cho tôi không, tôi sẽ chọn cho anh một bộ âu phục hàng hiệu, Armani thì sao ”","Tề Đẳng Nhàn quay đầu lại, nghiêm túc nói với Lâm Vãn Thu, “Cô phải chịu trách nhiệm về lời nói và hành động của mình, lập tức xin lỗi Thu Mộng! ”","“Cái gì? Tôi không nghe nhầm đúng không? Cái tên chết tiệt này cũng muốn tôi xin lỗi tiện nhân Kiều Thu Mộng sao? Cô ta nhận nổi sao? ”","“Tôi sợ sau khi tôi xin lỗi, cô ta sẽ chết thọ năm mươi năm nha! Đến lúc đó, chỉ sợ anh sẽ phải độc thân. ”","“Ha ha ha, thật sự là buồn cười. Một tên giám ngục nhỏ bé bắt tôi xin lỗi? ”","Lâm Vãn Thu bật cười rạng rỡ, nước mắt sắp chảy ra.","Kiều Thu Mộng cắn răng nói, “Lâm Vãn Thu, cô đủ rồi, cô sỉ nhục chúng tôi, đối với cô có lợi ích gì không? ”","Lâm Vãn Thu nhún nhún vai, lắc đầu nói: “Không có lợi nhưng tôi vui vẻ, không được sao? Bởi vì, nhìn thấy loại ngu ngốc này xuất hiện ở bữa tiệc như này, làm cho tôi cảm thấy khó chịu. ”","Kiều Thu Mộng đột nhiên xoay người, sải bước đi ra khỏi ngoài phòng tiệc.","Ở lại cũng chỉ bị người ta nhục nhã, sao không ung dung mà rời đi trước? Chờ ngày sau có sức mạnh, lại hung hăng trở về trả thù là được!","“Mộng Mộng!” Lý Vân Uyển vội vàng tiến lên, muốn an ủi cô.","“Cậu không cần an ủi tớ, tớ về trước lấy lại bình tĩnh, yên tâm, chút nhục nhã này đối với tớ mà nói không tính là cái gì cả.” Kiều Thu Mộng đỏ mắt nói, răng cắn rách môi.","Lý Vân Uyển bất đắc dĩ dừng bước, nhìn theo Kiều Thu Mộng rời khỏi nơi này.","Kiều Thu Mộng quay đầu lại, nói với Tề Đẳng: “Anh có đi không?! ”","“Hả? Tôi vẫn chưa ăn no.” Tề Đẳng Nhàn sờ sờ bụng mình, giống như có điều suy nghĩ.","“Anh…”Kiều Thu Mộng nghẹn lời, hung hăng gật đầu, xoay người rời đi, không do dự nữa.","Nàng muốn nhắc nhở Tề Đẳng Nhàn không nên ở lại chỗ này tự rước lấy nhục, nhưng không thể tưởng được Tề Đẳng Nhàn giống như một túi cơm túi rượu, thế mà nói hắn ăn chưa no, muốn ăn xong rồi đi.","“Ha ha ha ——”","“Mẹ kiếp, anh bạn này cũng quá buồn cười, ở đâu ra tên quê mùa trà trộn đến bữa tiệc ăn uống ?”","“Tôi cũng không biết cái tên nông thôn này từ đâu tới, quá buồn cười. Cùng Kiều Thu Mộng là một người phụ nữ không biết xấu hổ ghép thành một đôi, thật đúng là xứng đôi a! ”","“Thật sự là chuyện kì lạ năm nào cũng có, hôm nay lại đặc biệt nhiều! Chẳng lẽ thật sự có người tới dự bữa tiệc tầm cỡ này để ăn uống sao?”","Tề Đẳng Nhàn lại một lần nữa bị các tầng lớp người có danh vọng giễu cợt.","Tề Đẳng Nhàn vẫn chậm rãi đem theo một miếng thịt nướng bỏ vào miệng mình, nói với Lý Vân Uyển, “Vừa rồi cô ta đồng ý sẽ ký với Thu Mộng chứ? ”","“Đúng thế. Nhưng cô ta cố tình chơi khăm.” Lý Vân Uyển sửng sốt một chút, sau đó khẽ gật đầu, thở dài nói."]