[" ","Chương 104","Ngọc Tiểu Long quyền thế kinh người, bối cảnh gia đình cũng kinh người, nếu Ngọc gia tham dự vào, như vậy, trận chiến này, không cần đánh, có thể trực tiếp đầu hàng nhận thua.","“Được, tôi đây chờ xem anh làm thế nào khiến chúng tôi há hốc miệng! Để cho tôi kiến thức một chút, một giám ngục nho nhỏ như anh, làm thế nào có thể lật trời!” Từ Ngạo Tuyết nghiến răng nghiến lợi nói, không để ý tới dáng vẻ hiện tại của mình.","“Nếu không muốn tổn thất mấy trăm tỷ thì nên thành thành thật thật cút về Đế Đô của cô đi. Tập đoàn Hướng thị, tôi bao che, cô dám đưa tay ra, vậy phải chuẩn bị tốt kết cục tay bị cắt đứt!” Vẻ mặt Tề Đẳng Nhàn lạnh lùng, dường như đang trình bày một sự thật.","Nếu lời này là do một nhân vật lớn một phương nói ra, có lẽ còn có tác dụng chấn nhiếp, làm cho người ta cảm khái người này khí phách phi phàm.","Thế nhưng, lời này lại được nói ra từ miệng Tề Đẳng Nhàn thì liền rước lấy không ít tiếng nhạo báng.","“Anh ta nghĩ anh ta là ai? Tập đoàn Từ thị là doanh nghiệp Đế Đô, tài sản mấy chục tỷ, anh ta nói chuyện với Từ tổng như vậy sao? ”","“Ha ha, tập đoàn Hướng thị hiện tại ứng phó với một cái tập đoàn Hổ Môn cũng đã luống cuống tay chân, tên này châm ngòi cuộc chiến, lại đi trêu chọc tập đoàn Từ thị, đây là muốn làm cho tập đoàn Hướng thị tai ương ngập đầu nha!”","“Chắc bây giờ trong lòng Hướng tổng là đang hối hận vì dẫn anh ta vào trong tập đoàn, người này quá biết gây họa, ngay cả Từ tổng và Ngọc tướng quân cũng dám nói hi hi, quả thực là một tên liều mạng!”","Hướng Đông Tình khoát tay áo, nói, “Được rồi, mọi người buông ân oán xuống, nói ít hơn hai câu đi, dù sao hôm nay cũng là một ngày đáng để vui vẻ! ”","Sau khi nói xong lời này, cô ấy trực tiếp kéo Tề Đẳng Nhàn sang một bên, sắc mặt hơi đen lại.","“Anh có biết anh đang nói cái gì không? Những lời này của anh, tất nhiên sẽ đả kích giá cổ phiếu của tập đoàn Hướng thị, bây giờ tôi thực sự nghi ngờ, anh có phải là người nằm vùng của tập đoàn Hổ Môn hay không.” Hướng Đông Tình giận dữ chất vấn.","“Những lời tôi nói đều là nói thật.” Tề Đẳng Nhàn thản nhiên nói.","“Tôi biết, nhưng bây giờ tất cả mọi người còn chưa làm rõ triệt để tình hình mà anh đã tiết lộ sớm nhiều tin tức như vậy, bây giờ mọi người đều biết tập đoàn Từ thị và tập đoàn Hổ Môn cùng nhau ra tay với tập đoàn Hướng Thị, ngay cả Ngọc Tiểu Long cũng sẽ tham dự, sao các cổ đông nắm giữ cổ phiếu tập đoàn Hướng Thị có thể ngồi yên được?” Hướng Đông Tình liên tục nhíu mày, vô cùng bất mãn.","Tề Đẳng Nhàn cười cười, nói, “Cô tổn thất bao nhiêu thì tôi sẽ bù vào tất cả, tôi đã đồng ý với ông Hướng sẽ chăm sóc cô thật tốt.”","“Hơn nữa, Ngọc Tiểu Long gia nhập thì như thế nào? Nội bộ Ngọc gia cũng không phải là đoàn kết hòa thuận, chỉ cần có thể đánh tan đợt thế công đầu tiên của bọn họ, tất cả nguy cơ, cũng sẽ dễ dàng giải quyết.”","“Cô lo lắng vấn đề tài chính, không cần lúc nào cũng để ở trong lòng, tôi sẽ giải quyết giúp cô.”","Hướng Đông Tình không khỏi á khẩu, cũng không biết người này rốt cuộc là tự tin quá mức, hay là thật sự có sức mạnh như vậy.","Vương Hổ cười với Từ Ngạo Tuyết, nói, “Vị Tề tiên sinh này thật đúng là không coi ai ra gì, chẳng lẽ Từ tổng định nhịn anh ta?”","“Tại sao phải cạnh tranh với loại ăn mày này? Đợi đến khi tòa nhà của tập đoàn Hướng thị sụp đổ, hắn tự nhiên sẽ biết mình ngu xuẩn cỡ nào.” Từ Ngạo Tuyết lạnh lùng đáp lại.","“Có đạo lý!” Vương Hổ lại cười.","Hướng Đông Tình mời hai chuyên gia tài chính hàng đầu KimMi và Kent tới là vì thị uy với tập đoàn Hổ Môn, mà lần này ông ta lặng yên không một tiếng động mời Từ Ngạo Tuyết xuất hiện tại yến hội này, đồng dạng cũng là đang thị uy."]