["Sau khi Tô Ngự vào nhóm lại chẳng thấy họ buôn chuyện gì, cũng không thấy chơi game nữa.<br><br>Thực ra sau khi lên mạng, Thỏ thỏ đáng yêu như thế có mời cậu tổ đội vài lần, khi đó Cuồng dã sẽ nhảy sang tổ đội cùng Tiểu đội ăn gà trước từng chơi chung một lần.<br><br>Dù cậu thấy hơi lạ, nhưng cũng không nghĩ nhiều.<br><br>Kết quả cuối cùng của danh sách đề cử của Tô Ngự lần trước sẽ được công bố vào ngày 26.<br><br>Tác phẩm của cậu giành được hạng nhất.<br><br>Gần như ai cũng đoán được vậy rồi.<br><br>Tranh của Tô Ngự còn được chú ý cả trước khi có kết quả, chủ yếu là vì cậu vẽ quá đẹp, cứ như hoạ sĩ đã vẽ mười mấy năm vậy.<br><br>Chỉ xem qua tranh thôi là có thể bị thu hút rồi.<br><br>Giải thưởng tiền là 20 vạn, nhưng phải ký hợp đồng rồi mới nhận được tiền, còn lấy cúp nữa, đi đi lại lại cũng phải tầm một tháng.<br><br>Nhưng có lẽ tranh của Tô Ngự quá đẹp nên ban tổ chức đã liên hệ với cậu luôn. Sau khi trò chuyện chi tiết, họ đã thanh toán trực tuyến và chuyển tiền thưởng vào thẻ của Tô Ngự.<br><br>Thẻ của cậu lập tức có thêm 20 vạn.<br><br>Tô Ngự vui lắm – cậu cũng có thể kiếm được số tiền lớn rồi!<br><br>Tài khoản weibo chính thức của trường học đã đăng tin về việc Tô Ngự được giải thưởng.<br><br>Sau chuyện nhà giàu ở tỉnh G cùng chuyện chia sẻ tặng tiền trên weibo, đã có rất nhiều người biết Tô Ngự, nhưng giờ họ mới biết, thì ra Tô Ngự còn vẽ đẹp như vậy!<br><br>Trước nay, khi nhắc đến Tô Ngự thì kiểu gì người ta cũng nhắc luôn cả Tô Tử Kính, đều là những lời không tốt, nhưng lần này lại khác.<br><br>[Tiền thưởng tận 20 vạn cơ á!]<br><br>[Hóa ra họa sĩ của những bức tranh được đăng tải trên mạng ngày nay chính là cậu ấy, tranh đẹp quá, phải không?]<br><br>[Trông cậu ấy cũng đẹp đấy chứ.]<br> <br><br>[Hình như cậu ấy cũng đâu quá tệ.]<br><br>[Mà sao trông cậu ấy cũng hơi giống Tô Tử Kính đấy chứ.]<br><br>[Xuất sắc như thế? Tô Ngự thực sự không phải người nhà họ Tô sao?]<br><br>[Khi Tô Tử Kính thi được thành tích cao nhất tỉnh G, mọi người đều nói về Tô Ngự. Tôi vừa kiểm tra thì phát hiện ra là Tô Ngự cũng đứng thứ nhất trong kỳ thi mỹ thuật tại Đại học Mỹ thuật Bắc Kinh!]<br><br>[Mỗi người đều có thế mạnh riêng, điểm của sinh viên nghệ thuật mà trên 500 điểm là giỏi lắm rồi đấy.]<br><br>[Xuất sắc vậy sao? Thế sao lại bị đuổi khỏi nhà họ Tô nhỉ?]<br><br>[Với nhà họ Tô thì 20 vạn có đáng là bao?]<br><br>[Nhà họ Tô là nhà giàu nhất tỉnh G, muốn người nào mà không có? Huống chi Tô Tử Kính còn có thành tích cao nhất tỉnh chứ kém gì đâu.]<br><br>[Chậc, chuyện của nhà giàu mà cứ quan tâm làm gì? Bàn tán nhiều thấy gớm.]<br><br>[Nhưng ngoại hình của Tô Ngự thực sự rất giống Tô Tử Kính mà.]<br><br>Tô Ngự vào weibo, đọc bình luận một lúc rồi thôi, bình luận của cư dân mạng đều vô nghĩa.<br><br>Nhưng khi mọi người nói giống, cậu còn lấy ảnh trên báo lúc Tô Tử Kính thi được thành tích cao nhất ra để so sánh với ảnh của mình.<br><br>Diện mạo của Tô Tử Kính không thừa hưởng chút nào từ Tô phu nhân, cho nên trông cậu ta có vẻ giống Tô Chấn hơn.<br><br>Không biết có phải ảo giác không, nhưng sau khi xem kỹ, Tô Ngự cứ cảm thấy Tô Tử Kính rất giống dì Lâm…<br><br>Cậu còn chưa kịp nghĩ ra thì Tống Quân Ngật đã thu điện thoại của cậu rồi.<br><br>“Đừng xem điện thoại nhiều.” Tống Quân Ngật nghiêm mặt nói.<br><br>Nhóc này nghiện điện thoại quá.<br><br>Tô Ngự cọ cọ bả vai Tống Quân Ngật, “Thế em có thể bỏ thời gian xem điện thoại đó để xem anh không?”<br><br>Sắc mặt Tống Quân Ngật dịu đi, “Có thể.”<br><br>“Em đã giành được vị trí thứ nhất trong cuộc thi, tiền thưởng là hai mươi vạn đó.” Tô Ngự chia sẻ tin tốt này với Tống Quân Ngật.<br><br>“Rất tuyệt.” Tống Quân Ngật khen, nhóc giỏi quá.<br><br>Nghe Tống Quân Ngật khen mình, Tô Ngự vui lắm.<br><br>“Anh có muốn gì không? Em có tiền rồi, có thể mua cho anh!” Tô Ngự ngẩng đầu, nói tự tin hệt như một nhóc nhà giàu mới nổi!<br><br>Tống Quân Ngật cúi đầu nhìn Tô Ngự, khoé môi cong lên, ánh mắt nóng rực, “Gì cũng được à?”<br><br>Ánh mắt Tống Quân Ngật như muốn đốt cháy Tô Ngự, cậu lắp bắp, “Gì, gì cũng được.”<br><br>Cậu liếm liếm môi, chờ mong xem Tống Quân Ngật muốn gì.<br><br>Nhưng lại nghe Tống Quân Ngật thì thầm, “Cứ để đó, sau này lấy sau.”<br><br>Lấy, lấy gì cơ? Tô Ngự choáng váng, cũng nóng hầm hập.<br><br>Tống Quân Ngật hư ghê!<br><br>Cậu ngượng ngùng nghĩ.<br><br>Cả đêm Tô Ngự ngủ không ngon.<br><br><br>Chỉ vì Tống Quân Ngật nói sẽ lấy sau…<br><br>Tối đó cậu nghĩ lung tung một đống, nghĩ ý Tống Quân Ngật có phải như cậu nghĩ không? Nếu không phải thì sao ánh mắt anh nóng vậy?<br><br>Rồi lại nghĩ, mình có nên mua chút đồ cần thiết không?<br><br>Ví dụ như… cái gì đó…<br><br>Càng nghĩ càng thấy mặt nóng bừng.<br><br>Cho nên tận khuya cậu mới ngủ.<br><br>Vì đêm qua ngủ muộn nên cậu dậy cũng muộn, vừa dậy đã đi tìm Tống Quân Ngật, nhưng tìm khắp nơi đều không thấy.<br><br>Cậu nhắn WeChat cũng không thấy anh trả lời.<br><br>Tống Quân Ngật đi đâu rồi?<br><br>Cậu hơi hoảng.<br><br>Cậu xuống nhà, hỏi người hầu đang quét tước trong vườn.<br><br>Người hầu nói Tống Quân Ngật đã ra ngoài từ sáng sớm.<br><br>Lúc này cậu mới nhẹ nhàng thở ra.<br><br>Vừa nãy, trong nháy mắt cậu đã nghĩ, liệu có phải tất cả mọi chuyện liên quan đến Tống Quân Ngật trong thời gian này là do cậu nằm mơ không!<br><br>Tống Quân Ngật đi vắng, Tô Ngự cũng không còn tâm tình nghịch điện thoại nữa, chỉ nằm trên sofa, ngơ ngác nhìn chằm chằm chiếc đèn chùm phía trên đầu.<br><br>Cậu cứ chờ mãi, đến tận buổi chiều mới nghe thấy tiếng xe ô tô.<br><br>Cậu lập tức nhảy ra khỏi sofa và chạy về phía cửa.<br><br>Ra đến vườn thì trông thấy Tống Quân Ngật đã trở lại.<br><br>Hốc mắt cậu nóng lên.<br><br>Mấy ngày nay, trừ lúc đi học với lúc đi ngủ, cậu với Tống Quân Ngật chưa bao giờ tách ra lâu như vậy. Cậu nhớ anh quá!<br><br>Cậu nhìn Tống Quân Ngật đang bước tới, lập tức vui vẻ chạy về phía Tống Quân Ngật và đứng vững trước mặt anh.<br><br> <br>Lúc này, trông Tô Ngự giống hệt một bé thú cưng ngoan ngoãn, nhìn thấy chủ nhân trở về, ánh mắt trách móc vì sao lại bỏ rơi mình.<br><br>Tống Quân Ngật nhẹ nhàng xoa đầu Tô Ngự.<br><br>“Anh đi đâu vậy?” Tô Ngự ngước mắt hỏi.<br><br>Lúc thức dậy đi tìm Tống Quân Ngật, cậu đã rất luống cuống, sợ anh cứ vậy rời đi.<br><br>“Đi làm một vài việc.” Tống Quân Ngật nói.<br><br>Tô Ngự nghe xong, chẳng hề cảm thấy như được giải thích. Tuy mỗi người đều có quyền riêng tư của mình, nhưng có lẽ vì Tống Quân Ngật không trả lời tin nhắn WeChat làm cậu đột nhiên thấy giận dỗi. Cậu kéo tay Tống Quân Ngật trên đầu mình xuống, hầm hừ nói, “Anh nói có lệ!”<br><br>Anh cúi người lại gần Tống Quân Ngật, “Không vui à?”<br><br>Tô Ngự không nói gì.<br><br>Giờ cậu rất không vui. Lúc nằm trên sofa, cậu không ngừng suy nghĩ lung tung, không biết có phải do mình bám dính quá nên Tống Quân Ngật mới không trả lời WeChat của cậu không. Càng nghĩ, cậu càng sợ.<br><br>“Hửm?” Thấy Tô Ngự không trả lời, Tống Quân Ngật lại đến gần Tô Ngự hơn chút, hơi thở phả lên mặt Tô Ngự khiến cậu hơi ngứa.<br><br>Giọng Tống Quân Ngật vốn rất dễ nghe, chỉ nghe giọng mũi đã khiến Tô Ngự rất thích rồi. Cậu đúng là kém cỏi mà!<br><br>“Đâu có.” Tô Ngự rầu rĩ, cậu rất sợ Tống Quân Ngật chán mình.<br><br>Nhóc nói không nhưng Tống Quân Ngật nhìn sao cũng thấy có, anh bất đắc dĩ xoa xoa tay đứa nhỏ, “Không thành thật.”<br><br>Tô Ngự rầu rĩ, cúi đầu không nói gì.<br><br>Tống Quân Ngật nắm tay cậu.<br><br>“Đi đâu vậy ạ?” Thấy anh nắm tay mình đi, Tô Ngự hơi ngơ ngác.<br><br>“Đi xem anh đã đi làm việc gì.” Tống Quân Ngật đáp.<br><br>Anh không muốn thấy đứa nhỏ không vui. <br>"]