["Sở Mạn gọi điện nhưng đường dây bận.<br><br>Sau khi gọi thêm vài lần, sắc mặt Sở Mạn càng ngày càng tệ, cô ta biết rõ một điều – Trần Thiệu Vũ đã chặn cô ta.<br><br>Cô ta không thể tin được, điều này sao có thể xảy ra? Trần Thiệu Vũ yêu cô ta như vậy, sao có thể chặn số mình được?<br><br>Giọng nói báo bận ở đầu bên kia lặp đi lặp lại, cho dù cô ta không tin thì cũng phải tin rằng Trần Thiệu Vũ thật sự đã chặn mình.<br><br>Hốc mắt cô ta nóng bừng, nghĩ đến những ngày ở bên Trần Thiệu Vũ, cô ta nhận ra Trần Thiệu Vũ thực sự rất tốt với mình. Trái tim cô ta như bị thứ gì đó bóp nghẹt, hóa ra tin Tô Ngự qua đời không phải là điều đau đớn nhất trong ký ức của cô ta…<br><br>Nước mắt rơi thành dòng, lau thế nào cũng không hết.<br><br>Buổi tối mà Tô Ngự chờ đợi rất lâu cuối cùng cũng đã đến, cậu và Tống Quân Ngật đã hôn rồi, mối quan hệ của họ cũng hợp pháp, nhất định phải có bước tiếp theo chứ?<br><br>Trước khi tắm, Tô Ngự cười ngốc nghếch trước gương.<br><br>Dù đã tắm xong nhưng cậu vẫn đang cười tủm tỉm, lại càng mong đợi và hồi hộp hơn.<br><br>Đẩy cửa phòng tắm ra, cậu háo hức nhìn về phía phòng ngủ.<br><br>Nhưng trong phòng ngủ… không có ai cả.<br><br>“?” Tô Ngự kiểm tra lại lần nữa, vẫn không có người.<br><br>Cậu bước ra khỏi phòng, tìm Tống Quân Ngật trong biệt thự, nhưng vẫn không thấy ai.<br><br>Trước khi cậu tắm vẫn còn ở đây mà, tắm xong lại không thấy anh đâu nữa!<br><br>Tô Ngự cảm thấy vừa buồn vừa lo.<br><br>Cậu trở lại phòng ngủ, ngã người xuống chiếc giường lớn còn đầy mùi của Tống Quân Ngật, càng nghĩ càng tức giận.<br><br> <br>Lần thứ hai! Lần thứ hai Tống Quân Ngật rời đi mà không nói cậu biết! Thật quá đáng!<br><br>Cậu gửi vài biểu tượng cảm xúc giận dữ cho Tống Quân Ngật. Đợi mấy phút, anh vẫn không trả lời.<br><br>Giờ cậu rất không vui! Là kiểu không thể dỗ được ấy!<br><br>Dù lý do là gì thì cả đời này cũng không bao giờ có thể dỗ dành được cậu đâu!<br><br>Để chứng tỏ quyết tâm không để ý đến Tống Quân Ngật, cậu thoát khỏi giao diện chat rồi nhấp vào vòng bạn bè.<br><br>Cậu hoàn toàn không thể chú ý đến vòng bạn bè, nhưng những bình luận tương tự nhau thỉnh thoảng lại xuất hiện khiến cậu phải nhìn vào đó – [Trời đang mưa, chúng ta không về được.]<br><br>Tô Ngự không hiểu đây là trò gì, uể oải rời khỏi vòng bạn bè, loay hoay vài giây rồi lại quay lại giao diện chat với Tống Quân Ngật.<br><br>Tô Ngự nhìn chằm chằm vào điện thoại, như muốn đào một cái lỗ trong đó.<br><br>Cuối cùng, Tô Ngự chẳng cố nữa, Tống Quân Ngật vẫn chưa trả lời tin nhắn của cậu! Cậu ôm lấy một cái gối, trong lòng rất không vui.<br><br>Cậu quyết định sẽ phớt lờ Tống Quân Ngật trong mười phút! Còn về việc mười phút nữa sẽ ra sao thì mười phút nữa hãy nói, nếu cậu vẫn còn tức giận thì sẽ phớt lờ anh thêm mười phút nữa…<br><br>Tô Ngự cứ nghĩ miên man, cuối cùng không tiền đồ ngủ quên mất.<br><br>Trong giấc mơ, Tống Quân Ngật xin lỗi cậu và hứa là sẽ không bao giờ biến mất vô cớ, cũng sẽ không bao giờ không trả lời tin nhắn của cậu nữa.<br><br>Khi Tống Quân Ngật về thì thấy Tô Ngự đang nằm trên giường, chẳng biết mơ thấy gì mà vẫn mỉm cười.<br><br>Nhóc này… Tống Quân Ngật còn đang hơi thở dốc vì vội về dần dần thả lỏng, anh đặt chiếc túi nhựa đang cầm lên bàn cạnh giường ngủ, tắt giao diện chat rồi ngồi ở mép giường nhìn Tô Ngự.<br><br>Tay anh nhẹ nhàng vuốt ve gò má cậu.<br><br>Có hơi ngứa, trong lúc ngủ mơ, Tô Ngự không khỏi khẽ lẩm bẩm.<br><br>Dáng vẻ không hề phòng bị lại còn vô tâm ngốc ngốc khiến Tống Quân Ngật bật cười.<br><br>Đứa trẻ này thậm chí còn không biết bây giờ cậu nguy hiểm đến mức nào…<br><br>Tô Ngự bị một giấc mơ quấy rầy. Cậu mơ thấy Tống Quân Ngật vừa hứa xong rồi lại bỏ đi mà không nói cho cậu biết mình sẽ đi đâu.<br><br>Cậu tuyệt vọng hỏi, tuyệt vọng tìm anh.<br><br>Khung cảnh ngọt ngào ban đầu không còn nữa, đột nhiên trời đổ mưa to, Tống Quân Ngật gửi cho cậu một tin nhắn——<br><br>[Trời đang mưa, chúng ta không thể quay lại, chia tay đi.]<br><br>Trời mưa to đến nỗi cậu không thể nghe thấy bất kỳ âm thanh nào ngoại trừ tiếng mưa, cuối cùng gục xuống khóc.<br><br>Rồi khiến bản thân khóc tỉnh luôn…<br><br>Khi mở mắt ra, Tống Quân Ngật vừa lúc ra khỏi phòng tắm, trên tóc còn có vết nước.<br><br>Tô Ngự vẫn đang chìm trong giấc mộng, phản ứng đầu tiên khi thấy Tống Quân Ngật liền đá mạnh một cước, may mà Tống Quân Ngật phản ứng nhanh, đỡ được chân cậu.<br><br>Tống Quân Ngật thấy bé cưng ngủ ngon liền đi tắm, ai ngờ vừa bước ra, bé cưng đã đá anh…<br><br>May mà cơ bắp của anh đã sớm tôi luyện phản ứng trên chiến trường rồi, nếu không Tô Ngự đá tới như vậy nhất định sẽ đau lắm.<br><br><br>Tô Ngự còn chưa tỉnh mộng, nước mắt đã trào ra, giọng nghẹn ngào: “Đồ cặn bã!”<br><br>Tống Quân Ngật ôm chân Tô Ngự, nhìn Tô Ngự rơi nước mắt, trong lòng hoảng sợ, giọng nói cũng căng thẳng: “Xin lỗi bé cưng, sẽ không có lần sau đâu. “<br><br>Anh không nên cứ vậy đi ra ngoài! Tống Quân Ngật hơi hối hận.<br><br>Nước mắt Tô Ngự càng rơi nhiều hơn.<br><br>“Anh có thể… đừng chia tay được không?”<br><br>Cậu không muốn chia tay với Tống Quân Ngật, cậu không thể tưởng tượng được cuộc sống của mình sau khi chia tay với Tống Quân Ngật sẽ như thế nào, liệu cậu có thể sống mà thiếu anh không.<br><br>Lòng Tống Quân Ngật thắt lại, bé cưng của anh quá thiếu cảm giác an toàn, lẽ ra anh phải chờ cậu tắm xong ra ngoài đã…<br><br>Anh buông chân Tô Ngự ra, ôm lấy cậu: “Chúng ta sẽ không chia tay.”<br><br>Tô Ngự rúc vào cổ Tống Quân Ngật, lặng lẽ nức nở.<br><br>Khóc xong, Tô Ngự khẽ nói: “Trời mưa thì mình vẫn có thể cầm ô đi về mà.”<br><br>Dù Tống Quân Ngật không hiểu Tô Ngự đang nói gì, nhưng anh vẫn đáp lại cậu.<br><br>“Ừ, trời mưa thì anh sẽ cầm ô che cho em.”<br><br>Tô Ngự khóc nên hơi khó chịu, cậu sụt sịt mũi.<br><br>Cậu lau nước mắt nước mũi lên đồ ngủ của Tống Quân Ngật… Hả? Đồ ngủ?<br><br>Tô Ngự lấy lại bình tĩnh và nhìn xung quanh.<br><br>Hình như đây là phòng của Tống Quân Ngật?<br><br>Hình như cậu… vừa ngủ quên…<br><br>Tống Quân Ngật thấy Tô Ngự đã ngừng khóc, cẩn thận kéo cậu ra, ngón tay nhẹ nhàng lau đi vết nước trên mặt cậu.<br><br>“Anh vừa ra ngoài mua chút đồ, lần sau sẽ chờ em cùng đi.”<br><br> <br>Tô Ngự hơi xấu hổ, không dám nhìn Tống Quân Ngật, nhớ tới vừa rồi chính mình suýt chút nữa đá chết con cháu của anh… à không, là của bọn họ.<br><br>Thấy Tô Ngự tránh ánh mắt mình, Tống Quân Ngật tưởng Tô Ngự vẫn đang giận, trong lòng hơi hoảng.<br><br>“Anh xin lỗi, tha thứ cho anh nhé?”<br><br>Tống Quân Ngật nói rất dịu dàng và xin lỗi rất chân thành khiến Tô Ngự thấy hơi xấu hổ.<br><br>“Vâng…”<br><br>Sau khi nghe thấy lời này, Tống Quân Ngật thở phào.<br><br>Tô Ngự cảm thấy hơi mất tự nhiên, cậu không muốn nói cho Tống Quân Ngật biết, sở dĩ cảm xúc của cậu tồi tệ như vậy là vì một giấc mơ đâu…<br><br>Chỉ là một giấc mơ thôi… Tô Ngự càng nghĩ càng thấy xấu hổ.<br><br>Cậu không muốn nghĩ tới chuyện vừa rồi nữa, cố gắng chuyển sự chú ý của mình sang một bên, hỏi: “Anh mua cái gì thế?”<br><br>Không ngờ sau khi nghe được câu hỏi, Tống Quân Ngật lại nhìn cậu thật sâu.<br><br>Một lúc sau, Tống Quân Ngật lấy chiếc túi nylon trên bàn đầu giường ra.<br><br>Nhìn từ bên ngoài, có vẻ túi nylon cũng không có nhiều thứ, chỉ có mấy thứ trông như ba bốn hộp kẹo cao su và một lọ keo nhỏ.<br><br>Tô Ngự cũng không mở ra, cậu chỉ là đoán mà thôi.<br><br>Cậu thản nhiên nhận đồ từ tay Tống Quân Ngật rồi mở nó ra.<br><br>Sau khi nhìn thấy thứ bên trong, mặt cậu đỏ bừng như muốn bốc khói.<br><br>——Thế mà lại là mấy thứ này!<br>"]