["Ba Ngôn hồi hộp bước tới, cố kìm nén sự phấn khích trong lòng, giơ tay ra mở cửa xe.<br><br>Cửa xe mở ra, thứ đầu tiên đập vào mắt ông là một chiếc quần tây màu hồng, ôi! Màu hồng thật là đẹp!<br><br>Sau đó, một thiếu niên mặc vest màu hồng bước xuống. Ba Ngôn kích động nhìn cậu ta, vị khách mỉm cười rạng rỡ nhìn lại ba Ngôn.<br><br>Nụ cười của ba Ngôn cứng đờ.<br><br>“Sao mà nhiệt tình vậy? Lại còn tới đón cháu nữa?” Thiếu niên nhìn ba Ngôn, lại nhìn sang mẹ Ngôn cùng Ngôn Húc, có vẻ vô cùng cảm động.<br><br>Ba Ngôn: “…” Tự dưng thấy bộ vest màu hường này cay mắt thế nhỉ.<br><br>“Thằng nhóc này, sao lại tới đây hả?” Ba Ngôn suýt nữa đã nhét cậu ta trở vào xe. Đều do ông, tự dưng quên bẵng đi mất, thủ đô vẫn còn có cái thành phần nhố nhăng thế này mà, lại nhìn sang biển số xe, chỉ thấy nó nhố nhăng hệt chủ nhân, chẳng còn tí căng thẳng nào nữa.<br><br>Thiếu niên bị chất vấn ra vẻ tủi thân lắm, “Chẳng phải vì nghe nói vị hôn phu cũ của Hâm Điềm cũng tới sao? Cháu tới xem mà.”<br><br>“Chú thấy đấy, cháu còn lái cả xe của ba cháu đi mà.” Thiếu niên buồn rầu nhìn chiếc Rolls-Royce.<br><br>Ba Ngôn đen mặt, “Mau vào đi!”<br><br>“Được nha!” Thiếu niên nhanh chóng bước vào.<br><br>Sau khi thiếu niên rời đi, một chiếc ô tô khác chạy tới. Đó là một chiếc Bentley màu trắng, biển số cũng là một dãy số cực kỳ bình thường. Nhìn chiếc Bentley màu trắng này là biết lại của một tên ăn chơi nào đó rồi, chắc chắn không phải của nhân vật lớn kia đâu!<br><br>Ba Ngôn cam đoan.<br><br>Ông nhìn giờ, vẫn còn sớm, có lẽ nhân vật lớn kia vẫn đang trên đường tới!<br> <br><br>Lòng bàn tay ông căng thẳng đến mức toát mồ hôi, trên trán cũng lấm tấm vài giọt mồ hôi.<br><br>Sao nóng thế nhỉ, ba Ngôn vừa quạt gió vừa oán hận trong lòng.<br><br>Đúng lúc này, cửa xe Bentley mở ra, đôi giày da bóng loáng xuất hiện, một đôi chân rắn chắc được bọc trong một chiếc quần tây đen bước xuống.<br><br>Bàn tay đang quạt gió của ba Ngôn dừng lại.<br><br>Ông đã thấy người đàn ông bước xuống chiếc Bentley màu trắng, ước chừng cao hơn mét chín, đôi mắt lạnh lùng xa cách hơi nhướng lên, chỉ đứng đó thôi cũng khiến người khác khó có thể bỏ qua.<br><br>Đây chính là nhân vật lớn kia rồi!<br><br>Ba Ngôn lập tức bước tới chào hỏi cùng tâng bốc.<br><br>“Tôi đã sớm nghe nói là ngài sắp đến nên đứng đây chờ ngài. Vừa nhìn thấy chiếc xe là tôi đã nhận ra ngài rồi. Chiếc xe này trông cũng khí độ bất phàm y như ngài vậy!”<br><br>Người đàn ông nhàn nhạt liếc ông một cái, sau đó quay sang nhìn mẹ Ngôn cùng Ngôn Húc bên cạnh.<br><br>Rồi không nhìn nữa, “Vào thôi.” Anh không muốn nói nhảm nhiều.<br><br>Ba Ngôn không hề để ý đến sự thờ ơ của người đàn ông này. Khi mới bắt đầu kinh doanh, ông luôn bị người khác phớt lờ, kỹ năng này đã sớm nhuần nhuyễn rồi. Ông mỉm cười, dẫn theo mẹ Ngôn cùng Ngôn Húc đón người đàn ông vào.<br><br>Sau khi ăn xong hai đĩa món xào kiểu Trung Hoa, Tô Ngự mới chú ý tới bánh ngọt cách đó không xa. Bánh trông nó rất tinh tế, chắc chắn ăn rất ngon.<br><br>Cậu đứng lên, nói với Phạm Thư Thuỵ và Tằng Gia Thần một tiếng rồi đi ra phía trước, bọn Phạm Thư Thuỵ cũng đi lấy đồ ăn mình thích.<br><br>Tô Ngự đứng lên, khiến nhóm tiểu thư đang buôn chuyện bên kia chú ý.<br><br>“Vừa nãy bên cạnh chúng ta còn có người đẹp trai vậy sao?”<br><br>“Đây là người nhà ai thế nhỉ? Trông hơi quen!”<br><br>“Tôi nhớ rồi! Đó chính là Tô Ngự – người đã lên hot search trên weibo cách đây không lâu.”<br><br>Nói xong, nhóm tiểu thư liền ngậm miệng.<br><br>Họ im lặng nhìn nhau, ý tứ trong mắt rất rõ ràng – đẹp trai cũng không được!<br><br>Họ chỉ có thể chọn con trai của những gia đình giàu có thực sự. Trong mắt họ, tuy Tô Ngự rất được, nhưng cậu lại không phải thiếu gia thực sự của nhà họ Tô. Nhà họ Tô có rộng rãi với cậu đến đâu cũng chẳng ích gì.<br><br>Trần Hùng cầm một ly rượu vang đỏ, tìm những người quen cũ trong đại sảnh để mời rượu họ. Nhưng chốn danh lợi làm gì có người quen, gần đây, Trần thị rất bất ổn, ai cũng chỉ nói với ông vài câu rồi kiếm cớ bận rồi rời đi.<br><br>Trần Hùng chán nản, nhíu mày thở dài. Trước kia Trần thị giàu có, có rất nhiều người đến nịnh nọt Trần Hùng, nhưng hiện tại, cuối cùng ông ta cũng đã cảm nhận được thất bại!<br><br>Ông ta thở dài, vừa ngẩng đầu đã thấy một thiếu niên cách đó không xa.<br><br><br>Nhìn nghiêng, khuôn mặt cậu trông hơi quen, hình như ông ta đã nhìn thấy ở đâu đó.<br><br>Trần Hùng quan sát thiếu niên chỉ trạc tuổi con trai mình kia, “Con có biết cậu ta không?”<br><br>Trần Thiệu Vũ nhìn sang rồi nói, “Học cùng lớp với con.”<br><br>“Cùng lớp? Con nhà ai vậy?” Trần Hùng hỏi, ông ta mới nhớ ra cách đây không lâu, ông ta còn tưởng cậu là kẻ lừa đảo, chẳng lẽ là hiểu lầm sao?<br><br>Trần Thiệu Vũ nhíu mày, “Nhà họ Tô ở tỉnh G.”<br><br>Nghe được câu trả lời này, Trần Hùng kinh ngạc: “Là nhà có đứa nhỏ bị đánh tráo đấy sao?”<br><br>“Vâng.”<br><br>“Là thật hay là giả?” Trần Hùng không có để ý nhiều đến những thứ này nên chỉ biết chút chút thôi. Nhưng nếu là giả, có lẽ ông ta cũng không đổ oan cho cậu.<br><br>“Giả.” Trần Thiệu Vũ cúi đầu cười nhạo bản thân, cho dù là giả thì cuối cùng Trần Thiệu Vũ vẫn thua cậu.<br><br>Nghe được câu trả lời, Trần Hùng mới rời mắt khỏi Tô Ngự, rồi quay sang dặn Trần Thiệu Vũ: “Sau này con đừng chơi với nó.”<br><br>Tô Ngự lấy một cái đĩa nhỏ gắp đồ ăn vào, ăn thử một miếng, mùi vị rất ngon, khiến một người không quá thích đồ ngọt như cậu cũng thích.<br><br>Trong đại sảnh, một thiếu niên mặc bộ đồ màu hồng đang ăn một miếng bánh ngọt, nhìn Trần Hùng và Trần Thiệu Vũ đang ăn uống cách đó không xa, trong lòng cậu ta vui mừng khôn xiết, vội lấy điện thoại ra báo tin cho nhóm bốn người của bọn họ.<br><br>Cuồng dã: [@Thỏ thỏ đáng yêu như thế – Này, vị hôn phu cũ với bố chồng tương lai hụt của cậu đang thảm hại lắm, đi đâu trong đại sảnh này cũng gặp trắc trở. Tôi đoán là họ đang muốn nịnh bợ nhân vật lớn trong truyền thuyết kia đấy!]<br><br>Cuồng dã nhắn xong, đang định lấy thêm miếng bánh thì lại thấy hết rồi. Là ai thế hả! Thế mà lại lấy hết bánh rồi! Cậu ta tức giận nhìn sang, ha, thì ra là mi đã ăn hết bánh!<br><br>Cậu ta đang thưởng thức hương vị trong miệng, bánh ngọt khá ngon, ánh mắt đảo quanh rồi cuối cùng khóa chặt ở một nơi.<br><br>Cậu ta lén ngước mắt nhìn xung quanh, thấy không có ai để ý đến mình nên tăng tốc bước đi về phía nơi đó, khi gần đến nơi, có người đột nhiên xuất hiện, đụng vào ngực cậu ta.<br><br>Chẳng lẽ đây chính là nhào vào ngực trong truyền thuyết?<br> <br><br>Tô Ngự đang cầm đồ ăn, đi được mấy bước, không hiểu có ai sơ ý làm đổ nước dưới sàn khiến cậu trượt chân, lại đột nhiên có người xuất hiện trước mặt khiến cậu va vào ngực người ta, bầu không khí bỗng vô cùng xấu hổ.<br><br>Cậu lúng túng đứng dậy, xin lỗi thiếu niên mặc bộ vest hồng có chiều cao ngang mình.<br><br>“Ngại quá, vừa rồi sàn ướt nên tôi trượt chân.”<br><br>Vì cái tình tiết nhào vào ngực kinh điển này, Nghiêm Trạch Hi liếc cậu một cái đầy ẩn ý, “Tôi hiểu!”<br><br>Nhìn ánh mắt cậu ta, Tô Ngự: “…” Không, cậu không hiểu.<br><br>Tô Ngự nghĩ một chút, rồi lại cảm ơn Nghiêm Trạch Hi, nhưng ánh mắt cậu ta vẫn kỳ lạ như cũ.<br><br>Tô Ngự không biết phải nói gì.<br><br>Cậu quay người chuẩn bị rời đi, vừa quay người lại, cậu bắt gặp một đôi mắt——<br><br>Một đôi mắt sâu thẳm và lạnh lùng.<br><br>Chủ nhân của nó đang nhìn cậu, môi hơi mím lại.<br><br>Ba mẹ Ngôn cùng Ngôn Húc đang đứng cạnh anh, hình như ba Ngôn còn đang nịnh nọt anh gì đó.<br><br>Hẳn đây chính là nhân vật lớn kia rồi.<br><br>Nhưng không biết có phải ảo giác của Tô Ngự hay không, mà cậu luôn cảm giác được chút tức giận trong con ngươi lạnh lùng xa cách kia. <br>"]