["An Tri Hạ nghe cô ta nói cũng có lý, mình là người của công chúng, báo cảnh sát đúng là có hơi mất mặt. Điện thoại trên tay vẫn chưa gọi.<br><br>Cô ta đang định cúp máy, nhưng Tô Ngự lại nói: “Đừng cúp máy, gọi cảnh sát đi.” Gọi cảnh sát ít nhất cũng chứng minh được cậu không phải fan tư sinh.<br><br>Chủ động gọi cảnh sát? Hoàng Diêu Chu nhìn cậu, cảm thấy cậu thoạt nhìn không giống fan tư sinh một chút nào, “Tri Hạ, cô xác định cậu ấy là fan tư sinh sao?”<br><br>“Lâm Kỳ nói cô ta đã trông thấy fan tư sinh theo dõi tôi!” An Tri Hạ đã bị fan tư sinh đó doạ sợ, cứ nhắc đến là không khỏi tức giận.<br><br>Hoàng Diêu Chu nhìn Lâm Kỳ, Lâm Kỳ mỉm cười với cô, nhưng không nói gì.<br><br>Có nhân chứng nên Hoàng Diêu Chu không hề nghi ngờ, cũng không ngăn cản nữa.<br><br>An Tri Hạ cười lạnh cúp điện thoại, “Cậu muốn gọi cảnh sát thì gọi sao? Cậu tưởng mình là ai?”<br><br>Tô Ngự giãy giụa một hồi, sức mạnh của hai tên vệ sĩ khiến cậu hơi đau. Cậu khẽ cau mày: “Bạn tôi ở phía trước, có thể làm chứng.”<br><br>Cậu không hiểu số mình sao lại thế này nữa, có tham gia một hoạt động thôi mà cũng lắm chuyện xảy ra như vậy.<br><br>“Được, để tôi xem họ làm chứng cho cậu thế nào.” An Tri Hạ nhìn cậu như nhìn một tên hề.<br><br> <br>Hai vệ sĩ buông Tô Ngự ra. Để chứng minh, Tô Ngự không còn cách nào khác là phải quay lại cửa hàng giày. Trên đường đi không có nhiều người, thậm chí có người đi qua cũng chỉ tò mò nhìn chút rồi thôi, nhưng cũng có người nhận ra An Tri Hạ, không khỏi chụp vài tấm ảnh.<br><br>Phạm Thư Thuỵ đã chọn giày xong, cả bọn đang đợi Tô Ngự quay lại ở cửa hàng rồi cùng nhau đi dạo tiếp. Họ đã trông thấy Tô Ngự, đang định nói gì đó thì nhìn thấy An Tri Hạ phía sau cậu.<br><br>Nghĩ tới hot search lần trước, họ liền hiểu ra, chắc Tô Ngự lại bị cô ta đổ cho là fan tư sinh rồi.<br><br>“Họ chính là bạn cậu à?” An Tri Hạ ngẩng đầu, khoanh tay trước ngực nhìn họ.<br><br>“Phải, cô có chuyện gì?” Ngôn Húc cất điện thoại, cúi đầu nhìn cô ta. Ngôn Húc là người cao nhất trong ký túc xá của họ, với chiều cao 1m85. Đối mặt với cậu ta, An Tri Hạ có hơi căng thẳng.<br><br>Cô ta lại nhìn Ngôn Húc từ trên xuống dưới, cậu ta mặc bộ quần áo đầy logo trên người, trông như một tên giàu sổi. Ngoại trừ ngoại hình và chiều cao ra thì không có gì có thể khiến cô ta sợ hãi.<br><br>Thấy Ngôn Húc, mắt Hoàng Diêu Chu sáng ngời. Với chiều cao cùng diện mạo này, chỉ cần trang điểm là cậu ta có thể lập tức trở thành nghệ sĩ thần tượng rồi.<br><br>Lâm Kỳ xách túi đứng bên cạnh, không nói gì.<br><br>Tô Ngự tuy tốt tính thật, nhưng bị hiểu lầm tận hai lần thì cũng không thể vui vẻ, “Bạn tôi đã chứng minh tôi không phải fan tư sinh. Nếu các người còn nghi ngờ thì cứ việc báo cảnh sát.”<br><br>Cậu cảm thấy việc gọi cảnh sát sẽ dễ dàng hơn nhiều so với bây giờ, nếu đối phương không từ chối, cậu thà đến đồn cảnh sát ngồi một lát còn hơn.<br><br>Tô Ngự vốn đã luôn có vẻ lạnh nhạt, giờ lại nhìn bọn họ bằng ánh mắt rất lạnh lùng, có hơi đáng sợ.<br><br>Tô Ngự chỉ cao 1m78, được coi là chiều cao bình thường đối với các chàng trai, tuy nhiên, tỷ lệ cơ thể khiến cậu trông có vẻ càng cao hơn. Lúc này, nhìn Tô Ngự, họ không nói được lời nào, huống chi là đối phương có bằng chứng chứng minh mình không phải fan tư sinh.<br><br>Lâm Kỳ là đàn chị khoá trên của An Tri Hạ, Lâm Kỳ đã nói mình đã thấy fan tư sinh kia, mặt người đó giống Tô Ngự. An Tri Hạ cảm thấy Lâm Kỳ sẽ không nói dối mình.<br><br>Nhưng bây giờ cô ta không có bằng chứng nên lạnh lùng nói: “Lần này tôi thả cậu đi, lần sau mà còn gặp, cậu nhất định sẽ chết.” Đây là chút ân tình cuối cùng mà cô ta dành cho với fan tư sinh này.<br><br>Phạm Thư Thuỵ với Tằng Gia Thần thực sự cạn lời. Đúng là quái dị, cứ thấy người khác là bảo người ta là fan tư sinh, nghĩ mình là thiên vương siêu sao đấy chắc.<br><br>An Tri Hạ bỏ lời nói cay nghiệt của mình rồi rời đi. Hoàng Diêu Chu lúc đi còn liếc nhìn họ vài cái, ngoài cậu bé đeo kính có vẻ ngoài hơi bình thường, ba người còn lại đều rất ổn, mỗi người đều có phong cách riêng. Nếu ký hợp đồng, chắc chắn ba người này sẽ nổi tiếng.<br><br>Nhưng họ không biết, chuyện này đã bị đăng lên mạng, rồi lặng lẽ lên hẳn hot search.<br><br>Chuyện là thế này.<br><br><br>Vừa rồi có một cô gái nhìn thấy Tô Ngự và An Tri Hạ thì không khỏi chụp ảnh lại. Cô không thường xuyên lướt mạng, nhưng thấy Tô Ngự rất đẹp trai, bản thân lại rất thích bộ phim mà An Tri Hạ ra mắt, hai người đều rất đẹp, cho nên cô tưởng là bạn bè hoặc người thân của An Tri Hạ nên mới đăng lên weibo, đăng xong cô cũng không để ý tới nữa.<br><br>Đến tối vào lại weibo, cô thấy có đến mười mấy vạn bình luận, mà mọi người đều đang nói cái gì mà fan tư sinh.<br><br>Không ai phát hiện vụ này đã lên hot search, tận tối chuẩn bị đi ngủ, Tô Ngự vào weibo rồi mới biết.<br><br>Khu bình luận liên tục nhắc đến fan tư sinh khiến Tô Ngự rất không thoải mái.<br><br>[Lại là cậu ta? Lần trước bị vạch trần rồi còn dám tới à?]<br><br>[Lầu trên, bạn có thể kể cho tôi một chút về chuyện xảy ra lần trước được không?]<br><br>[Chính cậu ta đúng không? Là fan tư sinh bị Tri Hạ vạch trần ở lần quay phim trước ấy!]<br><br>[Lần trước bị vạch trần xong, đêm đó cũng lên hot search luôn. Nhưng sau đó có vụ đại gia nào đó tặng 100 triệu nên vụ này mới bị dìm xuống.]<br><br>[Fan tư sinh đúng là không đáng sống trên đời này. Tri Hạ của chúng ta đã khổ sở biết bao vì fan tư sinh rồi. Cứ thành thật làm fan không tốt sao, sao cứ phải làm fan tư sinh?]<br><br>[Trông cũng ra gì đấy chứ. Nếu không phải fan tư sinh mà là nghệ sĩ thì chắc chắn tôi sẽ thành fan của cậu ta, đáng tiếc là nhân phẩm không ra gì.]<br><br>[Chủ post, đây là ở đâu thế? Tôi muốn tóm fan tư sinh này, báo thụ cho Tri Hạ!]<br><br>Tô Ngự không ngờ, cách đây không lâu, khi cậu ra ngoài nhận đồ ăn lại gặp phải người tố cáo sai sự thật như vậy.<br><br> <br>Cậu hoàn toàn không biết An Tri Hạ.<br><br>Cùng lúc đó, một hot search khác lại xuất hiện – [Fan tư sinh này vậy mà lại là sinh viên Học viện mỹ thuật Bắc Kinh?! Cậu ta đã quấy rối nhiều bạn nữ trong trường!]<br><br>Bên trong là bài viết của một bạn nữ cùng lớp.<br><br>[Nhân phẩm của cái tên Tô Ngự này thật chẳng ra gì, nếu không sao đã nuôi mười bảy năm còn bị đuổi ra khỏi nhà họ Tô chứ? Sau khi bị đuổi ta còn tiêu xài phung phí, tiêu hết tiền nhà họ Tô cho cậu ta nữa.<br><br>Chiều hôm qua, sau khi tắm biển xong, tôi về khách sạn. Cậu ta thích chiếc dâu chuyền trên cổ tôi. Trong lúc tranh chấp, cậu ta còn có ý đồ xấu xa, tưởng tôi không thể nói ra nữa, may mà có người quay lại kịp thời cứu tôi.<br><br>À, cậu ta còn có một người bạn gái, cô gái kia khá xinh, có lẽ cũng là do cậu ta uy hiếp nên mới ở bên cậu ta thôi. Dù sao người ta vừa xinh vừa học giỏi, cũng đỗ đại học xịn xò, tất nhiên làm gì có chuyện ưng cái loại người nhân phẩm xấu xa như này. Ngoài uy hiếp, tôi không thể nghĩ được ra lý do nào khác cả.<br><br>Về phần Tô Ngự, tôi sẽ không bình luận quá nhiều, chỉ có thể nói, nòi nào giống nấy. Một người mẹ có thể làm chuyện như tráo đổi con cái, tức là con của bà ấy cũng không tốt đẹp gì.<br><br>Cho nên, một kẻ như vậy trở thành fan tư sinh thì có gì là lạ?]<br><br>Dây chuyền, mắt Tô Ngự tối lại, cậu biết là ai rồi. Nhưng cậu không hiểu, tại sao cô ta lại làm vậy?<br><br>　　 <br>"]