["“Vừa lúc tôi cũng đói rồi, lấy đồ ăn cho tôi trước đi.” An Tri Hạ nói với trợ lý.<br><br>Trợ lý hơi khó xử: “Chuyện này không hay lắm nhỉ?”<br><br>“Có gì mà không hay? Tôi đói còn không cho ăn à? Vậy thì khỏi quay nữa.” Cô ta bắt đầu giở thói kiêu ngạo ra.<br><br>Giờ cô ta nổi tiếng rồi, lại còn là nữ chính của bộ phim, ăn chút đồ thì làm sao?<br><br>Trợ lý Lâm Kỳ thấy cô ta nói vậy, chỉ đành da mặt dày tiến lên đòi.<br><br>An Tri Hạ nói không sai, cô ta đói thì chắc chắn phải ăn trước. Giờ cô ta đang nổi tiếng, có một lượng fan khổng lồ, địa vị trong đoàn phim này cũng lớn nhất.<br><br>Lâm Kỳ tới cản Tô Ngự lại.<br><br>Cô giơ tay lấy đồ trong tay Tô Ngự: “Cảm ơn cậu đã đi một chuyến, cứ đưa mấy thứ này cho tôi trước đi.”<br><br>Tô Ngự cầm đồ tránh khỏi tay Lâm Kỳ, khó hiểu nói lại: “Đây là của tôi mà.”<br><br>Lâm Kỳ xấu hổ, hai tay cứng lại: “Không phải cậu tới đưa đồ ăn sao?”<br><br>Tô Ngự lắc đầu: “Không phải.”<br><br>“Vậy sao cậu lại ở đây?” Lâm Kỳ hỏi, cô không nghĩ cậu bé này sống ở đây. Nếu sống ở đây thì ai lại gọi đồ ăn mang về chứ? Chưa kể còn phải đi bộ rất xa mới lấy được.<br><br>Tô Ngự nhìn xung quanh, không ai để ý bên này, ai cũng đang bận nên cậu không quấy rầy họ.<br><br> <br>“Đi ngang qua.” Tô Ngự đáp.<br><br>Lâm Kỳ nhìn thiếu niên. Cô đi theo An Tri Hạ, cũng coi như đã khá từng trải. Cô nhìn bộ quần áo cậu mặc, tuy của nhãn hiệu lớn nhưng cũng không phải hàng đắt tiền, chiếc vòng cổ cũng là hàng từ thiện của Bulgari rất rẻ, đồng hồ thì cô không nhận ra là nhãn hiệu gì, nhưng không phải Rolex.<br><br>Cô nói: “Cậu đứng đây chờ tôi chút.”<br><br>Nói xong, cô đi về phía An Tri Hạ.<br><br>Thấy cô quay lại mà không mang đồ về, An Tri Hạ nhíu mày: “Đồ đâu?” Vì sơ suất của trợ lý này nên hôm nay cô ta còn chưa được ăn gì đây.<br><br>“Người kia không phải tới đưa đồ ăn.” Lâm Kỳ giải thích.<br><br>“Thế sao lại ở đây?” An Tri Hạ khó hiểu. Nơi này là phim trường do đoàn làm phim thuê, trừ người ở đây thì người bình thường sao tới được? Hơn nữa thân phận những người sống ở đây đều không tầm thường, làm sao có thời gian rảnh đi xem quay phim?<br><br>Lâm Kỳ khẽ nói: “Tôi nghi đó có thể là fan tư sinh.” Nhưng đó chỉ là nghi ngờ. Vài ngày trước, An Tri Hạ đã bị fan tư sinh theo dõi, giờ còn chưa tìm được. Người hôm nay có thể cũng là fan tư sinh, đẹp thì sao chứ? Fan tư sinh là sai rồi. (Fan tư sinh, gốc là 私生饭 – Sasaengfan: một thuật ngữ mạng dùng để chỉ những fan xâm phạm đến đời tư và công việc của người nổi tiếng.)<br><br>Nghe vậy, An Tri Hạ tá hỏa khi nghĩ đến cảnh bị fan tư sinh quấy rối mấy ngày trước.<br><br>Người kia bảo Tô Ngự đứng chờ một chút. Tô Ngự thấy cô đến nói chuyện với cô gái trẻ đang nằm nghỉ trên ghế dài kia. Hôm nay trời nắng gắt, Tô Ngự đang nghĩ xem có nên đợi không. Dù sao thì cậu cũng chẳng quen biết gì họ, chắc chẳng có chuyện gì mà nói.<br><br>Đang định đi thì thấy cô gái vừa nằm trên ghế có phải đang giận đùng đùng đi về phía mình.<br><br>Có lẽ vì cô ta khá quan trọng nên những người không quá bận rộn lập tức nhìn sang.<br><br>Cô ta đi về phía Tô Ngự, gió thổi mái tóc bay sang hai bên, rồi mở to mắt túm cổ áo Tô Ngự: “Theo dõi đúng không? Được, giờ tôi sẽ lập tức vạch trần cậu!”<br><br>Chuyện xảy ra đột ngột, Tô Ngự còn chưa kịp phản ứng.<br><br>Đạo diễn nghe thấy động tĩnh nên đi tới: “Chuyện gì vậy?”<br><br>Lâm Kỳ lập tức chỉ sang Tô Ngự: “Người này là một fan tư sinh, đã theo dõi Tri Hạ được vài ngày!”<br><br>Mọi người nghe thấy fan tư sinh, lập tức đều cùng xông tới. Chuyện gì mà fan tư sinh không dám làm chứ, nếu không tới giúp mà để An Tri Hạ nhớ mặt thì sau này sẽ không dễ ăn nói.<br><br>Fan tư sinh? Tô Ngự khó hiểu.<br><br>“Tôi không phải.” Cậu giải thích.<br><br>Đạo diễn nhìn gương mặt trắng trắng mềm mềm chẳng kém gì nghệ sĩ của cậu, hình như không phải fan tư sinh.<br><br>“Thôi đi, cậu nói không phải thì không phải chắc?” Lâm Kỳ giận lắm, cô ta sẽ không nhớ nhầm, đây chính là fan tư sinh. Fan tư sinh theo dõi An Tri Hạ mấy hôm trước rất trẻ, tuy cô ta chưa thấy mặt, nhưng làm gì có chuyện trùng hợp như thế? Chắc chắn là cậu ta!<br><br>“Hôm đó tôi đã thấy mặt cậu rồi, hôm nay cậu còn tới tận đây, còn dám nói mình không phải fan tư sinh sao?” Cô ta ép hỏi.<br><br><br>Nhưng Tô Ngự chẳng hề có ấn tượng gì với cô ta.<br><br>“Cô nhớ nhầm người rồi.” Cậu mím môi.<br><br>An Tri Hạ chẳng thèm nhìn. Fan tư sinh thì có đẹp tới đâu cũng chỉ là đồ chuột nhắt, cô ta chán ghét nói: “Trợ lý của tôi đã nói là thấy mặt cậu rồi, cậu còn chối à?”<br><br>Người xung quanh đều nghĩ An Tri Hạ đã tóm được fan tư sinh nên cũng xúm vào mắng mỏ.<br><br>“Trông thì không đến nỗi, sao lại làm mấy cái chuyện này?”<br><br>“Báo cảnh sát đi!” Có người đề nghị.<br><br>“Đừng.” Lâm Kỳ ngăn lại, “Báo cảnh sát thì quá dễ dàng cho cậu ta rồi, chúng ta đưa cậu ta ra ngoài ánh sáng đi!”<br><br>Nếu bị cảnh sát bắt thì cùng lắm là bị nhốt vài ngày, nhưng nếu để lộ ra ngoài thì cậu sẽ bị vấy bẩn cả đời. Đề xuất này thực sự khắc nghiệt.<br><br>An Tri Hạ lạnh lùng nhìn Tô Ngự: “Cứ làm như vậy đi.”<br><br>Tô Ngự vẫn cầm đồ ăn mang đi trong tay. Cậu cau mày nhìn bọn họ, nói với đạo diễn trông có vẻ dễ giải thích: “Tôi tới lấy đồ ăn mang về.”<br><br>Còn cố ý giơ hộp đồ ăn lên.<br><br>Đạo diễn nhìn đồ ăn, lòng cũng nghĩ hẳn là vậy, nhưng Lâm Kỳ lại nói.<br><br>“Ai sống ở đây mà còn phải gọi đồ ăn mang về?” Lâm Kỳ thực sự cảm thấy lý do này rất vô lý.<br><br>Những người khác đã cầm điện thoại liên tục chụp ảnh cậu, Tô Ngự có muốn chạy cũng không được, vì cậu đã bị bao vây. Xem ra hôm nay đúng là không nên ra ngoài.<br><br>“Thôi, để cậu ta đi đi.” Đạo diễn lên tiếng.<br><br>“Dựa vào đâu chứ?” An Tri Hạ không vui, “Cứ buông tha cho fan tư sinh như thế sao?”<br><br> <br>Đạo diễn cũng cạn lời. Ông ta đã nhìn thấy đồng hồ của thiếu niên, đó là hàng mới ra của Patek Philippe.<br><br>“Cậu ta thực sự chỉ đến lấy đồ ăn thôi.”<br><br>Lâm Kỳ cảm thấy thật không công bằng với An Tri Hạ: “Đạo diễn, ông không thể vì thấy Tri Hạ dễ tính mà thả cái thứ côn trùng này đi được!”<br><br>An Tri Hạ vốn định nể đạo diễn rồi để cậu đi rồi, nhưng vừa nghe Lâm Kỳ nói vậy lại càng không vui. Cô ta chỉ vừa nổi tiếng, rất nhiều người đều coi thường. Nếu giờ mà nghe đạo diễn thì sau này chuyện gì chẳng phải nghe ông ta!<br><br>“Được, để cậu ta đi đi, hôm nay tôi không quay nữa!” Nói xong, cô ta xoay người lên xe bảo mẫu.<br><br>“Lâm Kỳ, chúng ta đi thôi.”<br><br>Nhìn cô ta rời đi như vậy, đạo diễn cũng hơi giận.<br><br>Những người xung quanh cũng đã quen cái kiểu tuỳ hứng này rồi, ánh mắt nhìn đạo diễn cũng mang chút thông cảm.<br><br>Phó đạo diễn khó xử nhìn đạo diễn: “Làm sao bây giờ?”<br><br>Biên kịch chỉ mới thay đổi kịch bản ngày hôm qua, biết hôm nay không dùng tới nên cũng hơi bực, sợ buổi tối An Tri Hạ lại đột nhiên muốn đổi kịch bản.<br><br>Đạo diễn tức giận đến nói không nên lời, chỉ có thể cắn răng nhìn Tô Ngự: “Cậu đi đi!”<br><br>Thấy không ai ngăn mình nữa, Tô Ngự cầm đồ ăn đi luôn. Cậu nghĩ, thôi tốt nhất lần sau cứ để shipper giao tới tận cửa đi.<br><br>Gió: tác giả này có thù với các em gái hay sao mà em nào cũng chập cheng thế nhờ =))))) <br>"]