["Nếu hôm nay không có Phạm Thư Thuỵ, chắc Tô Ngự chỉ có thể chịu bồi thường tiền.<br><br>Ầm ĩ một lúc mà đã 8 giờ hơn rồi, mọi người còn chưa ăn cơm tối.<br><br>“Tôi mời mọi người ăn cơm.” Tô Ngự nói. Hôm nay cậu còn chưa tiêu hết tiền nhiệm vụ, vốn định mua chút đồ trên mạng cho hết bảy nghìn đồng, nhưng giờ cậu đã có ý tưởng rồi.<br><br>Cũng coi như cảm ơn họ.<br><br>“Được nha.” Phạm Thư Thuỵ trả lời.<br><br>Vốn tưởng Tô Ngự nói mời họ ăn cơm thì sẽ đến thẳng hàng đồ ăn nhanh, mãi tới khi vào tới khách sạn, họ mới hiểu Tô Ngự thực sự muốn mời họ ăn bữa tiệc lớn!<br><br>Cả bọn choáng váng.<br><br>“Tô Ngự, cậu xác định cậu không đi nhầm nơi sao?” Tằng Gia Thần nhìn bốn phía khách sạn được trang trí vô cùng tinh xảo, không nhịn được hỏi.<br><br>Phạm Thư Thuỵ ngạc nhiên đến mức suýt nữa không ngậm được miệng: “Nơi đây chắc chắn chi phí phải hơn một nghìn đồng một người.”<br><br>Ngôn Húc cũng ngây ra: “Người nhà cậu giàu vậy sao?”<br><br>Cậu ta nhớ rõ mẹ ruột của Tô Ngự chỉ là bảo mẫu của nhà họ Tô thôi mà.<br><br>Tô Ngự lắc lắc điện thoại trong tay: “Ừm, tôi còn chưa tiêu hết tiền tiêu vặt anh ấy cho.” Hôm nay còn chưa làm nhiệm vụ đây.<br><br>“Nhiều tiền tiêu vặt vậy sao?” Phạm Thư Thuỵ kinh ngạc, rồi đột nhiên nhớ ra chuyện gì, “Không phải cậu dùng tiền tiêu vặt của mình nộp học phí đó chứ?”<br> <br><br>Nghe Phạm Thư Thuỵ hỏi, mọi người đều đồng thời quay sang nhìn Tô Ngự.<br><br>“Cũng coi như vậy.” Tiền tiêu vặt nghe ấm áp hơn nhiệm vụ nhiều, Tô Ngự rất thích cách gọi này.<br><br>Cả đám không muốn nói chuyện nữa, trước đó còn tưởng Tô Ngự là bé đáng thương chứ.<br><br>Gọi món xong, Tô Ngự nhìn điện thoại, là một tin nhắn là cậu đã gửi cho người kia.<br><br>[Hôm nay anh đã giúp tôi phải không?]<br><br>Tô Ngự thận trọng hỏi.<br><br>“Hiện tại, ngài cảm thấy như thế nào?” Trên màn ảnh màu lam, một bác sĩ mặc áo bluose trắng hỏi.<br><br>Đôi mắt người đàn ông ngồi trước màn hình không hề có cảm xúc gì, nhìn như hồ nước đã chết: “Ta không rõ lắm.”<br><br>Bác sĩ nghẹn họng, quả thực đây là bệnh nhân kỳ lạ nhất mà anh ta từng gặp, và nếu không chữa trị thì có lẽ sẽ là bệnh nhân nguy hiểm nhất.<br><br>“Tôi nghe nói gần đây ngài đang chơi game?” Để chữa trị cho nguyên soái, bác sĩ phụ trách và nhóm nghiên cứu khoa học của họ đã cùng nhau thành lập một nhóm.<br><br>[Hôm nay anh đã giúp tôi phải không?] Một thông báo xuất hiện trên màn hình xanh.<br><br>Giúp?<br><br> <br>Tống Quân Ngật không hiểu giúp là loại cảm xúc gì, anh càng không hiểu vì sao mình sẽ gửi nhiệm vụ lâm thời cho Tô Ngự.<br><br>Vị bác sĩ điều trị hơi ngạc nhiên khi thấy anh thất thần nhìn quang não.<br><br>“Nguyên soái đang nghĩ gì vậy?” Đây là lần đầu tiên anh ta thấy nguyên soái ngẩn người.<br><br>“Giúp là gì?” Anh khó hiểu.<br><br>Bác sĩ sửng sốt: “Nguyên soái nghĩ tới vấn đề này làm gì?”<br><br>“Một đứa nhỏ.” Anh đáp.<br><br>Bác sĩ nghe đáp án mà trong lòng kích động, nhưng vẫn kiên nhẫn hỏi: “Vì sao Nguyên soái lại giúp cậu bé ấy?”<br><br>Lông mi thật dài của Tống Quân Ngật rũ xuống: “Bởi vì đáng thương.”<br><br>Bác sĩ đã nghe thấy cảm xúc dao động trong giọng điệu của Tống Quân Ngật, vô cùng hưng phấn: “Nguyên soái! Tình trạng của ngài đã tiến triển tốt rồi!”<br><br>Toàn tinh tế đều rất sùng bái Nguyên soái Tống Quân Ngật – chiến binh đứng đầu đế quốc, nhưng trừ họ thì những người đó vốn không ai biết, Tống Quân Ngật có bệnh thiếu hụt tình cảm. Đây là một loại bệnh rất hiếm gặp, anh không cảm thụ được tình cảm, đó cũng là nguyên nhân khiến anh vô cùng lãnh đạm! Nhưng chính người như vậy lại có sức mạnh cường hãn nhất trong lịch sử.<br><br>Người dân càng sùng bái vẻ lãnh đạm này của anh mà không ai biết anh bị chứng bệnh này. Mười lăm năm trước, Tống Quân Ngật từng huỷ diệt một tinh hệ, mà đó còn là tinh hệ nơi anh đã sinh ra và lớn lên.<br><br>Trước đó không lâu, bệ hạ còn giao một nhiệm vụ khá rắc rối cho Tống Quân Ngật, nhưng chỉ ngắn ngủi hai tháng, anh đã làm xong.<br><br><br>Hiện giờ, thế giới tinh tế rất bình an, không ai dám mưu tính đế quốc, cũng không có kẻ nào dám gây chiến.<br><br>Tống Quân Ngật là một nhân vật của đế quốc khiến bốn phương đều kinh sợ, không ai có thể đánh bại Tống Quân Ngật, mà không có Tống Quân Ngật thì đế quốc cũng sẽ không thể yên ổn. Vì thế, lo sợ Tống Quân Ngật buồn chán mà phá huỷ đế quốc, cho nên bệ hạ mới ra lệnh cho họ, dù bằng giá nào cũng phải chữa khỏi cho anh.<br><br>Bệ hạ sẽ vui mừng biết bao nếu biết tin tình trạng của anh đã được cải thiện!<br><br>Tống Quân Ngật ngẩng đầu nhìn anh ta, ánh mắt lạnh lùng đến đáng sợ: “Ngươi còn chưa nói cho ta biết giúp đỡ là cái gì.”<br><br>Tức giận cũng là một loại cảm xúc! Bác sĩ vừa sợ hãi vừa phấn khích.<br><br>“Thấy cậu ấy đáng thương nên giúp đỡ, loại cảm xúc đó gọi là đồng tình.” Bác sĩ cười đáp.<br><br>Đồng tình. Tống Quân Ngật rũ mi, tạo thành một bóng râm trước mắt – anh không thích cái từ này.<br><br>Anh tắt liên lạc, màn ảnh màu lam biến mất. Anh nhìn quang não rất lâu, nhưng không trả lời tin nhắn của Tô Ngự.<br><br>Tô Ngự đã đợi rất lâu nhưng không thấy người kia hồi âm.<br><br>Là không thích cậu hỏi như vậy sao? Hay là do cậu nói quá nhiều? Tô Ngự không khỏi miên man suy nghĩ.<br><br>“Sao còn chưa lên đồ vậy?” Phạm Thư Thuỵ sắp chết đói rồi, hơn nửa tiếng rồi mà chưa thấy đồ ăn lên.<br><br>Tô Ngự hồi thần nhìn giờ, đã 8 giờ 40.<br><br>“Tôi đi hỏi chút.” Tô Ngự nói.<br><br>Cậu đứng dậy bước ra khỏi phòng riêng, còn chưa tới quầy lễ tân đã nhìn thấy bóng dáng quen thuộc – một thiếu niên tuấn tú, ăn mặc rất thời thượng, bên cạnh là một cô gái đang kéo tay cậu ta làm nũng.<br><br>Dường như cô gái đã thấy Tô Ngự, liền kéo tay thiếu niên, chỉ chỉ vào Tô Ngự nói như đang lên án gì đó.<br> <br><br>Thiếu niên nhìn Tô Ngự, ánh mắt hơi ngạc nhiên.<br><br>Nữ sinh chính là cô nàng vỡ kem nền hôm nay, còn thiếu niên.<br><br>Tô Ngự thầm thở dài, cúi đầu tìm trên điện thoại xem những người thuộc cung Bò Cạp hôm nay có nên ra ngoài hay không.<br><br>Đáp án là – không nên.<br><br>Thiếu niên bước về phía Tô Ngự, khí chất ôn hoà: “Tô Ngự, đã lâu không gặp.”<br><br>Tô Ngự cất điện thoại rồi nhìn cậu ta: “Có việc?”<br><br>“Cậu tới giục lên đồ ăn đúng không? Hôm nay mẹ tôi mời bạn học ăn cơm, gọi có hơi nhiều đồ, có lẽ cậu phải chờ chút rồi.” Thiếu niên vô cùng chu đáo giải thích, nữ sinh bên cạnh ôm cánh tay thiếu niên, vô cùng không cam lòng nhìn Tô Ngự.<br><br>“Anh, anh nói với cậu ta làm gì, không chờ được thì đi chỗ khác mà ăn!” Lâm Gia Hân lẩm bẩm, “Cậu ta chỉ là một thiếu gia giả, làm sao so sánh được với một thiếu gia thật như anh?”<br><br>Nghe thấy Lâm Gia Hân nói những lời này, Tô Tử Kính nhíu mi, rút tay ra: “Anh không thích nghe em nói như vậy.”<br><br>Lâm Gia Hân sửng sốt, sau đó vô cùng không vui nhìn Tô Ngự. Cô ta vất vả lắm mới quen được với Tô Tử Kính. Nữ sinh nào mà không muốn được gả vào nhà giàu chứ? Cho nên hôm nay cô ta mới trang điểm ngay trong lớp học, mấy món đó đều là do cô ta đã tích góp từng tí một, có vài thứ đã nhiều năm rồi cũng không vứt đi. Những người khác mà thấy cô ta có đồ trang điểm của nhãn hiệu lớn đều sẽ hâm mộ, thế mà Tô Ngự cùng mấy nam sinh kia lại vạch trần, chuyện này khiến cô ta vô cùng khó chịu! Giờ Tô Tử Kính vậy mà lại vì một thiếu gia từng giả thân phận của mình mà xa cách cô ta, khiến cô ta càng nhìn Tô Ngự càng ngứa mắt!<br><br>Bị ánh mắt như vậy nhìn, Tô Ngự cũng thấy khó chịu. Cậu muốn đi qua, nhưng vừa đi qua lại nghe Tô Tử Kính nói.<br><br>“Tô Ngự, mẹ cậu rất nhớ cậu, bà cũng rất áy náy với cậu.”<br><br>Người Tô Tử Kính nói chính là mẹ đẻ của Tô Ngự, bảo mẫu kia của nhà họ Tô. Nghe những lời này, Tô Ngự ngơ ngác dừng bước.<br><br>Một lúc lâu sau, cậu mới quay sang nhìn Tô Tử Kính, giọng khô khốc hỏi: “Nếu rất áy náy thì vì sao còn muốn ở lại nhà họ Tô? Bà ta áy náy với tôi hay là với cậu?” <br>"]