["Tô Ngự không biết chuyện gì đã xảy ra với nhà họ Tô.<br><br>Cậu cứ lên lớp rồi tan học như thường lệ.<br><br>Bởi vì mấy ngày nay quá mức kịch liệt, cho nên khi nhìn thấy Tống Quân Ngật, chân cậu như nhũn ra.<br><br>Cái phản ứng bản năng chết tiệt này…<br><br>Tống Quân Ngật ôm Tô Ngự vào lòng, để cậu ngồi trên đùi mình.<br><br>Có hơi đau… Tô Ngự cựa quậy.<br><br>Một bàn tay vỗ nhẹ vào mông cậu, giọng khàn khàn nói: “Đừng cử động.”<br><br>Tô Ngự tủi thân: “Nhưng chân anh cứng lắm.”<br><br>Tống Quân Ngật dừng một chút rồi một tay bế Tô Ngự lên, tay kia đặt một chiếc đệm mềm lên đùi rồi mới để Tô Ngự ngồi xuống. Tóm lại là không được rời khỏi chân anh. Chẳng hiểu sao cậu thấy ngại ghê.<br><br>“Cảm thấy tốt hơn chưa?” Tống Quân Ngật hỏi.<br><br>Tô Ngự bất đắc dĩ dựa vào Tống Quân Ngật: “Tốt hơn rồi.”<br><br>Trước nay cậu vẫn tưởng mình là người dính người nhất rồi, ai ngờ Tống Quân Ngật cũng rất dính người.<br><br>Trường học cách biệt thự không xa, xe nhanh chóng đi đến cổng biệt thự, nhưng chưa bước vào đã dừng lại.<br><br>Tô Ngự còn đang chưa hiểu gì thì tài xế nói: “Thưa ngài, phía trước có một chiếc ô tô chặn cửa, có cần xuống bảo người ta dời đi không?”<br><br>“Ừm.” Tống Quân Ngật nói.<br><br> <br>Tài xế xuống xe, chạy tới xe phía trước gõ cửa kính. Một lúc sau thì quay lại.<br><br>Sau khi quay lại, anh ta có hơi xấu hổ: “Thưa ngài, người trên xe nói rằng ông ta là người nhà của thiếu gia Tô Ngự, tên là Tô Chấn, hy vọng có thể gặp được thiếu gia Tô Ngự.”<br><br>Người nhà? Tô Ngự kinh ngạc liếc nhìn chiếc xe trước mặt, chiếc xe này rất quen thuộc, hình như là chiếc xe mà Tô Tử Kính đã mua lần trước.<br><br>“Không đi.” Tống Quân Ngật lạnh lùng nói. “Gọi công ty quản lý tài sản đến xử lý.”<br><br>Tô Ngự không nói chuyện, cậu nhìn chiếc xe phía trước, không biết đang suy nghĩ gì.<br><br>“Muốn gặp không?” Tống Quân Ngật hỏi.<br><br>Tô Ngự nhìn tài xế đang gọi điện thoại và lắc đầu.<br><br>“Không, em chỉ nghĩ nếu trong năm năm đó mà ông ấy tới tìm em thì tốt biết bao!”<br><br>Đúng, giá như có thể đến tìm cậu trong năm năm đó thì tốt biết bao, dù chỉ là một lời quan tâm thôi cũng được, nhưng lại không có. Mà giờ đến thường xuyên như vậy, lại chẳng phải vì quan tâm đến cậu, mà là vì Tống Quân Ngật…<br><br>Tống Quân Ngật nắm chặt tay Tô Ngự, nói: “Từ nay về sau có anh rồi.”<br><br>Anh thương bé cưng nhà mình quá.<br><br>Tô Ngự mỉm cười nhìn Tống Quân Ngật.<br><br>“Chắc phải lát nữa công ty quản lý tài sản mới đến. Chúng ta đến khách sạn được không anh? Nghe nói ở đó có…” Tô Ngự nói nhỏ vào tai Tống Quân Ngật.<br><br>Hai mắt Tống Quân Ngật sáng lên: “Được.”<br><br>Ngay sau khi gọi cho công ty quản lý tài sản, tài xế đã nhận được lệnh đi khách sạn.<br> <br><br>Xe Tô Chấn chặn trước cửa một lúc mà vẫn chưa thấy Tô Ngự xuống xe, trong lòng có hơi lo lắng. Ngay khi ông ta chuẩn bị xuống xe thì lại thấy xe Tô Ngự lùi lại.<br><br>Ông ta xuống xe thì đã muộn, xe đã quay đầu rời đi, ông ta chạy theo sau vài bước nhưng chẳng có tác dụng gì.<br><br>Ông ta hối hận.<br><br>Nhưng giờ nói gì thì cũng muộn rồi.<br><br>Trong khoảng thời gian Tô Ngự bị đuổi ra ngoài, nhà họ Tô hoàn toàn không quan tâm đến Tô Ngự, vợ ông ta cũng không cho Tô Ngự tiền tiêu vặt bao giờ, ông ta thì chỉ khi nào nhớ ra mới cho. Nhưng trước khi Tô Ngự bị đuổi ra khỏi nhà họ Tô, đã một thời gian dài ông ta chẳng hề nhớ chuyện cho cậu tiền.<br><br>Sau đó ông ta cho Tô Ngự 150 vạn rồi cũng không để ý tới nữa. Nếu lúc đó ông ta quan tâm nhiều hơn thì chuyện như vậy đã không xảy ra.<br><br>Ông ta dừng chân, vẻ mặt vô cùng rầu rĩ.<br><br>Điện thoại trong túi liên tục rung lên, khi ông ta lấy ra thì thấy là vợ mình gọi đến.<br><br>Nghe điện thoại, giọng nữ trong điện thoại đang nghẹn ngào.<br><br>“Mình đã gặp Tô Ngự chưa?”<br><br>Đã lâu rồi ông ta không nghe thấy âm thanh nghẹn ngào đó.<br><br>Đây là vợ ông ta, người vợ mà ông ta từng muốn làm mọi thứ vì bà.<br><br>Tô Chấn không đành lòng nói ra sự thật, nhưng cũng không muốn nói dối vợ: “Không… đứa nhỏ đó không muốn gặp tôi.”<br><br>Giọng nói bên kia dừng lại, chỉ còn tiếng nức nở. Thật lâu sau, giọng nói ấy lộ ra vẻ chua chát: “Không muốn à…”<br><br><br>Sao có thể muốn được đây? Bà ta là người biết rõ nhất Tô Ngự đã phải sống như thế nào trong nhà họ Tô, chưa kể đến việc khi cậu bị đuổi đi, bà ta đã làm gì.<br><br>Tô Chấn không nói, ông ta không biết nên nói cái gì, cũng không giỏi an ủi người khác, chỉ có thể bất lực nghe vợ mình nói.<br><br>“Ông xã…” Đối phương bỗng nhiên nghẹn ngào, “Mình bảo, nếu chúng ta làm rõ chuyện này, Tô Ngự có quay lại không?”<br><br>Ông ta khựng lại, làm rõ…<br><br>Ông ta nghĩ tới đề nghị trước đây của mình là nhận lại Tô Ngự, vợ ông ta vô cùng phản kháng, nhưng bây giờ… Ông ta không muốn trách móc vợ mình, bởi vì chính ông ta cũng làm không tốt.<br><br>“Thử đi.” Ông ta nói.<br><br>Có thể không, nhưng vẫn phải trả lại sự trong sạch cho con mình.<br><br>Trong phòng tổng thống ở tầng trên cùng.<br><br>Tô Ngự đi tắm rồi ngồi trên giường, Tống Quân Ngật lau tóc cho cậu.<br><br>Cậu đang nhàm chán ngồi trên giường chơi điện thoại.<br><br>Rồi chợt thấy điện thoại liên tục bắn tin tức, như thể nó sắp nổ tung vậy.<br><br>Trên WeChat, hầu hết mọi người đều chuyển tiếp một đường link cho cậu. Cậu hơi bối rối, hôm nay tài khoản của mọi người bị hack à?<br><br>Cậu nhấp vào một trong các link được gửi.<br><br>Tiến vào weibo.<br><br>[Sốc! Vụ án thiếu gia thật và thiếu gia giả của nhà giàu nhất tỉnh G lại bị lật tẩy! Tất cả đều là âm mưu của bảo mẫu!]<br><br>“?” Tô Ngự bối rối.<br><br>Cậu đọc nội dung.<br> <br><br>Bài báo mô tả một cách sống động về việc bảo mẫu độc ác đến mức nào, thậm chí còn tráo đổi ADN của hai đứa trẻ trong quá trình xét nghiệm.<br><br>Sau đó là Tô phu nhân hối hận vì lẽ ra không nên tin tưởng bảo mẫu quá nhiều và đã không kiểm tra kỹ vấn đề.<br><br>Tô Ngự cảm thấy buồn cười, cậu còn chưa quên lúc đuổi cậu ra ngoài đã chán ghét như thế nào, trên bản tin nói cậu ra sao.<br><br>Có phóng viên ngồi xổm trước cửa nhà họ Tô chụp hình bảo mẫu bị đuổi ra ngoài, Tô phu nhân vốn luôn ưu nhã, giờ mắt đỏ ngầu, vẻ mặt căm hận nhìn bảo mẫu như thể đã phát điên.<br><br>Vẻ mặt này không thể giả vờ được, bà ta thực sự đang vô cùng thương tâm.<br><br>Nhưng những người ở khu vực bình luận không bị cảm nhiễm, thậm chí còn bịa ra meme.<br><br>[Hào môn đúng là lắm chuyện cậu huyết, nhà họ Tô ở tỉnh G lại càng đứng đầu bảng.]<br><br>[Lúc trước Tô phu nhân nhắc tới Tô Ngự chẳng phải thái độ luôn vô cùng ghét bỏ sao? Tại sao bây giờ tôi lại muốn cười nhở?]<br><br>[Mọi người đừng cười, hãy nghiêm túc đi, chuyện này sẽ trở thành hot search trong một thời gian dài đấy!]<br><br>[Tôi thực sự nghi ngờ trí thông minh của Tô phu nhân và Tô lão gia. Đến con ruột mình mà cũng không biết à.]<br><br>[Thế giờ Tô Ngự sẽ về lại nhà họ Tô à?]<br><br>[Chẳng lẽ lại không về với cha mẹ ruột sao, hơn nữa họ còn là nhà giàu nhất.]<br><br>[Tôi nghĩ không về cũng chẳng sao, nhìn thái độ của Tô phu nhân lúc đuổi Tô Ngự ra ngoài, tôi cảm thấy cũng chẳng đối xử tốt với cậu ấy đâu.]<br><br>[Nhân tiện, ở đây tôi có một số thông tin nội bộ, nghe nói địa vị của Tô Ngự hiện tại rất cao, cho nên nhà họ Tô mới muốn bám vào Tô Ngự.]<br><br>[Cậu lấy đâu ra nhiều thông tin nội bộ thế? Hơn nữa, tại sao nhà giàu số một mà lại phải bám vào một đứa trẻ vừa mới thành niên?]<br><br>[Lầu trên lắm thông tin nội bộ quá đấy. Ngoài ra, xin hãy thêm tỉnh G vào trước nhà giàu số một. Dù sao thì so với các ông lớn ở thủ đô, nhà họ Tô không thể so sánh với bất kỳ ai trong số họ!]<br><br>[Ê, sao giờ lại tranh cãi chuyện này à? Bây giờ tôi chủ yếu là tò mò, liệu Tô Ngự có quay lại với nhà họ Tô hay không và điều gì sẽ xảy ra với Tô Tử Kính?] <br>"]