["Tối nay sẽ nướng BBQ tập thể, phụ đạo viên đã tìm được một cái giá và chút đồ dùng khác đặt trên bãi cát ven biển.<br><br>Còn gọi một số món ăn của khách sạn, rửa sạch và xiên lên.<br><br>Khi Tô Ngự đi tới, rất nhiều người nhìn qua, có người đồng tình với Tô Ngự, cũng có người tò mò. Không ai biết chân tướng sự việc ngày hôm đó ra sao, điều duy nhất họ biết là Tô Ngự và Tiêu Lệ quả thực có chút mâu thuẫn.<br><br>Giá nướng cũng không nhiều, chỉ có tám cái, muốn chia đều cho nhau cũng không dễ. Những ai là bạn cùng lớp thì dùng chung một giá nướng.<br><br>Bãi biển khá ồn ào, phụ đạo viên Vương Kế còn nhắc nhở: “Ăn xong đừng vứt đồ lung tung, hãy vứt nó vào túi rác mà các em mang theo!”<br><br>Mọi người đều đáp “Vâng.”<br><br>Tô Ngự từng làm thêm tại một quán thịt nướng, cho nên việc nướng thịt không làm khó được cậu. Tô Ngự sẽ phụ trách món nướng.<br><br>Mùi thơm lan tỏa sang các giá nướng khác, thu hút nhiều người nhìn sang.<br><br>“Ồ, Tô Ngự, cậu nướng ngon thật, giống như đồ bán bên ngoài vậy.” Có người cảm thán.<br><br>Tô Ngự chỉ cười, không đáp.<br><br>Phạm Thư Thuỵ vừa ăn vừa nghênh mặt, “Bạn tôi nướng mà lại không ngon sao?”<br><br>“Chẳng phải Tô Ngự từ nhỏ đã lớn lên ở nhà họ Tô sao? Sao cậu ta lại biết làm mấy cái này?” Có người hỏi.<br><br>Bầu không khí có hơi ngượng ngùng, ai nhắc đến nhà họ Tô trước mặt đương sự đều hơi ngại.<br><br>“Cậu không sống ở nhà họ Tô mà cũng có thấy cậu biết nướng đâu!” Có người đáp.<br><br>Người lên tiếng khi nãy cảm thấy bầu không khí không ổn liền ngừng nói.<br> <br><br>“Này, tôi nhìn thấy Trần Thiệu Vũ và Sở Mạn tới.”<br><br>“Xứng đôi phết đó chứ, một xinh gái một đẹp trai.” Có người hâm mộ nói.<br><br>“Họ định đi đâu thế nhỉ? Đang tiến về phía chúng ta à?”<br><br>Phạm Thư Thuỵ, Tằng Gia Thần và Ngôn Húc đã gặp họ sau bữa buffet tối hôm kia, khi đó họ đã thấy, có vẻ như hai người kia có chút mâu thuẫn với Tô Ngự.<br><br>Ba người nhìn về phía Trần Thiệu Vũ cùng Sở Mạn đang dần đi vào, yên lặng quay sang nhìn nhau.<br><br>Sở Mạn cảm thấy hôm nay mình rất kỳ lạ, ban đầu cô ta không muốn ra ngoài, nhưng trong đầu cứ liên tục hiện lên một số cảnh tượng kỳ lạ, ví dụ như nếu cô ta đã đến nhưng không tham gia hoạt động, sau đó sẽ bị các nữ sinh cô lập. Hiển nhiên cô ta chưa từng trải qua, nhưng trong đầu luôn có một thanh âm nói với cô ta là sẽ như vậy, cho nên cô ta mới tới.<br><br>Cô ta đã rủ cả Vương Tư Tư, nhưng Vương Tư Tư thực sự không muốn ra ngoài, Sở Mạn cũng không ép buộc.<br><br>Từ xa, cô ta đã nhìn thấy Tô Ngự đang nướng thịt. Cô ta hơi choáng váng, đột nhiên cảm thấy Tô Ngự không nên ở đây.<br><br>Cô ta không biết tại sao mình lại cảm thấy như vậy, nhưng lại cảm thấy dường như có rất nhiều thứ đã thay đổi. Cô ta không hiểu điều gì đã thay đổi, nhưng trong đầu luôn có một giọng nói nói với cô ta, rằng Tô Ngự không nên ở đây, hẳn là nên ở tỉnh G.<br><br>“Em muốn qua đó không?” Trần Thiệu Vũ hỏi.<br><br>Sở Mạn gật đầu, lúc này cô ta đang nhìn Tô Ngự nên không thấy được ánh mắt lạnh lùng của Trần Thiệu Vũ.<br><br>Sở Mạn cùng Trần Thiệu Vũ đi tới, những người khác cũng nhìn bọn họ.<br><br>Tô Ngự ngước mắt nhìn bọn họ: “Đồ đã nướng xong ở trên bàn bên phải.” Cậu phải nướng rất nhiều thứ, nên sau khi nướng xong, cậu đặt chúng vào chậu nhỏ trên bàn.<br><br>Sở Mạn nhìn Tô Ngự như thể đã lâu không gặp, đột nhiên cười nói: “Có thể cho tôi một ít cải thìa được không? Ở đó không có cải thìa.”<br><br>Tô Ngự không thích ăn rau, chỉ thích ăn cải thìa.<br><br>Ánh mắt Trần Thiệu Vũ tối sầm, lập tức nắm chặt tay Sở Mạn.<br><br>Tô Ngự nhìn cô ta, muốn cạn lời, “Phụ đạo viên không chuẩn bị cải thìa.”<br><br>Dường như Sở Mạn không ngờ là cậu sẽ trả lời như vậy, vẻ mặt cô ta có hơi xấu hổ: “Vậy tôi ăn đồ bên kia vậy.”<br><br>Vừa nói, cô ta vừa cùng Trần Thiệu Vũ cầm mấy xiên đồ ăn bàn bên.<br><br>Những người xung quanh thấy họ ăn, cũng nhìn đủ rồi nên không để ý tới nữa. Có điều, có nữ sinh nói nhỏ.<br><br>“Vừa rồi Sở Mạn nhìn Tô Ngự như vậy, không phải thích Tô Ngự rồi chứ?”<br><br>“Sao có thể? Cô ta đã có người bạn trai phú nhị đại như Trần Thiệu Vũ, còn thích Tô Ngự làm gì? Tô Ngự tuy đẹp thật, nhưng có tiền đâu.”<br><br>“Chưa chắc đâu. Tôi cảm thấy nhà họ Tô đã cho Tô Ngự không ít tiền, chứ không sao cậu ta có tiền mà mỗi ngày đều mặc đồ hiệu vậy.”<br><br>“Thực ra Tô Ngự cũng ổn lắm mà, nướng đồ ăn ngon, vẽ tranh cũng giỏi.”<br><br>“Nếu tôi mà có bạn trai vừa đẹp trai vừa giàu có như Trần Thiệu Vũ thì tôi chẳng thích Tô Ngự đâu.”<br><br><br>“Tô Ngự biết nướng đồ ăn, biết vẽ tranh thì có ích gì? Người ta có tiền cơ mà, hơn nữa tiền của nhà họ Tô giờ có phải của cậu ta đâu.”<br><br>“Nhưng mà nếu không có bạn trai như Trần Thiệu Vũ thì thực ra Tô Ngự cũng rất ổn. Nhìn gương mặt kia kìa, hấp dẫn làm sao.” Có nữ sinh hơi hoa si chút liền nhìn Tô Ngự bằng ánh mắt lấp lánh.<br><br>Tô Ngự không biết họ đang nói chuyện gì, vẫn đang bận nướng. Điện thoại trong túi rung lên mấy lần, Tô Ngự phết gia vị lên xiên nướng xong xuôi, đặt lên giá nướng rồi mới lấy điện thoại ra.<br><br>Là tin nhắn của người cậu vẫn luôn ghim lên trên đầu.<br><br>Tống Quân Ngật: [Cứ nướng cho người khác mà không ăn đi à?]<br><br>Tô Ngự nhìn những người xung quanh đang vui vẻ ăn.<br><br>Cá: [Lát em ăn.]<br><br>Tống Quân Ngật: [Có cần giúp đỡ không?]<br><br>Cá: [Không cần, em tự làm được mà.]<br><br>Tống Quân Ngật: [Wechat chuyển khoản 50.000]<br><br>Năm vạn chính là hạn mức chuyển online tối đa.<br><br>Nhìn số tiền vừa chuyển, Tô Ngự có hơi không hiểu.<br><br>Cá: [Sao lại chuyển tiền cho em?]<br><br>Cậu có tiền nhiệm vụ rồi mà.<br><br>Tống Quân Ngật: [Không phải nhiệm vụ, cho nhóc thêm chút để dự phòng.]<br><br>Nhìn câu này, Tô Ngự cảm thấy trong lòng có thứ gì đó truyền ra, ấm áp mà ngọt ngào.<br><br>Cá: [Vâng.]<br><br>Trong hoa viên bên ngoài cung điện, một tiếng cười khẽ vang lên phía sau Tống Quân Ngật.<br> <br><br>Tống Quân Ngật thu lại quang não, nhìn người phía sau không biết đã tới từ lúc nào.<br><br>“Tới đây làm gì?” Ngữ khí của anh có hơi không vui.<br><br>“Ta tới xem Nguyên soái vốn trước kia dù có nhàm chán đến mấy cũng không bao giờ rời khỏi bữa tiệc, giờ đang ở đâu.”<br><br>Gương mặt khó phân nam nữ của Khương Mặc Bạch hiện rõ ý cười.<br><br>“Bệ hạ tò mò về người đàn ông khác như vậy, Hạc Xuyên không lo lắng sao?” Tống Quân Ngật thờ ơ nói.<br><br>Khương Mặc Bạch cười đáp, “Tò mò xem anh đang vội chuyện gì sao? Vậy thì có lẽ anh ấy còn tò mò hơn ta.”<br><br>Khương Mặc Bạch quen biết Tống Quân Ngật đã lâu, Tống Quân Ngật luôn cảnh giác, nhưng vừa nãy y đi theo lại không bị phát hiện. Y rất tò mò, rốt cuộc điều gì có thể khiến Tống Quân Ngật nghiêm túc như thế, nghiêm túc đến mức không phát hiện y đã đi theo tới tận đây.<br><br>Rốt cuộc là chuyện gì?<br><br>Khương Mặc Bạch vừa trông thấy Tống Quân Ngật cất quang não, đã lờ mờ đoán được chút ít.<br><br>Tống Quân Ngật mím môi, không thể biểu lộ sự vui mừng hay tức giận: “Đã đến lúc anh nên quay lại.”<br><br>Khương Mặc Bạch tặc lưỡi, trong mắt tràn đầy hứng thú.<br><br>“Được rồi, đã đến lúc ta phải quay lại.”<br><br>Cái cần biết đã biết rồi. Xem ra người y phái đi vẫn có chút tác dụng, ít nhất giờ trông Tống Quân Ngật có vẻ giống người hơn nhiều rồi.<br><br>Khương Mặc Bạch rời đi, vừa đi vừa nghĩ, nhất định phải nói chuyện này cho Hạc Xuyên. Giờ Tống Quân Ngật cứ như thiếu niên nghiện net, cứ liên tục chơi trò chơi người thật mà y phát triển. <br>"]