["Ăn xong họ định rời đi.<br><br>Lúc ra ngoài lại gặp ngay người quen ở lối rẽ bên trái.<br><br>Sở Mạn không ngờ lại gặp Tô Ngự ở đây, thân thể vốn đang dựa vào trong ngực Trần Thiệu Vũ hơi tách ra.<br><br>Cảm nhận được động tác nhỏ của Sở Mạn, sắc mặt Trần Thiệu Vũ tối sầm lại.<br><br>Vương Tư Tư thấy Tô Ngự cũng hơi ngạc nhiên, nhưng cũng không phải quá ngạc nhiên. Cô ta đã biết Tô Ngự đến đây từ lâu, nhưng không biết cậu tới đây làm gì, có lẽ là tới ăn buffet.<br><br>Tô Ngự đổi hướng, lướt qua họ rời đi.<br><br>Bầu không khí vừa rồi thực vi diệu, ba người cùng ký túc với Tô Ngự cũng đã phát hiện ra điều này.<br><br>Sau khi đám Tô Ngự rời đi, ánh mắt Trần Thiệu Vũ lạnh lùng tới đáng sợ. Vương Tư Tư nhìn thấy mà không khỏi run rẩy, nhưng Sở Mạn lại không thấy ánh mắt đó của Trần Thiệu Vũ, cô ta vẫn đang ngây ra.<br><br>Cô ta cảm thấy dường như Tô Ngự đã trở nên khác biệt, không nói rõ được là khác biệt là gì, nhưng sự thay đổi này khiến cô ta càng động tâm hơn.<br><br>Nhiệm vụ chi tiêu của Tô Ngự đã tăng lên hơn 9.000. Mấy chỗ vui chơi ở đây không chỉ có bãi biển, mà còn có trung tâm thương mại. Không phải người đàn ông nào cũng ghét việc đến trung tâm mua sắm, Phạm Thư Thuỵ cũng khá hứng thú.<br><br>Những người khác cũng khá vui vẻ đi cùng cậu, dù sao cũng không có việc gì để làm.<br><br>Ngày hôm sau thức dậy, họ ăn sáng muộn, nghỉ ngơi một lúc rồi đi đến khu mua sắm. Đây là khu du lịch nên trong trung tâm thương mại có rất nhiều thứ có thể mua.<br> <br><br>Họ mua trà sữa ở cửa rồi vừa đi vừa uống, Tô Ngự không nhớ mình đã không uống trà sữa bao lâu rồi. Cậu không hề thích trà sữa, nhưng cũng không ghét. Uống nhiều thì ngấy, nhưng lâu không uống lại thấy ngon cực kỳ. Giống như bây giờ này, cậu cảm thấy nó có vị rất tuyệt.<br><br>Trong lúc uống trà sữa, họ đi ngang qua một cửa hàng giày Nike. Sở thích của con trai chỉ là giày dép và ô tô, nên họ cùng bước vào cửa hàng.<br><br>Tô Ngự chọn một đôi giá khoảng tám nghìn, để lại một nghìn dự phòng.<br><br>Tốc độ của Phạm Thư Thuỵ có hơi chậm hơn Tô Ngự, cậu ta không có nhiều tiền, nên phải chọn một đôi mà mình thích nhất mới được!<br><br>Tằng Gia Thần đang giúp cậu ta lựa chọn, Ngôn Húc không có hứng thú, chỉ ngồi đó nhàm chán chơi game.<br><br>Tô Ngự cầm một cốc trà sữa lớn, uống hết hơn nửa, cậu bắt đầu muốn đi vệ sinh.<br><br>Cậu nói với Ngôn Húc một tiếng rồi ra ngoài tìm nhà vệ sinh.<br><br>“An đại tiểu thư của tôi ơi, cô mau về đoàn quay phim cho tốt đi! Trên mạng đã tố cáo cô mắc bệnh ngôi sao rồi, cô còn không quay về thì làm sao sắp xếp được với dư luận nữa đây!” Một người phụ nữ chín chắn trưởng thành đang khuyên nhủ An Tri Hạ.<br><br>Nhưng An Tri Hạ lại coi như không nghe thấy gì, cứ đi dạo trung tâm thương mại, theo sau là hai vệ sĩ có vẻ rất dữ tợn.<br><br>“Nếu cô còn cứ như vậy, tôi chỉ có thể báo công ty dìm cô xuống!” Cô gái kia quyết liệt nói. Là người đại diện của An Tri Hạ, Hoàng Diêu Chu cảm thấy mình đã nhẫn nại đến cực hạn rồi. Ban đầu, chính cô ta là người phát hiện An Tri Hạ, An Tri Hạ cũng quay một bộ phim truyền hình rồi lập tức nổi tiếng. Nhưng tính tình An Tri Hạ vô cùng tuỳ hứng, có bao nhiêu kịch bản đưa đến trước mặt, nhưng cứ không vui là cô ta không chịu đóng phim, đắc tội không ít đạo diễn tốt, cũng may mà có lượng fan khổng lồ kéo lại.<br><br>An Tri Hạ nghe vậy liền liếc nhìn người phụ nữ kia: “Nếu có năng lực thì cứ dìm đi.” Cô ta hiện tại là nghệ sĩ nổi tiếng nhất công ty, nếu không có cô ta thì chẳng ai biết đến cái công ty này cả. Cô ta không tin công ty sẽ dìm mình.<br><br>Hoàng Diêu Chu sửng sốt, không nói nên lời.<br><br>An Tri Hạ xách túi, tiếp tục mua sắm.<br><br>“Lâm Kỳ đâu? Sao lại đi lâu vậy?” An Tri Hạ lập tức nhận ra không có người mở túi cho mình, khó chịu cau mày.<br><br>Hoàng Diêu Chu vẫn rất khó chịu vì chuyện của cô ta, nghe cô ta hỏi Lâm Kỳ liền tức giận trả lời: “Cô ấy đi vệ sinh.”<br><br>“Vừa lúc tôi cũng muốn đi vệ sinh, giúp tôi đóng túi lại.” Cô ta lấy khăn giấy trong túi ra rồi nhét túi vào tay Hoàng Diêu Chu.<br><br>Hoàng Diêu Chu nhìn cái túi, giận không có chỗ phát.<br><br>Tô Ngự vội vàng đi vào nhà vệ sinh mới phát hiện mình mang theo cả trà sữa. Trà sữa đã uống gần hết rồi, còn sót lại một ít, cậu uống nốt xong rồi định đi vứt cốc.<br><br>Một người từ trong góc đi ra, khi nhìn thấy Tô Ngự, sắc mặt hơi cứng lại, rồi có vẻ tức giận.<br><br>“Lại đi theo tôi!?”<br><br><br>Hoàng Diêu Chu nhìn theo ánh mắt của An Tri Hạ, thấy cách đó không xa có một thiếu niên, nhìn rất tuấn tú lịch sự, nếu bước vào giới giải trí có thể sẽ nổi tiếng.<br><br>“Tri Hạ, cô biết cậu ấy sao?” Trong lòng Hoàng Diêu Chu có vài ý tưởng.<br><br>“Biết chứ sao không? Chẳng phải là fan tư sinh sao?” An Tri Hạ cứ thấy Tô Ngự là bực mình, đẹp thì sao chứ? Chẳng phải chỉ là fan tư sinh hèn hạ thôi sao?<br><br>Fan tư sinh! Hoàng Diêu Chu lập tức thất vọng, nghệ sĩ có lai lịch không trong sạch chắc chắn là một vết nhơ, không thể dùng được.<br><br>Tô Ngự không biết bọn họ đang nói cái gì, nhưng đối phương nhìn nhìn rồi nói khiến cậu hơi xấu hổ. Cậu chợt cảm thấy mình không vội đi vệ sinh nữa, nên quay người đi về.<br><br>Nhìn thấy cậu chuẩn bị rời đi khi thấy mình, An Tri Hạ biết đối phương nhất định biết cô ta đã trông thấy cậu nên định bỏ trốn. Sắc mặt cô ta tối sầm lại, nhìn hai vệ sĩ đang đi theo mình: “Các người còn đứng ngây ra đó làm gì? Mau bắt cậu ta lại!”<br><br>Tô Ngự đang muốn đi thì bị hai người đàn ông mặc đồ đen bắt lại.<br><br>An Tri Hạ đã đi tới.<br><br>“Lần trước nói là đi lấy cơm hộp để chuồn, để xem lần này còn có lý do gì?” An Tri Hạ khinh thường nhìn Tô Ngự.<br><br>Tay vệ sĩ mạnh đến mức Tô Ngự cau mày đau đớn, cốc trà sữa cậu chưa kịp vứt đi cũng rơi xuống đất, vô tình rơi xuống chân An Tri Hạ.<br><br>Tô Ngự: “…”<br><br>Sắc mặt An Tri Hạ tối sầm.<br><br>“Tôi không cố ý.” Vẻ mặt Tô Ngự thực bất đắc dĩ, cậu thực sự không cố ý mà. Tô Ngự vẫn nhớ rõ người này, cứ vừa thấy mặt cậu liền nói cậu là fan tư sinh, khiến cậu phải tránh mất vài ngày. Không ngờ giờ lại gặp nhau ở đây, cậu còn vô ý làm bắn trà sữa lên chân cô ta nữa.<br><br>An Tri Hạ đen mặt lấy di động ra, muốn báo cảnh sát.<br><br> <br>Đi vệ sinh xong, Lâm Kỳ cảm thấy nhẹ nhõm, cô ta đang định quay lại tìm An Tri Hạ. Nhưng đi được hai bước, cô ta thấy một bóng người quen thuộc cách đó không xa, hai vệ sĩ đang giữ một thiếu niên quen thuộc, cùng với An Tri Hạ và Hoàng Diêu Chu đứng ở trước mặt cậu.<br><br>Lâm Kỳ nghĩ tới Tô Ngự đi vào khu biệt thự Phỉ Thuý Vân Phủ, sau đó lại nhớ tới chuyện mình đã nói thiếu niên này là fan tư sinh. Cô ta vốn không muốn nhắc nhở An Tri Hạ.<br><br>Lâm Kỳ bước tới chỗ An Tri Hạ, thấy An Tri Hạ đang bấm ba con số.<br><br>“Tri Hạ, sao vậy?” Cô ta khó hiểu nhìn An Tri Hạ, không hiểu hiện tại đang xảy ra chuyện gì.<br><br>An Tri Hạ liếc nhìn cô ta, giọng điệu bất mãn, “Cô không nhận ra fan tư sinh mà cô đã phát hiện à?”<br><br>Nghe thấy cụm từ kia, Tô Ngự cau mày, “Tôi không phải fan tư sinh!”<br><br>Nhưng tiếc là không ai nghe cậu.<br><br>Hoàng Diêu Chu thấy Lâm Kỳ đã trở lại, liền đưa túi của An Tri Hạ cho cô ta.<br><br>Nhìn chiếc túi bị nhét vào tay, đáy lòng Lâm Kỳ hơi khó chịu, nhưng không dám thể hiện ra mặt, “Không nhớ, tôi hơi đãng trí. Tri Hạ, cô định báo cảnh sát à?”<br><br>An Tri Hạ còn chưa bấm gọi.<br><br>“Tri Hạ, tôi nghĩ loại chuyện này có báo cảnh sát cũng vô ích, tự mình giải quyết thì tốt hơn.” Lâm Kỳ đề nghị, “Huống chi bây giờ chúng ta báo cảnh sát thì coi như là lợi dụng của công.”<br><br>POST NAVIGATION <br>"]