["Sở Mạn nói khiến những người xung quanh đều dùng ánh mắt kỳ quái nhìn Tô Ngự.<br><br>Tô Ngự nhẹ nhàng bước lên đẩy Sở Mạn ra: “Cậu đang chặn đường tôi.”<br><br>Vương Tư Tư tiến lên đỡ lấy Sở Mạn, giọng điệu có hơi không hài lòng: “Mạn Mạn là đang quan tâm cậu, thái độ của cậu kiểu gì thế hả!?”<br><br>Tô Ngự phớt lờ, nhét hai tay vào túi quần rồi bỏ đi.<br><br>Vương Tư Tư cùng Sở Mạn mở to mắt nhìn Tô Ngự đi lướt qua họ.<br><br>“Người kiểu gì không biết!” Vương Tư Tư nổi giận.<br><br>Trong mắt Sở Mạn không giấu được vẻ buồn bã: “Tính cậu ta vậy đó.”<br><br>Nghe vậy, Vương Tư Tư rất đồng cảm với Sở Mạn: “Thảo nào cậu lại chia tay với cậu ta, người như vậy không xứng với cậu.”<br><br>Sở Mạn rũ mắt, một giọt nước mắt trong suốt lăn xuống: “Ừ.”<br><br>Tô Ngự ăn bữa sáng 10 đồng, đã nộp học phí 6.000, hôm nay vẫn còn gần 290 đồng so với định mức, cậu lên Taobao mua một bộ chăn ga gối giá 200, còn lại 90 đồng để ăn cơm.<br><br>“Tô Ngự, cậu vừa mới đi nộp học phí phải không?” Thấy Tô Ngự đã trở lại, Phạm Thư Thuỵ hỏi.<br><br>“Ừ, nộp rồi.” Tô Ngự đáp.<br><br>Phạm Thư Thuỵ nhìn quanh, thấy trong phòng chỉ còn mỗi mình và Tô Ngự liền hỏi: “Cậu có biết mình bị người khác đăng bài diss không?”<br><br>Tô Ngự hơi sửng sốt.<br><br>“Bài đăng nào cơ?”<br><br>Thấy Tô Ngự có vẻ như không hề biết gì, Phạm Thư Thuỵ lại càng giận: “Cái lũ xấu xa kia nói cậu là thiếu gia giả của nhà giàu số một tỉnh G, còn nói cậu đã tiêu hết liền Tô gia cho mình vào việc mua đồ hiệu, đến mức bây giờ học phí cũng phải chia ra nộp!”<br> <br><br>“À.” Tô Ngự nhàn nhạt đáp.<br><br>“Cậu không tức giận sao?” Phạm Thư Thuỵ thấy Tô Ngự cứ coi như không có gì liền hỏi.<br><br>Tô Ngự hỏi: “Giận thì họ sẽ không nói nữa à?”<br><br>Tuy còn chưa quen biết lâu nhưng cậu ta cảm thấy Tô Ngự không hề tồi tệ như những gì cái bọn trên mạng kia nói. Gần đây mới khai giảng thôi, chẳng hiểu đám đó lấy đâu ra tin tức, mà hình như Tô Ngự cũng chưa hề nói mình không phải.<br><br>“Cậu thực sự là thiếu gia giả kia sao?” Phạm Thư Thuỵ thắc mắc.<br><br>Tô Ngự rũ mắt: “Ừm, là tôi.”<br><br>Tô Ngự thẳng thắn thừa nhận khiến tất cả những lời của Phạm Thư Thuỵ đều bị mắc kẹt trong cổ họng.<br><br>Lúc Tằng Gia Thần và Ngôn Húc về thì còn mang quân phục về giúp họ luôn.<br><br>“À đúng rồi.” Lúc Tằng Gia Thần đưa quân phục cho họ thì nhớ tới một chuyện, “Lúc trên đường gặp khá nhiều người cùng khoa, họ hỏi tôi và Ngôn Húc xem có phải phòng mình có người tên Tô Ngự không, chuyện gì thế nhỉ?”<br><br>“Là cái bọn không có đầu óc kia đó.” Phạm Thư Thuỵ tức giận nói.<br><br>“Nhưng tóm lại là chuyện gì?” Tằng Gia Thần hơi ngơ ngác.<br><br>Ngôn Húc cầm di động mở diễn đàn ra rồi ném cho Tằng Gia Thần: “Nhà cậu không có mạng hay sao thế hả? Cái này mà cũng không biết à?”. <br><br>||||| Truyện đề cử: Chiến Thần Thánh Y/Huyền Thoại Thánh Y |||||<br><br>Nhìn diễn đàn, sắc mặt Tằng Gia Thần tối sầm lại.<br><br>Ngôn Húc khoanh tay, dựa vào bàn nhìn Tô Ngự: “Cậu thật sự dùng hết tiền mua đồ hiệu à?”<br><br>“Nói linh tinh cái gì thế hả!?” Phạm Thư Thuỵ tức giận nhìn Ngôn Húc, “Đừng tưởng bản thân là đại thiếu gia thì cứ nói bừa được nhé!”<br><br>Cậu ta mới quen Tô Ngự thôi, nhưng vẫn cảm thấy chắc chắn Tô Ngự không phải người như vậy.<br><br>Ngôn Húc nhìn Phạm Thư Thuỵ cứ như gà mẹ bảo vệ gà con liền cười lạnh: “Được đó, lại còn bao che.”<br><br>Phạm Thư Thuỵ vừa định cãi lại, Tô Ngự đã nói: “Tôi không lấy tiền của Tô gia, cũng đã trả lại những gì nợ họ rồi.”<br><br>Tô Ngự nắm chặt điện thoại, là người kia đã giúp cậu trả.<br><br>Không lấy tiền? Trả lại Tô gia?<br><br>Mấy chữ này chứa quá nhiều thông tin, Tằng Gia Thần cùng Phạm Thư Thuỵ đều dùng ánh mắt cảm thông nhìn Tô Ngự.<br><br>Ngôn Húc không nói gì nữa, cậu ta không ngờ đáp án lại là như vậy, chỉ im lặng trở lại chỗ ngồi. Tằng Gia Thần và Phạm Thư Thuỵ cũng im lặng ngồi trở lại ghế.<br><br>Ký túc xá hoàn toàn tĩnh lặng.<br><br>Chỉ khi đồ ăn được ship tới thì sự im lặng này mới bị phá vỡ.<br><br>Anh trai shipper đứng ở cửa gọi lớn: “Đồ của các cậu tới rồi đây.”<br><br>Phạm Thư Thuỵ lon ton chạy ra mở cửa, cảm ơn shipper rồi mang đồ vào phòng.<br><br><br>“Các cậu ai đặt đồ thì tới nhận nào!” Đặt đồ lên bàn xong, cậu ta hô lên.<br><br>Tô Ngự nhìn thoáng qua, trong đây không có đồ của cậu. Đang định quay đi thì thấy một lon coca đặt trên bàn mình, Ngôn Húc biệt nữu rụt tay lại.<br><br>“Tôi cho cậu lon coca đấy.”<br><br>Phạm Thư Thuỵ cũng mang một quả trứng luộc nước trà tới: “Tôi lỡ mua thừa một quả trứng luộc nước trà rồi, cậu ăn không?”<br><br>Tằng Gia Thần cũng đưa đùi gà trong túi cho Tô Ngự: “Tự nhiên hôm nay tôi không muốn ăn đùi gà ấy.”<br><br>Kết quả là bàn Tô Ngự bỗng dưng lại có thêm nhiều đồ ăn.<br><br>Sau khoảng vài phút, lại có tiếng gõ cửa: “Gà nấu bào ngư tới đây.”<br><br>Mọi người đồng loạt nhìn ra cửa.<br><br>Dưới ánh mắt mọi người, Tô Ngự đứng dậy bước ra cửa.<br><br>Khi đặt món gà hầm bào ngư, Tô Ngự cũng không nghĩ quá nhiều, cậu chỉ thấy ở đây có bán với giá chỉ 90 đồng nên đặt hàng thôi.<br><br>Khi mở món gà hầm bào ngư ra, mùi thơm nồng lan tỏa khắp phòng.<br><br>Tô Ngự nhìn ba người và hỏi: “Các cậu có muốn ăn cùng không?” Nồi gà hầm bào ngư này lớn đến mức một mình cậu không thể ăn hết, trên bàn còn có thức ăn nên tối cũng chẳng lo đói.<br><br>Ba người trong ký túc xá lập tức đồng loạt tiến lên.<br><br>“Tô Ngự, cậu lấy tiền đâu gọi cái này vậy?” Phạm Thư Thuỵ thắc mắc.<br><br>Đây cũng là điều hai người kia muốn hỏi.<br><br>Tô Ngự chạm nhẹ vào bịch gà hầm bào ngư, cảm thấy ấm áp, cậu nhẹ nhàng nói: “Tiền tiêu vặt người nhà cho.”<br><br>Người nhà? Nếu người nhà này không phải Tô gia thì sẽ là ai nhỉ? Chẳng lẽ là bảo mẫu kia? Nghĩ đó là khả năng duy nhất nên ba người đều ngầm hiểu, không hỏi thêm nữa.<br><br>Xem ra bảo mẫu kia vẫn còn chút lương tâm.<br><br>Trong nồi có gà và năm con bào ngư, Tô Ngự chia cho mỗi người một con và một ít thịt gà nữa.<br><br> <br>Món gà hầm bào ngư của trường ăn cũng được, thịt gà không tệ, nhưng bào ngư nấu không kỹ nên mùi rất tanh, vị không ngon, có thể là vì quá rẻ. Tô Ngự chỉ hơi nhíu mày không nói, nhưng cũng không ăn nữa.<br><br>Nhưng Ngôn Húc chỉ cắn một miếng rồi lập tức nhổ ra.<br><br>“Tô Ngự, cậu mua bao nhiêu tiền thế hả? Mùi vị tệ quá.”<br><br>“90 đồng.” Tô Ngự đáp.<br><br>Nghe giá xong, Ngôn Húc không nói nữa. Giá rẻ vậy bảo sao khó ăn.<br><br>Phạm Thư Thuỵ cùng Tằng Gia Thần nhìn nhau, họ có thấy có gì không ổn đâu.<br><br>Ăn xong, Tô Ngự mở Wechat, gửi hình món gà hầm bào ngư hôm nay cho người kia.<br><br>Cá: [Hôm nay ăn gà hầm bào ngư.]<br><br>Gửi xong, Tô Ngự vẫn luôn chờ người kia trả lời tin nhắn Wechat. Lúc điện thoại rung, tim Tô Ngự cũng nảy lên chút. Đối phương chỉ nhắn lại hai chữ đơn giản.<br><br>[Đã nhận.]<br><br>Khoảng mười phút sau người đó mới nhắn lại, chắc anh ta đang bận việc gì đó.<br><br>Cá: [Anh đang bận à?]<br><br>Trên tầng cao nhất của một toà nhà công nghệ cao, một người đàn ông mặc quân trang đang đứng bên cửa sổ sát đất, phía sau anh là một đám người mặc âu phục giày da đang quỳ. Nhìn từ âu phục bó sát người là biết họ đang run rẩy, dù nơi đây có điều hoà nhưng mồ hôi trên trán họ vẫn không ngừng toát ra.<br><br>So với họ, người đàn ông mặc quân phục vẫn bình tĩnh như thể đang ở một thế giới khác.<br><br>Tống Quân Ngật nhìn tin nhắn trên quang não rồi trả lời lại.<br><br>[Không bận, đang dọn rác thôi.] <br>"]