["Trần Thanh Nghiên đợi một lúc mới nghe thấy Tô Chấn nói: “Việc này tôi sẽ xử lý…”<br><br>“Ý ông là gì? Tại sao ông không nói rõ ràng?” Nói xong, bà ta nóng lòng chờ đợi câu trả lời của đối phương, nhưng giơ điện thoại lên thì thấy đã cúp máy, bà ta giận đến nghiến răng nghiến lợi.<br><br>Bà ta ném điện thoại lên bàn và nhìn sang trợ lý.<br><br>“Người đàn bà kia đâu?”<br><br>“Vẫn đang ở trong phòng tắm.”<br><br>Trần Thanh Nghiên đang định đi tới thì bị trợ lý ngăn lại: “Phu nhân, chưa lấy được tóc, tôi không thể để bà gặp bà ta được.”<br><br>Bà ta bực mình nhìn trợ lý rồi nói: “Anh tự lấy đi.”<br><br>Nghe thấy Trần Thanh Nghiên đã đồng ý, trợ lý lấy một chiếc kéo nhỏ, cẩn thận cắt vài sợi tóc rồi cho vào chiếc túi zip nhỏ kín mà anh ta mang theo.<br><br>“Xin lỗi đã làm phiền, thưa bà.” Sau khi cắt, trợ lý cất chiếc túi đựng tóc đi.<br><br>Trần Thanh Nghiên đẩy trợ lý sang một bên và đi về phía phòng tắm bên ngoài.<br><br>Dì Lâm cũng vừa mới từ phòng tắm đi ra, sắc mặt có hơi không tốt.<br><br>Khi nhìn thấy Trần Thanh Nghiên đang đi về phía mình, ánh mắt bà ta né tránh, nhưng Trần Thanh Nghiên đã bước tới và tát vào mặt bà ta. Bà ta sửng sốt, môi run run: “Phu, phu nhân… bà…”<br><br>Ánh mắt Trần Thanh Nghiên lạnh lùng: “Sau này tôi sẽ tính sổ với bà.”<br><br>“Nếu muốn lấy tóc bà ta thì làm nhanh lên, xong thì đi đi.” Bà ta quay sang nói với trợ lý.<br><br>Họ không dám động tới Trần Thanh Nghiên, nhưng một bảo mẫu thì vẫn dám, huống chi phu nhân còn đã cho phép.<br> <br><br>Mấy vệ sĩ bước tới giữ dì Lâm lại. Dì Lâm cố gắng vùng vẫy nhưng không thể sánh được với những vệ sĩ chuyên nghiệp này, và một sợi tóc đã bị cắt đứt.<br><br>Tuy nhiên, đây không phải là điều đáng sợ nhất.<br><br>Điều đáng sợ là cách Trần Thanh Nghiên nhìn bà ta sau khi các vệ sĩ rời đi…<br><br>“Phu nhân…” Dì Lâm nuốt khan.<br><br>“Nói cho tôi biết, tại sao huyết thống của Tô Tử Kính lại không khớp với lão gia.” Trần Thanh Nghiên cao hơn dì Lâm nửa cái đầu. Lúc này, bị Trần Thanh Nghiên nhìn như thế, trong lòng dì Lâm dâng lên một cảm giác sợ hãi.<br><br>“Tử, Tử Kinh là người nhà họ Tô, cái này không sai…” Dì Lâm hoảng sợ.<br><br>“Là con cháu nhà họ Tô, không phải của Tô Chấn?” Trần Thanh Nghiên cười nói, “Lúc đầu chính bà đã thề thốt với tôi, đây là đứa con mà bà ở cùng lão gia một đêm mà có, cho nên tôi mới nhận lại. Giờ bà lại nói với tôi là không phải?”<br><br>Dì Lâm cúi đầu run rẩy: “Phu nhân… không phải vậy…”<br><br>“Bà động tay vào quá trình xét nghiệm ADN à? Tôi rất tò mò, làm sao một bảo mẫu như bà lại khiến kết quả Tô Tử Kính khớp với lão gia được?”<br><br>Ánh mắt Trần Thanh Nghiên lạnh lùng đến mức khiến trái tim dì Lâm run lên, bà ta cảm thấy mọi chuyện đã kết thúc, Tô Chấn chắc chắn đã nói với phu nhân về việc xét nghiệm ADN… Mắt bà ta đỏ hoe rồi bật khóc.<br><br>“Thật xin lỗi, phu nhân. Tử Kính thực sự là con cháu nhà họ Tô. Trước kia chính bà đã hỏi tôi chuyện này, cho nên không thể trách tôi được…”<br><br>Nghe vậy, Trần Thanh Nghiên nổi điên lên, “Cho nên mày đã lừa tao phải không?!”<br><br>Bà ta tiện tay hất vỡ một chiếc bình dưới chân dì Lâm.<br><br>Chiếc bình vỡ tan và các mảnh vỡ vương vãi khắp sàn nhà.<br><br>Đôi mắt Trần Thanh Nghiên đỏ bừng, không còn ưu nhã như trước nữa, thậm chí còn vấp ngã vài bước.<br><br>Dì Lâm run rẩy, cúi đầu không dám nói gì.<br><br>Tô Tử Kính cúp điện thoại, sắc mặt tái nhợt.<br><br>Một chiếc ô tô dừng lại trước mặt cậu ta. Cậu ta rất quen thuộc, bởi chính cậu ta đã đi mua nó…<br><br>Cửa sổ phía sau từ từ hạ xuống, lộ ra gương mặt khiến cậu ta bỗng thấy khiếp sợ.<br><br>“Lên xe.” Tô Chấn lạnh lùng nói.<br><br>Tô Tử Kính thu hồi cảm xúc, giả vờ như không biết gì rồi bình tĩnh lên xe.<br><br>Cậu ta mỉm cười chào hỏi: “Ba.”<br><br>Tô Chấn mím môi không trả lời.<br><br>Tô Tử Kính cảm thấy lạnh lẽo.<br><br>Từ khi lớn lên tới giờ, cậu ta vẫn luôn biết cha mình là Tô Chấn. Chính dì Lâm, người đã nuôi nấng cậu ta đã nói cho cậu ta điều này, cho nên cậu ta mới đi xét nghiệm ADN với Tô Chấn mà không nói cho bất kỳ ai, vì cậu ta tin bản thân chính là con cháu nhà họ Tô.<br><br><br>Hơn nữa, nếu lần đầu đã không có vấn đề gì thì làm lần nữa cũng có sao đâu?<br><br>Còn Tô Ngự… cậu ta căn bản không phải là con của Tô Chấn. Tô Tử Kính đã biết điều này từ lâu, nếu không cậu ta đã chẳng ghen ghét Tô Ngự như vậy.<br><br>Cậu ta không nghĩ ADN sẽ có vấn đề gì, nhưng khi Tô Chấn nhờ người lấy tóc của Tô phu nhân và dì Lâm lại khiến cậu ta hiểu rằng Tô Chấn chưa bao giờ thừa nhận cậu ta.<br><br>Điều quan trọng nhất là cậu ta quả thực không phải con của Tô phu nhân…<br><br>Sau khi đóng cửa, xe bắt đầu chạy.<br><br>Bầu không khí trong xe có phần yên tĩnh.<br><br>Hồi lâu sau, Tô Tử Kính mới mở miệng: “Ba, có kết quả rồi à?”<br><br>Cậu ta cố gắng dùng mối quan hệ huyết thống để đánh thức mối quan hệ giữa hai người.<br><br>Tô Chấn ném một túi tài liệu đến trước mặt cậu ta.<br><br>Tô Tử Kính bối rối.<br><br>“Tự mở ra xem đi.” Tô Chấn nói.<br><br>Tô Tử Kính mở túi tài liệu, lấy kết quả giám định trong đó ra.<br><br>Cậu ta không thể hiểu được thuật ngữ phức tạp, nên nhìn thẳng vào kết quả cuối cùng bên dưới.<br><br>Nhìn thấy kết quả, cậu ta mở to mắt – quan hệ huyết thống giữa Bên A và Bên B là anh em ruột?<br><br>Mặt cậu ta trắng bệch không còn chút máu nào.<br><br>Mối quan hệ anh em? Cậu ta ta nhìn vào tên của Bên A và Bên B, xác thực là Tô Chấn và cậu ta, không sai.<br><br>Không thể có chuyện này được!<br><br>Nếu cậu ta và Tô Chấn là anh em thì cha cậu ta là ai? Ông cụ Tô sao?<br> <br><br>Tô Chấn nhìn Tô Tử Kính, vẻ mặt không chút biểu cảm. Thật ra Tô Tử Kính rất hy vọng ông ta sẽ biểu lộ cảm xúc gì đó, cho dù là tức giận cũng được.<br><br>“Cậu quả thực là người nhà họ Tô, nhưng tôi không gánh nổi một tiếng “ba” của cậu.”<br><br>Vẻ mặt Tô Tử Kính xấu hổ.<br><br>Tô Chấn không có biểu cảm gì, vừa rồi nói chuyện điện thoại với vợ, ông ta thực sự yên tâm vì bà cũng không biết đứa trẻ không phải của mình.<br><br>Khi có kết quả giám định, ông ta liền nghĩ ngay đến sự bất thường khi vợ mình mang thai. Giờ mà gặp nhau, ông ta không biết dùng cảm xúc gì để đối mặt, thậm chí còn muốn trốn tránh…<br><br>Cho đến khi nhận cuộc gọi đó, ông ta mới thở phào.<br><br>Dù không xét nghiệm ADN, ông ta cũng có thể khẳng định Tô Tử Kính là con của dì Lâm chứ không phải của vợ mình. Nhưng tại sao kết quả lúc đầu lại sai, ông ta cảm thấy hẳn là do dì Lâm đã động tay vào.<br><br>Ông ta không muốn để ý đến Tô Tử Kính, đứa trẻ này chỉ là con hoang của cha ông ta, chuyện như vậy ở gia đình giàu có không phải là hiếm.<br><br>Cho ít tiền rồi đuổi đi là được<br><br>Lời nói của Tô Chấn và kết quả báo cáo khiến đầu óc cậu ta trống rỗng trong giây lát.<br><br>Cậu ta vẫn luôn cho rằng mình là con của Tô Chấn, thậm chí còn nỗ lực để bản thân trở nên tốt hơn, để Tô Chấn công nhận nỗ lực của mình. Cậu ta từng thầm oán hận vì Tô Ngự đã cướp vị trí của mình, rõ ràng cậu ta mới là con của Tô Chấn, mà Tô Ngự lại là đứa con hoang chẳng biết từ đâu ra. Nhưng… mẹ cậu ta không cho nói ra, dặn cậu ta phải giữ bí mật, nói một ngày nào đó sẽ đuổi Tô Ngự đi và để cậu ta trở về nhà họ Tô, trở thành một thiếu gia thực sự.<br><br>Sau đó, Tô phu nhân đã thoả thuận chuyện gì đó với mẹ ruột của cậu ta, rồi cậu ta trở thành thiếu gia thực sự của nhà họ Tô, những người xung quanh đều nịnh nọt cậu ta, Tô Ngự cũng bị đuổi ra ngoài.<br><br>Những ngày tháng ấy thật đẹp, đến nỗi rất nhiều lần cậu ta tỉnh dậy đều sợ rằng đó chỉ là một giấc mơ.<br><br>Giờ đây, giấc mơ ấy đã tan vỡ, và điều mà cậu ta vẫn luôn tin tưởng cũng vậy. <br>"]