["Trở lại nhà họ Tô?<br><br>Cậu không muốn về, mà cũng không muốn biết về Tô Tử Kính.<br><br>Rời khỏi giao diện.<br><br>Cậu cảm thấy Tống Quân Ngật đang dịu dàng lau tóc cho mình.<br><br>Nghĩ đến điều gì đó, cậu mở camera, đưa tay lên má cười làm dấu chữ V, chụp ảnh mình và Tống Quân Ngật đang lau tóc cho mình.<br><br>Cậu chỉnh lại cẩn thận rồi đăng ảnh lên vòng bạn bè.<br><br>Caption: Bây giờ tên tôi là Tống Tiểu Ngự.<br><br>Tống Quân Ngật lau gần khô tóc cho Tô Ngự mới dừng lại, rồi nghiêng người hôn lên tóc cậu.<br><br>Tô Ngự xoay người vòng tay qua cổ Tống Quân Ngật hôn một cái, nụ hôn rất sâu, như muốn hòa quyện hai người lại với nhau.<br><br>Bên ngoài trời đã tối, ánh trăng đã ẩn sau những đám mây.<br><br>Ngày hôm sau, toàn thân Tô Ngự đau nhức không thể rời giường nên gọi điện xin nghỉ. Vì hôm qua làm thực sự ầm ĩ nên giọng nói của Tô Ngự cũng rất khàn, cứ như thể đêm qua đã khóc lóc thảm thiết vậy, cho nên phụ đạo viên cũng đồng ý luôn mà không hỏi thêm.<br><br>Sau khi cúp điện thoại, Tô Ngự liếc nhìn người đàn ông đang ngồi bên giường bưng cháo dỗ dành cậu.<br><br>“Em bé của anh, em có muốn ăn cháo cho ấm không?”<br><br>Tô Ngự bất đắc dĩ nằm trên giường: “Em không muốn ăn.”<br><br>“Lần sau anh sẽ cố gắng nhanh một chút, em đừng tức giận, được không?” Tống Quân Ngật áy náy.<br><br>Tô Ngự rầu rĩ lườm anh: “Hứ!”<br><br>“Đỡ em dậy đi!” Cái này gọi là được chiều mà kiêu này.<br><br>Nghe Tô Ngự nói, Tống Quân Ngật cũng không hề cảm thấy chán ghét, ngược lại đặt cháo ở bên cạnh tủ rồi cẩn thận đỡ Tô Ngự ngồi dậy như sợ làm vỡ bảo bối nào đó.<br><br> <br>Xong xuôi, anh mới bưng cháo đút cho Tô Ngự.<br><br>Cháo ấm, không lạnh cũng không nóng, khiến dạ dày cũng có cảm giác ấm áp.<br><br>Tô Ngự vui vẻ nheo mắt lại. Yết hầu Tống Quân Ngật giật giật. Trong lòng anh thầm nói, đêm qua đã bắt nạt em thậm tệ rồi, hôm nay cho em nghỉ ngơi, hai ngày nữa sẽ bù.<br><br>Tô Ngự còn chưa biết sau này mình sẽ bị bắt nạt đến mức nào, cậu vẫn đang đắm chìm trong sự ấm áp đó.<br><br>Bàn tay to lớn của Tống Quân Ngật tiến đến.<br><br>Hoa cúc của Tô Ngự theo bản năng co thắt lại…<br><br>Anh thấy rõ bé cưng căng thẳng, liền xoa xoa đầu cậu.<br><br>Anh mỉm cười nói với Tô Ngự: “Không chạm vào em đâu, hôm nay em cứ yên tâm nghỉ ngơi.” Ngày mai tiếp tục.<br><br>Nghe xong, Tô Ngự mới yên tâm. Cậu nắm bàn tay đang vuốt tóc mình của Tống Quân Ngật hôn hôn: “Ông xã thật chu đáo!”<br><br>Giọng Tống Quân Ngật hơi khàn: “Nhưng nếu em còn hôn anh nữa thì có lẽ không nghỉ ngơi được đâu.”<br><br>Nghe vậy, Tô Ngự liền nhanh chóng gỡ tay Tống Quân Ngật ra, giả bộ như mình chưa làm gì cả.<br><br>Tống Quân Ngật lại cảm thấy tiếc nuối khi Tô Ngự không hôn mình nữa.<br><br>Tô Ngự vốn định giả chết.<br><br>Nhưng nhìn Tống Quân Ngật, cậu lại gọi một tiếng: “Chồng ơi.”<br><br>“Ơi?”<br><br>“Thế giới của anh như thế nào vậy?”<br><br>Tô Ngự nhìn Tống Quân Ngật rồi nghĩ, thế giới nào mới có thể sinh ra một người đàn ông hoàn hảo như vậy?<br><br>“Muốn xem một chút không?” Tống Quân Ngật hỏi.<br><br>Đi xem?<br><br>Tô Ngự gật đầu: “Em muốn.”<br><br>Cậu muốn nhìn thấy nơi người mình yêu từng sinh sống. Tống Quân Ngật hiểu rõ thế giới của cậu, mà cậu lại không hiểu rõ thế giới của anh.<br><br>“Khi nào rảnh rỗi anh sẽ dẫn em đến đó chơi, nếu không thích thì có thể quay lại bất cứ lúc nào.” Tống Quân Ngật nói.<br><br>“Vâng.” Tô Ngự hưng phấn gật đầu.<br><br>Tống Quân Ngật mỉm cười, đặt một nụ hôn lên trán cậu.<br><br>Chỉ có Tống Quân Ngật mới có thể hôn cậu, nhưng cậu không thể hôn Tống Quân Ngật. Sau khi Tống Quân Ngật rời đi, Tô Ngự còn bẹp bẹp miệng.<br><br>“Thật không công bằng, chỉ anh mới có thể hôn…”<br><br>Tống Quân Ngật khựng lại.<br><br>“Vậy em cũng hôn anh đi.”<br><br>Vừa nói, anh vừa cúi người đưa mặt lại gần Tô Ngự.<br><br>Nhìn khuôn mặt phóng đại trước mặt, đã nhìn lâu vậy rồi mà Tô Ngự vẫn hơi ngượng.<br><br>Hai tay cậu cẩn thận vòng qua cổ Tống Quân Ngật, kéo anh xuống, hôn lên môi anh.<br><br><br>Không biết nụ hôn kéo dài bao lâu, cậu chớp chớp đôi mắt ướt át, cắn môi Tống Quân Ngật rồi rời đi.<br><br>Cậu thở hổn hển và mỉm cười như một đứa trẻ vừa làm chuyện xấu.<br><br>Hôm qua Tô Chấn hôm qua không gặp được Tô Ngự nên đã đến trường đợi cậu. Nhưng ông ta không đợi được Tô Ngự mà lại đợi tin xấu từ công ty.<br><br>Sau khi cúp điện thoại, sắc mặt ông ta vô cùng khó coi.<br><br>Trợ lý của ông ta vừa báo cáo, một số dự án mà công ty đã đàm phán xong bất ngờ bị đối tác vi phạm.<br><br>Và một tài khoản mới trên weibo không biết từ đâu đã đăng tải hình ảnh Tô Ngự giơ tay chữ V, trên đầu còn có đôi tay đang lau tóc cho cậu.<br><br>——Để tôi giới thiệu, đây là Tống Tiểu Ngự của tôi. Nếu đã vứt bỏ không trân trọng thì cũng đừng nghĩ đến việc lấy lại, em ấy là của tôi, không thể cho đi được nữa.<br><br>Hơn nữa còn tag weibo chính thức của tập đoàn Tô thị.<br><br>Nếu chỉ là một tài khoản mới bình thường, tất nhiên Tô thị sẽ không để ý tới. Nhưng, tài khoản này đã được rất nhiều công ty lớn ở thủ đô theo dõi và họ đều share lại bài đăng này.<br><br>Rõ ràng, thân phận của người đó không hề đơn giản.<br><br>Nghe được lời này, làm sao ông ta có thể không hiểu, đây chính là người bên cạnh Tô Ngự cảnh cáo ông ta.<br><br>Có vẻ như người đàn ông đó rất quan tâm đến Tô Ngự.<br><br>Tô Chấn cất điện thoại đi, trong lòng cảm thấy nặng nề.<br><br>Ông ta biết, lần này ông ta sẽ không nhận lại được Tô Ngự. Chưa nói đến người đàn ông luôn bảo vệ Tô Ngự kia, chỉ riêng việc cậu có chịu trở lại nhà họ Tô hay không cũng khó nói rồi.<br><br>Ông ta đi về phía xe, nét mặt vô cùng mệt mỏi.<br><br>“Lão gia, giờ chúng ta đi đâu?” Tài xế hỏi.<br><br>Ông ta lưu luyến nhìn đám sinh viên đang ra ra vào vào, “Ra sân bay thôi.”<br><br>“Sau này sẽ không đến thủ đô nữa, lái xe ra sân bay xong, cậu trả lại xe cho Tô Tử Kính đi.”<br><br>Chiếc xe và căn biệt thự coi như ông ta thay cha mình đền bù cho Tô Tử Kính. Sau này, Tô Tử Kính sẽ không còn liên quan gì đến nhà họ Tô nữa, bao gồm cả người mẹ kia của cậu ta.<br><br>Nhìn những chuyện xảy ra trên weibo, Tô Ngự choáng váng.<br><br>Bài đăng kia được rất nhiều ông lớn chia sẻ, khiến dư luận xôn xao.<br><br>Phần bình luận cũng náo nhiệt không kém.<br><br> <br>[Cuối cùng tôi cũng biết vì sao Tô Ngự lại kiêu ngạo như vậy rồi! Mẹ nó, thì ra sau lưng cậu ta có ông chủ lớn!]<br><br>[Rất nhiều công ty lớn ở Bắc Kinh đã chia sẻ, trời ơi! Người này là ai vậy?]<br><br>[Đi ngủ đi! Có rất nhiều tập đoàn lớn đang ủng hộ người này, trâu bò quá thể rồi! Tô Ngự này thật không thể tin nổi luôn! Xem ra nhà họ Tô không có cơ hội nhận lại Tô Ngự đâu.]<br><br>Không có cơ hội.<br><br>Tô Ngự nhấn like cho bình luận này.<br><br>Cậu ngẩng đầu, hôn lên má Tống Quân Ngật.<br><br>Thấy hai mắt Tống Quân Ngật tối lại, cậu lập tức nằm xuống đắp chăn, giả bộ ngủ.<br><br>Đùa với lửa sợ cháy người đó, cậu phải trốn thôi!<br><br>Rồi cậu nghe thấy Tống Quân Ngật khàn giọng nói: “Anh đi vệ sinh.”<br><br>Nói xong, anh đi thẳng vào phòng tắm.<br><br>Không lâu sau, phòng tắm vang lên tiếng nước.<br><br>Tô Ngự vùi trong chăn cười khúc khích.<br><br>Lúc này, trong lòng cậu tràn ngập một cảm giác ấm áp.<br><br>Cậu cảm thấy thật hạnh phúc…<br><br>Tống Quân Ngật đối xử với cậu rất tốt, quý trọng cậu, quan trọng nhất là cậu thích Tống Quân Ngật, mà anh cũng thích cậu!<br><br>Cậu vui vẻ lăn lộn, nhưng cơn đau khiến cậu dừng lại, phải ôm mông.<br><br>–Đây có lẽ chính là phiền não ngọt ngào đây!<br><br>HẾT CHÍNH VĂN<br>"]