[" ","CHƯƠNG 934","Chỉ kéo dài được một giây, Lý Khinh Hồng lại biến trở về gương mặt vô cảm ban đầu: “Còn nữa, ở bên ngoài đừng có gọi tôi lại cháu gái cả…”","“Không gọi cháu là cháu thì gọi là cái gì đây? Gọi cháu là Khinh Hồng? Tiểu Hồng? Hồng Hồng?”","“… vẫn nên gọi là cháu đi.”","Trên trán Lý Khinh Hồng xuất hiện ba vạch đen, nghĩ mãi mà không hiểu tính cách của mình và người phụ nữ kia giống như thế, tại sao tính cách của em gái người phụ nữ ấy lại hoàn toàn khác biệt thế cơ chứ?","Lạc Thanh Thủy cười đến nổi miệng ngoác đến mang tai, mắt nhìn về phía Vương Nhất, trong ánh mắt còn mang theo vẻ biết ơn.","Bà ta hiểu sở dĩ Lý Khinh Hồng gọi bà ta một tiếng dì út là bởi vì Vương Nhất.","“Được rồi, chúng ta lên xe thôi.”","Lý Tuyết Nhi cười nói.","Vương Nhất gật đầu, nhìn đồng hồ, anh nghĩ thầm có lẽ là Lãnh Nhan cũng sắp đến rồi.","Lần này Lãnh Nhan cũng đi cùng anh đến Yên Kinh, nhưng anh và Lý Khinh Hồng đi trước, cô ta chỉ có thể ngồi máy bay đuổi theo ở phía sau.","Lý Khinh Hồng đang muốn lên xe, bỗng nhiên sực nhớ ra cái gì đó, cô nói: “Đi gấp quá cho nên không có mua quà, ở bên cạnh có một con phố thương mại, chúng ta đến đó mua quà đi.”","“Còn mua quà cái gì nữa chứ, làm mấy loại chuyện khách khí như vậy làm cái gì, cháu gái có thể trở về chính là món quà tốt nhất rồi…”","Lạc Thanh Thủy đang muốn ngăn cản, Lý Khinh Hồng lại kiên trì nói: “Không được đâu, không thể bỏ qua lễ nghĩa.”","Lạc Thanh Thủy trợn tròn mắt, sau đó lại vui mừng bật cười: “Vậy được rồi, dì đợi cháu ở đây.”","“Để em đi cùng.”","Lý Tuyết Nhi suy nghĩ rồi đi theo cô.","Nhìn bóng dáng hai người đi vào trong khu thương mại, Lạc Thanh Thủy bỗng nhiên híp mắt lại, quay đầu nhìn về phía Vương Nhất: “Cậu đã đến Yên Kinh rồi có đúng không?”","Vương Nhất sửng sờ, không hiểu tại sao bà ta lại muốn hỏi vấn đề này, nhưng mà anh vẫn gật đầu: “Đã từng đến rồi.”","Đối với Vương Nhất mà nói, Yên Kinh hoàn toàn không xa lạ gì, bởi vì ở đây có một cấu trúc thượng tầng mà mọi tầng lớp xã hội ngưỡng mộ, “bức tường đỏ”.","Cho dù anh là Ẩn chủ nước H thì cũng phải ngước nhìn “bức tường đỏ”.","Đây cũng chính là nguyên nhân cho chuyến đi đến Yên Kinh lần này của Vương Nhất, nếu muốn điều quân đội thì sẽ có nguy hiểm vô cùng lớn, hơn nữa còn sẽ bị đám người kia để mắt tới.","Dù sao thì bất cứ lúc nào đám người bọn họ cũng chờ đợi mình có sơ hở.","“Tại sao lại hỏi như vậy?” Vương Nhất lại hỏi.","Lạc Thanh Thủy lắc đầu, cười khanh khách: “Không có chuyện gì đâu, trực giác của phụ nữ mà thôi.”","Sau đó, hai người không nói gì thêm, kiên nhẫn chờ Lý Khinh Hồng và Lý Tuyết Nhi trở về.","Ở một bên khác, Lý Khinh Hồng chọn đồ xong rồi, cô chuẩn bị quà cáp cho tất cả người trong nhà, có thể thấy được thành ý của cô."]