[" ","CHƯƠNG 864","Nhất thời, anh trở thành tiêu điểm của mọi người.","Dám người xung quanh lũ lượt mắng: “Phế vật anh còn đứng làm cái gì? Còn không mau quỳ lạy ngài Võ Si?”","Vương Nhất không nhúc nhích: “Tôi đâu phải là người của hiệp hội võ đạo, dựa vào đâu phải quỳ?”","Võ Si lạy anh còn được.","“Hỗn láo!”","Có người nổi giận, nói rồi thì muốn ra tay, nhưng lại bị ông lão cử hành nghi thức ngăn lại.","“Chớ nóng nảy, đợi đại hội bắt đầu, tự nhiên sẽ có lúc cậu ra tay.”","Nghi thức duy trì khoảng 5 phút thì kết thúc, ông lão cuối cùng lạy hình ảnh của Võ Si ba lạy, sau đó lạnh lùng nhìn sang Vương Nhất: “Cậu Vương, đại hội chính thức bắt đầu, do cậu thủ lôi đài thì như nào?”","“Có gì không thể chứ?”","Vương Nhất cười lạnh nhạt, cất bước đi tới trung tâm của lôi đài.","Người xung quanh đều cười lạnh, tranh nhau muốn làm người đầu tiên công lôi đài.","Sau một hồi tranh chấp, cuối cùng do một người đàn ông khoảng 30 tuổi là người đầu tiên công lôi đài.","“Oắt con, cậu xong đời rồi!”","Anh ta cười gằn, có lo nhưng không sợ mà lao tới trước mặt Vương Nhất, chuẩn bị ra tay—","Bụp—","Tuy nhiên, một giây sau thì bị Vương Nhất đá bay ra, cơ thể trực tiếp ghim vào trong tường, không nhúc nhích.","“Người tiếp theo.”","Vương Nhất vẫn đứng tại chỗ, thần sắc bình thản.","“…”","Đám người vốn đang phấn khích hô reo, biểu cảm lập tức ngưng đọng, ánh mắt sững sờ nhìn Vương Nhất.","Thực lực của người đầu tiên lên sân không yếu, sao một cước bị đạp bay rồi?","Cho dù Diệp Kình Hiên biết kết quả, trên mặt cũng không nhịn được mà hiện vẻ kính sợ.","“Ăn may, nhất định là ăn may.”","Dưới lôi đài, có người cười lạnh, cưỡng ép an ủi.","“Tôi lên!”","Lúc này, lại có người lên lôi đài, nhưng chưa tới nửa phút thì bị Vương Nhất đánh bay ra.","“Người tiếp theo.”","Giọng nói của Vương Nhất vẫn lạnh lùng.","Người dưới lôi đài đều không dám tin mà trợn to mắt, vẫn không tin mà lên lôi đài.","Kết quả vẫn như vậy, bụp bụp bụp bị giải quyết trong một chiêu.","“Người tiếp theo.”","“Người tiếp theo.”","“Người tiếp theo.”","“…”"]