[" ","CHƯƠNG 844","Điểm cuối của sông Thiên An, luôn chảy về phía khu vực Thành phố Giang, nếu muốn hoàn toàn cải tạo thành công thì buộc phải tiến vào Thành phố Giang, thông qua sự đồng ý của các thế lực thuộc Thành phố Giang.","“Rất xin lỗi, cô Lý, ở Thiên An, cục kiến trúc đô thị của tôi còn nói được, nhưng ở Thành phố Giang thì không có sức ảnh hưởng gì cả.”","Vẻ mặt của Thi Việt Hải rất áy náy: “Trừ phi chúng ta từ bỏ phần lợi nhuận của Thành phố Giang.”","“Không thể.”","Lý Khinh Hồng lập tức lắc đầu: “Hoặc là không làm, nếu đã làm thì phải tốt tất cả. Bên phía Thành phố Giang tìm cơ hội tôi sẽ đi gặp.”","“Vậy thì làm phiền cô Lý rồi.”","Thi Việt Hải thở phào một hơi, lại hơi cúi người trước Vương Nhất, rời khỏi phòng làm việc.","Lý Khinh Hồng lập tức nhìn sang Vương Nhất: “Anh thấy như nào?”","Vương Nhất mỉm cười: “Anh còn chưa nhận chức ở tập đoàn Lệ Tinh, em giải quyết đi, có điều nếu em tới Thành phố Giang thì đại biểu đã quyết tâm muốn phát triển tới Thành phố Giang, nếu không người bên phía Thành phố Giang sẽ không đồng ý.”","Lý Khinh Hồng suy nghĩ một hồi, gật đầu: “Mượn cơ hội dự án kiến trúc đô thị này, phát triển tới Thành phố Giang cũng là một cơ hội không tồi.","Vương Nhất cười ha hả: “Chuyện này cần thương lượng với thương hội Hồng Ưng, thành viên trung cấp của thương hội là thành viên cốt cán, đều ở Thành phố Giang, người nào cũng rất kiêu ngạo, em tùy tiện đi, không chỉ sẽ bị xem thường, nói không chừng sẽ vì vậy mà bị làm khó.”","Lý Khinh Hồng nhíu mày: “Em không muốn gia nhập thương hội Hồng Ưng, là vì không muốn bị thế lực của thương hội trói buộc.”","Vương Nhất không lên tiếng, La Chí Viễn sớm đã nhìn trúng hai chủ tịch là Lý Khinh Hồng và Kim Thúy Như, chỉ đáng tiếc đều bị từ chối, bây giờ bảo Lý Khinh Hồng gia nhập thương hội, đây không phải là vả mặt cô sao?","Hơn nữa, cho dù gia nhập, cũng sẽ bị thành viên trong thương hội xem thường.","“Em không muốn ỷ thế hiếp người, hơn nữa anh cũng đừng nghĩ xấu người ta như vậy.” Lý Khinh Hồng liếc nhìn Vương Nhất, có hơi bất mãn.","Vương Nhất biết tâm địa của Lý Khinh Hồng lương thiện, không muốn nghĩ xấu cho ai, đây mới là Lý Khinh Hồng mà anh thích, anh cũng mỉm cười.","“Được, nếu đã như vậy, anh đi cùng em tới Thành phố Giang một chuyến, vừa hay anh cũng có ít sản nghiệp ở Thành phố Giang.”","Nghe thấy lời này, Lý Khinh Hồng sững người: “Anh cũng có công ty ở Thành phố Giang sao?”","“Phải, tập đoàn Cự Phong đứng tên anh.”","“Anh đừng lừa em.”","Lý Khinh Hồng không tin: “Tập đoàn Cự Phong, không phải là cây hái tiền của nhà họ Lương sao?”","Nội tình của nhà họ Lương, Vương Nhất chưa từng nói với Lý Khinh Hồng nên dứt khoát không nói, chỉ cười hờ hững.","“So với chuyện này, lần đầu tiên gặp phụ huynh vào buổi tối, em căng thẳng không?”","Mặt của Lý Khinh Hồng có hơi đỏ: “Có thể không căng thẳng sao? Nhưng em sẽ cố gắng cười.”"]