[" ","CHƯƠNG 858","Nhìn ra sự mong chờ trong mắt Nhan Dịch Phi, Vương Nhất đột nhiên hỏi: “Anh nóng lòng mời tôi đi như vậy, có phải là muốn nhìn tôi bị ‘cao thủ’ trong hiệp hội đánh không?”","“Anh Vương nói đùa rồi.”","Nhan Dịch Phi phẩy nhẹ chiếc quạt, cười ha hả nói: “Anh Vương thân thủ bất phàm, hậu sinh vãn bối như chúng tôi vẫn phải học hỏi nhiều mới đúng, lần này mời anh Vương tham gia là hy vọng anh Vương có thể chỉ điểm cho bọn họ nhiều hơn.”","“Vậy thì được.”","Vương Nhất đứng dậy: “Vậy thì đi thôi.”","“Anh Vương, mời.”","Nhan Dịch Phi nhường Vương Nhất đi trước, bản thân đi theo sau.","Chỉ có điều, trong ánh mắt nhìn bóng lưng của Vương Nhất, bỗng nhiên lóe lên một tia sắc lạnh.","Cao thủ trong hiệp hội nhiều như mưa, sao có thể không tìm được một cao thủ trị anh chứ?","Nhan Dịch Phi vẫn nhớ chuyện ở trong đám cưới của nhà họ Văn lần trước, tay của anh ta bị Vương Nhất bẻ gãy.","Rất nhanh, xe đã tới hiệp hội võ đạo.","Vương Nhất có hơi ngạc nhiên, cái gọi là hiệp hội võ đạo là ở trong một võ đạo quán.","Chỉ có điều, võ đạo quán này có diện tích lớn, sắp so được với chùa rồi.","Trong võ đạo quán vậy mà có 100 người, ai ai cũng mặc quần áp võ đạo trắng đen, cọ xát quyền cước, rất là sống động.","Nhìn những người này, trong lòng Vương Nhất bỗng nhiên dấy lên một ý nghĩ kỳ lạ.","Tuy anh là ẩn chủ, nhưng tóm lại không thể để quân đội ra mặt hết lần này tới lần khác, số lần nhiều, những lão già cổ hủ phía trên sẽ mất kiên nhẫn, anh buộc phải bồi dưỡng chút thế lực bản địa ở Thiên An, như vậy sau này đợi anh không ở Thiên An, có thể bảo vệ người thân và bạn bè.","Hiệp hội võ đạo này chính là ứng cử viên thích hợp nhất.","Nhan Dịch Phi không biết điều Vương Nhất nghĩ trong lòng, hắng giọng, lớn tiếng nói: “Mọi người yên tĩnh, hôm nay tôi đã mời một vị khách quý tới, hãy để tôi giới thiệu cho mọi người—”","Giọng nói của anh ta rất dõng dạc, truyền khắp mỗi một ngóc ngách của võ đạo quán, ngay lập tức, tất cả mọi người đều nhìn qua, ánh mắt khác lạ.","Nhan Dịch Phi chỉ vào Vương Nhất ở bên cạnh, sau đó nói: “Cái tên Vương Nhất, mọi người có thể có chút xa lạ, nhưng anh Vương này đã phế mấy cao thủ của hiệp hội võ đạo chúng ta, ngay cả Bao đại sư cao tầng của hiệp hội cũng thua anh Vương, thật sự là người trẻ tuổi rất tài giỏi.”","Trong nháy mắt, ánh mắt của Vương Nhất tối đi, sát khí ẩn hiện.","Đây đâu phải giới thiệu? Đây là kéo thù hận!","Mà Nhan Dịch Phi lại mặt không đỏ, tim không đập nhanh nói ra những lời này, dáng vẻ thật lòng kính phục, càng tăng thêm oán hận của hiệp hội võ đạo đối với Vương Nhất.","Trong áo giấu dao, giết người không dao!","Người nhân từ nhìn thấy lòng nhân từ, người khôn ngoan thấy sự khôn ngoan, người thông minh sẽ không bị thua hai lần ở cùng một người."]