[" ","CHƯƠNG 1002","Vương Nhất bắn xong một cây thì không bắn nữa, đi tới trước mặt Lý Thế Nhân.","Lý Thế Nhân cũng như vậy, hai người đàn ông đều nhìn về cùng một hướng.","Lý Khinh Hồng.","Pháo hoa càng lúc càng nhiều, sự lạnh lùng trên mặt cô cũng hòa tan, cười một cách rạng rỡ.","Chỉ là nụ cười này, trở thành một thứ mà hai người đàn ông bảo vệ cả đời.","Chỉ có điều, phương thức khác nhau.","“Nếu cậu có thể khiến Khinh Hồng không còn hận tôi nữa, tôi thừa nhận cậu.”","Trong bóng tối, Lý Thế Nhân bỗng mở miệng.","Vương Nhất chợt sững người, sau đó mỉm cười hờ hững, không nói gì.","Bắn xong pháo hoa, Lý Thế Nhân cũng không nán lại mà rời khỏi đây, Lý Khinh Hồng đã đặt xong vé máy bay 9 giờ sáng, đang muốn đi vào nhà thì lại phát hiện Vương Nhất vẫn đứng đó.","“Anh sao không đi vào?”","Vương Nhất mỉm cười: “Em dỗ Tử Lam ngủ trước, anh còn có chút việc.”","Nói xong, cũng rảo bước đi ra khỏi cửa lớn.","Lý Khinh Hồng lộ vẻ lo lắng, bởi vì cô phát hiện, khi nói lời này, trong mắt Vương Nhất vụt qua một tia rét lạnh.","…","Từ sau khi rời khỏi Lý Thị, Tần Hồng Long không có quay về Tần Thị, mà kêu tài xế lái xe tới khu ngoại ô cách đó không xa.","Trăng mờ gió lớn, gió rét khí lạnh.","Tần Hồng Long chống gậy, mặt mày u ám nhìn xung quanh không có ai, bỗng nói: “Tôi biết cô ở đây, còn không mau đi ra!”","Vù vù —","Gió bỗng nổi lên, thổi tới tiếng xào xạc của bóng cây xung quanh.","Đột nhiên truyền tới một tiếng cười trẻ con giống như chuông kêu.","“Khì khì, anh đêm hôm không ở nhà, đến chỗ tôi làm gì?”","Trong rừng cây tối đen đột nhiên xuất hiện một bóng người thấp bé.","Đầu tròn, mắt to, trên chân có một đôi giày thêu hoa màu đỏ.","Trừ áo khoác ngũ độc trên người, trên cổ còn đeo một chiếc khóa trường mệnh.","Nếu Vương Nhất ở đây, nhất định sẽ rất ngạc nhiên, bởi vì cô bé này chỉ có chiều cao 1m2, chính là sát thủ dùng cổ, Hồng Phật.","Tần Hồng Long lại không có tâm trạng đùa với cô ta, sắc mặt cực kỳ u ám: “Nhiệm vụ thất bại rồi.”","Nghe vậy, gương mặt nhỏ xinh xắn của Hồng Phật từng chút trở nên nghiêm nghị: “Không thể nào, hoa miệng của tôi giết người vô hình, không thể thất bại.”"]