[" ","CHƯƠNG 936","Anh biết chắc chắn là chuyến đi đến Yên Kinh lần này sẽ không thể thuận buồm xuôi gió, nhưng mà không ngờ bọn họ vừa mới đến Yên Kinh thì Lý Khinh Hồng lại bị bắt.","“Cái gì?”","Lạc Thanh Thủy cũng trừng to mắt, sau đó ánh mắt dần trở nên tàn nhẫn, trên gương mặt xinh đẹp xuất hiện vẻ sát khí không phù hợp với nhan sắc của bà ta: “Dám bắt cóc cháu gái của bà đây ở tại địa bàn của bà đây, chán sống rồi.”","Nói rồi, bà ta cũng lấy điện thoại di động ra gọi điện, Vương Nhất bỗng khoác tay chặn lại: “Không nên hành động thiếu suy nghĩ, trước tiên phải điều tra rõ lai lịch của đối phương là ai, mục đích của việc đó là gì.”","Chất giọng không cho từ chối khiến Lạc Thanh Thủy sửng sốt một trận, bất giác bỏ điện thoại xuống.","“Cậu đang nghi ngờ đây không phải là một vụ bắt cóc đơn giản?” Bà ta hỏi.","Vương Nhất nặng nề gật đầu: “Thế lực ở Yên Kinh khá là rắc rối phức tạp, nó liên quan đến rất nhiều lợi ích, trong đó, người được lợi nhất là ai?”","Lạc Thanh Thủy trầm tư một hồi, sắc mặt bỗng nhiên lại thay đổi, bà ta thốt ra.","“Vương tộc Yên Đô?”","“Không sai, nếu không thì tại sao nhiều người không bắt, cứ nhất định phải bắt cóc Khinh Hồng?”","“…”","Lời nói của Vương Nhất khiến Lạc Thanh Thủy kinh ngạc một hồi, ấn tượng trong lòng đối với Vương Nhất đã thay đổi.","Báo cáo mà bà ta nhận được chính là Vương Nhất chỉ là một tên phế vật ngay cả một gia tộc nhỏ ở Thiên An cũng không cần, ngoại trừ việc từng đi lính thì không còn cái gì khác.","Nhưng mà bây giờ năng lực phản ứng và năng lực phân tích mà Vương Nhất thể hiện đều vượt qua khỏi tưởng tượng của ba ta.","Thậm chí còn xa đến nỗi bà ta không có cách nào so sánh.","Nếu như một người có đầu óc tỉnh táo, gặp chuyện không hỗn loạn lại là phế vật, vậy thì trên đời này không có thiên tài nữa rồi.","“Vậy cậu nói xem chúng ta nên làm gì đây?”","Sắc mặt của Lạc Thanh Thủy khẽ nhăn lại, nếu như chỉ là vụ án bắt cóc bình thường thì bà ta còn có thể dựa vào lực ảnh hưởng của bà ta ở Yên Kinh để điều tra.","Nhưng mà một khi dính líu đến vương tộc Yên Đô thì bà ta không thể ra tay.","Người chân trần không sợ đi giày, càng lên cao thì quyền lực càng lớn hơn, trong bóng tối đang có nhiều người theo dõi phía sau, chờ bà ta phạm sai lầm.","Bởi vì mỗi hành động của bà ta đại diện cho gia tộc đứng sau lưng mình.","Nhất là Lạc Thanh Thủy, dù sao thì bà ta là em gái ruột của đệ nhất mỹ nhân Yên Kinh đời trước, một mình bà ta đại diện cho nhị đại vương tộc Yên Đô, bà ta càng phải cẩn thận.","Nhưng mà Lạc Thanh Thủy cũng có suy nghĩ muốn giao chuyện này cho Vương Nhất giải quyết, muốn quan sát năng lực của Vương Nhất.","Chỉ nhìn thấy Vương Nhất không hề nghĩ ngợi gì mà thẳng thắn nói: “Chuyện này cứ giao cho tôi đi, tôi sẽ chịu trách nhiệm đưa Khinh Hồng trở về, dì đưa Tuyết Nhi trở về gia tộc trước đi.”","Nghe vậy, Lạc Thanh Thủy có chút do dự, nhưng khi nhìn thấy sự kiên định trong ánh mắt của Vương Nhất, bà ta vẫn quyết định tin tưởng anh: “Được rồi.”","&nbsp;"]