[" ","CHƯƠNG 933","Vương Nhất không nói tiếng nào, chỉ nhìn chằm chằm vào Lý Tuyết Nhi.","Anh đã biết thân thế của Lý Tuyết Nhi, chính là chị em cùng ba khác mẹ của Lý Khinh Hồng.","Đồng thời, địa vị của hai chị em này trong gia tộc phải nói là một trời một vực.","Mặc dù Lý Khinh Hồng là công chúa trưởng trong gia tộc, nhưng đó là dựa vào mẹ đẻ của cô, chính là đệ nhất mỹ nhân hàng đầu, bây giờ mẹ cô đã không còn nữa, chắc chắn là địa vị của cô không thể so sánh với Lý Tuyết Nhi.","Nếu không thì tại sao ba cô đối với cô cảm thấy thẹn trong lòng, bảo vệ cô đủ đường, nhưng trong gia tộc vẫn có người dám uy hiếp cô, thậm chí còn không tiếc mà khiến cô xảy ra tai nạn giao thông, còn muốn phá bỏ đứa nhỏ trong bụng cô?","Cái gọi là tuân theo truyền thống cùng với việc coi trọng huyết mạch đều là chó má.","Ánh mắt của Vương Nhất hơi trầm xuống, bây giờ phải xem thái độ của gia tộc đối với Lý Khinh Hồng như thế nào. Nếu như tốt thì đương nhiên Vương Nhất sẽ bớt đi nhiều tinh lực, nhưng nếu như quá đáng, vậy thì đừng có trách anh vô tình.","“Chị à, chị đừng có suy nghĩ nhiều nữa, mấy năm chị rời khỏi nhà, người đau lòng nhất không phải là ba à… chờ một lát nữa về đến nhà chị phải tâm sự với ông ấy, ông ấy sẽ tha thứ cho chị thôi.”","Đi ra sân bay, Lý Tuyết Nhi lại hết lòng khuyên nhủ: “Đều là người thân cả mà, có cái gai nào mà không thể nhổ được?”","Lý Khinh Hồng vẫn im lặng như cũ, cô quay đầu nhìn Vương Nhất, cuối cùng mới hạ quyết tâm rồi nhẹ gật đầu: “Được, chỉ cần ông ấy đồng ý hôn sự của chị thì chị sẽ suy nghĩ lại.”","“Thật hả?”","Lý Tuyết Nhi vỗ tay cái bốp, trên mặt tràn đầy vẻ mừng rỡ, không có kết quả nào tốt hơn so với cái này.","Trong lòng Vương Nhất cũng cảm động, vì anh, thế mà Lý Khinh Hồng lại đồng ý cải thiện mối quan hệ với người ba mà mình vẫn luôn hận.","Nhưng, thật sự dễ dàng như vậy à?","Rừm rừm.","Lúc bốn người còn đang suy nghĩ đi gì đến Lý thị vương tộc Yên Đô, có một chiếc Wrangler màu đen cỡ lớn drift một vòng, dừng lại bên cạnh bọn họ.","“Ây dô, hai cô cháu gái.”","Cửa sổ xe hạ xuống, lộ ra một gương mặt mịn màng quyến rũ, đôi mắt đào hoa xinh đẹp, còn có cái nhìn không chớp mắt đối với Vương Nhất, không phải là dì út Lạc Thanh Thủy của Lý Khinh Hồng thì còn là ai nữa?","“Dì út.”","Vẻ mặt Lý Khinh Hồng vô cảm, Lý Tuyết Nhi thì lại vô cùng kích động mà chạy đến, xem ra là mối quan hệ của cô ta với Lạc Thanh Thủy khá tốt.","Vương Nhất nhỏ giọng nói: “Thôi được rồi, vui vẻ lên một chút đi.”","Người đến đón bọn họ là Lạc Thanh Thủy, Vương Nhất tuyệt đối không hề bất ngờ, dù sao thì dựa vào mối quan hệ không mấy tốt đẹp của Lý Khinh Hồng và vương tộc Yên Đô, bà ta chính là người duy nhất chịu từ bỏ thể diện để gìn giữ mối quan hệ với Lý Khinh Hồng.","Lý Khinh Hồng cũng hiểu rõ điểm này, rốt cuộc trên gương mặt vô cảm cũng đã xuất hiện một nụ cười không tự nhiên, cô gọi một câu: “Chào dì út.”","Chỉ là một câu chào hỏi, Lạc Thanh Thủy lại nao nao trong lòng, gương mặt kích động đỏ bừng: “Cháu gái lớn, rốt cuộc cháu cũng chịu nhận người dì út này rồi.”","“Đừng có hiểu lầm, tôi chỉ tùy tiện gọi dì một tiếng mà thôi.”"]