[" ","CHƯƠNG 923","Lý Khinh Hồng nghiêng người qua, thấy Vương Nhất vẫn không có phản ứng gì, lập tức vẻ mặt trở nên vô cùng khó coi.","“Ai thèm quan tâm!”","Càng nghĩ càng tức, Lý Khinh Hồng đột nhiên nghiến răng mắng một câu, tình thế đối phó đến cùng.","Cho dù biết mình nghĩ nhiều, cô cũng không xin lỗi.","Nhưng, lúc cảm xúc của Lý Khinh Hồng có chút sụp đổ, Vương Nhất lại lật người, khẽ ôm lấy cô.","“Xin lỗi.”","Bên tai rất nhanh đã truyền đến giọng nói tràn đầy sự áy náy của Vương Nhất.","Cả người Lý Khinh Hồng lập tức cứng đờ, nước mắt lập tức rơi xuống.","“Tại sao em lại khóc?”","Nhìn bả vai đang cố nén run rẩy của Lý Khinh Hồng cùng với tiếng khóc nho nhỏ, Vương Nhất hoàn toàn ngơ ngác.","Không chỉ có Lý Khinh Hồng lăn qua lăn lại ngủ không được, mà Vương Nhất cũng như thế, cứ luôn cảm thấy nếu im lặng như vậy mà đi ngủ thì không hay cho lắm.","Thế là anh liền nói xin lỗi, nhưng không ngờ Lý Khinh Hồng lại bật khóc.","Trong ấn tượng của anh, số lần mà Lý Khinh Hồng khóc là rất ít, chỉ có khi anh trở về sau cuộc chinh chiến thì mới thấy cô khóc, còn là lúc hai người ở riêng với nhau, sao ngày hôm nay lại khóc rồi?","“Em đừng có khóc mà.”","Vương Nhất lập tức bối rối, đau đầu không biết làm như thế nào.","Kêu anh ra trận giết địch thì được đó, nhưng mà kêu anh dỗ dành phụ nữ không khóc nữa, chuyện này có chút khó khăn đây.","Phí sức cả buổi trời mới có thể nặn ra một câu “em đừng khóc nữa”.","Lý Khinh Hồng bỗng nhiên trở mình lại, nước mắt đã sớm được lau khô, nghiêm túc nói: “Ai khóc chứ, tại sao lúc nãy anh lại nói xin lỗi, có phải làm chuyện gì đó có lỗi với em rồi không.”","Phụ nữ đều hay ghi thù, Vương Nhất lo lắng đề phòng sợ là Kim Thúy Như sẽ làm ra chuyện gì đó, bây giờ Vương Nhất đã trở về, cô cũng muốn dọa anh một chút.","Vương Nhất nghe thấy lời nói của Lý Khinh Hồng, sắc mặt lập tức thay đổi, anh vội vàng giải thích: “Không có, anh chỉ đến đó hỏi Kim Thúy Như vài câu mà thôi.”","“Thật không?”","Lý Khinh Hồng vẫn vô cảm như cũ.","“Hoàn toàn chính xác.”","Vương Nhất căng thẳng chỉ thiếu việc kéo Kim Thúy Như đến đây giải thích giúp mình.","Lúc anh muốn tiếp tục giải thích, một mùi hương thoang thoảng lại đánh tới, Lý Khinh Hồng duỗi tay ra che kín miệng Vương Nhất.","Vương Nhất lập tức mở to mắt nhìn, anh kéo tay Lý Khinh Hồng xuống: “Khinh Hồng, em…”","“Em hiểu hết mà, anh lo lắng cho em nên mới đi tìm cô ta, là do em suy nghĩ lung tung.”","Lý Khinh Hồng dịu dàng nhìn Vương Nhất: “Em xin lỗi.”","Vương Nhất sửng sốt hồi lâu, xác định Lý Khinh Hồng không còn tức giận nữa, lúc này mới thở phào nhẹ nhõm: “Vậy là tốt rồi, anh còn tưởng là em hiểu lầm anh đó.”","Lý Khinh Hồng cười khẽ: “Đồ ngốc này, dọa anh một chút mà thôi, làm sao anh có thể phản bội em được chứ.”"]