[" ","Chương 3803","Đây mới là chuyện mà Tư Không không thể chịu được.","Tư Không chợt nói: “Cho các người thêm một phút, nếu vẫn chưa cút ra ngoài thì chúng tôi sẽ giết các người trước rồi mới tiêu diệt linh hồn Ma Thần!”","Thái độ của lão ta khiến mọi người rất bất ngờ.","Phải biết rằng cho dù thế nào, tiêu diệt linh hồn Ma Thần mới là chuyện quan trọng nhất, nhưng bây giờ, vì thể diện, Tư Không lại định giết Lệ Trần và Đỗ Bá trước.","Còn Mã Siêu thì bị họ ngó lơ.","Sắc mặt Lệ Trần và Đỗ Bá rất khó coi, họ cũng không ngờ Tư Không lại làm thế.","Nhưng nếu họ rời khỏi Tru Hồn Trận thật, chắc chắn Mã Siêu sẽ không đi, khi đó Dương Thanh và Mã Siêu sẽ cùng bị giết trong Tru Hồn Trận.","Đỗ Bá còn đỡ, nhưng Mã Siêu là đệ tử của Lệ Trần, nếu rời đi thật, có lẽ trái tim võ thuật của lão sẽ bị cắn trả nặng nề, sau này võ công không thể tiến bộ thêm bước nữa.","Nghĩ tới đây, Lệ Trần lập tức hạ quyết tâm, phóng lĩnh vực ma đạo mạnh mẽ ra ngoài.","Đỗ Bá chăm chú nhìn Lệ Trần, cũng không do dự, hoàn toàn phóng khí thế của mình ra.","Trong lúc nhất thời, hai khí thế mạnh mẽ bùng nổ trong Tru Hồn Trận.","Sát khí trong mắt Tư Không càng rõ, lão ta nhìn chằm chằm vào Lệ Trần: “Xem ra các người đã quyết định xong, nếu vậy, tôi không thể làm gì khác ngoài việc tiêu diệt các người trước!”","Lão ta nói rồi quát: “Tru Hồn Trận, khởi động cho tôi!”","Sau khi lão ta dứt lời, mười cao thủ Thiên Cảnh của Thủ Hộ Minh cùng phóng khí thế mạnh mẽ ra.","Cùng lúc đó, áp lực trong Tru Hồn Trận cũng tăng vọt, Mã Siêu không chịu nổi khí thế bỗng dưng tăng vọt này, thất khiếu lập tức chảy máu.","Lệ Trần biến sắc, vội dùng lĩnh vực của mình để che chở Mã Siêu, lúc này Mã Siêu mới thấy đỡ hơn một chút, nhưng vẫn rất khó chịu.","Anh ta mới đến Siêu Phàm Ngũ Cảnh đỉnh phong, sống được đã là kỳ tích.","Mắt Dương Thanh đỏ ngầu, anh bỗng hộc máu rồi nghiến răng nghiến lợi: “Các người muốn giết Ma Thần, tôi có thể chịu chết với ông ta, nhưng các người đừng bao giờ nên động đến bạn tôi”.","“Nếu các người đã muốn ra tay, tôi không thể làm gì khác ngoài việc theo tới cùng!”","Trước sự khiếp sợ của tất cả mọi người, Dương Thanh vốn đang thoi thóp bỗng đứng dậy, trước đó Ma Thần đã dùng cơ thể anh để phát huy sức mạnh khổng lồ, khiến người anh thủng trăm nghìn lỗ, giờ người anh đẫm máu, trông vô cùng thê thảm.","Nhưng anh vẫn đứng vững trên mặt đất, khí thế cũng tăng vọt.","“Sao có thể?”","Cảm nhận được khí thế mạnh mẽ từ Dương Thanh, Tư Không vô cùng kinh hãi.","“Linh hồn Ma Thần đã bị cậu ta áp đảo, tại sao cậu ta vẫn phát huy được thực lực sánh ngang với Thiên Cảnh Nhị Phẩm sơ kỳ?”","“Chẳng lẽ cậu ta đã có thể chiến đấu nhờ sức mạnh từ linh hồn Ma Thần rồi ư?”","…","Các cao thủ của Thủ Hộ Minh đều rất khiếp sợ.","Lúc này, Mã Siêu đã hôn mê vì không chịu nổi áp lực từ Tru Hồn Trận.","Dương Thanh bỗng nhìn về phía Lệ Trần, nói: “Xin tiền bối đưa Mã Siêu rời khỏi Tru Hồn Trận, chuyện còn lại cứ giao cho tôi là được rồi!”"]