[" ","Chương 3825","“Cậu ta là đàn ông, dù sao bà cũng là phụ nữ, thay xương của cậu ấy bằng xương bà cũng không thích hợp”.","Ma Thần viễn cổ vui vẻ nói: “Cậu ta tu luyện ma công của Ma tộc tôi, nếu thay xương bằng xương Ma Thần thì sẽ phát huy được uy lực của xương Ma Thần ở mức độ lớn nhất, dùng xương Ma Thần của tôi thì sẽ tương đối phù hợp hơn”.","Nhân Vương cười lạnh: “Ông cũng đã nói chỉ tương đối phù hợp thôi, đấy là ông nghĩ thế, trái lại, tôi cho rằng cậu ta vốn là con cháu của Nhân tộc, thay xương của Nhân Vương cho cậu ta mới là phù hợp nhất”.","“Xương Thần tộc của tôi mới là thích hợp nhất!”","“Vẫn nên thay xương Ma Thần của tôi thì hơn!”","“Đừng nói nhảm, phải dùng xương Nhân Vương của tôi chứ!”","…","Trong lúc nhất thời, ba người từng là cao thủ hàng đầu hồi trước bắt đầu cãi nhau về việc thay xương cho Dương Thanh.","Dương Thanh tròn mắt.","Anh không sao ngờ được, mình lại được ba cao thủ chí tôn tán thành, hơn nữa ba cao thủ chí tôn còn đòi thay xương của mình cho anh.","Những gì khác thường, chắc chắn có bẫy!","Chuyện này có vấn đề!","Hay đây là ảo cảnh của Thần Nữ nhỉ?","Bằng không, tại sao ba cao thủ Chí Tôn lại tranh nhau thay xương cho anh chứ?","Dương Thanh vô cùng kinh ngạc.","Đúng lúc này, Thần Nữ chợt nói: “Tất cả im lặng! Nếu đã muốn tặng xương của mình cho cậu ta, chi bằng giao quyền lựa chọn cho cậu ta đi”.","Nghe thấy Thần Nữ nói thế, Nhân Vương và Ma Thần viễn cổ đều đồng ý, trong lúc nhất thời, áp lực dồn về phía Dương Thanh.","Lúc này Dương Thanh vẫn chưa hoàn hồn, vẫn có cảm giác đang ở trong ảo cảnh của Thần Nữ.","“Cậu nhóc, cậu chọn đi, rốt cuộc cậu muốn xương của ai?”","Ma Thần viễn cổ nói: “Nếu cậu chọn xương Ma Thần của tôi thì sẽ giúp ích rất nhiều cho võ đạo của cậu sau này, tôi còn có thể dạy công pháp tu luyện hàng đầu của Ma tộc cho cậu, khi đó tốc độ tu luyện của cậu sẽ nhanh hơn, bước l3n đỉnh cao chỉ là vấn đề thời gian”.","Nhân Vương hừ lạnh, nói với vẻ không vui: “Ông đừng lừa tên nhóc này, chẳng lẽ chỉ có mỗi công pháp tu luyện của Ma tộc ông lợi hại chắc? Công pháp tu luyện của Nhân tộc tôi cũng không kém, cậu ta vốn là Nhân tộc, công pháp hàng đầu của Nhân tộc sẽ giúp ích cho việc tu luyện của cậu ta nhiều hơn”.","Nhân Vương nói rồi lại bảo Dương Thanh: “Cậu nhóc, nếu cậu nhận xương Nhân Vương của tôi, cậu chính là Vương của Nhân tộc!”","Thần Nữ cười lạnh: “Hai lão già các ông đúng là không cần mặt mũi, cậu ta mang huyết mạch cuồng hóa, rõ ràng là con cháu tộc cuồng hóa, liên quan gì đến Ma tộc và Nhân tộc các ông?”","“Cậu nhóc, cậu đừng quan tâm nhiều, muốn xương của ai thì chọn của người đó, không cần có gánh nặng tâm lý, cậu cũng đừng từ bỏ xương của tôi vì tôi là phụ nữ”.","“So với xương của họ, xương của tôi còn giúp ích cho cậu nhiều hơn, Thần tộc mới là chủng tộc đứng trên đỉnh cao, nếu cậu đạt được xương của tôi, sau này đưa tôi về Thần tộc, tất cả người của Thần tộc đều phải quỳ lạy cậu!”","Ba cao thủ chí tôn tranh luận không ngớt."]