[" ","Chương 3782","“Trong truyền thuyết, Ma Thần ở trạng thái đỉnh cao chính là cao thủ Thiên Cảnh Cửu Phẩm đỉnh phong, cho dù Dương Thanh bây giờ chỉ có mỗi cơ thể vượt qua thiên kiếp, thực lực vẫn rất mạnh”.","Nghe thấy Lệ Trần nói thế, Mã Siêu lập tức tái mặt, tuyệt vọng nói: “Vậy phải làm sao đây?”","Lệ Trần thoáng do dự rồi bỗng bước lên trước, nhìn về phía Dương Thanh, nói lớn: “Xin tiền bối tha cho Dương Thanh, bây giờ cậu ấy cũng được xem là một phần tử của Ma Tông, mong tiền bối nể tình cậu ấy là một phần tử của Ma Tông, bỏ qua cho cậu ấy”.","Dương Thanh cười khẩy, híp mắt nhìn chằm chằm vào Lệ Trần: “Cậu là chủ Ma Tông đấy nhỉ? Thấy tổ tông, không quỳ xuống đất chào cũng thôi, còn đòi dạy tôi làm việc à?”","Lệ Trần vội nói: “Đệ tử không dám!”","Dương Thanh lạnh lùng nói: “Nếu đã không dám thì câm miệng cho tôi! Nếu còn nhiều chuyện, đừng trách tôi không khách sáo!”","Dương Thanh nói rồi lại lao về phía Khương Nguyên Long.","Khóe miệng Khương Nguyên Long co giật, mặt tái mét, đánh với Ma Thần trong truyền thuyết thì có khác gì tìm đường chết đâu?","Cho dù vị trước mặt chỉ là một cơ thể bị Ma Thần chiếm giữ thì vẫn không phải người mà lão ta có thể đánh bại.","Trận chiến càng tiếp diễn, Khương Nguyên Long càng cảm nhận rõ rằng thực lực của Dương Thanh đang không ngừng mạnh lên, ban đầu chỉ có thể miễn cưỡng áp đảo lão ta, còn giờ đã hoàn toàn hơn hẳn lão ta rồi.","Lão ta là cao thủ Thiên Cảnh Nhất Phẩm sơ kỳ, còn thực lực mà Dương Thanh thể hiện lúc này đã đạt đến Thiên Cảnh Nhất Phẩm trung kỳ.","Dưới sự chênh lệch như thế, sao lão ta có thể là đối thủ của Dương Thanh chứ?","Các cao thủ Ma Tông thấy Khương Nguyên Long vừa hống hách vô cùng bị Dương Thanh đánh tơi bời, đều cảm thấy vô cùng thoải mái.","Đỗ Bá nhìn về phía Dương Thanh và Khương Nguyên Long với vẻ hướng tới, đây chính là thực lực của cao thủ Thiên Cảnh à?","“Ầm ầm ầm!”","Bóng hai người không ngừng nhoáng lên, mỗi lần xuất hiện thì lại đánh với nhau.","Các cao thủ Ma Tông chỉ thấy hoa cả mắt, đúng là quá đã mắt, khiến người ta vô cùng kích động.","Có người vui, cũng có người buồn.","Bốn cao thủ nhà họ Khương thấy Khương Nguyên Long bị Dương Thanh áp đảo như thế, ai cũng hết hồn, sợ hãi tột độ.","Khương Nguyên Long chính là người dẫn đầu phe họ, nếu Khương Nguyên Long bị giết, họ nên làm gì đây?","“Ầm!”","Khương Nguyên Long lại bị đánh bay, còn chưa ngừng lui lại thì đã bị Dương Thanh đuổi theo, một đòn tấn công mạnh bỗng ập đến.","“Ầm!”","Khương Nguyên Long nặng nề rơi xuống đất, mặt đất cũng rung chuyển, mấy vết nứt to bằng cánh tay lấy vị trí mà Khương Nguyên Long rơi xuống làm trung tâm, lan ra bốn phía như mạng nhện.","Sau khi rơi xuống đất, Khương Nguyên Long hộc máu đen, vô cùng thê thảm."]