[" ","Chương 3794","Trong mắt Tư Không, Lệ Trần chỉ là cao thủ thế tục, cho dù đã đột phá Thiên Cảnh thì vẫn không lọt nổi vào mắt xanh của lão ta.","Sắc mặt Lệ Trần vô cùng khó coi, thái độ của Tư Không khiến lão rất khó chịu.","“Dù sao ông cũng là cao thủ của Thủ Hộ Minh, cao thủ Thủ Hộ Minh vốn nên bảo vệ cao thủ thế tục, giờ ông lại định hy sinh một thanh niên ở thế tục để đối phó với linh hồn Ma Thần, không thấy quá đáng à?”","Lệ Trần không hề sợ hãi, nhìn chằm chằm vào Tư Không, thản nhiên nói.","Tư Không không ngờ Lệ Trần dám nói chuyện với lão ta như thế, đối với lão ta, chuyện này chính là sự khiêu khích.","Lĩnh vực mạnh mẽ lập tức được phóng ra, bao phủ lấy Lệ Trần.","Vào giây phút này, Lệ Trần chỉ thấy toàn thân như bị một sức mạnh khủng khiếp chèn ép, như muốn khiến cơ thể của lão nổ tung.","Lệ Trần hoàn toàn bị chọc giận, lão lập tức phóng lĩnh vực ma đạo ra, lúc này mới dễ chịu hơn một chút, nhưng dù sao lão cũng chỉ có thực lực Thiên Cảnh Nhất Phẩm sơ kỳ, còn Tư Không đã đạt đến Thiên Cảnh Nhất Phẩm đỉnh phong.","Hai người chênh nhau tận ba cảnh giới nhỏ, có thể tưởng tượng được sự chênh lệch giữa họ lớn đến mức nào.","Nhưng dù thế, Lệ Trần vẫn không sợ hãi, dùng lĩnh vực ma đạo để chống lại áp lực từ Tư Không.","“Sư phụ!”","Mắt Mã Siêu đỏ ngầu, thấy sư phụ mình phải chịu áp lực từ Tư Không, anh ta vô cùng khó chịu.","Sắc mặt Đỗ Bá cũng nghiêm nghị tới cực điểm, lão ta nhìn Tư Không đang sầm mặt, thầm lo cho Lệ Trần.","“Ông muốn chết à?”","Giọng nói vô cùng lạnh lẽo bỗng vang lên từ miệng Tư Không.","Lệ Trần hừ lạnh: “Thủ Hộ Minh có thể tùy tiện giết cao thủ thế tục à? Đã vậy thì tôi theo tới cùng!”","Sau khi dứt lời, khí thế mạnh mẽ bùng nổ từ người lão.","Theo quy định của Thủ Hộ Minh, cao thủ Thiên Cảnh không được tu luyện ở thế tục, cũng không được ra tay ở thế tục vì sẽ phá hỏng kết giới giữa thế tục và giới Cổ Võ.","Biểu hiện của Tư Không khiến Lệ Trần hoàn toàn mất niềm tin vào Thủ Hộ Minh.","Thế lực kiểu này không đáng được tôn trọng.","“Nếu ông muốn chết, tôi sẽ giúp ông!”","Tư Không tức giận nói rồi nhìn về phía Thanh Phong, lạnh lùng nói: “Giết ông ta đi!”","Thanh Phong đã muốn ra tay với Lệ Trần từ lâu nhưng không có lý do, giờ Tư Không lên tiếng, lão ta đồng ý ngay: “Vâng!”","Bên Dương Thanh, những người do Tư Không dẫn tới và Tru Hồn Trận đủ để trấn áp anh rồi.","Thấy Thanh Phong đi về phía mình, Lệ Trần không sợ, lạnh lùng nói: “Đây là do các người định ra tay trước đấy”.","“Sâu kiến thế tục mà cũng dám hống hách trước mặt Thủ Hộ Minh ư? Đây là tội chết!”","Thanh Phong tức giận quát, “ầm” một tiếng, mặt đất dưới chân lão ta đã nứt toác, còn lão ta thì xông tới trước mặt Lệ Trần, quát lớn: “Đỡ một cú đấm của tôi đây!”","Lệ Trần đã sẵn sàng chiến đấu, đúng lúc Thanh Phong tấn công lão, Lệ Trần cũng tung nắm đấm về phía Thanh Phong."]