[" ","Chương 1129","Máu nhuộm đỏ cả một khoảng đất!","Diệp Quân bước tới trước mặt chàng trai cầm đao vẫn chưa chết hẳn, hắn nhìn gã: “Yếu quá, chẳng có gì vui!”","Chàng trai cầm đao còn định nói gì đó nhưng Diệp Quân đã vung tay.","Vù!","Đầu của chàng trai cầm đao đã bay vút ra ngoài!","Diệp Quân quay đầu nhìn Tư Thông Thiên: “Thông Thiên, dọn dẹp chiến trường!”","Nói xong, hắn đi về phía xa.","Tư Thông Thiên đứng ngơ ra một lát rồi nói: “Vâng!”","Nói rồi y thu hết nhẫn không gian của đám người kia lại, nhìn nhẫn không gian trong tay, Tư Thông Thiên nhoẻn miệng cười, đúng là việc nhẹ lương cao!","Đúng lúc này, một luồng khí tức mạnh mẽ bỗng xuất hiện ở trên trời, một người đàn ông trung niên bước ra. Sau khi ông ta bước ra đã nhìn Diệp Quân với ánh mắt lạnh lùng: “Diệp Quân, ngươi dám giết đệ tử Nam tộc ta, ngươi khinh thường Nam tộc ta đúng không?”","Diệp Quân nhìn thẳng người đàn ông trung niên: “Đúng vậy!”","Người đàn ông trung niên á khẩu, ngay lúc này, Diệp Quân bỗng bay lên trời.","Một đạo kiếm quang lóe lên!","Giây phút này, hắn đã nâng tốc độ của mình lên đến cực điểm!","Trên trời, đồng tử người đàn ông trung niên kia rút lại, muốn ra tay nhưng một đạo kiếm quang đã đâm xuyên trán ông ta!","Vù!","Máu tươi bắn ra từ phía sau đầu của người đàn ông trung niên!","Người đàn ông trung niên đứng chôn chân tại chỗ, ông ta muốn nói gì đó nhưng Diệp Quân đã vung tay lên.","Phựt!","Đầu của người đàn ông trung niên văng ra ngoài!","Máu tươi bắn tung tóe!","Mọi người đứng xung quanh sửng sốt!","Ánh mắt Diệp Quân lạnh như băng: “Quản sự Tiên Bảo Các nơi này đâu?”","“Có thuộc hạ!”","Dứt lời, một người đàn ông trung niên bỗng đi tới gần Diệp Quân, ông ta cung kính hành lễ với hắn: “Thuộc hạ Cố Minh bái kiến thiếu chủ!”","Diệp Quân bình tĩnh hỏi: “Nam tộc ở đâu?”","Cố Minh hơi nheo mắt lại, lập tức đáp: “Ở một trăm dặm về phía Nam!”","Diệp Quân nói: “Dẫn người của ông theo ta diệt Nam tộc!”","Nói xong hắn quay người ngự kiếm bay lên, biến mất trên bầu trời.","Cố Minh hơi đơ người ra rồi tức giận quát: “Người đâu! Diệt Nam tộc!”","Ra lệnh xong, ông ta đuổi theo Diệp Quân."]