[" ","Chương 728","Lúc này, thời không trên bầu trời gần đó nứt ra, một người đàn ông trung niên bỗng bước ra. Nhưng ông ta vừa bước ra thì một thanh phi kiếm đã phóng tới, đồng tử người đàn ông trung niên rút lại, hai tay hợp thành hình chữ thập, một đạo kim quang phóng từ trong người ông ta ra. Đạo kim quang này đã đỡ được phi kiếm của Diệp Quân, nhưng chớp mắt sau, một thanh phi kiếm nữa lại chém tới!","Vù!","Kim quang vỡ nát, thanh phi kiếm vút qua cổ người đàn ông trung niên, đầu ông ta bay vút ra ngoài.","Chứng kiến cảnh này, mặt ông lão áo đen xám như tro tàn!","Kiếm Đế!","Mẹ kiếp, hắn là Kiếm Đế!","Mẹ nó!","Ngươi nói sớm mình là Kiếm Đế thì ông đây đã không hét giá với ngươi rồi!","Ngươi là một Kiếm Đế mà sao cứ ôn hòa, lễ độ như một thư sinh vậy, thế chẳng phải là đang hại người à? Ngươi mà hung dữ một chút thì ông đây đã không dám phách lối vậy rồi!","Phía xa, Diệp Quân nhìn quanh bốn phía, tay phải đặt sau lưng: “Giết chưa đã tay, gọi thêm đi!”","Lúc này, một người phụ nữ xinh đẹp xuất hiện cách Diệp Quân mấy chục trượng, bà ta vừa xuất hiện thì một thanh phi kiếm đã chém tới!","Người phụ nữ xinh đẹp lập tức nói: “Công tử, ta tới để nói lý!”","Phi kiếm dừng trước mặt người phụ nữ đó tầm mấy trượng.","Người phụ nữ xinh đẹp vừa định mỉm cười thì phi kiếm lại bay nhanh hơn!","Vù!","Đầu của bà ta cũng bị chém bay!","Trên cái đầu đó, hai con mắt trợn tròn đầy vẻ khó tin.","Diệp Quân lắc đầu: “Tạm thời ta không muốn nói lý!”","Ông lão áo đen run giọng: “Vị công tử này… là ta đã làm sai, ta trả lại cho cậu một nghìn hai trăm vạn kim tinh…”","Diệp Quân nhíu mày: “Ông nhớ sai rồi phải không? Rõ ràng là một trăm hai mươi triệu kim tinh mà, sao lại nói thành một nghìn hai trăm vạn?”","Ông lão áo đen trợn mắt há mồm.","Một trăm hai mươi triệu!","Nghe Diệp Quân nói vậy, Hoàn Nhan Cốt cũng trợn tròn hai mắt, trong đôi mắt xinh đẹp toàn là vẻ không thể tin nổi.","Khá!","Khá lắm chàng trai!","Tên này mạnh mẽ thật!","Sau cơn chấn động, Hoàn Nhan Cốt bỗng mỉm cười!","Đã!","Vừa nãy Diệp Quân mà không ra tay thì cô ta cũng ra tay! Lão già khốn nạn này ức hiếp người quá đáng!","Đúng lúc này, tiếng bước chân bỗng vang lên sau lưng Diệp Quân."]