[" ","Chương 637","Bây giờ ông ta đang đề phòng người chống lưng cho Diệp Quân!","Nhưng đánh đến bây giờ mà người đó vẫn chưa xuất hiện!","Điều này khiến An Vũ Quân nghi ngờ, có khi nào người đó đã từ bỏ Diệp Quân rồi hay không?","Ông ta trầm tư.","Không có khả năng đó cho lắm, đối phương đã dám bảo Diệp Quân tới Thanh Châu tìm Kiếm Chủ Nhân Gian, rõ ràng đối phương muốn lấy Kiếm Chủ Nhân Gian ra để trấn áp thư viện Quan Huyên!","Thế nên không thể nào từ bỏ Diệp Quân được!","Đặc biệt là Diệp Quân còn yêu nghiệt đến cỡ này, chắc chắn đối phương sẽ không dễ dàng từ bỏ Diệp Quân đâu.","Nghĩ vậy, An Vũ Quân nhìn Diệp Quân ở phía xa: “Diệp Quân, người sau lưng ngươi vẫn chưa chịu xuất hiện sao?”","Ở nơi đó, Diệp Quân lau vết máu, cả người trông rất yếu ớt. Lúc nghe An Vũ Quân hỏi, Diệp Quân nhếch miệng cười, trông hơi thảm: “Sau lưng ta không có ai cả!”","An Vũ Quân nhìn chằm chằm Diệp Quân: “Không có ai? Ngày đó nữ kiếm tu chống lưng cho ngươi uy phong lắm mà, giết hơn nghìn cường giả nhà họ An ta, thế nào, bây giờ bà ta không dám xuất hiện nữa sao?”","Nói rồi, ông ta bỗng lắc đầu cười: “Cũng dễ hiểu, hôm đó ở thư viện Trung Thổ Thần Châu không có cường giả thực thụ, đương nhiên bà ta có thể ra oai, nhưng bây giờ, nếu bà ta xuất hiện thì sẽ phải đối đầu với cả thư viện, đổi lại là ta, chắc chắn ta cũng sẽ không dám đứng ra!”","Diệp Quân nhìn An Vũ Quân: “Ông đợi chút nữa thì bà ấy sẽ xuất hiện thôi!”","An Vũ Quân nheo mắt: “Ngươi muốn kéo dài thời gian!”","Ông ta nhìn ra được ngay là Diệp Quân đang kéo dài thời gian.","An Vũ Quân lắc đầu: “Diệp Quân, kiếm của ngươi cực mạnh, mạnh đến mức vượt xa dự liệu của ta, nhưng ngươi của bây giờ, cảnh giới quá thấp, ngươi muốn dùng sức một mình người để đối đầu với tất cả bọn ta, đây là điều viển vông”.","Nói rồi ông ta cất bước đi về phía Diệp Quân: “Nếu bà ta không chịu xuất hiện thì ta chỉ có thể giết ngươi trước. Đương nhiên, ngươi yên tâm đi, ta sẽ không giết ngươi dễ dàng vậy đâu, ta sẽ cho ngươi chết một cách đau khổ, như vậy mới xứng đáng với cả nghìn người đã chết của nhà họ An ta!”","Nói xong ông ta bỗng biến mất tại chỗ!","Ầm!","Một luồng sức mạnh kh ủng bố chợt quét qua!","…","Thấy An Vũ Quân xông tới, ánh mắt Diệp Quân hiện lên vẻ quyết tâm, hắn giậm chân phải, cả người hóa thành một đạo kiếm quang xông ra!","Nhất Kiếm Quyết Sinh Tử!","Giây phút này, ông không chết thì ta chết!","Hắn không còn lựa chọn nào khác!","Chỉ có thể liều chết!","Tuy bây giờ Diệp Quân đang bị thương nặng nhưng kiếm thế của hắn lại đạt đến đỉnh cao.","An Vũ Quân híp mắt nhìn nhát kiếm này của Diệp Quân, ông ta mạnh mẽ phất hai tay, không gian hai bên trong vòng mấy trăm trượng bị ông ta xốc lên rồi ầm ầm phóng về phía Diệp Quân!"]