[" ","Chương 739","Lúc này, Diệp Quân bình tĩnh nói: “Ta dùng kiếm đạo để trở thành Võ Thần!”","Ba người kia: “…”","Một lúc sau, Trương Vân Thiên đi đi lại lại, cả người ông ấy như phát điên.","Chết tiệt!","Thật điên rồ!","Kiếm Đế đã là thiên tài hiếm có, là sự tồn tại đáng sợ, vậy mà người này lại là Võ Thần.","Vừa là Kiếm Đế, vừa là Võ Thần!","Tài năng này còn đáng sợ hơn cả Kiếm Chủ Nhân Gian nhỉ?","Mẹ nó!","Rốt cuộc ai mới là người mang thiên mệnh?","Lẽ nào người trước mắt này mới là người mang thiên mệnh?","Trương Vân Thiên gần như tê liệt!","Chuyện này quả thực nằm ngoại nhận thức của ông ấy!","Diệp Quân đứng lặng tại chỗ.","Hắn biết muốn người khác giúp đỡ thì phải chứng minh được giá trị của mình, nếu không tại sao người khác phải giúp mình chứ?","Trên đời này nói đến tình cảm cũng phải nói đến lợi ích, nếu không có lợi ích và giá trị không ai giúp mình cả.","Trương Vân Thiên nhìn Đại trưởng lão, Đại trưởng lão khẽ gật đầu, Trương Vân Thiên trầm giọng nói: “Diệp công tử, công pháp và tài nguyên tu luyện, ngươi muốn cái nào? Ngươi nói đi, chỉ cần phúc địa Linh Hư có, đều sẽ cung cấp cho ngươi vô điều kiện!”","Diệp Quân lại nói: “Ta phải rời khỏi nơi đây!”","Trương Vân Thiên bất ngờ: “Tại sao?”","Diệp Quân cười nói: “Ta ở lại đây sẽ gây phiền phức cho các vị, các vị âm thầm giúp ta là được, không cần công khai, nếu ta thất bại, các vị cũng không tổn hại quá nhiều!”","Nghe vậy, sắc mặt của Trương Vân Thiên trở nên phức tạp.","Đúng như Đại trưởng lão nói, chàng trai trẻ này rất biết điều, có thể tin tưởng.","Diệp Quân nói tiếp: “Vấn đề lớn nhất của ta khi đến Trung Thổ Thần Châu là không có nơi để tu luyện, Tiên Bảo Các đã cho ta vào danh sách đen, vì vậy…”","Trương Vân Thiên nói: “Phúc địa Linh Hư ta cung cấp cho ngươi!”","Diệp Quân chắp tay nói: “Đa tạ!”","Trương Vân Thiên nói: “Đại trưởng lão, ông dẫn Diệp công tử đến tổ địa đi!”","Tổ địa!","Đại trưởng lão hơi bất ngờ, không ngờ tông chủ lại rộng lượng đến vậy. Ông ta nhanh chóng gật đầu: “Vâng! Diệp công tử, mời đi theo ta!”","Nói xong, ông ta dẫn Diệp Quân ra ngoài.","Trong điện, Trương Long Hổ trầm giọng nói: “Cha, Diệp công tử này thật yêu nghiệt!”","Trương Vân Thiên gật đầu: “Thật đáng sợ! Nếu thân phận Võ Thần của cậu ta truyền ra ngoài thì… sẽ chấn động cả vũ trụ Quan Huyên”.","Trương Long Hổ cười nói: “Cha, kẻ thù của Diệp huynh là người mang thiên mệnh đấy!”"]