[" ","Chương 1197","Bên dưới, bên cạnh Gia Cát Hạo Nguyệt chợt có một ông lão xuất hiện, ông lão mặc trường bào rộng lớn, mái tóc hoa râm, tay phải cầm một cây pháp trượng gỗ màu ngọc bích, sau lưng ông ta tản ra những ánh sáng mờ ảo kỳ lạ.","Ông lão muốn ra tay trấn áp linh hồn đang bốc cháy của Gia Cát Hạo Nguyệt, nhưng lúc này, Gia Cát Hạo Nguyệt đột nhiên giơ tay phải lên: “Sư phụ, không cần đâu”.","Ông lão còn muốn nói gì đó, nhưng Gia Cát Hạo Nguyệt hé miệng cười cất lời: “Vũ trụ Quan Huyên của họ dám chịu chết, chẳng lẽ Chân vũ trụ chúng ta không dám sao? Sư phụ, nhờ người chăm sóc tốt cho muội muội của con…”","Dứt lời, trong mắt gã lộ vẻ dữ tợn, gã siết chặt hai tay, trong cơ thể có những tia thần quang không ngừng xuất hiện, sức mạnh to lớn thoáng chốc đánh bay kiếm của Diệp Quân. Sau đó, gã biến thành một tia thần quang lao về phía Diệp Quân!","Đòn tấn công cuối cùng!","Lúc này, khí thế của gã vẫn đang không ngừng dâng trào!","Khi đã đến bước đường cùng, lại thêm không màng sống chết, con người có thể k1ch thích ra tiềm lực của mình, mà lúc này, khí thế của Gia Cát Hạo Nguyệt ngày càng đáng sợ, cuối cùng nó cũng biến chất, đạt tới một tầm cao mới!","Thần sư!","Vào khoảnh khắc cuối cùng, không ngờ Gia Cát Hạo Nguyệt lại đạt đến Thần sư!","Thấy cảnh này, sắc mặt ông lão tóc bạc thoáng chốc thay đổi, trong mắt lộ vẻ dữ tợn, muốn bất chấp tất cả cứu người.","Cổ thần Thần sư!","Cổ thần Thần sư trẻ tuổi như thế, sao có thể chết ở đây được?","Đây là một tổn thất vô cùng to lớn!","Nhưng vào lúc ông lão tóc bạc sắp ra tay, một giọng nói đột nhiên vang lên trong đầu ông ta: “Nếu ông dám ra tay, ta sẽ gi3t chết ông!”","Giọng nói của An Vương!","Ông lão thầm thấy kinh ngạc, ông ta ngẩng đầu lên, trong hư không, An Vương đang lạnh lùng nhìn chằm chằm ông ta.","Ra tay?","Vũ trụ Quan Huyên có thể chịu chết!","Tại sao Chân vũ trụ không chịu được?","Lúc này, Diệp Quân ở cách đó không xa chợt xuất kiếm.","Ba mươi nhát kiếm kết hợp với kiếm ý vô địch!","Ầm!","Một kiếm chém ra, sức mạnh mạnh mẽ bộc phát, trong nháy mắt, Diệp Quân liên tục lùi lại mấy trăm trượng, thời không trước mặt hắn vỡ tan tành.","Uy lực sau khi Gia Cát Hạo Nguyệt tự bạo đã nghiền nát thời không trong phạm vi nghìn trượng, chẳng những thế, thời không mấy nghìn trượng xung quanh cũng nổ ầm lên, một sức mạnh vô hình lan ra xung quanh như làn sóng. Lúc này, toàn bộ hư không như bị giáng một đòn nghiêm trọng, vỡ thành hình mạng nhện, cực kỳ khủng khiếp.","Sau khi Diệp Quân dừng lại, thời không sau lưng hắn cũng vỡ tan tành!","Diệp Quân nhìn cơ thể mình, nó đã xuất hiện rất nhiều vết nứt."]