[" ","Chương 946","Tốc độ nhanh đến mức Diệp Quân không thể né tránh, nhưng vào thời khắc mấu chốt, một cái bóng đột nhiên xuất hiện sau lưng Diệp Quân. Cái bóng đó chỉ điểm vài cái, bỗng chốc, hàng ngàn tàn ảnh xông ra.","Ầm!","Trong nháy mắt, tên Thần Quân kia bị đẩy lùi ra mấy trăm trượng.","Thời không xung quanh Diệp Quân vỡ vụn!","Diệp Quân xoay người lại, trước mặt hắn là một người phụ nữ mặc váy đen, tóc dài xõa vai, đưa lưng về phía hắn, nên không nhìn rõ mặt.","Lúc này, người phụ nữ đột nhiên quay đầu nhìn về phía Diệp Quân, bà ấy quan sát Diệp Quân, khóe miệng hơi nhếch lên: “Xin chào, ta là Ảnh Nữ, bạn của ông nội ngươi!”","Ông nội!","Diệp Quân sửng sốt.","Hình như cha và ông nội có rất nhiều bạn!","Ảnh Nữ quan sát Diệp Quân một lúc, sau đó cười nói: “Đừng sợ, ta sẽ bảo vệ ngươi!”","Diệp Quân sững sờ, sau đó nghiêm túc nói: “Cảm ơn”.","Lúc này không phải là lúc để giả bộ, lúc nên khiêm tốn vẫn phải khiêm tốn.","Ảnh Nữ đang định lên tiếng, lúc này, thời không chân trời phía xa lại đột nhiên nứt lìa, đại đạo màu vàng dài vạn trượng trải ra, sau đó một người đàn ông trung niên mặc áo giáp màu vàng chậm rãi bước tới.","Bên hông người đàn ông trung niên là một thanh đao dài không vỏ, lưỡi đao đen tuyền, trên lưỡi đao có nhiều vết xước, tay trái ông ta ấn cán đao. Ông ta vừa bước tới, toàn bộ thư viện Quan Huyên đều trở nên hư ảo, dù sử dụng pháp tắc thiên đạo tu sửa cũng vô dụng.","Thần Hoàng!","Lại một vị Thần Hoàng tới!","Ở dưới, lúc này Lý Bán Tri đã lấy lại bình tĩnh, bà ấy nhìn chằm chằm người đàn ông trung niên mặc kim giáp.","Phía chân trời, sau khi người đàn ông mặc kim giáp bước ra, ánh mắt ông ta rơi vào Diệp Quân, ông ta còn nheo mắt lại khi nhìn thấy hắn: “Hậu duệ của Kiếm Chủ Nhân Gian?”","Vừa dứt lời, ông ta đột nhiên bước lên phía trước, rút đao chém một nhát.","Xẹt!","Trong nháy mắt, cả trời đất nứt toác, một luồng đao khí màu vàng từ trời đất chém xuống.","Trời đất chia làm hai!","Nhìn thấy cảnh tượng này, con ngươi Diệp Quân bỗng nhiên co rụt lại, hắn không phải đối thủ của người này nên không chút do dự lấy Tháp gia ra.","Không được rồi!","Phải nhờ Tháp gia chống đỡ!","Tiểu Tháp không nói nên lời, tên khốn này thật ác độc.","Diệp Quân ôm Tháp gia, nhìn chằm chằm thanh đao khí kia chém xuống, lúc này trong lòng hắn cảm thấy chua xót.","Ông đây vừa mới nhận tổ quy tông, các người đã lập tức phái cường giả mạnh nhất đến đánh ta!","Mẹ kiếp! Đúng là không có võ đức!","Cho ta chút thời gian để phát triển không được sao?","Khi đao khí màu vàng chém xuống, một người phụ nữ váy trắng đột nhiên xuất hiện trước mặt Diệp Quân, hai tay chắp sau lưng, nhìn thanh đao với vẻ mặt bình tĩnh như nước."]