[" ","Chương 856","Diệp Quân hít sâu một hơi, sau đó nhếch môi nói: “Rất sảng khoái”.","Tăng Vô gật đầu cười nói: “Chúc mừng ngươi”.","Phải công nhận là ông ấy cũng cảm thấy khá ngạc nhiên, ban đầu ông ấy cứ nghĩ nhát kiếm thứ chín đã là giới hạn của Diệp Quân, nhưng ông ấy không ngờ tên này thế mà lại làm có thể làm đến kiếm thứ mười.","Diệp Quân nghỉ ngơi một lúc rồi ngồi dậy, sau đó hắn bỗng chỉ về phía trước.","Vèo!","Thời không nứt ra, một thanh phi kiếm bỗng đánh đến khoảng cách trăm trượng.","Không phải là một thanh kiếm mà là mười thanh phi kiếm.","Xoẹt!","Không gian nơi mười thanh phi kiếm rơi xuống bị nứt ra một góc, sau đó không gian trong khoảng cách năm trăm trượng lại bị phá vỡ.","Thấy thế Tăng Vô sửng sốt: “Thuật ngự kiếm?”","Diệp Quân cười nói: “Đúng thế, thuật ngự kiếm cũng có thể chồng lên nhau”.","Tăng Vô trầm giọng nói: “Tốc độ thuật ngự kiếm này của ngươi cực kỳ nhanh, tiếc là ngươi lại dùng khí kiếm, nếu có thể có mười thành phi kiếm mạnh thì uy lực sẽ tăng lên ít nhất năm lần”.","Diệp Quân gật đầu: “Đợi sau khi về Kiếm Tông, ta sẽ tìm đại sư huynh hỏi thử có thể cho ta vài phi kiếm hay không”.","Tăng Vô cười nói: “Ừ”.","Diệp Quân lại nói: “Tiền bối, ta còn phải tu luyện một thân pháp kỹ nữa, có thể ở lại chỗ của ông thêm vài ngày không?”","Tăng Vô nói: “Ở bao lâu cũng được”.","Diệp Quân do dự một lúc rồi nói: “Tiền bối, quan hệ của ông và cha của ta…”","Tăng Vô khẽ cười: “Sau này ngươi sẽ biết”.","Diệp Quân cười nói: “Được rồi”.","Tiếp đó Diệp Quân bắt đầu tu luyện thân pháp kỹ Kinh Lôi cấp Giản.","Kinh Lôi!","Niệm cùng lúc, rúng động Kinh Lôi.","Lúc mới bắt đầu tiếp xúc với thân pháp kỹ này, Diệp Quân hơi kinh sợ, phải thừa nhận là thân pháp kỹ này quả thật rất đáng sợ, thảo nào hôm đó Lục Thiên có thể đấu lại với tốc độ của hắn bằng pháp này.","Đúng là lợi hại thật!","Tất nhiên hắn lợi hại hơn, vì cho dù hắn không dùng đến thân pháp kỹ, tốc độ của hắn cũng nhanh hơn pháp Kinh Lôi này.","Nếu hắn tu luyện thành công Kinh Lôi này thì mạnh càng thêm mạnh.","Lần này Diệp Quân chỉ mất chưa đến hai ngày đã hoàn toàn nắm vững được pháp của Kinh Lôi.","Tốc độ của hắn tăng lên gấp đôi khi được pháp Kinh Lôi hỗ trợ.","Tốc độ ban đầu của hắn đã là một thứ rất nghịch thiên, nhưng bây giờ tốc độ của hắn lại tăng lên gấp đôi, vậy thì khủng khiếp thế nào?"]