[" ","Chương 844","Tiểu Tháp thầm thở dài, tâm kiếm tu của tên này quá giống với kiếm tu Tiêu Dao, thảo nào lúc đầu lại có thể khiến kiếm ý mà Tiêu Dao Tử để lại ưng ý.","Diệp Quan Chỉ bỗng nói: “Diệp công tử, công tử khiến ta ngạc nhiên thật sự. Vừa là Kiếm Đế, vừa là Võ Thần, quả là quá lợi hại”.","Diệp Quân bỗng hỏi: “Quan Chỉ cô nương, lúc nãy chắc cô vẫn chưa đánh hết toàn lực, đúng chứ?”","Diệp Quan Chỉ chớp mắt, sau đó mím môi cười, không nói gì.","Diệp Quân lắc đầu cười, cô nương này đúng thật là không thi triển toàn bộ thực lực của mình.","Diệp Quan Chỉ khẽ cười nói: “Công tử và ta là bạn nên ta không thể có ý chém giết với công tử, nếu đã không có ý chém giết thì dĩ nhiên sẽ không đánh ra toàn lực, giống như công tử cũng không có ý chém giết với ta vậy, đúng chứ?”","Diệp Quân gật đầu: “Cũng đúng”.","Diệp Quan Chỉ nghiêm túc nói: “Diệp công tử, thực lực hiện giờ của công tử quả thật rất nghịch thiên, nhưng công tử cũng có điểm yếu”.","Diệp Quân vội nói: “Mong cô nương chỉ bảo”.","Diệp Quan Chỉ mỉm cười, giơ một ngón tay lên: “Thứ nhất là công tử có thể phá quy tắc, nhưng trên quy tắc là vực, mà hiện giờ công tử rất mất sức khi phá vỡ vực, nếu gặp phải vực mạnh thì công tử sẽ cực kỳ bị động”.","Diệp Quân gật đầu: “Ta cảm nhận được”.","Diệp Quan Chỉ nói tiếp: “Thứ hai là cảnh giới của công tử, cảnh giới của công tử lại thấp, đây là khuyết điểm lớn nhất của công tử, giống như lúc nãy, ta chỉ cần dây dưa với công tử thêm một chút, sau nửa canh giờ, huyền khí của công tử sẽ cạn kiệt, không thể đánh tiếp được nữa”.","Diệp Quân gật đầu: “Đúng thế”.","Diệp Quan Chỉ lại nói: “Thứ ba, tốc độ của công tử vẫn chưa đủ nhanh”.","Diệp Quân sửng sốt.","Diệp Quan Chỉ cười nói: “Rất bất ngờ nhỉ?”","Diệp Quân gật đầu: “Cô là người đầu tiên nói tốc độ của ta vẫn chưa đủ nhanh”.","Diệp Quan Chỉ mỉm cười: “Nếu tốc độ của công tử nhanh hơn gấp hai lần nữa thì vực của ta không thể tiếp được chiêu của công tử”.","Nhanh hơn gấp hai lần.","Diệp Quân cười khổ.","Bây giờ tốc độ của hắn đã rất khủng khiếp, muốn tốc độ tăng lên gấp đôi, bản thân hắn cũng cảm thấy bất thường.","Diệp Quan Chỉ bỗng nói: “Cảnh giới hiện giờ của công tử quá thấp, cơ thể công tử không phải là quá mạnh, muốn nhanh hơn gấp đôi quả thật hơi khó, nhưng công tử có thể sử dụng thân pháp kỹ. Nếu dùng đến thân pháp kỹ, tốc độ của công tử sẽ chắc chắn sẽ xảy ra biến chất thêm lần nữa”.","Diệp Quân sửng sốt: “Thân pháp kỹ?”","Diệp Quan Chỉ gật đầu: “Đúng vậy”.","Diệp Quan Chỉ nghiêm túc nói: “Tốc độ hiện giờ của công tử đã đạt đến cực hạn mà cảnh giới và cơ thể có thể chịu đựng được, cho nên muốn tăng tốc độ thì chỉ có hai cách, một là nâng cao cảnh giới và cơ thể của công tử, sau đó tăng tốc độ lên. Hai là sử dụng thân pháp kỹ”."]