[" ","Chương 1007","Lý Bán Tri nhìn tộc trưởng thần tộc Thái Sơ: “Ta biết vũ trụ Quan Huyên chúng ta kém bọn họ, nhưng bọn họ muốn diệt vũ trụ của chúng ta! Tại sao các tiền bối của thần tộc Thái Sơ khi xưa lại liều mạng chống trả đến thế? Chẳng phải muốn sống có tôn nghiêm hay sao?”","Tộc trưởng thần tộc Thái Sơ vô cảm: “Năm đó bọn họ đã chọn nhầm thôi!”","“Ngu độn!”","Lý Bán Tri tức giận quát: “Thái Sơ Khâm, ta hỏi ông, nếu năm xưa không nhờ Kiếm Chủ Nhân Gian ngăn cản cường giả thế giới Hư Chân, đồng thời bảo vệ mãi cho đến hôm nay thì người của Chân thế giới có tới đàm phán và cho thần tộc Thái Sơ của ông lợi ích không? Ông cứ nằm mơ đi, ông cũng không tự xem lại mình là thứ gì?”","Nói rồi, bà ấy nhếch môi khinh bỉ: “Sở dĩ bây giờ chúng có thể cho ông lợi ích là vì Kiếm Chủ Nhân Gian đã cản chúng lại, để chúng biết vũ trụ Quan Huyên của chúng ta không dễ ức hiếp, bằng không, xem thử đám thần linh kia có thèm nhìn đến ông không? E là ông có chịu làm chó cho chúng, chúng cũng chê ông ngu đấy!”","Thái Sơ Khâm nheo mắt: “Lý viện phó, sự lựa chọn của chúng ta khác nhau, sao bà phải sỉ nhục người khác như vậy?”","Lý Bán Tri lắc đầu: “Ta kính trọng những tiền bối trong thần tộc Thái Sơ ông, cũng cảm thấy đau lòng thay họ, lại có con cháu như ông”.","Thái Sơ Khâm cười nhạt: “Lý viện trưởng, bà đang cố kéo dài thời gian à? Ta nói cho bà biết, muộn rồi! Giờ đây chiến trường Hư Chân đã hoàn toàn thất thủ, Diệp Vũ Đại Kiếm Đế cũng đang kéo dài hơi tàn, bị diệt vong chỉ là vấn đề thời gian thôi!”","Lý Bán Tri im lặng.","Bà ấy biết, chuyện nghiêm trọng hơn trong tưởng tượng của bà ấy nhiều!","Chẳng trách đám Diệp Vũ đến nay cũng không trở về cứu viện!","Ắt hẳn đã gặp phải khó khăn rất lớn!","Diệp Quân đứng bên cạnh bỗng thở dài.","Hắn thầm cảm thấy chua chát.","Cha hắn để lại cho hắn một đống lộn xộn!","Không chỉ là một đống lộn xộn, e là hắn còn phải gánh một đống nợ nữa!","Ngày đầu tiên hắn tiếp quản, vũ trụ Quan Huyên đã thất thủ.","Hắn không nhận cha được không?","Tiểu Tháp bỗng nói: “Ta cũng không ngờ chuyện sẽ phát triển như ngày hôm nay…”","Diệp Quân thầm nói: “Tháp gia, chơi thế này ta thấy ta trụ không nổi”.","Tiểu Tháp khẽ than: “Năm xưa trận chiến giữa cha ngươi với thế giới Hư Chân vẫn chưa xong…”","Diệp Quân hơi bất mãn: “Thế nên để lại cho ta đánh tiếp à?”","Tiểu Tháp nói: “Cha ngươi nghĩ vậy đấy!”","Diệp Quân đen mặt: “Ngươi thấy vậy có công bằng không? Ta còn là một đứa trẻ mà!”","Tiểu Tháp nói: “Còn cách nào khác đâu? Ai bảo ngươi là con trai của ông ấy?”","Diệp Quân suy nghĩ rồi nói: “Tháp gia, ta muốn hỏi câu cuối cùng, ngươi phải nói thật cho ta biết!”","Tiểu Tháp nói: “Ngươi hỏi đi!”","Diệp Quân cầm kiếm Hành Đạo, hỏi: “Tháp gia, ý nghĩa của người hộ đạo là gì?”","Tiểu Tháp: “Người hộ đạo là để tránh ngươi bị người khác ở duy độ cao hơn giết!”","Diệp Quân khẽ gật đầu: “Cô cô váy trắng có thể chống lại được Thần Đế không?”"]