[" ","Chương 732","Hắn vẫn luôn đoán là trong tháp vẫn còn một vị đại lão nữa, nhưng hắn cũng không dám chắc. Cuối cùng, bây giờ hắn đã xác định được rồi!","Lúc này, Tang thành chủ ở gần đó bỗng nói: “Diệp công tử, cậu thật sự muốn đẩy mọi chuyện tới đường cùng sao?”","Diệp Quân nhìn Tang thành chủ: “Giảm giá cho ông, sáu nghìn vạn kim tinh!”","Tang thành chủ lập tức đồng ý: “Chốt!”","Diệp Quân sững sờ!","Hắn vốn định nếu tên này không đồng ý thì hắn sẽ động thủ ngay!","Nhưng không ngờ tên này lại đồng ý luôn!","Diệp Quân do dự một lát rồi nói: “Ông có cần suy nghĩ lại không?”","Tang thành chủ lấy ra một chiếc nhẫn không gian đưa cho Diệp Quân, trong đó vừa đủ sáu nghìn vạn kim tinh!","Diệp Quân trầm lặng.","Tang thành chủ vội nói: “Diệp công tử, chẳng phải cậu muốn tới vũ trụ Quan Huyên sao? Vậy nhanh đi đi! Theo ta được biết thì người của Tiên Bảo Các không mong cậu tới vũ trụ Quan Huyên vào lúc này đâu! Cậu mà còn không đi thì sau này sẽ rắc rối đấy!”","Diệp Quân suy nghĩ rồi nhìn chiếc nhẫn không gian trên tay Tang thành chủ: “Đưa cái này của ông cho ta!”","Tang thành chủ đần mặt ra!","Diệp Quân thờ ơ nói: “Đây là thứ ta xứng được nhận! Nếu không, trận vừa nãy ta đánh không công à?”","Nói rồi, hắn xòe tay ra, chiếc nhẫn không gian của Tang thành chủ bay vào tay hắn, mà Tang thành chủ lại không dám phản kháng!","Diệp Quân nhìn nhẫn không gian thấy trong đó có hai nghìn vạn kim tinh!","Giàu thật!","Diệp Quân nhìn Tang thành chủ, hắn biết, Tang thành chủ không chỉ có chừng này, nhưng bây giờ hắn không còn nhiều thời gian để dây dưa nữa!","Diệp Quân lại thu chiếc nhẫn không gian của ông lão áo đen bên cạnh, ông lão áo đen hơi nghèo, chỉ có hơn bảy trăm vạn kim tinh thôi!","Diệp Quân chợt thấy vui vẻ, hắn nhìn Hoàn Nhan Cốt bên cạnh, chia bốn nghìn ba trăm vạn kim tinh cho cô ta!","Hoàn Nhan Cốt chớp mắt: “Cho ta sao?”","Diệp Quân gật đầu: “Người chứng kiến có phần!”","Hoàn Nhan Cốt nhếch miệng cười: “Thế thì… ta không khách sáo đâu nhé!”","Nói rồi cô ta cất nhẫn không gian luôn!","Một khoản kếch xù!","Cô ta không thể nào từ chối được!","Diệp Quân nhìn Tang thành chủ: “Tang thành chủ, vẫn mong ông chuyển lời cho đại lão đứng sau ông rằng lần này ta chỉ tạt ngang qua đây thôi, không có ác ý gì, mong các ông đừng trả thù ta, đa tạ!”","Nói rồi hắn dẫn Hoàn Nhan Cốt đi về phía trận pháp dịch chuyển!","&nbsp;"]