[" ","Chương 898","Vậy mà ngươi lại không dùng!","Không thể không nói, đã có một số người thật sự nổi giận!","Lục Thiên trừng mắt nhìn Diệp Quân, không nói gì hết, ban nãy gã cũng không cố ý muốn hi sinh Liệt Thiên Thần Hổ và Chu Tước, nguyên nhân chủ yếu à bởi vì gã đã xem nhẹ thực lực của Diệp Quân!","Gã không ngờ sau khi Diệp Quân dung hợp với Ngao Thiên Thiên thì thực lực lại nâng cao nhiều đến vậy, càng không ngờ uy lực của phương pháp Lâm Giới của Diệp Quân lại khủng bố tới thế!","Tại gã sơ ý rồi!","Đương nhiên, gã không giải thích gì cả, bởi vì gã biết càng giải thích thì càng tệ!","Lục Thiên nhìn Diệp Quân: “Diệp Quân, trận chiến ngày hôm nay, ngươi dùng những thủ đoạn nhỏ nhặt này có tác dụng sao?”","Diệp Quân mở lòng bàn tay ra, mười thanh phi kiếm Chu Tà bay trở lại trong lòng bàn tay hắn, hắn nhìn Lục Thiên, khẽ cười: “Không phải ngươi nói có ta thì không có ngươi, có ngươi thì không có ta sao? Hôm nay, ta đứng ở đây, cầu xin ngươi giết ta đấy!”","Khóe miệng Lục Thiên nhếch lên nở một nụ cười đểu: “Sẽ như ngươi mong muốn!”","Gã đột nhiên lao lên trước một bước.","Ầm!","Bước chân này lao ra, cả đài sinh tử rung lên kịch liệt, ngay sau đó, gã mở lòng bàn tay, một tấm thần ấn ngưng tụ lại, nhưng đúng vào lúc này, mười thanh phi kiếm đột nhiên lao tới!","Diệp Quân đương nhiên sẽ không ngốc tới độ để cho Lục Thiên thi triển công pháp một cách yên ổn!","Mười thanh phi kiếm lao tới trong nháy mắt!","Lại là Lâm Giới!","Đúng lúc này, yêu thú Thần Huyền Vũ trên đỉnh đầu Lục Thiên đột nhiên gầm lên đầy phẫn nộ, hai tay nó mạnh mẽ giơ ra phía trước bảo vệ, hóa thành quy giáp màu vàng bảo vệ Lục Thiên lần nữa.","Ầm!","Mười thanh phi kiếm chém tới, sức mạnh cường đại khiến cho quy giáp màu vàng nứt toác, lúc này lại có một thanh phi kiếm lao tới!","Ầm!","Trong ánh mắt của tất cả mọi người, quy giáp màu vàng đột nhiên vỡ vụn!","Thế nhưng đúng vào lúc này, giọng nói của Lục Thiên đột nhiên vang lên: “Địa Tỏa!”","Vừa dứt lời, mặt đất dưới chân Diệp Quân đột nhiên rung lên kịch liệt, ngay sau đó, vô số sức mạnh mặt đất quy tụ lại về phía Diệp Quân, trong nháy mắt, số sức mạnh mặt đất này đã khóa chặt lấy thời không nơi hắn đang đứng!","Thứ nó khóa không phải Diệp Quân mà là thời không nơi hắn đang đứng!","Diệp Quân khẽ cau mày, đang định xuất kiếm, lúc này, giọng nói của Lục Thiên lại tiếp tục vang lên: “Thiên Tù!”","Ầm!","Trên đỉnh đầu Diệp Quân, thời không đột nhiên nứt ra, ngay sau đó, một khí tức vô cùng đáng sợ từ trên trời giáng xuống. Cùng lúc này, sức mạnh đất trời dâng lên như nước thủy triều, nháy mắt đã khóa chặt lấy không gian Diệp Quân đang đứng!","Bấy giờ, Lục Thiên lại tiến về phía trước một bước, sau đó khẽ lật tay phải.","Ầm ầm!","Trong tích tắc, không gian xung quanh Diệp Quân xuất hiện vô số phù ấn đại đạo!"]