[" ","Chương 957","Uỳnh!","Lời vừa dứt, thân hình gã run rẩy kịch liệt trước khi có một người đàn ông trung niên chậm rãi bay ra.","Ông ta mặc áo bào xa hoa, mái đầu bạc trắng không buộc không cài, chỉ theo gió bay phất phờ, gương mặt mang vẻ không giận tự uy.","Và đôi tay vẫn còn lành lặn!","Nhưng thân thể Lục Thiên đã không còn tay.","Sắc mặt gã khó coi vô cùng, vì sao chỉ có gã bị thương?","Mộ Niệm Niệm nhìn người đàn ông trung niên: “Trấn Thiên Môn của Chân thế giới có chín Đại Thần Đế, tám đã bị ta đánh, ngươi hẳn không phải là tên cuối cùng”.","Ông ta cười đáp: “Ta là người thứ mười vừa được thăng chức, Thái Hòa Thần Đế”.","Rồi cong môi nói: “Không ngờ Mộ Thiên Đạo lại xuất hiện hôm nay. Cũng tốt thôi, ta đã muốn giao thủ với ngươi từ lâu, xin được chỉ giáo”.","Nói xong, ông ta bước tới trước. Chỉ trong phút chốc, đất trời nhòe đi rồi biến mất từng chút một.","Những cường giả đại chiến thấy vậy thì biến sắc, đồng loạt ngừng tay rồi thối lui về sau.","Ảnh Nữ đứng cạnh Diệp Quân ấn tay xuống. Vùng thời không quanh cả hai lập tức bị một thứ sức mạnh bí ẩn bao trùm.","Chỉ thấy Thái Hòa Thần Đế cũng siết tay lại. Vô số đại đạo bí ẩn từ bốn phía trong thiên địa ùa tới trong tay ông ta.","Ông ta khống chế được đại đạo chư thiên!","Khắp đại lục Tiểu Quan bất ngờ chấn động dữ dội, phạm vi triệu dặm quanh thư viện Quan Huyên thì sụp đổ từng chút một.","Ai nấy đều hốt hoảng.","Diệp Quân thấy vậy thì toàn thân sôi trào.","Cường giả!","Đây mới đúng là cường giả đứng đầu trong thiên địa!","Phải công nhận mắt nhìn của mình trước kia còn quá nhỏ.","Phá núi đã là gì?","Ông đây muốn phá cả trời!","Ông trời: “…”","Đúng lúc này, Thái Hòa Thần Đế giương mắt nhìn Mộ Niệm Niệm, nhăn nhở toét miệng cười rồi tung ra cú đấm.","Ầm!","Một quyền ấn bao hàm vô số đại đạo quét ngang bốn phía, nhắm thẳng Mộ Niệm Niệm.","bà ấy chỉ bình thản bước tới, vung kiếm ra.","Vẫn bình lặng như trước.","Uỳnh!","Quyền ấn bị nhát kiếm chặn đứng tại chỗ. Đất trời bốn phía bắt đầu bốc cháy thành tro.","Mộ Niệm Niệm nheo mắt, lại chém ra nhát thứ hai.","Ầm!","Quyền ấn ầm ầm vỡ tan."]