[" ","Chương 1061","Xoẹt!","Kiếm quang xuất hiện!","Sau mấy chục nghìn năm… Đây là lần đầu tiên bà ấy nghiêm túc xuất kiếm…","Núi Bất Khuất.","Diệp Quân dừng bước, mở lòng bàn tay ra, thấy kiếm Hành Đạo đang chấn động kịch liệt.","Thấy thế khiến hắn không khỏi sửng sốt.","Thanh kiếm càng lúc càng rung lên dữ dội.","Có gì đó bất thường!","Diệp Quân vội hỏi: “Tháp gia, có chuyện gì vậy?”","Tiểu Tháp không đáp mà lại nơm nớp hỏi giọng nói thần bí kia: “Đây… đây là gì vậy?”","Giọng nói kia trả lời sau một hồi im lặng: “Nếu ta đoán không sai thì Tam Kiếm đánh nhau rồi”.","“Cái gì?!”","Tiểu Tháp hoảng hốt: “Sao lại đánh vào lúc này?! Làm vậy rồi… Chân Thần biết làm thế nào? Trời ơi…”","Giọng nói bí ẩn không đáp.","Tiểu Tháp: “Nhưng cũng phải… Chủ nhân và tỷ tỷ váy trắng năm ấy sở dĩ nhẫn nhịn chính là vì tiểu chủ, mà nay tiểu chủ đã vô địch rồi, họ tất nhiên không cần phải nhịn nữa. Nhưng… vậy thì Chân Thần phải làm sao đây?”","Giọng nói bí ẩn: “Chân Thần là người vô địch ở Chân vũ trụ, Kiếm Chủ Nhân Gian tuy có thể địch lại nhưng… Bà ta có hàng tỉ sinh linh làm căn cơ, một khi kêu gọi chúng tương trợ thì… Ta cũng không biết nữa, ta không nhìn thấu được cục diện này”.","Tiểu Tháp lại hỏi: “Chân Thần rốt cuộc mạnh đến đâu?”","Giọng nói bí ẩn im lặng một hồi mới đáp: “Ta chỉ biết Tam Kiếm nội chiến sẽ tạo ra cục diện thế này: Chân Thần không giết Kiếm Chủ Nhân Gian, Kiếm Chủ Nhân Gian cũng không kết liễu được Chân Thần, cho dù có thể giết thì cũng không dám… À không, đúng hơn là không thể giết, bởi Chân Thần còn đang trấn áp Vũ Trụ Kiếp…”","Bà ấy thoáng dừng lại: “Kết quả trận đại chiến giữa họ ra sao thì ta không biết, chỉ biết rằng tiểu tử này sắp gặp khó rồi”.","Tiểu Tháp im lặng.","Mấy người mạnh nhất trong nhà đang đánh nhau, cha cũng bị kiềm chân, vậy mà đối thủ kế tiếp của Diệp Quân lại là cả Chân vũ trụ…","Nó bỗng hiểu ra vì sao lão chủ nhân một mực phải phái người Dương tộc đến rồi.","Có lẽ ngài ấy đã sớm đoán được sẽ có ngày hôm nay.","Một khi Tam Kiếm đánh nhau.","Thì chắc chắn sẽ đánh đến chết.","Ai bảo cả ba người đều muốn được chết làm gì?!","Muốn chết thật!","Không đùa!","Thôi thế là xong rồi.","Tiểu Tháp luống cuống.","Xem ra Tiểu Quân Tử hết cơ hội trở thành Kháo Sơn Đế rồi.","Lúc này, Diệp Quân bỗng hỏi: “Tháp gia, có chuyện gì vậy?”"]