[" ","Chương 962","Diệp Quân suy nghĩ một hồi: “Võ Thần Vệ sẽ nhanh chóng đến hội quân với chúng ta, ông mau cho người đi gặp, nếu không phải do Võ lão dẫn đầu thì chúng ta không đến Trụ giới nữa”.","Ám U ngạc nhiên.","Sau đó sắc mặt trở nên khó xem.","Trụ giới không bị Chân thế giới phong tỏa, vì vậy Võ lão chắc chắn biết rằng Diệp Quân là con của Tần các chủ, nhất định sẽ muốn đích thân dẫn người đến chi viện.","Nhưng nếu người dẫn đầu không phải ông ta, thì chỉ có thể là Trụ giới đã gặp chuyện.","Một khi đã vậy, bọn họ còn đi tới đó nữa thì chính là chui đầu vào rọ.","Ám U khom người hành lễ thật sâu rồi thối lui.","Diệp Quân nhìn những người khác với ánh mắt phức tạp.","Hắn không muốn đa nghi, nhưng với một số lượng người đi theo khổng lồ đến vậy, hắn không thể không đa nghi, không thể không thận trọng, bởi vì chỉ cần một cú sẩy chân là có thể kết liễu vô số mạng người.","Mà bọn họ vốn không nên bị cuốn vào những trận chiến ở cấp bậc này!","Diệp Quân bỗng hỏi Lý Bán Tri: “Dì Tri, Tiên Bảo Các hiện do ai làm chủ?”","Lý Bán Tri: “Ưng Thanh cô nương”.","Diệp Quân thì thầm: “Hẳn cũng đã biết chuyện”.","Lý Bán Tri gật đầu: “Không thể không biết được. Nếu ta đoán không sai, nàng hẳn cũng đang nghĩ cách đến đây”.","Diệp Quân gật gù rồi nói với những người đi sau: “Mọi người tập trung chữa trị trước đi”.","Bọn họ gật đầu.","Trải qua một trận chiến, họ sống thì còn sống nhưng trên cơ bản đều bị thương nặng.","Nhất là bên Kiếm Tông có rất nhiều kiếm tu hăm hở xung phong đi đầu, cũng là bên chịu tổn hại nặng nề nhất.","Diệp Quân lại nhìn sang Văn Viện, thấy người dẫn đầu là viện chủ Thư Hiền và Diệp Quan Chỉ.","Thấy hắn nhìn sang, Diệp Quan Chỉ mỉm cười.","Diệp Quân gật đầu chào hỏi rồi nhìn sang Thần Đạo Viện do Nam Lăng Nhất Nhất dẫn đầu.","Các Thần thuật sư của bọn họ đã chứng tỏ giá trị cực cao của mình trong trận chiến khi không ngừng giữ chân thần linh, bằng không thư viện Quan Huyên đã phải chịu tổn thất nặng nề hơn nữa.","Nam Lăng Nhất Nhất thấy ánh mắt hắn lia tới thì thoáng ngạc nhiên rồi đưa tay lên chào hỏi.","Thiếu chủ ư?","Trong lòng cô ấy, Diệp Quân vĩnh viễn là sư đệ!","Hắn cười cười chào lại rồi nhìn về một chỗ khác, nơi một cô gái đang đứng như bị ngăn cách bởi ranh giới.","Tóc trắng, áo tuyết.","Tịch Huyền.","Người đến từ U Minh Viện, cũng là đệ tử duy nhất của nơi này, vì vậy khi đứng một mình luôn toát ra vẻ cô độc.","Thấy hắn nhìn mình, Tịch Huyền dời tầm mắt sang nơi khác, không nói gì.","Diệp Quân im lặng thu ánh mắt về."]