[" ","Chương 1042","Đúng lúc này, An Nam Tịnh đột nhiên nói: “Đi đến Chư Thần Vực!”","Diệp Quân nhìn về phía An Nam Tịnh: “Chư Thần Vực ư?”","An Nam Tịnh gật đầu: “Năm đó các linh hồn vũ trụ đã sáng tạo ra một thế giới đặc biệt để chống lại Chân Thần, chính là Chư Thần Vực, ở nơi đó, có một nơi tu luyện đặc biệt tên là núi Bất Khuất, tu Phàm Kiếm, luyện xương cốt bất khuất, phá vỡ huyết mạch phong ma, rèn ý chí bất diệt!”","Hai mắt Diệp Quân híp lại: “Phàm kiếm? Cốt bất khuất? Ý chí bất diệt?”","An Nam Tịnh khẽ gật đầu: “Sau Đại Kiếm Đế, còn có một cảnh giới kiếm tu nữa, chính là Phàm Kiếm!”","Diệp Quân đột nhiên hỏi: “Nếu đặt ta ở thế hệ trẻ ở Chân vũ trụ thì thuộc cấp bậc nào?”","An Nam Tịnh nhìn chằm chằm Diệp Quân: “Dưới mức trung bình!”","Hai mắt Diệp Quân híp lại: “Dưới mức trung bình ư?”","Vẻ mặt của mọi người cũng đầy kinh hãi!","Bây giờ trong lớp thế hệ trẻ của vũ trụ Quan Huyên, chắc chắn Diệp Quân là người đứng đầu!","Người đứng đầu thế hệ trẻ vũ trụ Quan Huyên cũng chỉ ở dưới mức trung bình ở Chân vũ trụ thôi sao?","An Nam Tịnh đột nhiên nói: “Biết An Vương kia không?”","Diệp Quân gật đầu.","An Nam Tịnh bình tĩnh nói: “Người đó chỉ mới hai mươi tuổi!”","Diệp Quân nắm chặt hai tay.","Hai mươi tuổi đã phong Vương?","Không thể không nói, giờ phút này, Diệp Quân thực sự kinh sợ!","Hắn không ngờ, An Vương đáng sợ kia còn chưa tới hai mươi tuổi!","An Nam Tịnh lại nói: “Mà An Vương cũng không phải là thiên tài yêu nghiệt nhất ở Chân vũ trụ! Sau khi Chân Thần thôn tính vô số vũ trụ, cũng không một mình chiếm hết tất cả tài nguyên, mà ngược lại còn tặng tài nguyên miễn phí cho chúng sinh trong Chân vũ trụ, bà ta cướp đoạt tài nguyên của toàn vũ trụ để tăng cường sức mạnh cho bản thân và tất cả sinh linh trong Chân vũ trụ”.","Bà ấy dừng lại một chút, lại nói: “Ví dụ như, vũ trụ Quan Huyên của chúng ta, trước mắt trừ mẹ của cậu ra thì không ai có được linh nguyên, nhưng người tu luyện ở Chân vũ trụ vừa được sinh ra đã sử dụng được linh nguyên”.","Diệp Quân trầm mặc, vẻ mặt nghiêm túc.","Mọi người cũng im lặng, khuôn mặt cũng dần trở nên nghiêm trọng.","Bọn họ biết vũ trụ Quan Huyên có sự chênh lệch với Chân vũ trụ, nhưng không biết chênh lệch bao nhiêu!","Dù sao cũng đã từng có Kiếm Chủ Nhân Gian đứng đầu đối chọi!","Nhưng lúc này, sau khi nghe An Nam Tịnh nói vậy, bọn họ mới ý thức được sự chênh lệch của vũ trụ Quan Huyên và Chân vũ trụ lớn tới mức nào!","An Nam Tịnh định nói tiếp nhưng lại thôi, do dự một lúc, cuối cùng bà ấy không nói gì nữa.","Diệp Quân nhìn về phía An Nam Tịnh, cũng định nói gì đó thì giọng nói bí ẩn bên trong Tiểu Tháp đột nhiên vang lên: “Để ta nói cho ngươi biết! Chân vũ trụ mạnh hơn những gì An Võ Thần nói ít nhất mười lần. Hơn nữa họ rất coi trọng nhân tài, bọn họ bồi dưỡng nhân tài đến mức ngươi không thể tưởng tượng nổi. Chỉ cần ngươi có thiên phú và cố gắng thì ngươi không cần lo lắng về tài nguyên tu luyện, có thể nói bọn họ thực sự cho toàn dân tu luyện miễn phí!”"]