[" ","Chương 1063","Sắc mặt thiếu niên trở nên phức tạp.","Hắn hỏi: “Sao vậy?”","Thiếu niên nói: “Cho đến nay, chỉ có bốn nơi được gọi là vũ trụ và được Chân vũ trụ công nhận, gồm có vũ trụ Bàn Vũ, vũ trụ Vô Gian ngoài biên giới, vũ trụ Bác Thiên và cuối cùng và vũ trụ Quan Huyên các ngươi”.","Diệp Quân nhíu mày: “Chỉ có bốn thôi?”","Thiếu niên gật đầu, nhìn hắn đầy kinh ngạc: “Chẳng lẽ ngươi không biết?”","Hắn lắc đầu: “Chưa nghe bao giờ”.","Thiếu niên càng thêm hoài nghi: “Trông thực lực của ngươi thì cũng không phải người thường, sao lại không biết những thường thức này?”","Diệp Quân ôm quyền: “Mong huynh đài chỉ giáo cho”.","Thiếu niên nhìn hắn: “Vũ trụ lớn nhất hiện nay đương nhiên là Chân vũ trụ, xếp bên dưới là tứ đại vũ trụ ta vừa nhắc đến, dưới nữa là vạn giới và chư thiên, rất rất nhiều nên chưa ai thống kê xem có tổng cộng bao nhiêu. Nổi danh trong đó là Thập đại giới và Thập đại chư thiên, chính là mười nơi đứng đầu trong mỗi loại”.","Diệp Quân cau mày: “Còn số vũ trụ lại ít đến vậy sao?”","Thiếu niên lắc đầu: “Không phải ít mà là chỉ khi nào được Chân vũ trụ công nhận thì mới trở thành vũ trụ. vũ trụ Quan Huyên của ngươi thật ra rất nhỏ, còn không bằng một số thế giới lớn, nhưng các ngươi lại có Kiếm Chủ Nhân Gian từng dẫn người xâm nhập Chân vũ trụ, nhất chiến thành danh. Từ đó trở đi, Chân vũ trụ mới không thể không công nhận vũ trụ Quan Huyên trở thành vũ trụ”.","Kiếm Chủ Nhân Gian.","Diệp Quân không khỏi mỉm cười khi thấy người ở vũ trụ khác tôn kính cha mình đến vậy.","Bỗng dưng thấy tự hào vô cùng!","Tựa như dưới thế tục, nếu thế hệ trước sản sinh ra một vị đại tướng bảo vệ nước nhà thì đời sau chắc chắn cũng sẽ lấy đó làm kiêu ngạo.","Nhưng hắn biết vinh dự này thuộc về cha.","Hắn sẽ tự hào, nhưng sẽ không xem nó như của mình.","Vinh dự của hắn, hắn sẽ liều mạng để tạo nên.","Thiếu niên lại nói: “Mà hiện nay chỉ có một mình vũ trụ Quan Huyên là không phải xưng thần cống nạp cho Chân vũ trụ”.","Diệp Quân nhíu mày: “Xưng thần cống nạp?”","Thiếu niên cười khổ: “Ngươi sống ở vũ trụ Quan Huyên thì làm sao mà biết. Ta nói cho ngươi nghe, những thế giới khác đều phải cúi đầu xưng thần, cống nạp cho Chân vũ trụ, bằng không sẽ bị họ xua đại quân đến san thành bình địa. Theo ta được biết, Chân vũ trụ đã tấn công vũ trụ Quan Huyên không chỉ một lần, nhưng lần nào các ngươi cũng đứng vững, đúng là lợi hại!”","Diệp Quân không đáp.","Hắn chợt nghĩ đến mấy triệu thanh kiếm cắm chi chít trong mộ phần Kiếm Tông ở thư viện Quan Huyên.","Ngần ấy thanh kiếm đại diện cho mấy triệu kiếm tu đã bỏ mình.","Và còn vô số cường giả khác không đến từ Kiếm Tông.","Vũ trụ Quan Huyên là do thế hệ trước dùng chính sinh mệnh để bảo vệ.","Nghĩ đến đây, Diệp Quân chợt cảm thấy đôi vai mình nặng thêm nghìn cân."]