[" ","Chương 771","Mà điều khiến họ tò mò là rốt cuộc nguyên nhân gì khiến người cẩn thận như Đại trưởng lão và Nhị trưởng lão trở nên điên cuồng như vậy!","Là điên cuồng!","Đại trưởng lão và Nhị trưởng lão lúc này như vừa được tiêm thuốc tăng lực vậy!","Quá khác thường!","Lẽ nào thân phận lai lịch của Diệp Quân này còn mạnh hơn cả người mang thiên mệnh?","Không lý nào!","Các trưởng lão đều rất ngờ vực.","Nhưng Nhị trưởng lão không tiết lộ thân phận của Diệp Quân cho ai nữa, ông ta thấy phải bảo mật thân phận này!","Phải biết rằng, chắc chắn Kiếm Chủ Nhân Gian đã nuôi dưỡng Diệp Quân ở bên ngoài, Kiếm Chủ Nhân Gian làm vậy chắc là có lý do, không thể tiết lộ được!","Như nghĩ ra điều gì, Nhị trưởng lão và Đại trưởng lão cùng nhìn Nam Ly Âm, hai người truyền âm, tỏ ý sẽ kiên định ủng hộ quyết định của động chủ!","Động thiên Tuế Nguyệt phải đồng sinh cộng tử với Diệp Quân!","Nam Ly Âm lại im lặng không nói gì.","Thật ra bà ấy cũng rất lo lắng. Dù sao thì đó cũng là Tiên Bảo Các và thư viện Quan Huyên, ngoài ra còn có vô số thế gia và tông môn, động thiên Tuế Nguyệt không thể chống lại hết được!","Bây giờ bà ấy đang đặt cược cả tộc động thiên Tuế Nguyệt!","Nhưng liều thì ăn nhiều!","Liều một phen!","Diệp Quân ở bên cạnh im lặng không lên tiếng!","Toàn tộc động thiên Tuế Nguyệt trượng nghĩa thế này thật sự khiến hắn thấy hơi ngại!","Hắn là người không muốn làm phiền tới người khác, nhưng bây giờ, cả tộc người ta đang hộ tống hắn, đồng thời còn vì hắn mà không ngại đối đầu với Tiên Bảo Các. Phải thừa nhận rằng hắn cảm thấy hơi cảm động!","Dù mục đích thật sự của người ta là gì thì ít nhất chuyện người ta đang làm thật sự rất trượng nghĩa!","Hắn phải ghi khắc ân tình này lại!","Tất cả những người từng giúp hắn trên đời này, Diệp Quân hắn đều phải khắc ghi sâu trong tim.","Ầm!","Đúng lúc này, đường hầm thời không ở phía xa sụp đổ, mọi người hoảng hốt!","Ánh mắt Nam Ly Âm lạnh lẽo, phất tay áo, một luồng sức mạnh đã đưa mọi người tới một mảng tinh không, khi bọn họ xuất hiện trong mảng tinh không này thì sắc mặt tất cả mọi người đều biến đổi!","Ở đây, bọn họ nhìn thấy hàng vạn cường giả khủng bố mặc giáp vàng!","Tiên binh của Tiên Bảo Các!","Những tiên binh này ai nấy đều mặc giáp vàng được chế tạo từ nguyên liệu đặc biệt không biết tên, tỏa ra ánh sáng phù văn nhàn nhạt, mỗi một bộ giáp đều là giáp cấp Tiên!"]