[" ","Chương 805","Cũng có thể nói, có sự ủng hộ của Kiếm Tông, bên phía người mang thiên mệnh chắc chắn không dám giở trò gì, những kiểu như ỷ lớn ức hiếp bé, ông lớn cưỡng chế trấn áp Diệp Quân chắc chắn là không thể làm được!","Kiếm Tông đang ở đây đấy!","Nếu bên phía người mang thiên mệnh thật sự muốn chơi mấy chiêu trò bẩn thỉu, Kiếm Tông cũng không phải dạng ngoan hiền dễ bắt nạt, hơn nữa bây giờ ai ai cũng đang nhìn vào trận đấu giữa Diệp Quân và người mang thiên mệnh.","Nếu như bên phía người mang thiên mệnh giở trò thì sẽ bị toàn vũ trụ phỉ nhổ!","Chưa nói tới những cái khác, bản thân Võ Viện có thể sẽ không đồng ý!","Kiếm Tông và Võ Viện không đối đầu, nhưng không đại diện cho việc người của Võ Viện không có giới hạn, không có đầu óc. Nếu người mang thiên mệnh giống như nhà họ An lúc ban đầu, muốn cậy thế đàn áp người khác thì Võ Viện chắc chắn sẽ là thế lực đầu tiên không đồng ý!","Vậy nên bây giờ chỉ có đúng một con đường bày ra trước mặt người mang thiên mệnh, là đánh bại Diệp Quân một cách đường đường chính chính!","Mà Diệp Quân lại là Đại Kiếm Đế!","Quá ảo diệu!","Ngay lập tức, tin tức Diệp Quân là Đại Kiếm Đế đã lan truyền khắp cả vũ trụ, trên báo Quan Huyên càng hot hơn bao giờ hết!","Báo Quan Huyên khá đẳng cấp, còn ghi một câu: Kiếm Tu có thiên phú mạnh nhất sau Kiếm Chủ Nhân Gian!","Trận chiến này giúp cho danh tiếng của Diệp Quân nổi tiếng khắp cả vũ trụ Quan Huyên!","…","Vũ trụ Quan Huyên, trong một thành nào đó, một thanh niên ngồi trước một quán mỳ, trên người gã mặc đồ đen, tóc dài ngang vai, đang bê một bát mỳ ăn từng miếng lớn.","Trên mặt cậu thanh niên ngập tràn vẻ mệt mỏi, trong mắt ánh lên vẻ tang thương.","Xung quanh, mọi người đều đang bàn tán về trận chiến của Diệp Quân và người mang thiên mệnh.","Mọi người nói vô cùng kích động, đặc biệt khi nói tới việc Diệp Quân là Đại Kiếm Đế lại càng kích động không thôi!","Một Đại Kiếm Đế trẻ tuổi như vậy!","Thật sự khiến cho người ta cảm thấy nhiệt huyết sục sôi!","Đương nhiên, quan trọng nhất là kẻ thù của một Đại Kiếm Đế trẻ tuổi này lại là người mang thiên mệnh!","Điều khiến cho người ta kích động nhất là hai người này còn đụng độ!","Hơn nữa, hai tháng sau còn đấu một trận sinh tử!","Quá kích thích!","Lúc này, cậu thanh niên đang ăn mỳ đột nhiên đặt bát xuống, y quay người đi về phía xa, trên mặt y lại là vẻ phấn khích không thôi: “Thầy ơi, Diệp Quân huynh vậy mà đã đạt tới Đại Kiếm Đế rồi!”","Cậu thanh niên chính là Diệp Khải!","Một giọng nói đột nhiên vang lên trong đầu Diệp Khải: “Hắn rất ưu tú, thiên phú mạnh không kém gì Kiếm Chủ Nhân Gian năm xưa!”","Diệp Khải hít sâu vào một hơi, hai tay y siết chặt: “Thầy, con phải nỗ lực hơn!”"]