[" ","Chương 724","Mọi người: “…”","Giết trong tích tắc!","Phải nói rằng, bây giờ tất cả mọi người đều đang kinh hãi.","Bao gồm cả Hoàn Nhan Cốt!","Hoàn Nhan Cốt nhìn chằm chằm Diệp Quân, trong lòng chấn động không nguôi. Cô ta phát hiện thực lực của chàng trai này mạnh hơn khi ở Thanh Châu rất nhiều lần!","Tốc độ tăng tiến này quá khủng bố!","Xung quanh, sau khi những người kia nhìn thấy thực lực của Diệp Quân thì không dám đe dọa gì nữa, quay đầu bỏ chạy ngay!","Một nhát kiếm giết cường giả của họ trong nháy mắt!","Thực lực chênh lệch quá lớn, đông người cũng không còn ý nghĩa gì nữa!","Diệp Quân cũng không đuổi theo, hắn nhìn nhẫn không gian của Mạc Cam, trong đó có hơn hai nghìn vạn kim tinh!","Diệp Quân hơi chấn động: “Bọn họ ai cũng giàu!”","Hoàn Nhan Cốt bình tĩnh nói: “Đó là tích lũy cả đời của họ!”","Diệp Quân khẽ gật đầu, sau đó chia một nghìn vạn kim tinh cho Hoàn Nhan Cốt: “Hoàn Nhan cô nương, của cô này!”","Hoàn Nhan Cốt không nói gì mà chỉ nhìn chằm chằm Diệp Quân!","Diệp Quân cười hỏi: “Sao thế?”","Hoàn Nhan Cốt khẽ lắc đầu: “Không có gì!”","Nói rồi cô ta cất nhẫn không gian đi: “Chúng ta đi thôi!”","Diệp Quân gật đầu: “Được!”","Hai người đi về phía xa, cả con đường rất yên tĩnh, yên tĩnh đến nỗi bất thường, nhưng Diệp Quân có thể cảm nhận được rất nhiều khí tức ẩn giấu xung quanh!","Hoàn Nhan Cốt: “Ngươi quá phách lối rồi!”","Diệp Quân khẽ cười chứ không nói gì.","Hoàn Nhan Cốt hơi nhíu mày, đúng lúc này, một ông lão bỗng xuất hiện ở phía xa.","Thấy ông lão này, sắc mặt Hoàn Nhan Cốt bỗng trầm xuống: “Bang chủ của Nam Phái, Trương Khởi!”","Diệp Quân nhìn Trương Khởi, phải công nhận đây là một cường giả đỉnh cấp!","Có lẽ là cường giả cảnh giới Đăng Phong!","Nơi này không thiếu cao thủ!","Trương Khởi nhìn Diệp Quân, khẽ cười: “Công tử này, vừa nãy là Nam Phái của ta đã làm sai, ta tới để xin lỗi công tử và Hoàn Nhan Cốt cô nương!”","Hoàn Nhan Cốt sững sờ.","Lúc này, Diệp Quân nói: “Ta cũng không có ý đối địch với quý phái, hôm nay ta cũng chỉ tạt ngang qua đây thôi!”"]