[" ","Chương 974","Nhưng đúng lúc này, hai Thần Đế bên cạnh người phụ nữ thần linh chợt biến mất, mục tiêu của bọn họ không phải An Nam Tịnh, mà là Diệp Quân ở bên cạnh!","Rõ ràng An Nam Tịnh áo đen kia xuất hiện là để giữ chân An Nam Tịnh, mục tiêu thật sự của người phụ nữ thần linh vẫn là Diệp Quân!","Thấy hai Thần Đế lao đến chỗ mình, Diệp Quân híp mắt lại.","Người phụ nữ thần linh này vẫn muốn giết hắn!","Phía xa, rõ ràng An Nam Tịnh cũng nhận ra ý đồ của người phụ nữ kia. Sau khi đánh lui An Nam Tịnh áo đen bằng một thương, bà ấy không đi cứu Diệp Quân mà xông đến chỗ người phụ nữ thần linh, vì lúc này, bà ấy đã không kịp quay lại cứu nữa rồi!","Nếu đã không kịp trở về, vậy thì một đổi một thôi!","Người phụ nữ thần linh nhìn An Nam Tịnh lao đến, cau mày.","Rõ ràng bà ta không hề đoán trước được rằng An Nam Tịnh sẽ không cứu Diệp Quân mà lại đi giết mình!","Diệp Quân cũng bất ngờ!","Hai vị Thần Đế kia cũng thế!","Thật sự muốn một đổi một ư?","Mọi người xung quanh đều có vẻ hoảng hốt!","Diệp Quân nhìn chằm chằm hai vị Thần Đế đang lao tới, tay phải nắm chặt kiếm Hành Đạo, hắn sẽ không khoanh tay chờ chết, cho dù đánh không lại thì hắn cũng phải đánh.","Nhưng nhóm Ám U và Trần Quan Tử lại đứng chắn trước mặt hắn, đương nhiên họ sẽ không để hai vị Thần Đế này lại gần Diệp Quân.","Tuy Diệp Quân rất yêu nghiệt, nhưng đối phương là Thần Đế, cho dù là ở mấy chục triệu năm trước thì cũng là cường giả hàng đầu.","Diệp Quân hiện tại không thể chống lại được họ.","Nhưng lúc này Diệp Quân lại không hề sợ hãi.","Có chỗ dựa nên không sợ?","Không!","Ở trước mặt hai vị Thần Đế này, đúng là hắn không thể đánh lại, nhưng hắn không sợ, cùng lắm thì chết thôi mà.","Lúc này Diệp Quân đột nhiên giậm chân phải, cả người hoá thành một luồng kiếm quang rồi bay ra.","Nhìn thấy cảnh này, nhóm Ám U đang đứng trước mặt hắn đều biến sắc.","Họ không ngờ rằng Diệp Quân lại ra tay với hai vị Thần Đế, hơn nữa còn là chủ động xuất kích.","Tốc độ của Diệp Quân quá nhanh, khi nhóm Ám U phản ứng lại thì hắn đã vọt ra trước, bọn họ không thể ngăn được.","Diệp Quân cầm kiếm Hành Đạo xông về phía hai Thần Đế, giờ phút này hắn đã quên đi sự sống và cái chết.","Từ trận chiến với Lục Thiên là hắn đã nén giận rồi.","Các cường giả cứ hết người này đến người khác tới bắt nạt tân binh là hắn.","Không thoả đáng chút nào!","Đương nhiên, nếu ở đây có người có thể chống lại hai Thần Đế này thì hắn sẽ không ra tay, nhưng vấn đề là An Nam Tịnh đã bị giữ chân, không còn ai có thể địch lại hai Thần Đế này, nếu hắn không đứng ra thì người chết sẽ là người khác."]