[" ","Chương 877","Diệp Quân nhìn Tịch Huyền, khẽ nói: “Tịch Huyền cô nương, ta xin lỗi…”","Tịch Huyền cúi đầu, một lát sau, cô ấy bỗng ngẩng đầu lên nhìn Diệp Quân với nụ cười tươi rói: “Đồ ngốc, huynh không cần phải xin lỗi ta. Ta đối xử tốt với huynh là vì ta thích huynh, nếu huynh thích ta thì đó là chuyện cực kỳ tốt, nhưng nếu huynh không thích ta thì ta cũng không có gì phải hối hận cả! Huynh yên ổn là tốt rồi”.","Diệp Quân hơi cúi đầu, không nói gì.","Tịch Huyền cười nói: “Ta đi đây!”","Nói xong, cô ấy quay người rời đi.","Lúc xoay người đi, cô ấy không hiểu sao sống mũi mình lại cay xè, nước mắt rơi xuống.","Vốn tưởng có thể thản nhiên đối mặt, nhưng khi gặp lại hắn, cô ấy lại không thể kìm được nước mắt!","Diệp Quân đứng lặng lẽ ở đó.","Hắn nhìn Tịch Huyền đi mỗi lúc một xa, cho đến khi cô ấy mất hút khỏi tầm nhìn.","Thật lâu sau, hắn khẽ nói: “Gió lớn quá!”","Hắn dụi mắt rồi quay người rời đi.","Trong tháp, giọng nói bí ẩn bỗng nói: “Ta biết khuyết điểm của hắn là gì rồi!”","Tiểu Tháp hỏi: “Là gì?”","Giọng nói bí ẩn: “Từ trước đến nay, dù là thiên phú hay tâm tính, thằng nhóc này đều là tuyệt đỉnh thế gian, dường như không có bất cứ khuyết điểm nào. Nhưng bây giờ, ta phát hiện ra khuyết điểm lớn nhất của hắn chính là tình. Chỉ khi đối diện với chữ tình này, hắn mới cúi đầu, mới lưỡng lự”.","Tiểu Tháp khẽ nói: “Nhưng ta thấy đó không phải là khuyết điểm gì cả!”","Giọng nói bí ẩn hỏi: “Vì sao?”","Tiểu Tháp nói: “Nếu hắn chỉ biết tu kiếm, trong tim không có tình, thì đó mới là điều đáng tiếc nuối!”","Giọng nói bí ẩn trầm mặc.","Sau khi trở về Kiếm Tông, hắn tới trước tượng của Thanh Sam Kiếm Chủ. Hắn chỉ lặng lẽ đứng nhìn mà không nói gì cả.","Tiểu Tháp bỗng hỏi: “Sao vậy?”","Diệp Quân cười nói: “Tháp gia, Kiếm Chủ Thanh Sam lợi hại hay Kiếm Chủ Nhân Gian lợi hại?”","Tiểu Tháp cười: “Ngươi thấy ai lợi hại?”","Diệp Quân lắc đầu: “Ta không biết mà!”","Tiểu Tháp cười ha hả, sau đó nói: “Sau này gặp bọn họ, ngươi có thể tự mình hỏi!”","Diệp Quân gật đầu: “Được!”","Lúc này, Trần Quan Tử bỗng đi tới bên cạnh Diệp Quân, y nhìn Diệp Quân: “Chuẩn bị xong hết chưa?”","Diệp Quân gật đầu: “Xong hết rồi!”","Trần Quan Tử khẽ gật đầu: “Tốt!”","Đêm khuya.","Diệp Quân ngồi trước cửa Kiếm Điện, bầu trời đầy sao.","Diệp Quân bỗng hỏi: “Tháp gia, thế giới Hư Chân là thế giới như thế nào?”","Tiểu Tháp trầm mặc một hồi lâu rồi nói: “Một chiến trường!”"]