[" ","Chương 986","Vừa dứt lời, ông ta đột nhiên tiến lên, rồi tung một quyền.","Một quyền này khiến xung quanh vũ trụ tinh hà nổ tung như nước sôi.","Quyền Diệt Tinh Hà!","Khuôn mặt An Nam Tịnh không biến sắc, bà ấy tiến bên một bước, đâm một nhát thương.","Bùm!","Dưới ánh mắt của mọi người, người đàn ông vạm vỡ bay xa mất vạn trượng, vừa dừng lại, tay phải ông ta đã bị rạch một đường, máu tươi bắn tung tóe.","Người đàn ông vạm vỡ hơi hoảng hốt! Bà ta mạnh đến vậy sao?","An Nam Tịnh vẫn không thừa thắng xông lên, bà ấy vẫn đứng bên cạnh Diệp Quân.","Vẫn là câu nói đó, Tháp Gia không đáng tin, phải đích thân trông chừng mới được!","Lúc nãy tin Tháp gia quá nên suýt nữa xảy ra chuyện lớn.","Ở xa, An Vương nhìn An Nam Tịnh với vẻ nghiêm túc.","Thực lực của người này vượt xa Thần Đế, đừng nói là mười vị Thần Đế, cho dù là hai mươi vị Thần Đế thì cũng chưa chắc đã có thể đánh bại bà ấy.","Bởi vì đánh đến bây giờ, bà ta phát hiện nữ Võ Thần này chưa dùng hết sức lực.","Nghĩ vậy, vẻ mặt An Vương càng thêm nghiêm trọng.","Người đàn ông vạm vỡ định ra tay tiếp, An Vương đã nói: “Không cần đánh nữa”.","Người đàn ông vạm vỡ nhìn An Vương, An Vương bình tĩnh nói: “Bà ta là Võ Thần, ngươi không phải đối thủ của bà ta!”","Võ Thần!","Người đàn ông vạm vỡ trầm giọng nói: “Ta đã giết vô số Võ Thần ở vũ trụ khác!”","An Vương nhìn người đàn ông vạm vỡ: “Vậy ngươi tiếp tục lên đi”.","Người đàn ông vạm vỡ thấy hơi ngượng ngùng, sao không cho người ta đường lui vậy?","Sau chiêu giao đấu vừa rồi, ông ta đã biết mình không thể đánh lại người phụ nữ kia.","Trong lòng ông ta vô cùng kinh ngạc, không ngờ Võ Thần trong vũ trụ thấp kém này lại mạnh đến vậy.","An Vương nói tiếp: “Đợi một lát rồi chúng ta đánh hội đồng!”","Đánh đơn không nổi thì đánh hội đồng!","Diệp Quân ở bên cạnh An Nam Tịnh trầm giọng nói: “Tiền bối, chắc bọn họ vẫn còn Thần Đế đang tới!”","An Nam Tịnh gật đầu: “Ta biết!”","Diệp Quân nhìn An Nam Tịnh, An Nam Tịnh bình tĩnh nói: “Người của chúng ta cũng sắp đến rồi”.","Diệp Quân hỏi: “Nhiều không?”","An Nam Tịnh lắc đầu: “Không nhiều”.","Diệp Quân không nói nữa, trong lòng hơi hoảng loạn.","An Nam Tịnh nói tiếp: “Nhưng đánh rất giỏi!”","Diệp Quân: “…”","Ầm!","Lúc này, trong đường hầm thời không lại xuất hiện một ông lão áo đen, hai tay giấu trong ống tay áo, ánh mắt lạnh lùng. Sau khi bước ra, ông ta không nói lời nào, mà lặng lẽ đi tới bên cạnh An Vương.","An Vương nhìn ông lão: “Vợ ngươi đâu?”"]