[" ","Chương 1029","Nhưng chàng trai trước mặt không hề thay đổi chút nào!","Nhìn hai người đang ôm nhau, tất cả mọi người ở đây đều hiểu ra một chuyện.","Cô gái tên Nạp Lan Ca này chính là chủ mẫu của vũ trụ Quan Huyên bây giờ!","Sắc mặt của vài người trong số đó trở phức tạp.","Tịch Huyền nhìn hai người đang ôm nhau, lặng lẽ cúi đầu, khẽ nói: “Nạp Lan Ca cô nương này thật sự rất xinh đẹp!”","Nam Lăng Nhất Nhất khẽ cười nhìn Diệp Quân và Nạp Lan Ca, nhưng nụ cười này có phần chua xót.","Một bên khác, Phí Bán Thanh mỉm cười nhìn hai người ôm nhau ở đằng xa, vừa vui mừng, trong lòng vừa có tư vị gì đó khó tả…","Ngao Thiên Thiên nhìn hai người, vẻ mặt vô cùng phức tạp.","Đúng lúc này, Diệp Quân bỗng buông Nạp Lan Ca ra. Hắn dẫn Nạp Lan Ca tới trước mặt Diệp Huyên và Tần Quan, hắn khẽ cười: “Tiểu Ca, hai vị này… chính là cha và mẹ huynh!”","Nghe Diệp Quân nói vậy, Diệp Huyên bỗng cười lớn.","Nụ cười của Tần Quan thì rực rỡ không gì sánh bằng, bà ấy bỗng lấy ra chiếc túi nhỏ kia rồi đặt lên tay Nạp Lan Ca, cười nói: “Sau này, tiền của Tiên Bảo Các đều do con quản lý!”","Thấy thế, người của cả Tiên Bảo Các đều nhìn Nạp Lan Ca.","Không chỉ là chủ mẫu tương lai, cô nương này còn là các chủ của Tiên Bảo Các!","Diệp Huyên lấy ra một chiếc nhẫn đặt vào tay Diệp Quân, cười nói: “Từ bây giờ, vũ trụ Quan Huyên giao cho con!”","Diệp Quân nhìn Diệp Huyên: “Thế còn cha thì sao?”","Diệp Huyên cười ha ha: “Sau này, vũ trụ Quan Huyên này không cần phải tín ngưỡng ai nữa cả! Bọn họ nên tín ngưỡng chính bản thân mình, bản thân mới chính là thần của mình! Sau ta, trong lòng người của vũ trụ Quan Huyên sẽ không còn vị thần nào nữa, ai cũng có thể phá đi vị thần trong lòng mình!”","Dứt lời, ông ấy quay người.","Ầm!","Bỗng chốc, nhân gian kiếm ý trong người ông ấy bỗng trào từ trong cơ thể ra ngoài rồi dần dần tan biến!","Giải trừ nhân gian kiếm ý!","Tất cả mọi người đều sửng sốt!","Kiếm Chủ Nhân Gian đang làm gì vậy?","Tuy nhân gian kiếm ý đang tan biến từng chút một nhưng khí tức của ông ấy đang tăng đột biến!","Mà sâu trong dãy núi Thanh Khưu của thư viện Quan Huyên, một người phụ nữ chậm rãi mở mắt ra!","Ầm!","Trời đất chấn động!","Người phụ nữ chậm rãi ngồi dậy, một luồng khí tức khủng bố lan tràn từ người bà ấy ra.","Ngày hôm nay, hai huynh muội cùng nhau lật đổ thần!","Ngủ say ba nghìn vạn năm chỉ vì giây phút này của huynh!","Huynh bảo vệ vũ trụ, ta bảo vệ huynh!","Phá thần!","Tất cả mọi người đang có mặt đều liếc nhìn Kiếm Chủ Nhân Gian, vô cùng kích động."]