[" ","Chương 715","Tiểu Tháp hỏi: “Ngươi nắm chắc có thể đánh lại được người mang thiên mệnh thật sao?”","Diệp Quân bình tĩnh nói: “Không quan trọng, quan trọng là gã nói có ta thì không có gã, có gã thì không có ta, nếu đã như vậy thì cứ làm thôi! Diệp Quân ta không ức hiếp người khác, nhưng nếu người khác muốn ức hiếp ta thì ta nhất định sẽ chôn sống gã luôn! Sau đó cướp đi nhẫn không gian của gã!”","Tiểu Tháp cạn lời, ngươi lúc nào cũng không quên nhẫn không gian của người khác nhỉ!","Ồng nội ngươi thích chém giết, bố ngươi háo sắc, ngươi thì tham tiền!","Cạn lời!","Diệp Quân lại nói: “Nếu lúc trước ta không đoán nhầm, người mang thiên mệnh đó chắc chắn muốn làm viện trưởng thư viện Quan Huyên! Mà bây giờ, bên cạnh gã đã có rất nhiều người ủng hộ, lần này ta tới vũ trụ Quan Huyên, kẻ địch bề ngoài là người mang thiên mệnh, trên thực tế là vô số thế gia và tông môn!”","Tiểu Tháp nói: “Vậy ngươi định làm thế nào?”","Diệp Quân híp hai mắt lại: “Tháp gia, ngươi nói xem ta có thể làm viện trưởng thư viện Quan Huyên không?”","Tiểu Tháp bị dọa sợ hết hồn.","Giọng nói bí ẩn đột nhiên vang lên: “Tiểu Tháp, ngươi nói xem có phải hắn biết được điều gì rồi không?”","Tiểu Tháp: “…”","Nghe giọng nói bí ẩn nói vậy, Tiểu Tháp bỗng hơi căng thẳng!","Theo lẽ thường, chắc chắn Diệp Quân không thể nào biết được điều gì, vì đến bây giờ nó vẫn chưa tiết lộ cho Diệp Quân gì cả.","Nhưng đầu óc thằng nhóc này quá linh hoạt!","Chưa chắc hắn đã không phát hiện ra điều gì!","Đúng lúc này, Diệp Quân bỗng lắc đầu cười: “Tháp gia, có phải ngươi cảm thấy suy nghĩ của ta hơi nực cười không?”","Tiểu Tháp suy nghĩ rồi đáp: “Có gì mà nực cười? Sao ngươi lại không thể trở thành viện trưởng được chứ?”","Diệp Quân lắc đầu: “Muốn trở thành viện trưởng phải có hai điều kiện không thể thiếu, thứ nhất là thực lực của bản thân nghịch thiên, khiến mọi người đều phục! Thứ hai là phải có bối cảnh và chỗ dựa vững chắc, nếu không sẽ không thể nào trấn áp được phe thế gia và phe tông môn của thư viện!”","Nói rồi hắn trầm giọng nói: “Ta biết sự cố gắng của cá nhân rất quan trọng nhưng phải nói rằng rất nhiều khi thế giới này quá tàn khốc và thực tế! Có những thứ lúc ngươi ra đời đã không có thì cả đời sẽ không bao giờ có được!”","Tiểu Tháp hỏi: “Ngươi có từng oán trách cha mẹ mình không? Nói cho cùng thì bọn họ cũng không thể cho ngươi bối cảnh và gia thế vô địch!”","Diệp Quân cười nói: “Sao vậy được? Làm cha mẹ, ai không muốn tốt cho con cái mình cơ chứ? Nếu không vì một số nguyên nhân đặc biệt, ta tin bọn họ sẽ không đưa ta ra bên ngoài nuôi dưỡng! Còn về bối cảnh và gia thế, lòng người chẳng bao giờ thấy đủ. Rất nhiều người lúc nào cũng so sánh bản thân với người có điều kiện tốt hơn mình, có lẽ họ chưa từng nghĩ tới, trên thế giới này người khổ sở hơn họ nhiều không kể xiết. Ví dụ như ta, ta có Tháp gia giúp đỡ nên vạch xuất phát đã cao hơn vô số người rồi”.","Tiểu Tháp khẽ mỉm cười, rất vui mừng."]