[" ","&nbsp;","Chương 778","Người đàn ông trung niên hoảng hốt: “Tốc độ của hắn quá nhanh, ta không thể cản được!”","Ở phía xa, Diệp Quân đã xông vào trong đám người, hai thanh phi kiếm không ngừng xoay vòng quanh người hắn. Nhanh quá, nhanh đến nỗi rất nhiều đạo binh không thể nhìn rõ vết tích của hai thanh phi kiếm này.","Trong vòng mấy giây mà Diệp Quân đã giết được đến mười mấy đạo binh!","Ngay lúc này, một người đàn ông mặc khôi giáp bỗng cản trước mặt Diệp Quân, hắn ta đâm một nhát thương thẳng về phía Diệp Quân, thương thế mạnh mẽ bao trùm không gian xung quanh Diệp Quân lại!","Diệp Quân giậm mạnh chân phải xuống.","Vù!","Thuấn Sát Nhất Kiếm!","Vù!","Thanh trường thương kia bị nhát kiếm của Diệp Quân chém đứt, sau đó, kiếm tiếp tục đâm về phía trước, đâm thẳng vào giữa ấn đường của hắn ta!","Sau lưng người đàn ông kia, Diệp Quân xòe tay, phi kiếm quay trở về trong tay hắn. Sau đó, hắn lại biến mất như một hồn ma!","Vù!","Mấy trượng về phía bên phải, lại có một đạo binh bị đâm, chết trong nháy mắt!","Thấy cảnh này, những đạo binh đứng quanh Diệp Quân bỗng thấy hoảng sợ. Tốc độ của Diệp Quân này nhanh quá, nhanh đến nỗi bọn họ không thể nào phản ứng kịp.","Có thể nói, Diệp Quân nhìn đến ai thì người đó sẽ chết!","Tuy bên Diệp Quân thua thiệt về quân số nhưng có mấy người Diệp Quân dẫn đầu, khí thế của bọn họ lại áp đảo Tiên Bảo Các!","Đặc biệt là mười bốn kiếm tu bao gồm cả Diệp Quân, phải nói là khí thế ngút trời, đánh đâu thắng đó, thế như chẻ tre, mở ra một con đường giữa hàng vạn đạo binh và mười vạn tiên binh.","Thấy cảnh này, sắc mặt của Tiêu Đạo Nhân kia trở nên cực kỳ u ám!","Lão không ngờ thực lực của mười mấy vị kiếm tu lại mạnh mẽ đến thế!","Nam Ly Âm nhìn chằm chằm Tiêu Đạo Nhân, nếu lão dám ra tay thì bà ấy sẽ ra tay. Bà ấy buộc phải cầm chân được Tiêu Đạo Nhân, thực lực của Tiêu Đạo Nhân quá mạnh, nếu ra tay sẽ là cú huých mang tính hủy diệt đối với phe mình!","Một bên khác, Diệp Quân điên cuồng chém giết, càng giết người, xung quanh thân hắn bỗng xuất hiện một vầng sáng đỏ nhạt!","Càng giết càng hưng phấn!","Cảm giác này khiến chính Diệp Quân cũng cảm thấy hơi hoang đường!","Sao mình lại có cảm giác kỳ lạ này?","Rất nhanh, Diệp Quân đã phải nhíu mày, vì hắn phát hiện thể lực của mình đang xuống dốc!","Đặc biệt là thuật ngự kiếm, thuật ngự kiếm này tiêu hao quá lớn, dù hắn đã uống một viên Hồi Phục Đan rồi mà vẫn không đủ!","Đúng lúc này, hắn bỗng cảm thấy cơ thể mình trở nên nhẹ bẫng. Hắn quay đầu nhìn, Kiều Tinh Dao đang ở gần đó, từng tia sáng xanh đang cuồn cuộn tràn về phía hắn, những tia sáng xanh này hòa vào cơ thể khiến hắn cảm thấy huyền khí trong mình đang hồi phục với tốc độ cực kỳ khủng khiếp.","Không chỉ vậy, hắn phát hiện cơ thể mình trở nên nhẹ hơn rất nhiều, tốc độ cũng càng nhanh hơn!"]