[" ","Chương 1012","Phía xa, nhìn hai tốp người lao vào đánh nhau, Nhị Nha liếm kẹo hồ lô, hơi ngờ vực: “An tỷ, bọn họ tự đánh nhau rồi! Chúng ta có giúp người phụ nữ này giết Thương Vương kia không?”","An Nam Tịnh nhìn An Vương: “Đợi chút, tìm cơ hội giết người phụ nữ này đi!”","Nhị Nha sửng sốt.","An Nam Tịnh bình tĩnh nói: “Đầu óc người phụ nữ này thông minh hơn Thương Vương kia nhiều. Bà ta làm vậy là đang tìm đường sống từ chỗ chết. Vì bà ta biết nếu không làm như vậy thì có thể bà ta sẽ bị chúng ta và Thương Vương bắt tay đánh, Thương Vương chắc chắn sẽ không giúp bà ta! Người phụ nữ này hiểu rõ điểm này nên quyết định ra tay trước để chiếm ưu thế!”","Nhị Nha nhìn An Vương, hơi nhíu mày: “Nhiều mưu kế thật! Giống hệt Tiểu Huyên Tử!”","An Nam Tịnh nhìn An Vương: “Không diệt trừ người này thì sẽ là một đại họa, chút nữa ba người chúng ta tìm cơ hội giết bà ta”.","Nhị Nha bỗng hỏi: “Sao bây giờ không ra tay luôn?”","An Nam Tịnh khẽ vuốt cái đầu nhỏ của Nhị Nha: “Bây giờ mà ra tay thì bọn họ sẽ bắt tay đối phó với chúng ta! Đây cũng là một trong những mục đích của bà ta”.","Nhị Nha khẽ gật đầu: “Không biết Tiểu Bạch dùng quả bom kia chưa!”","An Nam Tịnh nhíu mày: “Muội cho nó thứ đó rồi à?”","Nhị Nha gật đầu: “Vâng, cho nó mấy chục quả ấy. Muội đã dặn nó rồi, một lần đừng cho nổ nhiều, châm lửa xong thì chạy đi, không biết nó nhớ không nữa!”","Sắc mặt An Nam Tịnh bỗng trầm xuống.","Trang Vị Nhiên cũng nhíu mày.","Thế Tiểu Quân còn sống không?","Chúng ta bán mạng chống đỡ ở bên này, Tiểu Bạch lại phá nhà bên kia thì vui à.","…","Trong hư không, bây giờ Diệp Quân đã giết đến đỏ mắt.","Đúng lúc này, Tiểu Bạch bỗng xuất hiện trên vai hắn, nó nhìn Diệp Quân nhếch miệng cười rồi giơ móng vuốt lên múa may gì đó.","Diệp Quân ngờ vực: “Tháp gia, nó nói gì vậy?”","Tiểu Tháp: “Nó hỏi có cần giúp đỡ không?”","Diệp Quân vội gật đầu: “Cần!”","Nghe câu trả lời của Diệp Quân thì Tiểu Bạch cực kỳ vui mừng, nó phất móng vuốt, mấy chục quả trứng to như quả dưa hấu xuất hiện trước mặt Diệp Quân, sau đó nó dùng một móng vuốt che mắt mình lại, một móng vuốt còn lại định ấn nút trên đó…","Diệp Quân: “…”","Thấy Diệp Quân có vẻ rất sợ thì nó vội dùng móng vuốt che mắt Diệp Quân lại, sau đó nhắm chặt hai mắt, một móng vuốt khác thì tiếp tục thò ra ấn nút…","…","Móng vuốt nhỏ run rẩy sắp ấn nút thì một cái tay bỗng nắm lấy móng vuốt của nó.","Chính là tay Diệp Quân!","Diệp Quân nhìn tên nhóc trắng bóc trước mặt, mồ hôi lạnh túa ra.","Tiểu Bạch mở mắt nhìn Diệp Quân rồi chớp chớp mắt, vẻ mặt ngây thơ vô tội.","Diệp Quân suy nghĩ rồi chân thành nói: “Không cần giúp nữa! Ta… trụ được!”"]