[" ","Chương 827","Đại cục đã được định!","Thời đại của Lục Thiên gã sắp được mở ra rồi!","Trên đỉnh núi Võ Viện, Lục Thiên đứng đó, hai tay chắp sau lưng, ánh mắt nhìn thư viện Quan Huyên phía xa, khóe miệng treo một nụ cười nhàn nhạt.","Hai đại gia tộc có quyền thế nhất trong vũ trụ Quan Huyên hiện nay đều đã ủng hộ gã, có thể nói, vị trí của gã đã ổn định rồi.","Dù có là nội các cũng không cản được gã!","Thư viện đã ba nghìn vạn năm không thay chủ mới, mà nay, tân vương đã xuất hiện!","Đại Võ Tông bước tới bên cạnh Lục Thiên, khẽ nói: “Thời đại của ngươi, sắp bắt đầu rồi!”","Lục Thiên gật đầu, gã không hề khiêm tốn.","Là người mang thiên mệnh, đời này của gã đã được định là vô địch!","Đại Võ Tông lại nói: “Tuy đã có Cổ tộc và Nguyệt tộc ủng hộ nhưng vẫn còn một nơi, chúng ta buộc phải có được sự ủng hộ của bọn họ!”","Lục Thiên nhìn Đại Võ Tông, Đại Võ Tông khẽ nói: “Yêu vực!”","Yêu vực!","Lục Thiên nhíu mày.","Yêu vực rất mờ nhạt trong thư viện Quan Huyên, không phải họ không mạnh, ngược lại yêu vực này cực kỳ cực kỳ mạnh.","Mờ nhạt là vì yêu vực là khu tự trị, yêu tộc quanh năm ở trong yêu vực, rất hiếm qua lại với con người, đương nhiên yêu vực vẫn nằm trong phạm vi quản chế của thư viện.","Sở dĩ như vậy là vì nếu yêu tộc thường xuyên ở chung với nhân tộc thì sẽ dễ xảy ra mâu thuẫn.","Thế nên, yêu tộc và loài người thường tách riêng. Nhưng hai tộc cũng có giao lưu với nhau, mỗi mười năm đều có một lần tỉ võ để lớp trẻ giữa yêu tộc và nhân tộc cọ xát với nhau.","Đại Võ Tông nói: “Trong yêu vực có mấy chục vạn chủng tộc yêu, chúng ta không thể có được sự ủng hộ của toàn bộ yêu tộc, nhưng chỉ cần được vài yêu tộc trong số đó ủng hộ là đủ!”","Nói rồi, ông ta khẽ cười: “Ai ủng hộ chúng ta thì sau này chúng ta sẽ nâng đỡ người đó lên làm vương của yêu thú, ta tin bọn họ sẽ không thể từ chối điều kiện này của chúng ta!”","Lục Thiên khẽ nói: “Tộc Thiên Long…”","Đại Võ Tông cười nói: “Đừng để bụng chuyện này! Đợi đến lúc ngươi trở thành người nắm quyền, ngươi có thể nhìn sắc mặt của tộc Thiên Long thử xem, ta nghĩ chắc là đặc sắc lắm!”","Nghe vậy, khóe miệng Lục Thiên nhếch lên: “Chắc chắn sẽ rất đặc sắc!”","Đại Võ Tông gật đầu: “Đi thôi! Tới yêu vực!”","Như nghĩ tới điều gì, Lục Thiên hỏi: “Sư phụ, nước Nguyệt và nước Cổ ủng hộ chúng ta, chắc không có cái bẫy nào trong đây đâu nhỉ?”","Đại Võ Tông khẽ cười: “Bọn họ không có lý do để làm vậy cả, trừ phi hậu nhân của Kiếm Chủ Nhân Gian xuất hiện, nhưng có khả năng đó không?”","Lục Thiên gật đầu rồi hai người biến mất.","…","Trong mộ kiếm ở Kiếm Tông.","Diệp Quân đã ngồi ở đây ba ngày, cũng đã lĩnh ngộ ba ngày."]