[" ","Chương 722","Năm trăm vạn!","Diệp Quân hít sâu vào một hơi!","Đắt cắt cổ!","Vốn dĩ hắn tưởng mình có thể được xem là một phú ông rồi! Nhưng bây giờ thấy mình thật buồn cười!","Những người ở tầng lớp dưới không thể nào ngờ được những người tầng lớp trên kiếm tiền như thế nào đâu!","Mà nơi này, rõ ràng cũng có dấu ấn của Tiên Bảo Các, phải biết rằng Tiên Bảo Các có trận pháp dịch chuyển và thương hội ở khắp mọi nơi!","Có thể nói, nơi nào có người, nơi đó có Tiên Bảo Các!","Diệp Quân lắc đầu, lòng thầm than: “Tháp gia, ngươi nói xem Tần các chủ kiếm nhiều tiền như vậy để làm gì? Bà ấy có tiêu hết không?”","Tiểu Tháp nhẹ giọng nói: “Tiêu không hết thì để lại cho con trai bà ấy tiêu!”","Diệp Quân hơi tò mò: “Tần các chủ có con trai à?”","Tiểu Tháp: “Có!”","Diệp Quân hỏi: “Con trai với Kiếm Chủ Nhân Gian à?”","Tiểu Tháp: “Đúng!”","Diệp Quân lại cảm thán: “Con trai của Kiếm Chủ Nhân Gian với Tần các chủ thì chẳng phải là vừa sinh ra đã vô địch rồi hay sao? Nhưng ta thấy cuộc đời như vậy không có ý nghĩa gì, hắn không thể nào cảm nhận được sự vui vẻ của người nghèo chúng ta đâu!”","Tiểu Tháp nói: “Con trai của bà ấy không phải là người tốt!”","Diệp Quân nhíu mày: “Không phải là người tốt sao?”","Tiểu Tháp: “Đúng vậy! Nhiều mưu kế, giai đoạn đầu đời sống khổ sở lắm!”","Diệp Quân hơi ngờ vực, đang định nói gì thì Hoàn Nhan Cốt nói bỗng nói: “Cẩn thận chút!”","Diệp Quân thôi không suy nghĩ nữa, lúc này, bọn họ đã tới trước cổng thành rồi.","Trên cổng thành có một chàng trai mặc một bộ áo bào đen đang ngồi. Y ngồi trên cổng thành, nếu muốn qua cổng thành thì có nghĩa là phải đi dưới háng y để vào!","Diệp Quân nhíu mày!","Hoàn Nhan Cốt nhìn chàng trai: “Muốn thu phí qua đường của cả ta à?”","Thàng trai nhếch miệng cười nói: “Ta không thu phí của cô, nhưng…”","Nói rồi y nhìn Diệp Quân: “Nhìn vị này lạ mắt lắm, chắc là người mới, mà đã là người mới thì phải thu phí qua đường! Nhưng nể mặt Hoàn Nhan cô nương, ta thu ít một chút, một trăm vạn kim tinh thôi!”","Hoàn Nhan Cốt kéo tay áo Diệp Quân: “Thể hiện chút đi!”","Diệp Quân gật đầu, khẽ động tâm niệm, một thanh phi kiếm phóng lên!","Vù!","Chàng trai kia còn chưa phản ứng lại thì đầu đã bay ra ngoài, máu tươi văng xa đến mấy trượng!","Chàng trai: “…”"]