[" ","Chương 942","Diệp Quân nhìn Lục Thiên: “Sao gã không ra tay?”","Lý Bán Tri không đáp, bà ấy quay đầu lại nhìn Ám U: “Thế nào rồi?”","Ám U trầm giọng nói: “Tiên Bảo Các đã mở đường đến Trụ Giới, có thể đi bất cứ lúc nào”.","Lý Bán Tri lập tức nhìn Diệp Quân, nghiêm túc nói: “Trên đường đến chiến trường Hư Chân, chắc chắn sẽ có vô số cường giả thần linh ngăn cản, với thực lực của học viện hiện giờ, không thể đưa cậu đến chiến trường Hư Chân. Hơn nữa, chắc hẳn nội bộ thư viện ở chiến trường Hư Chân đã xảy ra vấn đề lớn. Vì vậy, tạm thời cậu chỉ có thể đến Trụ Giới, đó là vùng đất linh hồn của vũ trụ. Sau trận chiến năm xưa, mẹ của cậu đã thành lập Võ Các ở đó, bây giờ đã có hàng trăm Võ Thần Vệ do mẹ của cậu bồi dưỡng đến đón cậu rồi!”","Diệp Quân nhìn Lý Bán Tri: “Con đi rồi mọi người định ở lại đây sao?”","Lý Bán Tri đang định lên tiếng, Diệp Quân đã lắc đầu: “Dì Tri, dì đừng nói với con đại cục gì đó, con không muốn nghe những thứ này!”","Hắn nhìn những cường giả vũ trụ Quan Huyên đang quyết chiến ở phía xa, nhẹ nhàng nói: “Nếu con đi, mọi người đều sẽ chết ở đây!”","Lý Bán Tri nhìn Diệp Quân: “Nếu cậu không đi thì cậu và ta đều sẽ chết ở đây. Nhưng nếu cậu đi, cho dù bọn ta chết ở đây, thì cũng sẽ…”","Diệp Quân nhẹ nhàng nói: “Mạng của con trai Kiếm Chủ Nhân Gian là mạng, vậy mạng của mọi người không phải là mạng sao?”","Lý Bán Tri sững sờ.","Diệp Quân khẽ cười nói: “Con ghét nhất là so sánh ai cao quý hơn ai! Con sẽ không vì con là con trai của Kiếm Chủ Nhân Gian mà nghĩ rằng mạng của con quý giá hơn mọi người, nếu hôm nay con rời đi, thì cả đời con sẽ không thể tha thứ cho chính mình!”","Hắn nhìn về phía đệ tử Kiếm Tông đang liều mạng vì hắn, nói: “Nếu phải hy sinh tính mạng của những người ta yêu quý để sống, vậy thì con cũng không cần cái mạng này nữa!”","Lúc này, trên bầu trời xuất hiện đại đạo thời không, ngay sau đó, hàng ngàn cường giả thần linh mặc giáp đen bước ra.","Thần Tướng!","Thấy vậy, sắc mặt của cường giả phía vũ trụ Quan Huyên đều tái nhợt.","Nhưng vẫn chưa hết, phía sau ngàn Thần Tướng là mười người khổng lồ chậm rãi đi ra, lúc này, cả vũ trụ Tiểu Quan bỗng trở nên hư ảo.","Tay trái của người khổng lồ cầm khiên, tay phải cầm giáo, ánh mắt đầy vẻ hung ác.","“Tộc người khổng lồ thần linh!”","Nhìn thấy mười người khổng lồ, sắc mặt của Trần Quan Tử đang chiến đấu cũng trắng bệch.","Chỉ những người từng đấu với người khổng lồ mới biết bọn họ đáng sợ như thế nào.","Những cường giả vũ trụ Quan Huyên đang chiến đấu cũng thấy hơi tuyệt vọng.","Nhưng đúng lúc này, bên phải Diệp Quân bỗng mở ra thời không, một người phụ nữ chậm rãi bước ra.","Người phụ nữ mặc váy dài, đi chân trần.","Bà ấy xòe bàn tay ra, một tấm lệnh bài bay lên trời.","Bùm!","Trên tinh không, trong U Minh Điện, tám bức tượng nữ thần cùng nhau mở mắt.","Ngay tức khắc tinh hà trở nên sôi sục!","U Minh Điện!"]