[" ","Chương 718","Cô gái cầm đao cong cười nói: “Ngươi thấy ta sẽ nói cho ngươi biết sao?”","Diệp Quân nhìn chằm chằm cô gái kia: “Cô thấy có cần thiết phải trở thành kẻ thù không đội trời chung với ta không? Nếu thấy cần thì ta sẽ không thương lượng gì với cô nữa!”","Cô gái cầm đao cong im lặng.","Diệp Quân lại hỏi: “Thư viện sao?”","Cô gái cầm đao cong lắc đầu.","Diệp Quân gật đầu: “Vậy thì chính là Tiên Bảo Các rồi!”","Cô gái cầm đao cong nói: “Ngươi đoán đúng một nửa!”","Diệp Quân nhíu mày: “Không chỉ mình Tiên Bảo Các?”","Cô gái cầm đao cong gật đầu, cô ta nhìn Diệp Quân: “Ngươi biết bây giờ có bao nhiêu thế lực đứng về phía người mang thiên mệnh không?”","Diệp Quân lắc đầu.","Cô gái cầm đao cong nói: “Trong thư viện Quan Huyên, Đại võ quan trong Võ Viện đã là sư phụ của người mang thiên mệnh, ông ta có học trò ở khắp thiên hạ, sức ảnh hưởng cực kỳ đáng sợ. Ngoài ra, Tiên Bảo Các cũng đã đứng về phía người mang thiên mệnh, hơn nữa hai thế lực siêu cấp tới từ hệ Ngân Hà là Ngân Hà Tông và Vị Lai Tông cũng ủng hộ gã, Cửu Thiên Thập Địa cùng với một số thế gia và tông môn lớn còn lại cũng đang kéo nhau tiến lại gần gã!”","Diệp Quân khẽ gật đầu, không nói gì.","Cô gái cầm đao cong nói: “Bây giờ lợi ích của bọn họ đã gắn chặt với nhau. Diệp công tử, lần này tới vũ trụ Quan Huyên, ngươi không có chút khả năng thắng nào đâu. Bọn họ cũng sẽ không để cho ngươi thắng, vì nếu ngươi thắng, lợi ích của bọn họ sẽ bị tổn hại!”","Diệp Quân bỗng hỏi: “Ta nên xưng hô với cô nương thế nào?”","Cô gái cầm đao cong nhìn Diệp Quân rồi đáp: “Hoàn Nhan Cốt!”","Diệp Quân gật đầu: “Hoàn Nhan cô nương, cô có biết ở Thanh Châu, Kiếm Chủ Nhân Gian đã nói gì với ta không?”","Hoàn Nhan Cốt nheo mắt: “Nói gì?”","Diệp Quân xòe tay ra, kiếm Hành Đạo rung lên kịch liệt, trong chớp mắt, tiếng kiếm kêu vang vọng tinh không!","Hoàn Nhan Cốt nhìn kiếm Hành Đạo chằm chằm, trầm giọng nói: “Ngươi đừng nói với ta thanh kiếm này là Kiếm Chủ Nhân Gian cho ngươi nhé!”","Diệp Quân nghiêm túc nói: “Kiếm Chủ Nhân Gian nói với ta, trong thư viện hiện nay, tông môn và thế gia mọc lên nhiều như nấm, mục nát thối rữa, ông ấy mong ta có thể mau chóng trưởng thành, sau đó thay ông ấy quản lý thư viện, loại bỏ ung nhọt!”","Hoàn Nhan Cốt đơ mặt ra.","Trong tháp, giọng nói bí ẩn: “Hắn đang bốc phét đó hả?”","Sau một lúc im lặng, Tiểu Tháp nói: “Hắn đâu có bốc phét, đúng là cha hắn có ý này mà. Đương nhiên, hắn nghĩ mình đang bốc phét, người khác cũng cho rằng hắn đang bốc phét, nhưng hắn thật sự không bốc phét chút nào!”","Giọng nói bí ẩn thở dài: “Ta cứ cảm thấy hắn đã biết được gì đó rồi! Thật sự quá đáng sợ!”","Tiểu Tháp: “…”","&nbsp;"]