[" ","Chương 937","Đặc biệt là ba tộc trưởng đứng đầu, ban nãy bọn họ đã ăn nói không ra gì với Diệp Quân!","Tộc trưởng tộc Chu Tước còn nói ai dám làm Lục Thiên bị thương thì sẽ tiêu diệt mười dòng tộc của người đó!","Tiêu diệt mười dòng tộc của thiếu chủ ư?","Lúc này, chân của tộc trưởng tộc Chu Tước đã mềm nhũn.","Khi nhìn thấy đám thần linh lao tới, trong đầu bọn họ cũng từng loé lên một ý nghĩ, có cần nhân cơ hội này giết chết Diệp Quân hay không?","Thế nhưng ý nghĩ này lập tức bị dập tắt!","Lúc không biết Diệp Quân là thiếu chủ, nhắm vào hắn còn không tính là tạo phản, nhưng bây giờ đã biết Diệp Quân là thiếu chủ rồi, nếu còn nhắm vào hắn thì thật sự là tạo phản luôn rồi.","Hơn nữa, người muốn giết Diệp Quân là ai?","Là thần linh đó!","Là kẻ thù không đội trời chung của vũ trụ Quan Huyên!","Các tiền bối của nhà mình hy sinh trên chiến trường Hư Chân nhiều tới mức nào?","Nếu như các tiền bối biết được người của mình giúp thần linh nhắm vào thiếu chủ của thư viện Quan Huyên thì e rằng tiên tổ sẽ chết không nhắm mắt!","Lúc này, tộc trưởng yêu thú Hung Nghê đột nhiên nói: “Gọi tiên tổ!”","Gọi tiên tổ!","Ông ta biết tộc yêu thú Hung Nghê muốn bảo toàn cho gia tộc thì chỉ có một con đường, đó chính là bảo vệ vị thiếu chủ này.","Nghe thấy lời tộc trưởng yêu thú Hung Nghê nói, ba tiên tổ thần thú đang có mặt đưa mắt nhìn nhau, sau đó đồng loạt phẫn nộ gầm lên: “Gọi tiên tổ!”","Ầm ầm ầm ầm!","Bốn luồng khí tức cường đại đáng sợ đột nhiên lan rộng ra khắp đất trời, khi bốn tiên tổ tộc yêu thú xuất hiện, từng khí tức đáng sợ và vô cùng bá đạo khiến cho khoảng đất trời nơi bọn họ đang đứng chấn động tới mức vỡ vụn!","Nhìn thấy cảnh tượng này, Lý Bán Tri đứng trên đám mây phía xa lập tức gầm lên phẫn nộ: “Tiên tổ Liệt Thiên Thần Hổ, tiên tổ Chu Tước, mấy người mau bảo vệ xung quanh thiếu chủ, để cậu ấy rời khỏi đây! Mau lên!”","Nghe Lý Bán Tri nói vậy, bốn tiên tổ không hề do dự, xông tới khoảng trời nơi Diệp Quân đang đứng, nhưng một giây sau, ba Thần Tướng đã lao thẳng về phía bọn họ!","Ầm ầm!","Trong nháy mắt, khu vực phía trên đỉnh đầu Diệp Quân hóa thành tro bụi!","Bốn tiên tổ yêu thú đột nhiên lùi ra sau, sau đó linh hồn bắt đầu trở nên hư ảo!","Nhìn thấy cảnh tượng này, Diệp Quân híp hai mắt lại, hắn đang định ra tay, lúc này, Lý Bán Tri đột nhiên xuất hiện bên cạnh hắn, bà ấy kéo lấy cánh tay hắn rồi nhìn hắn chăm chăm: “Ta biết cậu rất giỏi đánh đấm, nhưng lúc này cậu tuyệt đối không được ra tay, bởi vì còn có người nguy hiểm hơn ở trong bóng tối, có thể là nhân vật nguy hiểm mà ngay cả ta cũng không thể đoán ra được, hiểu không?”","Diệp Quân quay đầu nhìn về phía Lục Thiên, từ lúc bắt đầu tới nay, Lục Thiên đều đứng ở đó, vẻ mặt gã rất bình tĩnh, bình tĩnh tới mức bất thường."]