[" ","Chương 766","Lúc này, Nam Ly Âm bỗng tức giận nói: “Truyền lệnh, tất cả cường giả của động thiên Tuế Nguyệt lập tức tập hợp tới đây, hộ tống Tiểu Quan tới Kiếm Tông, trong vòng nửa khắc ai không có mặt thì ta đánh chết kẻ đó!”","Ông lão ngẩn cả người!","Hợp lực toàn tộc để hộ tống!","Không chỉ mình ông lão chấn động mà đến cả Diệp Quân cũng sửng sốt.","Cả tộc hộ tống mình sao?","Lòng Diệp Quân thấy vô cùng chấn động!","Hắn thật sự không ngờ Nam Ly Âm lại làm như thế này, phải biết làm như vậy có nghĩa là trực tiếp tuyên chiến với Tiên Bảo Các!","Ông nội!","Bây giờ, hắn nhớ tới ông nội mà tiên tổ tộc Nam Ly nhắc đến khi nãy. Không còn gì để nghi ngờ nữa, tiền bối Nam Ly Âm này làm vậy là có liên quan tới tiên tổ tộc Nam Ly. Mà tiên tổ tộc Nam Ly làm vậy là vì ông nội mình!","Ông nội mình có sức hấp dẫn tới vậy sao?","Diệp Quân thầm nói: “Tháp gia, ông nội của ta ở đâu rồi?”","Tiểu Tháp: “…”","Thấy ông lão ngơ ngác thì Nam Ly Âm nhíu mày: “Còn đứng ngây ra đó làm gì?”","Ông lão hoảng hốt, vội cúi chào rồi lui xuống!","Nhận được lệnh của Nam Ly Âm, vô số khí tức mạnh mẽ trên khắp Tuế Nguyệt Giới xông thẳng lên trời, chưa tới nửa khắc đã xuất hiện mấy vạn cường giả khủng bố!","Trong những cường giả này, người có cảnh giới thấp nhất là Đạo Kiếp, còn cường giả cảnh giới Đăng Phong thì có đến mấy nghìn người, còn một số cường giả có khí tức mạnh mẽ và khủng bố hơn nữa!","Thật sự là cường giả đỉnh cấp của cả tộc đều tập họp!","Diệp Quân nhìn mà không biết phải làm sao!","Tất cả mọi người đều nhìn Nam Ly Âm.","Vẻ mặt Nam Ly Âm không cảm xúc, tuyên bố thẳng thừng: “Hôm nay, toàn tộc Nam Ly ta phải hộ tống Diệp công tử tới Kiếm Tông!”","Nghe vậy, sắc mặt của cường giả tộc Nam Ly đều biến đổi!","Bọn họ đều biết Diệp Quân này là người bị Tiên Bảo Các truy nã, hơn nữa, hắn còn là kẻ thù không đội trời chung với người mang thiên mệnh!","Tộc trưởng đã chọn đứng về phía Diệp Quân rồi sao?","Hồ đồ!","Một vài trưởng lão tộc Nam Ly định khuyên nhủ nhưng Nam Ly Âm bỗng nói: “Không cần phải bàn thêm gì về chuyện này nữa, nếu hôm nay kẻ nào dám gây chuyện, đừng trách ta mạnh tay!”","Nói rồi, bà ấy lạnh lùng nhìn tất cả cường giả của tộc Nam Ly!","Mọi người không dám hé răng nửa lời!","Nam Ly Âm này thân là một người phụ nữ mà có thể làm được đến chức động chủ của động thiên Tuế Nguyệt thì tuyệt đối không phải là người ăn chay đâu!"]