[" ","Chương 786","Nam Cung Trấn trầm mặc.","Tần Phong khẽ nói: “Trận chiến giữa Diệp Quân và người mang thiên mệnh bây giờ đã không còn là cuộc tranh đấu giữa hai người bọn họ nữa mà đã trở thành một cuộc tranh giành lợi ích rồi!”","Nam Cung Trấn trầm giọng nói: “Phúc địa Linh Hư và động thiên Tuế Nguyệt đều không phải những kẻ ngu, thế nhưng lần này, bọn họ lại đột nhiên trái với trạng thái bình thường, không ngại đối đầu với Tiên Bảo Các chúng ta để ủng hộ cho Diệp Quân!”","Nói xong, vẻ mặt của ông ta chợt trở nên nghiêm trọng: “Điều này thật sự không bình thường lắm!”","Tần Phong trầm mặc, y từng tiếp xúc với Diệp Quân, cậu thanh niên này thật sự không đơn giản, hơn nữa càng tiếp xúc lại càng thấy thần bí!","Nam Cung Trấn lại nói: “Tần trưởng lão, bây giờ hội trưởng lão vì lợi ích bản thân mà làm điều ngang ngược, cứ như vậy e rằng sẽ có đại nạn, ngươi phải bảo trọng đấy!”","Tần Phong gật đầu: “Được!”","Nam Cung Trấn liếc nhìn tượng của Tần các chủ, khẽ thở dài rồi quay người rời đi.","Tần Phong đứng nguyên tại chỗ trầm mặc hồi lâu rồi cũng quay người rời đi.","…","Tộc Thiên Long.","Trong điện, Ngao Thiên Thiên yên lặng đứng đó, ở nơi không xa phía trước mặt cô ta là một ông lão, ông lão đang thấp giọng nói gì đó.","Đợi ông lão nói xong, Ngao Thiên Thiên từ từ nhắm hai mắt lại: “Phúc địa Linh Hư, động thiên Tuế Nguyệt…”","Từ sau khi biết được Diệp Quân tới vũ trụ Quan Huyên, cô ta đã lập tức cử người theo dõi Diệp Quân!","Lúc này, một người đàn ông trung niên xuất hiện bên trong điện, ông ta khom người hành lễ: “Thiếu tộc trưởng, tộc trưởng mời cô qua đó ngay!”","Ngao Thiên Thiên thu lại mạch suy nghĩ, gật đầu rồi đứng dậy rời đi.","Bên trong một gian đại điện, lúc này, các trưởng lão của tộc Thiên Long đều đã tập trung đông đủ.","Đứng đầu là tộc trưởng Ngao Thành của tộc Thiên Long!","Chính giữa đại điện còn có một người đàn ông trung niên, chính là Đại Võ Tông!","Lúc Ngao Thiên Thiên tới nơi, Ngao Thành khẽ gật đầu, sau đó nói: “Các vị, Đại Võ Tông tới tộc Thiên Long chúng ta là vì hai việc…”","Nói xong, lão nhìn về phía Đại Võ Tông: “Đại Võ Tông, ông nói đi!”","Đại Võ Tông khẽ gật đầu: “Các vị, người mang thiên mệnh hy vọng có thể nhận được sự trợ giúp của tộc Thiên Long!”","Nghe vậy, đám trưởng lão bên trong điện đều kinh ngạc!","Người mang thiên mệnh chủ động lôi kéo tộc Thiên Long sao?","Mọi người đang có mặt lập tức trở nên phấn khích!","Trước đây, tộc Thiên Long đã muốn dựa dẫm vào người mang thiên mệnh! Có thể nói, bây giờ cả vũ trụ Quan Huyên, ngoại trừ bốn thế gia lớn và Kiếm Tông có đẳng cấp cao nhất ra, đa số những tông môn và thế gia khác đều muốn dựa vào người mang thiên mệnh!","Tất cả mọi người đều đã coi người mang thiên mệnh như là người thừa kế tương lai của thư viện Quan Huyên!","Dù gì ngay cả Tiên Bảo Các cũng đã bắt đầu ủng hộ người mang thiên mệnh. Tiên Bảo Các chỉ suy nghĩ vì lợi ích, nếu như không nắm chắc một trăm phần trăm thì bọn họ sẽ không đánh cược toàn bộ như thế!"]