[" ","Chương 1055","Bất Khuất Cốt!","Chắc chắn không dễ lấy đâu.","Diệp Quân lén quan sát người trên núi, hắn phát hiện vẻ mặt của đám người ở trên núi này tỏ ra vô cùng cảnh giác, thi thoảng sẽ ngẩng đầu lên nhìn trên đỉnh núi.","Đỉnh núi!","Diệp Quân nhìn đỉnh núi, nhíu mày.","Hắn biết nguy hiểm ở trên đỉnh núi.","Diệp Quân lướt mắt nhìn, lúc này trên núi có khoảng một trăm người, trông đều rất trẻ tuổi.","Đi một lúc lâu cũng thấy không có gì khác thường, Diệp Quân bắt đầu chậm rãi tăng tốc nhưng đúng lúc này đột nhiên phát sinh biến hóa, một tiếng gầm bỗng vang lên từ trên đỉnh núi. Trong tiếng gầm tức giận này kèm theo sự đau đớn và tức giận vô tận, còn có cả sự không cam lòng, cùng lúc đó một ý chí đáng sợ như một làn sóng ập xuống từ đỉnh núi.","Thấy thế sắc mặt đám người trên núi đó lập tức thay đổi, ngay sau đó mọi người đều lấy các thần bảo được trang bị có thực lực mạnh bắt đầu chống lại ý chí này.","Ý chí Bất Diệt!","Diệp Quân cũng biến sắc, hắn vừa định lấy Tiểu Tháp ra, Tiểu Tháp bỗng nói: “Muốn để ta chắn giúp ngươi à?”","Diệp Quân vội gật đầu.","Tiểu Tháp bình tĩnh nói: “Ngươi mơ đẹp thế”.","Diệp Quân: “…”","Tự mình gánh chịu!","Diệp Quân nhìn ý chí kéo đến như chục nghìn ngọn núi đè xuống kia, sắc mặt hắn vô cùng nặng nề!","Không thể không nói, nó thật sự rất mạnh, chỉ một tia ý chí, hơn nữa còn là ý chí từ hàng tỷ năm trước đã có uy lực đáng sợ như thế, thật sự quá kinh khủng.","Diệp Quân không suy nghĩ nhiều, hắn tiến lên một bước, một luồng kiếm thế dâng trào từ trong cơ thể hắn!","Oanh!","Kiếm thế mạnh mẽ cuộn lên như gió lốc, cuối cùng tập trung lại một nơi, sau đó biến thành một thanh kiếm phóng lên cao, kiếm thế hừng hực, thời không vỡ tan!","Đối mặt với ý chí Bất Diệt đáng sợ này, hắn không phòng ngự mà lại tấn công!","Kiếm thế phá không bay đi, nhưng vừa mới tiếp xúc với ý chí Bất Diệt kia thì…","Ầm!","Kiếm thế thoáng chốc vỡ tan.","Con ngươi Diệp Quân co lại, sau đó, hắn ta cảm thấy cơ thể của mình như bị đánh trúng một búa, lực lượng kinh khủng khiến hắn ta bay đi tận mấy trăm trượng, cuối cùng đập mạnh xuống biển máu kia.","Ùm!","Biển máu xuất hiện một cơn sóng cao mấy chục trượng, vô số bọt sóng dâng lên.","An Nam Tịnh ở phía xa nhìn biển máu kia với nét mặt bình tĩnh.","Một lúc lâu sau đó, có một người đàn ông từ từ bò dậy từ trong biển máu.","Chính là Diệp Quân!"]