[" ","Chương 669","Mà lúc này, xung quanh bỗng xuất hiện vô số cường giả Tiên Bảo Các. Lúc nhìn thấy cảnh tượng này, những cường giả Tiên Bảo Các kia đều sững người, sau đó đồng loạt quay đầu nhìn Diệp Quân, một người trong số đó tức giận quát: “Diệp Quân, ngươi lại dám giết người của Tiên Bảo Các ta!”","Nói rồi, ông ta lấy ra một tấm truyền âm phù.","Diệp Quân im lặng.","Hắn biết mình không thể nào giải thích rõ được!","Hắn thật sự không ngờ đối phương lại tự nổ, chiêu này quá độc!","Sắc mặt ông Phó đứng bên cạnh cũng cực kỳ âm u!","Giờ phút này ông ta mới phát hiện vũng nước vũ trụ Quan Huyên quá sâu!","Đây không phải là chỗ để một quản sự nho nhỏ như ông ta có thể chơi được đâu!","Diệp Quân đang định nói gì thì một tàn ảnh lướt qua, chớp mắt, đầu của mấy chục cường giả Tiên Bảo Các đã bay vèo ra ngoài, máu tươi văng tung tóe!","Tất cả đều bị giết trong nháy mắt!","Diệp Quân quay đầu nhìn sang bên phải, mấy chục trượng cách đó có một cô gái, cô gái mặc một bộ đồ ôm người màu đen, tóc rất dài, chỉ có thể nhìn thấy nửa gương mặt, vì nửa gương mặt bên trái đã bị tóc cô ta che lại, còn tay phải cô ta thì dang cầm một thanh đao cong màu đỏ máu!","Diệp Quân nhìn cô gái kia, không nói gì.","Cô gái cũng nhìn Diệp Quân, cô ta nhếch miệng cười rồi quay người định bỏ đi!","Ông Phó run run nói: “Mau ngăn cô ta lại! Nếu không Tiên Bảo Các sẽ cho rằng những người này đều do ngươi giết!”","Cô gái không thèm ngoảnh đầu lại, khinh bỉ nói: “Mười vị Kiếm Đế tới đây cũng không cản được ta!”","Mà lúc này, Diệp Quân bỗng nói: “Cô xấu thật đấy!”","Cô ta dừng bước.","Biểu cảm trên mặt ông Phó cứng nhắc.","Xấu thật!","Có cô gái nào nhịn được câu này chứ?","Rõ ràng, cô gái kia cũng không nhịn được!","Cô ta chầm chậm quay người, sau đó nhìn Diệp Quân, nhếch miệng cười: “Ta xấu thật?”","Diệp Quân gật đầu: “Là người xấu nhất mà ta từng gặp!”","Cô gái hơi nheo mắt, ánh mắt lạnh lùng, một giây sau, cô ta bỗng biến mất!","Vù!","Không gian trước mặt Diệp Quân nứt ra, một thanh đao cong chém ra, cùng với nhát chém này, một luồng khí thế khủng b0 đánh nứt không gian trong vòng trăm trượng!","Đối diện với nhát đao khủng khiếp này, Diệp Quân lại cực kỳ bình tĩnh, đâm một kiếm ra.","Thanh kiếm này là kiếm Hành Đạo!","Vù!","Nhát kiếm này của Diệp Quân đâm nát thanh đao cong màu máu kia, còn cô gái tóc dài đã xông tới trước mặt Diệp Quân thì đồng tử bỗng rút lại, cô ta vừa định rút lui, kiếm Hành Đạo đã kề ngay giữa trán cô ta!"]