[" ","Chương 725","Trương Khởi ôm quyền: “Ta hiểu! Công tử, sau này có dịp gặp lại!”","Nói xong, ông ta quay người rời đi mà không nói thêm bất cứ lời nào nữa.","Diệp Quân nhìn Hoàn Nhan Cốt: “Đi thôi!”","Hai người đi về phía xa!","Trên đường đi, Hoàn Nhan Cốt nói: “Vừa nãy ngươi giết Mạc Cam là để trấn áp Nam Phái này à?”","Diệp Quân suy nghĩ rồi đáp: “Ở nơi này, thực lực là trên hết, nếu ta không quyết đoán giết Mạc Cam kia, Nam Phái này chắc chắn sẽ tới gây sự với ta mãi, sau đó hai bên sẽ trở thành kẻ thù không đội trời chung. Ta quyết đoán giết Mạc Cam kia, khiến bọn họ biết được thực lực của ta. Mà bọn họ chỉ có hai lựa chọn, một là dốc toàn lực để trả thù ta, hai là tới chấm dứt ân oán với ta!”","Hoàn Nhan Cốt: “Bọn họ chọn vế sau!”","Diệp Quân gật đầu: “Tôn trọng, phải dựa vào thực lực để giành lấy. Lúc nên ra tay thì quả quyết một chút, tránh về sau lại gặp rắc rối nhiều hơn!”","Nói rồi, hắn dừng lại một lát rồi mới nói tiếp: “Đương nhiên, nếu bọn họ thật sự muốn tới trả thù thì cũng không phải chuyện gì lớn, giết hết là được, đơn giản!”","Đơn giản!","Diệp Quân nói một cách rất thản nhiên, thản nhiên như nói về việc giẫm chết vài con kiến vậy!","Hoàn Nhan Cốt nhìn Diệp Quân, một lúc lâu sau, cô ta thầm cảm thán, quả nhiên người này không đơn giản, chẳng trách tuổi trẻ thế này mà đã trở thành Kiếm Đế!","Đúng là yêu nghiệt!","Rất nhanh, hai người đã biến mất phía cuối con đường.","Một bên khác, Trương Khởi đang nhìn phía cuối con đường, ánh mắt lóe lên vẻ nghiêm trọng!","Sau lưng ông ta còn có một chàng trai, chàng trai nói: “Ông ơi, sao chúng ta lại tha cho kiếm tu đó?”","Trương Khởi cười nói: “Con cảm thấy Nam Phái của chúng ta có lợi hại không?”","Chàng trai gật đầu: “Đương nhiên là lợi hại ạ!”","Trương Khởi lắc đầu: “Chưa cần nhắc đến thế giới bên ngoài, chỉ riêng trong Ám Đô, trong mắt vài ông lớn nào đó, chúng ta chẳng qua chỉ là một đàn kiến hôi mà thôi! Bọn họ muốn diệt chúng ta cũng không cần phải ra tay nữa, chỉ cần nói vài ba lời là có thể khiến chúng ta tan thành mây khói rồi!”","Chàng trai tỏ vẻ kinh hãi.","Trương Khởi khẽ nói: “Chàng trai kia khí khái phi phàm, lại còn là kiếm tu, vừa nhìn đã biết không phải người bình thường! Hắn giết Mạc Cam là để cảnh cáo chúng ta, nếu chúng ta còn không thức thời thì hắn sẽ không chỉ giết một người mà là tất cả chúng ta!”","Nói rồi, ông ta khẽ xoa đầu chàng trai: “Những người ở tầng lớp thấp như chúng ta muốn tồn tại trong thế giới này thì buộc phải cẩn trọng từng chút một, đặc biệt là phải phân cho rõ những người nào mình có thể và không thể gây sự với họ, nếu không, một khi gây chuyện với một người mình không nên chọc vào thì sẽ vạn kiếp không ngóc đầu lên được, con hiểu không?”","Tải ápp нola để đọc full và miễn phí nhé.","Chàng trai khẽ gật đầu: “Hiểu ạ!”","Trương Khởi cười nói: “Đi thôi!”","Nói rồi, hai ông cháu đi về phía xa.","…","Một khắc sau, Hoàn Nhan Cốt dẫn Diệp Quân tới trước một quảng trường, ở đó có hàng nghìn trận pháp dịch chuyển!"]