[" ","Chương 617","Một kiếm xuất ra!","Nhất Kiếm Quyết Sinh Tử!","Với nhát kiếm này, hoặc là ngươi chết, hoặc là ta chết!","Khoảnh khắc Diệp Quân xuất kiếm, một luồng kiếm thế đáng sợ như thủy triều lao ra khỏi cơ thể hắn!","Khí thế quyết định sống chết!","Rầm!","Trong ánh mắt mọi người, tia chớp đột nhiên vỡ tan, ông lão trong nháy mắt lui về phía sau mấy chục trượng, ngay lúc lão ta dừng lại, một thanh phi kiếm chém thẳng về phía lão ta!","Đồng tử của ông lão đột nhiên co rụt lại, vừa định né tránh, nhưng lúc này, Diệp Quân chợt xuất hiện sau lưng ông ta như ma quỷ!","Trong lòng ông lão thầm chấn động, ông ta bỗng quay người lại, vừa quay người lại, một thanh khí kiếm đã giết tới phía lưng lão ta!","Lúc này, ông lão rợn cả tóc gáy!","Nhưng vào thời khắc mấu chốt này, một tia sáng màu đen đột nhiên đánh vào khí kiếm ở sau lưng ông lão!","Rầm!","Khí kiếm bị tia sáng đen chặn lại!","Còn ông lão vội vàng lao về phía bên phải trăm trượng xa xăm!","Sau khi dừng lại, lão ta liếc xéo Diệp Quân ở phía xa, ánh mắt tràn đầy nỗi sợ hãi!","Diệp Quân nhìn về phía bên phải, có một người đàn ông trung niên đang đứng ở đó!","Cũng là cường giả cảnh giới Thần Kiếp!","Vừa nãy là do người này đột nhiên ra tay, nếu không ông lão kia đã là một xác chết!","Người đàn ông trung niên liếc nhìn Diệp Quân, sau đó nhìn ông lão, cười nói: “Trương lão quái, ta đã nói với ông rồi! Người này không đơn giản, bảo ông đứng đánh một mình với hắn, ông khăng khăng không chịu tin, suýt chút nữa đã toi mạng rồi nhỉ?”","Trương lão quái nhìn chằm chằm Diệp Quân: “Ta đã đánh giá thấp hắn rồi!”","Người đàn ông trung niên cười ha hả nói: “Người này bây giờ đã là yêu nghiệt số một của Trung Thổ Thần Châu, nếu một mình đánh với hắn, đừng nói là cường giả cảnh giới Thần Kiếp, cho dù là cường giả cảnh giới Đăng Phong cao hơn cả cảnh giới Thần Kiếp cũng chưa chắc có thể giết được hắn, do đó chúng ta vẫn nên hợp sức giết hắn đi”.","Vừa dứt lời, mười sáu người đột nhiên xuất hiện sau lưng ông ta!","Mười sáu người này đều là cường giả cảnh giới Thần Kiếp!","Không chỉ muốn ỷ lớn hiếp nhỏ, mà còn đánh hội đồng theo nhóm!","Nhìn thấy cảnh tượng này, sắc mặt Diệp Quân tối sầm lại!","Người đàn ông trung niên nhìn chằm chằm vào Diệp Quân và cười nói: “Diệp công tử, bọn ta đến từ nhóm lính đánh thuê Quần Long, không thù không oán gì với cậu, đến đây giết cậu chỉ vì tiền”.","Ông ta dừng một chút, lại nói tiếp: “Nếu như cậu có người chống lưng thì cứ nói cho ta biết, bọn ta lăn lộn ở vũ trụ Quan Huyên nhiều năm như vậy, cũng quen biết với một vài nhân vật có máu mặt. Ngộ nhỡ người sau lưng cậu có quan hệ gì đó với bọn ta, hoặc bọn ta không thể chọc vào nổi thì bọn ta ắt sẽ không đối địch với Diệp công tử, hơn nữa sẽ hành lễ xin lỗi Diệp công tử!”","Diệp Quân liếc xéo người đàn ông trung niên, rồi nói: “Người chống lưng của ta là Tháp gia!”","Để tránh bị đánh hội đồng, chỉ đành đưa Tháp gia ra đầu sóng ngọn gió!"]