[" ","Chương 582","Nghe vậy, Diệp Quân sững sờ.","Hắn không ngờ người mới chỉ gặp mặt hai lần lại có thể vì mình mà trình tấu chương tố cáo những thế gia và tông môn kia!","Đặc biệt là đối phương còn vì chuyện của hắn mà chôn vùi tiền đồ của mình!","Lúc này, trong lòng Diệp Quân bỗng thấy phức tạp.","Ngao Thiên Thiên lại nói: “Diệp công tử, con đường phía trước trắc trở, mong công tử bảo trọng!”","Cô ta dừng lại một lát rồi nói tiếp: “Với thực lực của công tử, người thường không làm khó được công tử! Ví dụ như động thiên Tuế Nguyệt đứng đầu trong chín động thiên lớn và phúc địa Linh Hư đứng đầu trong mười phúc địa lớn, thiên tài của hai thế lực này rất mạnh! Ngoài ra, những kẻ trên bảng Yêu Nghiệt cũng rất đáng gờm, còn có một vài binh đoàn đánh thuê đỉnh cấp trong Công Hội Lính Đánh Thuê…”","Nói đến đây, cô ta lắc đầu cười: “Thật ra đều rất mạnh!”","Diệp Quân khẽ gật đầu, anh nhìn Ngao Thiên Thiên: “Thiên Thiên cô nương, cô chắc chắn cô có thể đại diện cho tộc Thiên Long chứ? Nói cách khác, lần này cô đến là đại diện cho một mình cô hay cả tộc Thiên Long?”","Ngao Thiên Thiên cười nói: “Diệp công tử, công tử yên tâm, ta có thể đại diện cho tộc Thiên Long!”","Diệp Quân im lặng.","Ngao Thiên Thiên không nói thêm gì, cô ta ôm quyền: “Diệp công tử, sau này gặp lại!”","Nói xong cô ta quay người rời đi.","Sau khi Ngao Thiên Thiên rời đi, Diệp Quân chìm vào im lặng.","Tịch Huyền bỗng cười nói: “Ngươi đang không hiểu tại sao cô ấy lại làm như vậy, đúng không?”","Diệp Quân gật đầu.","Tịch Huyền: “Đơn giản thôi mà”.","Diệp Quân nhìn Tịch Huyền, Tịch Huyền nói: “Chắc chắn cô ấy đã nhận định rằng sau lưng ngươi có đại lão tuyệt thế, hơn nữa có thể còn là sự tồn tại mà tộc Thiên Long của cô ấy không thể chọc giận nổi. Thế nên cô ấy mới tới hoá giải ân oán với ngươi, kết thúc nhân quả trong chuyện này!”","Nghe thế Diệp Quân lắc đầu cười.","Tịch Huyền nghiêm túc nói: “Ngươi đấy, chẳng biết gì cả, ngươi nghĩ thử xem, ngươi trẻ thế này đã đạt đến Kiếm Đế, người đứng sau lưng ngươi có thể là người bình thường được sao? Đặc biệt là vị nữ kiếm tu mặc váy đỏ đã xuất hiện trước đó, chắc chắn bà ấy là cường giả tuyệt thế tới từ mấy nghìn vạn năm trước! Tóm lại, ngươi không đơn giản đâu!”","Diệp Quân lắc đầu: “Cô và Tháp gia của ta chắc chắn là không đơn giản rồi, nhưng…”","Nói đến đây, hắn trầm giọng nói: “Thật ra ta chỉ là một đứa con riêng!”","Tịch Huyền sửng sốt.","Diệp Quân lại lắc đầu thở dài, không nói thêm gì.","Chắc chắn Tháp gia cũng không đơn giản, nhưng bây giờ Tháp gia đang bị thương nặng.","Rõ ràng Tháp gia không phải là cường giả tuyệt thế!"]