[" ","Chương 673","Đừng nói chứ, ông ta thật sự sợ Diệp Quân làm càn!","Mẹ nó!","Kiếm Đế đó, mà còn là một Kiếm Đế thực lực không tầm thường chút nào!","Lúc này, cường giả Tiên Bảo Các đều xuất hiện ở đây nhưng không một ai dám bước lên!","Diệp Quân nhìn Mục Lão: “Mục Lão, ông làm gì thế? Tôi chỉ múa kiếm thôi, không có ý gì đâu!”","Mục Lão im lặng.","Diệp Quân nhìn Mục Lão chăm chú mà không nói tiếng nào, hắn nhìn tới nỗi Mục Lão thấy tê cả da đầu.","Mục Lão thấy khó xử.","Diệp Quân bỗng nói: “Ta rời khỏi Thanh Châu chẳng phải là việc tốt với tất cả mọi người sao?”","Nghe thế, Mục Lão sững người!","Đúng vậy!","Diệp Quân rời khỏi Thanh Châu chắc chắn là một chuyện tốt đối với mình! Nếu mình thật sự không cho thằng nhóc này đi, hắn có dám giết mình không?","Mục Lão nhìn Diệp Quân trong im lặng.","Ông ta cảm thấy Diệp Quân dám lắm chứ!","Đến cả nhà họ An và tộc Thiên Long mà thằng nhóc này cũng không sợ, sao có thể sợ một quản sự quèn như mình?","Nghĩ đến đây, Mục Lão phất tay phải, những cường giả của Tiên Bảo Các kia đều lui xuống.","Mục Lão suy nghĩ rồi nói: “Trận pháp dịch chuyển ở mười dặm về bên phải, bây giờ ở đó không có ai…”","Nói rồi, ông ta bỗng tỏ ra ngơ ngác: “Ơ, ta nói gì rồi?”","Nói xong, ông ta lắc đầu, quay người rời đi!","Diệp Quân thì lắc người, biến mất tại đó.","Sau khi Diệp Quân đi, Mục Lão bỗng thở phào!","Ông ta không sợ những người có bối cảnh mạnh mẽ, bối cảnh càng mạnh thì càng có nhiều điều kiêng kị. Ông ta chỉ sợ những chàng trai trẻ cứng đầu thế này!","Trẻ, nhiệt huyết, không sợ trời, không sợ đất.","Ngươi mà chọc giận cậu ta, cậu ta vung một kiếm chém ngươi! Ngươi chết thật đấy!","Ông ta chỉ là người làm công, không cần thiết phải lấy mạng ra để tận trung. Ngươi chết rồi thì vợ với con cái đều là của người khác mất!","Trong thông đạo trận pháp dịch chuyển.","Diệp Quân ngồi xếp bằng trên đất, hai mắt chậm rãi khép lại.","Bây giờ hắn không thiếu tài nguyên!","Riêng kim tinh đã hơn trăm triệu, vì từ Trung Thổ Thần Châu đến Thanh Châu, hắn đã cướp không ít nhẫn không gian. Ngoài ra, hắn cũng có đến hơn ba mươi vạn tiên tinh và một số bảo vật, ví như cây thương Võ Thần kia.","Thương Võ Thần!","Diệp Quân xòe tay ra, thương Võ Thần xuất hiện trong tay hắn. Tay phải hắn chậm r4i vuốt v3 thương Võ Thần, đạo ý chí Võ Thần vẫn còn trong đó."]