[" ","Chương 1025","Vù!","Mọi người còn chưa kịp phản ứng, một thanh kiếm đã đâm xuyên ấn đường của người đàn ông trung niên kia rồi, giống hệt với Âm Thần kia, bị ghim tại chỗ, không động đậy được.","Đám thần linh: “…”","An Vương trầm mặc nhìn Kiếm Chủ Nhân Gian.","Diệp Huyên nhìn đám thần linh đang cực kỳ đề phòng kia: “Ta mời các vị tham gia lễ đăng cơ của con trai ta, yêu cầu này quá đáng lắm à? Quá đáng lắm sao?”","Sắc mặt của đám thần linh vô cùng khó coi, đúng là hiếp người quá đáng.","Tức giận thì tức giận nhưng không ai dám đứng ra nói gì.","Diệp Quân nhìn Diệp Huyên, thầm nói: “Tháp gia, hình như cha ta hơi…”","Tiểu Tháp vội ngắt lời: “Đừng, ngươi nghĩ thế nào là chuyện của ngươi, đừng nói với ta, ta không biết gì cả, ta chỉ là một cái tháp thôi!”","Diệp Quân ngơ ngác.","Tháp gia này ham sống thật đấy!","Lúc này, những thần linh kia đã không dám cử động.","Kiếm Chủ Nhân Gian này đang thể hiện thái độ, Chân Thần không xuất hiện, bọn họ sao có thể là đối thủ của Kiếm Chủ Nhân Gian được chứ?","Rất nhanh, dưới sự chứng kiến của tất cả mọi người, Diệp Huyên và Tần Quan dẫn Diệp Quân tới trước chiếc ghế kia.","Lúc này, Diệp Quân bỗng nói: “Đợi đã!”","Diệp Huyên và Tần Quan nhìn Diệp Quân, hắn xòe tay ra, kiếm Hành Đạo xuất hiện trong tay hắn.","Diệp Quân khẽ nói: “Con muốn…”","Tần Quan đứng bên cạnh bỗng nói: “Ta hiểu!”","Nói rồi, bà ấy nhận kiếm Hành Đạo sau đó chỉ tay vào thân kiếm.","Ầm!","Một linh hồn bay từ trong kiếm ra, chính là linh hồn của Nạp Lan Ca.","Tần Quan xòe tay: “Tới!”","Dứt lời, trời đất bỗng run rẩy, một giây sau, vô số sức mạnh thần bí đổ xô về phía linh hồn kia.","Diệp Quân hơi sững sờ, sau đó hỏi: “Là sức mạnh thiên địa sao?”","Tần Quan gật đầu: “Không chỉ có sức mạnh thiên địa mà còn có cả sức mạnh vũ trụ, ta dùng những năng lượng này để tạo lại thân thể cho con bé. Sau khi bình phục, thể chất của con bé còn mạnh hơn thể chất cũ của nó nữa”.","Diệp Quân nhìn Tần Quan, ánh mắt đã dịu dàng hơn nhiều.","Ngay lúc này, Diệp Huyên bỗng nói: “Không đủ!”","Nói rồi ông ấy bỗng phất tay, trời đất nứt vỡ, từng đạo kim quang ào ào đổ về phía này như sóng cả.","Nhìn thấy cảnh tượng này, sắc mặt của đám thần linh kia trở nên nặng nề.","Sức mạnh duy độ của Chân thế giới!","Kiếm Chủ Nhân Gian này đang cưỡng ép hấp thu sức mạnh duy độ!","Quá mạnh!","Đám thần linh chỉ biết ôm hận, không dám lên tiếng."]