[" ","Chương 1013","Nói rồi, hắn lau vết máu trên khóe miệng.","Hắn cảm thấy nếu để Tiểu Bạch giúp đỡ thì có khi nó sẽ tiễn hắn lên đường mất.","Quá đáng sợ!","Đúng lúc này, Mộ Niệm Niệm đứng bên cạnh bỗng nói: “Giết!”","Nghe vậy, Diệp Quân đặt Tiểu Bạch lên vai mình rồi thoắt cái hóa thành một đạo kiếm quang phóng ra ngoài.","Vù!","Kiếm Hành Đạo mở đường, đánh đâu thắng đó!","Rất nhanh, Diệp Quân và Mộ Niệm Niệm đã dẫn dắt thư viện Quan Huyên xông ra khỏi vòng vây, vô số thời không phía hai bên sau lưng bọn họ vỡ nát, sau đó những luồng khí tức mạnh mẽ phóng ra.","Lại đến nữa rồi!","Thấy vậy, Mộ Niệm Niệm nheo mắt lại rồi bỗng quay người chém ra một nhát kiếm.","Vù!","Thời không nứt vỡ, một thông đạo dịch chuyển xuất hiện trước mặt Diệp Quân.","Mộ Niệm Niệm nhìn Diệp Quân: “Đưa bọn họ tới chiến trường Hư Chân, bọn ta sẽ cắt đuôi”.","Diệp Quân im lặng.","Mộ Niệm Niệm đang định nói tiếp thì Diệp Quân bỗng nhìn các cường giả của vũ trụ Quan Huyên: “Chúng ta đi!”","Ánh mắt Mộ Niệm Niệm lộ ra vẻ tán thưởng!","Nếu lúc này mà còn rề rà thì đúng là hơi ngu thật!","Diệp Quân dẫn tất cả cường giả của vũ trụ Quan Huyên vào trong thông đạo dịch chuyển. Lúc này, Mộ Niệm Niệm nhìn Tiểu Bạch trên vai Diệp Quân.","Tiểu Bạch cũng nhìn Mộ Niệm Niệm, nó nhoẻn miệng cười rồi giơ móng vuốt nhỏ huơ huơ.","Mộ Niệm Niệm chỉ vào Diệp Quân, múa tay gì đó.","Tiểu Bạch nhìn Diệp Quân rồi gật đầu, bộ vuốt lại huơ loạn.","Mộ Niệm Niệm khẽ cười, giơ ngón tay cái với nó.","Nó mỉm cười rồi phất móng vuốt, một quả to bằng trái dưa hấu bay tới trước mặt Mộ Niệm Niệm.","Mộ Niệm Niệm nhìn quả đó, lắc đầu cười rồi cất vào, thứ này chỉ có mình Tần Quan chơi được.","Lúc này, Diệp Quân đã vào trong đường hầm thời không, rất nhanh, bọn họ đã biến mất.","Mộ Niệm Niệm quay đầu nhìn những cường giả thần linh kia, càng lúc càng có nhiều cường giả thần linh tới đây.","Thiên Tú đứng bên cạnh Mộ Niệm Niệm nhíu mày: “Chiến trường Hư Chân thất thủ rồi sao?”","Mộ Niệm Niệm khẽ nói: “Chắc là tình hình không ổn lắm!”","Thiên Tú trầm mặc.","Mộ Niệm Niệm nhìn những thần linh xông tới kia rồi nói: “Chân vũ trụ biết được sự tồn tại của thằng nhóc, chắc chắn sẽ không muốn để nó sống”.","Thiên Tú hỏi: “Thiên Mệnh có ra tay không?”","Mộ Niệm Niệm lắc đầu: “Không đâu!”"]