[" ","Chương 576","Tào Bạch lại thầm thở dài!","Tiếc quá đi mất!","Thật ra vì một vài nguyên nhân trong lịch sử mà trên dưới Kiếm Tông rất đoàn kết, dường như không có nội đấu, vì bên ngoài Kiếm Tông luôn có kẻ địch mạnh mẽ!","Kiếm Tông từng là một thanh kiếm của thư viện Quan Huyên!","Một thanh kiếm sắc bén có thể khiến người ta khiếp sợ!","Đến ngày nay, Kiếm Tông cũng đã không còn mạnh như trước đây nữa, kiếm tu ngày càng ít, cũng chính vì vậy Tào Bạch mới thấy tiếc nuối.","Diệp Quân là một kiếm tu độc lập, nếu gia nhập Kiếm Tông thì thành tựu sẽ càng cao hơn!","Mà bây giờ, sự việc đã phát triển tới mức độ này rồi!","Đừng nói là y, dù Kiếm Tông muốn nhúng tay vào cũng phải cân nhắc kỹ càng!","Trừ phi… Thanh Khưu Nữ Đế thức tỉnh.","Từ sau khi Kiếm Chủ Nhân Gian mất tích, cũng chỉ có mình Thanh Khưu Nữ Đế là có thể trấn áp cả thư viện bằng một lời nói, nghịch chuyển càn khôn!","Haiz!","Tào Bạch lắc đầu, quay người nhìn tinh không sâu thẳm. Lần này trở về phải báo cáo kỹ càng chuyện ở dưới này với các trưởng lão trong tông môn mới được!","Diệp Quân ngồi xếp bằng vẫn đang nhớ lại trận chiến ban nãy với Tào Bạch!","Trận chiến này khiến hắn nhận ra điểm thiếu sót của mình!","Thứ nhất, tốc độ chưa đủ nhanh, gặp người bình thường thì tốc độ của hắn là đủ, nhưng nếu gặp thần thuật sư và kiếm tu thiên tài như Tào Bạch, tốc độ của hắn sẽ bị trấn áp, mà khi tốc độ bị trấn áp, hắn sẽ rơi vào thế bị động!","Thứ hai, cảnh giới quá thấp, vấn đề này ngày càng hiện rõ!","Cảnh giới quá thấp, huyền khí tự thân sẽ không đủ, huyền khí không đủ thì không thể nào đánh lâu được. Nếu không thể giải quyết trận đấu nhanh chóng thì hắn sẽ càng lúc càng đuối sức, thực lực cũng càng ngày càng yếu!","Nếu hắn không thể giết chết đối phương bằng một nhát kiếm thì sẽ rơi vào thế bị động, dễ bị đối phương giết ngược!","Hai vấn đề này đều cần hắn giải quyết!","Nếu không, một khi gặp phải kẻ địch mạnh thực sự, hắn sẽ chịu thiệt!","Đáng tiếc bây giờ hắn không còn nhiều thời gian.","Sau khi đổi qua đi tàu sao, thời gian một tháng được rút ngắn thành hai mươi ngày, quá ngắn!","Trong hai mươi ngày, hắn không thể nào tu luyện và học tập bình thường được!","Kẻ địch sẽ ngày càng nhiều, ngày càng mạnh!","Diệp Quân chậm rãi ngẩng đầu nhìn tinh không vô bờ bến, ánh mắt hắn dần lạnh lẽo!","Bây giờ hắn chỉ có một con đường duy nhất!","Đó chính là tu luyện bằng cách giết chóc!","Vừa giết vừa tu luyện!"]