[" ","Chương 741","Ta nên nói với ngươi thế nào đây, hai người này nhà ngươi đều là vô địch thiên hạ đấy.","Lúc này, người đàn ông trung niên trước mặt Diệp Quân phấn khích nói: “Chuẩn Đại Kiếm Đế, nhà họ Trương ta sắp hưng thịnh rồi! Sắp hưng thịnh rồi! Ha ha…”","“Không đúng!”","Một ông lão bước lên, nắm lấy tay Diệp Quân, run giọng nói: “Tại sao ta lại cảm nhận được khí tức Võ Thần trên người ngươi?”","Khí tức Võ Thần?","Diệp Quân suy nghĩ một chút rồi bước lên trước, trong nháy mắt, một luồng khí thế Võ Thần tỏa ra, khí thế Võ Thần mạnh mẽ vừa xuất hiện, các linh hồn trong sân đã hóa đá tại chỗ.","Ông lão run rẩy nói: “Kiếm Đế, Võ thần…?”","Những ngôi mộ xung quanh chấn động kịch liệt, ngay sau đó, hàng trăm linh hồn bay lên.","Giờ phút này, chỉ có một ngôi mộ yên lặng, còn linh hồn của những ngôi mộ khác đều đã bay ra ngoài.","Kiếm Đế!","Võ Thần!","Tất cả linh hồn đều nhìn Diệp Quân với ánh mắt không thể tin được.","Kiếm Đế cũng đủ kinh thiên động địa rồi, vậy mà bây giờ người này không chỉ là Kiếm Đế, mà còn là Võ Thần!","Vừa là Võ Thần, vừa là Kiếm Đế, điều này chưa từng xảy ra.","Sau khi kinh ngạc, các linh hồn đều trở nên kích động.","Lúc này, một giọng nói lạnh lẽo từ ngôi mộ yên tĩnh truyền tới: “Các ngươi kích động gì chứ? Hắn không phải là hậu duệ nhà họ Trương ta!”","Nghe vậy, tất cả mọi người đều sững sờ, bọn họ cẩn thận quan sát Diệp Quân, sắc mặt đều trở nên khó coi.","Không phải là con cháu nhà họ Trương!","Mẹ kiếp!","Đùa linh hồn à?","Diệp Quân nhìn về phía ngôi mộ phát ra tiếng nói, lúc này, trong mộ khẽ rung chuyển, một người phụ nữ mặc váy dài chậm rãi bước ra với dáng người cao gầy, lông mày đẹp như tranh vẽ, vô cùng xinh đẹp, nhưng ánh mắt lại lạnh lùng.","Nhìn thấy người phụ nữ này, những linh hồn khác lập tức lùi sang hai bên, chủ động nhường đường.","Người phụ nữ chậm rãi đi tới trước mặt Diệp Quân, nhìn chằm chằm vào Diệp Quân: “Cho ta một lời giải thích!”","Diệp Quân suy nghĩ rồi nói: “Ta và Trương Long Hổ – hậu duệ của nhà họ Trương, là bạn tốt!”","Người phụ nữ im lặng một lúc rồi nói: “Bọn họ định giúp đỡ ngươi ư?”","Diệp Quân gật đầu: “Đúng vậy!”","Người phụ nữ nhìn Diệp Quân: “Kẻ thù của ngươi là ai?”","Diệp Quân bình tĩnh nói: “Người mang thiên mệnh!”","Nghe vậy, các linh hồn đều sững sờ.","Sắc mặt của bọn họ đều trở nên kỳ quái, kẻ thù của tên này lại là người mang thiên mệnh!"]