[" ","Chương 891","Thấy cảnh đáng sợ này, sắc mặt của Lục Thiên và yêu thú Thần Huyền Vũ chợt thay đổi, yêu thú Huyền Vũ nghiêng người, biến ra quy giáp Huyền Vũ bảo vệ Lục Thiên.","Kiếm phóng tới!","Bùm!","Kiếm chém lên yêu thú Huyền Vũ, sức mạnh đáng sợ khiến quy giáp Huyền Vũ nứt ra.","Thấy vậy, những đệ tử thế gia và tông môn ủng hộ Lục Thiên bắt đầu trở nên căng thẳng.","Lúc này, Diệp Quân đột ngột đâm một nhát kiếm.","Vù!","Lúc xuất kiếm, thời không trong bán kính ngàn trượng đều nổ tung.","Quy giáp Huyền Vũ cũng chấn động kịch liệt, sau đó nứt lìa, cùng lúc đó, sức mạnh mạnh mẽ cũng đẩy Thần Huyền Vũ lùi xa trăm trượng.","Khi Thần Huyền Vũ dừng lại, vảy trên người nó đã nứt ra, máu tươi không ngừng tuôn trào.","Thấy vậy, vô số người sững sờ.","Thật sự có thể phá vỡ phòng ngự của Thần Huyền Vũ sao?","Thần Huyền Vũ vừa dừng lại, một nhát kiếm nữa chém tới với tốc độ kinh người, Thần Huyền Vũ còn chưa kịp phản ứng đã bị kiếm chém trúng.","Xẹt!","Quy giáp Huyền Vũ của Thần Huyền Vũ bị chém nứt, một dòng máu tươi phun ra.","Thần Huyền Vũ gầm lên: “Tiên tổ phù hộ, bất động như núi!”","Bùm!","Một luồng sức mạnh đáng sợ từ trong cơ thể nó bộc phát, một chiếc quy giáp Huyền Vũ màu vàng như ngọn núi nhỏ bao chặt lấy nó.","Cùng lúc đó, Diệp Quân lại vung kiếm chém tới.","Rầm!","Quy giáp Huyền Vũ màu vàng chấn động lịch liệt, một luồng sức mạnh phản ngược lại.","Bùm!","Diệp Quân đang xuất kiếm bị đánh bay ra xa trăm trượng.","Hắn vừa dừng lại, không gian hàng trăm trượng phía sau hắn sụp đổ.","Nhưng đã được khôi phục trong chốc lát.","Có pháp tắc thiên đạo nên thời không được khôi phục liên tục.","Diệp Quân vừa dừng lại, thời không trước mặt hắn bị chia cắt, một giây sau, một con yêu thú lao ra.","“Cẩn thận!”","Diệp Quân nhớ ra lời Ngao Thiên Thiên trong thức hải, ngay sau đó, một chiếc hộ giáp Kim Long bao phủ Diệp Quân!","Bùm!","Con yêu thú kia đâm thẳng vào hộ giáp Kim Long, trong chốc lát, hộ giáp Kim Long vỡ vụn, Diệp Quân lùi ra xa trăm trượng.","Sau khi nhìn rõ yêu thú kia, mọi người đều kinh ngạc."]