[" ","Chương 862","Lý Xuyên cười khẩy: “Ngươi thấy có khả năng đó không?”","Lâm Càn nói: “Nếu Diệp huynh của ta thắng thì sao?”","Lý Xuyên phất tay áo: “Tuyệt đối không thể! Người mang thiên mệnh là vô địch!”","Lâm Càn nhìn chằm chằm Lý Xuyên: “Gã từng thua Diệp huynh!”","Lý Xuyên lạnh lùnh nói: “Thế thì đã sao? Thắng thua nhất thời đâu nói lên được điều gì? Con đường võ đạo không nhìn thành tích nhất thời mà phải nhìn tới tương lai!”","Lâm Càn nhìn Lý Xuyên một lúc rồi thở dài: “Chó gặp chó thì chỉ có ngửi với liếm thôi. Ta không ghét chó, ta chỉ ghét loại người liếm láp người khác như con chó mà thôi!”","“Láo toét!”","Lý Xuyên nhìn Lâm Chính, giọng điệu u ám: “Lâm Càn, ta thật sự đã nể mặt ngươi quá rồi phải không! Với con mắt nhìn người và trí tuệ này của ngươi, chẳng trách Thượng Tiêu Tông lại trục xuất ngươi ra khỏi Thiên Môn. Loại người có mắt nhìn hạn hẹp như ngươi, cả đời cũng không làm nên cơm cháo gì!”","Lâm Càn bình tĩnh nói: “Dù Lâm Càn ta có đói chết cũng tuyệt đối không nịnh nọt kẻ khác! Ta chưa từng nói Diệp huynh chắc chắn sẽ thắng người mang thiên mệnh, nhưng dù huynh ấy thua thì ông đây cũng đứng về phía huynh ấy!”","Lý Xuyên cười mỉa: “Bây giờ ngươi đã bị trục xuất khỏi Thượng Tiêu Tông, như con chó chết chủ, hắn đã cho ngươi cái gì?”","Lâm Càn cười nói: “Ngươi nịnh đầm người mang thiên mệnh thế này, gã đã cho ngươi cái gì? Ta cũng không thể hiểu nổi! Làm người đàng hoàng không làm, sao lại cứ thích làm loại chó liếm chân người thế nhỉ?”","Lý Xuyên nhìn chằm chằm Lâm Càn: “Đánh tét mỏ hắn cho ta!”","Mấy học viên Võ Viện đứng bên cạnh gã đang định ra tay thì một giọng nói bỗng vang lên bên cạnh: “Ai dám động tới huynh ấy thì hôm nay ta sẽ đồ sát Võ Viện!”","Đồ sát Võ Viện!","Nghe câu nói này, đám Lý Xuyên đều nổi cơn thịnh nộ.","Nhưng lúc nhìn thấy người nói thì bọn họ đều ngây ra như phỗng.","Thế là cơn thịnh nộ của bọn họ cũng đành phải nuốt xuống.","Vì người tới là Diệp Quân!","Diệp Quân và Tào Bạch đi tới trước mặt Lý Xuyên. Lúc nhìn thấy Diệp Quân, ánh mắt Lý Xuyên bỗng lộ ra vẻ kiêng dè.","Gã không đấu nổi kiếm tu này đâu.","Diệp Quân nhìn Lý Xuyên, sau đó hỏi: “Ngươi muốn đánh huynh ấy à?”","Tuy trong lòng kiêng dè nhưng ngoài mặt Lý Xuyên không hề tỏ ra yếu đuối: “Diệp Quân, đây là Võ Viện!”","Diệp Quân nhìn chằm chằm Lý Xuyên: “Ta biết, ngươi có thể ra tay thử xem, xem thử ta có dám giết ngươi không!”","Lý Xuyên nhìn Diệp Quân chòng chọc, gã siết chặt hai tay.","Cược hay không?","Đương nhiên là không rồi!","Gã đâu có ngốc!"]