[" ","Chương 1024","Mọi người: “…”","Trời đất tịch mịch.","Một vị linh hồn của vũ trụ mà lại không có sức đánh trả vậy sao?","Đám thần linh của Chân thế giới ngây ra như phỗng!","Bọn họ hiểu rõ vị linh hồn của vũ trụ này đáng sợ đến nhường nào, có thể nói Thần Đế không thể nào sánh được!","Phải biết rằng, một vị linh hồn của vũ trụ là linh hồn của cả một mảng vũ trụ, hơn nữa vị Âm Thần này còn từng nuốt chửng mấy nghìn lần luân hồi văn minh vũ trụ.","Một lần luân hồi văn minh ít nhất cũng phải bằng cả chục tỉ năm!","Thế nên, có thể tưởng tượng ra được thực lực của vị Âm Thần này khủng bố đến nhường nào!","Nhưng vị cường giả tuyệt thế như vậy lại không hề có chút sức chống trả nào khi đối diện với Kiếm Chủ Nhân Gian.","Kiếm Chủ Nhân Gian!","Quá khủng bố!","Sắc mặt của đám thần linh như An Vương chưa bao giờ nặng nề đến thế. Thật ra có rất ít người trong số bọn họ từng tham gia vào trận chiến năm xưa, họ chỉ biết Kiếm Chủ Nhân Gian rất mạnh, nhưng đều không ngờ ông ấy lại mạnh đến cỡ này!","Một nhát kiếm đã giết một vị linh hồn của vũ trụ trong nháy mắt!","Mạnh đến khó tin!","An Vương bỗng nói: “Diệp Kiếm Chủ, ông đã giao hẹn với Chân Thần, ông không được ra tay!”","Phía xa, Diệp Huyên nhìn An Vương, gật đầu rồi cười: “Được, lần sau ta sẽ không ra tay!”","Nét mặt An Vương cứng đờ.","Mẹ kiếp!","Ông trêu ngươi người ta à?","Đám thần linh cũng phẫn nộ cực độ, nhưng không dám nói gì.","Mẹ kiếp, ông giở thói lưu manh!","An Vương nhìn chằm chằm Diệp Huyên, không nói thêm gì. Bà ta biết cãi với một người không biết xấu hổ là một điều vô nghĩa.","An Vương lập tức quả quyết: “Rút!”","Ở lại đây chỉ có nước chịu đòn, thế nên bà ta quả quyết rút lui.","Nhưng lúc này, Diệp Huyên bỗng nói: “Chờ đã!”","Đám thần linh nhìn Diệp Huyên, ông ấy nói: “Tới cũng đã tới rồi, đợi con trai ta đăng cơ xong rồi hãy đi!”","Đám thần linh giận tím mặt.","Mà An Vương thì lại không nói gì, chỉ lui sang một bên. Kiếm Chủ Nhân Gian muốn làm gì thì cứ làm, mình không thể phản kháng được.","Không thì sẽ bị đánh!","Lúc này, một người đàn ông trung niên đứng gần An Vương bỗng lạnh lùng nói: “Kiếm Chủ Nhân Gian, ông đừng ức hiếp người khác quá đáng!”","Diệp Huyên nhìn người đàn ông trung niên kia…"]