[" ","Chương 996","Thái Hòa Thần Đế bình tĩnh nói: “Chúng ta đã đánh giá thấp người sau lưng Diệp Quân, càng lúc càng nhiều người xuất hiện giúp đỡ hắn, nên tạm thời chỉ có thể rút lui!”","Lục Thiên trầm giọng nói: “Con không cam lòng!”","Lông mày Thái Hòa Thần Đế đột nhiên cau lại, không vui lắm.","Lục Thiên này quá ngu dốt!","Bản thân ngươi cũng không đánh lại người ta, có gì không cam lòng hả?","Lúc này, Lục Thiên nhận ra Thái Hòa Thần Đế không vui, lập tức nói: “Chúng ta đi thôi!”","Bây giờ chắc chắn gã không thể ở lại thư viện Quan Huyên được nữa.","Đường sống duy nhất là đi đến Chân thế giới!","Thái Hòa Thần Đế khẽ gật đầu, không nói một lời xoay người rời đi, nhưng lúc này, một luồng khí tức đáng sợ đột nhiên lóe lên rồi bay thẳng về phía Lục Thiên!","Người ra tay chính là Đại Võ Tông!","Thái Hòa Thần Đế khẽ cau mày, xoay người áp tay phải xuống.","Ầm!","Đại Võ Tông bị sức mạnh kinh khủng áp chế tại chỗ!","Đại Võ Tông nhìn chằm chằm Lục Thiên, không lên tiếng.","Lục Thiên trầm giọng nói: “Võ Tông, nơi này không có chỗ cho ông đâu, cùng ta tới Chân thế giới đi!”","Đại Võ Tông nhìn chằm chằm Lục Thiên: “Ngươi là con rối của Chân thế giới, ngươi căn bản không phải người mang thiên mệnh!”","Mặt Lục Thiên không chút thay đổi: “Ta từng gia nhập Đạo Môn, nhưng sau đó chuyển qua Chân thế giới”.","Gã khẽ cười nói: “Ta đã từng tới Chân thế giới, Võ Tông, để ta nói cho ông biết, vũ trụ Quan Huyên không thể đánh thắng được Chân thế giới, cho dù là Kiếm CHủ Nhân Gian vô địch năm đó cũng không phải không thể làm gì được Chân thế giới sao?”","Đại Võ Tông đột nhiên cười khẽ: “Lục Thiên ơi Lục Thiên, ngươi có biết bản thân ngu xuẩn nhường nào không?”","Lục Thiên khẽ nhíu mày: “Ông có ý gì?”","Đại Võ Tông nhìn Lục Thiên: “Ngươi phản bội vũ trụ của mình, ngươi nghĩ rằng thần linh trong Chân thế giới sẽ coi trọng ngươi sao? Không đâu, nếu ngươi đến vũ trụ của chúng, chúng sẽ chỉ coi ngươi như một con chó, bởi vì sẽ không ai coi trọng một người phản bội chính vũ trụ của mình!”","Sắc mặt Lục Thiên u ám, ánh mắt đằng đằng sát khí.","Đại Võ Tông nhìn Lục Thiên, trong mắt ông ta hiện lên vẻ thương hại: “Bây giờ ta mới nhận ra rằng ngươi kém Diệp Quân không chỉ một chút!”","Lục Thiên cười khẩy nói: “Ông nghĩ rằng bây giờ ông nói tốt cho hắn thì hắn sẽ bỏ qua cho ông sao?”","Đại Võ Tông cũng không phí lời nữa, ông ta quay đầu liếc mắt nhìn thư viện Quan Huyên bị phá hỏng, trong mắt ông ta hiện lên vẻ mờ mịt, rất nhanh, vẻ mờ mịt đó biến thành tiếc nuối.","Ông ta chỉ muốn thư viện Quan Huyên trở nên tốt hơn!","Đương nhiên ông ta cũng có một vài tư lợi riêng.","Nhưng ông ta chưa từng nghĩ tới việc phản bội thư viện Quan Huyên!"]