[" ","Chương 720","Mà kiểu người như Diệp Quân, tuyệt đối là sẽ có thân phận, có bối cảnh!","Nếu không sao Diệp Quân có thể đi được đến ngày hôm nay?","Không có truyền thừa thì Diệp Quân có thiên phú nghịch thiên tới cỡ nào cũng không thể có được thành tựu như bây giờ!","Cũng có nghĩa là chắc chắn thân phận bối cảnh của Diệp Quân vô cùng mạnh mẽ, chỉ là không biết mạnh mẽ đến độ nào mà thôi!","Nhưng dù thế nào, chắc chắn họ sẽ bỏ ra được một trăm triệu kim tinh!","Nghĩ đến đây, Hoàn Nhan Cốt nhìn Diệp Quân: “Ta phụ trách đưa ngươi tới vũ trụ Quan Huyên, sau khi đến nơi, đợi ngươi tìm được cha ngươi, ngươi trả ta một trăm triệu kim tinh, ổn không?”","Nghe thế, Diệp Quân sững người!","Cô gái này tin lời mình thật à?","Hắn nói vậy chỉ để bẫy Tháp gia thôi, nhưng hắn không ngờ Tháp gia không hề lên tiếng, càng không ngờ cô nương này lại tin lời hắn thật!","Diệp Quân bỗng thấy hơi khó xử, vì hắn cảm thấy rước nợ về cho cha mình thế này không tốt cho lắm!","Biết đâu tình hình của cha bây giờ còn khó khăn hơn cả mình thì sao? Nếu mình rước thêm cục nợ một trăm triệu về cho ông ấy, thế chẳng phải là đẩy ông ấy vào tình thế khó hơn sao?","Diệp Quân thầm hỏi: “Tháp gia, ta không hỏi thân phận của cha ta, ta chỉ hỏi ông ấy có nhiều tiền không?”","Tiểu Tháp tức giận nói: “Cút!”","Diệp Quân: “…”","Diệp Quân đang định từ chối thì Hoàn Nhan Cốt bỗng nói: “Đi! Còn không đi nữa là người của Tiên Bảo Các sẽ đến đây đó!”","Nói rồi, cô ta quay người biến mất.","Diệp Quân do dự một lát rồi cũng vội đi theo!","Nợ thì cứ nợ đã vậy!","Cha trả nợ giúp con hình như cũng được mà!","Tầm một canh giờ sau, Hoàn Nhan Cốt đã dẫn Diệp Quân tới một mảng tinh không, Diệp Quân ngẩng đầu nhìn, ở phía cuối tầm nhìn dường như có một tòa thành cổ, tòa thành không lớn lắm, treo lơ lửng trên không, nhìn thấy vậy Diệp Quân chấn động không thôi!","Diệp Quân cảm thán: “Thế giới vô biên, cái gì cũng có! Tòa thành này lại có thể treo lơ lửng trong tinh không, đúng là đỉnh!”","Hoàn Nhan Cốt nhìn Diệp Quân, nhíu mày, sao tên này hệt như một thằng nhóc chưa trải sự đời thế nhỉ?","Diệp Quân bỗng tò mò hỏi: “Hoàn Nhan cô nương, sao tòa thành này lại treo lơ lửng trên tinh không vậy? Sao nó không rơi xuống?”","Hoàn Nhan Cốt khẽ nói: “Vì rơi xuống sẽ đập chết người nên nó không được rơi!”","Diệp Quân đơ cả mặt.","Hoàn Nhan Cốt: “Nơi này là Ám Đô, là chợ đen ngầm nổi tiếng. Nơi này rất đặc biệt, dù có là Tiên Bảo Các hay thư viện Quan Huyên cũng không thể vươn tay tới đây được!”","&nbsp;"]