[" ","Chương 1207","Các cường giả vũ trụ Quan Huyên đang ở nơi sâu thẳm tại nhiều nơi khác nhau nghe được tin này thì…","“Dẹp mẹ cái Chân vũ trụ đó đi! Chúng ta về nhà!”","“Khai chiến toàn diện? Mẹ nó chứ, ai sợ bọn nó? Về nhà! Đập chúng nó!”","“Đập chết bà bọn Chân vũ trụ!”","“Về nhà!”","“…”","Hàng triệu người dân của vũ trụ Quan Huyên, bất kể già trẻ lớn bé, đều trở về nhà vào một ngày này.","Nguyên Giới, nhà họ Tư.","Trong đại điện, gia chủ Tư Liêm cất giọng điềm tĩnh hỏi Tư Thông Thiên: “Thật sự muốn đi?”","Y giương đôi mắt có phần sợ sệt nhìn lên, gom hết dũng khí gật đầu.","Tư Liêm càng nhìn xoáy vào y: “Đi làm con tốt thí à?”","Tư Thông Thiên đen mặt: “Kìa cha! Bộ con của cha tệ đến vậy sao?”","Tư Liêm hờ hững: “Bây giờ con mới biết?”","Tư Thông Thiên vụn vỡ. Đây mà là cha ruột à?","Tư Liêm tiếp tục tấn công: “Đừng nói chi con, ngay cả người đứng đầu bảng Chư Thiên có đến cũng sẽ bị đánh cho cúp đuôi chạy về, thì con nghĩ con làm được gì? Đừng trách cha nặng lời, nhưng con đến đó còn không đủ tư cách làm tốt thí nữa là. Đừng nhìn cha nữa, đây là sự thật”.","Tư Thông Thiên thấp giọng nói: “Con biết con đánh đấm không hay, nhưng con chửi người giỏi là được!”","Tư Liêm tức mình: “Con định đi chửi chết đám thiên tài yêu nghiệt của Chân vũ trụ hay gì?”","Tư Thông Thiên lưỡng lự: “Thì có sao đâu, không chửi chết được thì cũng chọc cho tụi nó tức điên lên. Cha chẳng hay nói con hay chọc cha tăng xông gần chết còn gì?”","Tư Liêm nghe vậy thì máu nóng lên đầu, giơ tay muốn tẩn thằng con một trận. Tư Thông Thiên tái cả mặt nhưng không lùi một bước, vẫn đứng tại chỗ.","Một tia phức tạp lóe lên trong mắt, Tư Liêm thấp giọng thở dài: “Ngay cả nhà họ Tư chúng ta cũng không có tư cách nhúng tay vào việc này giữa vũ trụ Quan Huyên và Chân vũ trụ chứ nói gì con. Không, đúng hơn là toàn thể Nguyên Giới này đều không có tư cách. Bọn họ là thần tiên đánh nhau, chúng ta còn chưa tới mức người phàm, cùng lắm chỉ là kiến càng thôi, hiểu chưa?”","Tư Thông Thiên im lặng một hồi rồi thốt lên: “Con đã nhận Diệp Quân làm đại ca!”","Tư Liêm: “Thì thế nào?”","Tư Thông Thiên bỗng nở nụ cười rạng rỡ: “Con biết con hay cà lơ phất phơ, làm gì cũng bị cha chê… Không sao cả, đúng là con chẳng được tích sự gì. Con cũng biết người trong tộc xem thường con, không muốn con ngồi vào vị trí Thế tử, bản thân con cũng không có năng lực đó. Nếu con đoán không sai thì cha và trưởng lão trong tộc cũng không định để con lên, đúng không?”","Tư Liêm im lặng nhìn con mình.","Tư Thông Thiên lại nhoẻn cười: “Con thật sự không trách cha đâu, tất cả là do con không biết cố gắng thôi. Nãy giờ con nói vậy không phải để tranh thủ tình thương gì, mà để nói rằng con sẽ đến vũ trụ Quan Huyên!”","Tư Liêm nhàn nhạt hỏi lại: “Vì sao?”","Tư Thông Thiên vội nói: “Tại con chạm đáy hoàn cảnh luôn rồi cha à! Cách duy nhất để bật lên là phải nhờ chi viện từ bên ngoài!”","Tư Liêm: “Nhờ Diệp Quân?”","Tư Thông Thiên gật đầu lia lịa: “Chính xác!”"]