[" ","Chương 1038","Mà bà ta cũng muốn giết thanh niên trước mắt này!","Bởi vì quả thực quá đỗi yêu nghiệt!","Thêm thời gian nữa hắn sẽ trở thành Kiếm Chủ Nhân Gian thứ hai!","Thế nhưng nếu như khai chiến toàn diện thì bà ta sẽ chết trước tiên!","Hy sinh bản thân?","Mơ đi!","Âm Thần nhìn Diệp Quân: “Thời hạn một năm ư?”","Diệp Quân gật đầu: “Một năm!”","Hắn cũng muốn hô thêm vài năm nữa, thế nhưng hắn biết căn bản không thực tế, cho dù Âm Thần có đồng ý thì cấp trên của Chân thế giới cũng sẽ không đồng ý.","Thế nhưng một năm, Chân thế giới không thể nuốt lời!","Dù gì cũng không dài!","Vậy nên hắn lựa chọn một năm, thời điểm này không thể tham lam, bởi vì hắn phát hiện ra người của Chân vũ trụ không ngốc, đặc biệt là An Vương này có đầu óc quá thông minh.","Lúc này, An Vương đột nhiên nói: “Theo ta được biết, hắn có một cái tháp, thời gian bên trong cái tháp đó…”","Âm Thần đột nhiên quay đầu nhìn về phía An Vương: “Hay là ngươi làm thần đi?”","An Vương chợt cau mày lại.","Những thần linh khác liếc nhìn hai người, không lên tiếng.","Sắp nội chiến rồi!","Xuất phát điểm của An Vương là vì Chân thế giới.","Tuy nhiên cần Âm Thần phải hy sinh bản thân.","Âm Thần đương nhiên không chịu!","An Vương liếc nhìn Diệp Quân, không nói gì.","Không phải bà ta không hiểu chuyện mà là bà ta biết nếu như hôm nay đồng ý với Diệp Quân, Diệp Quân của một năm sau chắc chắn sẽ có khác biệt rất lớn so với Diệp Quân của bây giờ!","Cậu thanh niên này từ lúc bắt đầu tu kiếm cho tới bây giờ mới được bao lâu?","Mà hắn đã là Đại Kiếm Đế rồi!","Nếu để tên này tiến vào bên trong Tiểu Tháp tu luyện, một năm bằng mười năm, Diệp Quân của mười năm sau chắc chắn sẽ vô cùng khủng bố, không thể nói là vô địch, nhưng chắc chắn cũng rất rất mạnh.","Dù gì bây giờ cả vũ trụ Quan Huyên đều đang ở trong tay Diệp Quân!","Hắn sở hữu tất cả tài nguyên!","Vậy nên cho dù đắc tội với Âm Thần, nhưng bà ta vẫn phải nói. Đương nhiên bây giờ không thể nói nữa rồi. Còn nói nữa thì sẽ trở thành thái quá.","Dù gì bà ta cũng đạt được mục đích rồi.","Diệp Quân đột nhiên nói: “An Vương, thật ra ta rất khâm phục bà!”","An Vương nhìn về phía Diệp Quân, Diệp Quân mỉm cười, không nói gì hết.","An Vương ngu sao?"]