[" ","Chương 872","Sau khi Đại Võ Tông đi, Lục Thiên chầm chậm nhắm mắt lại. Lúc này, một giọng nói bỗng vang lên trong đầu gã: “Nếu để bọn họ biết ngươi còn nắm trong tay hai vực, đồng thời còn là song tu đạo – thể, không biết sắc mặt của bọn họ sẽ thế nào!”","Lục Thiên khẽ cười: “Ta cũng hơi mong chờ xem vẻ mặt của những thế lực đứng về phía Diệp Quân vào lúc đó!”","Nói rồi, như nhớ ra điều gì đó, gã lại nói: “Người đứng sau lưng Diệp Quân chắc chắn cũng không đơn giản!”","Giọng nói đó cười nhạt: “Ngươi yên tâm, sau Kiếm Chủ Nhân Gian và Thanh Khưu Nữ Đế, vũ trụ Quan Huyên không một ai đánh được, bao gồm cả Vô Biên Chủ và một vài Đại Kiếm Đế mà bọn họ tâng bốc, đều chỉ như con sâu cái kiến mà thôi!”","Còn một tháng nữa là tới trận chiến giữa Diệp Quân và Lục Thiên.","Nhưng lúc này, đã có vô số người từ khắp chư thiên vạn giới đổ xô về tổng viện thư viện Quan Huyên.","Đây là trận chiến kinh thế!","Ai không muốn tận mắt chứng kiến chứ?","Thư viện Quan Huyên không tuyên truyền gì, nhưng Tiên Bảo Các thì lại cật lực quảng cáo. Đương nhiên, họ tuyên truyền cho Lục Thiên, nhờ vậy mà danh tiếng của Lục Thiên nổi hơn bao giờ hết.","Có thể nói bây giờ Lục Thiên là người nổi tiếng nhất vũ trụ Quan Huyên.","Đặc biệt là Tiên Bảo Các luôn nhấn mạnh vào thân phận người mang thiên mệnh của Lục Thiên, lờ mờ dẫn dắt thân phận thật sự của gã có liên quan đến Kiếm Chủ Nhân Gian nên cả vũ trụ Quan Huyên đều nghi ngờ rằng Lục Thiên chính là hậu nhân của Kiếm Chủ Nhân Gian.","Thế là Lục Thiên lại càng nổi tiếng.","Ba nghìn vạn năm rồi!","Hậu nhân của Kiếm Chủ Nhân Gian xuất hiện rồi sao?","Nghĩ thôi cũng khiến người ta kích động khôn nguôi!","Mà Diệp Quân dù là một vị Chuẩn Đại Kiếm Đế, khi đứng trước thân phận này của người mang thiên mệnh cũng bỗng trở nên mờ nhạt.","Kiếm Chủ Nhân Gian, vị thần vĩnh viễn!","Người mang thiên mệnh, vị thần vĩnh viễn!","Không còn nghi ngờ gì nữa, đây chính là trận chiến khiến người ta mong chờ nhất trong nghìn vạn năm qua ở vũ trụ Quan Huyên!","Nam Châu.","Mấy người Chu Phu đã đón người nhà họ Diệp tới thư viện Quan Huyên từ sớm. Đương nhiên họ biết chuyện đang xảy ra ở tổng viện thư viện Quan Huyên.","Tiên Bảo Các tuyên truyền mạnh đến cỡ đó mà!","Sau khi nhận được tin Diệp Quân và người mang thiên mệnh quyết chiến, đám người Chu Phu không hề do dự, lập tức lựa chọn ủng hộ Diệp Quân!","Hắn đi ra từ thư viện Quan Huyên ở Nam Châu mà!","Nếu Diệp Quân thắng, thư viện Quan Huyên Nam Châu có thể ‘nổ’ đến mười đời cũng không hết!","Không đúng, bây giờ cả Nam Châu đều tự hào vì Diệp Quân."]