[" ","Chương 764","Lúc này, Nam Ly Âm đứng bên cạnh bỗng nói: “Diệp công tử, ta phải nhắc nhở ngươi một việc, sư phụ bây giờ của người mang thiên mệnh kia là Đại Võ Tông đấy!”","Diệp Quân nhìn Nam Ly Âm: “Đại Võ Tông sao?”","Nam Ly Âm gật đầu, vẻ mặt nghiêm trọng: “Người này là Đại Võ Tông của Võ Viện, không chỉ phụ trách dạy võ ở Võ Viện mà còn từng tham gia chiến trường Hư Chân, thực lực của ông ta hơn xa ta. Hơn nữa, ngươi không thể tưởng tượng được tài nguyên ở tổng viện thư viện Quan Huyên nhiều đến cỡ nào đâu! Thế nên, dù ngươi rất yêu nghiệt, nhưng ngươi tuyệt đối không được có tâm lý khinh địch, biết không?”","Diệp Quân gật đầu: “Ta hiểu!”","Đương nhiên hắn sẽ không bao giờ khinh thường người mang thiên mệnh!","Người ta có tài nguyên của cả thư viện Quan Huyên, còn có một sư phụ cực kỳ mạnh mẽ dạy dỗ. Được đãi ngộ như vậy, đừng nói là người mang thiên mệnh, cho dù có là một người bình thường cũng sẽ trở thành một sự tồn tại đáng sợ!","Nam Ly Âm gật đầu: “Tốc độ của ngươi rất rất nhanh, nhanh đến bất thường, chắc chắn thư viện cũng biết được điểm này, thế nên trong cuộc chiến với người mang thiên mệnh lần này, ngươi không thể đặt hết tất cả hy vọng vào tốc độ được! Nếu ta đoán không nhầm thì chắc chắn họ sẽ nghiên cứu ra được một cách đánh nhằm đối phó với tốc độ của ngươi!”","Nghe vậy, Diệp Quân nhíu mày!","Đừng nói chứ!","Hắn thật sự đã bỏ qua điểm này!","Tất cả mọi người đều biết tốc độ của hắn rất nhanh, chắc chắn thư viện Quan Huyên cũng biết. Người mang thiên mệnh mà bọn họ bồi dưỡng chắc chắn cũng sẽ ra tay từ góc độ này!","Nam Ly Âm tiếp tục nói: “Chuyện ngươi là Võ Thần đừng để truyền ra ngoài, biết chưa?”","Diệp Quân gật đầu: “Biết rồi ạ!”","Nam Ly Âm khẽ gật đầu: “Đây xem như con át chủ bài lớn nhất của ngươi bây giờ! Nhưng ta thấy vẫn chưa đủ, ngươi cần phải thực chiến!”","Diệp Quân gật đầu: “Nhưng ta thiếu đối thủ thích hợp!”","Nói rồi, hắn nhìn Nam Ly Âm, Nam Ly Âm lắc đầu: “Ta không hợp để làm đối thủ cho ngươi. Bây giờ ngươi không thể nào đánh lại ta, đánh với ta chỉ mãi chịu đòn, không có tác dụng gì quá lớn!”","Diệp Quân trầm tư.","Bây giờ hắn tìm đối thủ thích hợp thật sự quá khó!","Nam Ly Âm bỗng nói: “Theo ta được biết, ngươi quen biết với Diệp Quan Chỉ cô nương, đúng không?”","Diệp Quân gật đầu.","Nam Ly Âm nhìn Diệp Quân: “Tìm cô ấy!”","Diệp Quân sững sờ!","Nam Ly Âm trầm giọng nói: “Cả thư viện Quan Huyên không có mấy ai xứng làm đối thủ của ngươi, người có thể giúp được ngươi nhiều nhất chính là Diệp Quan Chỉ!”","Diệp Quân suy nghĩ rồi nói: “Chẳng phải cô ấy đã bị giam lỏng rồi sao ạ?”","Nghe vậy, Nam Ly Âm thở dài!","Đúng là rất khó!","Bị thư viện Quan Huyên và Tiên Bảo Các cùng lúc kìm kẹp, Diệp Quân không thể làm được gì cả!"]