[" ","Chương 665","Diệp Lâm lắc đầu cười: “Nếu như ngay từ ban đầu hắn đã yêu nghiệt như vậy thì phe tông môn và phe thế gia nhất định sẽ không áp chế mà sẽ lôi kéo! Nhưng bây giờ, áp chế thì cũng áp chế rồi, đôi bên đã trở thành kẻ thù, nếu như Diệp Quân tới thư viện thì chắc chắn sẽ dựa vào phe thư viện, bọn chúng nhất định sẽ không hy vọng Diệp Quân gia nhập phe thư viện!”","Nói xong, ông ấy khẽ lắc đầu: “Đặc biệt khi bây giờ, người mang thiên mệnh với Diệp Quân còn như nước với lửa, haizz…”","Diệp Trúc Tân đột nhiên hỏi: “Tộc trưởng, chúng ta có thể cược thắng không?”","Diệp Lâm khẽ cười: “Cô bé, không cần quá bận tâm tới chuyện thắng thua. Chỉ cần làm cho tốt, không hỏi tiền đồ, chúng ta giúp Diệp công tử, không làm việc gì mất nhân tính là đủ rồi!”","Diệp Trúc Tân khẽ gật đầu: “Hiểu rồi ạ!”","…","Bên ngoài gia tộc họ Diệp.","Ông Phó nhìn Diệp Quân trước mặt: “Gã đồng ý lời khiêu chiến của ngươi rồi!”","Diệp Quân khẽ gật đầu: “Đi!”","Ông Phó ngẩn ra: “Đi đâu?”","Diệp Quân nhìn về phía ông Phó: “Không phải gã đồng ý khiêu chiến rồi sao? Ta đi tới tổng viện vũ trụ Quan Huyên, bây giờ ta phải đi chôn gã luôn!”","Ông Phó cười khổ: “Gã đã đồng ý rồi! Nhưng thời gian gã chỉ định là ba tháng sau!”","Diệp Quân đột nhiên nhíu mày: “Không được, giờ ta phải đi chôn gã luôn! Ông Phó, ông dẫn ta đi tới tổng viện thư viện Quan Huyên, lộ phí thì cho ta nợ đã, đợi ta chôn gã xong, cướp được nhẫn không gian của gã thì ta sẽ đưa cho ông!”","Ông Phó: “…”","Nghe lời Diệp Quân nói, ông Phó giật cả mình!","Thằng nhóc này mạnh mẽ thật!","Ai không biết còn tưởng ngươi mới là người mang thiên mệnh đấy!","Diệp Quân không nghĩ nhiều như vậy, kéo ông Phó đi tới Tiên Bảo Các!","Hắn muốn tới thẳng tổng viện thư viện Quan Huyên!","Lúc này, ông Phó vội nói: “Diệp công tử, đợi một chút!”","Diệp Quân nhìn ông Phó, ông Phó cười khổ: “Diệp công tử, ngươi quên rồi à? Là ngươi đã nói thời gian do người ta chọn mà!”","Diệp Quân gật đầu: “Ta biết, thế nên ta mới phải tới tìm gã ngay bây giờ!”","Ông Phó không hiểu, nhưng rất nhanh, ông ta đã nghĩ ra gì đó, sắc mặt thay đổi: “Ý ngươi là, gã kéo dài ba tháng là vì bây giờ gã không nắm chắc sẽ giết được ngươi, hoặc nói cách khác, bây giờ gã đang tu luyện tuyệt chiêu nào đó?”","Diệp Quân gật đầu.","Ông Phó nhìn Diệp Quân, lòng chấn động!","Đầu óc chàng trai này quá khủng khiếp!","Vừa nãy ông ta không nghĩ ra điểm này, mà chàng trai này lại lập tức nghĩ ra được ngay. Thiên phú kiếm đạo của thằng nhóc này yêu nghiệt, đến đầu óc cũng yêu nghiệt đến cỡ này sao?","Con cái nhà ai vậy trời? Khéo đẻ thế không biết!"]