[" ","Chương 859","Diệp Quân sững người, nhìn Trần Quan Tử: “Đại sư huynh?”","Trần Quan Tử nói: “Người chọn kiếm, kiếm cũng chọn người, thu phục chúng nó đi!”","“Thì ra là vậy!”","Diệp Quân mỉm cười, hắn nhìn hộp kiếm kia rồi bước tới trước một bước, sau đó búng tay về phía hộp kiếm.","Ầm!","Bỗng chốc, hộp kiếm rung lên liên hồi, tiếng kiếm kêu vang vọng đất trời!","Lúc này, mười hai thanh phi kiếm bỗng hóa thành từng đạo phi kiếm chém về phía Diệp Quân.","Thấy mười hai thanh phi kiếm chém tới, Diệp Quân bỗng liên tục xuất kiếm, kiếm quang như mưa.","Vù vù vù!","Trong nháy mắt, mười hai thanh phi kiếm bị chém bay, mà lúc này, Diệp Quân lại phất tay áo, mười hai thanh khí kiếm chém thẳng về phía mười hai thanh phi kiếm.","Rầm!","Mười hai thanh phi kiếm Chu Tà kia bị khí kiếm của Diệp Quân khống chế, dù sao thì khí kiếm của hắn cũng có hàm chứa kiếm ý và kiếm thế mà.","Mười hai thanh phi kiếm Chu Tà kia rõ ràng vẫn không phục, đang tiếp tục phản kháng.","Diệp Quân nhìn mười hai thanh phi kiếm Chu Tà kia, cười nói: “Nếu các ngươi không bằng lòng thì ta không cưỡng cầu nữa”.","Nói rồi hắn phất tay, mười hai thanh khí kiếm lập tức tan biến, sau đó hắn quay người rời đi.","Thấy Diệp Quân bỏ đi, mười hai thanh phi kiếm Chu Tà kia đơ ra.","Trò gì thế?","Sao ngươi lại đi mất rồi?","Lúc này, hộp kiếm Chu Tà khẽ động đậy, mười hai thanh phi kiếm Chu Tà vội vã bay tới trước mặt Diệp Quân, chúng nó khẽ rung rung như muốn thể hiện gì đó.","Diệp Quân cười hỏi: “Các ngươi bằng lòng theo ta à?”","Mười hai thanh phi kiếm cuống quýt rung lên.","Diệp Quân cười ha ha, tay phải cầm lấy hộp kiếm Chu Tà kia, bỗng chốc nó hóa thành một tia màu đen chui vào giữa trán hắn.","Ầm!","Trong thức hải của hắn chợt xuất hiện một hộp kiếm.","Cùng lúc đó, mười hai thanh phi kiếm Chu Tà kia cũng hòa làm một thể với thần thức của hắn, bây giờ hắn khẽ động tâm niệm là đã có thể lập tức kích hoạt mười hai thanh phi kiếm.","Diệp Quân ngẩng đầu, khẽ động tâm niệm!","Vù!","Tiếng mười hai thanh phi kiếm kêu vang đất trời, sau đó, chúng nó phóng lên trời, đâm vào sâu trong những tầng mây.","Diệp Quân nhìn chúng nó, tâm niệm khẽ động, mười hai thanh phi kiếm lao vun vút trên bầu trời, tung hoành ngang dọc. Trong nháy mắt, bầu trời đã bị cắt ra gần một trăm vết nứt không gian, vô cùng khiếp người.","Diệp Quân kích động!","Phi kiếm cấp Thần!"]