[" ","Chương 697","Cảm nhận được một cú đấm mạnh mẽ đánh tới, Diệp Quân lại dùng tay chống đỡ.","Rầm!","Diệp Quân bay ra xa trăm trượng, cuối cùng đập mạnh xuống đất, phun ra một ngụm máu tươi.","Tiểu Tháp lo lắng nói: “Mau rút kiếm ra, không rút kiếm, ngươi sẽ…”","Lúc này, giọng nói bí ẩn vang lên: “Hắn đang học tập!”","Tiểu Tháp sững sờ.","Giọng nói bí ẩn nhẹ nhàng nói: “Cho dù dùng kiếm, hắn cũng không phải là đối thủ của vị Võ Thần này, xem đi, lúc hắn rút kiếm, có thể sẽ có bất ngờ!”","Tiểu Tháp không nói nữa.","Vừa đáp xuống đất, vị Võ Thần kia lại lao tới, Diệp Quân đang nằm trên mặt đất dùng tay phải vỗ mạnh xuống đất, cả người bật dật, lần này, hắn không rút lui hay né tránh, mà tung một cú đấm.","Đối đầu trực diện!","Rắc!","Hai nắm đấm chạm vào nhau, cánh tay phải của Diệp Quân đứt lìa, sau đó bay ngược ra sau. Lúc này, Võ Thần bắt lấy cánh tay đã đứt lìa của Diệp Quân, sau đó kéo mạnh về phía mình, nhưng đúng lúc này, trong lòng bàn tay của Diệp Quân bị Võ Thần nắm lấy, phóng ra một thanh kiếm.","Xuất kiếm rồi!","Bởi vì Võ Thần kéo Diệp Quân về phía mình, vì vậy khi Diệp Quân xuất kiếm, có thêm lực kéo của Võ Thần, tốc độ thanh kiếm càng nhanh hơn.","Vụt!","Rầm!","Diệp Quân bay ra ngoài trăm trượng, hắn vừa tiếp đất, cả người rách nát, máu tươi nhuốm đỏ quần áo.","Nhưng ở phía xa, Võ Thần lại đứng yên tại chỗ.","Bởi vì thanh kiếm đã đâm vào giữa lông mày của Võ Thần.","Lấy vết thương đổi mạng!","Võ Thần đứng yên tại chỗ, dần trở nên hư ảo, chẳng mấy chốc đã hoàn toàn biến mất.","Diệp Quân nằm trên mặt đất, uống một viên đan dược, sau đó chậm rãi nhắm mắt lại.","Lúc này, hắn cảm giác toàn thân như mềm nhũn.","Tiểu Tháp nói: “Ngươi không rút kiếm từ đầu là để đợi khoảnh khắc này sao?”","Diệp Quân nhẹ giọng nói: “Thực lực của ta chắc chắn không bằng Võ Thần, nếu ta rút kiếm ngay từ đầu thì sẽ không thắng nổi! Bởi vì một khi Võ Thần biết được tốc độ kiếm của ta, ta sẽ không còn cơ hội nào nữa. Vì vậy, ta chỉ có thể chịu đòn, làm quen với cách đánh của Võ Thần, sau đó rút kiếm vào thời khắc then chốt, cho Võ Thần một đòn chí mạng, ta chỉ có một cơ hội để ra tay mà thôi!”","Tiểu Tháp im lặng.","Diệp Quân nói tiếp: “Ý thức chiến đấu, sức mạnh và tốc độ của Võ Thần có thể nghiền nát ta, ta chỉ có thể tỏ ra yếu đuối, khiến Võ Thần mất cảnh giác, sau đó bất ngờ tấn công, nếu không ta không phải là đối thủ của Võ Thần!”","Diệp Quân nhẹ nhàng nói: “Đối mặt với cường giả mạnh hơn chúng ta nhiều, phải tỏ ra yếu thế sau đó ra tay mới là lựa chọn tốt nhất.","Tiểu Tháp thở dài."]