[" ","Chương 959","Đất trời bị xé rách, một đường hầm thời không rộng đến nghìn trượng xuất hiện trước mặt họ.","Mộ Niệm Niệm nói với Diệp Quân: “Đưa họ đến Trụ giới, bảo vệ cho tốt. Họ vốn không nên tham dự trận chiến này”.","Chỉ những ai chưa đạt được đến ngưỡng sức mạnh nhất định, tạm thời không có tư cách đến chiến trường Hư Chân mới phải ở lại trông coi thư viện, vậy mà bây giờ lại bắt họ phải đối mặt với những cường giả tinh nhuệ nhất đến từ thế giới thần linh.","Chắc chắn không được!","Hơn nữa bọn họ còn là tương lai của thư viện, nếu bỏ mạng tại đây thì thư viện về sau sẽ phát sinh hiện tượng đứt gãy nghiêm trọng.","Diệp Quân không chút do dự, ra lệnh: “Đi!”","Rồi vọt vào đường hầm.","Những người khác nhanh chóng nối gót.","Bỗng nghe một Thần Quân ở xa lên tiếng: “Muốn đi à?”","Y vừa định ra tay thì bỗng bị một thấy một tia kiếm quang lóe lên.","Phập!","Tên Thần Quân chưa kịp phản ứng lại đã bị đâm xuyên qua trán.","Mộ Niệm Niệm lạnh lùng liếc sang đám thần linh: “Nhúc nhích thử xem?”","Bọn chúng nhìn lại với vẻ mặt nghiêm trọng.","Tính ra thì bọn chúng không hề xa lạ gì với vị Mộ Thiên Đạo này.","bà ấy năm xưa từng theo Kiếm Chủ Nhân Gian đi vào Chân thế giới. Kiếm Chủ Nhân Gian nhất chiến thành danh, Mộ Thiên Đạo cũng từ đó nổi tiếng.","Đó cũng là trận chiến khiến Chân thế giới phải mở to mắt nhìn vũ trụ Quan Huyên.","Đây là lần đầu tiên có người tiến vào thế giới của chúng, mà Kiếm Chủ Nhân Gian cũng đã giết hơn một triệu thần linh, lấy mạng mấy nghìn Thần Đế.","Cũng là lần duy nhất.","Từ sau đó, vũ trụ Quan Huyên không còn ai có thể bước vào Chân thế giới thêm một lần nào nữa.","Mộ Thiên Đạo bỗng nhìn người sắp đi vào đường hầm thời không, gọi: “Trần Quan Tử của Kiếm Tông!”","Y ngoái đầu nhìn lại, nghe bà ấy căn dặn: “Nếu có cường giả trên Thần Đế xuất hiện thì gọi tổ tiên!”","Gọi tổ tiên.","Đây là con bài tẩy cuối cùng của Kiếm Tông.","Nhưng vì năm xưa Diệp Huyên và thế giới Hư Chân từng giao hẹn không cho cường giả Phá Thần Cảnh ra tay nên chiêu này cũng bị hạn chế.","Trận chiến năm ấy, Kiếm Chủ áo xanh, Thiên Mệnh và kiếm tu Tiêu Dao vì để Diệp Huyên Phá Thần mà đều lựa chọn không ra tay. Ba mươi triệu năm đã trôi qua, không ai dám chắc Kiếm Chủ áo xanh liệu có ra tay hay không.","Nhưng Mộ Niệm Niệm lại cho rằng con đã không giúp, nay đến cháu cũng không giúp thì thôi đừng đổi họ lại làm gì.","Cứ mang họ Diệp suốt đời đi!","Trần Quan Tử nghe vậy thì gật đầu rồi dẫn nhóm kiếm tu theo sau biến mất ở phương xa.","&nbsp;"]