[" ","Chương 1059","Sau tiếng gào thét này, một ý chí đáng sợ kéo xuống từ đỉnh núi. Thấy cảnh này, tất cả mọi người đều thay đổi sắc mặt, vội vàng sử dụng thần vật của mình.","Còn Diệp Quân đang đứng đầu lại hé miệng cười, hắn xông về phía trước, ý chí hoá kiếm, đâm một phát về phía trước.","Chống lại ý chí kia!","Phòng ngự?","Không thể nào!","Hắn chỉ muốn chống lại nó thôi!","Diệp Quân dốc hết sức lực vào trong chiêu kiếm này.","Nhưng…","Ầm!","Dưới ánh nhìn của tất cả mọi người, ý kiếm trong tay Diệp Quân vỡ tan, Diệp Quân bay ra xa mấy nghìn trượng rồi nhanh chóng rơi xuống biển máu kia!","Ùm!","Biển máu lập tức xuất hiện cơn sóng cao gần nghìn trượng!","Mấy người trên núi cũng bị ý chí mạnh mẽ kia đánh bay, cuối cùng lần lượt rơi xuống biển máu.","Một lúc lâu sau đó, Diệp Quân chậm chạp bò ra khỏi biển máu.","Sau khi ra ngoài, Diệp Quân lập tức ăn vào một viên đan dược cấp Đế!","Sau khi ăn đan dược, vết thương trên người Diệp Quân lập tức hồi phục với tốc độ đáng sợ.","Lúc này, cô gái trên mặt có bớt kia cũng bò khỏi biển máu ở chỗ cách Diệp Quân không xa, cô ta lau máu trên mặt, sau đó nhìn về phía Diệp Quân đang ngồi xếp bằng dưới đấy, không nói gì.","Một lát sau, mọi người lại tiếp tục đi lên.","Còn Diệp Quân, sau khi hồi phục, hắn cũng bắt đầu xông lên, nhưng lần này, hắn không leo núi nữa mà là ngự kiếm, bay về phía đỉnh núi!","Thấy cảnh này, những người trên núi đều sửng sốt.","Ngươi làm trò gì vậy?","Diệp Quân nhanh chóng bay lên đỉnh núi, lúc này, lại có một tiếng quát vang lên từ bên trên, sau đó, ý chí đáng sợ lại kéo xuống!","Mà lần này, ý chí cũng mạnh hơn lần trước rất nhiều.","Nhận ra được điều này, mọi người đều thấy sợ hãi.","Ầm!","Trong nháy mắt, tất cả mọi người trên núi đều bị ý chí đánh rơi xuống biển máu, kể cả Diệp Quân, hắn là người thê thảm nhất, rơi thẳng xuống biển từ trên không trung.","Thân thể lại bị đánh cho tan nát!","Nhưng hắn bò lên rất nhanh!","Sau đó bắt đầu chữa thương!","Mấy người vừa bò lên khỏi biển máu xung quanh đồng loạt nhìn về phía Diệp Quân, tỏ vẻ nghi ngờ.","Tên điên này từ đâu đến vậy?","Sau khi ăn một viên đan dược cấp Đế, thương tích của Diệp Quân hồi phục rất nhanh, không lâu sau khi hồi phục, hắn lại xông lên đỉnh núi."]