[" ","Chương 1050","Vậy mà Âm Thần lại treo tưởng một trăm triệu linh nguyên để giết Diệp Quân.","Bọn họ đều đang tự hỏi có phải Âm Thần đang đùa hay không!","Thanh niên áo bào đứng đầu nói: “Đừng coi thường thế giới này, Kiếm Chủ Nhân Gian sinh ra ở thế giới này đấy!”","Kiếm Chủ Nhân Gian!","Nghe vậy, sắc mặt của những người khác nghiêm túc.","Bọn họ không quen thuộc vũ trụ Quan Huyên, dù sao bọn họ cũng không sinh ra từ ba nghìn vạn năm trước, nhưng vẫn biết đến Kiếm Chủ Nhân Gian.","Đây là người duy nhất tiến vào khu vực trung tâm của Chân vũ trụ trong lịch sử.","Đây là điều mà trước đây tộc Bác Thiên cũng không làm được.","Thanh niên áo bào nói tiếp: “Âm Thần là linh hồn của vũ trụ, thực lực và trí tuệ đều không thể nghi ngờ, bà ấy đã đưa ra một trăm triệu linh nguyên, chứng tỏ Diệp Quân này, cũng chính là con của Kiếm Chủ Nhân Gian, không hề đơn giản, vì vậy mọi người không được khinh thường!”","Một vị thần linh trẻ gật đầu.","Thanh niên áo bào nhìn về phía xa, hơi nheo mắt lại, trong mắt hiện lên vẻ phấn khích: “So với một trăm triệu linh nguyên, ta có hứng thú với Diệp Quân hơn, nếu ta giết được hắn, rồi đem đầu hắn về Chân vũ trụ, tương đương với việc rửa sạch nỗi nhục của việc Kiếm Chủ Nhân Gian đánh giết Chân vũ trụ”.","Nghe vậy, đám thiên tài của Chân vũ trụ phía sau gã cũng trở nên phấn khích.","Nếu thật sự có thể mang đầu của Diệp Quân trở về Chân vũ trụ, bọn họ không chỉ có thể rửa sạch nỗi nhục năm đó, mà còn nổi danh khắp Chân vũ trụ.","Nỗi nhục do Kiếm Chủ Nhân Gian mang đến cho Chân vũ trụ, sẽ do con trai ông ấy trả, đây là điều đương nhiên!","Thanh niên áo bào tiến lên, một bước này bước xa ngàn trượng gã nhìn xuống thần điện Hư Chân, cười lớn: “Diệp Quân, ta đến lấy đầu ngươi đây!”","Đến lấy đầu mình sao?","Trước cổng thần điện Hư Chân, ánh mắt Diệp Quân lóe lên vẻ lạnh lùng, đang định giơ tay ra thì lúc này một luồng ánh sáng màu đen bỗng lao lên trời, xuất hiện trước mặt thanh niên áo bào.","Người đến chính là Diệp Khải.","Diệp Khải nhìn thanh niên áo bào trước mặt, cười nói: “Ta sẽ đánh với ngươi”.","Thanh niên áo bào nhìn Diệp Khải: “Ngươi không phải Diệp Quân”.","Diệp Khải cười nói: “Ta là Diệp Khải, huynh đệ của huynh ấy, giết ta thì ngươi có thể đánh với Diệp Quân”.","Thanh niên áo bào bình tĩnh nói: “Được”.","Nói rồi gã bỗng biến mất khỏi đó.","Vèo!","Thời không bỗng nổ tung, một tia sáng xuất hiện trước mặt Diệp Khải.","Diệp Khải bật cười: “Đến đây nào”.","Nói rồi y bỗng biến thành một tia lôi quang bắn ra xa.","Ầm!","Không lâu sau, khu vực thời không đó nứt ra từng chút một.","An Nam Tịnh đứng trước thần điện Hư Chân bỗng nhìn Diệp Quân: “Đi thôi”.","&nbsp;"]