[" ","Chương 911","Không chỉ những người khác, ý niệm này trong lòng nó cũng đã bị lung lay!","Người mang thiên mệnh thật sự vô địch sao?","Đã từng, đúng là Kiếm Chủ Nhân Gian vô địch, nhưng không có nghĩa những người mang thiên mệnh khác cũng có thể vô địch!","Diệp Quân này thật sự quá yêu nghiệt!","Lúc này, Diệp Quân bỗng nhìn Lục Thiên, thần thái của gã lúc này bình tĩnh đến lạ thường!","Diệp Quân không phí bất kỳ lời nào, xòe tay ra: “Chém!”","Ong!","Một tiếng kiếm kêu vang vọng trời cao!","Trăm vạn thanh kiếm bỗng chém về phía Lục Thiên.","Giây phút này, không gian xung quanh Lục Thiên vỡ nát, trăm vạn thanh kiếm cùng chém tới.","Tất cả mọi người đều nhìn chằm chằm Lục Thiên.","Sắp kết thúc rồi sao?","Đúng lúc này, Lục Thiên bước lên trước một bước, hai tay gã xòe ra, trong lòng bàn tay trái dần dần ngưng kết một đạo phù ấn, trong lòng bàn tay phải của gã thì xuất hiện một đạo pháp ấn!","Ánh mắt Lục Thiên dữ dằn, hai tay chưởng về phía trước: “Trấn!”","Rầm!","Bỗng chốc, không gian xung quanh run rẩy kịch liệt, trăm vạn thanh phi kiếm kia bị trấn áp tại chỗ!","Cùng lúc đó, không gian xung quanh chợt xuất hiện vô số phù ấn đại đạo và thần pháp ấn!","“Hai loại vực!”","Bấy giờ, có người kinh hãi hô lên.","Hai loại vực.","Giây phút này, tất cả mọi người lại ngây ra như phỗng.","Ấy vậy mà Lục Thiên lại nắm giữ hai loại vực?","Người thường nắm giữ một loại vực đã là nghịch thiên rồi, mà Lục Thiên này lại nắm giữ đến hai loại vực, quan trọng nhất là gã còn là một vị cường giả Ẩn Kiếp Chí Cảnh!","Hai loại vực này xuất hiện khiến những đệ tử của đám thế gia và tông môn kia lại lần nữa xôn xao!","Lúc nhìn thấy Diệp Quân là Đại Kiếm Đế, bọn họ đã sắp tuyệt vọng rồi, mà lúc này, Lục Thiên lại nhen nhóm lên hy vọng cho bọn họ.","“Vô địch!”","Không biết ai đó đã hét lên, rất nhanh, tiếng hô hào vang dậy, chấn động trời cao.","Trên trời, ánh mắt Lục Thiên hung hăng, gã lại áp tay xuống: “Rơi!”","Ầm!","Trời đất run rẩy kịch liệt, trăm vạn thanh kiếm kia bắt đầu bị đẩy xuống!","Nhưng đúng lúc này, Diệp Quân ở bên dưới bỗng giẫm mạnh chân phải.","Ầm!","Chỗ chân phải vừa giẫm xuống, mặt đất sụp đổ, Diệp Quân hóa thành một đạo kiếm quang phóng lên trời!"]