[" ","Chương 902","Đột nhiên, có một người đàn ông nhìn về phía đệ tử thế gia vừa nói, phẫn nộ lên tiếng: “Mạnh cái gì chứ? Nếu không phải hắn đã ký kết khế ước bình đẳng với Ngao Thiên Thiên, có được sức mạnh của Ngao Thiên Thiên thì hắn có là cái thá gì?”","Đệ tử thế gia tông môn kia trầm giọng nói: “Lục Thiên sư huynh cũng có thần thú bảo vệ, hơn nữa còn có ba…”","Người đàn ông bực tức mắng chửi: “Ngươi đang nói cái gì? Lục sư huynh là người mang thiên mệnh, trên người huynh ấy có số mệnh đại đạo thuộc về thiên mệnh. Ngươi lại nói giúp cho tên Diệp Quân kia, có phải ngươi muốn tạo phản không? Có phải ngươi muốn phản bội lại vũ trụ Quan Huyên hay không hả?”","Đệ tử thế gia kia cứng họng.","Trên đài sinh tử.","Sau khi Diệp Quân dùng kiếm chém vụn đạo vực thì vẫn chưa dừng lại, cơ thể hắn rung lên, hóa thành một tia kiếm quang biến mất khỏi vị trí!","Khoảnh khắc này, tốc độ của hắn đã đạt tới cực hạn!","Vô số người đang có mặt đều không nhìn rõ tốc độ của nhát kiếm này, bọn họ chỉ nghe thấy âm thanh thời không nứt vỡ!","Phía xa, Lục Thiên đột nhiên nói: “Hợp thể với ta!”","Vừa nói dứt lời, yêu thú Thần Huyền Vũ đột nhiên hóa thành một tia sáng xâm nhập vào bên trong cơ thể gã!","Ầm!","Cơ thể Lục Thiên từ trên xuống dưới xuất hiện một lớp quy giáp Huyền Vũ màu vàng!","Lúc này, Diệp Quân đã cầm kiếm chém tới nơi!","Nhát kiếm này đâm thẳng vào yết hầu của Lục Thiên!","Rắc!","Lớp quy giáp Huyền Vũ màu vàng nứt toác!","Lúc này, khóe miệng Lục Thiên lại nở một nụ cười: “Ngươi mắc bẫy rồi!”","Vừa dứt lời, không gian phía sau lưng Diệp Quân đột nhiên nứt lìa, một bàn tay máu khủng bố cứ thế thò ra!","Trên trụ đá, sắc mặt của Tào Bạch đột nhiên biến đổi: “Một trong ba đại hung thú – Hung Nghê Thú!”","Cùng lúc này, thanh kiếm trong tay Diệp Quân đột nhiên biến mất, hắn quay phắt người lại, tung ra một cú đấm!","Liệt Thế Thốn Kình!","Khoảnh khắc này, dưới sự giúp đỡ của Ngao Thiên Thiên, uy lực Liệt Thế Thốn Kình của hắn tăng lên gấp năm lần!","Ầm ầm!","Một cú đấm tung ra, sức mạnh khủng bố bộc phát đầy mạnh mẽ, yêu thú trước mặt hắn bị chấn động tới mức văng ra xa cả trăm trượng!","Diệp Quân đột nhiên mở nắm đấm ra, kiếm xuất hiện trong tay hắn, một giây sau, hắn quay mạnh người lại tung ra một nhát kiếm!"]