[" ","Chương 784","Không được!","Nam Cung Trấn bỗng ngửi được mùi nguy hiểm!","Mẹ kiếp!","Ông đây phải chuồn thôi!","Tiếp tục ở lại Tiên Bảo Các e rằng sẽ có đại nạn ập xuống đầu!","Nghĩ đến đây, ông ta bỗng khom sâu người hành lễ: “Tại hạ suy nghĩ không chu toàn, làm mất mặt Tiên Bảo Các, đây là tội lớn, ta xin từ chức, không đảm nhận chức thống lĩnh đạo binh nữa, mong hội trưởng lão chọn hiền tài khác!”","Nói rồi, ông ta lấy ra ấn thống lĩnh đạo binh đặt lên bàn, sau đó quay người chuồn đi ngay.","Cả hội trưởng lão đều ngơ ngác.","Mẹ kiếp!","Đâu có ai nói muốn bãi chức của ông đâu chứ!","Bên trong điện, các trưởng lão đưa mắt nhìn nhau.","Bọn họ hơi mịt mờ khó hiểu!","Tên này phát điên cái gì vậy?","Mặc dù mọi người đều rất tức giận, nhưng cũng không nói sẽ cách chức ngươi!","Cát trưởng lão đứng đầu trầm mặc không nói, sắc mặt hơi u ám.","Bây giờ ông ta đã trở nên bình tĩnh hơn!","Đương nhiên ông ta cũng đã nghĩ tới rất nhiều vấn đề!","Có điều bây giờ ông ta đã ở vào thế đâm lao thì phải theo lao, căn bản không có lựa chọn nào khác, chỉ có thể đi với người mang thiên mệnh tới cùng.","Người mang thiên mệnh!","Cát trưởng lão từ từ nhắm hai mắt lại, người mang thiên mệnh vẫn luôn là sự tồn tại vô địch trong cùng một thời đại, hơn nữa còn sở hữu đạo ấn, rất có khả năng là truyền nhân hoặc là con trai của Kiếm Chủ Nhân Gian!","Thân phận như vậy thì dựa vào đâu mà có thể thua Diệp Quân được cơ chứ?","Dựa vào đâu?","Bây giờ sắp bước sang nhiệm kỳ mới, ông ta muốn tiếp tục giữ chức vị, hơn nữa muốn quyền thế đạt tới đỉnh cao thì buộc phải đi theo người mang thiên mệnh!","Nghĩ tới đây, Cát trưởng lão không nghĩ thêm nhiều nữa, ông ta từ từ mở to hai mắt, mặt không chút biểu cảm: “Lập tức triệu hồi Thượng Quan Chiến từ Hư Chân, bảo y đảm nhiệm chức vụ thống lĩnh đạo binh!”","Thượng Quan Chiến!","Bên trong điện, cả đám trưởng lão đều vô cùng kinh ngạc.","Đây là một phần tử háo chiến đó!","Trước đây bị điều tới thế giới Hư Chân chính là vì tên này cực kỳ không an phận, ngày nào cũng gây chuyện!","Quan trọng nhất là người này từng có xung đột với Kiếm Tông!","Điều Thượng Quan Chiến trở về chẳng khác gì muốn đối địch với Kiếm Tông!","Nghĩ tới đây, cả đám trưởng lão trố mắt nhìn nhau.","Chưa kể đến việc bọn họ ít nhiều vẫn có phần kiêng nể Kiếm Tông, dù gì Kiếm Tông cũng rất có thực lực!"]