[" ","CHương 808:","&nbsp;","Có điều lần này không vang lên tiếng kêu thảm như bà ta mong muốn, đám cao thủ vẫn bừng bừng khí thế bước qua làn khói đen, bọ cạp và rết trên người đều bị bọn họ bóp chết.","&nbsp;","Mặc dù cũng để lại vết thương, nhưng không ngã xuống lập tức, cũng không ảnh hưởng đến sức chiến đấu.","&nbsp;","Miêu Phượng Hoàng nheo mắt, lòng bàn tay nắm chặt quải trượng.","&nbsp;","“Chết đi!”","&nbsp;","Bốn tên cao thủ xông về trước, hai mắt hằn tơ máu, giơ dao lên, lạnh lùng bổ xuống người Miêu Phượng Hoàng. Thấy tình hình vây coogn, con mắt của đám con cháu nhà họ Tống lần nữa tỏa sáng.","&nbsp;","Trong mắt bọn họ, Miêu Phượng Hoàng đứng im ở đó, giống như là bị dọa sợ.","&nbsp;","Có điều, khóe miệng của bà ta chậm rãi nhếch lên, lộ ra vẻ tàn khốc, khát máu.","&nbsp;","Bà ta rống lên một tiếng, chỉ thấy một cơn gió mạnh đi qua.","&nbsp;","Tiếng hô hùng hậu, âm thanh kinh người, giống như sét đánh, khiến người ta sợ vỡ mật, kinh hồn bạt vía.","&nbsp;","Cơ thể bốn người không ngăn được chấn động, tấn công chậm lại.","&nbsp;","Bốn thanh đao khựng lại giữa không trung, giống như thời gian bị ngừng lại vậy.","&nbsp;","Tai và miệng của bọn họ đều chảy ra máu tươi, vừa nhìn đã biết là phần đầu nhận lấy tổn thương.","&nbsp;","Một trong số đó gương mặt tái nhợt đi, giống như cá chết mà ngã xuống, hiển nhiên là bị dọa sợ.","&nbsp;","Một giây sau, tay phải của Miêu Phượng Hoàng lại chuyển động, đầu rắn trên quải trượng bỗng nhiên xoay tròn, bốn người ngã xuống đất như tờ giấy.","&nbsp;","Phần bụng nứt ra một lỗ, máu tươi chảy ròng ròng.","&nbsp;","Kết quả này khiến Tống Hoa Khai và những người khác lần nữa chấn kinh, sức mạnh của Miêu Phượng Hoàng vượt quá tưởng tượng của bọn họ.","&nbsp;","“Giết!”","&nbsp;","Có điều mẹ Tống đã nhanh chóng tập trung lại, chuyện tới nước này, tất cả mọi người đều không có đường lui, chỉ có thể đánh liều.","&nbsp;","Theo chỉ thị của bà ta, sáu tên cao thủ xung phong đi đầu, điên cuồng công kích Miêu Phượng Hoàng.","&nbsp;","Vù… Không đợi sáu tên đó bao vây mình, quải trượng của Miêu Phượng Hoàng đã phun ra một luồng khói đen, sau đó cả người biết mất trong không khí. Đúng vậy, ngay trước mắt bọn họ, Miêu Phượng Hoàng biến mất không thấy tăm hơi, chỉ còn khói đen bao phủ.","&nbsp;","Cảnh tượng này khiến sau tên cao thủ biến sắc.","&nbsp;","Chẳng biết tại sao, một cảm giác cực kỳ nguy hiểm ập tới, bao trùm tất cả bọn họ, cảm giác này cứ như bước vào địa ngục, khiến ai cũng choáng váng, Diệp Phi quát lên một tiếng chói tai: “Lui, lùi lại, nhanh lên!”","&nbsp;","“Lùi lại!”","&nbsp;","Mí mắt của sáu tên cao thủ hơi giật, nghe thấy thì điên cưồng lùi lại, có điều, đã quá muộn. Miêu Phương Hoàng như bóng ma từ trên đỉnh đầu rơi xuống, cứ như ma quỷ xuất hiện trong đám người.","&nbsp;","Vù vù vù.","&nbsp;","Từng tia sáng lóe lên, nhanh , quá nhanh! Những vệt sáng này cứ như sao băng, chớp mắt mà qua. Khi quải trượng đầu rắn vừa thu lại, sáu tên cao thủ đang định rút lui, toàn bộ đều ngã xuống đất.","&nbsp;","Yên lặng, lúc này, toàn bộ sảnh lớn đều yên tĩnh một mảnh.","&nbsp;","Ở đây có không ít người biết Miêu Phượng Hoàng là cao thủ dùng độc, nhưng không ngờ thân thủ của bà ta cũng bá đạo đến vậy.","&nbsp;","Mấy người Tống Kim Ngọc thấy thi thể rải rác trên đất, máu tươi vương vãi thì chỉ cảm thấy sau lưng lành lạnh.","&nbsp;","Chết! Đầu đã chết! Hai hiệp, cao thủ mà Tống Hoa Khai mang tới, đã chết mười người.","&nbsp;","Mẹ Tống nhìn Miêu Phượng Hoàng, lúc này mới phát hiện vì sao bố lại kiêng kị bà ta đến vậy. Đây đúng là một kẻ thù nguy hiểm.","&nbsp;","Diệp Phi vã Chu Trường Sinh cũng khẽ lắc đầu, trên đời quả thực không nên tồn tại lại người như Miêu Phượng Hoàng.","&nbsp;","Ngược lại, Tống Vạn Tam không có thay đổi gì, ngồi trên xe lăn nhắm mắt dưỡng thần, giống như chuyện chém giết trước mặt không có liên quan gì đến ông ta."]