[" ","Chương 933:","Đường Kỳ Kỳ muốn Diệp Phi ôm cô ra khỏi thuyền, nhưng mà nghĩ đến việc anh bị thương không nhẹ nên bèn ngoan ngoãn tuột xuống khỏi người Diệp Phi, nhưng mà vẫn nắm chặt lấy tay của Diệp Phi.","Lúc này Diệp Phi lại nhìn thấy một tia chói xẹt qua.","Anh bỗng nhiên đề cao cảnh giác.","Đây là kính viễn vọng từ xa.","Có người theo dõi chỗ này.","Lăng Thiên Thủy chờ anh đến! Diệp Phi bỗng chốc giật mình.","Giây tiếp theo, bên tai anh nghe thấy tiếng tích tích.","“Nằm xuống!”","Diệp Phi la lớn với nhóm người Giang Hoành Độ, sau đó ôm Đường Kỳ Kỳ nhảy khỏi thuyền.","Lửa, thủy tinh, mảnh thép nhỏ và cả sóng xung kích cùng tuôn trào.","Khí thế khiến người người khiếp sợ.","Một đống mảnh nhỏ như là hạt mưa trút xuống bắn lung tung tứ phía.","Vài nhân viên tinh nhuệ của Giang thị và nhân viên y tế không kịp tránh bị thủy tinh bắn xuyên qua người.","Máu me đầm đìa, tiếng thét chói tai.","Nhóm người Giang Hoành Độ quỳ rạp trên đất cũng bị sóng xung kích bắn bay ra xa, bay xa tự do hơn mười mét.","Trên sông là một cảnh tượng hỗn loạn.","<img loading=\"lazy\" width=\"328\" height=\"600\" class=\"alignnone size-full wp-image-823577\" src=\"https://truyen1.one/wp-content/uploads/933-1-chang-re-bac-si.jpg\" alt=\"\">","“Kỳ, em sao rồi?”","Diệp Phi vội kiểm tra vết thương cho Đường Kỳ Kỳ, nếu cô em vợ này xảy ra việc gì thì anh cũng khó ăn nói với Đường Nhược Tuyết.","Anh dứt khoát kiểm tra một lát, phát hiện chỉ là não chấn động nhẹ và vết thương ngoài da thì cũng không có gì đáng ngại.","“Anh rể, em vẫn ổn…” Đường Kỳ Kỳ ho khan một tiếng, theo bản năng ôm lấy Diệp Phi: “Em sợ”","Liên tục chịu đựng nhiều trắc trở như vậy, sao cô có thể lạc quan không sợ hãi được chứ.","Diệp Phi an ủi ôm lấy cô: “Không sao đâu, không có việc gì đâu, chúng ta lên bờ trước đi, trong nước quá lạnh…”","Đường Kỳ Kỳ đang muốn gật đầu, đột nhiên ánh mắt cứng đờ.","Ánh lửa rực lên cách đó không xa, phía sau Diệp Phi có thêm mấy bóng người màu đen đang bơi cực nhanh trong nước.","Đường Kỳ Kỳ theo bản năng hô lên: “Ai thế?”","“Pằng!” Gần như vừa dứt lời, phía bóng người màu đen đã phát ra tiếng vang lớn, trong tay hắn cầm một khẩu súng.","Gã không chút chậm trễ bắn vào Diệp Phi.","“Pằng!” Súng bắn mạnh một phát.","“Cẩn thận!”","Chuyện xảy ra quá bất ngờ.","Ngay khi Diệp Phi muốn trở tay thì một bóng người đột ngột chuyển động, nhanh đến mức làm Diệp Phi không phản ứng kịp.","Đường Kỳ Kỳ đang sợ hãi, ngay lập tức không chút do dự trực tiếp che trước mặt Diệp Phi.","Không thể khác hơn!","“Pằng!”"]