[" ","Chương 2020:","“Hy vọng thần Y Diệp giúp tôi một lần, trước mặt ông cụ nói đỡ giùm tôi vài câu, mông ông ấy có thể giơ cao đánh khế tha cho tôi một con đường sống”","Ánh mắt bà ta ngấn lệ nhìn Diệp Phi cầu xin: “Chỉ cần có thể bỏ qua cho tôi, tôi đồng ý làm trâu làm ngựa báo đáp thần y Diệp”","Trong lòng bà ta biết rất rõ, bản thân bà ta trực tiếp đi cầu xin Quyền Tương Quốc và Kim Trí Viên, hai người này tuyệt đối đến nhìn một cái cũng không thèm nhìn bà ta.","Không tống cổ bà ta đi, lờ sự tồn tại của bà ta.","Điều đó đã chứng minh Thương hội nước Nam phớt Duy nhất có Diệp Phi là còn chú ý đến ba ta.","Quyền Tương Quốc xem trọng Diệp Phi như thế, chỉ cần mua chuộc được Diệp Phi, bà ta sẽ có cơ hội thoát được kiếp nạn này.","‘Ông cụ quả thật là bạn của tôi, lời tôi nói, ông ấy cũng thật sự sẽ nể mặt Diệp Phi nhàn nhạt cười một cái: “Nhưng nói đỡ cho một người tặng chuông trong buối tiệc mừng thọ của ông ấy, đầu óc tôi chẳng phải là hỏng rồi sao?”","“Tôi biết là rất đường đột, tôi cũng biết là chuyện này rất khó xử”","Bà tiền ôm lấy đùi to của Diệp Phi, hé đôi môi đỏ lên khẩn cầu Diệp Phi: “Nhưng quả thật cũing chí có thần Y Diệp mới có thể cứu tôi được thôi, cầu xin cậu, hãy giúp tôi một lần, tôi sẵn sàng trả bất cứ giá nào”","Bà ta không những khiển bản thân mình cực kỳ đáng thương, còn nói ra những lời nói có ẩn ý với Diệp Phi, muốn dùng tam phần nhan sắc của mình lay động Diệp Phi “Sẵn sàng trả bất cứ giá nào sao?”","Diệp Phi nhìn người phụ nữ này bật cười: “Nghe thì có vẻ hấp dẫn, nhưng với tôi thì cô thực sự vô giá trị, tiền quyền mỹ sắc, tôi không thiếu một thứ gì cả”","Ngay cả vẻ đẹp trẻ trung của Tiền Gia Hân anh còn không nhìn trúng, sao lại có thể tham lam chút quyến rũ này của Trì Tịnh Thu chứ?","“Cậu..” Bà Tiền thiếu chút nữa bị Diệp Phi làm cho tức chết, bà ta không đoán được là mỹ nhân kế của mình sẽ bị thất bại, trong lòng không chịu được âm thầm mảng chửi thäng nhóc này đúng thật là không phải đàn ông.","Khi thấy anh sắp rời đi, bà ta lại tiều tụy kêu lên: “Cậu là bác sĩ, lại còn bác sĩ trong nước, vậy đối với y dược chắc là có hứng thú chứ: “Tôi ở nhà họ Tiền thăm dò được một bí mật, nhà họ Tiền đang muốn cấu kết với Dương Quốc Huyết Y Môn”","“Bọn họ đang thu mua số lượng cực lớn loại thuốc trị thương hồng nhan bạch dược, chỉ là mục đích của bọn họ không phải là kiếm tiền”","“Mà bên trong còn bỏ chút đồ có hại, để thuốc hồng nhan bạch dược tràn vào thị trường sẽ hại người.”","“Bọn họ muốn phát triển loại thuốc hông nhan bạch dược này”","Theo bản năng bà ta muốn lợi dụng tình báo y dược để lôi kéo Diệp Phi, hy vọng có thể lay động Diệp Phi giữ con đường sống cho mình.","Diệp Phi vốn đang định hứt người phụ nữ này ra rồi rời đi, nghe thấy bà ta nói vậy liền dừng bước.","Anh quay đầu trừng mắt nhìn bà Tiền giọng nói trầm xuống: “Lời bà nói là thật hả?”","“Thật trăm phần trăm!","Nhìn thấy Diệp Phi có hứng thú với tin tình báo này, mắt của bà Tiền sáng lên đáp: “Là do ông cụ uống say ở trên sân thượng nói chuyện điện thoại bị tôi vô tình nghe thấy”","“Phòng của tôi vừa hay ở trên đầu ông cụ”","Trong lòng bà ta thầm mừng, làm sao cũng không ngờ được, ban đầu không cẩn thận nghe thấy tin tức này, bây giờ lại trở thành điều kiện cứu mạng bà ta.","Ánh mắt của Diệp Phi lạnh lùng: “Bọn họ thu mua hồng nhan bạch dược không phải là muốn kiếm tiền, mà là muốn hại người sao, bọn họ làm chuyện hại người nhưng lại không mang lợi ích gì cho mình?”","“Nghe nói loại thuốc trị vết thương đó không chỉ tạo ra nhiều ngoại tệ cho."]