[" ","Chương 2022:","Cộng thêm có người tuần tra hai mươi tư giờ, theo lý sẽ không xuất hiện việc bị cháy hay bị người hạ độc.","Lúc Diệp Phi nghe điện thoại, bà Tiền lập tức từ dưới đất đứng lên, đứng ở cửa ra vào vẫn duy trì một khoảng cách, miễn cho nghe được thứ không nên nghe.","Đồng thời cũng ngăn những người khác tới gần.","Diệp Phi liếc mắt nhìn người phụ nữ này, không hổ là bà chủ nhà giàu có, giống với dml co được dãn được, còn rất biết điều.","“Nguyên nhân tạm thời vẫn chưa biết”","Nghe thấy Diệp Phi đặt câu hỏi liên tiếp, giọng Lâm Bách Thuận run rẩy nói: “Chỉ là dựa theo lời của đội trưởng đội an ninh, lửa này bốc lên từ nhiều chỗ, kho cất giữ dược liệu cũng cháy rồi”","“Nhân viên tuần tra căn bản không kịp dập tắt, dược liệu dễ bắt lửa, cho nên lập tức liên đốt hơn phân nửa phòng.","“Đội phòng cháy chữa cháy đang trên đường tới xưởng thuốc, lại không hiểu ra sao mà bị nổ bánh xe, lúc đi đến phân xưởng sản xuất Long Đô, thì những bộ phận quan trọng đã bị đốt sạch rồi.”","“Tôi cũng đã tới đây xem xét, toàn bộ phân xưởng bị đốt chạy, sợ không có cách nào sản xuất tiếp rồi”","Anh ta lại bổ sung một câu: “Cục phòng cháy chữa cháy đang điều tra nguyên nhân tai nạn”","Mấy nơi đồng thời bốc cháy?","Trong lòng Diệp Phi đã có suy nghĩ, nghĩ đến những lời bà Tiền vừa nói, chẳng lẽ đây chính là hành động của Huyết Y Môn?","Nhưng anh không nói chuyện này với Lâm Bách Thuận, chỉ hỏi một câu: “Có nói việc này cho tổng giám đốc Tống chưa?”","“Vẫn chưa..” Lâm Bách Thuận hơi chần chờ một chút: “Thuyền của tổng giám đốc Tống bọn họ đang tới khu vực quỷ Mã Thất Giáp, tạm thời chưa có tín hiệu, chưa thế liên lạc với cô ấy”","“Cho nên tôi báo với cậu Diệp trước, cũng xem thử có thể làm gì để cứu vấn”","Anh ta bố sung một câu: “Đợi lát nữa tôi sẽ liên lạc với tống giám đốc Tống”","Diệp Phi thở dài một hơi, Lâm Bách Thuận không phải không thể liên lạc với Tống Hồng Nhan, mà muốn nhờ anh cầu xin Tống Hồng Nhan giúp.","Tống Hồng Nhan dẫn bố mẹ ra ngoài du lịch, đương nhiên phải giao xưởng Diệp Phi liếc mắt nhìn người phụ nữ này, không hổ là bà chủ nhà giàu có, giống với dml co được dãn được, còn rất biết điều.","“Nguyên nhân tạm thời vẫn chưa biết”","Nghe thấy Diệp Phi đặt câu hỏi liên tiếp, giọng Lâm Bách Thuận run rẩy nói: “Chỉ là dựa theo lời của đội trưởng đội an ninh, lửa này bốc lên từ nhiều chö, kho cất giữ dược liệu cũng cháy rồi”","“Nhân viên tuần tra căn bản không kịp dập tắt, dược liệu dễ bắt lửa, cho nên lập tức liền đốt hơn phân nửa phòng.","“Đội phòng cháy chữa cháy đang trên đường tới xưởng thuốc, lại không hiểu ra sao mà bị nổ bánh xe, lúc đi đến phân xưởng sản xuất Long Đô, thì những bộ phận quan trọng đã bị đốt sạch rồi”","“Tôi cũng đã tới đây xem xét, toàn bộ phân xưởng bị đốt chạy, sợ không có cách nào sản xuất tiếp rồi”","Anh ta lại bổ sung một câu: “Cục phòng cháy chữa cháy đang điều tra nguyên nhân tai nạn”","Mấy nơi đồng thời bốc cháy?","Trong lòng Diệp Phi đã có suy nghĩ, nghĩ đến những lời bà Tiền vừa nói, chẳng lẽ đây chính là hành động của Huyết Y Môn?","Nhưng anh không nói chuyện này với Lâm Bách Thuậ nói việc này cho tổng giám đốc Tống chưa?”","“Vẫn chưa..” Lâm Bách Thuận hơi chần chờ một chút: “Thuyền của tổng giám đốc Tống bọn họ đang tới khu vực quỷ Mã Thất Giáp, tạm thời chưa có tín hiệu, chưa thể liên lạc với cô ấy”","Chỉ hỏi một câu: “Có “Cho nên tôi báo với cậu Diệp trước, cũng xem thử có thể làm gì để cứu văn”"]