[" ","Chương 999:","“Không cho nhắc đến chuyện chết chóc”","Không chờ Diệp Phi nói xong, Tống Hồng Nhan liền dùng tay nhỏ che miệng Diệp Phi lại, đôi mắt u oán mở miệng: “Ngày mai cậu nhất định sẽ thắng. Cậu cũng bắt buộc phải thắng, cậu mà chết, chị sẽ chết theo cậu.”","Cô tức giận cắn một cái vào vai Diệp Phi: “Vì chị, cậu nhất định phải sống trở về, cậu phải có trách nhiệm với cuộc đời chị và mạng sống của mình”","Diệp Phi hơi ăn đau, bóp bóp cái miệng người phụ nữ: “Chị cầm tinh con chó hả, cắn mạnh như vậy”","“Chị để lại ấn ký trên người cậu, bất cứ lúc nào cũng nhắc nhở cậu ngày mai phải đánh bại Miyamoto Takumamori”","Tống Hồng Nhan đi lên đứng trước mặt Diệp Phi lạnh giọng: “Nếu không chị sẽ chết theo.”","Trong lòng Diệp Phi mềm nhữn, anh biết, người phụ nữ này yêu anh.","Anh duỗi tay vuốt ve gò má người đẹp: “Yên tâm, tôi sẽ sống sót”","“Cậu giết Mộ Dung Phi Hùng, Mộ Dung Tam Thiên rất tức giận, nửa tiếng trước, tụ tập cao thủ, chuẩn bị ngày mai bay tới Nam Lăng quan chiến: Trêu đùa vài câu, Tống Hồng Nhan lại đổi đề tài: “Ngày mai, nếu cậu chết trong tay Miyamoto Takumamoii, ông ta sẽ nghiền nát xương cậu thành tro, xé xác mấy người Vương Đông Sơn. Nếu cậu may mắn sống sót trong tay Miyamoto, họ cũng sẽ vây để giết cậu tại chỗ”","“Tóm lại, Mộ Dung Tam Thiên quyết tâm bắt cậu phải chết ở núi Ngô Đồng, chị đến đây để nhắc nhở cậu một câu, phải cẩn thận Mộ Dung Tam Thiên chơi xấu”","Cô nói những gì mình biết cho Diệp Phi, sau đó lại cảm chén trà của Diệp Phi uống một ngụm, cánh môi ướt át càng tỏa sáng mê người.","“Tôi đã xếp Mộ Dung Tam Thiên vào danh sách người chết”","Khóe miệng Diệp Phi nhếch lên: “Tôi và ông ta, kể cả Miyamoto, chắc chắn phải chết một, tôi sẽ không để ông ta thành công chơi xấu”","“Ngày mai ngoài Mộ Dung Tam Thiên đại diện cho người liên đoàn võ thuật, còn có hai đoàn của Trung Quốc và Nhật Bản tới quan sát, tầm khoảng hai mươi người.”","Tống Hồng Nhan tiếp tục mở miệng: “Bên Trung Quốc có Lục Khanh đại diện cho năm đại gia tộc dẫn đoàn, bên Nhật bản có Yamamoto .Jiro dẫn đoàn. Theo dõi trận chiến, mà cũng là nhân chứng”","Cô bổ sung một câu: “Có nhiều người như vậy ở hiện trường, Miyamoto Takumamori sẽ không làm trò.”","“Ông ta chiếm hết ưu thế, cảm thấy một bàn tay có thể bóp chết tôi, tất nhiên sẽ không ngấm ngầm giở trò”","Diệp Phi cười cười, rồi hỏi một câu: “Lục Khanh và ‘Yamamoto .Jiro này là người thế nào?”","“Yamamoto .iro, là nguyên lão Võ Minh ở Dương Quốc, 50 tuổi, đức cao vọng trọng, nhưng thân thủ bình thường, sâu xa khó dò”","Tống Hồng Nhan giải thích tiếp với Diệp Phi: “Lục Khanh, phó hội trưởng võ thuật Trung Quốc, hàng năm vẫn qua lại với liên đoàn võ thuật và Sơn Môn”","“Không có thực quyền gì, nhưng quan hệ lại trải rộng bốn bề, cô ta còn thường xuyên lui tới với năm đại gia tộc, cho nên cũng là bậc nhất Long Đô”","“Đúng Cô nhớ tới một chuyện: “Nguyên Họa”","“Nguyên Họa và em họ của cô ta đã từng giao đấu.”","Diệp Phi hơi kinh ngạc, nhớ tới người phụ nữ bên Uông Kiều Sở, bưng trà lên uống một ngụm: “Hóa ra là chị họ của Nguyên Họa, xem ra trận chiến ngày mai sẽ vô cùng thú vị”","Anh và Uông Kiều Sở từng đối chọi gay gắt như vậy, chắc chắn Lục Khanh cũng sẽ thù mình.","“Nếu cậu có thể đánh thắng trận này, chị có thể suy xét đến chuyện làm vợ nhỏ”","Tống Hồng Nhan nhìn Diệp Phi nở nụ cười xinh đẹp: “Chị để Đường Nhược Tuyết làm vợ cả, không tranh đoạt với cô ấy, sẽ không khiến em khó xử”","Diệp Phi suýt chút phun hết nước trà: “Chị đang nói lung tung cái gì vậy?”","“Không có gì, chỉ là không muốn mất cậu”","Tống Hồng Nhan cô đơn, kéo Diệp Phi vào lòng mình: “Cậu sẽ mãi mãi không biết, với chị cậu quan trọng nhường nào.”","Lần đầu gặp nhau ở bến đò Phong Lăng, vừa gặp đã biết là cả đời, cô chẳng phải vừa nhìn đã rung động với Diệp Phi sao”","Vẻ mặt Diệp Phi xin lỗi: “Là tôi có lỗi với chị”","Anh biết Tống Hồng Nhan có tình cảm với mình, anh cũng rất muốn không màng gì cả ở bên nhau, báo đáp tấm chân tình của Tống Hồng Nhan.","Nhưng trong lòng vẫn luôn khắc sâu hình bóng Đường Nhược Tuyết khiến anh không thể cho Tống Hồng Nhan tất cả tấm chân tình của mình.","Nhưng nếu bắt phải rời xa Tống Hồng Nhan, trong lòng Diệp Phi cũng rõ, cho dù bản thân anh có thể nhẫn tâm, Tống Hồng Nhan cũng sẽ không từ bỏ, thậm chí sẽ làm ra những hành động quá kích."]