[" ","Chương 911:","Diệp Phi còn cảm nhận được, người ngày không chỉ là một ngọn núi, mà còn là một ngọn núi lửa, một khi bộc phát sợ là khó mà ngăn được.","Tống Hồng Nhan bèn nói nhỏ với Diệp Phi một câu: “Chú Hùng, Mặc Thiên Hùng, người bệnh tên là Mặc Đóa Đóa”","“Vi bác sĩ kia là bác sĩ riêng của Mặc Đóa Đóa, Vương Cần Ân”","Cô lại nhìn một cái về phía người bác sĩ mang gọng kính màu vàng.","Diệp Phi nhẹ gật đầu: “Đã biết”","Anh nhìn về phía của Mặc Đóa Đóa, chức năng cơ thể của Mặc Đóa Đóa rất tốt, chỉ là không có tri giác, đã nằm trên giường bệnh hơn nửa năm, theo cách nói của Tống Hồng Nhan thì chính là người thực vật.”","Lúc này, Mặc Thiên Hùng nhìn thấy Tống Hồng Nhan, nở một nụ cười: “Cháu gái Nhan, cháu đã đến rồi à?”","Tống Hồng Nhan vội vàng cười mà giới thiệu: “Chú Mặc, chào buổi sáng, đây là Diệp Phi mà tối hôm qua cháu đã nói với chú.”","Mặc Thiên Hùng nhìn vào Diệp Phi rồi vươn tay ra: “Bác sĩ Diệp, xin chào”","Diệp Phi cũng không có khinh thường: “Ngài Mặc, xin chào ngài”","“Nghe nói cậu đã chữa khỏi vài trăm người của nhà họ Tống, ngay cả phổi đã sưng tấy chảy mủ của lão Dương cũng chữa khỏi”","Mặc Thiên Hùng cười lớn một tiếng: “Cậu thanh niên, không đơn giản, không đơn giản nhỉ”","Mặc dù ông cảm thấy Diệp Phi vẫn còn quá trẻ tuổi, nhưng theo tài liệu đã thu được, còn có Tống Hồng Nhan đề cử, khiến ông cảm thấy nên để Diệp Phi thử một lần xem sao.","Diệp Phi cười ra tiếng: “Cảm ơn ngài Mặc khích lệ”","“Ngài Mặc, có thể để cho tôi xem thử bé Đóa một chút được không?”","Anh cũng không lãng phí thời gian, trực tiếp nhìn về phía bệnh nhân.","Mặc Thiên Hùng không nhiều lời nữa, duỗi tay ra nói: “Bác sĩ Diệp, mời”","Diệp Phi vừa đi được hai bước đã bị bác sĩ riêng cố ý ngăn lại: “Ngài Mặc, đây là ai?”","“Đây là bác sĩ mà cháu gái tôi đề cử tới để xem bệnh cho bé Đóa, cậu ấy tên là Diệp Phi”","Mặc Thiên Hùng giới thiệu với hai người: “Bác sĩ Diệp, đây là bác sĩ điều trị chính của Đoá Đóa, Vương Cầu Ân, tiến sĩ của học viện y Đông Đô”","“Cậu cần biết gì thì có thể trực tiếp hỏi ông ấy”","Ông ấy lại bổ sung thêm một câu: “Ông ấy rõ bệnh của Đóa Đóa như lòng bàn tay”","Diệp Phi rất lễ phép chào hỏi: “Bác sĩ Vương, xin chào”","Nghe thấy Mặc Thiên Hùng tìm bác sĩ chữa bệnh cho con gái ông ta, khuôn mặt Vương Cầu Ân lập tức thay đổi: “Ngại quá, xin hỏi, bác sĩ Diệp tốt nghiệp ở đâu thế?”","Ông ta không nắm lấy tay Diệp Phi: “Yale, hay là Bách Đại?”","“Tôi không đi du học, thậm chí tôi còn không phải xuất thân từ đại học y”","Diệp Phi không chút để ý nói: “Tôi tự học thành tài, sau đó tự mình mở phòng khám”","“Tự học thành tài sao? Vớ vẩn!”","Sắc mặt Vương Cầu Ân rất nghiêm túc: “Y học là chuyện cần sự chính xác tỉ mỉ như vậy, tự học thành tài tương đương với chuyện vì muốn kiếm tiền mà giết người, không trách được thanh danh bác sĩ ở Thần Châu lại không tốt”","“Là do có quá nhiều người như cậu đấy”","“Ngài Mặc, bệnh tình của con gái ông vẫn ổn định, không nguy hiểm đến tính mạng, nhưng phần trăm cô ấy tỉnh sẽ không lớn”","“Nếu muốn cô ấy tỉnh lại thì chỉ có thể chờ đợi kỳ tích, hoặc là để sư phụ rời khỏi Nhật Bản đến đây chữa trị, nếu không sẽ không có khả năng tỉnh lại”","Vương Cầu Ân khinh thường nhìn Diệp Phi một cái: “Xin lỗi cho tôi nói thẳng, bác sĩ Diệp hôm nay ngài tìm đến hoàn toàn thừa thãi.”","“Tôi muốn thử một lần xem vị bác sĩ mà đứa cháu của tôi đề cử”","Mặc Thiên Hùng nhìn phía Diệp Phi: “Bác sĩ Diệp, làm ơn.”","Sắc mặt Vương Cầu Ân khó coi.","Diệp Phi gật đầu, tiến lên bắt mạch cho bé Đóa, lúc đi qua bên người Vương Cầu Ân, anh hít mũi vài cái, sau đó ngửi được một mùi hương quen thuộc."]