[" ","Chương 805:","&nbsp;","Có mấy bác sĩ theo bản năng đi tới cứu chữa mấy vệ sĩ bị trúng độc, có điều vừa chạm vào vết thương của bọn họ thì ngón tay dính máu liền sưng đỏ lên.","&nbsp;","Sau đó, bằng mắt thường có thể thấy được, lòng bàn tay của các bác sĩ nhanh chóng biết thành màu đen, rồi toàn bộ cánh tay bắt đầu thối rữa.","&nbsp;","Kinh khủng, quá kinh khủng! Đám người Hoa Thanh Phong đều chấn kinh, Miêu Phượng Hoàng này quá biến thái, giơ tay nhấc chân một cái đã có thể đánh ngã nhiều người như vậy.","&nbsp;","Chẳng trách Tống Vạn Tam lo đến bị bệnh tim đến chết.","&nbsp;","“Giết, giết, giết cho tôi!”","&nbsp;","Tống Kim Ngọc không thể nhịn được nữa, liền hét vào mặt những vệ sĩ khác: “Cùng nhau đi, giết bà ta!”","&nbsp;","Khoảng hơn chục vệ sĩ tinh anh của nhà họ Tống vội vã chạy đến.","&nbsp;","Có điều chẳng tạo nên tổn thương gì cho Miêu Phượng Hoàng, bà ta chỉ cần phất tay, gảy ngón tay, từng tên vệ sĩ đều ngã xuống.","&nbsp;","Hơn nữa đám người ngã xuống ở đại sảnh.","&nbsp;","Mặt ai cũng biến thành màu đen, phát xanh, miệng sùi bọt mép, vẻ mặt cực kỳ đau khổ.","&nbsp;","Trên mặt đất, những con vật có nọc độc không ngừng bò qua lại, khiến người ta giật mình.","&nbsp;","Diệp Phi không liều mạng với Miêu Phượng Hoàng, anh có thể giải độc, nhưng không có nghĩa là anh không sợ độc, bị rết cắn một cái cũng rất nguy hiểm.","&nbsp;","Với cả anh muốn bảo vệ Miêu Trường Sinh an toàn.","&nbsp;","Diệp Phi đá ngất Bạch U, bảo vệ Chu Trường Sinh lùi lại, đồng thời hô lên với Tống Van Tam: “Ông cụ Tống, dẫn Miêu Phượng Hoàng ra rồi, ông còn giả chết à?”","&nbsp;","“Còn giả bộ nữa, người sẽ chết hết đấy.","&nbsp;","Vừa nói xong, vải trắng bị xốc lên, Tống Vạn Tam ngồi bật dậy.","&nbsp;","Bầu không khí đột nhiên lặng ngắt như tờ.","&nbsp;","“A” Nhìn thấy Tống Vạn Tam ngồi dậy, không chỉ có đám con cháu nhà họ Tống sửng sốt, Miêu Phượng Hoàng cũng không khỏi dừng lại động tác.","&nbsp;","Tống Kim Ngọc kêu lên: “Bố, bố chưa chết sao?”","&nbsp;","“Ông Tống!”","&nbsp;","Đám con cháu nhà họ Tống mừng như điên, không ngờ Tống Vạn Tam chưa chết.","&nbsp;","Đám người Hoa Thanh Phong thì hoang mang, rõ ràng ông cụ Tống đã ngỏm củ tỏi rồi, sao lại sống lại?","&nbsp;","Sau khi Miêu Phượng Hoàng sững sờ, thì cười thành tiếng: “Tống Vạn Tam, ông chưa chết à? Ông vẫn cáo già như thế”","&nbsp;","“Nhưng ông không chết cũng không sao, tôi có thể từ từ bào chế ông, tra tấn ông, đợi đến ngày mười tám sẽ dùng ông để tế bái”","&nbsp;","Bà ta cười rất hả hê: “Ông không biết, chúng tôi đã đợi giờ phút này bao lâu rồi đâu”","&nbsp;","Tống Vạn Tam vẫn là bộ dạng yếu đuối: “Tôi không giả chết, sao dụ được cô ra?”","&nbsp;","Nghe vậy, toàn bộ người ở đây đều xôn xao, không ngờ Tống Vạn Tam giả chết để dụ Miêu Phượng Hoàng.","&nbsp;","Miêu Phượng Hoàng nghe vậy thì cười mỉa mai một tiếng: “Dụ tôi ra? Dụ ra thì sao?”","&nbsp;","“Ngu ngốc, dụ cô ra, đương nhiên để giết cô!”","&nbsp;","Diệp Phi lại cầm một quả táo lên gặm: “Nếu tôi đoán đúng, từ lúc ông Tống biết bà rời núi đã bày ra trò giết chóc này”","&nbsp;","“Ông ta biết loại người như bà sống trong bóng tối, không dễ tìm, thủ đoạn hơn người, bà tuyệt đối có thể tiêu diệt nhà họ Tống mà không cần lộ d “Cho nên muốn đối phó Miêu Phượng Hoàng, ông cụ Tống chỉ có thể dụ dỗ bà vào bẫy, sau đó dùng một chiêu giết chết kẻ thù như bà”","&nbsp;","Sau khi nhìn thấy thủ đoạn của Miêu Phượng Hoàng, mấy người Chu Trường Sinh đều đồng ý với những lời này của Diệp Phi.","&nbsp;","Muốn đối phó với Diệp Phi, chỉ có tìm cơ hội đánh chính diện mới có thể giết chết bà ta.","&nbsp;","Không thì bà ta cứ trốn trong bóng tối, một nghìn, một vạn người cũng không lấy được mạng của bà ta. Ngược lại, bà ta có thể tùy tiện hạ độc chết bất cứ mục tiêu nào.","&nbsp;","Thả độc vào nguồn nước, từng người từng người sẽ chết đi."]