[" ","CHương 997:","Hơn nữa bên ngoài có không ít người mặc đồ trắng, trong †ay cầm súng phóng xiên.","Có vẻ là người của Giang Hoành Độ tới.","Nhìn thấy Mộ Dung Phi Hùng nắm thoi thóp dưới đất như chó chết, trên trán mồ hôi nhỏ giọt, không ít khách nữ vẻ mặt phức tạp, cũng rất tức giận.","“Mày không có tư cách làm cậu Mộ Dung bị thương…”","“Sao anh dám làm cậu Mộ Dung bị thương, anh ấy chính là cháu trai của ông Mộ Dung…”","Mấy cô gái có mối quan hệ tốt với Mộ Dung Phi Hùng lòng đầy căm phẫn, ông lão mũi ưng cũng lạnh giọng quát: “Diệp Phi, cậu có biết bản thân đang làm gì không? Cậu là người có tội, vậy mà cậu lại dám cậu Mộ Dung bị thương, tội càng thêm tội. Trưởng lão Mộ Dung tuyệt đối sẽ không bỏ qua cho cậu.","Ngày mai Trưởng lão Mộ Dung từ Long Đô về, đến lúc đó tôi xem cậu giải thích với ông ấy như thế nào”","Dù rằng võ nghệ của Diệp Phi lợi hại hơn nhiều so với trong tưởng tượng, nhưng họ lại cảm thấy, Diệp Phi bị Miyamoto đánh bại thì tuyệt không phải đối thủ của trưởng lão Mộ Dung.","Hơn nữa đả thương Mộ Dung Phi Hùng không khác gì chống lại Chấp Pháp Đường, Diệp Phi sẽ trở thành kẻ thù của cả liên đoàn võ thuật.","Diệp Phi cười nhạt: “Xem ra nếu tôi không giết hắn ta, lão Mộ Dung sẽ buông tha cho tôi.”","Anh hơi tiếc nuối, Mộ Dung Tam Thiên không ở Nam Lăng, nếu không đã có thể đuổi tận giết tuyệt rồi.","Những người xuống tay với người của anh, Diệp Phi tuyệt đối sẽ không bỏ qua.","Mộ Dung Phi Hùng nhịn đau, khó khăn cười dữ tợn ra tiếng: “Diệp Phi, mày có thể cá chết lưới rách bất chấp tất cả, nhưng mày có nghĩ đến người nhà mình, mấy người Tiết Như Ý không? Bây giờ mày có thể vì họ mà báo thù, nhưng ngày mai sau trận quyết chiến cậu chết rồi thì sao? Còn ai có thể bảo vệ họ? Mày càng đắc tội với tao thì ngày tháng sau này của họ càng khổ”","Mộ Dung Phi Hùng nhắc nhở Diệp Phi: “Có những hậu quả, mày không thể gánh vác nổi”","Cung Tố Cầm cũng khẽ kêu một tiếng: Phi, đừng hành động theo ý mình, nếu không mày sẽ hối hận”","Ông lão mũi ưng còn lấy điện thoại ra, mở chế độ phát video, đưa lên máy chiếu trong hội trường.","Trên đó chiếu rõ khuôn mặt của Mộ Dung Tam Thiên, ông †a chắc chắn đã biết mọi chuyện, vẻ mặt tức giận nhìn Diệp Phi: “Diệp Phi, tao là Mộ Dung Tam Thiên.”","“Tao nói cho mày biết, mày khiến liên đoàn võ thuật phải chịu tiếng xấu, để cả giới võ thuật cười nhạo liên đoàn võ thuật, bây giờ lại nhân lúc tao không ở Nam Lăng, lại tính kế cháu trai tao”","“Tao ra lệnh cho mày, lập tức thả Mộ Dung Phi Hùng ra, nếu đợi đến lúc ông lão này về, định sẽ băm vằm mày. Cho dù mày có chết, tao cũng sẽ nghiền nát xương cốt cậu thành tro, có nghe thấy không?”","Mộ Dung Tam Thiên thổi râu trừng mắt, cậy già lên mặt: “Lập tức, lập tức, thả người”","“Trưởng lão Mộ Dung, thả người thì dễ, nhưng ông cứ trả lời câu hỏi của tôi trước đã..” Diệp Phi cười sâu xa: “Điều 72 trong quy định của liên đoàn võ thuật, đệ tử khinh nam ép nữ, dừng sức mạnh cưỡng ép phụ nữ vô tội, nên xử lý thế nào?”","“Tao bây giờ mặc kệ điều 72 hay điều 92, cứ muốn dùng sức mạnh cướp ép người khác đấy”","Mộ Dung Tam Thiên giả câm vờ điếc: “Tao chỉ biết, mày tàn sát đồng môn, bắt cóc hội trưởng Mộ Dung, tội ác tày trời”","“Trưởng lão Mộ Dung, tôi tố cáo Mộ Dung Phi Hùng, dùng tánh mạng bố tôi để uy hiếp tôi phải nghe theo lời anh ta”","Vương Thi Viện giãy giụa trên sô pha, bỗng nhiên nị tôi không đồng ý, anh ta sẽ tra tấn bố tôi từng ngày, cắt rời từng ngón tay”","“Tôi còn ghi âm lại…” Cô ta lấy điện thoại ra và phát hai đoạn video được quay lén, là cảnh Cung Tố Cầm và Mộ Dung Phi Hùng uy hiếp cô ta.","Nếu Mấy người Mộ Dung Phi Hùng biến sắc.","“Video này không nhìn rõ, có khả năng đã bị cắt ghép, thậm chí còn có khả năng cô đã bắt tay với Diệp Phi, cố ý hãm hại Mộ Dung Phi Hùng”","Mộ Dung Tam Thiên hoàn toàn không nghe Vương Thi Viện lên án: “Diệp Phi, đừng lãng phí thời gian, thả người cho tao, đừng để tao phải nổi giận”","Diệp Phi nhìn Mộ Dung Tam Thiên lặp lại một câu: “Điều 72 trong quy định của liên đoàn võ thuật, con cháu cưỡng ép phụ nữ vô tội nên xử lý thế nào?”","“Nhẹ thì phạt ba đao sáu chém, nặng thì giết không tha!”","Cửa bỗng nhiên vang lên giọng nói của một người phụ nữ.","Tiết Như Ý, Hoàng Thiên Kiều và Vương Đông Sơn ngồi xe lăn xuất hiện.","“Tao tuyên bố, Mộ Dung Phi Hùng phạm phải điều 72 của liên đoàn võ thuật, hậu quả nghiêm trọng, ảnh hưởng tiêu cực, chiếu theo gia pháp..” Giọng nói của Diệp Phi trâm xuống: “Giết”","Mộ Dung Tam Thiên giận không thể mắng: “Mày dám!”"]