[" ","Chương 1006:","“Vì sao, vì sao…” Miyamoto Takumamori gầm nhẹ một tiếng: “Một tuần trước cậu vẫn không chịu nổi một chiêu của tôi, sao bây giờ có thể mạnh hơn cả tôi?”","“Chuyện này còn phải cảm ơn ông đó.”","Diệp Phi cười nhạt nói: “Trận đấu ở liên đoàn võ thuật Nam Lăng kia, ông đã làm tôi bị thương, nhưng cũng giúp tôi đột phá.”","“Quả nhiên là cậu đã đột phá, ở tuổi này, địa cảnh, hiếm có, cậu rất mạnh”","Miyamoto Takumamori có hơi khó hiểu: “Nhưng vẫn không đúng… Cho dù cậu có đạt đến Địa cảnh thì căn cơ vẫn chưa ổn định, theo lý thì cũng không phải là đối thủ của tôi”","Ông ta nhìn chăm chăm Diệp Phi: “Nhưng mà tôi đã đứng vững trong địa cảnh rồi.”","“Thật ngại quá, tôi đột phá liên tiếp hai cấp, bây giờ tôi đã là cấp đại thành cảnh”","Diệp Phi cúi xuống nói thầm bên tai Miyamoto: “Tất nhiên là cấp đại thành cảnh vẫn chưa ổn định, nếu muốn trực tiếp nghiền chết ông là không thể nào, có khi còn ngang ngửa nhau, dù sao thì kinh nghiệm chiến đấu của ông cũng quá phong phú”","“Cùng lắm là tôi có thể nói là năng lực của tôi và ông ngang nhau”","“Nhưng mà ông vừa ra tay là tôi đã biết, trận chiến lần trước đã khiến ông bị thương”","“Dù không ảnh hưởng trực tiếp đến cơ thể, nhưng mà đánh lâu sẽ khiến sức mạnh và tốc độ của ông giảm xuống”","“Vậy nên tôi che giấu thực lực, không ngừng tránh né đề tiêu hao sức mạnh của ông, ông bèn không đỡ nổi một chiêu của tôi.”","Miyamoto Takumamori nghe vậy thì mí mắt nhảy dựng lên, sau đó vô cùng tức giận: “Mày thật mưu mộ, thật vô liêm SỈ “Chuyện này mà gọi là mưu mô? Chỉ là lấy lui làm tiến”","Diệp Phi từ chối cho ý “Ông tưởng là tôi không biết sao, lần trước trận đánh ở liên đoàn võ thuật Nam Lăng, trừ việc ông muốn cứu người ra thì còn có mục đích là giết tôi.”","“Chỉ là nhận ra Độc Cô Thương và tôi quá mạnh nên đã Nếu nói vô sỉ thì phải nói ông làm ông bị thương, chúng tôi còn người đông thế mạnh nên mới nhất thời tỏ vẻ rộng lượng”","“Đối với ông thì chuyện thanh tẩy liên đoàn võ thuật Nam Lăng càng khiến ông thành danh hơn là chèn ép một người mới như tôi, càng vinh quang và gọn gàng hơn nhiều.”","“Còn chiến thư quyết đấu tại đỉnh Ngô Đồng trước đó cũng chỉ để che giấu ý đồ nhuộm máu liên đoàn võ thuật Nam Lăng mà thôi.”","Anh trực tiếp nói ra suy nghĩ lúc đó của Miyamoto: “Nếu như tôi đoán không sai, sau khi Lăng Thiên Thủy chết và điều tra ra tôi là hội trưởng thì ông đã muốn ra tay từ liên đoàn võ thuật Nam Lăng.”","“Ông không chỉ muốn giết hội trưởng là tôi, còn muốn tàn sát liên đoàn võ thuật Nam Lăng… giết gà dọa khỉ”","Diệp Phi nở nụ cười nhạt: “Đúng không?”","Cơ thể Miyamoto Takumamori chấn động mạnh, ánh mắt hung dữ nhìn chằm chằm Diệp Phi: “Đồ đáng chết này”","“Đáng tiếc, bây giờ người phải chết chính là ông”","Diệp Phi bước lên trước một bước, nhấc chân phải lên giảm lên Miyamoto Takumamori đang khụy trên mặt đất.","Yimamoto Jori vô cùng tức giận: “Khốn khiếp!”","Mấy người Sensei Yui cũng vô cùng đau lòng, còn gì nhục nhã bằng thần tượng của mình bị kẻ mình ghét nhất giẫm trên mặt đất chứ”","“Khốn khiếp!”","Lục Khanh vô cùng tức giận nhìn cảnh Diệp Phi đang giãm Miyamoto Takumamori dưới chân.","Kẻ chiến thắng mà cô ta mong muốn là Miyamoto Takumamoii, lúc này đang bị Diệp Phi giãm dưới chân như một quả bóng.","Mà kẻ cô ta luôn coi thường là Diệp Phi lại đang lấy tư thế chiến thắng chà đạp Miyamoto.","Cảnh tượng này cứ như là một giấc mơ, cảnh tượng này phải nên ngược lại mới đúng chứ”","“Trận chiến này nên kết thúc rồi”","Diệp Phi giẫãm lên yết hầu của Miyamoto Takumamori.","“Dừng lại! Dừng lại!”","Không đợi Yimamoto .Jori bọn họ xông lên cứu, Lục Khanh đã vô cùng tức giận đứng ra quát: “Diệp Phi, máy dừng lại cho tao: “Mày quá âm hiểm, quá không biết xấu hổ, mày vốn không phải là đối thủ của ngài Miyamoto”"]