[" ","Chương 992:","“Chờ tao rảnh thì sẽ nhất định nhấm nháp hương vị một chút”","Mộ Dung Phi Hùng điên cuồng nói: “Chúng mày có tội, tao muốn mấy cô ấy giúp mày chuộc tội ha ha ha…”","“Mày khó chịu à, vậy xuất hiện đi, đến đây giết tao đi”","“Tao chờ mày ở phòng phòng yến hội số 3 liên đoàn võ thuật Nam Lăng”","Mấy người xung quanh cũng cười theo: “Đúng vậy, đến đây giết chúng tao đi”","Cúp điện thoại, ngón tay Diệp Phi nhẹ nhàng vung lên: “Thành toàn cho bọn chúng đi.”","“Diệp Phi, tuy rằng thân thủ của mày đã khôi phục không ít, nhưng mày muốn giết cậu Mộ Dung thì quả là ý nghĩ kỳ lạ đấy”","Cung Tố Cầm nghe vậy thì cười lạnh một tiếng: “Chưa nói đến chuyện nơi đó có gần trăm đệ tử của Chấp Pháp Đường, hơn nữa bên cạnh cậu Mộ Dung cũng có ba đại cao thủ”","“Mày đi tìm anh ta, cũng không khác gì đang đi tìm cái chết đâu”","“Nếu mày thức thời thì nên đưa thuốc giải cổ độc cho tao, sau đó quỳ xuống trước mặt tao cầu xin, có lẽ có thể đảm bảo được những người bên cạnh mày không sao.”","Cô ta hơi thở dốc: “Nếu không cậu Mộ Dung giận dữ, thì mày và người thân sẽ gặp phiền toái Diệp Phi không nói gì, chỉ búng tay một cái.","“AI” Tim Cung Tố Cầm lại đau đớn… Năm phút sau, xe hơi màu đen dừng trước cửa liên đoàn võ thuật Nam Lăng.","Cửa xe mở ra, mấy người Diệp Phi đi ra, trong tay Thẩm Đông Tinh dẫn theo Cung Tố Cầm với khuôn mặt tái nhợt.","Diệp Phi đã nói sẽ khiến cô ta đau đớn muốn chết, vậy thì sẽ đau đớn đến không muốn sống.","Mộ Dung Tam Thiên lợi dụng Chấp Pháp Đường để bắt mấy người Vương Đông Sơn, còn khiến Mộ Dung Phi Hùng dẫn người chiếm lấy tòa nhà này.","Cho nên lúc Diệp Phi xuống xe nhìn thấy mấy đệ tử, tất cả đều là người của Chấp Pháp Đường.","Diệp Phi như một ngọn giáo, chậm rãi đâm vào yết hầu của hơn mười vệ sĩ.","Anh không hề lời vô nghĩa: “Cản tao đều là người chết”","Sau khi nói xong, anh lập tức đi vào tòa nhà.","Một đệ tử đầu trọc của Chấp Pháp Đường lúc thấy anh thì sửng sốt, sau thấy rõ là Diệp Phi thì lại chê cười một tiếng: “Phế vật, còn dám tới đây sao?”","“Bị ngài Miyamoto dạy vẫn chưa đủ à? Vẫn muốn cậu Mộ Dung dọn đẹp luôn phải không?”","Hắn hống hách tiến lên: “Tới đúng lúc đấy, chùi WC cho tụi tao đi…”","Mấy người kia cười vang.","“Vèo!” Nhưng giọng nói vừa dứt, bọn họ đã thấy Độc Cô Thương đột nhiên xông lên, nhanh chóng chạy quanh bên người năm người đó.","“Xe”","Cùng lúc đó, một luồng sáng đen lạnh thấu xương hiện lên, năm người còn chưa phản ứng thì đã cảm thấy cổ đau xót.","Giây tiếp theo, bọn họ ôm cổ ngã bùm xuống đất một tiếng.","Máu nơi miệng vết thương dù có ngăn thế nào cũng không ngừng được.","Một kiếm giết năm người nhưng mặt Độc Cô Thương lại không có chút cảm xúc nào, nhấc chân đi vào đầu tiên.","Diệp Phi bình tĩnh tiếp tục đi về phía trước.","Lúc này, cách đó không xa xuất hiện sáu người.","Bọn họ cảm giác được ở đây xảy ra chuyện gì đó nên theo bản năng tới gần xem xét, vẫn chưa phát hiện được vết máu.","“Wèo vèo vèol”","Độc Cô thương đã giơ tay, tia sáng của trường kiếm đổ xuống.","“Xoẹt xoẹtI”","Tiếng vũ khí sắc bén quét qua yết hầu, sáu người lặng yên chết đi.","Cung Tố Cầm vô cùng đau lòng, những người đó đều sư huynh sư muội tốt của cô ta.","Cô ta tức giận không thôi: “Diệp Phi, Diệp Phi, mày sẽ không được chết tử tế đâu, mày sẽ xuống địa ngục”","Độc Cô Thương không chậm trễ, trở tay một cái, lại có ba gã ngoi đầu ra ngã xuống đất.","Không ai có thể địch nổi."]