[" ","Chương 850:","&nbsp;","Chiếc xe lệch đường, xém chút nữa đã nghiêng lật nhào bay khỏi đường, Diệp Phi vội vàng đạp mạnh một cái thắng xe hết cỡ, lập tức tháo dây an toàn ra.","&nbsp;","Trong lúc này trên đầu lại vang lên ba tiếng vang chấn động, ba viên đạn liên tiếp bắn vào thân xe.","&nbsp;","Chiếc xe hoàn toàn biến dạng.","&nbsp;","Viên đạn cuối cùng bay xuyên qua bả vai của Tô Tích Nhi.","&nbsp;","Tô Tích Nhi kêu lên một tiếng đau đớn, máu chảy lênh láng.","&nbsp;","Cả người cô ấy ngả về phía cửa xe, máu tươi nháy mắt chảy ướt bên trong xe.","&nbsp;","“Ở yên đó đừng nhúc nhích” Diệp Phi la lên nói với Tô Tích Nhi một tiếng, sau đó đá bay một bên cửa xe chạy ra ngoài, bất chấp tất cả nhắm về phía khu chung cư xa xa kia.","&nbsp;","Tay súng bắn tỉa kia nhằm vào anh, chỉ cần anh tách khỏi Tô Tích Nhi thì Tô Tích Nhi sẽ an toàn.","&nbsp;","“Đoàng đoàng đoàng!”","&nbsp;","Thấy Diệp Phi lao ra khỏi xem, người phụ nữ mặc áo xám không hề nương tay tiếp tục nổ súng, xả súng tùy ý về phía trước hướng đi của Diệp Phi.","&nbsp;","Diệp Phi dựa vào cảm giác liên tục nhảy lên, tránh đi từng viên đạn bắn tới, sau đó vẫn bất chấp tất cả xông vào khu dân cư trước mắt.","&nbsp;","Hôm nay anh không tiếc đánh đổi tất cả để bắt được đối phương.","&nbsp;","“Đáng chết thật, thú vị đấy!”","&nbsp;","Trên sân thượng khu chung cư, người phụ nữ mặc áo xám hơi nheo mắt lại, hơi bất ngờ là hôm nay mục tiêu có vẻ hơi khó đối phó.","&nbsp;","Nhưng mà cô ta cũng không quá để ý, từ từ lắp thêm đạn vào súng, chuẩn bị bắn Diệp Phi với khoảng cách gần hơn.","&nbsp;","“Đoàng!”","&nbsp;","Ba giây sau, xuyên qua ống ngắm, người phụ nữ áo xám ngắm thẳng vào Diệp Phi.","&nbsp;","Ánh mắt cô ta lạnh lùng, đang định bóp cò, bỗng nhiên cơ thể của Diệp Phi bỗng nhiên tăng tốc vụt đi như mũi tên.","&nbsp;","Ngón tay của cô gái không kịp dừng lại, một viên đạn bắn ra ngoài, bay trúng vị trí trước khi Diệp Phi tăng tốc.","&nbsp;","Một tảng đá trong chớp mắt nổ tung, đá vụn bay mù mịt.","&nbsp;","Thấy một viên đạn nữa không trúng mục tiêu, khóe miệng người phụ nữ hơi cong cong lên, đánh giá cao Diệp Phi hơn một chút.","&nbsp;","Đồng thời ý chí chiến đấu của cô ta cũng được đánh thức.","&nbsp;","Cô ta nhanh chóng lấy lại bình tĩnh, điều chỉnh nòng súng, trong làn khói bụi mù mịt, trên quỹ đạo đoạn đường mà Diệp.","&nbsp;","Phi đang đi, lại lạnh lùng bắn thêm một nhát: Chắc chắn trúng!","&nbsp;","Cô ta tin tưởng có thể khiến Diệp Phi bị thương.","&nbsp;","Nào ngờ trước khi viên đạn chuẩn bị bắn trúng Diệp Phi, cơ thể anh bỗng nhiên dừng lại như bị ai kéo lấy.","&nbsp;","Anh hoàn toàn dừng lại một cách đột ngột.","&nbsp;","Viên đạn xẹt qua trước mắt anh như tia chớp, bắn gãy chân một tấm biển quảng cáo.","&nbsp;","Sau đó Diệp Phi lại cong lưng chạy vọt đi.","&nbsp;","“Mẹ kiếp!”","&nbsp;","Vẻ mặt cô gái áo xám bỗng cứng lại, không ngờ thân thủ của Diệp Phi lại biến thái đến mức đó.","&nbsp;","Bắn ở khoảng cách này, cô ta chính là vua, chắc chắn trăm phát trăm trúng, nhưng mà thật không ngờ là Diệp Phi vẫn tránh né được.","&nbsp;","Chỉ là sau khi bất ngờ, cô gái áo xám lại nắm chặt lấy nòng súng, một lần nữa ngắm vào quỹ đạo phía trước Diệp Phi.","&nbsp;","Ngừng thở, ngắm mục tiêu, bắn.","&nbsp;","Gần như cùng lúc đó, Diệp Phi bỗng nhiên xoay người lăn sang bên cạnh, nhào lộn trước chỗ bị đạn bắn một vòng."]