[" ","&nbsp;","Chương 2026:","Tiếng kính vỡ giòn vang, đạn xuyên qua trước ngực tài xế xe buýt, một cột máu băn ra.","Nhìn thấy mà giật mình.","Tài xế xe buýt phía sau đã đi đời nhà ma.","Xe quay đầu đi tới lối vào đường hầm, đụng bay hai gã đàn ông trung niên đang chui ra ngoài Súng ống trong tay họ cũng rơi xuống.","Sau đó chiếc xe buýt xoay ngang, cọ với mặt đất phát ra tia lửa, chặn của vào đường hầm, khiến cho đường hầm sâu thẳm không cách nào đi được.","Lúc này, trong bụi cỏ lại lộ ra súng ngắm, chỉa về phía chiếc xe của Diệp Phi mới dừng lại “Cẩn thận!”","Diệp Phi hô về phía vệ sĩ một tiếng: “Nằm xuống!”","“Đoàng..” Lại một viên đạn gào thét mà đến, hung hãn đâm vào kính chản gió, tạo nên vô số vết nứt.","‘Đạn này mặc dù không bắn thủng được kính chống đạn, nhưng cũng khiến xe chấn động dữ dội một cái, làm cho Diệp Phi vừa cởi dây an toàn thầm hô nguy hiểm thật.","Cũng đúng lúc này, Thẩm Hồng Tu đá bay một cửa xe, như một con mèo mà chui ra ngoài.","Đồng thời nâng súng lên bản một phát về phía đường hầm.","Viên đạn lóe lên một cái rồi biến mất, bay về phía cây trên gò núi.","Cây gãy, thẳng tắp rơi xuống bụi cỏ, một người nhảy ra khỏi bụi cỏ.","“Đoàng…” Thẩm Hồng Tu lại bắn một phát, kết quả đối phương lộn một vòng, tránh viên đạn trốn vào sâu bên trong.","Thẩm Hồng Tu không dừng lại, bước chân nhanh hơn tiến về phía gò núi.","“Cô đi tới đó làm gì?”","Thấy Thẩm Hồng Tu lao về phía dốc núi, Diệp Phi vội quát lên ngăn lại: “Quay lại!”","“Giết anh ta xong tôi sẽ quay lại!”","Thẩm Hồng Tu đáp lời, không buồn ngoảnh đầu lại.","“Cô không phải đối thủ của anh ta, đừng đến đó nạp mạng”","Diệp Phi lại một lần nữa quát lên với bóng lưng của Thẩm Hồng Tu: “Vẽ đây ngay cho tôi”","“Tôi không thể để anh sống trong lo lẳng sợ hãi đượ.","Bước chân của Thẩm Hồng Tu vẫn không ngừng tiến lên, trả lời lại một câu rồi biến mất khỏi tầm mắt của Diệp Phi.","Không thể để anh sống trong lo lắng sợ hãi được… Diệp Phi rưng rưng khóe môi, cảm động vô vàn, rồi định thần lại, hô lên: “Giết chúng đii”","Trong tâm mắt, mười mấy tay súng của Kim Thị trèo ra khỏi đường hầm bị chiếc xe buýt du lịch chản lối, tiến về phía đám người Diệp Phi với sát khí đắng đăng Diệp Phi vừa ra lệnh, mười mấy vệ sĩ lập tức hành động.","Cuộc chiến nổ ra ngay tại chỗ.","Đạn bay vèo vèo, khói súng ngập ngụa khảp nơi Nhân lúc đôi bên đang giao tranh ác liệt, Diệp Phi lẳng lặng vòng ra sau lẻn vào giữa đám quân thù, bất ngờ rút thanh kiếm Ngư Trường ra và nhảy vào.","Ánh kiếm chói lòa, tiếng la hét vang lên thảm thiết, Diệp Phi xử lý đám quân thù một cách nhanh gọn.","Anh phải đi tìm Thẩm Hồng Tu.","“Xoẹt..","Lúc này, sau vài động tác né tránh, Thẩm Hồng Tu đã len lỏi vào trong khu rừng.","Mặc dù bầu trời u ám mù mịt, tầm nhìn trong khu rừng thì cực kì kém nhưng Thẩm Hồng Tu lại có thể nhanh chóng nhận biết được dấu chân của đối thủ như một người sành sỏi.","Cô xác nhận lại một lần nữa để đảm bảo tay súng bản tỉa này chính là Sí Thiên Sứ."]