[" ","&nbsp;","Chương 2014:","Quyền Tương Quốc cười cười: “Nhưng mà biết đây là lễ mừng thọ tám mươi của tôi, còn đến đế giương oai đánh người, đấy chính là đánh vào mặt tôi rồi”","“Chuyện này, cứ giao cho tôi xử lý đi”","Ông đế Kim Trí Viên bảo vệ Diệp Phi, sau đó xoay người hướng đến Miêu Kinh Vân: “Vùng đất Thần Châu thực sự rất kỳ diệu, có loại người tài năng phúc.","hậu như Diệp Phi, cũng có loại hung hãn tàn bạo như các người.”","“Nhưng mà cũng đúng, không có mấy loại người xấu như các người, thì làm sao lộ ra được là có những người cao thượng như Diệp Phi bọn họ?”","“Thôi được, Thần Châu đã bảo vệ một người tàn phế bao nhiêu năm như tôi, hôm nay tôi quét sạch toàn bộ các người cũng tính là đền ơn cho Thần Châu.”","Lúc nói chuyện, trong tay ông ấy có thêm một cây kiếm được chạm trổ, không nhanh không chậm tút ra một thanh kiếm gỗ.","Cây kiếm gỗ này Diệp Phi đã từng thấy qua, chính là cây được chạm trổ đặt trên ghế dài mà Quyền Tương Quốc hay năm.","Một cây kiếm gỗ đã hoàn thành được chín mươi chín phần trăm, hình dáng nơi mũi kiếm vẫn còn chưa được hoàn thành hẳn Thanh kiếm được chạm trổ của Quyền Tương Quốc, đem sự sắc bén của nó đặt dở trên mũi kiếm.","“Tôi còn nói khấu khí của ai mà lớn thế, hóa ra là ông Quyền bậc thầy Dịch Kiếm hả”","Miêu Kinh Vân vốn đang sững sờ, sau đó giận dữ, rồi tiếp tục cười to thành tiếng: “Nhưng mà ông đã tám mươi tuổi rồi, người còn đang mắc bệnh nặng, sức lực để đi bộ còn không có mấy chút”","“Chúng tôi cứ đứng đây bất động, chính mươi chín cái đâu cho ông cắt, chỉ sợ ông cũng không cất được”","‘Vẻ mặt của anh ta tràn đầy khinh thường, còn tháo cả chốt an toàn của súng.","“Chín mươi chín cái đầu…","“Còn thiếu chút nữa”","Quyền Tương Quốc nhìn cây kiếm gỗ cười nhạt: “Ha ha ha–”","Nghe thấy câu này của Quyền Tương Quốc, Đông Tà, Tây Độc bọn họ đều cười lớn không ngớt, tiếng cười của gần một trăm người vang vọng lên toàn bộ Thương hội Nước Nam.","Rõ ràng đều cảm thấy Quyền Tương Quốc quá tự tin rồi.","Bà Tiền bọn họ cũng bĩu môi, ông cụ ngày chắc quên uống thuốc rồi, nhìn không rõ tình hình nữa à “Lão già, kiêu căng vậy, người ta nói ông là phế vật, tôi còn không tin lắm, bây giờ nhìn thấy, ông quả nhiên là một lão già lẩm cẩm”","Miêu Kinh Vân cười sảng khoái mà nhìn Quyền Tương Quốc: “Ông là một lão già ngu ngốc, sao lại nói là chín mươi chín cái đầu thiếu chút nữa chứ…”","“Đừng nói là một lão già tám mươi tuổi phế vật, cho dù có là ông mười năm trước đi nữa, ông cũng không làm được gì đâu.”","Trong lúc nói chuyện, anh ta còn cướp lấy một cây súng, nhầm bên chân của Quyền Tương Quốc bản một phá.","Bụp, một viên đạn bay đến bên cạnh Quyền Tương Quốc, khói thuốc súng dày đặc.","Nhưng mà là Miêu Kinh Vân khó chịu chính là Quyền Tương Quốc kinh hoảng lo sợ như anh ta suy nghĩ, càng không hề sợ đến mức quỳ rạp xin tha.","“Ây da, có chút khí phách của bậc thầy đấy”","Miêu Kinh Vân vốn là sững sờ, sau đó nhe răng cười không ngớt: “Hay là ông sợ quá rồi quên mất phải tránh đi vậy?”","“Bùm bùm bùm –”","Dứt lời anh ta lại b ắn ra ba phát súng, bản đến bên cạnh người Quyền Tương Quốc.","Mười mấy người đội tinh nhuệ Nước Nam xông lên bảo vệ, lại bị Kim Trí Viên vẫy tay ngăn cản lại."]