[" ","Chương 2019:","Miêu Kinh Vân gian nan ho khan một cái: “Cậu cảm thấy tôi sẽ lấy em trai ra để đổi lại nửa cái mạng của mình?”","“Không đổi sao, vậy thì đổi cho bố anh và toàn bộ Miêu thị vậy”","Diệp Phi chậm rãi đứng lên khỏi ghế, từ trên cao nhìn xuống Miêu Kinh Vân mà nói “Tôi sẽ chữa vết thương cho anh, sau đó tung tin đồn ra, cậu cả nhà họ Miêu đang ở trong tay tôi”","“Mặc dù đã là người tàn phế, nhưng cũng là một mồi câu tốt”","Diệp Phí nhìn Miêu Kinh Vân cười: “Một Miêu Truy Phong, Miêu thị đã phải lao tâm lao lực như vậy, một Miêu Kinh Vân, Hội trưởng Miêu còn không đích tay và chân Miêu Kinh Vân, lại xoa hai tay một chút rời khỏi phòng nghỉ.","Anh vừa mới tới đầu cầu thang, chỉ thấy bà Tiền bịch một cái quỷ trước mặt anh.","“Thần y Diệp cứu mạng…","Sảnh bên ngoài đã được dọn dẹp sạch sẽ, khách trong phòng không những không sợ hãi mà càng thêm thích thú.","Quyền Tương Quốc nhất kiếm tru tiên, không chỉ làm cho mọi người khiếp sợ, cũng khiến cho mọi người ngửi thấy mùi cơ hội.","Hội thương mại nước Nam đã nổi lên, Kim Trí Viên sẽ vượt lên hai nha Kim Thôi Bây giờ lo nhanh ôm đùi to, sau này sẽ không đèo bồng được nữa.","Thế là tám trăm người không một người nào rời khỏi, ngược lại từng người một đến bán rượu chủ trì kính rượu, không ngừng xu nịnh Quyền Tương Quốc và Kim Trí Viên.","Nhiều nhân vật nổi tiếng ở Cảng Thành không tham dự cũng chạy đến, hy vọng có thể tránh được danh sách của Kim Trí Viên.","Tuy thương hội nước Nam không để ý đến bà Tiền, cũng không tống cổ bọn họ đi ra ngoài, nhưng trong lòng bà Tiền hiểu rất rõ, nhà họ Tiền tiêu đời rồi Sau buổi tối đêm nay, sợ là dù cho Quyền Tương Quốc và Kim Trí Viên không lên tiếng, những quyền quý tại hội trường đêm nay sẽ không tiếc công sức để đối phó với với nhà họ Tiền, để lấy lòng Quyền Tương Quốc.","Nếu như đêm nay không tận mắt chứng kiến Quyền Tương Quốc đích thân ra tay, bà Tiền sẽ cho rằng, có Kim Thôi hai tài phiến lớn ủng hộ nhà họ Tiền, vẫn có thế chống chọi được sự đàn áp của Quyền Tương Quốc.","Có điều sau khi chứng kiến nhát kiếm đó, bà ta biết răng nhà họ Tiền của mình tiêu rồi Thế nên bà ta quả quyết chạy đến trước mặt của Diệp Phi cầu xin nói: “Thần Y Diệp, cầu xin cậu cho Tịnh Thu một con đường sống”","Vào lúc này, bà Tiền không còn ngạo mạng như vừa rồi nữa, mà trông bà thật yếu đuối và đáng thương, và đôi mắt ngân ngấn nước, muốn tỉ tiện bao.","nhiêu có tỉ tiện bấy nhiêu.","Diệp Phí nhìn bà ta cười một cái: “Bà Tiền, có phải bà lầm lẫn gì không?”","“Bà là đế nhất phu nhân của một trong bốn hộ giàu có nhất vùng, ngay cả Thương hội nước Nam cũng không để trong mắt, tôi chỉ là một bác sĩ nhỏ bé thôi, thì tôi làm sao có thế cho được bà con đường sống nào chứ?”","Anh đưa tay đỡ lấy người phụ nữ có phần xinh đẹp này rồi nói: “Đứng dậy đi, tất cả mọi thứ đã có định số hết “Bác sĩ Diệp, tôi khốn kiếp, tôi ngông cưồng, tôi tiểu nhân đắc chí”","Nét mặt của bà Tiền lộ ra thần sắc ai quán, còn không khách khí tự tát cho.","mình bốn cái bạt tai, đánh đến hai má của bà ta đỏ ửng hết cả lên: “Thật ra tôi cũng không muốn tặng chuông trong buổi tiệc mừng thọ, tôi cũng đâu muốn khiêu khích Thương hội nước Nam, tôi cũng chỉ là một bà Tiền nhỏ nhoi, ngay cả họ Tiền cũng không phải”","“Ông cụ Tiền muốn tôi đi đến đây làm những chuyện như thế, tôi làm sao dám không đi chứ đúng không?”","“Đương nhiên tôi cũng biết mình cũng sai, tiểu nhân đắc chí, tôi biết tôi sai rồi”"]