[" ","Chương 916:","Sau khi phát giận xong, Trịnh Tuấn Khanh đến bên cạnh giường bệnh, nổi giận đùng đùng nhìn Trịnh Thịnh Trang.","Khuôn mặt Trịnh Thịnh Trang đen lại, sắc mặt hoảng hốt, cực kỳ đau đớn.","Mười phút trước, ba bác sĩ nước ngoài được mời tới mới vừa rời đi, bọn họ cố gắng chữa trị nửa ngày nhưng cuối cùng tỏ vẻ tiếc nuối.","Trịnh Thịnh Trang trúng độc, bọn họ thật sự không thể làm gì được.","Đây đã là nhóm bác sĩ thứ sáu rồi, tất cả đều là những bác sĩ nổi tiếng quốc tế, mỗi lần đến khám bệnh tại nhà đều mấy hàng chục triệu, kết quả lại bó tay không có cách nào.","Trịnh Thịnh Trang có thể sống đến bây giờ, hoàn toàn dựa vào Thất Tinh Tục Mệnh Đan mà viện trưởng Hoàng tịch thu để kéo dài hơn tàn.","Nhưng thời gian trôi đi, tác dụng của Thất Tinh Tục Mệnh Đan cũng dần ít lại, cuối cùng chỉ có thể giữ một hơi cuối cùng.","Chuyện này có nghĩa Trịnh Thịnh Trang có chết chết bất cứ lúc nào.","“Đi, mời một nhóm chuyên gia khác tới cho tôi, cho dù thế nào nhất định phải cứu sống chị của t: Trịnh Tuấn Khanh xoay người đạp viện trưởng Hoàng một cái: “Nếu chị ấy xảy ra chuyện, vậy ông cũng phải chôn cùng”","“Cậu Trịnh, các chuyên gia chuyên về độc tố, dù trong nước hay quốc tế thì tôi cũng mời hết rồi, hiện tại trong giới y học đều biết tình hình của cô Trịnh Thịnh Trang”","Viện trưởng Hoàng vội cúi đầu đáp lại: “Sáu nhóm bác sĩ này không chữa được, những người khác căn bản không dám tới”","“Hiện tại chỉ có thể chờ tin tức của hội trưởng Lăng!”","“Huyết Y Môn nghiên cứu về sinh hóa… Không, bọn họ cũng có nghiên cứu về độc, tôi tin bọn họ chắc chắn có cách cứu sống cô Trịnh!”","Bây giờ ông ta không ngừng hối hận, sớm biết hiện tại thế này thì lúc trước cần gì cướp công lao của Diệp Phi, chỉ vì một chút hư danh mà kéo cả mình và Trịnh Thịnh Trang vào.","Càng tức giận hơn đó là Chu Trường Sinh mượn cơ hội này để oanh tạc giới y học, không chỉ quét sạch nhân viên quan trọng của Trịnh thị, mà cũng tạm thời cách chức vị trí viện trưởng này của ông ta.","Vị trí của Trịnh Thịnh Trang cũng tạm thời bị Chu Tĩnh Nhi thay thế.","“Đồ vô dụng, lấy nhiều tiền nuôi ông như vậy mà không có chút tác dụng nào”","Trịnh Tuấn Khanh trực tiếp tát viện trưởng Hoàng cái tát: “Lần này chị tôi vì giúp ông mới trúng độc, nếu chị ấy xảy ra chuyện, tôi nhất định sẽ giết chết ông”","Viện trưởng Hoàng cúi mặt không nói gì, trong lòng cầu nguyện Trịnh Thịnh Trang mau tỉnh lại.","“Ưm, ưm… A…” Đúng lúc này, Trịnh Thịnh Trang rên lên, sau đó thần trí không rõ múa máy tay chân: “Giết tôi, giết tôi đi…”","“Đau quá, đau quá a”","“Tuấn Khanh, giết chị, giết chị đi…”","Độc tố thẩm thấu vào cơ thể không chỉ ảnh hưởng đến ý thức của cô ta, mà còn làm các khớp xương cũng đau đớn hơn, cảm giác như có vô số cái kim đâm vào thân thể.","“Nhanh, nhanh, mau tiêm thuốc”","Trịnh Tuấn Khanh thấy thế thì quát lên với viện trưởng Hoàng: “Chị tôi không thể xảy ra chuyện”","Mấy người viện trưởng Hoàng lập tức luống cuống tay chân tiêm thuốc giảm đau, sau đó lại đút ba viên Thất Tinh Tục Mệnh Đan.","Sau khi lăn lộn mười phút, Trịnh Thịnh Trang mới ổn định lại, chẳng qua sắc mặt lại đen hơn một phần.","“Chị, chị không thể chết được, chị cũng sẽ không chết đâu, em nhất định sẽ cứu sống chị”","Trịnh Tuấn Khanh nắm lấy tay Trịnh Thịnh Trang, gần từng câu từng chữ n ăng Thiên Thủy đã đi mời thánh chủ của Huyết Y Môn rồi, rất nhanh sẽ đến đây chữa khỏi cho chị thôi”","“Nếu như thật sự không được, em đã xin bố nói bọn họ mời lão xuất quan, ông ấy y thuật cao minh như vậy nhất định có thể cứu chị”","Ngoài chuyện hai người là chị em ra thì còn lý do Trịnh Thịnh Trang không thể chết được, một khi cô ta chết, vậy cố cục của Trịnh Tuấn Khanh ở Nam Lăng chẳng khác nào thiếu đi một cột lớn.","Anh ta thừa dịp Chu Trường Sinh chỉ còn nửa cái mạng để cướp lấy mọi thứ, rất có thể vì cái chết của Trịnh Thịnh Trang mà sẽ gây ra phản ứng dây chuyền.","Cho nên dù thế nào, anh ta cũng phải cứu sống Trịnh Thịnh Trang.","Trịnh Thịnh Trang gian nan ra tiếng: “Diệp Phi… Diệp Phi…","Phải cẩn thận”"]