[" ","Chương 965:","Sau đó, Tiết Như Ý bèn kéo Diệp Phi đi vào trong trang viên, cũng không thèm liếc nhìn đám Trần Phi Lang lấy một cái.","Nhưng trên trán Trần Phi Lang lại thâm mồ hôi lạnh.","Chu Tĩnh Nhi là ai chứ”","Là con gái của Chu trường sinh, đừng nói đến Cuồng Hùng, ngay cả Vương Đông Sơn cũng phải nhường cô ta ba phần.","Cô gái như vậy mà lại cung kính đối với Diệp Phi, Trần Phi Lang làm sao có thể không run được chứ”","Vẻ mặt Vương Tông Nguyên cũng dại ra, nhìn bóng lưng Diệp Phi, trong lòng không biết đang suy nghĩ gì.","Hồng Đại Tường vốn dĩ kiêu ngạo nhưng chén rượu không biết đã rơi xuống từ khi nào, đôi mắt nhìn chòng chọc Diệp Phi.","Ông ta như muốn dùng ánh mắt lột trần Diệp Phi ra để xem rốt cuộc Diệp Phi là ai, anh ta dựa vào đâu mà lại có được sự ưu ái của Chu Tĩnh Nhi”","Lý Mạt Mạt có chút không chấp nhận nổi ánh hào quang của Diệp Phi, nhìn bóng lưng xuất chúng của Diệp Phi cắn chặt môi nói: “Diệp Phi, tay chân của anh đều lành lặn mà lại có thể ăn cơm mềm của người phụ nữ này…”","“Tôi coi thường anh…”","7 giờ, yến tiệc bắt đầu, mọi người vào bàn.","Mấy người Liễu Nguyệt Linh rất nhanh đã trở lại bình thường sau cuộc xung đột từ cửa, một đám vội vàng vào vị trí, chờ để được tận mắt thấy vị hội trưởng tuổi trẻ nhất liên đoàn võ thuật.","Lý Mạt Mạt cũng trở lại dáng vẻ kiêu ngạo vốn có, nhưng gương mặt xinh đẹp lại thất thần, không biết cố ý hay vô tình mà cứ dính mắt theo bóng dáng của Diệp Phi.","Sau khi vào hội trường, Diệp Phi và Chu Tĩnh Nhi tách nhau ra, sau đó vào toilet.","Lúc đi ra, gương mặt hơi ướt, chắc vào để rửa mặt.","“Ha ha, quả nhiên luống cuống, bám váy vẫn là bám váy, Chu Tĩnh Nhi có thổi phồng lên thế nào đi chăng nữa, cũng không thể thay đổi được bản chất thường dân”","Thấy Diệp Phi rửa mặt, Lý Mạt Mạt bèn cho răng Diệp Phi là người chưa trải qua chuyện lớn bao giờ, cho nên thấy có nhiều nhân vật lớn như vậy mới căng thẳng.","Trong đầu Lý Mạt Mạt hiện lên rất nhiều suy nghĩ.","Cô ta vẫn luôn suy nghĩ, vì sao Diệp Phi có thể khiến Tô Như Họa ký hợp đồng, Giang Hoành Độ trả lại tiền, dùng bảy trăm năm mươi triệu bồi thường cho mẹ, còn có thể ở trong biệt thự Phi Long… Cô ta còn cho rằng, bản lĩnh của chàng trai này thực sự khó lường.","Bản thân và mẹ đã xem thường anh.","Nhưng vừa rồi thấy Chu Tĩnh Nhi khoác tay Diệp Phi mà Diệp Phi lại dịu ngoan như con mèo nhỏ, tất cả nghi ngờ đã có đáp án.","Diệp Phi thể hiện bao to búa lớn, chẳng qua chỉ ôm đùi Chu Tĩnh Nhi, mấy người Giang Hoành Độ cũng chỉ nể mặt Chu Tính Nhi chứ không phải bị Diệp Phi thuyết phục.","Là kiểu gì chứ”","Bám váy phụ nữ cũng có thể kiêu ngạo sao”","Cũng dám vênh váo tự đắc trước mặt mình”","Lý Mạt Mạt khit mũi coi thường, cô ta xem thường nhất chính là đàn ông dựa hơi phụ nữ! Huống hồ, Chu Tĩnh Nhi còn lớn hơn Diệp Phi vài tuổi.","“Diệp Phi!”","Lúc này, đúng lúc Diệp Phi đi ngang qua Lý Mạt Mạt, trong lòng Lý Mạt Mạt vô cùng nghẹn khuất, ma xui quỷ khiến mở miệng gọi Diệp Phi.","Tiếng gọi này của cô ta đã bị Liễu Nguyệt Linh đứng khuất cạnh bức lớn tường, còn có Trần Phi Lang và Vương Tông Nguyên ngồi bàn bên cạnh nghe thấy.","Tuy họ kiêng kị Chu Tính Nhi không dám khiêu khích Diệp Phi, nhưng ánh mắt vẫn lộ rõ ràng vẻ khinh thường: Đồ ăn bám.","Diệp Phi dừng bước chân nhìn Lý Mạt Mạt: “Có việc gì?”","Lý Mạt Mạt ngẩng đầu ưỡn ngực: “Anh khiến tôi rất thất vọng”","Diệp Phi sửng sốt, cười: “Mạt Mạt, hình như em chưa bao giờ có hy vọng với tôi”","Lý Mạt Mạt căn môi: “Anh có chân có tay, sao lại chịu bám váy phụ nữ chứ…” Diệp Phi nhàn nhạt ra tiếng: “Bám váy? Em nghĩ tôi như vậ “Chẳng lế không phải sao?”","“Nếu không phải anh ôm đùi Chu Tĩnh Nhi thì anh dùng cách gì để ký được hợp đồng với Tô Như Họa chứ? Dùng cái gì trả nợ cho Giang Hoành Độ? Lại dùng cái gì khiến cậu Thẩm xưng anh gọi em?”"]