[" ","Chương 812:","&nbsp;","Lúc này, ở cổng lại tràn vào mấy chục người, đám người Tống Hồng Nhan xuất hiện, phân phát mấy trăm viên thuốc xong thì bao vây hiện trường lại.","&nbsp;","Tống Kim Ngọc bắn về phía bọn họ một phát súng, ra hiệu cho đám người Tống Hồng Nhan lùi lại phía sau, không cho phép tới gần Miêu Phượng Hoàng đang hồi phục lại.","&nbsp;","“Bố, con thừa nhận là thích Miêu Phượng Hoàng, con cũng nguyện ý làm tấ cả vì cô ấy”","&nbsp;","Tống Kim Ngọc cúi đầu nhìn về phía người cha gầy gò: “Nhưng cô ấy đối với con là trong sạch, bố đừng nói xấu nhân phẩm của cô ấy”","&nbsp;","Tống Vạn Tam kinh ngạc: “Nếu như cô ta không có tâm tư gì với con, thì sao lúc trước lại cùng con vui sướng một trận”","&nbsp;","Đám người kinh hãi, khó tin, hoàn toàn không ngờ Tống Kim Ngọc và Miêu Phượng Hoàng lại dây dưa sâu đến vậy.","&nbsp;","Lúc này, Miêu Phượng Hoàng vì người nhà, vì người trong tộc, vì con cái mà bất chấp báo thù không còn khiến người ta kính nể như trước nữa.","&nbsp;","Diệp Phi cũng rơi mất quả táo, không ngờ hai người lại có tư tình như thế.","&nbsp;","Tống Kim Ngọc và Miêu Phượng Hoàng cũng giật mình, không hiểu sao cảm thấy nghẹt thở.","&nbsp;","Tống Kim Ngọc gian nan lên tiếng: “Bố, sao bố biết?”","&nbsp;","“Khi đó, mặc dù bố không thường xuyên ở Miêu Thành, nhưng không có nghĩa là không chú ý đến mọi hành động của con.","&nbsp;","Tống Vạn Tam không thèm quan tâm đến họng súng trên trán, ngẩng đầu nhìn Miêu Phượng Hoàng tiếp tục nói: “Cô ta không cùng con một đêm tình, sao con biết ăn tủy trong xương mới biết nó ngon, quyết định hoàn toàn chiếm lấy Miêu Phượng Hoàng?”","&nbsp;","“Không có suy nghĩ đó, sao con làm trái ý bố, biến số vàng thu được thành thuốc nổ, đánh nát một nhà lớn nhỏ của cô ta?","&nbsp;","“Nếu không phải biết mình tham hoan, gây ra một sai lầm lớn cho gia tộc và người nhà, sao cô ta lại áy náy không tiếc giá cả mà cứu lấy đứa con để nối dõi tông đường?”","&nbsp;","“Sao có thể biến bố và nhà họ Tống thành mục tiêu thề chết cũng phải diệt?”","&nbsp;","“Đương nhiên, cô ta cũng hận con, nhưng tạm thời sẽ không động tới con, vì cô ta phải dùng con để khống chế nhà họ Tống, sau đó chuyển toàn bộ nhà họ Tống cho con trai cô ta.","&nbsp;","“Lần này Miêu Phượng Hoàng rời núi, không chỉ muốn báo thù mà còn muốn đoạt lại những gì đã mất trong ba mươi năm”","&nbsp;","Tống Vạn Tam chỉ vào Miêu Phượng Hoàng: “Con hỏi cô ta xem có phải lần này rời núi là muốn báo thù hay không?”","&nbsp;","Tất cả mọi người đều vô cùng im lặng.","&nbsp;","Không ai ngờ, sai lầm năm đó lại phức tạp đến vậy, càng không ngờ, Tống Kim Ngọc lại là kẻ đầu têu.","&nbsp;","Con cháu nhà họ Tống vì vậy mà càng thêm tức giận với Tống Kim Ngọc.","&nbsp;","Tống Kim Ngọc nhìn về phía Miêu Phượng Hoàng, dường như muốn có được đáp án từ phía bà ta.","&nbsp;","“Tống vạn ba, câm miệng cho tôi, đừng ngậm máu phun người.”","&nbsp;","Miêu Phượng Hoàng bước tới và hét lớn: “Tôi kiên định và trung thành với gia đình chồng. Tôi chỉ lợi dùng Tống Kim Ngọc mà thôi.”","&nbsp;","“Đúng vậy, tôi xuống núi lần này không chỉ muốn trả thù, mà còn chiếm đoạt của cải nhà Tống”","&nbsp;","“Tôi đã mất gia đình, dòng tộc, cũng mất đi ba mươi năm thanh xuân. Tôi phải lấy lại từ nhà họ Tống”","&nbsp;","Bà ta trở nên cáu kỉnh hơn: “Tất cả những đau khổ mà chúng tôi nhận được đều do ông, Tống Vạn Tam ban phát, ông chính là kẻ thù lớn nhất của tôi”","&nbsp;","“Anh cả, anh nghe chưa, ả không chỉ muốn báo thù mà còn muốn tài sản của nhà họ Tống chúng ta”","&nbsp;","Mẹ Tống lên tiếng khuyên nhủ Tống Kim Ngọc: “Đã đến nước này rồi, anh còn muốn làm chó săn cho ả?”","&nbsp;","Tống Hồng Nhan cũng phụ họa: “Bác, một khi bà ta lợi dụng bác xong, hết giá trị rồi thì bác sẽ trở thành tế phẩm sang năm của bà ta.”","&nbsp;","Đầu tiên, Tống Kim Ngọc trầm mặc, sau đó buồn bã cười một tiếng: “Tôi bằng lòng!”","&nbsp;","Đám con cháu nhà họ Tống nghe vậy, suýt chút nữa thì tức chết.","&nbsp;","“Tống Kim Ngọc, chớ nhiều lời với bọn họ”"]