[" ","Chương 974:","“Đi chết đi”","Lúc này Takahashi Misuo la lên một tiếng, bất ngờ bồ nhào về phía Diệp Phi một kiếm.","Tia kiếm lóe lên đầy trời, lóe lên ánh sáng màu đỏ.","Đồng thời theo lưỡi kiếm truyền ra tiếng gào khóc ma quỷ khiến người ta không thể tập trung tinh thần.","Không ít người có mặt ở đây hoảng sợ, đây chính là Huyết ẩm cuồng đao sao”","Khủng bố đến mức độ vậy sao”","Sau đó bọn họ thấy Diệp Phi vẫn đứng im không nhúc nhích.","Không đúng, hình như là không thể nhúc nhích, cả người ngẩn ra giống như là đã bị đông cứng.","Thẩm Đông Tinh và Chu Tĩnh Nhi thay đổi sắc mặt, muốn cảnh báo Diệp Phi nhưng mà lại nhận ra là tiếng nói không thể phát ra miệng, giống như bị cái gì đó chặn lại.","Bọn họ muốn xông ra chiến đấu bảo vệ Diệp Phi nhưng mà hai chân lại không thể nhúc nhích, dường như là bị đóng băng vậy.","Bây giờ bọn họ chỉ có thể mặc cho người ta chém giết, tất nhiên là có thể đoán được bây giờ Diệp Phi cũng giống vậy.","Vô cùng lo lắng.","Chika Yui cười khẩy: Diệp Phi xong đời, xong đời rồi, đối đầu với bọn họ thì nhất định phải chết.","Takahashi Misuo cũng cầm kiếm ngửa mặt lên trời cười lớn: “Thăng nhóc, nhớ kỹ người giết mày là Takahashi Misuo”","“Nói nhảm ít thôi”","Đúng lúc này một giọng nói lạnh như băng khiến Takahashi Misuo bỗng ngẩn ra trong nháy mắt.","Giọng nói này có chứa sự cười cợt, lại ẩn chứa sự mất kiên nhãn.","Sau đó anh ta bỗng nhìn thấy Diệp Phi xuất hiện trước mặt mình.","Takahashi Misuo hoảng sợ không gì sánh được.","Sao Diệp Phi lại không bị Huyết ẩm cuồng đao ảnh hưởng”","Sao có thể nhìn thấu qua kiếm ảnh mà đi đến trước mặt mình”","Là mình quá yếu hay do đối phương quá mạnh”","“Bốp!” Không chờ anh ta nghĩ xong thì một bạt tai đã hạ xuống mặt của Takahashi Misuo.","“Vèo!” Thân thể của Takahashi Misuo chấn động, bay vèo như một viên đạn, trực tiếp bay ra té xuống đất cách đó bảy tám mét.","Không đợi anh ta đứng lên, Diệp Phi đã như một bóng ma xuất hiện trước mặt anh ta.","“Bốp!”","Lại là một bạt tai vang dội tàn nhẫn quật Takahashi Misuo đang định bò dậy xuống đất.","Trong miệng đây máu.","“Chỉ với khả năng này của mày, nếu không có Huyết ẩm cuồng đao thì chỉ một đầu ngón tay là tao có thể đè chết mày”","Vẻ mặt Diệp Phi khinh thường, sau đó lại là một bạt tai mạnh mẽ.","Takahashi Misuo vừa ngẩng mặt lại bị quật ngã.","Máu chảy giàn giụa, cả gương mặt Takashi Misuo đều biến dạng.","Chika Yui bên cạnh vẫn đang hoảng sợ nhìn Diệp Phi, trong mắt ngập tràn hoảng sợ.","Takahashi Misuo là cao thủ bậc huyền cảnh, còn cầm Huyết ẩm cuồng đao, sao chỉ vài bạt tai của Diệp Phi mà đã không còn sức đánh trả”","Chẳng lẽ là vì khinh địch”","Nhưng mà dù khinh địch cũng không thể chỉ vài bạt tai mà không tránh được.","“Nhóc con, mày lại dám đánh tao?”","Takahashi Misuo vừa giận vừa sợ.","Giận là Diệp Phi dám tát anh ta, tự do chà đạp hạ nhục anh ta.","Anh ta chính là đại diện của Miyamoto, hành động này của Diệp Phi chẳng khác nào đã khiêu khích Miyamoto.","Sợ là vì thực lực của Diệp Phi có thể đánh úp anh ta, đừng nói là tránh né, ngay cả muốn phản ứng cũng không kịp.","Diệp Phi lại tát liên tiếp: “Bốp bốp bốp!”"]