[" ","Chương 470","Lý Dục Thần gật đầu không nói gì.","Anh cầm một viên đan Hồi Nguyên luôn mang theo bên mình nhét vào miệng Thái Vĩ Dân, nhẹ nhàng sờ cằm rồi tung một chưởng vào huyệt Thiên Trung của gã ta.","Chân khí cuồn cuộn trào ra từ lòng bàn tay anh tiến vào cơ thể gã ta.","Sắc mặt Thái Vĩ Dân dần trở nên hồng hào.","Cảnh tượng ấy khiến đám bác sĩ bên cạnh sững sờ.","Thái Vĩ Dân bị chặt tay nên mất máu quá nhiều, tuy rằng vừa rồi đã truyền máu nhưng tình hình vẫn rất tệ. Sao giờ mặt mày hồng hào thế, máu từ đâu ra?","Mà cảnh khiến bọn họ càng khó tin hơn đã xảy ra, Thái Vĩ Dân mở to mắt bừng tỉnh.","Bác sĩ mổ chính nhỏ giọng hỏi bác sĩ gây mê: “Vừa rồi anh dùng bao nhiêu thuốc gây mê? Có thiếu liều không?”","Bác sĩ gây mê lắc đầu nói: “Không thể nào! Tôi làm việc suốt mười năm mà đã sai lầm lần nào đâu”.","Thái Vĩ Dân từ từ tỉnh lại từ trong cơn mê, gã ta thấy rõ mặt mũi của Lý Dục Thần, trong ánh mắt sợ hãi nghi ngờ dần có chút bình yên.","“Ai làm thế?”, Lý Dục Thần hỏi.","Thái Vĩ Dân mấp máy đôi môi khô quắt, khàn giọng thốt lên ba chữ: “Chu Lợi Quân!”","Là gã ta!","Trong mắt Lý Dục Thần lộ ra chút sát khí.","Chu Lợi Quân chơi bẩn ở trường đấu chó, bị Thái Vĩ Dân chặt một cái tay.","Bây giờ gã ta đang muốn trả thù đây mà.","Chuyện này có liên quan trực tiếp đến Lý Dục Thần, Chu Lợi Quân muốn trả thù, chỉ sợ sẽ không chỉ tìm mỗi mình Thái Vĩ Dân.","Từ khi thông báo treo thưởng giang hồ để trả thù ở nhà họ Viên, chắc chắn gã ta đã có chuẩn bị từ trước rồi.","Anh lập tức gọi điện cho Đinh Hương, biết được cô ấy đang ở quán Giang Hồ mới yên lòng.","Anh bảo chị Mai tạm dừng kinh doanh, sau đó dẫn Đinh Hương đến Ngô Đồng Cư.","Sau đó lại gọi cho Lâm Vân, bảo cậu ta đến nhà họ Lâm đón Lâm Mộng Đình đến Ngô Đồng Cư.","Chu Lợi Quân muốn trả thù Lý Dục Thần, rất có thể sẽ ra tay với người bên cạnh anh.","Ngô Đồng Cư có trận pháp do anh bố trí, lại cộng thêm Bạch Kinh Kinh, người bình thường không xông vào được.","Hơn nữa còn có ba người chị Mai qua đó sẽ càng thêm an toàn.","Lý Dục Thần vừa mới sắp xếp xong, Mã Sơn đã cầm cao đoạn tục trở về.","Lý Dục Thần dùng chân khí đả thông cánh tay cụt bị tắc nghẽn huyết mạch, sau đó bôi cao đoạn tục lên phần bị gãy, nối phần tay cụt vào cánh tay Thái Vĩ Dân lần nữa.","Mặc dù đám người trong phòng giải phẫu không tin, nhưng vẫn nín thở tập trung nhìn, ai cũng không dám thở mạnh.","Lý Dục Thần đỡ lấy cánh tay của Thái Vĩ Dân, không ngừng vuốt ve xoa nắn làn da chỗ vừa nối lại.","Trong lúc đó thỉnh thoảng anh lại điểm lên mấy huyệt vị trên người Thái Vĩ Dân.","Cứ như vậy kéo dài khoảng nửa giờ, Lý Dục Thần mới buông tay Thái Vĩ Dân ra."]