[" ","Chương 339","Lâm Lai Phong bật cười với vẻ mặt âm lạnh.","“Ông già cũng sống dở chết dở rồi, ông cho rằng nhà họ Lâm thực sự có nhiều người ủng hộ ông làm gia chủ chắc? Hay là thế này đi, nhân lúc ông cụ còn một hơi thở, hôm nay chúng ta mở cuộc họp gia tộc. Tôi hỏi các vị ở đây, giữa tôi và Lâm Thu Thanh, các người ủng hộ ai làm gia chủ?”","“Tôi ủng hộ Lai Phong làm gia chủ!”","Lâm Lai Nghi đứng bên cạnh Lâm Lai Phong lên tiếng đầu tiên, nói xong, cười hì hì nhìn những người khác của nhà họ Lâm.","“Còn tôi nữa”.","Viên Quốc Thành tiến lên một bước, đứng bên cạnh Lâm Lai Nghi.","“Là con rể nhà họ Lâm, tôi cũng coi như thành viên của nhà họ Lâm, có tư cách bỏ phiếu. Ngoài ra, trước khi tôi đến, đã nói chuyện với nhà tôi, bố của tôi, và anh cả của tôi đều ủng hộ Lai Phong làm gia chủ nhà họ Lâm. Bố tôi đã nói, sau khi Lai Phong lên làm gia chủ, việc hợp tác giữa nhà họ Viên và nhà họ Lâm sẽ sâu sắc thêm. Còn những người không ủng hộ Lai Phong, sau này nhà họ Viên cũng sẽ không tiếp tục qua lại với họ”.","Nói xong, vung tay, đám người mà ông ta đưa đến phía sau xếp hành một hàng.","Ý của ông ta rất rõ ràng, nhà họ Viên đã hoàn toàn tham gia vào cuộc tranh chấp gia chủ của nhà họ Lâm.","Có những người vốn còn chỉ là lung lay, vì Lâm Lai Phong đã bị đuổi ra khỏi nhà, chỉ là dựa vào con trai từ Đông Doanh trở về quá bá đạo.","Bây giờ đã có nhà họ Viên ủng hộ, thì hoàn toàn khác.","Nhà họ Viên ở Tiền Đường, thực lực còn mạnh hơn rất nhiều so với nhà họ Lâm.","Có mấy người đi về bên đó, đứng lên cạnh Lâm Lai Phong.","“Anh Lai Phong, chúng tôi ủng hộ anh”.","Lúc bọn họ nói ra, ánh mắt không dám nhìn về phía Lâm Thu Thanh.","“Tốt, chỉ cần ủng hộ tôi, chính là người nhà mình”, Lâm Lai Phong cười ha ha nói.","Một khi có người mở đầu, thì sẽ liên tục có người đi theo.","Chẳng mấy chốc, hơn một nửa số người đã đứng qua đó.","Thẩm Minh Xuân kéo Lâm Thu Phượng, lặng lẽ nháy mắt.","Lâm Thu Phượng ngẩn người, lập tức hiểu ý của Thẩm Minh Xuân, tức giận nói: “Minh Xuân, anh nghĩ cái gì vậy hả? Đó là anh trai của em! Nếu bây giờ anh dám ủng hộ Lâm Lai Phong, em và anh ân đoạn nghĩa tuyệt!”","Thẩm Minh Xuân vốn muốn âm thầm đi qua đó, đứng phía sau là được, thấy Lâm Thu Phượng không hề nể mặt, liền sầm mặt nói:","“Thu Phượng, em đã gả cho anh, thì là người của nhà họ Thẩm. Em nên suy nghĩ cho lập trường của anh, cho dù em không quan tâm lợi ích của nhà họ Thẩm, cũng phải nghĩ đến con của chúng ta!”","Lâm Thu Phượng đột nhiên nghẹt thở.","Đúng thế, họ còn có con.","Lâm Nguyệt Nga ở bên cạnh nói: “Thẩm Minh Xuân, anh độc thật đấy, lúc này lấy con cái ra uy hiếp em gái của tôi, anh có còn là người không?”","Thẩm Minh Xuân cười lạnh lùng nói: “Tôi muốn tốt cho cô ấy, kẻ tức thời là trang tuấn kiệt, tôi không muốn giống như chồng của chị, làm một tên phế vật vô dụng!”"]