[" ","Chương 378","“Hồ lão, đúng là tôi có nói mình sẽ dùng y thuật để đổi, tôi nói lời giữ lời”.","Ánh mắt Hồ Sư Ước lại hiện lên vẻ hào hứng.","Ông ta không biết rốt cuộc y thuật của Lý Dục Thần ghê gớm đến mức nào, nhưng chỉ với một phen ngân châm trừ cổ lúc nãy thôi, mấy trăm năm qua nhà họ Hồ không một ai biết.","Nhưng ông ta vẫn lắc đầu nói: “Không được, tôi không thể lợi dụng lúc con người ta gặp khó khăn được”.","Lý Dục Thần cười nói: “Hồ lão, không sao, nó không phải là lợi dụng lúc người ta gặp khó khăn, mà là trao đổi ngang giá”.","Hồ Tu Nhất lại cười lạnh, thầm nói giả vờ đi! Tiếp tục giả vờ đi! Để tôi xem cậu có thể giả vờ tới khi nào!","Lý Dục Thần lại hỏi: “Sở trường của nhà họ Hồ ắt hẳn là Thiên Kim Yếu Lược và Âm Dương Cửu Châm đúng không?”","Hồ Sư Ước gật đầu nói: “Đúng vậy”.","“Thiên Kim Yếu Lược được truyền từ Y Thánh xuống, được rất nhiều danh y các đời đại sử dụng, tôi sẽ không đánh giá. Nói về Âm Dương Cửu Châm đi”, Lý Dục Thần nói.","Hồ Sư Ước giật mình, Âm Dương Cửu Châm là bí truyền của nhà họ Hồ, chỉ có gia chủ các đời cùng với nhân tài có tài năng thiên bẩm cực kỳ xuất sắc mới được học. Châm pháp này cực kỳ huyền ảo, người ngoài không thể biết được.","“Mong cậu Lý chỉ bảo cho”.","“Âm Dương Cửu Châm vốn có mười ba châm đúng chứ?”, Lý Dục Thần hỏi.","Hồ Tu Nhất cười ha hả, chỉ vào Lý Dục Thần nói: “Giấu đầu lòi đuôi rồi chứ gì, bịa đặt, đúng là mánh khóe của lũ lừa đảo, đáng tiếc đây là y thuật, dù có chém bay cả gió thì cửu châm cũng chỉ là chín châm mà thôi, lấy đâu ra mười ba châm?”","Lý Dục Thần không nói một lời nào, chỉ nhìn Hồ Sư Ước.","Lúc này Hồ Sư Ước như nổi lên cơn sóng thần.","Qua nửa ngày, mới nói: “Không sai, tổ tiên nhà họ Hồ truyền lại, là mười ba châm, đáng tiếc thời gian qua lâu nên thất truyền, thiếu đi bốn châm, biến thành cửu châm”.","“Cái gì?”, Hồ Tu Nhất chấn động há hốc miệng.","“Tôi sẽ giúp ông bổ sung đủ bốn châm kia, dùng nó để đổi Hoàng Tinh, Hồ lão, ông thấy vụ làm ăn này có ổn không?”, Lý Dục Thần cười nói.","Hồ Sư Ước vô cùng xúc động: “Cậu Lý, lời cậu nói là thật ư? Nhưng mà… Nhưng mà sao cậu lại biết được châm pháp bí truyền của nhà họ Hồ chúng tôi?”","“Bởi vì châm pháp mà tổ tiên ông truyền lại chính là Quỷ Môn Thập Tam Châm, nguồn gốc từ Chúc Do Thuật, sau đó cảm thấy cái tên này không hay, dễ làm bệnh nhân sợ nên mới đổi thành Âm Dương Thập Tam Châm”.","Lý Dục Thần biết được chuyện này là vì tổ tiên nhà họ Hồ, cũng chính là người sáng lập Đồng Khánh Đường là Hồ Lãnh Sơn vẫn chưa chết.","Ông ta dùng y nhập đạo, lúc tuổi già đã rời khỏi nhà, đến Côn Luân cầu tiên, sau đó rốt cuộc cũng lên được đỉnh Thiên Đô, bái Vân Dương Tử làm thầy.","Hồ Lãnh Sơn, là sư huynh của Lý Dục Thần.","Theo vai vế mà nói, Hồ Sư Ước còn phải gọi anh một tiếng ông.","Tất nhiên, anh không thể nói cho bọn họ biết chuyện này.","Chốn hồng trần, không phải ai cũng có tiên duyên."]