[" ","Chương 147","Lý Dục Thần vừa vỗ vào người ông ta, năng lượng như được giải phóng, cơ thể chẳng khác nào quả bóng xì hơi.","“Ông lão, về chăm sóc cho cậu chủ của ông đi, ở đây cứ giao lại cho tôi”.","Cố Ngôn Châu nửa tin nửa ngờ.","Nhưng lúc này, chân khí của ông ta đã cạn kiệt, sức chiến đấu giảm đi rất nhiều, cũng chỉ còn cách tin tưởng vào Lý Dục Thần.","Ông lão gật đầu, lặng lẽ quay về bên cạnh Trần Văn Học.","Trần Văn Học thấp giọng hỏi: “Chú Cố, chú không sao chứ?”","Cố Ngôn Châu lắc đầu, ánh mắt vẫn dán chặt vào Lý Dục Thần.","Lúc này, những bóng ma lơ lửng trong không trung bao vây bên cạnh Lý Dục Thần.","Nhưng chúng giống đám chó kia, dường như cũng đang sợ thứ gì đó nên vẫn giữ khoảng cách nhất định với anh.","“Chú Cố, chú nghĩ anh Lý có thể thắng không?”","“Khó nói lắm. Chắc chắn trên người cậu Lý có thứ gì đó xua đuổi được tà ma khiến chúng không thể đến gần, nhưng muốn phá vỡ cục diện này thì nhất định phải chế ngự được thầy pháp kia. Võ lực của người này không thấp, chẳng những biết vu thuật, mà còn sử dụng ám khí, e là cậu Lý…”","Cố Ngôn Châu lắc đầu.","“Cho dù thế nào, người này không chạy trốn một mình cũng đã là nghĩa khí lắm rồi”.","Nghe Cố Ngôn Châu nói thế, những người bị đám chó vây quanh lập tức nản lòng, cảm giác hôm nay mình chắc chắn phải chết.","Họ nghĩ Lý Dục Thần sang đó chỉ là tìm chết mà thôi.","Mỗi Cố Ngôn Châu nhìn ra được Lý Dục Thần có thứ gì đó mới khiến anh tự tin như thế, nhưng ông ta cũng chỉ cho rằng trên người anh có mấy thứ như là bùa trừ tà.","Chu Lợi Quân mặt mày hung tợn khẽ cười.","“Tên họ Trần kia, vốn dĩ tôi chỉ muốn lấy một chiếc thuyền từ nhà cậu, tiện thể làm chút kinh doanh ở bến tàu Thân Châu. Là do cậu ép tôi! Ha ha ha, nếu biết thức thời, bây giờ gọi cho bố cậu, bảo ông ta giao một nửa việc kinh doanh của nhà họ Trần ra đây, tôi sẽ tha cho cậu, ha ha ha…”","Cố Ngôn Châu nói: “Cậu chủ, gọi điện đi! Tên họ Chu này muốn tiền, để ông chủ ra mặt thì chúng ta vẫn còn cơ hội sống”.","Trần Văn Học do dự một lúc, sau đó lắc đầu nói: “Không được, dù có chết cháu cũng không thể để mẹ cháu mất mặt”.","Nghe thế, Cố Ngôn Châu thở dài, cũng không nói gì thêm.","Chu Lợi Quân cười nhạo: “Sắp chết đến nơi rồi mà còn sĩ diện, cậu có biết mình sẽ chết rất thảm không? Đến lúc đó tôi sẽ cầm theo chứng từ cá cược có chữ ký của cậu đi tìm bố cậu, ông ta vẫn sẽ đưa cho tôi thuyền và bến tàu. Còn cậu đã chết rồi, ông ta làm sao biết được cho đến lúc chết cậu vẫn bảo vệ thể diện của nhà họ Tần như thế? Nhà họ Trần chỉ cảm thấy cậu là một tên nhu nhược vô dụng, chết rồi cũng là một tên nhu nhược! Ha ha ha…”","Sắc mặt Trần Văn Học tái nhợt, thân thể run rẩy.","Anh ta biết những gì Chu Lợi Quân nói là thật."]