[" ","Chương 405","“Thật không?”","Lâm Vân vô cùng hưng phấn, phải biết rằng, Lâm Thiền Minh cũng chỉ là Ám Kình đỉnh phong.","“Đương nhiên là thật rồi, tiền đề là cậu phải theo tôi học”, Lý Dục Thần nói.","Lâm Vân vui mừng: “Anh rể, anh muốn dạy em võ công ư?”","Lý Dục Thần gật đầu nói: “Bắt đầu từ hôm nay, cậu chuyển đến sống ở chỗ tôi, tôi dạy cậu võ công, nhân tiện giúp cậu điều dưỡng”.","Được biết Lâm Vân sắp chuyển đến chỗ Lý Dục Thần, Nghiêm Tuệ Mẫn và Lâm Mộng Đình đều rất vui mừng,","Nghiêm Tuệ Mẫn đã giúp chuẩn bị một đống đồ, làm cho Lâm Vân cũng phải xấu hổ.","“Mẹ, con đến chỗ anh rể để học võ công, chứ không phải đi nghỉ dưỡng!”","Nghiêm Tuệ Mẫn nói: “Học võ công cũng phải ăn uống mặc quần áo chứ, có gì khác hả. Hơn nữa đó là nhà anh rể con, cũng giống như nhà mình. Hầy, hay là Mộng Đình cũng chuyển qua đó đi, hai ông của các con cũng cần có phụ nữ chăm sóc”.","“Mẹ…”","Lâm Mộng Đình đỏ mặt, dậm chân.","Đâu có người làm mẹ nào lại vội cho con gái chuyển đi thế chứ.","“Mẹ, mấy ngày nữa con đi học rồi, đâu có thời gian chăm sóc các ông”.","Nói đến đi học, Nghiêm Tuệ Mẫn hơi lo lắng.","“Đúng nhỉ, sắp đi học rồi, Tiểu Vân còn tốt, ở ngay thành phố Hoà, nhưng con lại ở Tiền Đường, đó là địa bàn của nhà họ Viên, bây giờ quan hệ giữa chúng ta và nhà họ Viên như vậy, con đến Tiền Đường học, mẹ không yên tâm”.","Lâm Mộng Đình nói: “Không sao đâu, mẹ, Tiền Đường cũng không phải là của một mình nhà họ Viên”.","Lý Dục Thần nói: “Bác à, bác cứ yên tâm đi, mấy ngày nữa đi học, cháu đưa Mộng Đình đi, bảo đảm sẽ không có chuyện gì”.","“Cậu đưa đi thì đưa đi, nhưng cậu đâu thể ngày nào cũng ở đó bảo vệ được? Ở Tiền Đường, thế lực của nhà họ Viên lớn như vậy, chúng tôi không đấu lại được”, Nghiêm Tuệ Mẫn nói.","“Đúng thế, Dục Thần, chuyện này không thể lơ là”, Lâm Thu Thanh cũng nói: “Hiện giờ nhà họ Lâm chúng tôi bốn bề là địch, ở thành phố Hoà có thể tự bảo vệ bản thân, một khi đến Tiền Đường, thì là con cừu non mặc người ta thịt”.","Lý Dục Thần cười nói: “Bác trai, bác gái à, yên tâm đi, nhà họ Viên không còn nhảy nhót được mấy ngày nữa đâu”.","“Cái gì?”, Lâm Thu Thanh và Nghiêm Tuệ Mẫn cùng kinh ngạc.","Nhà họ Viên đang yên đang lành, làm sao lại không nhảy nhót được mấy ngày nữa.","“Bác à, cháu hỏi một vấn đề, nếu hai nhà nhà họ Viên và họ Lâm bất chấp tất cả, khai chiến toàn diện, nhà họ Lâm nắm chắc mấy phần?”, Lý Dục Thần hỏi.","Lâm Thu Thanh nhất thời khó hiểu, không hiểu tại sao Lý Dục Thần lại hỏi như vậy.","“Thực sự phải bất chấp tất cả, nhà họ Lâm không thể nào thắng được”.","“Có thể chống cự mấy ngày?”"]