[" ","Chương 118","Người trung niên vừa lên đài lĩnh thưởng ngồi ở phía sau bàn.","“Kia chính là anh Thái à?”, Lý Dục Thần hỏi.","“Không phải”. Hoàng Tam nói: “Chỗ này là sân ngoài, đều là trận nhỏ, chơi vui thôi. Anh Thái lúc này hẳn là đang cùng ông chủ Chu của Vụ Châu chơi ở sân trong”.","Mã Sơn cả giận nói: “Anh có ý gì, có sân trong mà không dẫn chúng tôi đi?”","Hoàng Tam vẻ mặt khó xử: “Anh Lý là khách lạ, sân trong đều là khách quý…”","Anh ta còn chưa nói dứt lời thì đã bị Mã Sơn nắm cổ áo.","“Hoàng Tam, anh biết chơi tôi thì sẽ có kết cục như thế nào!”","Lý Dục Thần giơ tay ra cản lại: “Bỏ đi, nếu người ta đã không tin chúng ta, vậy đi thôi. Trò chơi nhỏ mấy chục ngàn tệ, không có gì thú vị”.","Mã Sơn phát hiện người anh em này của mình còn rất biết diễn kịch, lời này nói ra chẳng khác gì mấy cậu ấm, giống như anh thật sự là con rể nhà họ Lâm vậy.","Hoàng Tam lập tức mỉm cười lấy lòng: “Cậu Lý đừng nóng giận, nếu không thế này đi, các anh trước tiên chơi ở đây đã, tôi đi nói một tiếng với anh Thái”.","Lý Dục Thần gật gật đầu: “Cũng được”.","“Vậy anh ngồi đây, tôi đi rồi trở lại”.","Hoàng Tam đi rồi.","Lúc này, lại có người dẫn hai con chó lên.","Một cô nàng trẻ tuổi cầm bảng lên sân, trên bảng viết giống loài, tên và trọng lượng của chó.","Bên phía bàn vuông có người hô: “Đặt cược đi, đặt cược đi”.","Nhân viên công tác ở đấu trường liền bắt đầu tắm cho chó ngay cạnh rào chắn.","Mã Sơn vô cùng khó hiểu: “Con mẹ nó, trước khi đánh nhau còn phải tắm rửa?”","Sau đó chợt nghe bên cạnh có người nói: “Đây là để phòng ngừa có người bôi thuốc lên người chó”.","“Bôi thuốc để làm gì? Hạ độc sao?”, Mã Sơn hỏi.","Người nọ nói: “Không phải hạ độc, thường là bôi thuốc tê, như vậy chó bị cắn không đau, mà chó của đối phương sau khi cắn thì miệng sẽ bị tê, không có sức chiến đấu”.","Mã Sơn bừng tỉnh hiểu ra: “Mẹ kiếp, chó cắn nhau thôi mà còn có nhiều chiêu trò như vậy”.","Người nọ cười ha ha: “Cái trò này cũng phức tạp lắm nha”.","Lúc này Lý Dục Thần mới chú ý đến, một người trẻ tầm hơn hai mươi tuổi đang ngồi ở vị trí cách bọn họ không xa.","Lúc trước nhiều người, giữa bọn họ còn cách mấy chỗ, hiện tại mọi người đều đến chỗ đài đánh cược đặt cược rồi, anh mới chú ý tới đối phương.","Người tới đây xem chọi chó đều là những kẻ hung ác, không phải cánh tay có hình xăm thì là trên lưng có hình xăm.","Nhưng người này rất khác biệt, trên mặt đeo mắt kính viền vàng, nhã nhặn lịch sự, cực kỳ không hợp với không khí trường chọi chó.","Lý Dục Thần nhìn anh ta, anh ta cũng đang nhìn Lý Dục Thần.","“Các anh lần đầu tiên đến nơi như này?”, người kia hỏi."]