[" ","Chương 477","“Quả thực chỉ gặp qua một lần, nhưng ấn tượng lại rất sâu sắc. À đúng rồi, ông chủ Chu, Thái Vĩ Dân nhờ tôi hỏi thăm anh đó”, Lý Dục Thần nói.","Sắc mặt Chu Lợi Quân thoắt cái thay đổi: “Cậu nói gì tôi nghe không hiểu”.","Lý Dục Thần đáp lạnh băng: “Nghe không hiểu cũng không sao, anh cứ nghe là được. Tay của Thái Vĩ Dân đã được nối lại rồi, tôi cũng thay mặt anh ấy cảm ơn anh. Cảm ơn sự ban ân này của anh. Thứ anh tặng anh ấy tôi sẽ thay anh ấy trả lại đầy đủ, gấp mười lần không đủ thì một trăm lần”.","Phùng Thiên Minh cũng nghe ra được mùi thuốc súng trong đó, liền kéo Lý Dục Thần rời đi.","Ông ta sợ anh trong cơn nóng giận sẽ làm ra hành động lỗ mãng, dù sao nơi này cũng là địa bàn của nhà họ Thẩm nên không dễ giải thích.","Khi cả hai đi đến vùng đất trống Phùng Thiên Minh mới mở lời hỏi: “Có chuyện gì vậy? Cậu có thù oán gì với Chu Lợi Quân à?”","“Vốn dĩ không có nhưng bắt đầu từ hôm qua là có rồi”, Lý Dục Thần ngoảnh đầu liếc phía Chu Lợi Quân một cái: “Gã sắp xuống báo danh với Diêm Vương rồi”.","Từ trong ánh mắt của anh, ông ta có thể nhìn ra được thứ gì đó còn sắc lạnh và bén nhọn hơn cả dao kiếm.","Kết hợp với giọng nói không có nửa điểm độ ấm khiến lòng bàn chân ông ta phải ớn lạnh.","Chu Lợi Quân đứng cách đó không xa cũng bị cái nhìn này nhìn tới lạnh dọc sống lưng.","Đúng lúc này, Hoàng Định Bang bước tới: “Này, người anh em, sao thế, chú có thù hằn gì với ông hai Phùng à?”","Chu Lợi Quân và Hoàng Định Bang là anh em kết nghĩa.","Vụ Châu nằm ở trung bộ Giang Nam, vốn không có giao tình gì với những người có máu mặt bên này.","Nhưng kể từ khi Chu Lợi Quân đứt tay, công việc kinh doanh ở Vụ Châu cũng sa sút nghiêm trọng, vì vậy mới tìm kiếm hướng phát triển mới.","Hôm nay cũng là thông qua sự giới thiệu của Hoàng Định Bang gã ta mới có tư cách tham gia buổi gặp mặt này.","Chu Lợi Quân đáp: “Em và Phùng Thiên Minh thì có thể có thù oán gì, mà là tên nhóc ở bên cạnh ông ta kìa”.","Hoàng Định Bang nghe vậy nhìn sang, khó hiểu hỏi: “Không phải chỉ là một tên vệ sĩ thôi sao?”","Chu Lợi Quân lắc đầu không cho là đúng: “Đây thế nhưng không phải vệ sĩ thông thường, anh nghe nói nhà họ Viên ở Tiền Đường treo thưởng giang hồ chưa?”","“Có nghe nói qua, chú đừng nói với tôi, tên nhóc đó là…”","“Không sai, hắn chính là Lý Dục Thần, là con rể của nhà họ Lâm, là kẻ bị nhà họ Viên treo thưởng một trăm triệu để đổi lấy mạng”.","“Thực sự là hắn?”, Hoàng Định Bang càng thêm rối rắm: “Sao thằng nhóc này lại làm vệ sĩ của Phùng Thiên Minh rồi?”","“Em, cũng không biết, có lẽ Phùng Thiên Minh đã vung ra một số tiền lớn để mời hắn tới. Nhưng tên nhóc này thực sự có chút bản lĩnh, cánh tay này của em chính là vì hắn nên mới bị kẻ khác chặt đứt đó”.","“Cái gì?”, Hoàng Định Bang cả giận: “Bây giờ tôi đi tìm người chặt lại hắn”."]