[" ","Chương 516","Trong phút chốc, Lý Dục Thần cũng cảm thấy thân thiết hơn.","Tất cả ấn tượng của anh với thế gian, đều bắt đầu từ đại viện rác rưởi đó, cho đến bảy tuổi, ông nội qua đời.","Vì vậy, chỉ cần là người quen biết trong những năm đó, anh đều cảm thấy vô cùng thân thiết. Cho nên anh mới coi Mã Sơn như anh trai, coi Đinh Hương như em gái.","Không ngờ ở đây lại có thêm một bà chị.","Tuy ký ức mơ hồ đến mức ngoài chút cảm giác quen thuộc, không tìm được ấn tượng gì, nhưng phần thân thiết vẫn dâng lên trong lòng, khiến anh ấm áp.","Nếu đã có duyên phận như vậy, thì anh không thể không quản chuyện của nhà họ Tiêu.","“Chị”, Lý Dục Thần rất tự nhiên đổi cách gọi như hồi nhỏ.","Tiêu Thập Nương ngược lại có chút mất tự nhiên, mặt đỏ lên, nói: “Vẫn cứ gọi Thập Nương đi, bây giờ cậu là cậu Lý ba tỉnh cùng tôn kính, Lý tiên nhân, gọi tôi là chị, làm sao tôi nhận được”.","Lý Dục Thần cười nói: “Cái gì mà ba tỉnh tôn kính, chỉ cần tôi nhận người chị là chị, cho dù tôi là minh chủ Hoa Hạ, thì chị cũng là chị của tôi”.","Tiêu Thập Nương vừa hạnh phúc và cảm động, nói: “Cậu nhận tôi là chị, tôi lại không thể gọi cậu là em trai, tôi vẫn gọi cậu là cậu Lý thì hơn”.","Lý Dục Thần cũng yêu cầu, nói: “Chị, hồn của lệnh tôn có lẽ ở ngay dưới lòng đất, nhưng lối vào địa cung đã bị người khác phá hỏng, bây giờ không xuống được”.","“Hay là đào mộ lên đi”, Tiêu Thập Nương nói.","“Thập Nương, cô phải suy nghĩ kỹ”, Liêu Thiên Hưng nói: “Động vào mộ, chưa được người trong tộc đồng ý, cô sẽ thành tội nhân gia tộc đấy”.","“Không lo được nhiều như vậy. Cứu mạng của bố tôi quan trọng hơn, người cứu sống rồi mới có thể làm rõ sự thực”, Tiêu Thập Nương cắn răng nói: “Có tội lỗi gì tôi gánh chịu, cho dù phải thi hành gia pháp, tôi cũng nhận. Nhưng nếu phát hiện bố tôi bị người ta hại…”","Trong mắt bà ta lộ ra vẻ sắc xảo ghê ghớm.","Lý Dục Thần cũng phải khâm phục dũng khí và sự quyết đoán của người phụ nữ này.","Trước đây anh không biết, gần đây trải qua những chuyện của nhà họ Lâm và mấy gia tộc khác, anh cũng coi như nhìn rõ tính phức tạp trong những gia tộc lớn.","Một người phụ nữ, bố nằm trên giường sống dở chết sở hơn hai năm, bà ta vừa phải kiên trì tìm người chữa bệnh cho bố, vừa phải điều hành gia nghiệp, duy trì sự cân bằng trong các loại tranh đấu của gia tộc, bảo đảm gia tộc không giải tán, thật không dễ dàng.","“Cứ đợi thêm đã”, Lý Dục Thần nói: “Công trình đào địa cung không phải là nhỏ, hơn nữa không cẩn thận chạm vào cơ quan nào đó, hủy trận pháp phía dưới, hồn của lệnh tôn sẽ tiêu tan”.","“Vậy phải làm thế nào?”, Tiêu Thập Nương lo lắng nói.","“Yên tâm đi, cứ đợi đã, sẽ có cách khác”, Lý Dục Thần nói.","Lúc này, những người được phái đi liên tục về báo cáo, phát hiện địa huyệt khe núi gần đây.","Nhưng đại đa số, Lý Dục Thần vừa nghe là biết không cần đi xem, chỉ là sơn động bình thường.","Duy có một người, nói ở gần thôn nhà họ Quách ở mặt sau núi có một thung lũng, trong thung lũng có một thác nước nhỏ, dưới thác nước có một cái đầm âm long.","Người trong thôn nhà họ Quách nói, trong đầm nước có con rồng ẩn hiện, trước đây người thế hệ trước còn có tập tục đến đầm âm long tế bái."]