[" ","Chương 423","“Tra Minh Huy, mau ra!”","Anh đánh suốt một đường vào bên trong, đi qua sân trước, đến sân giữa.","Một đám người áo đen ôm người đàn ông trẻ tuổi bước ra.","Người kia vẫn còn mặc đồ ngủ, dáng vẻ lười biếng.","Nhưng vừa trông thấy đám bảo vệ ngã đầy sân, anh ta không thể ra vẻ nhàn nhã nữa.","Tra Minh Huy nheo mắt lại, lạnh lùng nhìn Lý Dục Thần.","“Là cậu! Cậu còn dám đến đây!”","Lý Dục Thần cũng nhận ra Tra Minh Huy.","“Lại Sa Sa ở đâu?”","“Lại Sa Sa?”, Tra Minh Huy chợt bật cười, như thể nhìn thấu Lý Dục Thần: “Lại Sa Sa gì chứ? Hahahaha, cậu muốn tìm đàn bà thì nên đến khu đèn đỏ, chứ đến nhà tôi làm cái gì?”","“Tôi chỉ hỏi anh, Lại Sa Sa ở đâu?”, Lý Dục Thần hoàn toàn không để ý đến lời chế giễu của Tra Minh Huy: “Nếu bạn của tôi thiếu một ngón tay, tôi sẽ khiến toàn bộ nhà họ Tra chôn cùng!”","Khi Tra Minh Huy thấy được ánh mắt lạnh như băng của Lý Dục Thần, tiếng cười dần im bặt. Anh ta chợt cảm thấy một cơn ớn lạnh từ lòng bàn chân dâng thẳng lên đỉnh đầu.","Anh ta biết Lý Dục Thần đang không nói đùa.","Nhưng anh ta không tin Lý Dục Thần có thể làm được.","Khiến cả nhà họ Tra chôn cùng?","Nhìn khắp thành phố Hoà, thậm chí toàn bộ Nam Giang, có mấy ai có khả năng làm được?","Cho dù là hai võ đạo Tông Sư lớn, hoặc như hào môn đứng đầu nhà họ Tiền, nhà họ Cao, đều phải suy xét đến thế lực của nhà họ Tra tại Nam Dương.","Chú của anh ta, Tra Nhi Tây, là chủ tịch của thương hội Đại Mã Hoa, còn là đường chủ ngoại trấn của Huyền Hàng Môn.","Em gái họ của anh ta, Tra Na Lệ chính là môn chủ Huyền Hàng Môn – có danh xưng nữ thần Đại Mã, còn là đệ tử thân truyền của Nữ vu Fatima.","Có là Tông Sư cũng không dám tuỳ tiện đối địch với Huyền Hàng Môn.","“Thằng kia, cậu đừng quên, nơi này không phải là thành phố Hoà, nhà họ Lâm và nhà họ Phùng cũng không bảo vệ được cậu. Đây là nhà họ Tra Hải Thành!”","Tra Minh Huy cười lạnh, nhẹ nhàng vung tay, nói với người áo đen xung quanh.","“Tất cả xông lên, đánh phế thằng này!”","Sân trong nhà họ Tra, gia chủ Tra Võ Anh đang luyện chữ trong phòng sách.","Bên ngoài ầm ĩ cũng không làm ảnh hưởng tới tâm trạng của ông ta, chữ dưới ngòi bút vẫn rồng bay phượng múa, mạnh mẽ uyển chuyển.","Quản gia vội vã tiến lên, báo cáo.","“Lão gia, bên ngoài đã xảy ra chuyện, có người đánh tới rồi”.","“Là ai vậy?”, Tra Võ Anh vẫn không nóng vội.","“Chính là tên mà nhà họ Viên treo thưởng, gọi là Lý Dục Thần”."]