[" ","Chương 313","Bên cạnh bóng trăng, Mã Sơn nhìn thấy khuôn mặt của mình.","Anh ta cảm thấy hơi kỳ lạ, nhưng nhất thời không nghĩ ra được kỳ lạ ở điểm nào.","Anh ta thò đầu ra, nhìn vào trong giếng, muốn nhìn rõ toàn khuôn mặt của mình.","Mã Sơn nhìn thấy ánh trắng và khuôn mặt của mình chồng lên nhau.","Trong cung trăng có một cái cây, một con chim đậu trên cành cây.","Anh ta thấy rất kỳ lạ, tại sao cái cây trong sân viện lại chạy lên cung trăng.","Nhưng anh hiểu ra một điều, trên cây đó không phải có con chim gì, mà là con thỏ.","Mã Sơn bỗng nhiên rất muốn bắt con thỏ đó.","Anh giơ chân, trèo lên miệng giếng, định nhảy xuống.","Trong giếng có một luồng sức mạnh kỳ lạ muốn kéo anh ta xuống.","Bỗng nhiên, anh ta cảm thấy đau hông.","Là hai xu bạc đó cứa vào anh ta.","Bên hông dâng lên cơn đau rát, men theo đốc mạnh xộc thẳng lên não, sau đó, đầu óc liền tỉnh táo.","Mã Sơn bỗng nhớ ra, chẳng phải mình đang ngắm trăng bên cửa sổ sao? Sao có thể nhìn thấy bóng trăng trong giếng? Làm sao có thể nhìn thấy mặt mình?","Có chút tỉnh táo, đầu óc ầm ầm vang lên như long trời lở đất.","Lại hoàn hồn lại, thì phát hiện mình vẫn đứng trước cửa sổ.","Bên ngoài cửa sổ là trời trong xanh đầy nắng gắt, mặt trời còn treo cao trên không trung.","Bóng cây ngô đồng đổ xuống mặt đất, cành lá đan xen, hình thành một tấm lưới màu đen, vừa hay bao trùm cái giếng đó.","Quay đầu nhìn vào phòng, mọi thứ trong phòng vẫn như thường, trước giường cũng không có giày thêu hoa.","Mã Sơn thở ra một hơi dài.","Thì ra tất cả đều là ảo giác do căng thẳng gây ra.","Không khí bên ngoài cửa sổ và khí lạnh sau lưng khiến anh ta sinh ra nỗi sợ.","Chính nỗi sợ này, lại khiến anh ta sinh ra ảo giác.","Mã Sơn được gọi là to gan bất giác tự chế nhạo lắc đầu, nếu bị người khác biết, sau này đâu còn mặt mũi nào ra ngoài nữa?","Anh ta khẽ huýt sáo, đi vào giường, ngồi xuống bên giường.","Đang định nằm xuống nghỉ ngơi.","Bỗng nhiên, cái cổ mát rượi, có làn gió nhẹ thổi qua.","Bóng cây ngô đồng bên ngoài cửa sổ cũng không động đây, gió trong phòng ở đâu ra.","Anh ta quay đầu, nhìn thấy một khuôn mặt tuyệt mỹ.","Làn da trắng nõn nà, đôi mắt sáng, mái đóc đen nhánh như nhuộm mực, đặc biệt là đôi môi đỏ nhạt, tỏa ra sức hút khiến người ta không thể kháng cự.","Cô ta mặc áo màu đỏ tươi, vải sa tanh mềm mại như thác nước.","Chân cô ta đi một đôi giày thêu hoa màu đỏ."]