[" ","Chương 424","“Ồ”, ngòi bút Tra Võ Anh khẽ dừng: “Cậu ta đến làm gì?”","“Cậu ta đến tìm Minh Huy thiếu gia”, quản gia đáp: “Minh Huy thiếu gia hình như bảo Sa Sa tiểu thư bắt bạn anh ta đi”.","“Cái gì?”","Rốt cuộc Tra Võ Anh cũng ngừng bút, ngẩng đầu nhìn quản gia.","“Chuyện khi nào?”","“Mới buổi tối hôm nay”.","“Hừ, sao không nói chuyện này với tôi một tiếng?”, Tra Võ Anh trách cứ: “Đứa nhỏ Minh Huy này, đã ba mươi tuổi rồi, sao làm việc còn không đúng mực như thế? Lý Dục Thần là con rể nhà họ Lâm kén về, đồng thời là người nhà họ Viên treo thưởng, chúng ta tham gia vào làm cái gì? Rõ ràng có thể ngồi xem bọn họ đấu với nhau, lại nhất định phải tự nhúng tay. Lần này hay rồi, dính cả phân lên người, muốn rũ bỏ cũng không rũ được!”","“Lão gia, ngài vẫn nên qua xem đi, tên kia đã đánh tới sân giữa rồi”, quản gia đáp.","Tra Võ Anh sững sờ, cau mày nói: “Đội bảo an để trưng sao? Năm nào cũng tiêu bao nhiêu tiền, chỉ nuôi ra được một đám ăn hại! Đội Hắc Long đi chưa?”","“Đã đi rồi, nhưng không có mệnh lệnh của ngài, Minh Huy thiếu gia chỉ có thể điều khiển một tiểu đội”.","“Gọi Tưởng Định Vũ qua xem đi”.","“Vâng”.","Quản gia đáp lời, lui ra ngoài.","Tra Võ Anh ngẩn ngơ nhìn chữ mình chưa viết xong đặt trên bàn.","Ban đầu ông ta muốn viết “Tuổi già chí chưa già, chí tại ngàn dặm”, vừa mới viết mấy chữ đầu thì bị cắt ngang, mới viết ba chữ “Tuổi già chí…”.","Tra Võ Anh nâng bút muốn viết tiếp, nhưng trong lòng không thể quay về trạng thái bình thản như vừa rồi.","Bên ngoài còn truyền đến tiếng ồn ào.","Nhìn ba chữ “Tuổi già chí…” nằm trên giấy, thấy thế nào cũng lộ ra điềm xấu.","Tra Võ Anh ném bút đi, quyết định bước chân ra ngoài xem.","Hải Thành là huyện thành trực thuộc thành phố Hòa, cách thành phố không xa.","Tại chỗ giáp giới của thành phố và huyện lỵ, trong một căn biệt thự vùng ngoại ô, Sáu Sẹo tựa lưng vào ghế sofa, miệng ngậm thuốc lá, khuôn mặt tràn ngập vẻ đắc ý.","Ba người chị Mai, ông chủ Vương và sư phụ Vinh đang ngồi trên nền đất lạnh như băng của phòng khách.","Không bị dây thừng buộc chặt, nhưng bọn họ không thể lộn xộn, vừa cựa quậy, cổ trên người sẽ tác oai tác quái.","“Sao hả, chị Mai, đại hiệp Nhất Chi Mai?”, Sáu Sẹo đứng lên, đi dạo một vòng quanh ba người: “Không ngờ tới phải không, rốt cuộc mấy người vẫn rơi vào trong tay tôi!”","Sư phụ Vinh nhìn thấy gã ta liền lập tức nổi nóng, đứng phắt dậy.","Sáu Sẹo giật mình.","Gã ta từng thấy dao của sư phụ Vinh nhanh thế nào."]