[" ","Chương 358","“Được, tôi đi hỏi ông hai Phùng, không được thì đến Tiền Đường”.","Lý Dục Thần muốn trả tiền cho Thái Vĩ Dân, Thái Vĩ Dân sống chết không nhận.","Lý Dục Thần cũng không cố đưa nữa.","Anh biết thu mua những dược liệu này, chắc chắn đã tốn không ít tiền, chỉ riêng nhân sâm ba trăm năm, giá thị trường đã hàng chục triệu đồng rồi.","Cho dù Thái Vĩ Dân mua ở chợ đen, theo giá cả của giới trong ngành, cũng phải mấy triệu đồng.","Thái Vĩ Dân không lấy tiền, là một lòng muốn kết giao với Lý Dục Thần.","Đó là ván cược cuộc đời, cược thắng, thì không phải chuyện mấy triệu, mấy chục triệu.","Cược thua, có thể sẽ mất luôn cả tính mạng, thì số tiền đó cũng không có ý nghĩa gì.","Đó cũng là điểm mà Lý Dục Thần rất thích ở Thái Vĩ Dân.","Lăn lộn ở một nơi, có tầm nhìn như vậy cũng không dễ dàng.","Lần lấy thuốc này, cũng là khảo nghiệm cuối cùng của Lý Dục Thần với gã ta.","Nhà họ Viên đã treo thưởng một trăm triệu, rất khó để người ta không động lòng.","Nếu Thái Vĩ Dân có lòng khác, chỉ cần lén báo tin cho nhà họ Viên là được.","Người của nhà họ Viên không xuất hiện ở quán trà, cũng không có sát thủ giang hồ, cho thấy Thái Vĩ Dân này rất đáng tin.","Trước khi đi, Lý Dục Thần vỗ vai Thái Vĩ Dân, nói một tiếng: “Cảm ơn”.","Mã Sơn cũng vỗ vai Thái Vĩ Dân, nháy mắt với gã ta.","Thái Vĩ Dân vô cùng kích động.","Gã ta biết rõ, cuối cùng mình đã thông qua khảo nghiệm của cậu Lý.","Từ đêm đó trải qua chuyện ở trường đấu chó, Thái Vĩ Dân đã coi Lý Dục Thần như một vị thần.","Mẹ kiếp, mặc kệ nhà họ Viên, mặc kệ hào môn.","Với gã ta, có giàu có đi nữa, có quyền thế đi nữa, cũng không thể đối kháng với một người nắm trong tay ánh sáng, nắm giữ sinh tử.","…","Phùng Thiên Minh cầm khẩu súng trong tay, chĩa thẳng họng súng vào đầu Lý Dục Thần.","“Sao cậu còn dám đến tìm tôi?”","Phùng Thiên Minh nhớ đến số tiền bị thua, trong lòng đau xót âm ỉ.","Lý Dục Thần đối diện với họng súng đen xì, cũng không hề sợ hãi.","“Chú Minh, xin lỗi, xảy ra chút sự cố”.","“Xin lỗi?”, Phùng Thiên Minh tức đến bật cười: “Cậu có biết tôi đã tổn thất bao nhiêu tiền không? Một câu xin lỗi là xong hả?”","“Bao nhiêu tiền?”, Lý Dục Thần hỏi.","“Hai trăm triệu!”, Phùng Thiên Minh tức giận gầm lên: “Người đề nghị mở cược là cậu, người nói chắc thắng cũng là cậu, kết quả thì sao, tôi làm nhà cái, cậu lại bỏ trốn! Mẹ kiếp, cậu cảm thấy tôi giống tên ngốc hả! Nếu không phải bây giờ cả thế giới có người truy giết cậu, tôi thực sự nghi ngờ cậu và người ta thông đồng bày trò bẫy lấy tiền của tôi đấy!”","Lý Dục Thần chỉ mỉm cười, cũng không giải thích, mặc cho Phùng Thiên Minh bùng phát cảm xúc."]