[" ","Chương 66","Ông chủ Vương vừa nói vừa ngáp, lảo đảo đi ra sau quầy.","“Sáu Sẹo là ai?”","Ông chủ Vương nhìn ra ngoài cửa, nhỏ giọng nói: “Sáu Sẹo là một tên khốn kiếp chuyện xấu xa gì cũng làm, không chừa bất cứ chuyện gì, sớm muộn gì ông trời cũng sẽ trừng trị gã!”","Đây là lần đầu tiên Lý Dục Thần nhìn thấy ông chủ Vương tỏ vẻ tức giận, có thể thấy trong lòng ông ấy căm ghét tên Sáu Sẹo này đến mức nào.","“Có thể tìm thấy tên Sáu Sẹo này ở đâu?”","“Ở ngay đầu ngõ, gã mở một tiệm mạt chược Anh Sáu, nuôi một đám người ăn không ngồi rồi”, ông chủ Vương đột nhiên nhìn chằm chằm Lý Dục Thần: “Cậu muốn làm gì? Cậu đừng có làm bậy, tên Sáu Sẹo này không dễ giải quyết đâu, gã thật sự dám giết người phóng hoả đấy”.","“Tôi chỉ thuận miệng hỏi thôi”.","“Thế thì được, cậu còn trẻ, tuyệt đối đừng đến những nơi như tiệm mạt chược kia, mười lần chơi chín lần thua, còn có thể bị chặt tay”.","Ông chủ Vương tận tình khuyên nhủ, nhưng giọng điệu đột nhiên thay đổi:","“Có điều bên cạnh tiệm mạt chược có một trung tâm xông hơi, thợ ở bên trong rất có tay nghề, nếu cậu có hứng thú có thể đi thử”.","Lý Dục Thần thấy khó hiểu, đang nói đến chuyện của Sáu Sẹo sao lại nói về xông hơi rồi.","Thấy ông chủ Vương nở nụ cười xấu xa, anh thoáng chốc không biết nên trả lời thế nào.","Lúc này, cửa đột nhiên mở ầm ra, chị Mai hung hăng đi tới hỏi ông chủ Vương:","“Ông nói cái gì đó? Cái gì rất có tay nghề? Có thể đi thử cái gì cơ?”","Ông chủ Vương lập tức tái mặt, liên tục lắc đầu: “Đâu có, đâu có, tôi chỉ đùa với Tiểu Lý thôi!”","Sau đó không ngừng nháy mắt với Lý Dục Thần.","Lý Dục Thần hiểu ý, lập tức giải thích: “Đúng đó chị Mai, ông chủ đang nói đùa với chúng tôi thôi”.","“Nói đùa? Ông ta mà biết nói đùa thì đúng là mặt trời mọc hướng Tây. Hai chúng ta kết hôn nhiều năm như thế sao ông chưa từng nói đùa với tôi? Nào, bây giờ nói bà đây nghe thử xem”.","Ông chủ Vương cười hì hì chỉ vào tóc của chị Mai: “Vợ làm tóc xong rồi à? Đẹp thật đấy”.","“Liên quan gì đến ông!”","Bà chủ hừ lạnh một tiếng, không quan tâm đến ông chủ Vương nữa mà xoay người nhìn về phía Lý Dục Thần, đột nhiên nở nụ cười tươi như hoa:","“Tiểu Lý, trời nóng thế này, chị đi lấy nước ô mai cho cậu uống nhé?”","Sau đó bèn đi vào bếp lấy nước ô mai ướp lạnh ra, rót cho Lý Dục Thần và Đinh Hương mỗi người một cốc.","Ông chủ Vương nói: “Bà xã, rót cho tôi một cốc với”.","Bà chủ liếc ông ấy: “Không biết tự đi lấy à?”","Ông chủ Vương cười hì hì, sau đó nằm xuống tiếp tục lim dim.","Lý Dục Thần không khỏi thấy nghi ngờ, không biết hai người họ có phải vợ chồng thật không.","Anh ngồi uống nước ô mai, chị Mai ngồi đối diện cứ nhìn chằm chằm vào anh, đôi mắt cũng long lanh ánh nước.","“Tiểu Lý, cậu thấy hôm nay chị làm tóc có đẹp không?”"]