[" ","Chương 348","Cô đã chuẩn bị tinh thần để chuyện gì đó có thể xảy ra.","Nhưng Lý Dục Thần lại mang vẻ mặt nghiêm túc như một người thầy, bắt đầu truyền lại cho cô những khẩu quyết và tâm pháp.","Mới đầu, Lâm Mộng Đình khó chịu bực bội nên chẳng nhớ được gì.","Khi Lý Dục Thần nghiêm khắc nói cô vài câu thì cuối cùng cô cũng tin người đàn ông này thật sự không có ý nghĩ lệch lạc gì, chỉ là đang dạy cho cô học.","Lâm Mộng Đình chậm rãi nhập tâm vào.","Cô rất thông minh, ngộ tính rất cao.","Dù chưa từng tiếp xúc với việc tu luyện, nhưng Lý Dục Thần nói rất nhiều, cô chỉ mới nghe đã hiểu.","Tất nhiên, Lý Dục Thần cũng đã lựa chọn cách đơn giản nhất và dễ hiểu nhất để giảng, thời gian quá gấp, hiệu suất mới là quan trọng.","Nếu giảng bài như đỉnh Thiên Đô thì chắc là giảng cả tuần Lâm Mộng Đình cũng không thể chắt lọc được cái gì là vàng, cái gì là ngọc dịch, cái gì là triêu truân mộ mông, cái gì là vượt qua mười hai tầng…","Lâm Mộng Đình vừa mới hiểu biết được một chút về kinh mạch trong người và chân khí, khi những kiến thức mới kích thích tinh thần ham học hỏi của cô thì thuốc độc đã phát tác.","Cô cảm nhận được sự khô nóng từ bụng dâng lên và lan ra toàn thân.","Cô mặt đỏ tai nóng, tim đập nhanh, trong lòng có sự ham muốn mạnh mẽ, không thể nói thành lời, không thể nói rõ, không thể giải thích, khiến cô cực kỳ khó chịu, trong lòng như có rất nhiều kiến khiến cô đau, ngứa…","Ánh mắt của cô mắt đầu mờ sương, đồng tử bốc lên ngọn lửa nóng rực.","Ngọn lửa kia vừa bốc lên, đã thiêu sạch tất cả.","Cô cùng với người đàn ông trước mặt cùng nhau hóa thành tro tàn trong đống lửa…","Lý Dục Thần vỗ một chưởng vào hậu tâm của Lâm Mộng Đình, tay kia thì nhanh chóng điểm vào ba mươi sáu đại huyệt trên người cô.","Một luồng chân khí rót vào cơ thể Lâm Mộng Đình.","Như thể đang rót vào một luồng khí mát lạnh vào trong cơ thể cô.","Chút tỉnh táo bắt đầu xuất hiện lại trong đầu cô.","Cô nhớ tới những tâm phát và khẩu quyết mình vừa mới học được, cũng bất giác bắt đầu niệm theo.","Chân khí như dòng nước lũ bắt đầu cuộn trào trong cơ thể cô, mở khóa từng cánh cổng….","Miệng giếng trong sân, nơi đáy giếng bắt đầu dâng lên dòng nước ngầm mát mẻ tươi mới.","…","Chưởng môn Thái Cực Nam Phái là Vương Tông Sinh luận võ cùng với cậu Lý bí ẩn đến từ thủ đô, sau khi Phùng Thiên Minh cẩn thận quảng bá tuyên truyền thì tin tức nhanh chóng lan ra khắp tỉnh Nam Giang.","Một ngày nọ, tại sân vận động thành phố Hòa, những gương mặt nổi tiếng đều tập trung ở đó.","Tất cả những người trong giới võ đạo tỉnh Nam Giang, những cái tên nổi trội trong giang hồ cùng với những gia tộc lớn có liên quan đều được mời.","Nhưng mà mọi người chờ mãi ngóng mãi, mà cậu Lý nào đó vẫn chưa hề xuất hiện.","Vương Tông Sinh cũng không sốt ruột cho lắm.","Ông ta vốn không xem Lý Dục Thần ra gì.","Sở dĩ đồng ý buổi luận võ này là do ông ta hiểu nhầm, cứ tưởng Lý Dục Thần là người của Nhất Chi Mai.","Nhất Chi Mai và Liễu Kim Sinh có những quan hệ không rõ ràng."]