[" ","Chương 262","Bỗng nhiên nhớ tới chuyện trong căn nhà kia, Mã Sơn hỏi: “Em nói xem, vì sao căn nhà kia tầng dưới tích đầy bụi, trên tầng lại không có một chút bụi nào? Đây là nguyên lý gì?”","Lý Dục Thần nói: “Đó là bởi vì trên tầng vẫn luôn có người ở”.","Mã Sơn đang lái xe, nghe thấy lời này nhất thời nổi da gà.","Về đến nhà, Lý Dục Thần viết một danh sách, nhờ Mã Sơn giúp anh chuẩn bị một vài thứ.","Mã Sơn nhìn những thứ đồ kỳ quái viết trên tờ giấy, hỏi: “Những thứ này để làm gì?”","Lý Dục Thần nói: “Đợi anh chuẩn bị đủ hết đồ, em dẫn anh đi bắt quỷ”.","…","Kế tiếp, điều Lý Dục Thần phải suy nghĩ là: Làm sao để kiếm được ba triệu tệ?","Tuy rằng đã thanh toán tiền đặt cọc rồi, công ty môi giới cũng không hối thúc.","Nhưng đêm dài lắm mộng.","Lý Dục Thần không muốn căn nhà kia rơi vào tay người khác.","Anh luôn cảm thấy có câu chuyện đằng sau căn nhà này.","Nghĩ tới nghĩ lui, anh nghĩ tới một chỗ – Tiệm mạt chược Anh Sáu.","Ăn xong bữa trưa, Mã Sơn cùng Đinh Hương đi làm thủ tục sang tên toà nhà.","Ba triệu, mua nhà, cộng thêm trả tiền đặt cọc biệt thự, còn dư lại hơn sáu trăm tệ.","Lý Dục Thần lấy năm trăm tệ cất vào trong một cái balo, đeo sau lưng đi ra ngoài.","Trước cửa quán cơm Thân Dân treo biển “Tạm dừng buôn bán”.","Lý Dục Thần đứng ở cửa nhìn qua, sau đó đi về phía đầu phố.","Anh biết, giờ này, chị Mai chắc chắn đang “làm tóc” .","Anh vào tiệm cắt tóc, làm đẹp, liền hỏi: “Chị Mai đâu?”","Cậu trai làm tóc từng gặp qua anh, biết anh thân với chị Mai bèn nói: “Ở trên tầng”.","Lý Dục Thần lên tầng, gõ cửa phòng số ba, chợt nghe trong phòng có người hỏi: “Ai đấy?”","Lý Dục Thần nói: “Chị Mai, là tôi, Tiểu Lý”.","Cửa mở ra, vẫn là thợ làm đẹp lần trước, người này có chút tò mò nhìn anh.","Chị Mai nằm trên giường làm đẹp, giống như lần trước, chỉ đắp một chiếc khăn tắm trên vùng hông.","Lưng của bà ta mịn màng láng mượt, hai viên thịt trước ngực đẩy ra hai bên, mông đẹp nẩy lên, chân thon dài, một chiếc khăn tắm nhỏ không thể che giấu đường cong lả lướt, trong không khí tràn ngập mùi thơm cơ thể lẫn với mùi tinh dầu.","“Sao cậu lại tới đây?”, chị Mai nghiêng mặt, đôi mắt đẹp mang ý cười.","Thợ làm đẹp thức thời nói: “Chị Mai, hai người nói chuyện, tôi ra ngoài trước”.","Nói xong xoay người ra ngoài cửa, khi đóng cửa còn quay đầu lại dùng một ánh mắt kỳ quái liếc nhìn Lý Dục Thần","Lý Dục Thần xác định thợ làm đẹp đã đi xa rồi, nói: “Chị Mai, tôi muốn đến tiệm mạt chược đối diện chơi một chút”.","Chị Mai ngẩn người, khó hiểu nhìn Lý Dục Thần.","Lý Dục Thần mở ba lô ra, để lộ ra đầy một túi tiền."]