[" ","Chương 312","Mã Sơn dán mắt nhìn chằm chằm đôi giày thêu hoa đó.","Ban đầu, anh ta tưởng mình hoa mắt.","Sau đó, anh ta cảm thấy mình nhớ nhầm.","Đôi giày này chắc chắn là đã ở đó từ trước, chỉ là mình không chú ý đến.","Nghĩ như vậy, anh ta liền thoải mái.","Một mình Mã Sơn rất buồn chán, chơi điện thoại một lúc, rồi dứt khoát lên giường nằm ngủ.","Trong giấc ngủ mơ màng, anh ta cảm thấy có thứ gì đè lên anh ta.","Muốn mở mắt, lại không sao mở nổi.","Anh ta muốn lật người, nhưng cơ thể không nghe theo sự điều khiển, ngay cả ngón tay cũng không thể cử động.","Hơi thở của Mã Sơn trở nên dồn dập, cố hết sức muốn điều khiển cơ bắp của mình.","Cử động một chút, cho dù chỉ cử động một chút, anh ta biết có thể thoát khỏi hoàn cảnh khổ sở này.","Dường như cố hết sức lực toàn thân, cuối cùng Mã Sơn lật người từ trên giường ngồi dậy.","Phù… phù…","Anh ta hít thở mạnh, lồ ng ngực phập phồng dữ dội.","Cũng may, chỉ là gặp ác mộng.","Mã Sơn không nhớ được vừa nãy gặp phải cái gì trong mơ, tóm lại rất đáng sợ.","Nhìn xung quanh, căn phòng vẫn là căn phòng đó, giường vẫn là chiếc giường đó.","Chỉ là bầu trời bên ngoài đã tối, ánh sáng trắng từ ngoài cửa sổ chiếu vào, rơi xuống sàn nhà, giống như rắc bột bạc.","Mã Sơn đưa tay bật chiếc đèn bàn trên tủ đầu giường, sau đó xuống giường.","Nhưng lúc đi xuống giường, anh ta lại ngẩn người.","Đôi giày thêu hoa đó biến mất rồi.","Đúng lúc này, nỗi sợ khủng khiếp dâng lên trong lòng Mã Sơn.","Rốt cuộc là thế nào?","Là mình nằm mơ ư?","Cảnh nhìn thấy đôi giày thêu hoa là một cảnh trong mơ.","Chỉ là ký ức của mình xen lẫn giấc mơ và hiện thực.","Nhất định là như vậy.","Mã Sơn tự an ủi mình.","Anh ta hít sâu một hơi, đứng lên, bật hết tất cả các đèn trong phòng.","Rồi lại kiểm tra căn phòng một lượt, không có vấn đề gì, mấy hòn đá của Lý Dục Thần bày ra cũng vẫn còn.","Mã Sơn đến bên cửa sổ, nhìn ánh trắng bên ngoài.","Cây ngô đồng trong sân rực rỡ lấp lánh dưới ánh trăng chiếu rọi.","Một con chim lạ đậu trên cành cây.","Ánh trắng chiếu xuống cái giếng ở bên khác của sân viện, trong giếng chiếu ra bóng trăng."]