[" ","Chương 128","Sáu Sẹo bỗng chốc nghẹn lời, cũng không biết làm sao để lừa cho quachuye65n này","Lý Dục Thần biết rõ Sau Sẹo do dự, cười lạnh: “Nếu anh sợ thì có thể nhận thua, quỳ xuống nhận sai, tôi có thể chừa lại một mắt cho anh”.","Sáu Sẹo tức giận: “Tha cái đầu cậu! Đến giờ vẫn còn muốn lừa gạt tôi, cậu chết chắc rồi!”","Đến lúc này, Sáu Sẹo đã leo lên lưng cọp, muốn xuống là không thể.","Nhưng chung quy gã ta vẫn không tin Lý Dục Thần là con rể nhà họ Lâm.","Trong tất cả mọi người đang ngồi, ngoài Trần Văn Học thì không ai tin anh là con rể nhà họ Lâm, kể cả Thái Vĩ Dân.","Bởi vì nhà họ Lâm không xa, ở ngay Hòa Thành, là nhà giàu có số một, số hai ở Hòa Thành, mà người ngồi đây đều là kẻ có máu mặt ở Hòa Thành, tình hình nhà họ Lâm thế nào, ít nhiều bọn họ cũng biết đôi chút, trước giờ chưa từng nghe nói nhà họ Lâm có thằng con rể như thế này.","“Còn ai đặt cược nữa không? Nếu không thì dừng nhé, chốt giao dịch”.","Chẳng ai lên tiếng.","Thái Vĩ Dân nhìn Trần Văn Học và ông chủ Chu hỏi: “Chắc hai người đều quen biết người nhà họ Lâm, ai gọi điện thoại?”","Trần Văn Học khoát tay: “Tôi không quen, đừng hỏi tôi”.","Ông chủ Chu nói: “Tổng giám đốc Thái, tôi biết sau lưng anh chính là nhà họ Lâm, vẫn nên để anh gọi đi”.","Thái Vĩ Dân nhìn Lý Dục Thần và Sáu Sẹo: “Hai người có ý kiến gì không?”","Hai người đều không có ý kiến gì.","“Cậu Lý, xin hỏi quý danh cậu là?”","“Lý Dục Thần”.","Thái Vĩ Dân khẽ cười, lấy điện thoại ra gọi đến một số.","Màn hình điện thoại hiển thị tên “Lâm Thiếu Hằng”.","Lý Dục Thần nhìn thấy cái tên này, chợt đoán ra được nhiều chuyện.","Tất cả mọi người đều tập trung tinh thần, không khí yên lặng đáng sợ, chỉ có âm thanh vang lên từ trong điện thoại.","Sau vài âm báo điện thoại, điện thoại đã thông, bên kia vang lên âm thanh.","“Alo…”","“Alo, cậu Hằng, tôi là Thái đầu to”.","“Có chuyện gì?”","“À, không có gì, chỉ là muốn hỏi anh một chút, nhà họ Lâm có phải có một người con rể tên Lý Dục Thần không?”","“Sao anh biết?”. Âm thanh bên kia điện thoại có chút kinh ngạc.","“Anh ta đang chơi ở chỗ tôi đây”. Thái Vĩ Dân nói.","“Tự anh ta nói với anh?”","“Vâng, là anh ta nói”.","Bên kia điện thoại im lặng một lúc lâu.","“Hừ, anh ta nói phải thì là phải”."]