[" ","Chương 231","Triệu Tứ Hải gật đầu: “Làm phiền ông Ngô!”","Vừa dứt lời, ông ta và Ngô Hiền cùng đi ra ngoài.","Trong lòng lo lắng, ông ta còn xoay người lấy một khẩu súng trong ngăn kéo bàn làm việc.","…","Lâm Vân áp Triệu Thần Dương đi về phía sân phía tây.","Chung quanh đều là bảo vệ, vệ sĩ của nhà họ Triệu.","Không có một ai dám tới gần.","Chẳng biết là do sợ Lâm Vân làm bị thương Triệu Thần Dương hay sợ Lý Dục Thần bên cạnh cậu ta.","Thấy ánh mắt sợ hãi của đám người này, trong lòng Lâm Vân hưng phấn, sinh ra cảm giác tự hào.","Từ nhỏ đến lớn, cậu ta chưa từng trải qua chuyện giống như vậy.","Bên mình chỉ có hai người mà phải đối đầu với cả nhà họ Triệu.","Khung cảnh lúc này còn uy phong hơn cả trong tiểu thuyết Triệu Tử Long giết chết Tào Anh.","Nhìn Lý Dục Thần ở bên cạnh, trong mắt Lâm Vân tràn đầy ngưỡng mộ.","Ông nội thật sự có mắt nhìn người, từ 18 năm trước đã có thể giúp chị mình chọn được một vị hôn phu tốt thế này.","Mối quan hệ giữa hai chị em Lâm Vân cùng Lâm Mộng Đình vẫn luôn rất tốt.","Trước đây, cậu ta luôn cảm thấy trên đời này không có bất cứ ai xứng với chị của mình.","Ít nhất thì trong số những cậu chủ con nhà giàu mà cậu ta từng gặp thì chưa từng có ai lọt vào trong mắt của cậu ta.","Cậu ta luôn cho rằng tương lai chị của mình sẽ gả đi xa, bởi vì chỉ có những cậu chủ ở thủ đô mới có tư cách lấy chị của mình.","Thật không ngờ người anh rể lý tưởng của cậu ta lại đang ở thành phố Hòa.","“Cậu Lâm, cậu Lâm, cậu cẩn thận một chút, cẩn thận một chút đi…”","Triệu Thần Dương liên tục nhắc nhở Lâm Vân, rất sợ nếu như cậu ta không cẩn thận thì con dao sẽ cứa qua yết hầu của hắn.","Rất nhanh, bọn họ đã đi tới Tây viện.","Tế đàn của Ngô Hiền được đặt ở đó.","Lâm Vân liếc mắt liền có thể thấy được phía trên con bù nhìn có dán tờ giấy.","“Đúng là họ tên cùng ngày, tháng năm sinh của ông nội!”, Lâm Vân tức giận nói.","Lý Dục Thần cau mày.","Anh nhìn con bù nhìn ở giữa, sau đó nhìn thấy 3 vật hiến tế trên bàn cùng bát máu đã khô cạn.","Đây không còn là vu thuật đơn giản nữa.","Vu pháp “Đình Đầu Tiến Thư” không phức tạp như vậy, cũng không cần một con bù nhìn lớn như vậy.","Bình thường đều là những con rối nhỏ có thể cầm trên tay.","Mà con bù nhìn này lại có kích thước gần giống người thật."]