[" ","Chương 331","“Dục Thần…”","Cuối cùng Lâm Thượng Nghĩa đã có thể nói chuyện.","Ông ta tóm tắt những chuyện mà Lâm Thiếu Bình đã làm lại kể một lượt.","“Mau! Mau đi cứu Mộng Đình!”","Lý Dục Thần ngẩng đầu nhìn đám mây tối đen như mực trên bầu trời kia.","Mây đen che đỉnh!","Thì ra kiếp nạn thật sự chính là ngày hôm nay.","Thì ra vấn đề của nhà họ Lâm nằm ở đứa cháu đi du học ở Đông Doanh, thảo nào anh không phát hiện được gì ở Lâm Lai Phong.","Ông cụ vẫn còn nhân từ với một nhà này lắm.","“Tên đó đang ở đâu?”","Lâm Thượng Nghĩa lắc đầu: “Ông không biết, nó không nói”.","Đúng là một kẻ âm hiểm.","Cố tình cho Lý Mộng Đình nuốt loại thuốc sẽ phát tác trong vòng hai mươi bốn giờ, lại bảo Lý Dục Thần đi tìm, không nói cho biết bản thân đang ở đâu.","Đây là cố ý trả thù, muốn cho tâm lý của anh phải chịu tra tấn.","Đáng tiếc, kẻ cậu ta gặp được là Lý Dục Thần.","Dù là nhẫn thuật của Đông Doanh thì cũng không thể lừa được pháp nhãn của nhà trời!","Một ngọn lửa giận không tên bùng lên trong lồng ngực Lý Dục Thần.","Anh bấm tay thành quyết, điểm vài cái trên không trung, miệng lẩm bẩm: “Pháp Lệnh Thiên Đô, hiện!”","Không khí bỗng dao động, lờ mờ xuất hiện một hình người, đó chính là Lâm Thiếu Bình đã sớm dùng nhẫn thuật chạy đi.","Hư ảnh chợt lóe, sau đó biến mất, mười lăm phút sau, không khí cách đó hơn mười mét bỗng dao động, hư ảnh của Lâm Thiếu Bình lại xuất hiện.","Nhẫn thuật ẩn nấp của Đông Doanh có ghê gớm thật nhưng cũng có một sơ hở rất lớn, đó chính là nơi họ ẩn nấp đã phá hủy sự cân bằng của không gian nên vẫn để lại dấu vết.","Nhẫn thuật càng mạnh thì dấu vết để lại càng ít, thời gian tồn tại cũng ngắn.","Lý Dục Thần nhìn thấy phương hướng Lâm Thiếu Bình chạy đi, dặn dò: “Trừ Lâm Vân, những người khác phải nhanh chóng đưa đến bệnh viện”.","Dứt lời, ngón tay biến thành kiếm quyết, bắn ra một luồng cương khí.","“Vạn Tiên Vô Cực, tìm!”","Luồng cương khí đó nhanh chóng bắn đi, theo sát ảo ảnh Lâm Thiếu Bình để lại.","…","Biệt việt Lâm Giang.","Lâm Mộng Đình nằm nghiêng người trên sô pha.","Cô bị điểm huyệt, có muốn nhúc nhích cũng không được.","Ba cha con nhà họ Lâm ngồi đối diện cô.","Lâm Thiếu Hằng nhìn dáng người lung linh của Lâm Mộng Đình thì ánh mắt như bốc lửa."]