[" ","Chương 78","Đá đen, một loại thiên thạch từ thời thượng cổ, sau khi rơi xuống đất đã bị địa chất làm biến đổi, nó chôn sâu dưới lòng đất để hấp thu tinh hoa của địa nhiệt, trải qua hàng trăm triệu năm tiến hoá.","Đá đen được chia thành ba cấp bậc thượng, trung, hạ.","Đây là một khối đá đen cấp trung, tuy không thể so sánh với đá đen cấp thượng trong nhà kho của đỉnh Thiên Đô nhưng cũng cực kì hiếm có.","Đá đen có rất nhiều tác dụng, tác dụng trực tiếp nhất là chế tạo thành bùa hộ mệnh hoặc là pháp ấn hộ mệnh.","Lý Dục Thần nghĩ, mua khối đá đen này vừa hay có thể làm mấy lá bùa hộ mệnh.","Gian hàng này không phải người chơi cược đá bán phỉ thuý thô, mà chủ yếu là các loại đá lạ và đồ linh tinh, giá cũng không đắt.","“Ông chủ, khối đá đó bao nhiêu tiền vậy?”, Lý Dục Thần ngồi xổm xuống hỏi.","“Ồ, chàng trai, chẳng phải cậu là người vừa mới cắt đá lời được hai trăm nghìn đó sao?”","Lúc nãy động tĩnh rất lớn, đặc biệt là còn có chú Minh ra mặt, cho nên đã có rất nhiều chủ gian hàng trong sảnh này đến hóng hớt.","“Khối này hả… đừng nói là cậu lại đến để nhặt nhạnh nữa nhé?”","Ông chủ hơi do dự, cầm khối đá lật qua lật lại xem như thể ông ta mới là người mua.","Lý Dục Thần trả lời: “Tôi chỉ thích khối đá đó thôi, ông báo giá đi”.","“Vậy thì… hai mươi nghìn”.","Lúc báo giá, trong mắt ông chủ lộ ra vẻ xảo quyệt.","Anh biết ông ta định chém giá mình.","Mặc dù đá đen cũng là thiên thạch, nhưng vì chôn vùi dưới lòng đất hàng trăm triệu năm, bề ngoài của nó không khác gì với những viên đá bình thường trên trái đất, không thể phân biệt bằng mắt thường, dù có dùng dụng cụ kiểm tra thì cùng lắm cũng chỉ tra được độ phóng xạ khác thường rất nhỏ, chỉ có người tu hành cảm ứng bằng thần thức hoặc đặt trong những nơi có từ trường đặc biệt mới có thể nhìn ra nó là đá đen.","Nhìn những hòn đá được bày bán bên cạnh, rõ ràng những thứ đó đều rất rẻ.","“Một nghìn”, Lý Dục Thần trả giá.","Ông chủ suýt nhảy dựng lên: “Cậu bạn này, cậu hay thật đó, tôi báo giá hai mươi nghìn mà cậu lại trả một nghìn?”","Lý Dục Thần không trả lời, Mã Sơn ở bên cạnh lại mất kiên nhẫn lên tiếng: “Ông cứ nói có bán hay không luôn đi”.","“Thêm một ít nữa, tám nghìn!”, ông ta giơ hai ngón tay lên.","Mã Sơn nói: “Tám nghìn là thêm một ít của ông đấy à? Đã bảo là một nghìn rồi, có bán không, không bán thì chúng tôi đi đây”.","“Một nghìn quá ít, đưa tôi hai nghìn đi”, ông chủ vẫn chưa chịu thua.","Mã Sơn giả vờ định bỏ đi, Lý Dục Thần kéo anh ta lại: “Thôi được rồi, hai nghìn thì hai nghìn”.","Hai người tự biên tự diễn, Mã Sơn vẫn chưa qua cơn nghiện diễn, hùng hổ lấy tiền trong ví ra, đếm đủ hai nghìn rồi đưa cho ông chủ.","Ông ta vừa nhận tiền đã nghe thấy có người bảo.","“Đợi đã, tôi mua khối đá đó”."]