[" ","Chương 155","Mã Sơn vỗ đùi, nghiêng mặt nhìn Lý Dục Thần: “Đúng vậy, sao anh lại không nghĩ đến. Em lợi hại như vậy, anh bái em làm thầy, em dạy công phu cho anh đi”.","Lý Dục Thần vốn cũng nghĩ như vậy.","Lần này xuống núi, cũng không biết có thể dạo chơi hồng trần bao lâu.","Huống chi thân gánh huyết hải thâm thù, không thể ở lại thành phố Hoà.","Người anh không yên tâm nhất chính là Đinh Hương.","Cô bé kia rất ngây thơ.","Lúc anh không có đây, cũng chỉ Mã Sơn có thể bảo vệ cô.","Nền tảng của Mã Sơn không tồi, là nhân tài luyện võ.","Tuy rằng tuổi tác đã qua thời kỳ bồi dưỡng tốt nhất, nhưng Lý Dục Thần là đệ tử Thiên Đô, tổ đình tiên môn thiên hạ, chút chuyện này không thể làm khó anh.","Mặt khác, hôm nay anh phách lối như vậy, thật ra cũng là lót đường cho Mã Sơn.","Có nhiều lúc cần dùng đến thế lực ngầm giống như Thái Vĩ Dân, nhưng Lý Dục Thần không thể ngày ngày giao thiệp với những người này.","Về sau những người này sẽ để Mã Sơn quản lý.","“Anh Mã Sơn, em có thể dạy anh công phu, nhưng chúng ta vẫn là anh em, anh đừng nói cái gì mà bái sư, bằng không em sẽ không dạy anh nữa”.","“Được, anh biết rồi, chúng ta vĩnh viễn là anh em”.","Mã Sơn cười ha ha.","Anh ta là người nóng vội, liền hỏi: “Vậy khi nào em bắt đầu dạy anh?”","Lý Dục Thần nói: “Luyện võ cần phải chuẩn bị rất nhiều, trước tiên em cần luyện chế một vài đan dược cho anh, giúp anh bù đắp những kỹ năng cơ bản còn thiếu khi còn trẻ. Sau đó, luyện võ cũng muốn có sân bãi. Khi chúng ta mua nhà, anh có thể cân nhắc một chút, tốt nhất là chọn chỗ có sân vườn, hoặc là sân thượng”.","Mã Sơn vỗ mạnh tay lái: “Nguy rồi!”","“Làm sao vậy?”, Lý Dục Thần hỏi.","“Tiền của chúng ta!”, Mã Sơn nói, “Một triệu bốn trăm ngàn tệ đều đã cược em thắng, tiền vẫn ở chỗ Thái đầu to”.","Nói xong anh ta liền đánh tay lái, chuẩn bị quay đầu trở về.","Lý Dục Thần cười nói: “Vội cái gì, tiền ở chỗ Thái Vĩ Dân thì cũng sẽ không mất. Yên tâm đi, không cần chúng ta đi lấy, gã ta cũng sẽ ngoan ngoãn đem tiền đến”.","Mã Sơn vẫn có hơi lo lắng, dù sao đời này anh ta chưa từng thấy qua nhiều tiền như vậy, vừa mới có tiền, không nắm trong tay thì người cứ luôn cảm thấy không vững bụng.","“Ngộ nhỡ thằng cha này chơi xỏ thì làm sao? Anh biết gã ta sợ em, nhưng nếu gã ta chạy trốn thì sao?”","Lý Dục Thần tự tin nói: “Gã ta không thể trốn thoát”.","“Em cố tình không cầm tiền?”, Mã Sơn đã hơi hiểu ra, lại tựa hồ không hiểu.","Lý Dục Thần cười cười, nói: “Sau lưng Thái đầu to là Lâm Thiếu Hằng, hiện tại em vẫn chưa biết rốt cuộc nhà họ Lâm đã xảy ra chuyện gì, nhưng Lâm Thiếu Hằng chắc chắn có vấn đề. Thái đầu to đi theo Lâm Thiếu Hằng cũng không phải ngày một ngày hai, muốn gã ta đột nhiên đổi phe là việc cần dũng khí và khả năng quan sát. Hôm nay gã ta đáp ứng em, cũng không phải gã ta quyết đoán, mà là gã ta sợ em. Em để tiền lại chỗ gã ta, chính là muốn nhìn xem tiếp theo gã ta sẽ làm thế nào. Nếu gã ta ở phía sau giở trò, hoặc là trốn đi im lặng quan sát, vậy đừng trách em không khách khí”."]