[" ","Chương 493","Trên người đạo sĩ có pháp lực khẽ dao động, nhưng không rõ ràng, hiển nhiên là tu vi không cao thâm.","Đương nhiên, nếu đúng là Thanh Huyền của Võ Đang, tu vi cao hơn Lý Dục Thần rất nhiều, anh không nhìn ra cũng rất bình thường.","Nhưng giữa đôi lông mày của người này lại có khí âm tà là thế nào?","Rõ ràng là vết tích để lại do tu tập thuật pháp âm tà nào đó, không thể giả được, Thanh Huyền đạo trưởng thực sự sao lại có khí tức như này?","Cho dù thời trẻ ông ta từng lầm đường lạc lối, ông ta đã đột phá tiên thiên, vốn sẽ không để lại vết tích tu hành ngày xưa.","Tiêu Thập Nương hình như hơi lo lắng, hỏi: “Thanh Huyền đạo trưởng, dám hỏi có bán côn luân thảo này không? Bố của tôi lâm bệnh nặng, cần gấp cỏ này cứu mạng, ông ra cái giá, hoặc là điều kiện gì cứ đề xuất, chỉ cần tôi có thể làm được”.","Hoàng Định Bang nói: “Tiêu đại nương tử, bây giờ thứ này là của tôi, bà phải hỏi tôi mới đúng”.","Vẻ mặt Tiêu Thập Nương khẽ biến sắc, cố gắng nở nụ cười: “Tổng giám đốc Hoàng, vậy coi như tôi cầu xin ông, nhường côn luân thảo cho tôi, ông ra cái giá đi”.","Hoàng Định Bang cười lớn ha ha: “Bán thì không thể bán, Tiêu đại nương tử là cành hoa của thành phố Tuyên, khiến bao nhiêu đàn ông thèm muốn, năm đó Hoàng Định Bang tôi cũng là một trong số người theo đuổi, tiếc là, Tiêu đại nương tử không vừa mắt với tôi”.","Ông ta nói xong nhìn sang Tiêu Thập Nương, ánh mắt khinh miệt.","“Tuy bây giờ đã lớn tuổi, nhưng vẫn còn quyến rũ, càng tuyệt hơn trước đây, tôi vẫn thích như vậy!”","Ông ta nói lộ liễu như vậy, những người đang ngồi đều nghe ra ý của ông ta.","Rất nhiều người cau mày.","Những đại lão giang hồ này, luôn miệng nói đến đạo nghĩa giang hồ, rất khó chịu với cách nhân cơ hội lúc người khác gặp nguy.","Tiêu Thập Nương cúi đầu im lặng.","Ông lão bên cạnh trầm giọng nói: “Thập nương…”","Tiêu Thập Nương xua tay ngăn lại, sau đó cắn môi nói: “Tổng giám đốc Hoàng, chỉ cần ông chịu nhường côn luân thảo cho tôi, ông muốn tôi thế nào cũng được”.","“Thực sự thế nào cũng được sao?”, Hoàng Định Bang cười càng dâm đãng: “Tiêu Thập Nương, có phải bà đánh giá mình cao quá rồi phải không? Thực sự cho rằng bà vẫn là bà của hai mươi năm trước ư? Đã là hoa tàn rồi! Bà cho tôi tiền, tôi cũng không thèm lên giường với bà, ha ha ha!”","“Ông…”, vẻ mặt Tiêu Thập Nương lúc đỏ lúc trắng.","Ông lão bên cạnh vụt đứng ra.","“Chú Liêu!”, Tiêu Thập Nương giữ ông ta lại, sau đó nói với Hoàng Định Bang: “Tổng giám đốc Hoàng, rốt cuộc ông muốn thế nào mới chịu cho tôi côn luân thảo?”","Hoàng Định Bang cười nói: “Rất đơn giản, nhường mảnh đất mộ tổ nhà các người cho tôi, tôi sẽ cho bà côn luân thảo. Ngoài ra, tôi chịu thiệt một chút, ở cùng bà một đêm”.","“Hoàng Định Bang, ông đừng quá đáng!”, Tiêu Thập Nương nói."]