[" ","Chương 37","Mười mấy chiếc ô tô màu đen lao nhanh như chớp trên đường phố, đến khi có tiếng phanh xe chói tai vang lên, những chiếc xe đó dừng lại trước cửa quán bar Lam Kiều.","Một người đàn ông trung niên khoảng năm mươi tuổi mặc trang phục thời Đường màu đen bước xuống từ ghế sau của chiếc xe đầu tiên, cầm trong tay một chuỗi hạt trầm hương.","Cùng đi xuống còn có một người đàn ông trung niên mập mạp, tuy béo nhưng trông ông ấy rất có sức sống, sắc mặt hồng hào.","Trên những chiếc xe đằng sau, mỗi xe đều có bốn người, một nửa mặc vest, nửa còn lại mặc võ phục trắng, trông rất giống người của câu lạc bộ võ thuật.","Nhóm người này nối đuôi nhau đi vào quán bar Lam Kiều.","Những người qua lại trên đường ngoài quán bar trở nên xôn xao.","“Đây là ai mà trông oai thế?”","Khi nhìn thấy người đàn ông mặc trang phục thời Đường, Trương Nhất Bình hơi kích động nói: “Chú Minh đến rồi!”","Bởi vì Đinh Hương lo lắng Mã Sơn và Lý Dục Thần sẽ có chuyện, cô ấy vẫn chưa chịu đi, Lâm Mộng Đình đành phải ở lại với cô ấy.","Còn Trương Nhất Bình và Chu Húc thì cũng rất muốn biết rốt cuộc trong quán bar đã xảy ra chuyện gì, Lý Dục Thần sẽ có kết cục như thế nào.","“Ai là chú Minh vậy?”, Diêu Lệ Lệ nhìn hai người đi song song phía trước, hỏi.","“Người mặc đồ đen ấy”, Trương Nhất Bình trả lời: “Người còn lại là vệ sĩ của chú Minh”.","Chu Húc thắc mắc: “Lần đầu em thấy có vệ sĩ đi song song với ông chủ của mình đấy”.","Trương Nhất Bình giải thích: “Mọi người không biết rồi, đó là thầy Hồng, truyền nhân của Thái Cực Nam Phái, cũng là chưởng môn của Thái Cực Nam Phái ở thành phố Hòa, những người mặc võ phục đó đều là học trò của ông ấy”.","“Thế còn chú Minh này là ai?”","“Chú Minh là người của nhà họ Phùng, tên là Phùng Thiên Minh, nhưng tính tình phóng khoáng, thích rượu ngon, đồ cổ và phụ nữ, nghe nói hồi trẻ chú ấy có biệt danh là đệ nhất công tử của thành phố Hòa. Vì không can thiệp vào công việc kinh doanh của gia tộc nên người ngoài không biết rõ về chú ấy. Nhưng chú ấy rất nổi tiếng trong giới của chúng ta, là ông trùm chính hiệu đấy. Lưu Hồng Vũ là một nhân vật tàn nhẫn, nhưng ở trước mặt chú Minh cũng chẳng là cái thá gì cả”.","“Vậy họ đến làm gì thế?”","“Chắc là do chị Na gọi đến”.","“Anh Trương, chẳng lẽ chú Minh cũng có cổ phần của quán bar hả?”","“Tôi cũng không biết, nhưng chị Na rất thân với chú Minh, chắc chị ấy là…”","Anh ta không nói rõ câu sau, nhưng nếu người nghe quan tâm thì tự nhiên sẽ hiểu được.","Trong khi họ buôn dưa lê, Đinh Hương lại đang lo lắng cho Lý Dục Thần và Mã Sơn.","“Các anh của tôi không sao chứ?”","Trương Nhất Bình lắc đầu đáp: “Chắc là quá sức rồi, hai người họ có giỏi võ thế nào, làm sao có thể đánh lại Lưu mặt sẹo trong khi nhóm ông ta nhiều người như thế được? Với lại hôm nay họ gây sự trong quán bar, chú Minh cũng sẽ không bỏ qua cho họ”.","Lâm Mộng Đình nói: “Rõ ràng là Lưu mặt sẹo sai, chắc chú Minh sẽ không làm khó mấy người họ đâu”."]