[" ","Chương 99","Thứ mà Lý Dục Thần thể hiện chính là thực lực tuyệt đối.","Lúc này Viện trưởng Diêu đi qua, mở miệng khen: “Đúng là Trường Giang sóng sau dồn sóng trước, không ngờ cậu Lý đây còn trẻ mà đã có y thuật xuất sắc như thế. Tôi muốn mời cậu vào làm chuyên gia cho khoa châm cứu nổi tiếng của bệnh viện chúng tôi, đãi ngộ tương đương với chuyên gia đặc biệt, không biết ý cậu thế nào?”","Lý Dục Thần cười đáp: “Tôi không có chứng chỉ hành nghề y thì làm chuyên gia kiểu gì được? Ông không sợ bị người ta kiện sao?”","Viện trưởng Diêu nói: “Cậu Lý yên tâm đi, vấn đề chứng chỉ cứ để tôi giải quyết, cậu chỉ cần ngồi khám bệnh là được rồi”.","Lý Dục Thần không ừ hử gì nữa.","Giáo sư Tôn đến từ Tiền Đường chợt bước tới trước một bước, hơi khom lưng: “Thầy Lý, hôm nay tôi đã được mở mang tầm mắt. Thuật châm cứu của thầy Lý quả thật cao siêu như thần. Câu nói ‘hạnh lâm diệu thủ, trung y thánh nhân’ có lẽ chỉ người như cậu. Nếu thầy Lý không chê tôi lớn tuổi thì xin hãy nhận người học trò là tôi đây”.","Tất cả mọi người đều kinh ngạc.","Mặc dù đã có cược trước, nhưng dẫu sao Giáo sư Tôn cũng là giảng viên của trường đại học Nam Giang, ông ấy có uy tín rất cao trong giới y học, lại còn đã hơn năm mươi tuổi, bái một cậu thanh niên chừng hai mươi tuổi làm thầy cũng không sợ bị người ta cười chê.","Giáo sư Tôn vừa dứt lời, Trưởng khoa Chung cũng đi tới đứng ngang hàng với ông ấy, nói.","“Tôi nữa, tôi còn lớn tuổi hơn Giáo sư Tôn, không biết thầy Lý có chịu nhận hay không?”","Viện trưởng Diêu hơi xấu hổ, hai vị này có địa vị cao hơn ông ta trong giới y học, nếu họ bái thầy vậy còn ông ta thì sao?","“Ai da, hai vị cần gì phải như thế, cả hai đều đã lớn tuổi rồi, lại còn là tiền bối có uy tín trong giới y học, thế này còn ra thể thống gì nữa chứ. Lời đánh cược ban nãy chỉ là nói đùa thôi, cậu Lý sẽ không coi là thật đâu, đúng không?”","Nhưng Giáo sư Tôn lại lắc đầu: “Quân tử không nói đùa, đã cược thì phải có chơi có chịu. Hơn nữa thầy Lý giỏi y thuật, nếu cậu ấy chịu nhận chúng tôi làm học trò, chúng tôi mới là người được lợi. Ở phương diện y thuật, chỉ những người có tài có đức mới làm tôi chịu phục, hà cớ gì phải xét tới tuổi tác?”","Trưởng khoa Chung lên tiếng: “Giáo sư Tôn nói rất đúng, với y thuật của thầy Lý cũng đủ để làm thầy của chúng tôi. Là chúng tôi được lợi, chỉ sợ thầy Lý không chịu nhận thôi, còn cái thể diện này là cái thá gì trước y thuật chứ”.","Viện trưởng Diêu giậm chân, nói: “Được thôi, nếu hai vị đã có đức độ này thì tôi sẽ xả thân theo quân tử, cùng hai vị bái cậu Lý đây làm thầy để học thuật châm cứu”.","Người nhà họ Lâm nhìn ba người họ bằng ánh mắt như đang xem kịch.","Ba người cộng lại gần bằng hai trăm tuổi luôn rồi, thế mà lại tranh nhau bái một thanh niên làm thầy, chuyện này mà truyền ra ngoài sẽ trở thành chuyện lạ có thật mất.","Lý Dục Thần chậm rãi đứng dậy rồi đi đến trước mặt Giáo sư Tôn và Trưởng khoa Chung, mỉm cười đáp.","“Được, tôi sẽ nhận hai học sinh này”.","Giáo sư Tôn và Trưởng khoa Chung mừng rỡ: “Cảm ơn thầy”.","Hai người định làm lễ bái sư ngay tại chỗ."]