[" ","Chương 401","Mã Sơn nói với bọn họ, đương nhiên hai người vui vẻ đồng ý.","Như vậy, Mã Sơn lái xe, chở Lý Dục Thần, dì Tình và Hứa Quốc Lập cùng về thành phố Hoà.","Còn chưa ra khỏi thành phố, Lý Dục Thần nhận được điện thoại của Hồ Tu Nhất, nói là bố của ông ta muốn anh đến đó một chuyến, có thứ cần đưa cho anh.","Lý Dục Thần chỉ đành bảo Mã Sơn quay xe về Đồng Khánh Đường.","Hồ Tu Nhất đã đợi ở cửa từ lâu, lần này, thái độ của ông ta vô cùng cung kính, coi Lý Dục Thần như trưởng bối.","Bảo vệ của Đồng Khánh Đường nhìn thấy cảnh này, trong lòng đầy hoài nghi, đầu tiên là Tôn Lam Thanh, bây giờ là Hồ Tu Nhất, rốt cuộc người thanh niên này có lai lịch thế nào?","Bảo vệ đứng thẳng người, đưa mắt nhìn theo bóng lưng Lý Dục Thần và Hồ Tu Nhất biến mất khỏi cổng vòm bên trong.","Người buôn vé ghé đến hỏi anh ta: “Nhìn cái gì đấy?”","Bảo vệ nhìn người buôn vé một cái, bỗng nhiên tức không để đâu cho hết, bực bội mắng: “Cút!”","Hồ Tu Nhất trực tiếp dẫn Lý Dục Thần đến thư phòng của Hồ Sư Ước.","Hồ Sư Ước vừa gặp Lý Dục Thần liền nói: “Cậu Lý, châm pháp của cậu thật quý giá, tôi nghĩ đi nghĩ lại, vẫn thấy thật hổ thẹn, cho nên chuẩn bị một ít đồ để tỏ lòng biết ơn”.","Lý Dục Thần nói: “Tôi đã lấy hoàng tinh của nhà ông, không ai nợ ai, ông Hồ hà tất phải để trong lòng”.","Hồ Sư Ước lắc đầu nói: “Hoàng tinh nhỏ bé, đâu thể so được với Quỷ Môn Thập Tam Châm? Huống hồ cậu chỉ lấy có một chút như vậy”.","Nói xong, ông ta mở chiếc hòm đã chuẩn bị sẵn trên bàn, chỉ vào vật bên trong nói: “Ở đây là có mấy khúc long cốt, tính trạng của nó khác xa với long cốt mà cửa hàng thuốc dùng, cũng coi là vật quý giá của nhà họ Hồ tôi”.","Lý Dục Thần vừa nhìn liền nhận ra, đây không phải long cốt bình thường.","Long cốt trong trung y, không phải là xương của rồng, mà là xương hóa thạch của động vật khổng lồ thời cổ đại, thông thường là động vật có vú như voi ma mút, tê giác.","Long cốt của Hồ Sư Ước lấy ra, hiển nhiên không phải là hóa thạch của động vật bình thường, từ khí tức của nó có thể đoán, đây là một loại dị thú viễn cổ, tiếc là xương không hoàn chỉnh, không thể đoán được là cái gì.","Đây là thứ có thể gặp mà không thể cầu, cực kỳ có ích với người tu hành, có thể luyện thành đan dược, hỗ trợ tu hành, dù là môn phái tu hành cũng không có nhiều.","“Ông Hồ, thứ này quá quý giá”, Lý Dục Thần nói.","Hồ Sư Ước xua tay: “Có quý giá hay không, hoàn toàn phải xem người sử dụng. Nhà họ Hồ chúng tôi nhiều đời hành nghề y, dược tính của thứ này quá mạnh, không dám cho vào thuốc bừa bãi, để ở trong kho, cũng rất lãng phí. Tôi biết cậu Lý không phải người bình thường, chắc chắn sẽ dùng đến. Tặng cho cậu, thì nó mới có ích”.","Hồ Sư Ước nói như vậy, Lý Dục Thần còn từ chối thì rõ là đạo đức giả, không phải hành vi của người tu hành, bèn nói: “Vậy tôi xin nhận”.","Anh đã nghĩ kỹ, sau này luyện chế đan dược, tặng một ít cho Hồ Sư Ước, giúp ông ta có thêm mấy năm tuổi thọ, cũng coi là một đoạn duyên.","Hồ Sư Ước gật đầu, rồi lấy xuống một chiếc hộp nhỏ gỗ lim mang hương sắc cổ xưa từ trên kệ Bác Cổ, chỉ to hơn hộp bút chì một chút."]