[" ","Chương 267","Rất nhanh, năm trăm ngàn tệ mang đến đã thua hết một nửa.","Chị Mai ném bài đi nói: “Không chơi nữa, tay thối quá”.","Sáu Sẹo nói: “Mới thế mà đã không chơi nữa à? Chẳng phải vừa rồi hai người đã bảo thua sạch tiền mới thôi sao?”","Chị Mai nói: “Lát nữa còn phải đi trông cửa hàng”.","Sáu Sẹo cười nhạo nói: “Cửa hàng của chị đã treo bảng tạm ngừng buôn bán rồi, chị lừa ai đấy?”","“Hơ, xem ra hôm nay anh muốn ăn sạch vốn của tôi rồi, ngay cả cửa hàng tôi có mở cửa hay không cũng biết luôn”.","“Đừng nói khó nghe như thế chứ, chỉ là chơi một chút thôi!”, nói đến chơi là Sáu Sẹo lại nở nụ cười phóng đãng.","“Chơi gì mà chơi, bà đây không có thời gian rảnh như thế. Dù sao tôi cũng không chơi mạt chược nữa, không thì chơi cho đã một trận đi, một ván quyết định thắng thua, thua thì bà đây cởi truồng ra về”.","“Là chị Mai nói đấy nhé, thua thì cởi truồng nhé”, Sáu Sẹo bật cười.","Chị Mai nói: “Bà đây nói lời giữ lời”.","“Một ván xác định thắng thua kiểu nào?’, Sáu Sẹo hỏi.","Chị Mai chỉ vào bài trên bài nói: “Chúng ta lấy mười bốn quân, xem bài ai lớn hơn”.","Sáu Sẹo có chút kiêng dè: “Chị Mai, tôi biết chị nhanh tay, chị biết đổi bài”.","“Đệch, ai đổi bài? Anh nhìn thấy tôi đổi bài à? Nếu bà đây biết đổi bài thì sao thua sặc máu thế được?”","Chị Mai nổi điên, biến thành một người đàn bà chanh chua.","Sáu Sẹo nói: “Được, vậy thì một ván xác định thắng thua, dù sao chị cũng không còn bao nhiêu tiền”.","“Ai nói không còn tiền?”, chị Mai lấy một tấm thẻ ngân hàng từ trong túi ra nói: “Trong thẻ có năm triệu tệ, chỗ anh có thể quẹt thẻ chứ?”","Sáu Sẹo sửng sốt, sau đó ánh mắt hiện lên vẻ tham lam, mừng rỡ nói: “Tất nhiên là có, chị muốn quẹt bao nhiêu?”","Chị Mai nói: “Nếu đã là một ván xác định thắng thua thì đương nhiên quẹt hết tiền rồi”.","Sáu Sẹo nhíu mày, có chút do dự.","Năm triệu tệ không phải là con số nhỏ, hơn nữa gã ta cũng sợ trong đó có gian trá.","“Sao thế, sợ tôi gạt anh à?”, chị Mai cười nhạo: “Không dám cược thì thôi, Tiểu Lý, chúng ta đi”.","“Khoan đã”.","Đương nhiên Sáu Sẹo không chịu cho họ đi.","Hôm nay gã ta muốn lấy tiền mà cũng muốn trả thù.","Gã ta nhìn Đầu Húi Cua.","Đầu Húi Cua khẽ gật đầu với gã ta, mặt đầy tự tin.","“Cược thì cược, quẹt thẻ đi”.","Bảo người lấy máy quẹt thẻ đến.","Nhưng chị Mai lại không quẹt mà nói: “Tôi phải xem nhiều tiền như thế mới có thể quẹt thẻ trước nhỉ. Ai mà biết chỗ anh có nhiều tiền mặt thế không”."]