[" ","Chương 474","Mà bây giờ nhà họ Lâm tuyên chiến với nhà họ Viên cũng chỉ là vùng vẫy giãy chết mà thôi.","Cho nên Thẩm Bỉnh Nguyên rất không hiểu, ông hai Phùng từ trước đến nay vẫn luôn thông minh vì sao lại có quan hệ tốt với Lý Dục Thần như vậy, còn muốn đưa anh đến nơi này, bởi vì hôm nay có một buổi tụ họp nên muốn tìm kiếm sự trợ giúp của mấy gia tộc lớn như Giang Đông và Hoàn Nam cho tên nhóc này hoặc là nhà họ Lâm ư?","Thẩm Bỉnh Nguyên cảm thấy mình đã nhìn thấu suy nghĩ của Phùng Thiên Minh, không khỏi cười thầm một tiếng.","“A, cậu Lý đúng không, ngưỡng mộ đã lâu”.","Ông ta vươn tay ra tùy ý bắt tay với Lý Dục Thần, chưa tới mức nhiệt tình nhưng cũng không đến mức thất lễ.","Đương nhiên là ông ta đang nể mặt Phùng Thiên Minh.","Lý Dục Thần lạnh nhạt với Thẩm Minh Xuân khiến vẻ xấu hổ trên mặt Thẩm Minh Xuân trong nháy mắt biến thành giận dữ.","Đáy lòng ông ta dấy lên một đám lửa.","Ông ta cảm thấy, nếu như không phải do tên nhóc này, nhà họ Lâm tuyệt đối sẽ không rơi xuống, ông ta vẫn là con rể của nhà họ Lâm, dựa vào quan hệ này, có thể lấy được tài nguyên của cả hai nhà, địa vị cũng không thấp.","Không có thân phận là con rể nhà họ Lâm, địa vị của Thẩm Minh Xuân ở nhà họ Thẩm cũng rớt xuống ngàn trượng.","Ông ta và Thẩm Bỉnh Nguyên có quan hệ không tệ, cho nên đã cầu xin Thẩm Bỉnh Nguyên dẫn ông ta tới lần tụ họp này, muốn làm quen với vài ông lớn ba tỉnh, để xem có cơ hội gì hay không.","“Chú Minh, hôm nay các ông lớn đều dẫn cao thủ đi theo bên cạnh, chú…”, Thẩm Minh Xuân nhìn Lý Dục Thần một chút, chỉ cây dâu mà mắng cây hòe nói móc: “Có một số người nhìn là biết giỏi che giấu, hôm nay chú phải cẩn thận một chút đấy”.","Đương nhiên Phùng Thiên Minh biết Thẩm Minh Xuân ám chỉ cái gì, ông ta nhìn thoáng qua Thẩm Bỉnh Nguyên, trong lòng có chút không vui.","Nhưng đây là địa bàn nhà họ Thẩm, ông ta cũng không tiện nói thêm cái gì, cũng may Lý Dục Thần có vẻ không tức giận. Hơn nữa từ đầu đến cuối anh vẫn đứng sau lưng ông ta không hề tiến lên trước, rất giống một người hầu.","“Bây giờ cậu ấy chính là vệ sĩ của tôi, rất giỏi đánh nhau!”, Phùng Thiên Minh cố ý nói như vậy.","Thẩm Minh Xuân khịt mũi coi thường: “Chỉ biết đánh nhau thôi thì làm được cái gì? Nếu dựa vào đánh đấm có thể giải quyết vấn đề thì đã không cần nhà họ Thẩm chúng tôi phải ra mặt hòa giải rồi. Ha, tôi nói này Lý Dục Thần, không phải cậu vẫn luôn ưỡn ngực nói muốn làm con rể nhà họ Lâm sao, không phải ba tháng sau muốn tổ chức lễ đính hôn rầm rộ với Lâm Mộng Đình sao? Cậu trở thành vệ sĩ của chú Minh từ bao giờ vậy?”","Lý Dục Thần chỉ cười không nói.","Hôm nay anh đến để giúp Phùng Thiên Minh, thân phận chính là tùy tùng thì phải có dáng vẻ của tùy tùng.","Dù sao nếu như tùy tùng bị mất mặt, cố chủ cũng sẽ mất mặt theo.","Phùng Thiên Minh nhìn Thẩm Bỉnh Nguyên, trầm mặt xuống.","Thẩm Bỉnh Nguyên cười haha một tiếng, làm ra động tác mời, nói: “Ông hai, những người khác đều đã đến, chỉ chờ mỗi mình ông thôi đấy, mời vào trong”."]