[" ","Chương 447","Tại Nhã Kinh ở Đại Mã xa xôi, trong một căn biệt phủ xa hoa.","Có một vài người trông giống nhà sư đang hành lễ với một pho tượng Bồ Tát.","Trong lòng Bồ Tát có ôm một đứa bé trai màu vàng.","Bỗng nhiên, trên người đứa bé đó bốc cháy.","“Thánh Kim Đồng Tử cháy rồi!”","Cả lũ kinh hãi, đồng thanh niệm chú, rải dương chi cam lộ.","Nhưng lúc này, lửa càng lúc càng lớn, chẳng mấy chốc đã lan đến Bồ Tát.","Cả bọn từ trong ngọn lửa dữ dội kia thấy được một gương mặt mơ hồ thoáng qua.","Một giọng nói truyền tới:","“Khinh nhờn người Hoa Hạ, dù có xa đến đâu cũng phải diệt!”","Máy bay hạ cánh rồi cất cánh tại sân bay.","Ánh sao trên bầu trời và ánh sáng ngọn hải đăng giao hòa.","Trong sảnh chờ người qua kẻ lại.","Nhân gian bận rộn mà tĩnh lặng.","Ai biết được dưới bề mặt bình yên ấy lại ẩn chứa bao nhiêu cuồng phong.","Tào Tra Lý đã chết, Kim Cổ Mạn Đồng được siêu độ.","Bọn họ đi về hướng không người.","Đinh Hương chưa từng đi máy bay, đây là lần đầu tiên cô ấy đến sân bay nên rất muốn thấy dáng vẻ của máy bay khi cất cánh.","Lý Dục Thần bèn dẫn cô ấy lên mái nhà của sân bay.","Sân bay đóng kín mọi chỗ, người bình thường không thể nào đi lên được.","Nhưng điều này không làm khó được Lý Dục Thần.","Bọn họ ngồi trên nóc nhà vòng cung, gió lạnh ban đêm thổi tới khiến người ta vô cùng thoải mái.","Một chiếc máy bay đang đậu ở phía trước, hành khách lục tục lên khoang.","Xe chở đồ sáng lên như bọ cánh cứng đi qua đi lại.","Trên đường băng, máy bay bay lên bay xuống giống như một con hạc tiên đang nhảy múa dưới ánh sáng.","Đinh Hương ôm chặt hai đùi, cằm tựa vào đầu gối, ánh mắt cô ấy long lanh, gương mặt rạng rỡ đầy hạnh phúc.","Tình cảnh nguy hiểm vừa trải qua kia không hề ảnh hưởng đến tâm trạng của cô ấy.","Chỉ cần Lý Dục Thần và Mã Sơn ở đây, cô ấy đã cảm thấy rất hạnh phúc, cảm thấy thế giới mới đẹp làm sao.","Cô ấy biết hai người bọn họ, nhất là Lý Dục Thần không phải là người bình thường và đã định làm những việc phi thường.","Khoảng thời gian gần đây quả thật đã xảy ra rất nhiều chuyện.","Nhưng cô ấy chưa bao giờ hỏi.","Có vài việc không nên biết là tốt nhất."]