[" ","Chương 111","“Chính vì chị ăn ít nên tôi mới không quan tâm, nhưng hôm nay chị ăn hơi nhiều, tôi mà không quản thì nội quy của tiệm sẽ bị chị làm hỏng mất”.","“Anh có bằng chứng nào nói tôi chơi bẩn? Bắt trộm cũng phải bắt tại trận chứ”, chị Mai nguỵ biện.","“Bằng chứng đúng không?”, Sáu Sẹo nheo mắt lại: “Đừng tưởng tôi không biết chị giấu bài trong người, chị cởi quần áo ra xem”.","Lý Dục Thần biết chị Mai có giấu bài trong người, chỉ cần cởi quần áo thì chắc chắn sẽ lộ tẩy.","Anh rất muốn biết bà ta sẽ làm gì tiếp theo.","Chị Mai biến sắc mặt, quay đầu lại kéo tay Lý Dục Thần: “Tiểu Lý, chúng ta đi thôi”.","Mấy gã đàn ông vạm vỡ sau lưng Sáu Sẹo đi tới chặn đường họ.","Những người bên cạnh bắt đầu ồn ào.","“Mau cởi quần áo ra đi”.","“Chơi bẩn phải bị chặt tay, cởi quần áo ra để mọi người xem xem chị có gian lận hay không”.","“Đúng, cởi đi, cởi nhanh lên!”","Mấy tên đàn ông như suýt chảy nước dãi tới nơi.","Sáu Sẹo nói: “Chị Mai, nếu chị không muốn cởi quần áo trước mặt nhiều người thế này thì cũng có thể vào phòng làm việc của tôi”.","Chị Mai “xì” một tiếng: “Xì, mơ đi, mấy người chỉ muốn ngắm cơ thể của bà đây thôi chứ gì, cởi thì cởi”.","Nói rồi, bà ta định cởi quần áo.","Lý Dục Thần bước tới một bước ngăn cản: “Từ từ đã”.","Con ngươi Sáu Sẹo co rụt: “Cậu muốn làm gì?”","Chị Mai nhìn sang Lý Dục Thần bằng ánh mắt hơi tò mò, cũng có đôi chút chờ mong.","Lý Dục Thần nói: “Các anh nói người ta giấu bài rồi bắt người ta cởi quần áo, vậy có phải sau này người khác đến chỗ anh chơi mạt chược, anh muốn bắt ai cởi thì người đó phải cởi không?”","Mọi người xung quanh nghe thế cũng thấy có lý, việc này có liên quan đến lợi ích của bản thân họ.","Có lần mở đầu này, chỉ cần Sáu Sẹo nghi ngờ ai thì sẽ bắt người đó cởi quần áo.","Ở trước mặt mọi người, dù là nam thì cũng sẽ mất hết mặt mũi.","Mặt mũi Sáu Sẹo tràn đầy sát khí, gã ta hỏi: “Thế cậu muốn sao?”","Lý Dục Thần đáp: “Nếu chị Mai giấu bài thì đương nhiên phải chịu phạt, nhưng nếu chị ấy không giấu thì sao?”","Chị Mai cũng nói hùa theo: “Đúng đó, nếu tôi không giấu bài thì sao, anh bồi thường cho tôi kiểu gì?”","“Nếu chị không giấu bài, hôm nay chị ăn bao nhiêu tiền, tôi sẽ đưa cho chị gấp đôi. Sau này chị đến, có ăn bao nhiêu tôi cũng sẽ không xen vào nữa”, Sáu Sẹo khẳng định.","Lý Dục Thần cảm thấy điều kiện này vẫn chưa đủ, hai bên không bình đẳng.","Nhưng anh còn chưa lên tiếng đã nghe chị Mai nói: “Thêm một điều kiện, sau này đừng sai mấy thằng cấp dưới khốn nạn của anh tới quán nhà tôi thu phí bảo kê nữa”.","Lý Dục Thần không nhịn được cười, anh không ngờ lúc này chị Mai lại nghĩ đến quán cơm nhà mình.","“Được, không thành vấn đề”, Sáu Sẹo đồng ý với điều kiện của chị Mai."]