[" ","Chương 76","Lý Dục Thần cũng nâng ly trà lên ngửi, đúng là trà ngon, lá trà tươi, kĩ thuật pha trà cũng tốt.","Về phần phụ nữ pha trà thêm thơm gì đó chỉ là nói đùa thôi.","“Chú Minh có lời gì cứ nói thẳng ra luôn đi”, Lý Dục Thần bưng ly trà nói: “Con người tôi không thích quanh co lòng vòng”.","“Được, thẳng thắn lắm”, Phùng Thiên Minh cười ha hả: “Vậy tôi sẽ nói thẳng luôn. Cậu Lý đây là bậc cao nhân, nếu tôi nói tôi muốn mời cậu làm vệ sĩ cho tôi thì có vẻ không tôn trọng cậu lắm, cho nên tôi muốn hợp tác với cậu”.","“Hợp tác như thế nào?”","“Gồm hai vấn đề. Thứ nhất, cậu Lý có võ nghệ cao cường, Hoàng Hải thiết y và thầy Hồng của phái Thái Cực đều thua trong tay cậu, với bản lĩnh của cậu, tôi không dám nói đến việc thành lập tông phái, nhưng mở võ quán vẫn dư sức. Nếu cậu Lý mở võ quán, tôi có thể góp chút sức mọn, tôi sẽ lo địa điểm và kinh phí, còn chuyện kinh doanh cậu cũng không cần phải lo, cậu chỉ cần chuyên tâm dạy học trò của mình là được”.","Phùng Thiên Minh nhấp một hớp trà, lẳng lặng nhìn Lý Dục Thần.","Mã Sơn hào hứng.","Anh ta đánh nhau từ nhỏ nên cực kì thích tập võ, nằm mơ cũng muốn theo học một bậc thầy võ lâm, nhưng tự mở võ quán là chuyện là anh ta thậm chí còn không dám nghĩ tới.","Không ngờ người anh em tốt của anh ta lên núi mười mấy năm, vừa trở về đã có thể mở võ quán.","Lý Dục Thần đã hiểu.","Nói hay quá nhỉ! Mở võ quán, kinh phí ông lo, địa điểm ông chọn, việc kinh doanh ông quản lý, đó chẳng phải là làm võ sư cho ông, có khác gì vệ sĩ không chứ.","Chắc Phùng Thiên Minh cũng từng giúp thầy Hồng của phái Thái Cực kia mở võ quán chứ gì.","Hơn nữa một người đường đường là học trò của Thiên Đô, chỉ thiếu một bước nữa sẽ đột phá Tiên Thiên, thế mà lại đến thành phố Hòa để mở võ quán, đúng là trò cười.","Trong giới võ đạo, người có thể đạt tới Hoá Kình đã vô cùng hiếm thấy.","Sau Hoá Kình, đột phá đỉnh cao của võ đạo mới được gọi là Tông Sư.","Mục tiêu cuối cùng mà Tông Sư võ đạo theo đuổi đó là từ Hậu Thiên trở thành Tiên Thiên, kể từ đó nhập đạo.","Những người có thể trở thành Tông Sư đều là kỳ tài võ đạo hiếm gặp, họ si mê võ đạo cả đời, luyện quyền suốt mấy chục năm, đến tận bảy, tám mươi tuổi mới đạt đến cảnh giới Tông Sư.","Lúc đó họ muốn tiếp tục bước vào Tiên Thiên sẽ khó khăn biết bao.","Mà Lý Dục Thần chỉ mới chừng hai mươi tuổi đã bước một chân vào trong cánh cửa Tiên Thiên.","Bảo anh mở võ quán, sao anh có thể đồng ý cho được?","Nhưng Lý Dục Thần không từ chối ngay lập tức.","Mục đích chính mà anh đến thành phố Hòa là để điều tra nguyên nhân cái chết của ông nội mình ngày xưa.","Bởi vì đã quá lâu rồi, manh mối cũng không còn nữa, hiện tại anh phải tìm chỗ đứng ở thành phố Hòa trước, sau đó nhờ cậy các thế lực ở đây để điều tra manh mối từ từ.","Phùng Thiên Minh chủ yếu làm ăn theo hướng không chính đáng, ông ta có nhiều mối quan hệ với xã hội đen, người này có thể lợi dụng."]