[" ","Chương 440","Đột nhiên nghiến răng, cắn về phía Lý Dục Thần.","“Cẩn thận!”, Vạn Sơn Lâm kêu lên.","Lại một đường ánh sáng trắng bay đến, cũng xuyên qua thân thể của hồn giáng.","Phụt một tiếng, chui vào sofa.","Thể sương màu đen của hồn giáng bị xuyên thủng ra một lỗ trắng.","Nhưng hồn giáng không bị ảnh hưởng, sương khí cuồn cuộn, nhanh chóng lấp vào lỗ trắng, còn đặc hơn mấy phần so với vừa nãy.","Tào Tra Lý lộ ra vẻ đắc ý.","Vạn Sơn Lâm tỏ vẻ mặt nghiêm trọng.","Đúng lúc ông ta định ra tay lần nữa, hồn giáng đó đột nhiên tăng tốc, cắn một cái lên cánh tay của Lý Dục Thần.","Mọi người đều kinh hãi.","Duy chỉ có Lý Dục Thần như người không việc gì, tiếp tục giúp Đinh Hương rửa sạch khí uế bẩn trong cơ thể cơ.","Đột nhiên, hồn giáng đó bỗng nhanh chóng lùi lại, trên mặt lộ ra vẻ đau đớn vô cùng, dường như ăn phải thứ gì có độc.","Cơ thể của nó cùng với khí sương méo mó, sau một hồi điên cuồng, liền ầm ầm tiêu tan, chỉ lúc sau đã biến mất trong không khí.","Việc này…","Vạn Sơn Lâm vô cùng chấn hãi.","Quỷ khí không thể xâm nhập, chẳng lẽ là huyết khí thiên cương, thể mạch tiên nhân trong truyền thuyết!","Đinh Hương đã tỉnh lại, gọi một tiếng: “Anh Dục Thần”, nước mắt không nhịn được rơi xuống.","“Em tưởng rằng không còn được gặp anh và anh Mã Sơn nữa!”","Lý Dục Thần nhẹ nhàng lau nước mặt bên khóe mắt cô ấy, rồi lại véo má cô ấy, cười nói: “Con bé ngốc, sao lại thế được chứ, anh và anh Mã Sơn của em sẽ không bỏ mặc em không lo”.","“Cô gái xấu xa đó đâu?”, Đinh Hương hỏi.","“Đến chỗ cô ta phải đến rồi, cô ta mãi mãi sẽ không làm hại em được nữa đâu”, Lý Dục Thần nói.","“Mấy người chị Mai và sư phụ Vinh không sao chứ?”","“Họ đều không sao”.","Đinh Hương đột nhiên nhìn thấy Tào Tra Lý, kinh sợ nói: “Anh ta, anh ta và cô gái đó là đồng bọn!”","Lý Dục Thần cười nói: “Anh biết rồi, chốc nữa sẽ đưa anh ta đi cùng cô ta”.","Đinh Hương gật đầu hiểu như không hiểu.","Có anh Dục Thần ở đây, cô ấy cũng không sợ gì nữa.","Tào Tra Lý nghe bọn họ anh một câu em một câu, trong lòng vừa kinh sợ vừa tức giận.","Có thể coi như không nhìn thấy hồn giáng, hoặc là cao thủ, hoặc là trên người có bảo bối.","Gã ta có vài phần kiêng sợ Lý Dục Thần.","Nhưng gã ta không nỡ bỏ Đinh Hương có thể ngũ âm.","Nguyên liệu nhân cổ tốt như vậy, trong trăm chọn một, trăm năm mới gặp một lần."]