[" ","&nbsp;","Chương 438","Lúc này, có lẽ nhà họ Tra không dám không đồng ý.","Nhưng làm vậy không phù hợp lắm với phong cách làm việc của anh, hơn nữa trước mặt Lang Dụ Văn, cũng sẽ mất đi thân phận và khí độ.","Cho nên anh không nói nhiều thêm, bảo Lang Dụ Văn tự nắm chắc tình hình mức độ.","Ra khỏi khu nhà họ Tra, lên xe, nói một tiếng: “Sân bay Quốc tế Tiền Đường, mau lên”.","Hứa Quốc Lập vẫn không hỏi gì, đạp ga, chiếc xe vững vàng phi như bay.","Hải Thành đến Tiền Đường không xa, có một đường cao tốc đến sân bay, lại là ban đêm, đường cao tốc rất thoáng, cho nên chưa đến nửa tiếng, họ đã đến sân bay.","Lý Dục Thần ngồi trên xe liên lạc với Cao Tử Hạng.","Cao Tử Hạng cũng đã đến sân bay.","Ông ta đích thân ra nghênh đón, đưa Lý Dục Thần đến phòng khách VIP mà Tào Tra Lý đang ngồi nghỉ.","Trong phòng khách VIP không đông, chỉ lác đác mấy người.","Tào Tra Lý ngồi trên sofa trong góc của khu thương gia, tay cầm xem một quyển tạp chí.","Đinh Hương ngồi bên cạnh gã ta, ánh mắt hơi đờ đẫn.","Lý Dục Thần đi đến, ngồi xuống đối diện với Tào Tra Lý.","Tào Tra Lý nhìn anh một cái, cũng không để ý.","“Nếu nơi này không phải là sân bay, thì mày đã chết rồi”, Tào Tra Lý xem tạp chí, dường như tự lẩm bẩm.","“Nếu nơi này không phải là sân bay, thì mày đã chết rồi”, Lý Dục Thần lặp lại lời của gã ta.","Tào Tra Lý dường như cảnh giác được điều gì, mới ngước mắt, nhìn Lý Dục Thần.","“Mày là ai?”","“Cổ trùng trên người bà Cao, có phải do mày hạ không?”","“Thì ra là người của nhà họ Cao”, Tào Tra Lý vô cùng khinh thường: “Thế thì đã làm sao?”","“Là ai sai khiến mày?”","Cao Tử Hạng đưa người đi đến.","Lúc này, mấy vị khách bên ngoài phòng VIP đã được mời đến chỗ khác nghỉ ngơi.","Cả phòng khác VIP chỉ còn lại Tào Tra Lý, Đinh Hương, Lý Dục Thần và người của nhà họ Cao.","Tào Tra Lý nhìn Cao Tử Hạng, hơi bất ngờ.","“Đây chẳng phải là ông cả nhà họ Cao, gia chủ nhà họ Cao tương lai sao? Còn đích thân đến đây?”","Sau đó, khi gã ta nhìn thấy Trương Băng bị áp giải phía sau Cao Tử Hạng, vẻ mặt liền biến sắc.","Trương Băng chỉ vào Tào Tra Lý: “Chính là hắn, là hắn sai khiến tôi, là hắn ép tôi làm, tôi cũng bị ép thôi! Ông cả, ông tha cho tôi đi!”","Cao Tử Hạng đạp bay Trương Băng, nói với Tào Tra Lý: “Mày còn gì để nói không?”","“Thế thì đã làm sao? Tôi muốn đến thì đến, muốn đi thì đi, các người ngăn được tôi không?”, Tào Tra Lý cười lạnh lùng một tiếng: “Hôm nay ông đến đây, đúng là vô cùng ngu xuẩn. Ông trốn ở nhà họ Cao, tôi còn kiêng sợ mấy phần, mới mượn tên phế vật này hạ cổ trùng với ông. Ở đây, tôi có thể giết ông bất cứ lúc nào”.","“Vậy sao?”"]