[" ","Chương 382","Lúc này, điện thoại của dì Tình reo lên.","Dì ấy nghe điện thoại, mới nói vài câu mà mặt đã tái nhợt, vội nói: “Tôi tới ngay! Tới ngay!”","Mã Sơn hỏi dì ấy làm sao thế.","Dì Tình nói: “Chồng dì đi thăm dò thử, muốn tìm người chủ con chó để đòi bồi thường, bị người ta đánh rồi”.","“Cái gì, ở đâu?”","“Nói là ở câu lạc bộ Hồ Tân”.","“Đi”.","Lý Dục Thần và Mã Sơn cùng nhau theo dì Tình đi ra ngoài.","Vừa ra khỏi bệnh viện, bố của cô bé kia đã đuổi tới.","“Tôi đi theo mọi người”, anh ta nói: “Dù sao cũng vì con gái tôi nên mới xảy ra chuyện. Hơn nữa cái nơi như câu lạc bộ đó, mọi người đi cũng không biết phải xử lý thế nào”.","Mã Sơn và Lý Dục Thần gật đầu, người đàn ông này vẫn còn chút quân tử.","Người đó lái chiếc Mercedes-Benz, chở bọn họ đến câu lạc bộ Hồ Tân.","Dọc đường đi, bọn họ trò chuyện với mau mới biết người đàn ông kia tên Dương Tùng, là tổng giám đốc khách sạn Lâm Hồ. Vợ anh ta tên Ngô Tư Tư, mở một quán cà phê bên cạnh khách sạn.","Thì ra dì Tình và chồng dì ấy đều làm công trong khách sạn Lâm Hồ, dì ấy dọn vệ sinh, chồng dì là bảo vệ.","Sau đó thấy dì ấy chịu khó, lại sạch sẽ, Dương Tùng mới mời về nhà làm bảo mẫu, giúp anh ta chăm sóc con gái.","Dì Tình đã làm cho nhà anh ta hơn một năm, vẫn luôn làm rất tốt.","“Tính vợ tôi là như thế, ngoài miệng khó chịu như vậy thôi, mọi người đừng chấp nhất làm gì”, Dương Tùng nói.","Mã Sơn nhìn Dương Tùng với ánh mắt thương hại: “Anh cũng không dễ dàng gì nhỉ!”","Dương Tùng thở dài nói: “Hầy, món mình chọn, dù thế nào cũng phải ăn cho hết thôi. Người ấy mà, vào quán cơm rồi mới biết nó ngon hay dở. Nhưng nói đi cũng phải nói lại, ăn quá nhiều món vừa thơm, vừa ngon, đắng cay ngọt bùi rồi cũng ngấy. Thứ ăn mãi mãi không ngán chính là cơm!”","…","Xe đến câu lạc bộ Hồ Tân.","Dương Tùng gọi điện thoại, sau đó quẹt thẻ thành viên, trực tiếp đi vào.","Trong phòng riêng, bọn họ gặp được chồng dì Tình, Hứa Quốc Lập.","Hứa Quốc Lập ngồi trên sô pha, mặt bị đánh sưng phù, khóe môi dính máu, một chân duỗi thẳng, trông có vẻ không cử động được.","Dì Tình thấy chồng mình bị đánh thành như vậy thì suýt chút nữa khóc òa lên, ngồi xuống bên cạnh thân thiết hỏi: “Ông Hứa, ông sao rồi? Sao bọn họ có thể tùy tiện đánh người như vậy chứ?”","Hứa Quốc Lập an ủi: “Không sao, ngày xưa chồng bà trong quân đội đã rèn được cơ thể bằng sắt bằng thép, chút thương tích đó chẳng đáng là gì”.","Lúc này dì Tình mới thoáng yên tâm.","Mã Sơn lên tiếng gọi: “Chú Quốc Lập!”","Hứa Quốc Lập không nhận ra anh ta."]