[" ","Chương 322","Thực ra quy tắc không có gì đáng nói, đến đẳng cấp như của Vương Tông Sinh, thắng hay thua, đều không thể nào giờ trò.","Còn những việc bên ngoài, đương nhiên là chỉ cá cược.","Vương Tông Sinh đã không phản đối, cho thấy ông ta ngầm cho phép.","“Nhưng, Vương chưởng môn đề ra một yêu cầu kỳ lạ”, Phùng Thiên Minh nói.","“Cái gì?”","“Ông ta nói, nếu cậu thua, bảo bạn của cậu trả đồ về chỗ cũ”.","Phùng Thiên Minh hơi nghi hoặc nhìn Lý Dục Thần.","Lý Dục Thần mỉm cười.","Anh biết Vương Tông Sinh nói đến việc gì.","Đương nhiên, anh cũng không biết rõ, rốt cuộc chị Mai đã lấy thứ gì của người nào.","Hôm đó bọn họ nói chuyện, hình như chị Mai còn bảo Liễu Kim Sinh nhận trách nhiệm.","“Ông nói với Vương chưởng môn, chuyện của bạn tôi, tôi không thể quyết định được, nhưng nếu tôi thua, tôi có thể cố hết sức khuyên nhủ”, Lý Dục Thần nói.","Phùng Thiên Minh rất hiếu kỳ rốt cuộc là chuyện gì, nhưng Lý Dục Thần không nói, Vương Tông Sinh cũng không nói, ông ta cũng không tiện hỏi.","Sau đó, nói đến chuyện cá cược.","Lý Dục Thần không có danh tiếng, nếu công khai thông tin của hai người như vậy, đúng là gây trò cười, cá cược chắn chắn nghiêng về một bên.","Muốn duy trì sự cân bằng của ván cược, thì phải điều chỉnh tỷ lệ bồi thường, điều chỉnh tỷ lệ bồi thường của Vương Tông Sinh xuống thấp, như vậy có thể mất đi sức hấp dẫn.","Phùng Thiên Minh định tạm thời không công khai thông tin của Lý Dục Thần, tuyên truyền anh thành một nhân vật thần bí.","Nhưng vẫn phả có thân phận mơ hồ, thân phận này cũng không thể làm giả, nếu không, có thể coi là nhà cái gian lận.","Thân phận này, vẫn nên để Lý Dục Thần tự quyết định.","Lý Dục Thần nói: “Vậy ông nói, là cậu Lý đến từ thủ đô, khiêu chiến với Vương chưởng môn là được”.","“Cậu Lý ở thủ đô…”, Phùng Thiên Minh vỗ đùi: “Hay đấy! Vương chưởng môn là Thái Cực Nam Phái, thủ đô ở phía Bắc, coi như Bắc Phái, như vậy đã có ý Nam Bắc đối đầu. Thủ đô không có hào môn họ Lý, cho nên cái danh cậu Lý rất thần bí. Nhưng công bố thân phận thực sự của cậu ra ngoài, phát hiện cậu không phải đến từ thủ đô thì…”","Phùng Thiên Minh không khỏi lo lắng nói: “Có hiềm nghi làm giả, sẽ gây danh tiếng rất xấu trong giới các cược này”.","“Không sao, đúng là tôi đến từ thủ đô, nếu là giả thì bồi thường”, Lý Dục Thần nói: “Vừa hay mượn cơ hội này, tuyên truyền thân phận của tôi ra ngoài, sau này, tôi sẽ hành tẩu giang hồ bằng thân phân cậu Lý ở thủ đô”.","Phùng Thiên Minh ngẩn người, nói: “Được, vậy thì được”.","Chuyện đấu võ đã được quyết định, thời gian là hai ngày sau, địa điểm là cung thể thao thành phố.","Phùng Thiên Minh đã bao cả cung thể thao."]