[" ","Chương 105","Lâm Thượng Nghĩa nói: “Mấy năm nay tôi cũng đã âm thầm điều tra nhưng không có manh mối. Nhà họ Lý ở thủ đô đông nhân khẩu, sản nghiệp nhiều không đếm xuể, muốn nuốt trọn cả nhà họ Lý cũng không dễ dàng, kiểu gì cũng sẽ để lại dấu vết. Đáng lý ra ai là người được lợi nhất sẽ đáng nghi nhất. Sau khi nhà họ Lý sụp đổ, sản nghiệp của họ dần dần bị các gia tộc lớn khác chiếm đoạt, nhưng những gia tộc hoặc thế lực chiếm đoạt tài sản nhà họ Lý này đều không có thực lực có thể khiến nhà họ Lý diệt vong”.","“Nếu họ bắt tay với nhau thì sao?”","“Cũng không thể được”, Lâm Thượng Nghĩa lắc đầu: “Cậu phải biết nhà họ Lý đã bị tiêu diệt gần như chỉ trong vòng một đêm. Nhà họ Lý lớn cỡ nào, có bao nhiêu người, bao nhiêu sản nghiệp, có quan hệ với biết bao nhiêu người? Để khiến một gia tộc như thế này biến mất khỏi thủ đô trong vòng một đêm như thể chưa từng tồn tại, tôi không nghĩ ra là thế lực nào mới có thể làm được. Cho dù ba gia tộc lớn còn lại của thủ đô liên minh với nhau cũng không làm được. Vấn đề này tôi đã ngẫm nghĩ rất lâu, cũng suy diễn rất lâu rồi…”","Lý Dục Thần nhíu mày: “Đã có kết luận chưa ạ?”","Lâm Thượng Nghĩa có vẻ hơi chần chừ, cụ trầm tư một lúc mới đáp: “Tôi kết luận là thế lực này không hề tồn tại ở thế giới con người”.","Lý Dục Thần kinh hãi, lập tức hiểu được ý của Lâm Thượng Nghĩa.","Thế lực tiêu diệt nhà họ Lý không ở thế giới của con người.","Ngoài con người ra quả thật còn có rất nhiều thế lực khác như tiên, phù thuỷ, Phật, ma…","Chẳng hạn như Vạn Tiên Môn trên đỉnh Thiên Đô, Tiên Môn thống lĩnh thiên hạ sống trên đỉnh Côn Luân.","Lẽ nào là đắc tội vu ma?","Nếu là phe phái lớn như vu ma, quả thật không khó để tiêu diệt một gia tộc ở thủ đô trong vòng một đêm.","Lâm Thượng Nghĩa hỏi: “Tôi biết trên thế giới có rất nhiều nơi mà người thường như chúng tôi không biết, cậu cũng đến từ những nơi đó đúng không?”","Lý Dục Thần gật đầu.","Cụ ấy nói tiếp: “Năm ấy cậu mất tích, tôi tưởng rằng cậu cũng bị kẻ thù sát hại. Trong mấy năm đó tôi vô cùng tự trách mình, nếu tôi đón cậu về nhà họ Lâm sớm hơn thì có lẽ đã không xảy ra chuyện đó, cậu em Hữu Toàn cũng sẽ không chết, nhưng tôi lại nhát gan, sợ hãi. Kẻ thù bí ẩn kia thật đáng sợ, có thể khiến nhà họ Lý diệt vong chỉ trong một đêm, nếu họ muốn đối phó với nhà họ Lâm tôi thì sẽ dễ như bóp chết một con kiến thôi. Tôi có lỗi với cậu và Hữu Toàn”.","“Ông không cần tự trách mình, những năm qua cháu đã được ông giúp đỡ rất nhiều, đáng lẽ cháu nên cảm ơn ông mới đúng”.","Lý Dục Thần biết rất rõ, nếu không có Lâm Thượng Nghĩa âm thầm quan tâm trợ giúp, năm đó anh và ông nội đã không thể sống nổi ở thành phố Hòa.","Một thế lực có thể khiến nhà họ Lý ở thủ đô biến mất trong vòng một đêm sẽ đáng sợ tới cỡ nào?","Lâm Thượng Nghĩa nhìn Lý Dục Thần, nói: “May mà cậu đã trở về, còn học được võ công cao cường, ông nội cậu ở dưới suối vàng chắc cũng có thể mỉm cười nhắm mắt rồi. Tờ giấy hôn ước ấy vẫn còn hiệu lực, nhân lúc tôi còn khoẻ, tranh thủ tổ chức lễ cưới cho cậu và Mộng Đình trong mấy ngày nay luôn”.","Lý Dục Thần ngẩn ra, đáp: “Ông nội Lâm, chuyện cưới xin này để nói sau đi ạ”.","“Ể?”, Lâm Thượng Nghĩa khó hiểu: “Cậu không thích Mộng Đình à?”","“Cũng không phải thế, cô Lâm vừa xinh đẹp lại vừa thông minh, không có gì để chê cả”."]