[" ","Chương 344","Từ lần trước bị Lý Dục Thần tát cho một cái, thì bà ta đã luôn mang theo súng trên người.","Gương mặt bà ta trở nên dữ tợn, lộ ra dáng vẻ điên cuồng, tay không ngừng run run.","Viên Quốc Thành căng thẳng, vội vàng ngăn cản, nhưng vẫn chậm một bước.","Đoàng!","Tiếng súng vang lên…","Mọi người bật thốt lên đầy hoảng hốt.","Nhất là Lâm Mộng Đình, tiếng súng vang lên, trái tim của cô đã ngừng đập ngay khoảnh khắc đó.","Cô cảm thấy máu trong người mình như ngừng chảy.","Những người khác cũng ngừng thở.","Có người sợ hãi, có người mừng thầm, có người lo lắng, có người không biết phải làm thế nào…","Nói tóm lại, mọi người đều hóa đá.","Bên trong vườn hoa nhà họ Lâm như có thêm rất nhiều tượng đá.","Mắt của người bình thường không có khả năng quan sát viên đạn.","Nhưng, mọi người lại ngạc nhiên phát hiện, bọn họ thấy được quỹ đạo bay của viên đạn.","Đầu đạn xoay tròn với tốc độ cực nhanh, băng qua không khí, phần đuôi bốc khói làm méo mó quỹ đạo không gian, xuất hiện ở vị trí cách ngực Lý Dục Thần đâu đó khoảng hai mét.","Viên đạn vẫn còn bay tới, chỉ là như gặp phải một lá chắn nên tốc độ càng ngày càng chậm.","Cuối cùng thì dừng lại cách tim anh đâu đó nửa mét.","Tất cả mọi người như trợn mắt há hốc miệng!","Không ngờ viên đạn lại dừng lại!","Tim Viên Quốc Thành bỗng chốc lạnh toát.","Kế hoạch nhận thua đã không thể thực hiện được nữa, khoảnh khắc vợ ông ta nổ súng thì ông ta đã biết mình chỉ còn một con đường…","Quỳ xuống, cầu xin tha thứ!","Viên Quốc Thành không hề do dự, bịch bịch một tiếng quỳ xuống.","“Cậu Lý! Đại sư Lý! Cậu đại nhân đại lượng đừng chấp kẻ tiểu nhân, cầu xin cậu tha cho chúng tôi một con đường sống!”","Lý Dục Thần lạnh lùng nhìn ông ta.","Viên đạn trước ngực anh vẫn còn xoay tròn giữa hư không, như muốn tiêu hao hết toàn bộ năng lượng để phá cái lá chắn vô hình nào đó.","“Tôi không hề muốn giết ông, cả suy nghĩ trong đầu cũng không hề có. Nhưng bây giờ…”","Sát khí trong mắt anh chợt lóe.","“Nhớ kỹ, phát súng này là do vợ ông bắn. Trên đường xuống suối vàng, vợ chồng hai người thong thả tính với nhau đi”.","Dứt lời, viên đạn trước ngực anh như va vào thứ gì đó và đột nhiên bắn ngược trở về.","Dùng tốc độ như lúc ban đầu ghim thẳng vào mi tâm Viên Quốc Thành.","Viên Quốc Thành quỳ gối ở đó, trong ánh mắt để lại nỗi sợ hãi và tuyệt vọng cuối cùng."]