[" ","Chương 180","Chắc có lẽ ông ta không ngờ Lý Dục Thần lại có thể chữa khỏi bệnh cho Lâm Thượng Nghĩa.","Do đó, Lâm Thiếu Hằng đến tìm Lý Dục Thần có lẽ bởi vì ông ta cố tình dung túng.","Một khi thành công, ông ta sẽ có thể thuận lợi diệt trừ mối hoạ trong lòng, nếu có rủi ro gì thì đẩy trách nhiệm lên đầu đứa con trai ngu xuẩn của mình, dẫu sao Lâm Thiếu Hằng cũng đã ngang ngược thành thói, cả nhà họ Lâm đều biết.","Lý Dục Thần phải khâm phục mưu cơ của Lâm Lai Phong.","Kể cả khi đến giờ phút này, ông ta có sai Dương Tử Hoa giết Lý Dục Thần thì cũng phải giữ mạng Lâm Mộng Đình lại.","Có lẽ không phải vì tình thân gì đó, mà là do Lâm Mộng Đình không gây hại cho ông ta, giữ lại trong tay, tương lai trở mặt với Lâm Thu Thanh, cô sẽ là một con bài tốt.","Đúng là đa mưu túc trí nhỉ!","Lâm Lai Phong vừa quay người đi, Dương Tử Hoa đã hỏi Lý Dục Thần: “Cậu muốn chết như thế nào?”","Anh lắc đầu: “Tôi không muốn chết”.","Lâm Thiếu Hằng cười nhạo: “Lý Dục Thần, chẳng phải ban nãy mày oai lắm sao, sao giờ lại sợ rồi? Không muốn chết thì cầu xin tao đi này, quỳ gối trước mặt tao, dập đầu mấy cái, có lẽ cậu đây sẽ vui… rồi cũng sẽ không bỏ qua cho mày đâu, ha ha ha ha…”","Lý Dục Thần phớt lờ anh ta, lấy điện thoại ra xem giờ giấc.","“Gần đến giờ rồi, đáng lẽ phải tới rồi chứ nhỉ?”, anh lẩm bẩm.","Dương Tử Hoa vung tay lên: “Ra tay”.","Cả đám vệ sĩ lao tới.","Một bóng người bỗng dưng xuất hiện như thiên thần giáng xuống từ trên trời, người nọ lẻn vào trong đám đông, chắn trước mặt Lý Dục Thần và Lâm Mộng Đình, vừa giơ tay tên, cả tám gã vệ sĩ đều văng ra xa.","Và ngay lúc bóng người này xuất hiện, Dương Tử Hoa cũng hành động.","Ông ta di chuyển cực kì nhanh, sải một bước dài, đấm thẳng về phía huyệt Thái Dương của người nọ.","Người nọ quay lưng lại, dùng chưởng chọi quyền, lấy đá chọi đá đối đầu với Dương Tử Hoa.","Một tiếng “bốp” thật nhỏ vang lên, nắm đấm của Dương Tử Hoa bị tay người nọ giữ lại.","Người nọ xoay tay, Dương Tử Hoa lập tức mất thăng bằng.","Nhưng dù sao Dương Tử Hoa cũng không phải đèn cạn dầu, trong lúc bị xoay tròn, ông ta đã dùng tay còn lại rút một con dao găm ra, xoay con dao một vòng trên tay rồi chém về phía cổ của người nọ.","Người đàn ông quay mặt đi, nới lỏng tay buông Dương Tử Hoa ra.","Dương Tử Hoa thuận thế vặn người, rút một khẩu súng lục từ thắt lưng ra nhắm thẳng vào người đàn ông.","Nhưng ông ta còn chưa kịp bóp cò thì thân súng đã bị người đàn ông kia tóm lấy.","Người đàn ông chỉ lắc nhẹ, động tác nhanh như tia chớp, khẩu súng đã bị mở ra, chỉ còn lại báng súng trong tay Dương Tử Hoa.","Sau đó, một nguồn năng lượng mạnh mẽ đột nhiên xuất hiện nâng Dương Tử Hoa lên.","Dương Tử Hoa lộn ngược ra sau rồi rơi xuống đất, tay trái còn cầm dao găm, tay phải cầm súng ngồi xổm trên mặt đất, cố gắng ổn định thân thể của mình để chuẩn bị phát động tiến công lần nữa.","Đợi đến khi nhìn thấy rõ ràng người tới, ông ta lại khiếp hãi, kinh sợ nói:"]