["<br>","Edit: Malbec<br>&nbsp;<br>Truyện được dịch/edit bởi [L.A_MALBEC] và đăng tại lustaveland.com<br>&nbsp;<br>Ăn được một lát, Tần Lục Trác đứng dậy, đi ra cửa.<br>&nbsp;<br>Chắc là đi hút thuốc.<br>&nbsp;<br>Thẩm Phóng đứng dậy đi theo, cười nói: “Chúng tôi ra ngoài hút điếu thuốc.”<br>&nbsp;<br>Chờ sau khi bọn họ rời khỏi, Ôn Thấm cuối cùng tìm được cơ hội, hỏi: “Cậu làm sao mà quen được đại soái ca này thế?”<br>&nbsp;<br>Vấn đề này làm cô ấy nghẹn cả đêm.<br>&nbsp;<br>Ai ngờ, Úy Lam nhìn cô ấy, nhàn nhạt nói: “Tớ và Chu Tây Trạch chia tay.”<br>&nbsp;<br>……<br>&nbsp;<br>Trên mặt Ôn Thấm cùng Từ Giai Ninh xuất hiện vẻ khiếp sợ.<br>&nbsp;<br>So với ba tháng yêu đương ngắn ngủi của Ôn Thấm, tình cảm giữa Úy Lam cùng Chu Tây Trạch thật sự ổn định, huống hồ hai người lại môn đăng hộ đối, vừa thấy là biết hướng về việc kết hôn rồi.&nbsp;<br>&nbsp;<br>Úy Lam: “Anh ta ngoại tình, bị tớ bắt gặp.”<br>&nbsp;<br>Giọng nói cô bình thản, làm những câu chửi tục làm bẩn miệng ở đáy lòng Ôn Thấm cũng không nói ra được, nhịn một lúc, tức giận nói: “Đàn ông quả nhiên đều không phải thứ tốt lành gì.”<br>&nbsp;<br>Từ Giai Ninh lo lắng hỏi: “Cho nên hôm qua cậu đến đồn cảnh sát cũng là vì chuyện này?”<br>&nbsp;<br>Khi nãy Tần Lục Trác nói cô gây chuyện vào đồn cảnh sát, Từ Giai Ninh còn nhớ trong lòng.<br>&nbsp;<br>Ôn Thấm cảm khái: “Tớ còn tưởng rằng Chu Tây Trạch là phú nhị đại trong sạch, không nghĩ tới cũng chỉ là một đống đất đá bỏ đi mà thôi.”<br>&nbsp;<br>Người như Chu Tây Trạch thì mặt mũi luôn rất quan trọng. Bởi vì quan hệ với Úy Lam nên không thể thiếu quà tặng cho hai cô, làm cho hai người đều hâm mộ với Úy Lam không thôi, cảm thấy bạn trai cô diện mạo anh tuấn đã không nói, còn ôn nhu chăm sóc như vậy.<br>&nbsp;<br>Ôn Thấm lại nói: “Quên đi, loại tra nam ngoại tình này, cậu cũng đừng thích.”<br>&nbsp;<br>Thích sao?<br>&nbsp;<br>Úy Lam cũng không phải chưa từng nghĩ qua chuyện này, gia đình cô như vậy dường như chỉ có thể lựa chọn trong một vòng tròn cố định. Lúc ở Mỹ, Úy Lam đã từng thử hẹn hò với người khác.<br>&nbsp;<br>Chẳng qua đều là cùng ăn một bữa cơm rồi thôi, sau đó cũng không còn liên lạc nữa.&nbsp;<br>&nbsp;<br>Cô là chuyên gia tư vấn tâm lý, tuy rằng bác sĩ không thể tự khám cho mình nhưng cô biết mấu chốt của chính mình ở nơi đâu. Tính cách cô quá lạnh nhạt, từ trước đến nay cũng không có mối quan hệ nào có thể xem là quan hệ yêu đương thân mật. Cũng may, cô hiểu rõ có những người trời sinh không thích hợp với nhau.<br>&nbsp;<br> <br>Bởi vì cô thấy, vấn đề của cô không ảnh hưởng đến toàn cục.<br>&nbsp;<br>Cho đến khi gặp được Chu Tây Trạch, anh ta vẫn luôn biểu hiện thực sự thân sĩ.<br>&nbsp;<br>Úy Lam cùng anh ta quen biết hai năm, đến nay hai người còn dừng lại giai đoạn nắm tay, thậm chí ngay cả mười ngón tay đan vào nhau cũng không có. Kỳ thật, dựa theo nhu cầu bình thường của đàn ông, cô hiểu rõ sự chống đối của cô đã làm khó hắn.<br>&nbsp;<br>Có lẽ, với mọi hành vi của Chu Tây Trạch, cô ở một mức độ nào đó là mắt nhắm mắt mở.<br>&nbsp;<br>Cho đến tối hôm qua, sau khi cô chính mắt nhìn thấy, không chỉ không tức giận mà ngược lại có cảm giác nhẹ nhàng thở ra.<br>&nbsp;<br>Bởi vì cuối cùng cô cũng có thể quang minh chính đại nói lời chia tay.<br>&nbsp;<br>Úy Lam gật đầu, cô ngồi phía đối diện cửa, liếc mắt liền thấy hai người đàn ông đứng ở bên ngoài hút thuốc. Ngón tay Tần Lục Trác đang kẹp điếu thuốc, hai chân hơi buông thõng, trông có vẻ rời rạc nhưng vẫn cao hơn Thẩm Phóng bên cạnh nửa cái đầu. Khung xương cả người anh ta thật cân đối, mặc quần áo mùa đông tuy dày nhưng một chút cũng không cảm thấp mập mạp.<br>&nbsp;<br>Là người mặc quần áo nhìn gầy, cởi quần áo lại có thịt trong truyền thuyết.<br>&nbsp;<br>Ôn Thấm chú ý tới ánh mắt của cô, quay đầu nhìn ra ngoài, nhịn không được nói: “Tớ cảm thấy đại soái ca này đẹp trai hơn Chu Tây Trạch rất nhiều, hơn nữa tính cách cũng vô cùng ‘man’. Úy Lam, cậu có thể suy xét thử xem.”<br>&nbsp;<br>Từ Giai Ninh trừng mắt nhìn cô liếc một cái, Ôn Thấm ngược lại lại nói năng hùng hồn đầy lý lẽ: “Nếu bọn họ đã chia tay, Úy Lam sao không thể có ý với người khác chứ.”<br>&nbsp;<br>Úy Lam hơi giật mình.<br>&nbsp;<br>Lâu như vậy, tuy cô không rõ thế nào là thích.<br>&nbsp;<br>Nhưng mà cô hiểu rõ, tất cả yêu thích đều bắt đầu từ việc có hứng thú.<br>&nbsp;<br>Bỏ công để lấy được phương thức liên hệ của một người như vậy, có tính là có hứng thú không đây?<br>&nbsp;<br>Từ Giai Ninh rốt cuộc nhịn không được, nói: “Cậu đừng loạn điểm uyên ương, cậu sao mà biết Úy Lam có ý với anh ta? Còn không phải đều chỉ là cậu nói thôi sao.”<br>&nbsp;<br>Ai ngờ Úy Lam nâng mí mắt nhìn hai người, lạnh nhạt nói: “Nếu tớ nói có thì sao?”<br>&nbsp;<br>Truyện được làm và đăng tại web lustaveland. Hãy đọc ở web chính chủ để ủng hộ editor/dịch giả.<br>&nbsp;<br>Sau khi hai người Tần Lục Trác trở lại thì cả ba cô gái trên bàn đều rất trầm mặc. Úy Lam vẫn bộ dạng thản nhiên như cũ, hoàn toàn không biết lời nói của mình đã thành công làm kinh hãi hai người đối diện.<br>&nbsp;<br>Cũng may lúc này mọi người đều ăn xong rồi.<br>&nbsp;<br>Tần Lục Trác nhìn Úy Lam, trực tiếp hỏi: “Địa chỉ của cô là gì, để tôi gửi khuy cài áo cho cô.”<br>&nbsp;<br>Thật sự gửi à? Đáy lòng Thẩm Phóng “ơ” một tiếng, chị dâu trong tưởng tượng của cậu không còn nữa, đáy lòng cảm thấy đau nhói.<br>&nbsp;<br>Úy Lam: “Không cần phiền phức như vậy, ngày mai tôi lái xe qua lấy.”<br>&nbsp;<br><br>Tần Lục Trác nhìn cô một cái, ngại chuyển phát nhanh phiền phức, chính mình lái xe qua lấy là không phiền phức?<br>&nbsp;<br>Đầu óc cô gái này bị gì thế?<br>&nbsp;<br>Cũng may vào lúc này, Thẩm Phóng vỗ tay nói: “Đúng đúng đúng, vẫn nên tự mình đến lấy, tôi thấy cái khuy cài áo kia rất quý, đừng dùng chuyển phát nhanh không chừng lại đánh mất.”<br>&nbsp;<br>Vì thế, Thẩm Phóng lập tức nói địa chỉ công ty của mình.<br>&nbsp;<br>Hình như còn sợ Úy Lam tìm không thấy, cuối cùng Thẩm Phóng nói với Tần Lục Trác: “Lão đại, địa chỉ công ty chúng ta rất khó tìm, nếu không anh cho Úy tiểu thư số điện thoại, lỡ may ngày mai cô ấy tìm không thấy.”<br>&nbsp;<br>Tần Lục Trác nhíu mày, không kiên nhẫn nhìn cậu, sao mà nói nhảm nhiều như vậy chứ.<br>&nbsp;<br>Ai ngờ Ôn Thấm cũng hùa theo, nói: “Đúng rồi, hiện tại hướng dẫn cũng không chính xác, lưu số điện thoại, dễ tìm.”<br>&nbsp;<br>Rốt cuộc, Tần Lục Trác mở miệng, anh nói: “Cô ấy có.”<br>&nbsp;<br>Hai quần chúng ăn dưa hoàn toàn câm miệng.<br>&nbsp;<br>*<br>&nbsp;<br>Buổi chiều ngày hôm sau, lịch làm việc của Úy Lam chỉ có một người tư vấn, là vị phu nhân đã ngoài ngũ tuần, vấn đề của bà cũng rất đơn giản.<br>&nbsp;<br>Đứa con trai độc đinh năm nay xuất ngoại học tập, bà nhất thời có chút không tiếp thu được, cuối cùng bị bệnh trầm cảm nhẹ.&nbsp;<br>&nbsp;<br>Lý phu nhân vẫn đang lải nhải mà khen con trai của bà: “Bác sĩ Úy, cô không biết Tiểu Tỉnh nhà chúng tôi tốt bao nhiêu đâu, đều nói thời điểm mang thai mà nôn nhiều thì đứa bé sẽ làm người lớn lo lắng. Nhưng mà con trai tôi từ nhỏ đến lớn một chút cũng không khiến tôi nhọc lòng, thành tích tốt không nói, còn vô cùng hiểu chuyện.”<br>&nbsp;<br>Vốn dĩ cách trị liệu của Úy Lam là để bà cắm hoa hằng ngày.<br>&nbsp;<br>Theo phán đoán của Úy Lam, loại tình huống này của Lý phu nhân là trạng thái của người không chịu được trống trải.<br>&nbsp;<br>Là người phụ nữ đặt hết tâm tư để lo cho gia đình, đem tinh lực toàn thân đều rót lên người con cái, đến khi con cái cần rời khỏi nhà đến phương xa học tập, tất nhiên tâm lý người mẹ sẽ có sự chênh lệch. Chẳng qua có vài người chênh lệch quá lớn, lại không thể điều tiết tốt nên tạo thành vấn đề tâm lý.<br>&nbsp;<br>Vì thế, Úy Lam lại nghe Lý phu nhân nói nửa giờ về con trai ưu tú của bà.<br>&nbsp;<br>Bất quá, lần này Lý phu nhân lại đánh giá Úy Lam, có chút tiếc nuối nói: “Bác sĩ Úy, nói thật, nếu không phải cô và Tiểu Tỉnh nhà tôi tuổi tác có chút chênh lệch, tôi thật sự nguyện ý ghép hai người thành một đôi. Còn tốt hơn……”<br>&nbsp;<br>“Tiểu Tỉnh yêu đương?” Úy Lam nhanh chóng bắt được điểm mấu chốt trong lời nói dài như vậy.<br>&nbsp;<br>Rốt cuộc, Lý phu nhân nhịn không được, che mặt khóc.<br>&nbsp;<br>Vốn dĩ người làm mẹ sẽ luyến tiếc con trai duy nhất xuất ngoại học tập, vậy mà con trai mới đi được một tháng lại vui vẻ nói với mẹ là mình yêu đương.<br><br>&nbsp;<br>Úy Lam đã hiểu vì sao bệnh trạng của Lý phu nhân vẫn đang chuyển biến tốt đẹp lại trở về như cũ.<br>&nbsp;<br>Một lát sau khi trấn an được Lý phu nhân, công việc hôm nay của Úy Lam xem như kết thúc.<br>&nbsp;<br>Cô nhìn thời gian, tối hôm qua đã hẹn lái xe đến lấy khuy cài áo, lúc này đi sẽ có thể tránh giờ tan tầm.<br>&nbsp;<br>Chỉ là không nghĩ tới, cô còn chưa kịp đi.<br>&nbsp;<br>Đã nhận được điện thoại của chị gái là Úy Nhiên, Úy Nhiên vừa mở miệng liền hỏi: “Em và Chu Tây Trạch chia tay?”<br>&nbsp;<br>Đối với chuyện cô biết tin, Úy Lam không cảm thấy kỳ lạ.<br>&nbsp;<br>Úy Nhiên nói: “Ba mẹ cũng biết, ba rất tức giận đó.”<br>&nbsp;<br>Úy Lam ồ một tiếng, vẫn không để ý lắm, Úy Nhiên cũng biết tính tình này của cô, bất đắc dĩ nói: “Ba nói chị gọi điện thoại, bảo em buổi tối về ăn cơm.”<br>&nbsp;<br>Úy Lam vốn định nói tối nay cô có việc, ai ngờ Úy Nhiên lại nói: “Đừng từ chối, em đã hai tuần không về nhà ăn cơm. Còn như vậy, ba mẹ sẽ hối hận vì cho em ở lại tứ hợp viện kia.”<br>&nbsp;<br>Úy Lam ừ một tiếng, cuối cùng cũng đồng ý.<br>&nbsp;<br>Trời sắp tối, Tần Lục Trác hoàn thành công việc trong tay, Thẩm Phóng đến kêu anh đi ăn cơm.<br>&nbsp;<br>Thẩm Phóng nhìn ngoài trời, cố ý nói: “Lão đại, đợi lát nữa Úy tiểu thư tới, anh cũng mời cô ấy bữa cơm đi, đây là thái độ mà đàn ông nhất định phải có.”<br>&nbsp;<br>Tần Lục Trác nhìn cậu ấy, nói: “Trên mặt cậu sao lại thiếu một cái nốt ruồi.”<br>&nbsp;<br>Thẩm Phóng ngơ ngác, có ý gì chứ?<br>&nbsp;<br>“Không đi làm bà mối, thật đáng tiếc cho cậu.” Tần Lục Trác duỗi tay lấy quyển sách trên bàn, ném qua.<br>&nbsp;<br>Thẩm Phóng ngượng ngùng nói: “Lão đại, em đây cũng là quan tâm anh. Anh nói xem anh không quen bạn gái, âm dương không hài hòa. Nghẹn thời gian dài như vậy, tâm lý cùng sinh lý của anh đều xuất hiện sự lệch lạc đó.”<br>&nbsp;<br>“Cút đi.”<br>&nbsp;<br>Update full và sớm nhất tại lustaveland.com<br>&nbsp;<br>Khi đang nói chuyện, điện thoại Tần Lục Trác đặt ở trên bàn rung nhẹ một chút.<br>&nbsp;<br>Anh cầm lên xem rồi lại đặt điện thoại trong túi, trực tiếp từ ghế đứng lên, lấy áo trên giá rồi ra ngoài.<br>&nbsp;<br>“Lão đại, anh định đi đâu?” Thẩm Phóng sốt ruột.<br>&nbsp;<br>Tần Lục Trác quay đầu lại nhìn cậu: “Nhà ăn, ăn cơm, không phải cậu ồn ào kêu đói bụng sao.”<br>&nbsp;<br>“Không đợi Úy tiểu thư sao?” Thẩm Phóng nóng nảy.<br>&nbsp;<br>Tần Lục Trác liếc mắt nhìn cậu rồi lại xoay người đi. Trước khi đi, anh có để lại một câu.<br>&nbsp;<br>“Cô ấy nói, không đến.\"<br> <br>&nbsp;<br>Úy Lam ngồi trên sô pha trong nhà, bữa tối còn chưa bắt đầu, bởi vì ba mẹ còn chưa trở về. Chị gái Úy Nhiên từ lầu trên xuống, thấy cô lười biếng ôm điện thoại.<br>&nbsp;<br>“Nhìn cái gì vậy?” Úy Nhiên ngồi xuống bên cạnh cô.<br>&nbsp;<br>Úy Lam cười khẽ, lắc đầu: “Không có gì, chờ tin nhắn thôi.”<br>&nbsp;<br>“Rất quan trọng à?” Úy Nhiên kỳ quái, khó được thấy dáng vẻ này của em gái nhà mình.Thực ra hai chị em các cô tuy lớn lên hơi giống nhau nhưng mà tính cách quả thật khác nhau như trời với đất. Úy Nhiên là một nữ cường nhân, hiện giờ đang quản lý tài vụ ở công ty nhà mình, hô mưa gọi gió.<br>&nbsp;<br>Về phần Úy Lam thì trời sinh lãnh đạm, không có hứng thú với việc buôn bán, tự mình xoay sở.<br>&nbsp;<br>Úy Nhiên hỏi cô: “Em thật sự định chia tay với Chu Tây Trạch?”<br>&nbsp;<br>Trước mắt hai nhà còn đang định đăng hôn sự của hai người lên báo, đột nhiên lại chia tay, Chu gia bên kia vẫn luôn gọi điện thoại đến.<br>&nbsp;<br>Úy Lam dựa vào sô pha, ánh sáng đèn treo lộng lẫy chiếu xuống phòng khách, cả người cô sáng lên.<br>&nbsp;<br>Bên này, Tần Lục Trác nhận được tin nhắn, nhìn một cái nhưng cũng không trả lời.<br>&nbsp;<br>Thẩm Phóng nhìn thấy, hỏi: “Là Úy tiểu thư sao?”<br>&nbsp;<br>Tần Lục Trác liếc cậu một cái, “Sao cậu lại nói nhiều lời vô nghĩa như vậy.”<br>&nbsp;<br>Thẩm Phóng bưng chén, dứt khoát ngồi bên cạnh, một bên xem còn một bên nói: “Không trả lời tin nhắn người khác là rất không lễ phép, đặc biệt người ta là một cô gái, khẳng định là có chuyện mới không đến được. Còn gửi tin nhắn giải thích……”<br>&nbsp;<br>Tần Lục Trác không kiên nhẫn: “Cậu có thể im miệng không?”<br>&nbsp;<br>Anh cầm điện thoại trên tay, thầm nghĩ: Nếu không phải do không muốn nghe Thẩm Phóng lải nhải, anh cũng không rảnh để trả lời cô.<br>&nbsp;<br>Úy Lam: Hôm nay thật xin lỗi, ngày mai tôi mời anh ăn cơm.<br>&nbsp;<br>Cô tổng cộng đã gửi hai tin nhắn, tin nhắn thứ nhất nói với anh là không thể đến, thứ hai là cái này.<br>&nbsp;<br>Tần Lục Trác trả lời cô: Tôi không thích ăn cơm cùng người không tuân thủ lời hứa.<br>&nbsp;<br>Gửi xong, anh trực tiếp đem điện thoại ném ở trên bàn, kết quả là một hồi lâu cũng chưa thấy tin nhắn lại.&nbsp;<br>&nbsp;<br>Đến khi Tần Lục Trác ăn uống xong, mới lấy điếu thuốc từ túi ra ngậm trong miệng, chuẩn bị châm lửa thì màn hình điện thoại sáng lên.<br>&nbsp;<br>Anh cầm bật lửa, ngón tay ấn xuống, ngọn lửa tức thì vọt lên, anh kề tới gần rồi châm điếu thuốc trên ngọn lửa, hít một hơi, làn khói màu xám trắng phun ra, lúc này anh mới chậm rãi cầm lấy điện thoại.<br>&nbsp;<br>“Xin lỗi, tôi không biết anh vẫn đang đợi tôi.”<br>&nbsp;<br>Úy Lam trả lời như thế.<br>&nbsp;<br>Tần Lục Trác ngậm thuốc lá, nhìn một lúc lâu.<br>&nbsp;<br>A, tự mình đa tình, ai chờ cô chứ……<br>&nbsp;<br>: lustaveland.com<br>"]