["<br>","<br>Chương 28<br>Edit: Malbec<br>Bầu trời bên ngoài tờ mờ sáng, trong phòng vì kéo rèm cửa sổ nên bị che thật kín, một chút ánh sáng cũng không có. Người trên giường trở mình, đưa tay xoa đầu, đau quá.<br>Tần Lục Trác không phải là người có tửu lượng thấp, chỉ vì hôm qua bồi cục trưởng Phương vui vẻ nên uống không ít.<br>Anh dứt khoát ngồi dậy, một lúc lâu sau mới đứng lên.<br>Kéo màn che cửa sổ ra, bên ngoài toàn là sương mù, đứng ở cửa sổ nhà mình mà ngay cả tầng lầu đối diện cũng không thấy rõ.<br>Không lâu sau, anh nghe được tiếng động bên ngoài.<br>Tần Lục Trác mở cửa phòng, thấy Úy Lam mặc một chiếc áo len ngắn tay màu đen, bên trong là quần áo thể thao màu xám tro, mái tóc đen dài buộc thành đuôi ngựa phía sau, trên mặt cô còn chưa trang điểm nhưng vì làn da trắng như tuyết, lông mi dài, đôi mắt đen nhánh nên trông cô đặc biệt xinh đẹp.<br>Cô ngẩn ra: “Tôi còn nghĩ anh sẽ dậy rất trễ.”<br>Tối hôm qua khi anh trở về, cả người đầy mùi rượu, cô vừa mở cửa đã ngửi thấy.<br>Cũng may anh không uống say, hơn nữa tác phong sau khi uống rượu rất tốt, sau khi uống canh giải rượu liền về phòng rửa mặt, không lâu sau đó đã không còn động tĩnh gì, chắc là ngủ rồi.<br>Tần Lục Trác quan sát trang phục cả người cô, giọng nói khàn khàn hỏi: “Chạy bộ à?”<br>Úy Lam có thói quen vận động buổi sáng, lúc còn ở nhà mình thì dùng máy chạy bộ. Ở đây không có nên cô phải ra ngoài chạy một vòng, tiện thể mua đồ ăn sáng rồi về.<br>“Muốn đi cùng không?” Úy Lam thấy anh hỏi, ánh mắt hiện lên ý cười.<br>Tần Lục Trác đưa tay xoa trán mình, Úy Lam thấy vậy trực tiếp kéo tay anh: “Đi thôi, hít thở không khí sáng sớm có thể thoái mái hơn một chút đó.”<br>Bàn tay mềm mại của cô rất nhỏ, đặt trong lòng bàn tay anh, cảm giác giống như một khối noãn ngọc.<br>Vừa ấm áp vừa trơn bóng.<br>Cuối cùng, Tần Lục Trác cũng mặc áo khoác len, ra ngoài với cô.<br>Mấy ngày nay không có Tần Lục Trác, mặc dù chỉ có một mình Úy Lam nhưng mà cô đã tìm được đúng địa điểm để mua đồ ăn sáng. Xuống dưới tầng, hai người men theo đường cái đi về phía trước.<br>Bây giờ sương mù vẫn dày đặc như cũ, tình trạng đường đi cũng không tốt lắm.<br>Được cái hôm nay là thứ bảy nên người đi làm và đi học ít hơn, bọn họ cũng không vội, cứ ung dung tự tại.<br>Hai tay Úy Lam đút trong túi, đang đi thẳng, cô bỗng xoay lưng lại đối diện anh, đi ngược.<br> <br>“Hôm nay anh có cần đi làm không?”<br>Mí mắt Tần Lục Trác hơi nhướn lên, thấp giọng nói: “Cuối tuần.” Hơn nữa hôm qua anh mới trở về từ Thiên Tân, buổi tối lại uống rượu, dù là kẻ cuồng công việc cũng không ngược đãi mình như vậy.<br>Úy Lam gật đầu, cười khẽ: “Vậy thì tốt, có thể cùng tôi đến một chỗ được không?”<br>Tần Lục Trác liếc cô một cái: “Đi đâu?”<br>“Dù sao thì cũng không bán anh đâu.” Cô đi bên cạnh, nghiêng đầu nhìn anh, cố ý khiêu khích: “Hay là anh sợ?”<br>Đột nhiên, Tần Lục Trác đưa tay kéo cô một cái, anh dùng sức không nhỏ, cũng không nghĩ đến Úy Lam dáng người cao mà lại nhẹ như vậy, trực tiếp kéo người vào lồng ngực mình.<br>Chiếc áo len anh mặc khá rộng rãi thoải mái, Uý Lam đụng bốp vào ngực anh.&nbsp;<br>Thật là cứng rắn.<br>Đứa bé phía sau suýt chút nữa đụng phải Úy Lam cũng sợ hết hồn, đứng tại chỗ, ngẩn ra.<br>Sau một lúc, đứa bé mới sợ hãi nhỏ giọng nói: “Thật xin lỗi.”<br>Tần Lục Trác nhìn đứa trẻ rồi lại trừng mắt nhìn người trong ngực, thấp giọng nói: “Không sao, là cô ấy không đi cho tử tế.”<br>Mấy đứa bé kia đi rồi, Tần Lục Trác mới cúi đầu nhìn người còn nằm trong lồng ngực mình, cuối cũng cũng không đẩy cô ra.<br>“Đi đứng cho cẩn thận, được không?”<br>Giọng anh có chút khàn khàn, đặc biệt mê người.<br>Cuối cùng thì Úy Lam cũng ngẩng đầu lên, cô duỗi tay sờ cằm của mình rồi lại nhìn ngực anh, đưa tay nhéo một cái. Lần nay không chỉ chính cô mà ngay cả Tần Lục Trác cũng sửng sốt.<br>Sau đó, anh bị chọc cười, hỏi: “Cô là nữ lưu manh à? Ngực đàn ông mà cũng sờ?”<br>Úy Lam phụng phịu, chỉ cằm của mình: “Thiếu chút nữa là gãy cằm.”<br>Tần Lục Trác nhìn cô, đột nhiên cong khoe miệng: \"Đồ giả hả?\"<br>Lời này khiến Úy Lam ngẩn ngơ một lúc lâu mới hiểu rõ là ý gì. Cho dù Úy Lam là người tính tình lạnh nhạt, bình thường cũng không phải là người thích khoe nhanh sắc nhưng mà cô gái nào có thể chịu được khuôn mặt đẹp tự nhiên của mình lại bị nói là phẫu thuật thẩm mỹ chứ.<br>Khi cô nhìn sang Tần Lục Trác, mi mắt cong xuống, khuôn mặt xinh đẹp nhu hòa nghiên nghiên nhất thời nhiễm vài phần phong tình khác lạ.<br>Tần Lục Trác giật mình trong lòng, từ khi quen biết Úy Lam đến nay, dường như anh đã hình thành phản xạ với ánh mắt này.<br>Cô, lại, muốn, giở trò.<br><br>Ngay tại lúc anh chuẩn bị đẩy người ra, trực tiếp đi về phía trước, giọng nói Úy Lam đã vang lên: “Không phải mấy ngày trước anh đã sờ qua à?”<br>Tần Lục Trác quay đầu trừng cô, đang muốn phản bác, lời đến khóe miệng thì dừng lại.<br>Vì anh đã nhận ra Úy Lam đang nói đến ngày nào đó.&nbsp;<br>Anh giữ lấy cằm của cô…<br>Ừ, đúng là anh đã sờ qua.&nbsp;<br>Cũng may những lời quá đáng hơn Úy Lam không nói. Cô biết đi đường nghìn dặm (1) không thể một ngày là đi xong, những thứ mập mạp cũng không thể một ngày ăn hết, không sao, thứ cô có là thời gian…<br>-----sẽ mài dũa anh thật tốt.<br>1 dặm TQ = 0.5 km<br>Sau khi ăn sáng xong, hai người trở về nhà, nửa giờ sau, Úy Lam lại đến gõ cửa.<br>Úy Lam thay trang phục cả người, mặc áo choàng nhung dài màu nâu bơ, bên trong mặc áo len màu đen, có lẽ là vì cùng tông với màu áo khoác, cả người ăn mặc đơn giản khiến người khác cảm thấy ấm áp lại thanh nhã.<br>Tần Lục Trác thì cảm thấy người phụ này thật giống tắc kè hoa.<br>Buổi sáng thì là bộ dáng thanh xuân dào dạt, lúc này lại là người phụ nữ tao nhã.<br>Anh lấy áo khoác trong ngăn kéo rồi ra ngoài.<br>Úy Lam nhìn anh mặc quần áo, chỉ cười nhẹ chứ cũng không vạch trần.<br>Hai người đi xe của Tần Lục Trác, lúc này mặt trời đã mọc, sương mù cũng tan dần. Nhưng mà khi họ đến nơi đã gần 10 giờ.<br>Nơi họ đến không được xem là sầm uất, ngược lại hơi có chút cũ kỹ.<br>Hai người đi thang máy lên lầu ba, vừa ra khỏi cửa liền thấy biển hiệu tuyên truyền ngoài thang máy.<br>Chủ đề là bảo vệ động vật hoang dã, hình ảnh động vật trên đó đều là tự vẽ tay, ngây thơ chất phác, ngay cả Tần Lục Trác cũng bị hấp dẫn nhìn thêm mấy lần.<br>Úy Lam cười khẽ: “Không tệ chứ?”<br>Tần Lục Trác gật đầu, nghe cô cười yếu ớt: “Tôi vẽ đó.”<br>......<br>Anh kinh ngạc quay đầu, đúng lúc đụng phải ánh mắt Úy Lam, cô nhướng mày: “Cảm thấy không giống à?”<br><br>Tần Lục Trác rũ mắt nhìn cô, vẻ mặt anh lần này khá nhẹ nhàng: “Chẳng qua là không ngờ cái gì cô cũng làm được.”<br>Những lời này có chút khoa trương rồi?<br>Khi bọn họ đến cửa đã thấy bên trong có mấy người đang bận rộn, Úy Lam đi vào cùng Tần Lục Trác. Những người đang bận bịu đều dừng tay lại chào hỏi với cô.<br>\"Bác sĩ Úy.” Một cô gái mặt tròn chạy nhanh đến.<br>Nhìn thấy Tần Lục Trác đứng bên cạnh Úy Lam, cô gái nháy mắt vài cái, à một tiếng hỏi: “Hôm nay cô đi cùng với bạn trai à?”<br>Úy Lam cười khẽ, nói sang chuyện khác: “Hứa Hàn có ở đây không?”<br>“Có, đang đợi cô nãy giờ đấy.” Cô gái tên Vưu Tình, là trợ lý của Hứa Hàn.<br>Còn về phần Hứa Hàn, lần trước Úy Lam tham gia vụ Cát thúc là đích thân anh ta ra mặt mời cô. Vì bối cảnh Úy Lam vừa trong sạch lại rất giàu có, cô ra mặt đặt mua một lượng lớn huyết nha, đám người kia mới không nghi ngờ.<br>Tần Lục Trác nhận ra lý do hôm nay Úy Lam đến đây có liên qua đến chuyện ở quá bar hôm trước.<br>Vì vậy khi cô đi vào phòng làm việc của Hứa Hàn, anh ngăn cô lại, thấp giọng nói: “Những lời tôi nói lần trước cô quên rồi hả?”<br>Úy Lam đột nhiên hất cằm về hướng những người khác đang bận rộn.<br>“Anh có biết những người đến đây hỗ trợ là để ủng hộ không?” Vẻ mặt cô bình thản như đang nói về một chuyện không hề nguy hiểm, cô nói: “Những việc tôi làm không khác gì với bọn họ, cũng chỉ là muốn bảo vệ cho những động vật hoang dã đang mất mạng do những nhân loại tham lam mà thôi.”<br>Ít nhất, con voi không nên chỉ vì có một đôi ngà voi giá trị không rẻ mà bị tàn nhẫn cắt đi lỗ mũi.<br>Tần Lục Trác nhìn cô, anh nói: “Nhưng cô có biết trong những kẻ buôn lậu ngà voi, còn có rất nhiều người buôn bán ma túy súng ống, bọn chúng là những tên cực kỳ độc ác.”<br>Úy Lam ngước mắt, hỏi ngược lại: “Cho nên anh cảm thấy tôi nên rút lui?”<br>Tần Lục Trác không nói ra được lời như vậy, anh quay đầu nhìn những người còn đang bận rộn, có thể nhìn ra bọn họ đang chuẩn bị cho một hoạt động công ích sắp sửa diễn ra. Những người này trung niên có, thanh niên có nhưng tất cả đều đang cố gắng vì cùng một chuyện.<br>Giống như cảnh sát nỗ lực bắt tội phạm, có một số việc, tuy rất mệt mỏi nhưng vẫn tồn tại những người vẫn đang cố gắng kiên trì.<br>Mà sự kiên trì này rất đáng được tôn trọng.<br>Nên anh không thể nói ra lời bảo Úy Lam từ bỏ.<br>Anh thấp giọng nói: “Ít nhất cô phải đảm báo sự an toàn của chính mình.”<br>Sau khi Úy Lam bàn bạc xong với Hứa Hàn thì ra ngoài, cô tìm một vòng, thấy Tần Lục Trác đang ngồi trong góc hỗ trợ đóng đinh. Cô từ từ đi đến, nhìn thấy người đàn ông ngồi xổm ở đó, nghiêm túc hoàn thành công việc trong tay.<br>Cô đi tới, nhẹ nhàng cúi người, đúng lúc Tần Lục Trác ngẩng đầu lên.<br>Nắng ấm mùa đông bên cửa sổ chiếu vào, đúng lúc soi vào người cô, một sợi tóc dài đen tuyền rơi xuống từ trên áo khoác, lơ lửng giữa không trung..<br>“Trợ lý Tần, anh đang làm gì vậy?” Cô cười khẽ hỏi.<br>Đang nói chuyện thì Vưu Tình đi đến, kinh ngạc kêu: “Tần tiên sinh, anh thật sự quyên tiền ạ?”<br>Úy Lam quay đầu, nghe Vưu Tình ngại ngùng giải thích: “Vừa rồi Tần tiên sinh nhìn thấy tờ truyền đơn của chúng ta, hỏi tôi chuyện quyên tiền, sau khi tôi nói với anh ấy, không nghĩ đến tài khoản của chúng ta lại nhận được tiền ủng hộ là một trăm ngàn.”<br> <br>Bọn họ sẽ tổ chức hoạt động quyên góp theo định kỳ, dùng để bảo vệ động vật hoang dã và tài trợ cho những nhân viên điều tra bảo vệ biên giới.<br>Số tiền quyên góp nhiều thế này, thật sự rất hiếm thấy.<br>Úy Lam chớp mắt, quay đầu nhìn Tần Lục Trác, chỉ thấy anh mím môi, một lúc sau mới thấp giọng nói ừ.<br>Coi như là thừa nhận.<br>Vưu Tình mừng rỡ: “Anh yên tâm, số tiền lớn như vậy, chúng tôi có thể tặng anh cờ thưởng hoặc là giấy chứng nhận khen thưởng.”<br>Úy Lam cũng không biết còn có những thứ này, khi cô nhìn anh lần nữa quả nhiên vẻ mặt người đàn ông kia hơi biến đổi.<br>Cô bật cười: “Được rồi, anh ta không muốn đâu.”<br>Vưu Tình lén nhìn anh một cái, sau khi xác nhận mới xoay người rời đi.<br>Đến tận buổi chiều họ mới rời khỏi đây, trên đường đi, Úy Lam bảo Tần Lục Trác dừng lại trước cửa siêu thị, bảo là muốn mua đồ.<br>Cơm tối là do Tần Lục Trác làm, đồ ăn nhà làm, đơn giản mà ngon miệng đến bất ngờ.<br>Úy Lam ăn xong, sau khi rửa bát thì trở về phòng của mình. Mãi cho đến 9 giờ tối, Tần Lục Trác đang ở trong phòng thì nghe thấy có tiếng gõ cửa.<br>Anh đi qua mở cửa, thấy Úy Lam đứng bên ngoài.<br>Cô ngửa mặt nhìn anh, sau đó đưa thứ giấu sau lưng ra, một tờ giấy vẽ màu trắng xuất hiện trước mặt anh.<br>Vẽ phác họa…<br>Đến khi Tần Lục Trác nhìn cẩn thận, mới phát hiện ra là vẽ anh.<br>Úy Lam: “Giống không?” Giọng cô có chút đắc ý, chỉ cần dựa vào trí nhớ cô cũng có thể phác họa lại rõ ràng hình dáng của anh.<br>Tần Lục Trác hơi giật mình.&nbsp;<br>Quá bất ngờ.<br>Cho đến khi cô gái trước mặt thấp giọng nói: “Không phải là anh không thích những thứ như cờ thưởng, giấy chứng nhận sao.”<br>“Cái này.” Cô đưa bản vẽ tới trước mặt anh, nhẹ giọng nói: “Ờm, đây là phần thưởng của anh.”<br>Ánh đèn vàng ấm áp trong hành lang chiếu trên người cô, gò mà trắng nõn dịu dàng giờ phút này nhiễm vài phần thẹn thùng, đây là lần đầu tiên cô vẽ một người đàn ông.<br>Mà đây cũng là lần đầu tiên tim Tần Lục Trác đập nhanh như vậy.<br>Anh nhìn cô, không chút do dự cúi đầu.<br><br>&nbsp;<br>"]