["<br>","Chương 36<br>\"Có để ý không?” Hứa Hàn đứng cạnh cửa sổ, cầm trong tay một điếu thuốc.<br>Anh nghiện thuốc không nhẹ.<br>Úy Lam lắc đầu, Hứa Hàn bèn lấy bật lửa ra châm thuốc, hít một hơi rồi thở dài một cái: “Bây giờ anh mới thật sự hối hận.”<br>Căn phòng làm việc này cũng không lớn, bên trong bày đầy tài liệu, còn có cả hình ảnh.<br>Những thứ này đều là tâm huyết của Hứa Hàn mấy năm qua.<br>Úy Lam nghiêng đầu, Hứa Hàn cười khổ một tiếng, nói: “Thật ra con đường này rất khó đi, em nhìn mình mà xem, có thể diện cuộc sống và gia thế như vậy, nếu không phải do anh thì em cũng không đến nỗi rơi vào hồ nước đục này.”<br>“Còn nhớ chúng ta biết nhau ở đâu không?” Úy Lam cười khẽ, hỏi.<br>Hứa Hàn ngẩn ra một chút.<br>Úy Lam nhìn bầu trời ngoài cửa sổ, mặc dù bầu trời Bắc Kinh hôm nay trong xanh hiếm có nhưng dù sao cũng kém hơn vùng biên giới, dù sao nơi đó công nghệ không phát triển, rừng cây rậm rạp, ngẩng đầu một cái là bầu trời vừa sâu vừa rộng, trong xanh thăm thẳm, chỉ cần yên lặng nhìn ngắm thôi cũng đủ làm tinh thần thoải mái.<br>Lần đầu cô gặp Hứa Hàn là ở Việt Nam.<br>Khi đó cô còn học Harvard, nhân ngày nghỉ đến Việt Nam làm hạng mục công ích.<br>“Không phải do anh kéo vào mà là em tự chọn con đường này. Giống như chuyện hôm nay, quyền lựa chọn là ở em, nếu như em không muốn thì không ai có thể ép buộc em. Nhưng em lại muốn thử một chút, bởi vì trên thế giới này không phải tất cả mọi chuyện đều vì công danh lợi lộc mà cũng có một số việc hoàn toàn không phải vì lợi ích, chỉ vì trong nội tâm chúng ta muốn làm mà thôi.”<br>Ban đầu tham gia điều tra hoạt động mua bán động vật hoang dã phi pháp là lựa chọn của cô.<br>Không liên quan đến lợi ích, không vì danh dự.<br>Sau khi rời khỏi phòng làm việc Hứa Hàn, Úy Lam lại trở về chỗ làm. Bởi vì tình huống xảy ra bất ngờ nên cô cần điều chỉnh kế hoạch công việc lần nữa.<br>Trương Tiêu bị cô gọi vào, nghe lời cô nói, lúc này sắc mặt hơi biến đổi.<br>Lúc lâu sau, Trương Tiêu ấp úng hỏi: “Bác sĩ Úy, chị thế này là muốn nghỉ việc sao ạ?”<br>Úy Lam ngẩng đầu, có chút buồn cười, hỏi: “Ngóng trông tôi nghỉ việc đến thế cơ à?”<br>“Đâu có? Chỉ là em sợ chị nghỉ việc.” Trương Tiêu vội vàng nói, lời này không phải giả mà rất thật lòng, dù sao Úy Lam cũng là bà chủ hào phóng lại không dày vò người ta, dù thắp đèn đi tìm cũng không tìm ra người khác như cô, cho nên cô có chút lo lắng nói: “Em sợ là nếu chị thật sự nghỉ việc, em sẽ thất nghiệp.”<br>“Cô không thất nghiệp được đâu, chẳng qua là tôi phải đi khỏi một tuần thôi.”<br>Nghe Úy Lam nói như vậy, lúc này Trương Tiêu mới thở phào nhẹ nhõm.<br>Đến khi Úy Lam nói cô cũng có thể được nghỉ phép một tuần, Trương Tiêu trợn tròn mắt, lúc này thật muốn dập đầu ba cái.<br>“Bác sĩ Úy, thật sự cảm ơn chị.”<br> <br>Úy Lam khoát tay: “Không phải nói ngay cả cơ hội ra ngoài đi du lịch cũng không có sao, đúng dịp mấy ngày nghỉ này ra ngoài đi chơi một chút đi.”<br>Bên này đã an bài công việc ổn thỏa, bên kia Tiếu Hàn lại liên lạc với cô.<br>Lần này là Tiếu Hàn đích thân tới, đưa cô đến phân cục Cảnh Sơn. Vụ án này do cục Cảnh Sơn bắt được mấy tên bán ma túy nhỏ mới kéo ra được.<br>Tên Lý Cát này đã bị cảnh sát theo dõi rất lâu.<br>Chỉ tiếc là gã quá giảo hoạt, gian xảo không nói mà còn rất ít khi xuất hiện ở hiện trường giao dịch.<br>Còn vì sao gã lại gặp mặt Úy Lam giao dịch ngà voi thì bọn Tiếu Hàn cũng đã suy đoán, đó là vì gã biết Úy Lam, muốn lợi dụng Hậu Cần Thượng Đạt thay gã vận chuyển ma túy.<br>“Cô nói muốn mua huyết nha, cũng chính là mong muốn của gã, đến lúc đó gã có thể mượn yêu cầu chính cô nhận hàng. Nói không chừng số ma túy kia sẽ tuồn vào cùng với huyết nha.”<br>Úy Lam ngồi trong phòng họp, vì vụ án này liên quan đến số lượng ma túy lớn nên cục đã lập một tổ chuyên án.<br>Cô được xem là chuyên gia chỉ đường, đặc biệt được phê chuẩn để tham gia hành động lần này.<br>Vốn là vụ án lớn như vậy sẽ không cho người ngoài tiếp xúc, nhưng trước đó Úy Lam đã từng gặp qua Lý Cát. Hơn nữa, thân phận và bối cảnh cô tuyệt đối sạch sẽ, cho nên cảnh sát mới có thể ra mặt mời cô phối hợp hành động.<br>\"Vậy các người muốn tôi làm gì?”<br>Úy Lam vừa dứt lời, Phương Quốc Huy đối diện nhìn cô một cái, ban đầu ông không đồng ý để một cô gái xen vào, dù sao chuyện này quá nguy hiểm. Mặc dù bọn họ sẽ đảm bảo an toàn cho cô gái này nhưng nếu nhỡ đâu…<br>Phương Quốc Huy mấy chục năm làm cảnh sát đã chứng kiến rất nhiều những điều bất ngờ và nhỡ đâu.<br>Nhưng thật không ngờ, khi người đàm phán với cô nói lại, người ta không chút do dự đã đồng ý.<br>Nhắc đến, Phương Quốc Huy còn khá tò mò về Úy Lam này.<br>Dù sao thì theo như lời Tiếu Hàn nói, cô và tiểu tử kia có chút quan hệ.<br>Trước kia Tần Lục Trác là lính của ông, ông đã chứng kiến cậu ta một đường từ một tiểu tử đội cảnh sát hình sự chưa mọc lông thành một đội trưởng đội cảnh sát hình sự chững chạc có trách nhiệm.<br>Này cũng giống như con trai mình vậy.&nbsp;<br>Tiểu tử này khi còn ở đội cảnh sát hình sự là mắt luôn nhìn thẳng, chưa từng thấy nó đem cô gái nào về.<br>Về sau cậu không còn làm cảnh sát, vốn tưởng rằng làm ông chủ một công ty thì nên mở mang thông suốt.<br>Kết quả vẫn là cái đức hạnh thối tha đó.<br>Vụ án giết người ở biệt thự lần trước, cậu ta trở lại phá án, vì phá được án trong thời gian ngắn nên đặc biệt được cấp trên khen ngợi. Phương Quốc Huy tất nhiên biết trong chuyện này có công lao của người nào.<br>Vẫn chưa có cơ hội gặp cô gái này lần nào.<br>Hiện giờ, với lần gặp đầu tiên thì quả thật rất có can đảm. Những tên tội phạm kia đều là những kẻ liều mạng, vô cùng ác độc, một chút cũng không khoa trương. Phàm là người dính đến ma túy ở Trung Quốc, chỉ cần bị bắt sẽ phải chịu hình phạt cực kỳ nghiêm trọng.<br><br>Hằng năm có nhiều cảnh sát hy sinh vì nhiệm vụ, mà nhiều nhất là cảnh sát bắt mấy vụ buôn bán ma túy.<br>Mà một khi liên quan đến ma túy tất nhiên là trọng án.<br>Với cảnh sát bọn họ, thường thấy những chuyện này tất nhiên sẽ không sợ.<br>Nhưng cô là một cô gái lần đầu tham gia mà lại không tỏ vẻ sợ hãi, ngược lại khiến Phương Quốc Huy bất ngờ.<br>Thật sự là lá gan rất lớn.<br>“Căn cứ theo tình báo của chúng tôi, trước mắt Lý Cát đang ở chỗ tiếp giáp biên giới Quảng Tây và Việt Nam, đang làm công tác chuẩn bị khâu cuối cùng cho đợt mua bán mà tuý lần này. Cô có thể nói là muốn tự mình kiểm tra huyết nha, giúp chúng tôi điều tra ra đường dây buôn lậu bí mật mới thành lập này. Còn những chuyện sau đó đều do cảnh sát chúng tôi giải quyết.”<br>Điều tra đường dây buôn lậu bí mật này vì nó ẩn nấp quá kĩ.<br>Hiện nay, cảnh sát đã nhận được tin tức từ người cung cấp thông tin nơi đó, sẽ có một lượng hàng lớn tuồn vào trong nước, nếu như cảnh sát không thể chặn lượng hàng này lại trước khi vào trong nước thì rất nhanh, nó sẽ bị phân tán, mức độ nguy hại là rất lớn.<br>Úy Lam gật đầu: “Tôi muốn đích thân đến Quảng Tây một chuyến.”<br>Hội nghị tiến hành 1 giờ mới kết thúc. Sau khi cô ra ngoài mới phát hiện Tần Lục Trác đã gọi cho cô nhưng vì trong phòng họp không được phép mang theo điện thoại di động, khi cô ra ngoài mới biết.<br>Cô cúi đầu nhìn màn hình thì nghe thấy bên cạnh có người gọi mình.<br>Ngẩng đầu lên, cô thấy Tiếu Hàn và một người đàn ông trung niên đang đi đến.<br>Phương Quốc Huy đưa tay ra, cười nói: “Bác sĩ Úy, trước đó chưa kịp chào hỏi với cô, cảm ơn cô đã giúp đỡ cảnh sát chúng tôi.”<br>Úy Lam duỗi tay bắt lấy tay ông.<br>“Vụ án giết người ở biệt thự trước đó cũng là cô giúp đỡ bọn Tiếu Hàn phá án, theo lý thuyết chúng tôi phải nên trao bằng khen cho việc cô đã dám làm việc nghĩa.”<br>Úy Lam: “Cục trưởng Phương ông khách khí rồi.”<br>Đang nói chuyện, điện thoại trong tay Úy Lam reo vang, cô vừa cầm lên, ba chữ Tần Lục Trác đã nhảy nhót trên màn hình, Phương Quốc Huy và Tiếu Hàn một bên cũng nhìn thấy rõ ràng.<br>Phương Quốc Huy cũng không nói nữa, cười cười: “Cô cứ nghe điện thoại trước, chúng ta nói chuyện sau.”<br>Lúc hai người vừa mới xoay người thì Úy Lam đã nhận điện thoại với giọng nói đặc biệt mềm mại. Mặc dù giọng cô vốn nhẹ nhàng nhưng sự mềm mại trong lúc nói chuyện điện thoại khi này lại không giống như lúc nói chuyện bình thường với người khác.<br>Sự khác biệt này người ngoài vừa nghe cũng sẽ hiểu.<br>Khóe mắt Phương Quốc Huy giật một cái, trong lòng thầm nói một tiếng, không ổn.<br>“Xong việc chưa?” Tần Lục Trác ngồi trong xe, đang trên đường về nhà.<br><br>Úy Lam đi về phía bên cạnh, đứng ở cửa sổ hành lang, cười khẽ nói: “Vâng, vừa mới kết thúc.”<br>Đây cũng coi như là công việc đi, cô cũng không nói dối.<br>Nhưng mà cô không muốn lừa gạt Tần Lục Trác, suy nghĩ một chút, trước tiên thăm dò ý kiến anh, cô nói: “Gần đây em phải ra ngoài một chuyến, là chuyện của bên Hứa Hàn.”<br>Tần Lục Trác biết Hứa Hàn, chính là người đàn ông cao to đen hôi đứng đầu Đông Phương.<br>Nghe nói đã làm công việc bảo vệ động vật hoang dã được hơn mười năm.<br>Là một người rất đàn ông.<br>Anh hơi nhíu mày, hỏi: “Nguy hiểm không?”<br>“Có một chút.” Úy Lam suy nghĩ một lát, nói đúng sự thật: “Nếu nói không nguy hiểm thì là lừa anh nhưng em sẽ bảo vệ tốt bản thân mình.”<br>Tần Lục Trác ừ một tiếng làm Úy Lam có chút không rõ ý nghĩ của anh.<br>Bởi vì không thể nói hết trong điện thoại nên hai người hẹn buổi tối gặp mặt.<br>Không ngờ là lúc 6 giờ chiều, Tần Lục Trác lại gọi điện đến bảo muốn về nhà một chuyến.<br>“Nhà ba mẹ à?”<br>Úy Lam tò mò hỏi một câu.<br>Phía đối diện thật lâu không lên tiếng, một lúc sau mới nghe anh nói ừ.<br>Lúc này, người đàn ông vừa cúp điện thoại rồi ném sang chỗ ghế phụ bên cạnh, tự mình lái xe, quẹo sang trái, rất nhanh đã lái đến cửa một đại viện, ngoài cửa còn có người đứng gác.<br>Anh nhấn còi xe hai cái, người đứng gác nhìn xe anh, rất nhanh đã cho vào.<br>Màn đêm buông xuống, đèn đường trong đại viện đều đã sáng lên.<br>Đi đến khi anh dừng lại trước một ngôi nhà.<br>Nhưng anh không lập tức xuống xe mà vẫn ngồi trong xe hút một điếu thuốc, chờ khi mùi thuốc lá tan hết, lúc này mới lấy điện thoại ở chỗ ghế phụ, đẩy cửa đi xuống.<br>Sau khi anh vào nhà thì thấy bà vú đi ra từ phòng bếp.<br>“Tiểu Lục đã trở lại.” Bà vú thật sự vui vẻ, đi lên muốn cầm lấy áo khoác giúp anh.<br>Tần Lục Trác đã lớn như vầy, sao mà còn không biết xấu hổ thế được, anh bèn tự mình treo áo khoác lên, cười một cái: “Dì cứ đi làm việc đi đừng để ý đến cháu”<br>Người trên lầu cũng nghe được động tĩnh, không lâu sau đều xuống lầu.<br>Mạnh Thanh Uyển đi cạnh Tần Khắc Giang, hai người đi xuống cầu thang, cho dù năm tháng có thể khiến con người già đi nhưng hai người đứng chung một chỗ vẫn xứng đôi như vậy.<br>Mạnh Thanh Uyển nhìn thấy con trai trở lại thì vui mừng ra mặt, trộm nhéo cánh tay Tần Khắc Giang.<br>“Anh gọi con trai về sao không nói với em một tiếng.”<br>Tần Khắc Giang nghiêng đầu nhìn bà, mỉm cười: “Không phải là em nhớ nó à.”<br> <br>Đối với sự vui vẻ của Mạnh Thanh Uyển, vẻ mặt Tần Lục Trác lại lạnh đi rất nhiều.<br>Anh nhìn hai người, nói: “Con đã trở về.”<br>Cũng may Mạnh Thanh Uyển không thèm để ý, vui vẻ vào phòng bếp với bà vú bảo là muốn tự mình nấu ăn. Hiện giờ bà sống trong nhung lụa, trừ khi nhà có chuyện gì vui mới đích thân nấu ăn.<br>“Con vào thư phòng với ta.” Tần Khắc Giang thấy bà đi rồi bèn gọi người vào thư phòng.<br>Thư phòng Tần Khắc Giang vô cùng rộng rãi, có một loạt kệ sách, phía trên đều bày những sách liên quan đến pháp luật. Hơn nữa rất nhiều sách nhìn một cái là có thể nhận ra đã đọc qua rất nhiều lần chứ không phải chỉ để trưng bày.<br>Trên tường treo một bức thư pháp, là Tần Khắc Giang tự viết.<br>Nhân gian chánh đạo là tang thương.<br>Bảy chữ này, lực bút cứng cáp, sắc sảo nội liễm.<br>“Bộ trưởng Tần có chuyện gì không?” Tần Lục Trác đứng giữa thư phòng, một tay đút trong túi, cả người có một cỗ lười biếng không nói nên lời.<br>Tần Khắc Giang thấy anh như vậy liền trách mắng: “Một tiếng ba cũng không chịu gọi?”<br>Tần Lục Trác không nói gì.<br>Nhưng mà Tần Khắc Giang cũng dừng lại, chuyện liên quan tới hai cha con họ nếu thật sự muốn bàn đến thì ba ngày ba đêm cũng không nói hết.<br>Ông hỏi: “Quen bạn gái rồi?”<br>Tần Lục Trác nhướng mày, mặt đầy kinh ngạc.<br>Ngược lại khi thấy vẻ mặt này của anh, trong đầu Tần Khắc Giang lại càng chắc chắn hơn. Ông thở dài một cái, nói: “Theo lý mà nói chuyện này không nên để cho con biết. Dù sao con cũng đã sớm cởi cảnh phục, nhưng cô gái mà con tìm được này cũng không bớt lo hơn con.”<br>Hôm nay Phương Quốc Huy gọi điện cho ông nói chuyện này, trong lòng Tần Khắc Giang vừa bất ngờ lại vừa không bất ngờ.<br>Bất ngờ là chuyện Tần Lục Trác có bạn gái.<br>Không bất ngờ vì quả nhiên là cô gái như vậy mới giống mẫu người thằng bé thích.<br>Tần Lục Trác nhớ đến cuộc điện thoại lúc chiều, cô đặc biệt nói phải ra ngoài một chuyến.<br>Anh nhíu mi, Tần Khắc Giang đơn giản kể lại mọi chuyện một lần. Dĩ nhiên ông cũng không nói hết, chỉ nói là Úy Lam hỗ trợ cảnh sát phá án, vụ án rất nguy hiểm.<br>Tần Khắc Giang nhìn con trai, nói: “Chuyện này còn chưa quyết định, con nên hỏi lại cô gái đó, nếu cô ấy hối hận, ta sẽ để lão Phương suy nghĩ biện pháp khác. Dù sao bọn họ chính là cái gì cũng có thể thử khi hết cách.”<br>“Cô ấy tự nguyện không?”<br>Tần Khắc Giang sững sờ, có chút tức giận: “Bản thân con cũng đã là cảnh sát, chẳng lẽ không biết quy tắc người cung cấp thông tin sao? Nếu cô ấy không đồng ý, chúng ta có thể cưỡng ép sao.”<br>“Chính bản thân cô ấy đồng ý, ngài quản nhiều như vậy làm gì?”<br>Lời này thật sự chọc giận Tần Khắc Giang, mắt quắc lên, muốn mắng người.<br>Ai ngờ Tần Lục Trác nói thẳng: “Chuyện cô ấy muốn làm thì cứ để cô ấy làm.”<br>“Dù sao con cũng sẽ bảo vệ cô ấy chu toàn.”<br>"]