["<br>","Chương 38<br>&nbsp;<br>Edit: Malbec<br>&nbsp;<br>Bầu trời vùng biên giới dường như luôn đặc biệt cao và xa, những đám mây trắng giống như kẹo bông gòn trong khoảng không mênh mông, từng đám từng đám một bay trong không trung, mặt trời rực rỡ nhô cao, ngay cả không khí cũng là một mùi vị trong lành tươi mát.&nbsp;<br>&nbsp;<br>Úy Lam nhìn người đàn ông trước mặt, đôi mắt như mang theo móc câu, vừa chọc người vừa quyến rũ.<br>&nbsp;<br>Bà chủ gói món đồ cô vừa mới xem vào trong túi rồi đưa lại cho cô. Úy Lam không nhận lấy, vẫn là Tần Lục Trác hếch cằm, giọng nói trầm thấp: “Lấy đi.”<br>&nbsp;<br>Úy Lam vẫn không nhúc nhích như cũ, cô nhìn thẳng về phía Tần Lục Trác, hạ giọng: “Sao anh lại đến đây?”<br>&nbsp;<br>Trong giọng nói có chút sốt ruột.<br>&nbsp;<br>Tần Lục Trác nhướng mày, nụ cười trên mặt mang theo một vẻ lưu manh không nói nên lời: “Cũng không ai quy định anh không thể đến đây. Huống hồ, anh đã nhớ em rồi.”<br>&nbsp;<br>Lời nói hùng hồn như là chuyện đương nhiên.<br>&nbsp;<br>Trong ánh mắt Úy Lam có sự lo lắng.<br>&nbsp;<br>Người đàn ông trước mắt như không nhìn thấy vẻ mặt của cô, tự mình thay cô lấy đồ trong tay bà chủ, nhìn thoáng qua đồ vật trong túi, không khỏi cảm thán: “Nhắc tới thì đây là lần đầu anh tặng quà cho em.”<br>&nbsp;<br>Úy Lam hơi giật mình.&nbsp;<br>&nbsp;<br>Tần Lục Trác kéo tay cô, vừa mềm mại vừa mịn màng, mới chỉ không nắm vài ngày đã nhớ vô cùng.<br>&nbsp;<br>Lúc này, người đang ở cách đó không xa nhìn hai người đứng ở cửa, thấy bóng dáng người đàn ông cao lớn rắn rỏi, mặc một thân toàn màu đen, cả cơ thể lộ ra vẻ dứt khoát nhanh nhẹn, cô gái cũng một thân trang phục gọn gàng, áo lửng, quần jean bó sát, mang một đôi bốt ngắn tôn lên cái eo nhỏ và cặp chân dài.<br>&nbsp;<br>Hai người đứng cùng một chỗ, chỉ có hai chữ.<br>&nbsp;<br>Xứng đôi.<br>&nbsp;<br>Nhưng mà biến hóa bất thình lình như vậy làm Tiếu Hàn có chút tức giận. Cậu mở bộ đàm, hỏi: “Tề Hiểu, tiểu tử cậu làm gì vậy, còn không tiến lên xác nhận thân phận?”<br>&nbsp;<br>Tiếu Hàn là người phụ trách hiện trường hành động lần này.<br>&nbsp;<br>Trong bộ đàm vang lại lên giọng nói Tề Hiểu.&nbsp;<br>&nbsp;<br>“Thủ lĩnh, đã xác nhận rồi.”<br>&nbsp;<br>Tiếu Hàn sửng sốt, tức giận nói: “Tiểu tử cậu ngay cả cái mông cũng chưa từng động đậy mà còn dám nói là đã xác nhận thân phận của người đối diện? Cậu định lừa gạt ai vậy?” Tính khí Tiếu Hàn nổi lên, lập tức không suy nghĩ mà mắng chửi.<br>&nbsp;<br>Tề Hiểu: “Đó là đội trưởng Tần.”<br>&nbsp;<br>Tần cái đầu cậu…Đôi mắt Tiếu Hàn trừng lớn, lời đến khóe miệng đột nhiên dừng lại.<br>&nbsp;<br>Cậu hỏi: “Đội trưởng Tần? Là đội trưởng Tần mà chúng ta biết sao?”<br>&nbsp;<br> <br>Lúc này Tề Hiểu một bên nhìn chằm chằm cửa hàng đối diện, một bên gật đầu ừ, cậu oan ức nói: “Em còn quen đội trưởng Tần nào khác sao, lúc nãy anh ấy vừa mới xuất hiện, em giật cả mình. Tất nhiên là đã xác định thân phận đội trưởng Tần, chỉ là không dám đi đến hỏi thăm anh ấy đến làm gì thôi.”<br>&nbsp;<br>Cát thúc vô cùng giảo hoạt, sau khi Úy Lam đến đây, gã không lập tức lộ diện.<br>&nbsp;<br>Hơn nữa, theo như tin tức đáng tin cậy, chắc là hôm nay gã đang ở biên giới Việt Nam.<br>&nbsp;<br>Ngày hôm qua Úy Lam gọi điện cho gã , lời nói không được xem là khách khí, coi như cho gã thông điệp cuối cùng, nếu không thấy được hàng sẽ lập tức rời khỏi đây.<br>&nbsp;<br>Hôm nay cô tới Phổ Trại là để gặp người của Cát thúc.<br>Ngược lại, chờ được một người ngoài ý muốn.<br>&nbsp;<br>Vì sao Tần Lục Trác lại đến, à không, phải nói là sao mà Tần Lục Trác lại không đến cho được. Mặc dù biết Úy Lam hợp tác với bên Tiếu Hàn, theo lý mà nói có sự bảo vệ an toàn của cảnh sát, anh có thể yên tâm. Nhưng mà cô gái của mình đi đầu chiến đấu anh dũng ở bên ngoài, còn anh lại một mình ở nhà trốn tránh, đây không phải là việc mà Tần Lục Trác anh sẽ làm.<br>&nbsp;<br>Trước đó không lập tức qua đây với cô là vì anh muốn sắp xếp chuyện công ty.<br>&nbsp;<br>Hôm nay mọi chuyện cũng đều được sắp xếp ổn thỏa, anh đã đến rồi.<br>&nbsp;<br>Úy Lam nóng lòng, lúc này cô thật sự sốt ruột, cô hỏi: “Làm sao anh có thể đến đây, anh có biết là ở đây có biết bao nhiêu nguy hiểm không?”<br>&nbsp;<br>Nhìn bộ dạng có phần tức giận của cô, Tần Lục Trác nở nụ cười. Cho đến nay đều là anh đi đến chỗ nguy hiểm nhất. Trước đây khi còn ở đội cảnh sát hình sự, có đôi khi Phương Quốc Huy cũng không nhìn được, lúc nào cũng nhắc nhở.<br>&nbsp;<br>Câu ông ấy nói với anh nhiều nhất là, tiểu tử cậu tiếc mạng một chút đi.<br>&nbsp;<br>Hôm nay, cô gái này nói nguy hiểm với anh, trong ánh mắt, giữa chân mày là nỗi lo lắng thật sự.&nbsp;<br>&nbsp;<br>Anh cười nhìn cô, nhướng mày: “Sao vậy, thật sự sợ người khác vì một triệu mà đi lấy mạng của anh?”<br>&nbsp;<br>Thấy anh nói với vẻ không thèm quan tâm như thế, Úy Lam càng thêm tức giận.<br>&nbsp;<br>“Thối lắm.” Cô tức giận nói, ngay cả lời thô tục cũng tuôn ra, vô cùng trái ngược với dáng vẻ lạnh nhạt ngày thường của cô. Cô nhìn thẳng vào anh, trực tiếp nói: “Chỉ có một triệu mà đã muốn mua mạng của anh, sao không hỏi em trước một chút.”<br>&nbsp;<br>Lời này cắn răng mà nói, bên trong tất cả đều là đau lòng.<br>&nbsp;<br>Tần Lục Trác híp mắt, đáy lòng dường như trở nên mềm mại.<br>&nbsp;<br>Nếu không phải bây giờ đang ở bên ngoài, anh thật sự muốn hung hăng ôm lấy cô gái này, hôn đến mức cô ấy không nói nên lời.<br>&nbsp;<br>Tiếng chuông vang lên, là điện thoại của Úy Lam.<br>&nbsp;<br>Hai người không nói chuyện, cả hai đều cúi đầu nhìn tới tận khi khi Úy Lam móc điện thoại từ trong túi ra. Cô nhận điện thoại, đối phương là một người đàn ông với giọng nói có chút ồm ồm, mang đậm khẩu ngữ địa phương, hỏi: “Là tiểu thư Úy Lam phải không?”<br>&nbsp;<br>“Là tôi.” Giọng nói bình tĩnh.<br>&nbsp;<br>Người đàn ông nói tiếp: “Bây giờ cô đang ở đâu?”<br>&nbsp;<br>Úy Lam ngẩng đầu, nhìn thoáng qua cánh cửa cửa tiệm mình đang đứng, cũng may quán này vừa có tiếng Trung vừa có tiếng Việt, cô nói tên tiếng Trung cho đối phương.<br>&nbsp;<br><br>Bên kia bảo cô đợi một lát rồi cúp điện thoại.<br>&nbsp;<br>Úy Lam nhân lúc đối phương còn chưa đến, thấp giọng nói: “Thừa dịp bọn họ còn chưa đến anh về trước đi.” Cô nói tên khách sạn và số phòng mình đang ở cho Tần Lục Trác.&nbsp;<br>&nbsp;<br>Ai ngờ người đàn ông đứng yên tại chỗ không hề động đậy.<br>&nbsp;<br>Cô có chút tức giận, chợt nghe thấy giọng nói không nhanh không chậm của anh: “Qua đây làm chuyện nguy hiểm như vậy, với thân phận của em mang theo một vệ sĩ cũng không quá đáng.”<br>&nbsp;<br>Vệ sĩ…<br>&nbsp;<br>Cô nghi ngờ ngẩng đầu, người đàn ông nhìn thấy ánh mắt của cô thì khẽ hừ một tiếng, hai tay đặt trong túi: “Anh có được hay không không phải là em đã sớm kiểm tra rồi sao.”<br>&nbsp;<br>Úy Lam nhìn dáng vẻ không thèm để ý này của anh, tức giận đến nỗi nhấc chân đá anh.<br>&nbsp;<br>Kết quả là bị anh dễ dàng tránh được.<br>&nbsp;<br>Tề Hiểu cách đó không xa nhìn thấy một màn này, bất ngờ đến mức cằm muốn rơi xuống.<br>&nbsp;<br>Sao mà anh lại cảm thấy đội trưởng Tần và bác sĩ Úy đang liếc mắt đưa tình thế?<br>&nbsp;<br>Đối phương nhanh chóng lái một chiếc xe tới. Xe dừng trước cửa hàng, từ chỗ ngồi bên cạnh ghế tài xế có một người đàn ông lùn tịt khỏe mạnh đi xuống, tóc rất ngắn, hình xăm màu xanh đen từ cổ lan xuống&nbsp; .<br>&nbsp;<br>Hắn thấy hai người đứng đó, có chút kinh ngạc.<br>&nbsp;<br>Đến khi ánh mắt rơi trên người Úy Lam, vừa kinh ngạc xen lẫn kinh diễm.<br>&nbsp;<br>Hắn làm nghề này lâu như vậy, tuy rằng đã gặp đủ hạng người nhưng mà cô gái xinh đẹp như thế này thì mới chỉ gặp lần đầu tiên.<br>&nbsp;<br>Dù sao món đồ chơi kia cũng là vi phạm pháp luật.<br>&nbsp;<br>Tóc húi cua tiến lên hỏi: “Là tiểu thư Úy Lam phải không? Tôi là A Thanh.”<br>&nbsp;<br>Úy Lam gật đầu.<br>&nbsp;<br>Sau khi A Thanh xác nhận, nhìn thoáng qua người đàn ông bên cạnh: “Vị này là? Cát thúc không nói với tôi là cô còn dẫn theo người khác qua đây.”<br>&nbsp;<br>“Chuyện nguy hiểm như thế này, tôi mang theo vệ sĩ bảo vệ an toàn của tôi, các người cũng muốn phản đối?”<br>&nbsp;<br>Úy Lam khẽ nâng cằm, vẻ mặt kiêu căng.<br>&nbsp;<br>A Thanh đã sớm nghe Cát Thúc nói qua, lần này là khách hàng lớn, chỉ cần là đồ tốt nhất, giá cả có thể cao hơn một phần so với giá thị trường. Hắn là người chuyên môn phụ trách buôn bán ngà voi giúp Cát thúc, gần đây chính phủ Trung Quốc đánh vào thị trường buôn bán ngà voi quá mạnh, vài lần bọn họ xuất hàng đều bị hải quan tra ra.<br>&nbsp;<br>Bởi vì do bọn họ phụ trách giao hàng nên đồ bị hải quan giữ lại.<br>&nbsp;<br>Bọn họ vẫn phải tiếp tục bổ sung lại một lô hàng khác cho khách, vì thế nên qua vài lần bị thua lỗ tới mười triệu tệ.&nbsp;<br><br>&nbsp;<br>Cho nên lần này Cát thúc quyết định mở đường đi bí mật để xuất hàng.<br>&nbsp;<br>A Thanh cười haha: “Úy tiểu thư suy nghĩ thật chu đáo.”<br>&nbsp;<br>Sau đó, hắn nhìn thoáng qua về phía Tần Lục Trác, thân hình người đàn ông này cao ngất thẳng tắp, toàn thân quần áo màu đen, trên đầu đội mũ, nhìn là biết vô cùng tinh anh.<br>&nbsp;<br>Hắn biết ở Trung Quốc có không ít quân nhân sau khi xuất ngũ sẽ làm vệ sĩ cho kẻ có tiền.<br>&nbsp;<br>“Vị tiên sinh này nên xưng hô thế nào?”<br>&nbsp;<br>Tần Lục Trác ngẩng đầu, giọng nói lạnh lùng: “Đường Trác.”<br>&nbsp;<br>A Thành mời hai người họ lên xe, Úy Lam không gấp gáp, không nhanh không chậm hỏi: “Có chuyện gì mà không thể nói ở chỗ nào đó gần đây?”<br>&nbsp;<br>“Úy tiểu thư, thứ cô muốn mua không phải là vật quang minh chính đại gì. Chúng ta vẫn nên đi đến nơi an toàn một chút nói chuyện, cô cũng không hy vọng sẽ gặp phải chuyện không may đi.”<br>&nbsp;<br>A Thanh nhìn xung quanh, chỉ có người khác đi tới đi lui, cũng không có gì khả nghi.<br>&nbsp;<br>Úy Lam nghiêng đầu, nhìn thấy Tần Lục Trác không dấu vết mà gật đầu.<br>&nbsp;<br>Vì thế, cô đồng ý lên xe.<br>&nbsp;<br>…<br>&nbsp;<br>Thực ra, quán cơm Hương Mãn Viên cách cửa hàng bọn họ vừa mới đứng không xa lắm, lái xe 15 phút là đến. Bộ mặt cửa hàng không được xem là lớn, xe điện đậu lung tung lộn xộn ngoài cửa.<br>&nbsp;<br>Trên mặt kính cửa hàng dán tên món ăn.<br>&nbsp;<br>Vừa vào cửa, Úy Lam liếc mắt liền nhìn thấy chế phẩm ngà voi treo trên vách tường, ngà voi trắng tinh bị điêu khắc thành mặt quạt tinh xảo, toàn bộ quán ăn dường như cũng vì chế phẩm ngà voi này mà trở nên có phong cách hơn.&nbsp;<br>&nbsp;<br>A Thanh đương nhiên chú ý đến nét mặt cô.<br>&nbsp;<br>Hắn khẽ cười một tiếng hài lòng, mỗi lần khách đến hắn cũng sẽ đưa người đến đây dùng cơm.<br>&nbsp;<br>Phải dựa vào món đồ chơi này để làm đối phương khiếp sợ.<br>&nbsp;<br>“Úy tiểu thư, mời lên lầu.”<br>&nbsp;<br>Phòng trên lầu đã được chuẩn bị tốt cho bọn họ, vừa vào cửa đã thấy một căn phòng không nhỏ, bên trong có một chiếc bàn bát tiên cực lớn, vòng xoay trong suốt trên bàn đã bày một vài thức ăn nguội. Trên bàn còn đặt vài bộ chén đũa, chiếc đũa cũng chế tác từ ngà voi.<br>&nbsp;<br>Cái lũ khốn khiếp này.<br>&nbsp;<br>Úy Lam liếc mắt một cái đã nhìn thấy mục đích A Thanh đưa cô đến đây.<br>&nbsp;<br>Đơn giản là muốn khoe thực lực trước mặt cô, nói cho cô biết rằng bọn họ có năng lực cung cấp ngà voi tốt nhất cho cô. Đám người này tuy không có học thức nhưng lại cực kỳ am hiểu thủ đoạn đàm phán.<br>&nbsp;<br>Chỉ là hắn lại giở trò trước mặt bác sĩ tâm lý như Úy Lam, ha ha…<br>&nbsp;<br>Sau khi A Thanh ngồi xuống, đang định gọi người đưa thức ăn lên, ai ngờ Úy Lam nói thẳng: “Có chuyện thì cứ nói thẳng, tôi tới đây không phải là để ăn cơm với anh.”<br>&nbsp;<br>Lời này không chút khách khí, đi thẳng vào vấn đề.<br>&nbsp;<br>A Thanh không ngờ cô nhìn qua thì dịu dàng, tính cách lại cứng rắn như thế, nhất thời cười mỉa: “Úy tiểu thư, muốn nói chuyện làm ăn cũng cần phải ăn cơm. Hôm nay Cát thúc ở Việt Nam không trở về, trong lòng ông ấy vô cùng áy náy, nhất định phải để cho tôi chiêu đãi cô thật đàng hoàng mới được.”<br>&nbsp;<br> <br>Úy Lam ừ một tiếng không nặng không nhẹ.<br>&nbsp;<br>“Tôi nói rồi, tôi từ xa đến đây không phải là để nghe cái này, có chuyện gì cứ nói thẳng.”<br>&nbsp;<br>Trong lòng A Thanh hơi tức giận, cảm thấy người phụ nữ này quả thật là mềm cứng không ăn. Nhưng mà hắn không dám đắc tội Úy Lam, đành phải kìm nén tính tình. Ngược lại lần này hắn mới nói những lời đúng việc, hắn nói: “Đây là lần đầu Úy tiểu thư đến đây, không biết quy củ của chúng tôi. Thông thường giao dịch của chúng tôi đều hoàn thành ở Việt Nam, nếu như cô muốn xem hàng, cũng phải đi Việt Nam. Đương nhiên sau khi hoàn thành giao dịch, tình hình vận chuyện sẽ không cần ngài quan tâm. Chúng tôi sẽ phụ trách đưa đồ từ Việt Nam vào trong nước, chỉ là sau khi chuyển đến Bằng Tường thành công, nếu như cô còn muốn chuyển về Bắc Kinh thì phải thêm một chút kinh phí.”<br>&nbsp;<br>Úy Lam bất ngờ chút nào.&nbsp;<br>&nbsp;<br>Quy trình này cô đã sớm nghe Hứa Hàn nói qua, đây là vỏ bọc cơ bản nhất của buôn lậu ngà voi.<br>&nbsp;<br>Cô khẽ nâng cằm: “Phải đi Việt Nam xem hàng?”<br>&nbsp;<br>A Thanh nhanh chóng nói tiếp: “Cô yên tâm, số lượng ngà voi cô mua không nhỏ, tuyệt đối không cần phải lo lắng về vấn đề an toàn.”<br>&nbsp;<br>Úy Lam không lập tức đồng ý, hạ giọng nói: “Chuyện này tôi phải suy nghĩ một chút.”<br>&nbsp;<br>A Thanh không nói gì, nhưng mà đáy lòng lại nở nụ cười, cuối cùng cũng chỉ là đàn bà, hay sợ phiền phức.<br>&nbsp;<br>Bữa cơm này, Úy Lam và Tần Lục Trác chưa từng ăn. A Thanh cũng không ép họ ở lại, hai bên giao hẹn xong, trước đêm nay Úy Lam sẽ cho bọn họ câu trả lời thuyết phục, nếu như muốn đi thì ngày mai xuất phát.<br>&nbsp;<br>A Thanh muốn đưa họ trở về, Úy Lam từ chối, hắn cũng hiểu được nên không nói nhiều.<br>&nbsp;<br>Tần Lục Trác gọi xe ba bánh địa phương lượn quanh Phổ Trại một vòng, sau đó dừng lại tại một nơi. Anh đưa Úy Lam đi qua bảy, tám cái hẻm nhỏ mới đứng lại.&nbsp;<br>&nbsp;<br>Úy Lam nhìn ra phía sau, hạ giọng nói: “Cắt đuôi xong rồi?”<br>&nbsp;<br>Tần Lục Trác cười nhẹ, trực tiếp đè người vào vách tường, cúi đầu hôn một cái, lưỡi dài của anh tiến quân thần tốc, vừa bá đạo vừa mạnh mẽ cuốn lấy hô hấp của cô.<br>&nbsp;<br>Đến khi anh buông cô ra, nhìn đôi môi vừa hồng vừa mềm mại như cánh hoa kia.&nbsp;<br>&nbsp;<br>Anh cười xấu xa nhìn cô: “Còn ngại anh đến không?”<br>&nbsp;<br>Úy Lam không nói gì, trực tiếp hôn trả lại.<br>&nbsp;<br>Lần này, ngược lại là cô hôn anh đến mức không nói nên lời.<br>&nbsp;<br>Sau khi hai người trở về khách sạn, Úy Lam đang tắm, Tần Lục Trác nghe thấy tiếng chuông cửa bèn lập tức đi ra mở cửa, nhìn thấy Tiếu Hàn và những người khác đứng ở cửa.<br>&nbsp;<br>Vẻ mặt mỗi người đều rất đặc sắc.<br>&nbsp;<br>Đến khi Tiếu Hàn mở miệng: “Trác ca, sao anh lại đến đây?”<br>&nbsp;<br>Tần Lục Trác buông chốt cửa, hai tay bắt quanh ngực, hất cầm chỉ vào phòng vệ sinh, nói: “Nhớ chị dâu của các cậu nên đến.”<br>&nbsp;<br>…<br>&nbsp;<br>Chị dâu?<br>&nbsp;<br>Mọi người nhìn chằm chằm vào căn phòng kia, ai ngờ lúc này đúng lúc cánh cửa bị mở ra.<br>&nbsp;<br>Úy Lam mặc áo choàng tắm, mái tóc dài đen nhánh ướt nhẹp đang cuốn một tấm khăn bông lớn.&nbsp;<br>&nbsp;<br>Vẻ mặt đám người đứng ở cửa còn đặc sắc hơn cả lúc nãy.<br>&nbsp;<br>"]