["<br>","<br>Truyện được dịch/edit bởi [L.A_MALBEC] và đăng tại lustaveland.com<br>&nbsp;<br>Edit: Malbec<br>&nbsp;<br>Một tay người đàn ông đút trong túi quần, một thân âu phục màu đen tuyền, áo sơ mi trắng đơn giản phẳng phiu làm nổi bật lên sự anh tuấn mê người của đối phương. Hắn hơi nghiêng đầu, rất hứng thú đánh giá Úy Lam, trên mặt mang theo biểu cảm cười mà không cười.<br>&nbsp;<br>Cũng chính là biểu cảm này khiến Úy Lam lập tức tỉnh táo lại.<br>&nbsp;<br>Trên mặt Tần Lục Trác tuyệt đối sẽ không có loại biểu cảm này.<br>&nbsp;<br>Vừa nãy cô ở dưới lầu nhìn bóng lưng và một bên mặt của đối phương cảm thấy là Tần Lục Trác. Ngay cả vừa rồi đối phương đứng trước mặt cô, cô cũng cảm thấy giống đến mười phần. Nhưng mà sau khi người đàn ông này cười lên thì lại giống như bong bóng bị đâm vỡ.<br>&nbsp;<br>“Thật xin lỗi, tôi nhận nhầm người.”<br>&nbsp;<br>Úy Lam áy náy cúi đầu, bàn tay nâng váy lên chuẩn bị xuống lầu.<br>&nbsp;<br>Người đàn ông gọi cô lại, khẽ cười nói: “Tôi tên Tần Diệc Thần.”<br>&nbsp;<br>Tần...<br>&nbsp;<br>Úy Lam ngạc nhiên quay đầu, vừa vặn đụng phải con ngươi cười như không cười của Tần Diệc Thần, ý cười như hiểu rõ mọi thứ khiến Úy Lam có chút không thoải mái.<br>&nbsp;<br>Sau một khắc, Tần Diệc Thần không chút do dự nói: “Cô biết Tần Lục Trác?”<br>&nbsp;<br>Mặc dù là đang hỏi cô nhưng mà lại vô cùng chắc chắn.<br>&nbsp;<br>Úy Lam thản nhiên nhìn hắn, cũng không nói lời nào.<br>&nbsp;<br>Ngược lại Tần Diệc Thần bật cười một tiếng, giọng nói có chút phê bình: “Phụ nữ thích anh ta thật nhiều.”<br>&nbsp;<br>Cũng không phải là khinh miệt mà giống như đang nói một chuyện gì đó rất bình thường.<br>&nbsp;<br>Úy Lam cũng không lộ ra biểu cảm tò mò với hắn, chỉ gật đầu đơn giản rồi nhấc váy đi xuống lầu không chút do dự.<br>&nbsp;<br>Tần Diệc Thần không nghĩ cô lại không hỏi gì mà chỉ trực tiếp rời đi.<br>&nbsp;<br>Dù sao phụ nữ đều rất ý để ý với những chuyện này.<br>&nbsp;<br>Phàm là nghe được lời của hắn, cho dù không hỏi đến ngọn nguồn thì ít nhất cũng sẽ tò mò.<br>&nbsp;<br>Cô gái này thật sự rất thú vị.<br>&nbsp;<br>Sau khi Úy Lam đi xuống đúng lúc bị Úy Nhiên bắt gặp.<br>&nbsp;<br>Nhìn gương mặt đỏ ửng của cô, Úy Nhiên thấp giọng hỏi: “Uống nhiều quá hả?”<br>&nbsp;<br>“Không sao, một chút rượu này vẫn ổn.”<br>&nbsp;<br>Úy Nhiên gật đầu, biết cô vẫn luôn không thích những bữa tiệc kiểu này bèn thấp giọng an ủi nói: “Chỉ đến tham gia mà thôi, nếu em cảm thấy mệt mỏi thì chút nữa chúng ta về sớm.”<br>&nbsp;<br>Không lâu sau, Phó Chi Hoành cũng đi tới.<br>&nbsp;<br>Úy Nhiên nhìn thấy anh, nói: “Anh đi đâu vậy?”<br>&nbsp;<br>Phó Chi Hoành hếch cằm về phía đại sảnh, thấp giọng nói: “Đúng lúc gặp bạn nên trò chuyện thêm hai câu.”<br>&nbsp;<br>Tiệc rượu kiểu này gặp phải bạn thật sự rất bình thường, đều là người trong cùng một vòng tròn.&nbsp;<br>&nbsp;<br>Đúng lúc có một người đàn ông mặc âu phục màu xanh đen đưa theo một người phụ nữ đi đến gần chào hỏi bọn họ: “Chi Hoành, Úy Nhiên, đã lâu lắm rồi không gặp vợ chồng hai cậu. Vừa rồi nhiều người không cách nào chào hỏi, tuyệt đối đừng trách móc nha.”<br>&nbsp;<br>Người đến chào hỏi là chủ nhân bữa tiệc hôm nay, Chu Ngưỡng Kiệt, là tiệc từ thiện sinh nhật của cha anh ta.<br>&nbsp;<br>Tuy nhiên ông cụ đã lớn tuổi nên để con trai hỗ trợ chào hỏi khách khứa.<br>&nbsp;<br>Anh ta nghiêng đầu nhìn về phía cô gái đứng bên cạnh Úy Nhiên, lộ vẻ tò mò.<br>&nbsp;<br>Phó Chi Hoành chủ động giới thiệu: “Đây là Úy Lam, em gái Úy Nhiên.”<br>&nbsp;<br>Vừa mới giới thiệu như thế, người đàn ông gật đầu, có vẻ hơi bất ngờ, vươn tay ra: “Chào cô, tôi là Chu Ngưỡng Kiệt, thời gian qua chỉ được nghe nói về nhị tiểu thư Úy gia nhưng còn chưa được gặp người thật. Quả nhiên là nghe danh không bằng gặp mặt.”<br>&nbsp;<br>Đối với kiểu khách sáo như thế này, Úy Lam chỉ cười nhẹ một tiếng.<br>&nbsp;<br>Ngược lại, người phụ nữ bên cạnh Chu Ngưỡng Kiệt nghe thấy tên Úy Lam thì lộ ra vẻ mặt ngạc nhiên.<br> <br>&nbsp;<br>Cô ta không nhịn được mở miệng hỏi: “Không biết Úy tiểu thư làm nghề gì?”<br>&nbsp;<br>Cô ta xen vào như thế khiến ánh mắt tất cả mọi người đều rơi trên người cô. Ngay cả Chu Ngưỡng Kiệt cũng có chút không vui, dù sao trong trường hợp xã giao, lần đầu gặp mặt đã hỏi như thế nghe như có ý muốn tìm hiểu về lý lịch của người khác.<br>&nbsp;<br>Trái lại Úy Lam cũng không nghĩ nhiều, chỉ nói là: “Tôi là người tư vấn tâm lý.”<br>&nbsp;<br>Chu Ngưỡng Kiệt nghe xong, vẻ mặt có chút thay đổi, cười ngượng một tiếng, thật sự cảm thấy hứng thú: “Không ngờ Úy tiểu thư lợi hại như thế. Chắc là cô đã từng giúp đỡ giải quyết vấn đề tâm lý của không ít người nhỉ?\"<br>&nbsp;<br>Hắn nói như vậy, sắc mặt người phụ nữ bên cạnh Chu Ngưỡng Kiệt liền thay đổi.<br>&nbsp;<br>Bây giờ Úy Lam lại cảm thấy người phụ nữ này có chút quen mắt, dường như đã gặp ở đâu đó.<br>&nbsp;<br>Phó Chi Hoành thấy bọn họ cứ luôn truy hỏi nghề nghiệp của Úy Lam, sợ khiến Úy Lam khó chịu bèn mở miệng trêu ghẹo nói: “Thế nào, anh cũng muốn làm tư vấn tâm lý?”<br>&nbsp;<br>Chu Ngưỡng Kiệt khoát tay, cười nói: “Nào có, chỉ là tò mò thôi.”<br>&nbsp;<br>Ngay lúc bọn họ nói chuyện đột nhiên sảnh trước có chút hỗn loạn nho nhỏ. Một người phụ nữ trung niên vội vàng đi tới, thấp giọng nói với vợ Chu Ngưỡng Kiệt vài câu, sau đó sắc mặt cô ta thay đổi, cười nói: “Đứa trẻ lại cáu gắt, tôi đi xem một chút.”<br>&nbsp;<br>Chú Ngưỡng Kiệt nhìn về phía cô một cái, đành phải áy náy nhận lỗi với ba người.<br>&nbsp;<br>Sau khi họ rời đi, Úy Nhiên có phần kinh ngạc hỏi: “Bọn họ còn có con?”<br>&nbsp;<br>Quan hệ của cô và Chu Ngưỡng Kiệt chỉ ở mức bình thường, ngược lại Phó Chi Hoành quen thuộc với hắn hơn một chút.<br>&nbsp;<br>Phó Chi Hoành uống một ngụm champagne trong tay, cười nhẹ nói: “Đã chín tuổi rồi.”<br>&nbsp;<br>Úy Lam nghĩ đến bảo mẫu vừa nãy, cảm thấy thế giới này thật sự rất nhỏ, người phụ nữ trung niên đó chính là bảo mẫu mà cô gặp ở bệnh viện.<br>&nbsp;<br>Đứa trẻ gọi là Tiểu Tuấn kia.<br>&nbsp;<br>Con ngươi Úy Nhiên hơi trợn to lên, cô không phải loại người thích hỏi thăm chuyện nhà người khác.<br>&nbsp;<br>Cô là lần đầu tiên nghe nói về chuyện này của Chu gia.&nbsp;<br>&nbsp;<br>Cho nên cô thấp giọng hỏi: “Con riêng? Thế mà Thường Tinh Tử này có thể chịu đựng được.”<br>&nbsp;<br>Phó Chi Hoành bật cười: “Nghĩ gì vậy, Thường Tinh Tử là mẹ ruột đứa bé đó.”<br>&nbsp;<br>Úy Nhiên bị câu trả lời đơn giản của anh làm cho mơ hồ, có chút không tin nói: “Làm sao có khả năng, lúc bọn họ cử hành hôn lễ không phải là chúng ta cũng có tham gia sao. Lúc trước truyền thông đưa tin lớn như vậy mà.”<br>&nbsp;<br>Lúc này cuối cùng Úy Lam cũng đã nhận ra người phụ nữ kia là ai.<br>&nbsp;<br>Truyện được làm và đăng tại web lustaveland. Hãy đọc ở web chính chủ để ủng hộ editor/dịch giả.<br>&nbsp;<br>Nữ minh tinh quốc nội Thường Tinh Tử, năm ngoái bởi vì tổ chức hôn lễ long trọng gả vào hào môn rất là oanh động. Úy Lam không quan tâm tin tức ngành giải trí nhưng Uý Nhiên lại quan tâm những thứ này, thời điểm Thường Tinh Tử kết hôn cô ấy còn đăng Ins, nói gì mà hôn lễ hoàn mỹ mà phụ nữ muốn đại khái chính là như vậy.<br>&nbsp;<br>Thật ra thời điểm Úy Nhiên kết hôn, hôn lễ còn long trọng hơn nhiều.<br>&nbsp;<br>Chỉ có điều Úy gia và Phó gia đều rất khiêm tốn, sẽ không mời truyền thông đưa tin.<br>&nbsp;<br>Con trai 9 tuổi, kết hôn 1 năm, ngay cả Úy Nhiên cũng cảm thấy đôi này thật kỳ lạ.<br>&nbsp;<br>Vừa mới nói như thế, đột nhiên trong phòng tiệc vang lên tiếng hét chói tai phá vỡ khung cảnh xã hoa trong phòng, tất cả mọi người đều quay đầu muốn tìm kiếm nơi phát ra tiếng kêu.<br>&nbsp;<br>Đến khi một bé trai mặc âu phục màu đen lao ra như điên, không ít người bị nó đụng phải.<br>&nbsp;<br>Thậm chí có phu nhân mặc váy dài bị đụng ngã trên mặt đất.<br>&nbsp;<br>Phó Chi Hoành nhanh tay nhanh mắt đỡ lấy Úy Nhiên bên cạnh mình, lúc anh muốn quay người giúp đỡ Úy Lam bên cạnh thì phát hiện cô kéo lấy cánh tay đứa trẻ đó, ngăn nó lại.<br>&nbsp;<br>Sức lực đứa trẻ không tính là nhỏ, thấy có người kéo nó lại thì không quan tâm mà vung nắm đấm về phía người cô.<br>&nbsp;<br>Úy Lam không nhanh không chậm, đưa tay trực tiếp đè nắm đấm đứa trẻ lại, thấp giọng gọi: “Tiểu Tuấn, Tiểu Tuấn.”<br>&nbsp;<br>Cô gọi liên tục hai tiếng, cuối cùng đứa trẻ cũng ngẩng đầu nhìn cô.<br>&nbsp;<br>Khi nhìn thấy mặt của cô, đứa trẻ đầu tiên là sững sờ, sau đó cơn giận dữ trên mặt dần dần lắng xuống. Nó có chút mờ mịt nhìn Úy Lam.<br>&nbsp;<br>Úy Lam cười, chào hỏi: “Lại gặp nhau rồi, Tiểu Tuấn.”<br>&nbsp;<br>Giọng nói cô rất dịu dàng, cũng không vì đứa trẻ ban nãy mất khống chế mà trách mắng, ngược lại giống như bạn cũ lâu ngày không gặp chào hỏi bé.<br>&nbsp;<br><br>Vợ chồng Chu Ngưỡng Kiệt chạy tới sau, không ngờ con trai lại dễ dàng bị Úy Lam xoa dịu như vậy.<br>&nbsp;<br>Lúc này bởi vì người xung quanh quá nhiều nên Úy Lam nắm tay Tiểu Tuấn, thấp giọng hỏi: “Ở đây nhiều người lắm, cháu có thể đưa dì đến một nơi yên tĩnh không?”<br>&nbsp;<br>Nơi yên tĩnh à, Tiểu Tuấn chớp mắt, gật đầu.<br>&nbsp;<br>Đứa trẻ kéo tay của cô, Úy Lam nâng váy đi theo không chút do dự.<br>&nbsp;<br>Chu Ngưỡng Kiệt không ngờ con trai gần đây luôn luôn nổi giận không dễ dỗ có thể bị cô thuyết phục dễ dàng đến thế. Hắn cũng không khỏi lộ ra biểu cảm khó mà tin được, cùng Thương Tinh Tử nhìn nhau một cái.<br><br>&nbsp;<br>Bọn họ đều không ngăn cản Chu Khải Tuấn dẫn Úy Lam rời đi.<br>&nbsp;<br>Bởi vì Chu Khải Tuấn đột nhiên nổi giận, còn đụng ngã khách mời ở đây cho nên trước tiên bọn họ cần phải làm yên lòng những người khác.<br>&nbsp;<br>Ngược lại Tần Diệc Thần đứng trong góc nhỏ nhìn thấy một màn này, nở nụ cười giễu cợt.<br>&nbsp;<br>Thật sự là đủ thú vị.<br>&nbsp;<br>Úy Lam không ngờ nơi Tiểu Tuấn đưa cô đến không phải phòng ngủ, cũng không phải là phòng đồ chơi. Mà là một căn gác nhỏ, bên trong rất yên tĩnh, chỉ có một ánh đèn u ám mờ nhạt, đứa bé lấy ra mấy quyển sách từ bên trong xó xỉnh đưa cho cô.<br>&nbsp;<br>Cô nhận lấy, lật ra xem, phát hiện những quyển sách này là sách chụp ảnh.<br>&nbsp;<br>Đây cũng là sách mà người yêu thích chụp ảnh mới học có thể xem, cô không nghĩ một đứa bé như Tiểu Tuấn cũng hứng thú với cái này.<br>&nbsp;<br>Chẳng qua khi cô mở quyển sách ra lại phát hiện không hợp lý, bởi vì quyển sách cô cầm trong tay này rõ ràng có vài trang đã bị lật đi lật lại nhiều lần, trang giấy có chút cũ. Cô cúi đầu nhìn những tờ có dấu hiệu cũ rõ ràng, là ảnh của một số nhiếp ảnh gia, nếu như dựa trên sở thích của trẻ con hẳn là cũng không thích phong cách sâu lắng trưởng thành này.<br>&nbsp;<br>Đến khi ánh mắt của cô rơi vào tên nhiếp ảnh gia bên trên.<br>&nbsp;<br>“Tiểu Tuấn thích những tấm hình này?” Cô hỏi nghiêm túc.<br>&nbsp;<br>Bé trai lại gần cô, gật đầu.<br>&nbsp;<br>Mà quả nhiên ánh mắt của nó cuối cùng rơi vào tên nhiếp ảnh gia bên trên giống như Úy Lam nghĩ.<br>&nbsp;<br>Dương Hạn.<br>&nbsp;<br>Đây là tên nhiếp ảnh gia, rất bình thường.&nbsp;<br>&nbsp;<br>Úy Lam thấp giọng hỏi: “Tiểu Tuấn thích ảnh chụp hay là thích người chụp hình?”<br>&nbsp;<br>Câu nói này của cô khiến Tiểu Tuấn lập tức ngẩng đầu, khuôn mặt nhỏ nhắn nhìn cô đầy vẻ bất ngờ. Hiển nhiên đứa bé không nghĩ tới cô sẽ hỏi như thế. Nó mím môi, qua hồi lâu mới nói: “Thích người chụp hình.”<br>&nbsp;<br>Nhưng vừa nói xong, cả người nó như quả bóng xì hơi.<br>&nbsp;<br>“Nhưng mẹ cháu nói cháu không thể thích ông ấy.”<br>&nbsp;<br>Lần này, giọng nói bé trai mang theo một chút nghẹn ngào, rõ ràng là tủi thân vô cùng.<br>&nbsp;<br>Úy Lam gật đầu, giọng nói thấp hơn, hỏi: “Vậy cháu có thể nói cho cô, người này là ai không?”<br>&nbsp;<br>Nhìn thấy đứa trẻ nhìn mình, Úy Lam đè giọng nói xuống thấp hơn, rõ ràng trên cái gác nhỏ này chỉ có hai người bọn họ nhưng cô lại cố ý nói vậy giống như đang nói thì thầm, để ý thức Tiểu Tuấn cảm thấy cô sẽ thật sự giữ bí mật.<br>&nbsp;<br>“Ông ấy là ba.”<br>&nbsp;<br>...<br>&nbsp;<br>Lúc này, trong phòng ngủ Chu Ngưỡng Kiệt cách đó không xa, Thường Tinh Tử nhìn hắn, kiên định nói: “Tiểu Tuấn không thể kéo dài được nữa, nó phải đi gặp bác sĩ tâm lý. Úy Lam này trước đó em đã cho người gặp qua.”<br>&nbsp;<br>“Em thật sự bị điên rồi.”<br>&nbsp;<br>Chu Ngưỡng Kiệt lộ ra chút tức giận.<br>&nbsp;<br>Hắn nhìn Thường Tinh Tử, tức giận nói: “Không phải em đã biết Úy Lam là người thế nào sao, em để con đến chỗ của cô ta tiếp nhận trị liệu, truyền ra ngoài người khác nhìn thế nào. Đến lúc đó tất cả mọi người đều biết, con trai Chu Ngưỡng Kiệt anh là tên trộm?”<br>&nbsp;<br>Thường Tinh Tử: “Vậy thì phải xử lý thế nào bây giờ, nó càng ngày càng nghiêm trọng. Cũng không phải chưa từng gặp bác sĩ tâm lý nhưng anh cũng nhìn thấy rồi đấy, Tiểu Tuấn căn bản không phối hợp. Anh cho rằng giờ nó thành cái dạng này là ai sai, còn không phải là anh sao.”<br>&nbsp;<br>Chu Ngưỡng Kiệt giơ tay lên che trước mặt: “Anh không ầm ĩ với em nữa, bác sĩ tâm lý ở Bắc Kinh nhiều như thế, anh không tin không phải Úy Lam thì không thể.”<br>&nbsp;<br>Không phải là hắn có thành kiến với người tư vấn tâm lý, chỉ là vừa nghĩ tới Úy Lam là nhị tiểu thư Úy gia.<br><br>&nbsp;<br>Ngộ nhỡ để người khác biết được thói xấu của Chu Khải Tuấn...<br>&nbsp;<br>Ngược lại, Thường Tinh Tử rất có thiện cảm với Úy Lam, dù sao bây giờ Chu Khải Tuấn rất nhạy cảm, đối với ai cũng vô cùng bài xích.<br>&nbsp;<br>Cô không ngờ con trai sẽ đi cùng với Úy Lam.<br>&nbsp;<br>Thế là thái độ cô cứng rắn nói: “Em mặc kệ, chỉ cần cô ấy có thể trị hết cho Tiểu Tuấn, không cần biết cô ấy là ai em đều tình nguyện để cô ấy xem thử. Huống hồ cô ấy là người tư vấn tâm lý, biết rõ tầm quan trọng của việc bảo mật so với bất cứ ai khác. Anh đừng có tiểu nhân như thế.”<br>&nbsp;<br>Chu Ngưỡng Kiệt nhìn cô tức giận không thôi.<br>&nbsp;<br>Hai vợ chồng vì chuyện của Chu Khải Tuấn đã ầm ĩ không ít lần.<br>&nbsp;<br>Cho đến bây giờ, vấn đề của đứa trẻ ngày càng nghiêm trọng, bọn họ cũng không thể ầm ĩ mà ra kết quả được.<br>&nbsp;<br>Khi Úy Lam đưa Chu Khải Tuấn đi xuống, cảm xúc đứa bé rõ ràng đã tốt hơn nhiều. Cô cũng không hỏi vừa rồi đã xảy ra chuyện gì, chỉ là tiếp tục xem mấy quyển sách nhiếp ảnh cùng bé.&nbsp;<br>&nbsp;<br>Lúc xuống lầu, rõ ràng khi Thường Tinh Tử nhìn thấy bọn họ liền thở dài một hơi.<br>&nbsp;<br>Cô bước nhanh đến, đưa tay khoác lên vai Chu Khải Tuấn, thấp giọng nói: \"Tiểu Tuấn có muốn nói lời cảm ơn với chị không?”<br>&nbsp;<br>Đôi mắt đen nhánh của Chu Khải Tuấn nhìn thoáng qua Úy Lam, lông mi dài khẽ run, nhẹ nói: “Cảm ơn chị.”<br>&nbsp;<br>Thường Tinh Tử nhìn thấy con trai khéo léo như thế, càng cảm thấy lựa chọn để Úy Lam tư vấn tâm lý là chính xác, cho nên lúc nói chuyện với Úy Lam thái độ càng khách sáo hơn.&nbsp;<br>&nbsp;<br>“Úy tiểu thư, Tiểu Tuấn gây thêm phiền phức cho cô rồi.”<br>&nbsp;<br>Úy Lam lắc đầu, cười nói: “Tiểu Tuấn rất ngoan, vừa nãy chúng tôi đã xem sách một hồi.”<br>&nbsp;<br>Thường Tinh Tử do dự một chút, thấp giọng nói: “Úy tiểu thư, không biết là mấy ngày nữa tôi đưa Tiểu Tuấn đến thăm cô, có được không?”<br>&nbsp;<br>Lời nói cô ta uyển chuyển, Úy Lam đã nghe hiểu.<br>&nbsp;<br>Hai người trao đổi cách thức liên lạc, nhưng mà Úy Lam cũng nói cần phải hẹn trước.<br>&nbsp;<br>Trước đó Thường Tinh Tử cũng từng đưa Chu Khải Tuấn đi gặp các bác sĩ tâm lý khác, hiểu rõ thời gian của bác sĩ tâm lý đều là cung cấp không theo kịp nhu cầu.<br>&nbsp;<br>Sau khi hai người nói xong, Thường Tinh Tử thấy Chu Khải Tuấn đang ngáp.<br>&nbsp;<br>Lúc này hơn 9 giờ, đối với mọi người mà nói thì cuộc sống về đêm chỉ vừa mới bắt đầu. Nhưng mà đối với trẻ nhỏ, đây là thời gian rửa mặt lên giường đi ngủ.<br>&nbsp;<br>Thế là Thường Tinh Tử dẫn đứa bé tạm biệt trước.<br>&nbsp;<br>Úy Lam nhìn qua đồng hồ, chuẩn bị tìm Úy Nhiên về nhà.<br>&nbsp;<br>Thế nhưng vừa mới di chuyển thì nhìn thấy người đàn ông kia đứng phía sau, hắn cầm lấy ly champagne, không xa không gần. Lúc này cô thấy trên mặt hắn nở nụ cười thản nhiên thì không khỏi nhíu mày.<br>&nbsp;<br>Với khoảng cách đó, những lời Thường Tinh Tử nói với cô sẽ bị nghe thấy hoàn toàn.<br>&nbsp;<br>Tần Diệc Thần chậm rãi đi tới, trên tay cầm ly rượu đế cao trong suốt được rót một nửa, chất lỏng màu vàng óng ánh sóng sánh theo bước đi của hắn. Ánh đèn rực rỡ trên đỉnh đầu chiếu xuống, chiếu lên trên ly rượu khiến chất lỏng giống như nhiễm phải một tầng ánh sáng.<br>&nbsp;<br>Hắn mở miệng cười yếu ớt: “Úy tiểu thư.”<br>&nbsp;<br>Úy Lam gật đầu, cô không thể nói là có cảm giác gì với người đàn ông đột nhiên xuất hiện này.<br>&nbsp;<br>Nhưng vẫn luôn cảm thấy đối phương có ý nghĩ sâu xa.<br>&nbsp;<br>Tẩn Diệc Thần nhìn về phía Thường Tinh Tử rời đi, mở miệng tán gẫu: “Có phải là Úy tiểu thư rất thích đứa bé kia không?”<br>&nbsp;<br>Úy Lam nhướng mày: “Tiểu Tuấn là một đứa bé rất đáng yêu.”<br>&nbsp;<br>Hỏi một đằng cô trả lời một nẻo.<br>&nbsp;<br>Tần Diệc Thần bĩu môi, đột nhiên lại bật cười, hắn đưa tay bóp mi tâm của mình, lời nói đầy cảm khái: “Ngược lại tôi thật sự thích đứa bé kia, bởi vì trông thấy nó liền khiến tôi nhớ tới một người.”<br>&nbsp;<br>Úy Lam nhìn hắn.<br>&nbsp;<br>“Cô biết cha mẹ Tần Lục Trác kết hôn lúc nào không.”<br>&nbsp;<br>“15 năm trước.”<br>&nbsp;<br>“Có phải là rất giống đứa bé tên Tiểu Tuấn này không, năm nay nó 9 tuổi, bố mẹ lại mới kết hôn năm ngoái.”<br>&nbsp;<br>Vừa đúng lúc điện thoại trong túi xách Úy Lam vang lên. Cô lấy ra xem, là điện thoại của Tần Lục Trác.<br>&nbsp;<br>&nbsp;Mới vừa kết nối, người đàn ông đối diện còn chưa mở miệng, Úy Lam đã nghe thấy tiếng còi.<br>&nbsp;<br>Update full và sớm nhất tại lustaveland.com<br>&nbsp;<br>Cô hỏi: “Anh đang lái xe à?”<br>&nbsp;<br>Tần Lục Trác ừ một tiếng.<br>&nbsp;<br>Úy Lam gật đầu, nói: “Đúng lúc tiệc rượu bên này cũng kết thúc, anh đến đón em đi.”<br>&nbsp;<br> <br>Tần Lục Trác cau mày, vết thương trên người anh còn chưa hồi phục hoàn toàn, sau lưng thỉnh thoảng lại đau đớn nhưng nhận được tin tức trên điện thoại lại khiến anh không thể không chạy đến.<br>&nbsp;<br>Anh nhìn về phía trước, lúc này thế mà còn bị kẹt xe.<br>&nbsp;<br>Anh suy nghĩ hồi lâu, khó khăn nói: “Úy Lam, em có thể chờ anh không.”<br>&nbsp;<br>Úy Lam không nói gì, nghe anh nói tiếp: “Đừng nghe những lời người khác nói.”<br>&nbsp;<br>Tần Diệc Thần nhìn người đối diện đang nở nụ cười trên má, nụ cười kia mang theo cưng chiều và ấm áp, dường như có thể hòa tan hết mọi thứ. Hắn nghe thấy giọng nói dịu dàng của cô: “Em không nghe, em chờ anh đến đón.”<br>&nbsp;<br>Sau khi cúp điện thoại, Úy Lam thật sự làm như cô nói.<br>&nbsp;<br>Quay người rời đi.<br>&nbsp;<br>Tần Diệc Thần sững sờ, thật sự sững sờ.<br>&nbsp;<br>Mãi cho đến khi Úy Lam đi rất xa, hắn giống như bị chọc giận mà đuổi theo, ngăn trước mặt cô, cười lạnh nói: “Chẳng lẽ cô không muốn nghe một chút?”<br>&nbsp;<br>Chỉ bằng biểu cảm kinh ngạc vừa rồi của Úy Lam là biết, Tần Lục Trác không nói cho cô biết.&nbsp;<br>&nbsp;<br>Ai ngờ Úy Lam ngẩng đầu, mái tóc dài đen nhánh của cô bện thành bím tóc lệch sang bên vai trái, trên mái tóc đen điểm xuyết những bông hoa thủ công tinh xảo, hòa lẫn với đóa hoa bên trên váy cô, dưới ánh đèn đẹp đến mức có chút lóa mắt quá mức.<br>&nbsp;<br>Mà càng đẹp hơn chính là đôi mắt đen nhánh sáng ngời của cô.&nbsp;<br>&nbsp;<br>Lúc này trong ánh mắt lộ ra sự kiên định và tin tưởng.<br>&nbsp;<br>Cô nói: “Chuyện của Tần Lục Trác, tôi chỉ tin lời chính miệng anh ấy nói với tôi.”<br>&nbsp;<br>...<br>&nbsp;<br>Ban đêm mùa đông, cho dù bốn phía không có gió nhưng vẫn lạnh như cũ khiến người ta run lên. Ánh trăng trong trẻo nhưng lạnh lùng phủ xuống trên đỉnh đầu, bầu trời giống như một tấm vải đầy sao lốm đốm, điểm xuyết trên bầu trời đêm. Không lâu sau, một làn gió lạnh thổi qua khiến cành cây đung đưa, xa xa ánh đèn biệt thự sáng ngời, lúc này ngoài khu biệt thự lại một mảng đen kịt.<br>&nbsp;<br>Úy Lam mặc áo khoác, vừa mới đi ra đã nhìn thấy người đứng ở cổng.<br>&nbsp;<br>Người đàn ông vòng hai tay trước ngực, tựa trên cửa xe.<br>&nbsp;<br>Sau khi cô đi ra ngoài bèn nâng váy lên, chầm chậm đi tới. Tiếng giày cao gót lộc cộc nhẹ nhàng vang lên, kinh động đến người đàn ông vốn đang cúi đầu.<br>&nbsp;<br>Ngẩng đầu một cái.<br>&nbsp;<br>Cô gái của anh đã gần trong gang tấc.<br>&nbsp;<br>Anh đưa tay trực tiếp kéo người lại, Úy Lam khẽ giãy dụa, cuống quít nói ôi, nhỏ giọng thở hổn hển nói: “Anh đừng lộn xộn, trên người còn có vết thương đó.”<br>&nbsp;<br>Tần Lục Trác trực tiếp ôm lấy cô, trên người anh mặc áo khoác màu đen, lồng ngực vô cùng ấm áp.<br>&nbsp;<br>Úy Lam thấy anh không buông tay, cuối cùng đưa tay vòng qua eo anh.<br>&nbsp;<br>Vẫn không dám dùng sức, sợ làm anh bị thương.<br>&nbsp;<br>Một làn gió lại thổi qua, Tần Lục Trác sờ lên quần áo trên người cô, mặc dù bên ngoài mặc một chiếc áo khoác nhưng trên ngực vẫn lộ ra da thịt trắng nõn.<br>&nbsp;<br>Đáy lòng anh thầm mắng một câu, buông cô ra, kéo người đến cửa xe ghế phụ.<br>&nbsp;<br>Hai người đều lên xe.<br>&nbsp;<br>Tần Lục Trác vừa ngồi xuống, Úy Lam liền cởi áo khoác của mình.&nbsp;<br>&nbsp;<br>“Mặc áo khoác vào đi.”<br>&nbsp;<br>Úy Lam lắc đầu, bướng bỉnh nhìn anh: “Trông em đẹp không?”<br>&nbsp;<br>Nói thật, hôm nay khi cô mặc bộ váy này đặc biệt muốn để cho Tần Lục Trác nhìn xem.<br>&nbsp;<br>Lúc này Tần Lục Trác mới chú ý đến trang phục toàn thân cô, váy chiffon dài cúp ngực, bả vai mượt mà, cánh tay nhỏ nhắn, ngay cả xương quai xanh cũng vừa trắng nõn vừa xinh đẹp, trong khoảnh khắc, anh thật sự có chút ngẩn ra.<br>&nbsp;<br>Qua hồi lâu, anh sờ mũi một cái.<br>&nbsp;<br>Quay đầu nhìn cửa kính xe, Úy Lam còn muốn trêu ghẹo, ai ngờ anh đã mở miệng nói: “Rất đẹp.”<br>&nbsp;<br>...<br>&nbsp;<br>Ban đầu Úy Lam không trông cậy vào câu trả lời của anh, lúc này ngược lại lại đỏ mặt.<br>&nbsp;<br>“Đẹp thì anh nhìn thêm vài lần đi.”<br>&nbsp;<br>Ai ngờ cô vừa nói xong, Tần Lục Trác quay đầu nhìn về phía cô: “Sau này có thể chỉ để một mình anh nhìn không?”<br>&nbsp;<br>&nbsp;<br>: lustaveland.com<br><br><br><br>&nbsp;<br>"]