["<br>","<br>Chương 26:&nbsp;<br>Edit: Malbec<br>Hành lang bệnh viện luôn náo nhiệt như vậy.<br>Tần Lục Trác vừa buông bàn tay đang nâng cằm cô ra, bỗng nhiên nghe thấy tiếng giày cao gót lộp cộp, bước đi uyển chuyển nhẹ nhàng, ngay sau đó là thanh âm kinh ngạc lại mang theo vài phần vui sướng truyền tới trong tai.&nbsp;<br>“Tần Lục Trác.”<br>Úy Lam vốn dĩ còn đang xuất thần thì bị một tiếng kêu như thế đánh thức hoàn toàn.<br>Ngẩng đầu nhìn qua, đập vào mắt là một cô gái cao gầy thon thả đứng đối diện bọn họ. Mái tóc ngắn của cô hơi xõa tung ra, gương mặt hình trứng ngỗng, cười rộ lên có vài phần ngọt ngào đáng yêu.<br>Người quen ư?<br>Tần Lục Trác không ngờ lại gặp phải đối phương ở chỗ này bèn gật gật đầu, rất khách khí mà mở miệng: “Lâu rồi không gặp.”<br>Cô gái vốn dĩ thấy anh nên mặt mày đều vươn ý cười, nghe đến những lời này của anh lại mang theo chút ai oán nói: “Lâu rồi không gặp nha. Cho nên mới bảo, anh đúng là cái đồ vô lương tâm, cho dù anh đã rời khỏi đội, chúng ta vẫn tính là bạn chứ.”<br>Cô vừa muốn nói nhiều hơn, liền thấy Úy Lam đang ngồi ở ghế dài.<br>Phụ nữ luôn rất mẫn cảm, Úy Lam chỉ mới nhìn cô có vài lần, cô liền kinh ngạc hỏi: “Anh cùng bạn tới khám bệnh sao?”<br>Cô dùng từ vô cùng cẩn thận, là bạn bè, không phải bạn gái.<br>Tần Lục Trác không phủ nhận, thấp giọng ừ một tiếng.<br>Sắc mặt cô gái tóc ngắn nhất thời cứng đờ, hướng về phía Úy Lam đánh giá một lượt, cười nói: “Xin chào, tôi là Nghiêm Đường.”&nbsp;<br>Úy Lam đứng lên một cách tự nhiên, nhìn về phía cô ấy rồi khẽ gật đầu, “Tôi là Úy Lam.”<br>Sự phản ứng giữa nam và nữ thực kỳ diệu, Nghiêm Đường vừa rồi trông thấy Tần Lục Trác, loại mừng rỡ như điên phát ra từ đáy lòng bộc lộ ra ngoài không giấu giếm chút gì.<br>Giờ phút này, vui sướng của cô gần như tiêu biến đi một nửa, cảnh giác tăng cao mà nhìn Úy Lam.<br>Tự nhiên, cô chú ý tới băng gạc trên cổ Úy Lam, duỗi tay chỉ tới, kinh ngạc hỏi: “Cô bị thương sao?”<br>“Chỉ là một chút vết thương nhỏ mà thôi.”<br>Nghiêm Đường nhìn nửa ngày vẫn nhìn không thấu được mối quan hệ giữa hai người, chỉ có thể suy đoán lung tung trong lòng. Vì thế cô quay đầu nhìn về phía Tần Lục Trác, hỏi: “Tôi nghe nói bây giờ anh tự mình mở công ty sao?”<br>Người như Tần Lục Trác, tuy rằng hiện tại không làm cảnh sát nhưng nếu muốn hỏi thăm thì vẫn có cách.<br>Chỉ là lúc trước Nghiêm Đường đã thử đủ chiêu, anh lại cứ trơ ra như tảng đá, nóng lạnh đều vô dụng.<br>Giờ phút này, Nghiêm Đường vẫn còn hơi không buông được, nói: “Nếu không đợi lát nữa cùng nhau đi ăn cơm đi, tôi mời khách, chúng ta cũng đã lâu không gặp rồi.”<br>Tần Lục Trác lắc đầu: “Tôi có việc, hôm này khỏi, để lần sau đi.”<br> <br>Nghiêm Đường biết anh cự tuyệt mình đã thành thói quen luôn rồi, cô bèn hỏi dồn: “Lần sau? Khi nào, đừng có quay đầu một cái là không thấy anh đâu, chỉ cần sơ sẩy một cái là anh đã bỏ chạy mất dạng.\"<br>Cô nói chuyện lại mang theo vài phần trêu chọc, thế nhưng ngữ khí lại có vẻ thân mật, khắp nơi đều lộ ra ý vị rằng quan hệ của bọn họ rất tốt.<br>Đương nhiên, đây là đang thử anh.&nbsp;<br>Tần Lục Trác nhíu mày: “Cái này không thể nói trước.” Vẫn không cho câu trả lời chắc chắn.<br>Nghiêm Đường biết rõ anh đang cự tuyệt mình, người đàn ông này đối với phụ nữ chưa từng mềm lòng nên những lúc cự tuyệt đều làm rất trực tiếp, đến một tia hy vọng cũng không thèm cho. Nhưng cô dù có chiêu trò nào, chỉ cần gặp phải anh đều hóa thành vô dụng. Hướng ánh nhìn về phía anh, trong đôi mắt đều là ánh sáng rực rỡ.<br>Sau khi anh rời khỏi đội, Nghiêm Đường không phải chưa từng hẹn hò với người khác, cũng có người thuộc dạng anh tuấn soái khí ngời ngời.<br>Nhưng chỉ được chốc lát, cô vẫn luôn không nhịn được mà suy nghĩ, giá như là Tần Lục Trác mời cô ra ngoài ăn cơm, giá như là anh đưa cô cùng đi xem phim, suy nghĩ nhiều nên đối với bạn trai mới không công bằng, cuối cùng cũng đường ai nấy đi.<br>Ai ngờ hôm nay lại đụng phải ở chỗ này.<br>Bắc Kinh rõ ràng lớn như vậy, kết quả không phải vẫn có thể gặp gỡ sao, này không phải duyên phận thì là cái gì ?<br>Nghiêm Đường trực tiếp giơ tay ra, nói: “Vậy anh đem số điện thoại hiện tại của anh cho tôi đi.”<br>Dù sao cô chính là không muốn từ bỏ.<br>Úy Lam an tĩnh ngồi ở một bên mà nhìn, cũng không mở miệng nói chuyện, hiển nhiên tâm tư của vị Nghiêm tiểu thư này đối với Tần Lục Trác quả thực đã có thể xưng được với lòng dạ Tư Mã Chiêu.<br>Rốt cuộc Tần Lục Trác cũng lạnh mặt, thấp giọng nói: “Lúc trước vừa nghe nói cô muốn kết hôn, còn chưa kịp tới chúc mừng.”&nbsp;<br>. . . . . . . . .&nbsp;<br>Không khí trở nên tĩnh mịch, Nghiêm Đường theo bản năng cắn môi, nghẹn hồi lâu, cô ngẩng cao đầu nhìn về phía Tần Lục Trác, nói: “Vậy anh cũng hẳn là đã nghe nói, tôi đã chia tay lâu rồi. Nhưng lại không ngờ anh đối với chuyện của tôi quan tâm như vậy, nếu đã như thế, chúng ta đây hẳn là càng phải cùng nhau ăn bữa cơm để ôn chuyện chứ.”<br>Cô đặc biệt nhấn mạnh hai từ “Ôn chuyện”, đuôi mắt kín đáo quét về phía Úy Lam một cái.<br>Lúc trước còn thấp thỏm một chút, giờ phút này, đáy lòng Nghiêm Đường xuất hiện loại cảm giác nắm chắc thắng lợi.<br>Hai người bọn họ khẳng định không phải là người yêu.<br>Nếu không phải người yêu, cô cũng không cần thiết phải khách khí. Làm người thì cần phải biết thứ tự, cái gì đến trước và cái gì đến sau, cô biết Tần Lục Trác lâu như vậy, dựa vào cái gì mà phải để cho người khác dễ dàng chiếm hết tiện nghi.<br>Tần Lục Trác không muốn ở lại đây để cùng cô ta so đo từng chữ một, nói thẳng: “Không có chuyện gì để nói, tôi đi trước.”<br>Ai ngờ, anh còn chưa bước được nửa bước, Nghiêm Đường đã chắn ngay trước mặt anh.<br>Cô nhìn chằm chằm vào Tần Lục Trác, vẫn không chịu lùi bước: “Anh còn chưa có cho tôi số điện thoại, lần sau tôi làm sao liên lạc với anh đây?”<br>Úy Lam ở bên cạnh nhìn nửa ngày, càng xem càng cảm thấy tức cười.<br>Vị Nghiêm tiểu thư này lúc đầu còn đối với cô đề phòng vô cùng, ai ngờ có lẽ lúc sau đã hiểu rõ, thế mà càng ngày càng được voi đòi tiên, chỉ hận không thể ngồi lên đầu cô luôn rồi. Ừm, quả thực là không đem cô để vào mắt.<br>Đối với việc bị làm lơ, tay Úy Lam đút trong túi, cúi đầu nhìn mặt đất.&nbsp;<br><br>Tần Lục Trác đứng một bên đang muốn mở miệng, đột nhiên khuỷu tay bị kéo một cái.<br>Đợi anh quay đầu nhìn sang thì thấy Úy Lam đang treo lên nụ cười nhạt, hàng mi dài giương lên, đôi mắt đen láy mang vài phần tinh ranh, đáy lòng anh nhất thời reo lên hồi chuông báo động.<br>Bởi vì mỗi lần cô để lộ loại biểu tình này chính là muốn bày ra trò tinh quái gì đấy.<br>Quả nhiên, Úy Lam hướng mắt nhìn thoáng qua anh, thần sắc lãnh đạm nói: “Nếu là bạn của anh, cho số điện thoại cũng không sao. Còn việc ăn cơm thì có thể mời Nghiêm tiểu thư đến nhà, anh nấu ăn cũng không có tệ mà.”<br>Úy Lam nói mấy câu đơn giản nhưng không khác gì bom nổ bên tai Nghiêm Đường.<br>Lượng tin tức quá lớn, cô thậm chí còn phải hít một hơi thật sâu mới có thể tiêu hóa hết khối lượng thông tin này.<br>Bọn họ sống chung sao?<br>Sắc mặt Nghiêm Đường xanh mét, lúc nhìn Úy Lam, ánh mắt đều trở nên kỳ lạ. Úy Lam tất nhiên sẽ không để cô ta vào mắt, bởi vì lúc nãy tuy rằng bọn họ chỉ mới nói được vài câu, Úy Lam cũng hiểu ra không ít. Cả hai hẳn là đã biết nhau từ lâu nhưng nếu thực sự có cái gì ám muội xảy ra giữa họ, Tần Lục Trác sẽ không bày ra thái độ này.<br>Anh cao ngạo từ trong xương cốt, không có khả năng làm ra loại sự tình như trêu trọc con gái nhà người ta xong vứt dép bỏ chạy.<br>Đối với người đàn ông như anh mà nói, nếu muốn, khẳng định sẽ mạnh mẽ mà chộp về tay.<br>Nếu không muốn, dù là ai cũng không thể cứng rắn nhét vào tay anh được.<br>Dù có là cho không biếu không cũng vô dụng.<br>—— Đủ cứng rắn, nhưng vậy cũng đủ tra tấn người ta.<br>*<br>Án mạng ở biệt thự được phá, cảnh sát công bố tin tức này với công chúng.<br>Trên mạng tất nhiên lại sục sôi lên, người của Đỗ gia không muốn buông tha một cách dễ dàng như vậy. Ai ngờ cũng không biết là người nào bắt đầu thả ra tin nóng, nói Đỗ Như Lệ hám tiền, đá người bạn trai vốn dĩ không có tiền của mình, trở thành tình nhân của đại gia. Một người đắc đạo, gà chó thăng thiên.<br>Sau lại thậm chí còn đưa ra ánh sáng rằng, người Đỗ gia vậy mà lại mặt dày đòi Trần Hồng Nguyên đền hai mươi triệu tệ.<br>Tuy rằng tin tức này lập tức bị xóa nhưng trên mạng vẫn thảo luận rất xôm tụ.<br>Vốn cư dân mạng bị Đỗ gia kích động lúc này mới phát giác ra rằng có rất nhiều điểm không thích hợp, họ ra sức lăn lộn ở trên mạng như vậy, chính là để giúp mấy người kia đòi tiền ư ?<br>Tuy rằng việc Trần Hồng Nguyên bao nuôi tình nhân, xét về mặt đạo đức đã bị người đời phỉ nhổ rồi.<br>Nhưng ông ta tiêu tiền cho Đỗ Như Lệ, Đỗ Như Lệ lại bị bạn trai cũ giết hại, ông ta chính là tiêu tiền vô ích lại còn khiến bản thân mình bị cắm sừng. Kết quả, người của Đỗ gia không tìm đến hung thủ thực sự, ngược lại cắn chặt Trần Hồng Nguyên không bỏ.<br>Đây không phải vì đòi tiền thì còn có thể vì cái gì chứ ?<br>Những loại hành vi bẩn thỉu của Đỗ gia nhất loạt bị phơi bày, cư dân mạng phẫn nộ mà giẫm nát tâm địa thối tha của họ.<br><br>Đặc biệt là mẹ của Đỗ Như Lệ, người phụ nữ tóc gần như đã bạc trắng, lúc hướng về màn ảnh khóc lóc kể lể, ngậm miệng mở miệng đều là con gái bà ta chết rồi, sau này cả gia đình sống như thế nào bây giờ, học phí của mấy đứa nhỏ phải làm sao đây.<br>Mấy đứa nhỏ ở trong miệng bà ta, chính là hai đứa nhỏ của anh trai Đỗ Như Lệ.<br>Trần Cẩm Lộ nằm dài trên sofa trong văn phòng của Úy Lam, tay cầm di động, màn hình đang phát đoạn video này.<br>Chờ sau khi xem xong, cô ta lắc đầu: “Tôi vẫn luôn cảm thấy mẹ của tôi rất bất công, ai ngờ mẹ của Đỗ Như Lệ mới là quỷ hút máu phiên bản đời thật.”<br>Có lẽ là người đã chết, lúc này nhắc tới Đỗ Như Lệ thì Trần Cẩm Lộ có chút thổn thức nghẹn ngào.<br>Úy Lam an tĩnh nghe cô nói xong, bấy giờ mới hỏi: “Gần đây vẫn luôn ở nhà sao? Không ra cửa à?”<br>Trần Cẩm Lộ lắc đầu, cô đột nhiên ngồi dậy, dựng thẳng sống lưng, nhìn về phía Úy Lam, hỏi: \"Bác sĩ Úy, thời điểm cô đi học chắc thành tích rất tốt ha?”<br>Úy Lam tốt nghiệp Đại học Harvard, đây chính là trường đại học danh tiếng thế giới, Trần Cẩm Lộ nghĩ qua nghĩ lại, rốt cuộc cảm thấy chuyện này hỏi cô là đáng tin cậy nhất.<br>“Cũng khá ổn.”<br>Trần Cẩm Lộ cười hắc hắc: \"Bác sĩ Úy, cô quá khiêm tốn rồi.”&nbsp;<br>Úy Lam ngẩng đầu, thần sắc lạnh nhạt mà nhìn cô ấy, không nhanh không chậm, kiên nhẫn chờ cô ấy nói câu kế tiếp.<br>Trần Cẩm Lộ đầy chờ mong hỏi: “Cô cảm thấy tôi có thể thi đậu đại học không?”<br>. . . . . . .&nbsp;<br>Vấn đề này, ừm, Úy Lam thấy rõ sự chờ mong trong ánh mắt của cô ấy, thản nhiên hỏi lại: “Cái này có liên quan đến Tống Trầm sao?”<br>Cô gái này đột nhiên thay đổi, hầu như đều là vì nam sinh kia.<br>Trần Cẩm Lộ không kiêng dè mà gật đầu, cười hì hì nói: “Quả nhiên không thể múa rìu qua mắt thợ mà.” Chỉ là, cô có chút nhụt chí, oán giận mở miệng: “Cô biết Dương Thiền nhỉ, chính là người bị Tống Trầm không cẩn thận làm rơi chậu hoa trúng bả vai ấy. Cha mẹ của Tống Trầm cùng cậu ấy tới cửa xin lỗi, cuối cùng cô có biết thương lượng ra loại kết quả gì không? Tống Trầm sẽ phải giúp Dương Thiền học bổ túc cho đến khi cô ta có thể đi học trở lại mới thôi.”<br>Cha mẹ Dương Thiền sau khi biết được chân tướng cũng không muốn làm Tống Trầm khó xử.<br>Ai ngờ, bởi vì bị thương ở cánh tay mà Dương Thiền không thể đi học, chỉ có thể ở nhà tự học, cha mẹ cô ta vốn muốn thuê gia sư, cuối cùng lại kêu Tống Trầm giúp cô ta bổ túc.<br>“Cô đồng ý à?”<br>Úy Lam buồn cười mà liếc Trần Cẩm Lộ một cái.<br>“Đồng ý cái con khỉ.” Trần Cẩm Lộ nắm chặt tay, oán hận mà nói. Kết quả vừa nói xong, cả người cô xìu xuống, lẩm bẩm một mình: “Cho dù tôi không đồng ý thì cũng đâu có tác dụng gì đâu, tôi lại không phải là bạn gái của cậu ấy.”<br>Miệng lưỡi đầy oán hận, Úy Lam cũng không thể nhịn được mà cười khẽ.<br>Một giờ cố vấn của Trần Cẩm Lộ đã hết, đang nói chuyện cao hứng nên cô còn có chút chưa đã thèm mà tỏ vẻ: “Nếu không chờ tới cuối tuần, tôi hẹn trước hai giờ cố vấn đi.”<br>Úy Lam nhàn nhạt liếc cô một cái, Trần Cẩm Lộ cũng biết chính mình đã quá phận rồi.<br>Ừm, cô hoàn toàn đem Úy Lam trở thành nơi để giãi bày tâm sự tuổi hồng mất rồi.<br>Vì thế, thiếu nữ đeo balo của mình lên, xua xua tay chào tạm biệt Úy Lam.<br>Úy Lam nhìn theo bóng dáng của cô, áo len màu trắng ngắn tay, quần jeans màu lam, đi đôi giày bốt màu đen thấp cổ, ngay cả mái tóc luôn để tùy ý đều đã biến thành một màu đen huyền thanh thuần động lòng người.<br>Khi cô trở lại văn phòng, theo thói quen đứng cạnh cửa sổ nhìn ra ngoài.<br>Một chốc sau, dưới lầu xuất hiện thân ảnh của một thiếu nữ.<br> <br>Trần Cẩm Lộ lấy điện thoại từ trong túi ra, vừa mở khóa, đang nghĩ ngợi xem có nên nhắn tin cho Tống Trầm không đây, nhắn cái gì mới được nhỉ, hỏi cậu về một đề Toán sao?<br>Thôi bỏ đi, vẫn là hỏi môn tiếng Anh, ít nhất cô còn hiểu được một chút.<br>Cô cúi đầu bước ra cửa lớn, đi dọc theo lối đi bộ phía trước.<br>Ai ngờ chưa đi được hai bước thì đụng phải một người, phản ứng đầu tiên của cô là xoa xoa đầu, vừa muốn mắng chửi người ta, một thanh âm không kiên nhẫn lọt vào tai: “Cậu đi đường không mang theo mắt sao ?”<br>Trần Cẩm Lộ ngẩng đầu liền thấy Tống Trầm mặc áo len màu đen đang đứng trước mặt mình, vẻ mặt cao ngạo lãnh đạm.<br>Cô vui vẻ hỏi: “Sao cậu lại đến đây?”<br>Trên mặt Tống Trầm hiện ra một tia không tự nhiên, mặt than mà nói: “Tôi tính mua sách tư liệu, vừa lúc đi ngang nơi này.”<br>Tối qua Trần Cẩm Lộ có nhắn tin nói cho Tống Trầm, hôm nay cô vẫn muốn tới văn phòng của Úy Lam.<br>Cô cố ý gửi cả địa chỉ cho cậu, còn hỏi cậu có muốn cùng nhau tới hay không.<br>Lúc ấy Tống Trầm lại trả lời cô rằng, có bệnh.<br>Hừm, chính là vì hai chữ này, cô còn buồn bực rất lâu đó.<br>Đôi mắt Trần Cẩm Lộ sáng long lanh, cười hết sức vui mừng, chỉ kém ôm lấy mặt nữa thôi. Tống Trầm nhìn thấy bộ dáng đắc ý của cô bèn trực tiếp đem túi đang cầm trong tay đưa cho cô, xoay người đi mất.<br>Đợi thiếu nữ cúi đầu nhìn, a, vậy mà là matcha milk foam mà cô thích nhất.<br>Cậu ấy lại biết cô thích cái này.<br>*<br>Một màn này lại vừa lúc lọt vào mắt Úy Lam đang đứng cạnh cửa sổ ở trên lầu, không sót một chút nào.<br>Cô cười nhạt nhìn Trần Cẩm Lộ đang vội vàng đuổi theo, mà thiếu niên kia hai tay đút túi quần, bày ra một bộ dạng rất cao ngạo.<br>Vì thế nên cô lấy điện thoại ra, ở trên mạng search một tấm hình, sau đó vào WeChat, tìm tên của một người đã ba ngày không về nhà. Tần Lục Trác bởi vì việc ở công ty nên phải đi công tác đến Thiên Tân, hôm nay đã là ngày thứ ba.<br>Sau khi cô gửi hình ảnh qua, không bao lâu thì đinh một tiếng, thanh âm tin nhắn vang lên.<br>“Đây là cái gì vậy?”<br>Úy Lam chậm rãi đánh từng chữ một, rồi chậm rãi gửi qua.<br>Vài giây sau, Tần Lục Trác đang ngồi ở trên xe chuẩn bị về Bắc Kinh, nhìn di động hiện lên mấy chữ, anh sửng sốt một lúc lâu.<br>Cuối cùng, anh lắc đầu cười.<br>“Là hòn vọng phu đó, có giống tôi không?”<br><br><br><br><br>&nbsp;<br>"]