["<br>","&nbsp;<br><br>Chương 30<br>Edit: Malbec&nbsp;<br>Bữa ăn này chỉ trôi qua đơn giản như vậy.<br>Trên đường về nhà, hai người nắm tay nhau lên tầng, hành lang tối đen vang vọng tiếng bước chân, ánh đèn sáng lên theo tiếng động, chiếu vào hai người. Đến cửa nhà, Tần Lục Trác lấy chìa khóa mở cửa ra.<br>Anh trực tiếp ném chìa khóa lên cái giá treo ở cửa, vừa thay dép đi vào đã nghe thấy tiếng mèo kêu meo meo.<br>Tần Tiểu Tửu nghe thấy tiếng động chạy ra ngoài đón họ.<br>Tần Lục Trác đang muốn lại gần sờ đầu nhóc con này thì bị người đằng sau kéo lại.<br>Anh chậm chạp quay đầu, thấy Úy Lam đang chăm chú nhìn mình với đôi mắt xinh đẹp, đặc biệt là con ngươi đen nhánh kia như có những ngôi sao trong đó, còn đẹp hơn cả bầu trời sao trên trần nhà hàng tối nay.<br>Úy Lam nhìn anh một lúc lâu, nghiêm túc hỏi: “Tần Lục Trác, anh có gì muốn nói với tôi không?”<br>Cô mặc trang phục lộng lẫy đến đó chỉ vì đợi một lời hứa hẹn của anh.<br>Cô yên tĩnh nhìn anh, vẻ mặt hờ hững nhưng rất chắc chắn. Giữa anh và cô, từ đầu đến giờ có lẽ đều là cô chủ động, cô trêu chọc anh, tỉnh bơ dụ dỗ anh nhưng Úy Lam tin chắc rằng anh cũng không thờ ơ.<br>Tối hôm qua cô nhìn thấy dục vọng trong mắt anh.<br>Đó là khát vọng của một người đàn ông với một người phụ nữ.<br>---Cô nhìn thấy.<br>Tần Lục Trác bị cô truy hỏi, người đàn ông luôn không hối hận về quyết định của mình đang bị cô hỏi đến ngắc ngứ.&nbsp;<br>Anh nhìn cô gái trước mắt, cô hờ hững, cô dũng cảm, cô rộng rãi, cô có một nội tâm bao dung lại kiên cường mạnh mẽ, những điều này đều là cô, là cô gái mà anh thích.<br>Một lúc lâu sau, vẻ mặt anh lạnh nhạt nói: “Nghỉ ngơi sớm một chút thôi.”<br>Úy Lam ngẩn ngơ, cô bỗng nhiên cười lên, hỏi lại lần nữa: “Anh có chắc đây là lời anh muốn nói với tôi?”<br>Tần Lục Trác nhíu mày, mở miệng lần nữa, nói đầy khẳng định: “Ngày mai còn phải đi làm, ngủ sớm đi.”<br>Úy Lam thu nụ cười lại, nghiêm túc quan sát anh.<br>Ánh đèn trên đầu chiếu vào hai người, anh nhíu mi tâm, cánh môi hơi mím nhưng ánh mắt lại kiên định quyết liệt.<br>Hai người đối lập, không ai chịu nhường ai.<br>Có lẽ Úy Lam cũng không biết là mấy giờ trước, người đàn ông trước mặt này còn đang đứng trong tiệm hoa, nói với một người về cô gái trong tim anh, lúc anh nói về cô, trong mắt toàn là ý cười, ngay cả nhân viện tiệm hoa không biết mặt kia cũng vô cùng ngưỡng mộ với cô gái được anh tỏ tình.<br>“Anh biết cái tôi muốn nghe không phải là câu này.”<br>Úy Lam nhìn thẳng vào mắt anh, ánh mắt sáng rực, cô không phải là một người tình cảm mãnh liệt. Không yêu mãnh liệt thì cũng không hận mãnh liệt, cho dù từng yêu đương với người khác nhưng lại như chuyện công việc theo thông lệ. Cô cho rằng cả đời này cũng sẽ trải qua mọi chuyện theo thông lệ như vậy, cho đến một ngày cô gặp được anh.<br>Thích một người có dễ dàng không?<br> <br>Có lẽ là vì anh bất chấp mệt mỏi trong đêm khuya đến cục cảnh sát đón cô.<br>Hoặc là, đêm khuya anh đứng nơi đầu đường khom người nói chuyện với cụ già quần áo rách tả tơi.<br>Người đàn ông này quá cứng rắn, cứng rắn đến mức cô thật sự cho anh là một hòn đá.<br>Nhưng tấm lòng anh lại mềm mại như vậy, mềm mại tới nỗi tuy trong lòng chất chứa quá nhiều điều nhưng trước sau vẫn như một.&nbsp;<br>Úy Lam nhìn anh, buông tay ra, vượt qua anh, đi về phòng của mình.<br>Tần Lục Trác nhìn bóng lưng cô cho đến khi hoàn toàn biến mất.<br>Tần Tiểu Tửu bên chân anh hoàn toàn không biết đã xảy ra chuyện gì, chỉ biết kêu meo meo thật to. Anh khom người, ôm nó vào trong ngực, cúi đầu: “Tên nhóc này có phải thấy ta rất vô dụng không?”<br>“Meo meo meo.”&nbsp;<br>Tần Lục Trác sờ tiểu tử trong ngực, tự cười giễu cợt một tiếng.&nbsp;&nbsp;&nbsp;&nbsp;<br>Một đêm này, trằn trọc khó ngủ.<br>Rạng sáng 4 giờ, tỉnh dậy sau giấc mơ, Tần Lục Trác chợt mở mắt ra, cả người đổ đầy mồ hôi lạnh.<br>Xung quanh tối đen, một lúc lâu sau anh mới thích ứng với bóng tối trước mắt. Không lâu sau, anh ngồi dậy, dựa vào đầu giường.<br>Cảnh tượng trong giấc mơ lúc nãy đã gợi lại những ký ức trong đầu anh.<br>Đây căn bản không phải giấc mơ mà là thực tế.<br>Anh gặp được lão Diêu, một người đàn ông 35 tuổi, có đứa con trai 7 tuổi, là tuổi đang học tiểu học, mỗi lần đến cục cảnh sát, lời nói nhiều nhất là sau này bé cũng phải làm cảnh sát giống như ba và chú Tần, bắt kẻ xấu.<br>Anh còn mơ thấy Lưu Dụ, 23 tuổi, vừa mới tốt nghiệp vào đội cảnh sát hình sự.<br>Nếu như cậu ấy không hy sinh, bây giờ cũng sẽ bằng tuổi với Thẩm Phóng, đến tuổi bị cha mẹ ép kết hôn.<br>Còn có lão Nhậm, 32 tuổi, lúc anh ấy hy sinh, con gái mới chỉ 1 tuổi, là tuổi mới chỉ biết gọi ba. Đêm trước khi hành động, anh ấy còn đưa video trong điện thoại đứa trẻ gọi ba cho mọi người xem.<br>Khi đó, Tần Lục Trác tự tin như vậy, ung dung như vậy, anh tin tưởng mình đưa mọi người đi thì sẽ đưa được tất cả mọi người đều an toàn trở về.<br>Nhưng trên đời này, những bất ngờ trong tương lai không ai có thể đoán trước được, cái gì đến sẽ phải đến.&nbsp;<br>Tần Lục Trác từng rất tự tin, cuối cùng, anh bị chính thực tế phũ phàng dạy dỗ.<br>Cuộc điện thoại kia của cục trưởng Phương đã thay đổi hoàn toàn ý nghĩ của anh. Anh cho rằng anh cách xa đội cảnh sát là có thể quên đi quá khứ, nhưng bây giờ mới phát hiện, chỉ cần anh còn sống, cho dù anh không tham gia truy tìm tội ác, những kẻ kia cũng nhất định không bỏ qua cho anh.<br>Giống như anh anh đã từng tuyên thệ, anh sẽ bảo vệ chính nghĩa và pháp luật kỷ cương, trung thành với tổ quốc, trung thành với đội cảnh sát, bảo vệ an toàn tính mạng và tài sản của nhân dân.<br>Anh chưa bao giờ hối hận vì đã khoác lên mình đồng phục cảnh sát.<br>Cho dù hôm nay, những kẻ đó đuổi theo anh không buông, anh vẫn không hối hận.<br>Nhưng anh có thể kéo Úy Lam vào những thứ này sao?<br>Anh không thể.<br>Trong bóng tối, ánh lửa chợt nổi lên, Tần Lục Trác tự đốt cho mình một điếu thuốc.<br><br>*<br>Lúc anh mở cửa ra ngoài, trong phòng khách một mảnh yên tĩnh, anh nhìn về hướng phòng ngủ Úy Lam, còn chưa dậy sao?<br>Cho đến khi anh nhìn thấy đồ ăn cho mèo trong bát của Tần Tiểu Tửu, là mới vừa để hôm nay.<br>Cô ấy đã đi rồi ư?<br>Tần Lục Trác vốn định đi về phía huyền quan nhưng tức khắc sau đó xoay người lại. Khi anh đẩy cửa phòng ra, nhìn chăn gối được gấp chỉnh tề trên giường và căn phòng sạch sẽ ngăn nắp, trống rỗng.<br>Giống như trước khi cô đến đây vậy.<br>Úy Lam đi rồi.<br>Anh cầm tay chốt cửa, lần nữa tự cười giễu cợt mình một tiếng, đúng vậy, cô ấy có lý do để không đi sao?<br>Có hối hận không?<br>Anh có thể vì lý tưởng và chính nghĩa của chính mình mặc kệ mạng sống của bản thân. Nhưng anh không thể kéo Úy Lam vào những chuyện này, anh rất hiểu rõ những kẻ mất trí kia, một đám người liều mạng, vì kết cục khi bị bắt cũng là chết nên từ trước đến giờ những kẻ đó không ngại đối kháng với cảnh sát.<br>Anh có thể không sợ nhưng anh sợ liên lụy đến cô.<br>Lần đầu tiên anh thích một cô gái lại rơi vào kết quả như vậy.<br>Rèm cửa sổ bị kéo ra, cả căn phòng chỉ còn lại mình anh.<br>Cũng tốt.<br>Mà giờ khắc này, Úy Lam đang yên lặng lái xe, đường xá Bắc Kinh không được tốt lắm. Giọng nữ dẫn đường nhẹ nhàng không ngừng nhắc nhở cô, cô nhìn dòng xe cộ dài không thấy điểm cuối, từ từ đi về phía trước.<br>Đến khi xe dừng lại, cô xuống xe, nhìn cánh cửa đang đóng chặt.&nbsp;<br>Nhà hàng này còn chưa mở cửa.<br>Vì vậy Úy Lam ngồi trở về trên xe, cũng không biết đã đợi bao lâu, cuối cùng, trong nhà hàng cũng có động tĩnh. Cô xuống xe lần nữa, đẩy cửa đi vào.<br>Nhân viên phục vụ thấy có người mở cửa, giật mình nhìn lại: “Tiểu thư, cô đến ăn cơm ạ?”<br>Úy Lam lắc đầu: “Giám đốc của các người có ở đây không? Tôi muốn hỏi về đèn ngân hà của nơi này.”<br>Đây là điểm đặc sắc của nhà hàng này, tối qua Úy Lam đã tra trên mạng, hơn nữa cô cũng chính tai nghe nhân viên phục vụ và cặp đôi kia nói chuyện, đây là vì tỏ tình mà đặc biệt dùng đèn ngân hà.<br>Nhân viên phục vụ nhìn cô, vội vàng nói: “Cô chờ một chút, giám đốc chúng tôi còn đang họp. Tôi đi hỏi xem giúp cô.”<br>Không lâu sau, giám đốc nhà hàng mặc âu phục đi đến.<br>Đại khái là anh ta chưa từng thấy người đến nhà hàng sớm như vậy, hơn nữa còn là một tiểu thư xinh đẹp. Muốn đến đây dùng đèn ngân hà phần lớn là đàn ông, rất ít khi có phụ nữ đến.<br>Giám đốc hỏi: “Tiểu thư, cô muốn dùng đèn?”<br>Úy Lam gật đầu, cô nhìn về phía giám đốc, hỏi: “Tối hôm qua bạn trai của bạn tôi chuẩn bị ngạc nhiên bất ngờ cho cô ấy ở đây.”<br>Giám đốc bừng tỉnh, cười nói: \"Cô là bạn của đối tượng của Tần tiên sinh?”<br><br>Tần tiên sinh…<br>Khóe miệng Úy Lam cong lên, quả nhiên, cô cũng đã đoán được.<br>Người đàn ông mạnh miệng này.<br>Nhưng mà giám đốc lại tiếc nuối nói: “Nhưng mà thời gian gần đây đều đã có lịch hẹn trước. Vị Tần tiên sinh này cũng rất khó khăn, thời gian anh ấy hẹn quá ngắn, nhưng mà sau khi anh ta bàn bạc với người đặt đèn ngân hà tối hôm qua, người đó đã chấp nhận nhường cho anh ta.”<br>Theo như giám đốc lặng lẽ tiết lộ, Tần Lục Trác ra giá gấp đôi đối phương mới nhường cho anh.<br>Úy Lam ngẩng đầu lên, bây giờ trần nhà hàng không có gì đặc biệt nhưng những ngôi sao tối hôm qua lại hiện lên trước mắt cô.<br>*<br>Thẩm Phóng đứng ở cửa tán gẫu với trợ lý Hà Dung của Tần Lục Trác, cậu khẽ hỏi: “Có phải hôm nay tâm trạng lão đại không tốt không?”<br>Lúc họp buổi sáng, rõ ràng sắc mặt Tần Lục Trác vô cùng kém.<br>Cho đến khi có người xui xẻo đụng phải.<br>Thẩm Phóng chính là kẻ bất hạnh đụng phải cái đuôi đó nên khi sắp trưa rồi cậu mới đến.<br>Hà Dung khẽ lắc đầu một cái, nói nhỏ: “Cả sáng này Tần tổng không ra khỏi phòng làm việc, khi tôi đưa văn kiện vào còn không dám ngẩng đầu nhìn anh ấy nữa đó.”<br>Ngay cả người hiền lành lương thiện như Hà Dung còn nói vậy, Thẩm Phóng chậc chậc hai tiếng.<br>Ai ngờ cậu vừa mới cảm thán xong thì thấy một người từ cửa đi vào, cả người mặc đồ màu đen, áo khoác quân đội ngắn màu đen, đi một đôi giày ống thấp trông vô cùng soái khí mà gọn gàng.&nbsp;<br>Thẩm Phóng nhìn một cái là nhận ra ngay.&nbsp;<br>“Úy tiểu thư, sao cô lại đến đây?”<br>Thẩm Phóng gặp mặt Úy Lam mấy lần, vẫn cảm thấy cô gái này rộng rãi lại hờ hững. Không ngờ hôm nay cô ấy thay đổi phong cách, không còn mặc đồ che hết cơ thể, một đôi chân thẳng tắp lại còn nhỏ nhắn vô cùng, trông đặc biệt đẹp trai.&nbsp;<br>Úy Lam không nói nhảm với cậu mà vào thẳng vấn đề: “Tôi đến tìm Tần Lục Trác.”&nbsp;<br>Thẩm Phóng: “…”<br>Vừa nói xong, Úy Lam đã đi thẳng qua, mở cửa phòng làm việc Tần Lục Trác, người đàn ông đang cúi đầu xem tài liệu ngẩng đầu lên, khi nhìn thấy cô, vẻ mặt vô cùng bất ngờ.<br>Úy Lam hất đầu: “Đi ra.”<br>Nói xong cô ngay lập tức xoay người đi ra ngoài, đến khi đi đến cạnh Thẩm Phóng, hỏi cậu: “Nơi này của các anh có chỗ nào vừa rộng rãi lại yên tĩnh không?”<br>Rộng rãi? Lại còn phải yên tĩnh.<br>Thẩm Phóng vẻ mặt khó hiểu nhìn Tần Lục Trác đã đứng ở cửa phòng làm việc.<br>Sau đó cậu gật đầu: “Có.”<br>Công ty hậu cần thì đâu thiếu chỗ, đúng lúc tất cả công nhân đều đã đi ăn cơm. Thẩm Phóng trực tiếp dẫn Úy Lam đến kho hàng bên kia, đủ rộng rãi, đủ thoải mái.<br>Cậu nhìn qua nhìn lại hai người họ, cho đến khi Tần Lục Trác liếc cậu: “Muốn xem náo nhiệt à?”<br>Tuy không muốn nhưng Thẩm Phóng vẫn phải ra ngoài, lúc ra ngoài còn không quên giúp họ kéo cửa lại, tiếng động cửa sắt kẽo kẹt khiến da đầu người nghe tê dại.<br>Úy Lam đứng đối diện Tần Lục Trác, vốn đang cầm túi xách cũng trực tiếp vứt túi xuống đất.<br>Sau đó cô khởi động hai tay, cuối cùng cởi cả áo khoác ném trên túi.<br>Bên trong cô mặc áo len cao cổ màu đen bó sát người lộ ra bộ ngực cao vút, eo nhỏ một đôi tay là có thể ôm hết. Dưới eo nhỏ là bờ mông đẫy đà và đôi chân dài bắt mắt.<br>Cô kéo ống tay áo lên, lộ ra cánh tay mảnh khảnh trắng như tuyết.<br> <br>Tần Lục Trác nhìn cô ung dung thong thả chuẩn bị hết mọi việc, sau đó mới nói với anh: “Đánh một trận đi.”<br>*<br>Anh cảm thấy đây là cái yêu cầu chết tiệt nhất mà anh từng nghe.<br>Cũng không để anh từ chối, anh còn chưa mở miệng nói chuyện thì Úy Lam đã lao đến. Khi cô nhấc chân đá lên điểm yếu của anh, Tần Lục Trác mới biết cô muốn đánh nhau thật.<br>Lúc mới bắt đầu anh chỉ tránh né, không hề đánh lại.<br>Nhưng Úy Lam lại không hề nhẹ tay với anh, thừa dịp anh không đánh trả, một cước đá vào ngang hông anh, đau thấu tim.&nbsp;<br>Cô đứng tại chỗ, cười nhạt nhìn anh: “Còn cảm thấy tôi cần anh bảo vệ không?”<br>“Quên nói cho anh, từ lúc 15 tuổi tôi đã bắt đầu huấn luyệt với vua đánh cận chiến lục quân.”<br>Tần Lục Trác hơi giật mình, cũng lại là công phu nhanh chóng như vậy, Úy Lam lại đá một cước vào đùi anh.<br>Không chút lưu tình.<br>Sau mấy phút, Tần Lục Trác đã hiểu rõ, Úy Lam không nói láo. Kỹ xảo cận chiến của cô đúng là phong cách quân đội, đơn giản, không hoa mỹ, từng chiêu đều là động tác chế ngự kẻ thù.<br>Nếu không do anh có ưu thế đàn ông, lại có thân thủ lợi hại, sợ là thật sự sẽ bị cô đánh cho bầm dập một trận.<br>Cho nên cuối cùng anh đành trở tay kéo người vào trong lòng, hai người đều thở hổn hển, không ai chịu nhường ai.<br>“Cho nên lần trước lúc bị Hạ Trí Huy bắt giữ chỉ là giả bộ?”<br>Úy Lam: “Không phải.”<br>Cô quả thật không cố ý, hơn nữa cô dám trở tay đối phó Hạ Trí Huy cũng không phải tự tìm cái chết mà là đã có nắm chắc từ trước. Cho nên cuối cùng cây dao kia không đâm vào cổ họng cô mà chỉ làm rách da mà thôi.<br>Tần Lục Trác yên lặng.<br>Úy Lam hỏi lại lần nữa: “Vậy thì bây giờ anh có còn thấy tôi yếu đuối nữa không?”<br>“Cho tới bây giờ tôi chưa từng cảm thấy em yếu đuối.”<br>“Vậy thì là sợ liên lụy đến tôi?” Giọng nói Úy Lam lạnh lùng nhưng đầy chắc chắn.<br>Cô là chuyên gia tư vấn tâm lý, anh không lừa được cô.<br>Người đàn ông kia không lên tiếng, cuối cùng người phụ nữ trong ngực anh hung hãn dùng gáy sau đụng vào, anh nhất thời không tránh được, lỗ mũi suýt chút nữa bị đụng gãy, vừa đau vừa chua chát, dưới phản ứng có điều kiện, suýt chút nữa rơi nước mắt.<br>Úy Lam nhân dịp này thoát khỏi cái ôm của anh.<br>Cô nhìn thẳng anh: “Tần Lục Trác, anh nghe kĩ cho tôi. Anh có liên lụy tôi hay không thì không phải anh nói là được, tôi nói mới tính.”<br>“Vậy nên tôi nói cho anh nghe, người có thể liên lụy tôi trên cõi đời này không tồn tại đâu.”<br>Tần Lục Trác nhìn cô như đang muốn tìm thứ gì đó, nhưng ngoại trừ sự cứng rắn trên mặt cô cũng chỉ còn lại sự bình thản. Cô không phải nhất thời xúc động, cũng không phải đang an ủi anh, mà là thật sự nghĩ như vậy. Những chuyện mà cô kiên trì, không ai có thể thay đổi.<br>Cô muốn, chính là muốn một cách thẳng thắn đường hoàng.&nbsp;<br>“Nếu ngày nào đó anh thật sự không còn, anh yên tâm, tôi sẽ không rơi một giọt nước mắt nào. Dù có phải đuổi theo chân trời góc biển cũng nhất định sẽ làm thịt kẻ đó.”<br>Cô đoán được, cô đều biết hết.<br>Úy Lam còn muốn nói gì đó, đột nhiên mặt cô bị ôm lấy.&nbsp;&nbsp;<br>Đôi môi người đàn ông như hình với bóng, vững vàng chặn môi cô lại.<br>Anh nói: “Im miệng, anh không chết.”<br>"]