["<br>","<br>Truyện được dịch/edit bởi [L.A_MALBEC] và đăng tại lustaveland.com<br>&nbsp;<br>Edit: Malbec<br>&nbsp;<br>Dương Giai bị Trương Tiêu kéo vào trốn trong phòng trà, cô có chút bất đắc dĩ nói: “Người đến rốt cuộc là thần thánh phương nào? Lại thần thần bí bí như thế, ngay cả lễ tân như tớ cũng phải tránh đi.”<br>&nbsp;<br>Trương Tiêu cười khổ.<br>&nbsp;<br>Nghĩ một hồi, Dương Giai lại cảm thấy may mắn mà vén mái tóc dài, thấp giọng nói: “May mà người cần tư vấn như thế này không nhiều lắm, nếu không mỗi ngày chúng ta đều phải bận rộn.”<br>&nbsp;<br>Trong phòng làm việc, Úy Lam mặc áo sơ mi trắng quần culottes màu xám, cả người đều hiện lên vẻ chín chắn tri thức.<br>&nbsp;<br>Lúc đang làm việc, dù sao cô cũng sẽ mặc đồ liên quan đế nghề nghiệp, dù sao nghề tư vấn tâm lý này cần phải khiến ấn tượng đầu tiên của khách hàng với mình là cảm giác có thể tin tưởng. Mà cách ăn mặc chín chắn tri thức thường sẽ cộng thêm điểm ấn tượng đầu tiên.<br>&nbsp;<br>Giống như hiện tại, cảm giác của Thường Tinh Tử khi nhìn thấy cô rõ ràng là thở dài một hơi.<br>&nbsp;<br>Trong tiệc rượu mấy ngày trước, Úy Lam mặc một bộ váy chiffon trắng, xinh đẹp thì xinh đẹp nhưng tiên khí bồng bềnh quá, từ đó khiến cô trông hơi nhỏ tuổi.<br>&nbsp;<br>Bây giờ thấy cô ăn mặc như thế này, Thường Tinh Tử có cảm giác yên tâm.<br>&nbsp;<br>Cô ta kéo đứa trẻ bên người, thấp giọng nói: “Tiểu Tuấn, có phải là nên chào hỏi với dì không?\"<br>&nbsp;<br>Úy Lam xoay người, nhìn đứa trẻ với gương mặt tuấn tú trước mặt. Nó kế thừa ưu điểm ngoại hình của bố mẹ, đặc biệt là mẹ Thường Tinh Tử, hai người quả thật là được đúc ra từ một khuôn.<br>&nbsp;<br>Lúc này đứa bé có phần hiếu kỳ nhìn Úy Lam.<br>&nbsp;<br>Cảm xúc xem như ổn định.<br>&nbsp;<br>Không phản kháng như những lần đến các văn phòng tư vấn tâm lý khác, có lẽ là vì người quen nên mới giảm bớt sự đề phòng và nhạy cảm trong lòng nó.<br>&nbsp;<br>Úy Lam thấy đứa bé không nói lời nào bèn ngồi xổm xuống, nhìn thẳng vào đứa trẻ, dịu dàng nói: “Tiểu Tuấn.”<br>&nbsp;<br>Chu Khải Tuấn nhìn cô, mắt to chớp chớp.<br>&nbsp;<br>Cô hỏi: “Tiểu Tuấn thích uống gì?”<br>&nbsp;<br>Thường Tinh Tử một bên nghe thấy chỉ nhìn về phía Úy Lam, cũng không nói chen vào. Đến khi Úy Lam cho người bưng nước ép hoa quả đến thì vẻ mặt cô ta hơi thay đổi, dường như muốn ngăn cản.<br>&nbsp;<br>Nhưng mà Úy Lam đã nở nụ cười trấn an với cô.&nbsp;<br>&nbsp;<br>Lúc này, Thường Tinh Tử mới cố nhịn không nói.<br>&nbsp;<br>Không lâu sau, Trương Tiêu gõ cửa, Úy Lam tự mình ra mở cửa, nhận lấy đồ uống trong tay cô ấy.&nbsp;<br>&nbsp;<br>Trương Tiêu dựa theo sắp xếp của Úy Lam, không chỉ chuẩn bị nước ép hoa quả mà còn chuẩn bị đồ ngọt.<br>&nbsp;<br>Úy Lam đưa nước ép hoa quả cho Chu Khải Tuấn và cà phê cho Thường Tinh Tử.<br>&nbsp;<br>Chu Khải Tuấn cầm ly nước chanh lên uống mà không hề động đến đồ ngọt, Úy Lam đẩy đĩa sứ nhỏ đựng đồ ngọt đến trước mặt nó, thấp giọng nói: “Cái này rất ngọt nè, cháu có muốn thử một chút không?”<br>&nbsp;<br>Đứa bé thoáng nhìn về phía cô, nghe thấy Úy Lam nháy mắt với mình, nói: “Cảm ơn ngày đó cháu đã chiêu đãi dì nhé.”<br>&nbsp;<br>Chu Khải Tuấn chớp chớp mắt.<br>&nbsp;<br>Cúi đầu cười một tiếng.<br>&nbsp;<br>Thường Tinh Tử một bên nghe thấy như lọt vào sương mù, cũng may cô kiềm chế giữ yên lặng.<br>&nbsp;<br>Chờ Chu Khải Tuấn ăn xong bánh ga tô, Úy Lam đột nhiên nâng cằm, thấp giọng hỏi: “Cháu cảm thấy nhàm chán không, chỗ của dì có bút vẽ này, nếu không chúng ta vẽ tranh đi.”<br>&nbsp;<br>Chu Khải Tuấn ngẩng đầu.<br>&nbsp;<br>Úy Lam đã đứng dậy, cầm bút màu nước và giấy vẽ đã sớm chuẩn bị trước tới. Bút màu nước có đầy đủ màu, từ màu sáng tới màu tối, từ rực rỡ đến trầm lắng, gần như là màu nào cần cũng có.<br>&nbsp;<br>Vẽ tranh là một phương pháp trị liệu tâm lý thường gặp.<br>&nbsp;<br>Chu Khải Tuấn nhìn về phía cô, Úy Lam vẫn cười dịu dàng như cũ.<br>&nbsp;<br>Cuối cùng, đứa trẻ do dự vươn tay ra, lấy ra một cây bút màu nước nhìn như đặt được đặt lộn xộn trong hộp.<br>&nbsp;<br>Nét bút đầu tiên rơi trên giấy vẽ màu trắng.<br>&nbsp;<br>Thời gian trôi qua, đứa bé càng ngày càng thả lỏng, thậm chí còn sai khiến Thường Tinh Tử: “Mẹ, con muốn cái bút kia.”<br>&nbsp;<br>Thường Tinh Tử thấy con thả lỏng như thế cũng bắt đầu vẽ tranh cùng nó.<br>&nbsp;<br>Thậm chí cô còn hỏi: “Tiểu Tuấn muốn vẽ cái gì, mẹ giúp con một tay.”<br>&nbsp;<br>Không ngờ Chu Khải Tuấn lại lắc đầu, kiên định nói: “Không muốn, con có thể tự vẽ.”<br> <br>&nbsp;<br>Cuối cùng, Chu Khải Tuấn thả bút màu xuống, Úy Lam hỏi nó: “Tiểu Tuấn vẽ xong rồi nhỉ?”<br>&nbsp;<br>Đứa bé gật đầu.<br>&nbsp;<br>Úy Lam cúi đầu nhìn bức tranh nó vẽ, hồi lâu sau Thường Tinh Tử hỏi: “Tranh Tiểu Tuấn vẽ có vấn đề gì sao?”<br>&nbsp;<br>Thật ra Tiểu Tuấn vẽ rất đơn giản, là một tiểu viện, trong viện có một ngôi nhà, trong ngôi nhà có ba người, nhìn như một nhà ba người. Xung quanh còn có hoa nhỏ cỏ nhỏ, thẩm chí trên không trung còn có một mặt trời thật cao.<br>&nbsp;<br>Thật ra thì trước đó Chu Khải Tuấn đã tiếp nhận trị liệu của những bác sĩ tâm lý khác, mà phương pháp trị liệu để trẻ em vẽ tranh để phán đoán tâm lý trẻ em cực kỳ phổ biến, chỉ là Chu Khải Tuấn không chịu phối hợp, cho dù miễn cưỡng cầm bút vẽ cũng chỉ tùy tiện vẽ mấy đường, căn bản không vẽ cẩn thận như hôm nay.<br>&nbsp;<br>Vì vậy nên Thường Tinh Tử rất bất ngờ.<br>&nbsp;<br>Nhưng cô nhìn cẩn thận nửa ngày cũng không nhìn ra manh mối gì, chỉ có thể mở miệng hỏi.<br>&nbsp;<br>Úy Lam chỉ vào bức tranh: “Thật ra Tiểu Tuấn đã nói cho chúng ta biết rất nhiều chuyện.”<br>&nbsp;<br>Thường Tinh Tử ngây thơ nhìn cô.<br>&nbsp;<br>Cũng may Úy Lam chỉ cười nhẹ, không làm ra vẻ thần bí mà chỉ vào bức tranh: “Thật ra vấn đề tâm lý trẻ em đơn giản là đến từ biến cố gia đình hoặc áp lực từ trường học. Mà vấn đề của Tiểu Tuấn, tôi nghĩ cho dù cô không đưa nó đi gặp bác sĩ tâm lý cũng đã hiểu rõ rồi.”<br>&nbsp;<br>Sắc mặt Thường Tinh Tử cứng đờ.<br>&nbsp;<br>Cô ta đột nhiên hiểu rõ.<br>&nbsp;<br>Nhưng Úy Lam chỉ vào bức tường trong bức tranh: “Bức tường của Tiểu Tuấn bị bịt kín.”<br>&nbsp;<br>Thường Tinh Tử cúi đầu nhìn bức tranh, bên ngoài ngôi nhà là một hình vuông, lúc trước cô không hiểu ý nghĩa của hình vuông này, qua lời nhắc của Úy Lam mới hiểu ra đây là một bức tường.<br>&nbsp;<br>Thằng bé vẽ một bức tường bịt kín.<br>&nbsp;<br>“Điều này nói rõ nội tâm Tiểu Tuấn rất nhạy cảm, nó rất bài xích thế giới bên ngoài, muốn bảo vệ được vùng đất nhỏ thuộc về riêng mình, cho nên mới vẽ một bức tường bịt kín, ai cũng không thể đi vào.”<br>&nbsp;<br>Đôi mắt Thường Tinh Tử hơi mở to.&nbsp;<br>&nbsp;<br>Ngón tay Úy Lam chậm rãi chuyển đến ba người trong ngôi nhà, cô nói: “Vừa rồi lúc Tiểu Tuấn vẽ ba người này, trước tiên vẽ người cha và đứa bé trước, rất lâu sau mới vẽ thêm người mẹ, có phải không?”<br>&nbsp;<br>Chu Khải Tuấn vốn đang rũ đầu xuống, sau khi nghe Úy Lam nói liền ngẩng đầu lên, cẩn thận nhìn cô.&nbsp;<br>&nbsp;<br>Thường Tinh Tử một bên hít sâu một hơi, nhìn về phía con trai, thấp giọng hỏi: “Tiểu Tuấn không thích mẹ sao?”<br>&nbsp;<br>Đứa bé mím môi, không trả lời cô ta.<br>&nbsp;<br>Thường Tinh Tử đưa tay che mặt mình, hít sâu một hơi.<br>&nbsp;<br>Úy Lam cúi đầu nhìn đứa bé, nói nhỏ: “Tiểu Tuấn vẫn thích mẹ đúng không, nếu không thì sẽ không vẽ mẹ lên.”<br>&nbsp;<br>Ngôi nhà được vẽ lên này chính là nơi mà đáy lòng Tiểu Tuấn muốn bảo vệ nhất. Nếu không nó cũng sẽ không vẽ một bức tường vây quanh ngôi nhà, nhưng khi đang vẽ một nhà ba người, đầu tiên nó vẽ người cha và đứa con, cuối cùng mới vẽ thêm người mẹ.<br>&nbsp;<br>Nó do dự hồi lâu, cuối cùng cũng không cách nào bỏ qua mẹ.<br>&nbsp;<br>Thường Tinh Tử xoa xoa chóp mũi, vô cùng chua xót.<br>&nbsp;<br>Đến khi Úy Lam chỉ vào người đàn ông trong bức tranh, nói khẽ: “Cha Tiểu Tuấn đeo kính sao?”<br>&nbsp;<br>Thường Tinh Tử nhìn theo ngón tay Úy Lam, cô ta sững sờ.<br>&nbsp;<br>Sau đó, đôi mắt cô mở lớn, lộ vẻ kinh ngạc vô cùng.<br>&nbsp;<br>Chu Ngưỡng Kiệt không đeo kính, ngược lại người kia lại đeo kính.<br>&nbsp;<br>Vừa nãy nhìn thấy con trai vẽ, theo bản năng cô cảm thấy Chu Khải Tuấn vẽ một nhà ba người là ba người bọn họ, thậm chí đáy lòng còn hết sức tủi thân. Hiện giờ, qua sự nhắc nhở của Úy Lam, Thường Tinh Tử mới chú ý tới người đứa bé vẽ không phải là Chu Ngưỡng Kiệt.<br>&nbsp;<br>Nhìn thấy biểu cảm của Thường Tinh Tử, Úy Lam đứng dậy, cô nhấn điện thoại gọi Trương Tiêu đến.<br>&nbsp;<br>Không lâu sau thì tiếng gõ cửa vang lên lần nữa, Úy Lam nhìn Chu Khải Tuấn, thấp giọng nói: “Tiểu Tuấn, cháu ra ngoài chơi với chị gái trước, để cho dì và mẹ tâm sự được không?”<br>&nbsp;<br>Đứa bé ngoan ngoãn gật đầu.<br>&nbsp;<br>Sau khi đứa bé rời đi, cả người Thường Tinh Tử nằm ngửa trên ghế salon, sự mệt mỏi hiện lên rõ rệt.&nbsp;<br>&nbsp;<br>Úy Lam yên lặng ngồi đối diện cô, thậm chí tiếng hô hấp cũng cực nhẹ.<br>&nbsp;<br>Cũng không biết đã trải qua bao lâu, Thường Tinh Tử thở ra một hơi, tự giễu nói: “Úy tiểu thư, chắc hẳn cô đã nhìn ra, người cha Tiểu Tuấn vẽ không phải là chồng tôi bây giờ.”<br>&nbsp;<br>Thường Tinh Tử bật cười, đưa tay lấy một hộp thuốc lá từ trong túi ra.<br>&nbsp;<br>Cô ta vẩy vẩy điếu thuốc trước mặt Úy Lam.<br>&nbsp;<br><br>Úy Lam đưa tay ra dấu mời, Thường Tinh Tử cười cảm ơn.<br>&nbsp;<br>Cái cô ta lấy ra là thuốc lá cho nữ với vị bạc hà không quá nồng.<br>&nbsp;<br>Sau khi hút được nửa, cuối cùng Thường Tinh Tử cũng mở miệng: “Tôi xuất thân từ một tỉnh nhỏ, không thi đậu đại học, sau đó ma xui quỷ khiến thế nào mà được làm diễn viên. Lúc vừa mới bắt đầu chỉ có thể làm diễn viên quần chúng trong đoàn phim. Năm 20 tuổi thì quen biết Chu Ngưỡng Kiệt, khi đó anh ấy là phú nhị đại, tôi đây ngay cả một diễn viên nhỏ cũng không bằng.”<br>&nbsp;<br>Chuyện xưa rất tầm thường, Thường Tinh Tử mang thai nhưng lúc đó tuổi Chu Ngưỡng Kiệt cũng không lớn, còn đang học ở nước ngoài.<br>&nbsp;<br>Cô vốn định phá bỏ đứa bé, coi như chưa xảy ra chuyện gì, thế nhưng bác sĩ nói là tình huống của cô rất đặc thù, có thế mang thai đã không dễ dàng, nếu phá bỏ chỉ sợ cả đời này không thể có thai.<br>&nbsp;<br>Thường Tinh Tử xoắn xuýt thật lâu rồi vẫn giữ lại đứa bé.<br>&nbsp;<br>Khi đó Chu Ngưỡng Kiệt du học nước ngoài, hai người cứ như vậy mà cắt đứt liên lạc.<br>&nbsp;<br>Lúc này, bên cạnh cô xuất hiện một người đàn ông khác, là một nhiếp ảnh gia mà cô tình cờ quen biết, tên Dương Hãn, tuy không giàu có gì nhưng cô vẫn toàn tâm toàn ý thích anh ta. Lúc Thường Tinh Tử sinh con là anh ta ở bên cạnh chăm sóc.<br>&nbsp;<br>Hai người ngoại trừ không có đăng ký kết hôn thì mọi chuyện đều giống như vợ chồng.<br>&nbsp;<br>Khi Thường Tinh Tử quay phim ở bên ngoài, Dương Hãn ở nhà chăm sóc đứa bé. Sau đó danh tiếng Thường Tinh Tử càng lúc càng lớn, Dương Hãn và đứa bé đều trở thành bí mật.<br>&nbsp;<br>Cũng may Dương Hãn trời sinh không phải là người có dã tâm.<br>&nbsp;<br>Ngoại trừ sở thích chụp ảnh, anh ta đặt toàn bộ thời gian của mình vào việc chăm sóc đứa bé.<br>&nbsp;<br>Mãi cho đến ba năm trước đây, Chu Ngưỡng Kiệt và Thường Tinh Tử gặp lại nhau lần nữa.<br>&nbsp;<br>Phần cuối câu chuyện xưa chính là hôn lễ khiến người đời chú ý kia, đại minh tinh thành công gả vào hào môn, đây chính là kịch bản rất được quần chúng hoan nghênh.<br>&nbsp;<br>Thường Tinh Tử nói xong bèn nhìn Úy Lam một cái, lại nở nụ cười tự giễu: “Úy tiểu thư, có phải là cô rất xem thường tôi không?”<br>&nbsp;<br>Cô ta vứt bỏ Dương Hãn không chút do dự, trong khi người đàn ông đó đã hoang phí nhiều năm vì cô như vậy.<br>&nbsp;<br>Úy Lam không nói gì, bởi vì công việc của cô là khai thông vấn đề tâm lý của Chu Khải Tuấn.<br>&nbsp;<br>Chứ không phải phán xét cuộc sống của Thường Tinh Tử.<br>&nbsp;<br>Cho nên lúc Thường Tinh Tử hỏi câu này thì Uý Lam ngay cả đuôi lông mày cũng không nháy.&nbsp;<br>&nbsp;<br>“Tình cảm giữa Tiểu Tuấn và Dương tiên sinh kia hẳn là rất sâu đậm.”<br>&nbsp;<br>Thường Tinh Tử gật đầu: “Sau khi Tiểu Tuấn sinh ra, gần như đều là do anh ấy nuôi nấng. Cô cũng biết đấy, công việc của tôi bận bịu suốt ngày, về sau càng lúc càng bận rộn, ngoại trừ việc có thể chu cấp tiền cho bọn họ thì không thể cho cái gì khác nữa.”<br>&nbsp;<br>Úy Lam gật đầu, nhìn về phía cô ta, nói khẽ: “Vậy bắt đầu từ lúc nào cô không cho Tiểu Tuấn gặp Dương Hãn nữa?”<br>&nbsp;<br>Thường Tinh Tử sững sờ.<br>&nbsp;<br>Cô ta lập tức lắc đầu: “Làm sao có thể, mặc dù tôi chia tay với Dương Hãn nhưng anh ấy nuôi nấng Tiểu Tuấn lâu như vậy, tôi không có khả năng ngăn cản bọn họ gặp nhau. Ngay tháng trước, lúc anh ấy về Bắc Kinh còn đưa Tiểu Tuấn đi công viên Hải Dương mà.”<br>&nbsp;<br>Việc này thật sự Úy Lam không ngờ tới.<br>&nbsp;<br>Cô cho rằng sở dĩ Chu Khải Tuấn xuất hiện hành vi khác thường như thế là bởi vì nó bị ép rời khỏi cha nuôi, nhưng theo như lời nói của Thường Tinh Tử, Chu Khải Tuấn vẫn có thể gặp Dương Hãn.<br>&nbsp;<br>Như vậy nỗi khúc mắc của đứa bé rốt cuộc ở đâu, là chuyện gì khiến nó làm ra hành động ăn cắp như vậy.<br>&nbsp;<br>Thường Tinh Tử cười khổ nói: “Thật ra ngay từ đầu tôi cũng nghĩ có phải việc này là nguyên nhân khiến Tiểu Tuấn trở nên khác thường nhưng lúc nó ở bên cạnh Dương Hãn cũng làm ra chuyện như vậy.”<br>&nbsp;<br>Ăn cắp không phải là hành vi vẻ vang gì, lúc Thường Tinh Tử nói cảm thấy có chút xấu hổ.<br>&nbsp;<br>Cô nói tiếp: “Thật ra tôi không có yêu cầu gì quá lớn với Tiểu Tuấn, chỉ hi vọng nó có thể ngoan ngoãn nghe lời là được. Chỉ cần nó có thể nghe lời, nó muốn gặp Dương Hãn, chồng tôi cũng có thể hiểu cho.”<br>&nbsp;<br>Ngoan ngoãn nghe lời?<br>&nbsp;<br>Úy Lam sững sờ, hỏi lại: “Chu tiên sinh vẫn luôn biết chuyện Tiểu Tuấn gặp Dương Hãn?”<br>&nbsp;<br>Thường Tinh Tử gật đầu: “Đương nhiên, chuyện này không thể gạt được. Anh ấy có thể hiểu cho.”<br>&nbsp;<br>Nhưng vào lúc này, bên ngoài bỗng truyền đến tiếng động ầm ĩ, Thường Tinh Tử đứng lên theo phản xạ có điều kiện, vọt ra mở cửa phòng làm việc.<br>&nbsp;<br>Chính là Chu Khải Tuấn cầm một cái hộp quà rất lớn, Trương Tiêu đứng bên cạnh nó.<br>&nbsp;<br>Thường Tinh Tử khẩn trương nhìn Chu Khải Tuấn, lập tức nói: “Tiểu Tuấn, con phải ngoan ngoãn nghe lời.”<br>&nbsp;<br>Nhưng câu nói này giống như là nhấn mở công tắc, lập tức chọc giận đứa bé.<br>&nbsp;<br>Nó thở phì phò hét về phía Thường Tinh Tử: “Con không muốn nghe, không muốn nghe, không muốn nghe.”<br><br>&nbsp;<br>Đứa bé phản kháng liên tục cũng là việc ngoài ý muốn của Thường Tinh Tử, cô ta không ngờ một câu thuận miệng của mình lại khiến nó trở nên kích động như thế.<br>&nbsp;<br>Nhưng phản ứng của nó lại khiến Úy Lam ở phía sau giật mình, trong đầu giống như có cái gì đó nổ tung.<br>&nbsp;<br>Dường như đã có lời giải thích cho những hành vi sai trái của đứa bé này.&nbsp;<br>&nbsp;<br>Cô nhìn Chu Khải Tuấn, dịu dàng hỏi: “Tiểu Tuấn, có phải mẹ thường xuyên bảo cháu ngoan ngoãn nghe lời, phải ngoan ngoãn khi ở trong nhà mới không?”<br>&nbsp;<br>Chu Khải Tuấn gật đầu, khuôn mặt nhỏ vẫn còn giận dữ như cũ.<br>&nbsp;<br>“Có phải có người dọa cháu, nếu không nghe lời sẽ bị đưa đi.”<br>&nbsp;<br>Thường Tinh Tử lộ ra vẻ mặt kinh ngạc.<br>&nbsp;<br>Nhưng trong sự kinh ngạc của cô ta, Chu Khai Tuấn lại gật đầu.<br>&nbsp;<br>Lúc này giọng nói Úy Lam dịu dàng đến cực điểm, cô hỏi: “Cho nên cháu muốn được đưa đi đúng không?”<br>&nbsp;<br>Lần này, Chu Khải Tuấn không trả lời cô nhưng đôi mắt đen bóng của nó lại tiết lộ suy nghĩ sâu dưới đáy lòng.<br>&nbsp;<br>Ngay cả Thường Tinh Tử cũng nhìn ra Úy Lam nói đúng rồi.<br>&nbsp;<br>Thường Tinh Tử bụm miệng, cuối cùng ngổi xổm trước mặt con trai, đôi mắt đẹp rưng rưng nước mắt, giọng cô run rẩy nói: “Cho nên vì con muốn được đưa đi, mới, mới...”<br>&nbsp;<br>Cô ta không nói được nữa.<br>&nbsp;<br>Lúc này, Chu Khải Tuấn ngược lại đã bình tĩnh, phảng phất như bé trai thông minh có thể trêu chọc Nghiêm Đường một cách dễ dàng đã trở về trong nháy mắt. Nó tỉnh táo nhìn mẹ mình ở trước mặt: “Mẹ, con không ngoan, mẹ đưa con đi đi.”<br>&nbsp;<br>“Đưa con cho ba đi, con không ngoan chút nào, con sẽ trộm đồ.”<br>&nbsp;<br>Thường Tinh Tử không nhịn được nữa, nước mắt rơi xuống từng giọt từng giọt như chuỗi ngọc bị đứt.&nbsp;<br>&nbsp;<br>Úy Lam một bên yên lặng nhìn cô.<br>&nbsp;<br>Đôi môi đỏ thắm của cô run rẩy, gần như là nói lời cầu xin: “Làm sao mẹ có thể đưa con đi, con là con trai của mẹ mà.”<br>&nbsp;<br>“Là ba nuôi con lớn, con không thích người hiện tại một chút nào.”<br>&nbsp;<br>Úy Lam biết người nó nói là chỉ Chu Ngưỡng Kiệt.<br>&nbsp;<br>Lần tư vấn tâm lý này kết thúc trong nước mắt.<br>&nbsp;<br>Sau khi bọn họ rời đi, Trương Tiêu dọn dẹp bút màu nước và giấy vẽ trên bàn làm việc Úy Lam, ai ngờ đang dọn dẹp, cô đột nhiên thở dài một hơi, thấp giọng nói: “Tâm tư của một đứa trẻ thật sự quá phức tạp.”<br>&nbsp;<br>Tất cả mọi người cảm thấy tâm tư trẻ con đơn giản, nhưng đôi khi tụi nó phức tạp lên thì người lớn tuổi chỉ có thể nhìn mà than thở.<br>&nbsp;<br>Ví dụ như Chu Khải Tuấn này, là một đứa bé quá thông minh.<br>&nbsp;<br>Từ đó mới có thể nghĩ phương pháp như thế, muốn đạt được mục đích của mình.<br>&nbsp;<br>Sau khi Trương Tiêu ra ngoài, Úy Lam ngồi trên chiếc ghế dựa cao nhìn ra ngoài cửa sổ. Gia đình Chu Khải Tuấn vô cùng phức tạp, thậm chí là hơn cả sự phức tạp bình thường, cho nên tuổi còn nhỏ như thế nhưng nó đã suýt chút nữa là đi lệch đường.<br>&nbsp;<br>Còn Tần Lục Trác thì sao?<br>&nbsp;<br>Cô nhớ đến người đàn ông kiên định kia, từ lúc cô bắt đầu quen biết anh, anh đã là một người đàn ông chín chắn trưởng thành.<br>&nbsp;<br>Anh tràn trề chính nghĩa, không thiếu sự nhiệt huyết, cho dù kiệm lời nhưng không vô tình.<br>&nbsp;<br>Anh vừa mạnh mẽ lại chính trực khiến người ta phải ngước nhìn.<br>&nbsp;<br>Nếu như không có ai nói cho cô thì gần như cô khó có thể tưởng tượng ra anh lại có một gia đình phức tạp như Chu gia vậy.<br>&nbsp;<br>Mà tính cách kia rốt cuộc là được dưỡng thành từ đâu vậy chứ.&nbsp;<br>&nbsp;<br>Không phải bác sĩ tâm lý mà là một người thích anh, Úy Lam không thể phủ nhận việc mình muốn biết quá khứ của Tần Lục Trác, muốn biết tất cả mọi chuyện liên quan đến anh.<br>&nbsp;<br>Ban đêm, cô lái xe đến bệnh viện, hôm nay là ngày Tần Lục Trác xuất viện.<br>&nbsp;<br>Cô tự mình đi đón anh.<br>&nbsp;<br>Đến bệnh viện, khi mở cửa phòng đã nhìn thấy anh ngồi trên giường cúi đầu xem điện thoại.<br>&nbsp;<br>Đã lâu không cắt tóc nên tóc anh có hơi dài, cúi đầu xuống miễn cưỡng đã che đến phía trên mắt.<br>&nbsp;<br>Vì tiếng mở cửa, Tần Lục Trác ngẩng đầu nhìn xem.<br>&nbsp;<br>Rồi đưa tay về phía cô: “Em đến rồi.”<br><br>&nbsp;<br>Cô nhìn cái vali đặt dưới giường anh, thấp giọng nói: “Không phải đã nói là em thu dọn dồ đạc giúp anh sao.”<br>&nbsp;<br>“Cũng không có gì nhiều để dọn, chỉ là mấy món đồ lót mà thôi.”<br>&nbsp;<br>Đã làm xong thủ tục xuất viện.<br>&nbsp;<br>Úy Lam đột nhiên nhớ đến anh nằm viện lâu như thế, cô đã gặp Thẩm Phóng, nhóm Tiếu Hàn nhưng cha mẹ anh thì chưa gặp lần nào. Không phải anh cố ý không để cô gặp phải mà là họ chưa từng đến đây.<br>&nbsp;<br>Chuyện anh nằm viện là do thư ký Tống sắp xếp, như vậy lẽ ra ba anh phải biết chuyện anh bị thương.<br>&nbsp;<br>Nhưng lại chưa đến một lần nào.<br>&nbsp;<br> <br>Cô đưa tay kéo vali, hỏi anh: “Vậy bây giờ chúng ta đi nhé?”<br>&nbsp;<br>Tần Lục Trác đứng lên, bỏ điện thoại vào túi, nhận lấy tay cầm vali trong tay cô, không thèm để ý nói: “Đi thôi.”<br>&nbsp;<br>“Không có người khác tới sao?” Cô hỏi.<br>&nbsp;<br>Tần Lục Trác lắc đầu.<br>&nbsp;<br>Đột nhiên anh nhìn về phía cô, cười nhẹ: “Em muốn hỏi ai?”<br>&nbsp;<br>Úy Lam nhớ đến lời nói hôm đó ngoài biệt thự, cô đã nói sẽ không ép buộc anh, chờ đến khi nào anh muốn nói thì nói.<br>&nbsp;<br>Sau khi hai người lên xe liền đi đến cửa hàng thú cưng đón Tần Tiểu Tửu.<br>&nbsp;<br>Tên nhóc này từ khi Tần Lục Trác rời đi thì bị gửi nuôi ở đó.<br>&nbsp;<br>Lúc bọn họ đi theo nhân viên cửa hàng đến khu nuôi thú cưng, Tần Tiểu Tửu vốn đang bị giam trong lồng sau khi nhìn thấy bọn họ bắt đầu cào chiếc lồng như bị điên.<br>&nbsp;<br>Chiếc lồng bị nó cào phát ra tiếng kẹt kẹt.<br>&nbsp;<br>Nhân viên cửa hàng cười nói: “Tiểu Tửu thấy hai người đến nên hưng phấn quá.”<br>&nbsp;<br>Chiếc lồng vừa mới mở ra, Tần Tiểu Tử gần như là vọt vào trong ngực Tần Lục Trác. Anh mặc áo khoác màu đen, Tần Tiểu Tửu chui vào trong ngực anh rồi không muốn rời khỏi.<br>&nbsp;<br>Úy Lam tiến tới nhìn nó, hỏi: “Tiểu Tửu có còn nhớ chị gái không?”<br>&nbsp;<br>Tần Tiểu Tửu không có phản ứng gì, làm ổ trong ngực Tần Lục Trác.<br>&nbsp;<br>Tần Lục Trác vỗ nhẹ trên đầu nó một cái, khẽ quát lớn: “Không có lương tâm, cô ấy cho mày ăn không ít đồ ăn ngon đâu.”<br>&nbsp;<br>Vẫn là nhân viên cửa hàng đứng ra giải thích: “Tiểu Tửu bị gửi nuôi ở chỗ này hai tuần, khó tránh khỏi có chút không thoải mái.”<br>&nbsp;<br>Trên đường trở về, Tần Tiểu Tửu được đặt trong lồng, bay nhảy ở ghế sau.<br>&nbsp;<br>Cũng may cửa hàng thú cưng này cách nhà Tần Lục Trác không xa, rất nhanh đã đến nơi.<br>&nbsp;<br>Tần Lục Trác một tay nhấc vali, một tay nhấc lồng Tần Tiểu Tửu. Úy Lam lập tức muốn đi lên giúp đỡ, chọc anh bật cười: “Làm sao, sợ anh không xách nổi một chút đồ thế này?”<br>&nbsp;<br>Úy Lam mặc kệ, mặt lạnh nói: “Bác sĩ nói, mặc dù anh có thể xuất viện nhưng vết thương vẫn chưa khỏi hoàn toàn. Không thể xách đồ nặng.”<br>&nbsp;<br>Bởi vì nơi Tần Lục Trác ở không có thang máy nên hai món đồ này phải vác lên lầu.<br>&nbsp;<br>Cuối cùng Úy Lam trực tiếp nắm lấy tay của anh, để anh chọn hoặc là cô xách đồ hoặc là tốn thời gian dưới lầu.<br>&nbsp;<br>Tần Lục Trác nhìn hành động ăn vạ của cô, dở khóc dở cười nói: “Em là con nít sao?”<br>&nbsp;<br>Úy Lam lạnh lùng nhìn anh: “Người không nghe lời kia mới là con nít.”<br>&nbsp;<br>Thế là cuối cùng anh thật sự không thắng nổi tính cố chấp của cô, để cô xách lồng của Tần Tiểu Tửu lên.<br>&nbsp;<br>Mở cửa ra, Tần Lục Trác nhìn thấy trong nhà sạch sẽ, lại nhớ đến trước đó Úy Lam đòi chìa khóa nhà mình nên không nhịn được hỏi: “Em đã quét dọn rồi ư?”<br>&nbsp;<br>Úy Lam đặt chiếc lồng xuống mặt đất, mở cửa thả Tần Tiểu Tửu ra.<br>&nbsp;<br>Vừa đứng lên liền bị Tần Lục Trác ôm từ phía sau.<br>&nbsp;<br>Anh lại hỏi lần nữa: “Em quét dọn hả?”<br>&nbsp;<br>Úy Lam cười khẽ, thấp giọng nói: “Có phải là có cảm giác không thể không cưới em không?”<br>&nbsp;<br>Cô cố ý nói những lời này để khiến bầu không khí không còn mập mờ nữa.&nbsp;<br>&nbsp;<br>Nếu không, với bầu không khí này sẽ khiến cô không nhịn được muốn làm ra chuyện khiến mình hối hận về sau.&nbsp;<br>&nbsp;<br>Dù sao trước khi Tần Lục Trác xuất viện, bác sĩ đã khéo léo nhắc nhở bọn họ trước mặt Úy Lam.<br>&nbsp;<br>: lustaveland.com<br>&nbsp;<br>Sau khi xuất viện tạm thời không ở cùng phòng.<br>&nbsp;<br>Nhưng mà người đàn ông phía sau đã cúi đầu hôn lên vành tai cô, hô hấp ấm áp phả vào bên trong vừa nóng vừa ngứa, cơ thể cô không nhịn được bắt đầu run rẩy.<br>&nbsp;<br>Úy Lam vừa giơ tay lên liền nghe thấy tiếng gõ cửa.<br>&nbsp;<br>Tiếng động này làm cô tỉnh táo lại.<br>&nbsp;<br>Cô lập tức đẩy Tần Lục Trác ra, gần như là chạy bán sống bán chết đi đến mở cửa.<br>&nbsp;<br>Lúc cô mở cửa không nghĩ ra sẽ có người đến nhà Tần Lục Trác vào lúc này.<br>&nbsp;<br>Nên lúc nhìn thấy người phụ nữ trung niên đoan trang ưu nhã đứng ở cửa, cô không khỏi sửng sốt: “Dì tìm ai ạ?”<br>&nbsp;<br>Đối phương cười dịu dàng một tiếng: “Chào cháu, dì là mẹ Tần Lục Trác.”<br>&nbsp;<br>“Dì tìm con trai của dì.”<br><br><br><br><br><br>&nbsp;<br>"]