["<br>\"Vậy bây giờ các ngươi nhanh chóng nắm bắt thời gian đi đến phủ thành, ta lại đi huyện nha xem xem, có thể vào trong gặp Chu Hoài Sơn được không.\"<br>Từ Phong vừa đi, Chu Thanh kéo Chu Hoài Lâm đang định xông ra ngoài lại.<br>\"Tam thúc, ta cảm thấy Dao nhi nói có đạo lý.\"<br>Chu Dao..<br><br>Có đạo lý? Trong lòng lập tức căng thẳng.<br>Chu Hoài Lâm cực kì lo sợ, bất an, nói: \"Có đạo lý cái gì chứ? Nhanh đi phủ thành a!\"<br>\"Tam thúc, có đi phủ thành không có bất kỳ ý nghĩa gì đâu, chúng ta đi phủ thành, nhiều nhất chỉ có thể thông tri cho Hồ đại nhân một tiếng mà thôi.<br><br>Có thể thông tri hay không thì có gì khác nhau chứ, nếu Hồ đại nhân có thể cứu cha ta, thì không cần chúng ta thông tri cũng có thể cứu.\"<br>\"Vậy ý của ngươi là?\"<br>\"Bắt cóc Tống Kỳ!\"<br>Chu Bình nghe lời này một cái, lập tức nhảy xuống khỏi ghế nói: \"Đại tỷ, ta và tỷ đi!\"<br>Chu Hoài Lâm tức giận trừng Chu Bình một cái: \"Nhãi con biết cái gì mà nói!\"<br>Trừng xong Chu Bình, lại nhìn Chu Thanh nói: \"Thanh nha đầu cháu điên rồi sao, đây chính là Học Chính! Là đại quan!\"<br>\"Ta mặc kệ hắn là cái gì, ta chỉ biết, hắn đến đây để gây chuyện.<br><br>Tam thúc, vụ án này của cha ta, thiếu nhất chính là thời gian! Hồ đại nhân muốn cứu cha ta, phải có đầy đủ thời gian đi thăm dò Tống Kỳ, nếu như ông ấy không tìm được cái gì có thể quản thúc Tống Kỳ, vậy thì tất cả đều là tốn công vô ích.\"<br>Chu Hoài Lâm bị Chu Thanh thuyết phục, hỏi: \"Ý của cháu là, chúng ta bắt trói Tống Kỳ, tranh thủ cho Hồ đại nhân chút thời gian?\"<br>Nói rồi, Chu Hoài Lâm lại lắc đầu: \"Không được, Tống Kỳ là quan lớn a, nếu như hắn đột nhiên mất tích, quan phủ không thể không tra a! Nếu thật sự tra ra được, vậy chúng ta vốn là trong sạch, lần này sẽ thật sự có tội.\"<br>Một mực yên lặng đứng ở cửa, hai mắt Lý Nhị sáng lên nhìn vào trong phòng.<br>Trong lúc mọi người trầm mặc, hắn bắt đúng thời điểm, nói thật nhanh: \"Thân thích của Thẩm Lệ ở kinh thành, có chức quan lớn hơn Tống Kỳ rất nhiều, rất rất nhiều!\"<br>Ý tứ này, cực kỳ rõ ràng.<br><br>Thẩm Lệ có thể che chở cho các ngươi!<br>Tất cả mọi người đều lập tức nhìn về phía Lý Nhị.<br> <br>Lý Nhị nhếch miệng nở nụ cười, nói tiếp: \"Thật sự, nhiều đến không thể so sánh kìa.\"<br>Biểu tình kia, hiển hách nói: Có quan hệ liền phải lợi dụng!<br>Chu Thanh..<br><br>Ngươi đang khích lệ ta hay là đang ám chỉ ta?<br>Lý Nhị..<br><br>Như nhau.<br>Chu Thanh..<br><br>Vậy sao ngươi không nói sớm! Ta là loại loại người có quan hệ mà không lợi dụng sao! Ta là loại người có đùi to không chịu ôm mà tự mình cố gắng sao!<br>Lý Nhị..<br><br>Lỗi của ta?<br>Cơ mặt Lý Nhị giật một cái, Chu Thanh hỏi: \"Bắt trói Tống Kỳ, ngươi có bao nhiêu phần chắc chắn có thể làm mà thần không biết quỷ không hay?\"<br>Lý Nhị không cần suy nghĩ, đáp: \"Mười phần.\"<br>Đám người..<br>Triệu thị đột nhiên cảm giác được, sao cuộc đối thoại này lại quái dị thế nhỉ.<br><br>Mắt tối sầm lại, hai chân nàng đột nhiên mềm nhũn ngã ngồi xuống ghế.<br><br>Trời ạ! Nhà bọn họ lại muốn bắt cóc Học Chính đại nhân! Cái này..<br>Ai! Lát nữa phải nấu một nồi thịt kho tàu, ăn một bữa thật no a!<br>Chu Bình thì hai mắt tỏa sáng xoa xoa tay, nhìn Chu Thanh, nói: \"Đại tỷ, động thủ đi! Bắt trói lão già kia, đại sư huynh của ta lo được tất!\"<br>Chu Dao xoa xoa lòng bàn tay đầy mồ hôi, có phần khẩn trương, nói: \"Đại tỷ, dựa theo thoại bản kia, nếu như muốn bắt trói Tống Kỳ, chúng ta có thể ngụy trang thành sơn phỉ.\"<br>Chu Hoài Lâm lập tức nhìn về phía Chu Dao, ánh mắt phức tạp.<br><br> <br>Ngươi thật là nữ nhi của ta sao?<br>Cố gắng đè cảm giác khẩn trương trong lòng xuống, Chu Dao lại bổ sung một câu: \"Không phải lần trước Chu Hoài Hải cũng bị sơn phỉ cướp 1000 lượng ngân phiếu sao.\"<br>Chu Hoài Lâm..<br><br>trong giây lát trước đó, cả nhà còn lo lắng sốt ruột.<br><br>Ngay sau đó, tâm trạng liền thay đổi bất ngờ.<br><br>Vấn đề đã chuyển biến thành bắt trói Tống Kỳ lúc nào, ra sao.<br>Còn không biết mình đã bị người nhắm vào, bây giờ Tống Kỳ đang tươi cười cáo từ Huyện lệnh, quay đầu ngồi vào kiệu liễn.<br><br>Ván này, ông ta chắc thắng.<br><br>Chu Hoài Sơn tự cho là đúng chủ động nhận tội, hắn cho là hắn có thể bằng sức một mình mình có thể thay Hồ Vi Nhạc gánh được hết thảy? Mơ mộng hão huyền!<br>Tất nhiên Chu Hoài Sơn đã nhận tội trước mặt mọi người, như vậy, chỉ cần biến Hồ Vi Nhạc thành kẻ chủ mưu đứng sau lưng Chu Hoài Sơn là được rồi.<br><br>Muốn khiến một người sống khuất phục rất khó khăn, nhưng muốn một người chết khuất phục thì lại quá dễ dàng.<br><br>Sợ tội tự sát, thế là xong.<br><br>Một khi Chu Hoài Sơn sợ tội tự sát, người Chu gia nhất định sẽ ngồi chịu không yên.<br><br>Bọn họ nhất định sẽ đi tìm ba học sinh kia, đến lúc đó, hắn an bài để người Chu gia hành hung nguyên cáo trước mặt mọi người là ông ta có thể lên diễn rồi.<br><br>Lại phối hợp với thanh thế của học sinh Thanh Hòa Thư viện, hết thảy, liền không chê vào đâu được.<br><br>Việc Chu Hoài Hải đút tiền cho tri phủ tiền nhiệm hãm hại Chu Hoài Sơn trước khi Hồ Vi Nhạc nhậm chức cũng có thể lật lại bản án.<br><br>Một khi lật lại bản án, 5 vạn lượng ngân phiếu Chu Viễn hứa cho ông ta liền sẽ tới tay.<br>Đương nhiên, đây không phải trọng điểm.<br><br>Trọng điểm là lúc hồi kinh ông ta có thể thuận lợi lên chức.<br><br>Vị trí Binh Bộ Thị Lang hiện còn để trống, ông ta có thể thuận lợi ngồi vào, nhưng có người truyền ra tin tức nói, vị trí này, hoàng thượng có ý để lại cho Hồ Vi Nhạc.<br><br>Dựa vào cái gì! Bây giờ thì tốt rồi, không còn Hồ Vi Nhạc, vị trí này, sẽ là của ông ta.<br>Dạ hắc phong cao, xe ngựa lao nhanh trong đêm tối.<br><br>Đang đi tới, chợt nghe thấy tiếng ngựa hí vang, đầu xe ngựa chợt bị nhấc bổng lên, Tống Kỳ không kịp phản ứng, gáy bị đập mạnh vào thành xe.<br>\"Xảy ra chuyện gì?\" Trong kinh hoảng, Tống Kỳ vén rèm xe vén lên hô ra ngoài một câu.<br>Bốn hộ vệ đi theo ông ta, toàn bộ đều đã ngã trên mặt đất không biết sống chết.<br><br>Lúc ông ta vén rèm xe lên, một đôi mắt lóe tinh quang đang nhìn chằm chằm vào ông ta như dã thú nhìn mồi.<br><br>Trong tay người kia xách theo một cây đao, mũi đao còn đang nhỏ máu.<br>Tống Kỳ..<br><br>\"...\"<br>Ông ta gào lên, tiếng kêu thảm thiết vang vọng nơi sơn dã.<br><br>Trên thực tế, trong chớp mắt Tống Kỳ há mồm ra gào kia, một khối giẻ rách đã trực tiếp bị nhét vào trong miệng ông ta.<br><br>Tiếng gào thảm thiết lập tức biến thành ô ô ô.<br>Tống Kỳ hoảng sợ nhìn người kia, ngay khi miệng ông ta bị miếng vải ngăn chặn, hai tay người nọ như hai cái móc sắt tùm chặt lấy hai cánh tay của ông ta.<br><br>Ông ta ở trong xe, người kia ở ngoài xe.<br><br> <br>Xuyên qua cửa sổ, người kia dùng dây thừng trói ông ta lại như đòn bánh tét.<br>Tống Kỳ chưa kịp tỉnh hồn, hộ vệ cùng xa phu của ông ta cùng bị trói gô lại ném vào toa xe.<br><br>Xe ngựa xóc nảy, lao nhanh tiến lên, ông ta không biết mình sắp bị đem đi nơi nào, cảm giác hoảng loạn tràn ngập toàn thân, ông ta sợ đến đái ướt cả quần.<br>Xe ngựa phi như bay một đêm, tới gần hừng đông, liền ngừng trong viện của Thẩm Lệ.<br><br>Người Chu gia đã sớm chờ ở đó.<br>Đợi xe ngựa dừng lại hẳn, Chu Bình xông đến đầu tiên.<br>\"Lão già họm hẹm, để cho ngươi hại người, xem sự lợi hại của Bình gia gia ngươi đây!\"<br>Chu Bình đang chuẩn bị xông lên xe ngựa, vạch quần rảu nước tiểu đồng tử quý báu của mình ra, toa xe chợt rung lắc dữ dội, dọa cho Chu Bình lập tức rụt cổ lại, nhảy bịch từ trên xe ngựa xuống.<br>\"Đại tỷ, có quỷ a!\" Chu Bình không sợ trời không sợ đất, chỉ sợ quỷ.<br>Chu Thanh hồ nghi nhìn chằm chằm xe ngựa lay động, ánh mắt chậm rãi nhìn về phía Lý Nhị.<br><br>Phát hiện, Lý Nhị cũng đầy mặt mơ hồ không hiểu.<br><br>Theo lý thuyết, người ở trong xe đã sớm bị dọa ngất đi mới phải a.<br><br>Hơn nữa hắn trói rất chặt, Tống Kỳ không thể làm ra được động tĩnh lớn như vậy a.<br>Tay cầm đại đao, Lý Nhị nhìn chằm chằm xưa ngựa đang lay động, chậm rãi tới gần toa xe.<br>\"...\"<br>Theo một tiếng rống to, một bóng người từ phía dưới gầm xe ngựa chui ra.<br>Trong chớp mắt, đại đao của Lý Nhị đã lập tức bổ tới.<br>\"Hảo hán tha mạng, là bạn, là bạn a!\"<br>Triệu Đại Thành mới từ dưới gầm xe ngựa chui ra ngoài, khó khăn thở ra một hơi, lưỡi đao sắc bén đã gác lên cổ hắn.<br><br>Dọa cho Triệu Đại Thành ngã phịch xuống đất, cuống quít cầu xin tha thứ.<br>Lý Nhị..<br>Chu Thanh..<br>\"Triệu thúc? Sao người lại ở chỗ này?\" Chu Thanh nghẹn họng trân trối nhìn Triệu Đại Thành.<br>Khóe mắt Chu Hoài Lâm co giật mấy cái, hỏi: \"Đúng vậy a, Triệu huynh, tại sao ngươi lại ở đây?\".<br><br>"]