["<br>Đối với việc tuyển võ sư, Chu Thanh cũng không có kinh nghiệm gì.<br><br>Một đoàn người rời khỏi thư viện, Chu Thanh đem ý nghĩ nói cho cha nàng biết.<br>Chu Hoài Sơn lập tức khoát tay ngắt lời nàng, nói: \"Khuê nữ, loại việc nặng tạo phúc cho dân này, con xem sao rồi làm thôi.\"<br>Chu Thanh..<br><br>Cái này mà gọi là việc nặng?<br>Chu Bình ngửa khuôn mặt nhỏ dính mấy vết máu lên, hỏi: \"Nhị bá, cái gì gọi là việc tạo phúc cho dân?\"<br>Chu Hoài Sơn vỗ vỗ đầu thằng nhóc đáp: \"Đương nhiên là đi học!\"<br>Nói xong, Chu Hoài Sơn nhìn Chu Thanh, nói: \"Khuê nữ, không chậm trễ thời gian quý báu với con nữa, ta phải về nhà học đây.\"<br>Nói xong, hắn liền quay đầu rời đi, không chút dông dài.<br><br>Chu Thanh nghẹn họng trân trối nhìn bóng lưng Chu Hoài Sơn.<br>Trước đó, chỉ cần nhắc đến việc học, người này sẽ tìm đủ loại lí do để trộm lười biếng, thậm chí còn có thể ở trong nhà xí đến cả 15 phút mới ra ngoài.<br><br>Bây giờ lại chủ động như vậy, tranh đoạt từng giây học tập sao? Sao chuyện này lại khiến người ta cảm thấy kỳ quái như thế nhỉ? Chẳng lẽ chính là khoảng lặng trước khi mưa bão tới? Cha nàng lại đang ấp ủ đại chiêu gì à?<br>Nhìn chằm chằm bóng lưng Chu Hoài Sơn một lúc, cơ mặt Chu Thanh giật giật mấy cái, quay đầu nhìn về phía Triệu Đại Thành.<br>\"Triệu thúc, hôm nay sao người lại tìm gặp cha ta thế?\"<br>Triệu Đại Thành liền đáp: \"Năm trước không phải chúng ta đã nói muốn hai nhà hợp tác sao? Vài ngày trước quá bận rộn nên chuyện này luôn bị trì hoãn.<br><br>Hôm nay Triệu thẩm của cháu vừa viết ra điều lệ tham khảo, ta liền lập tức cầm điều lệ đi tìm cha cháu.\"<br>Nghe đến bốn chữ \"Triệu thẩm của cháu\", khóe miệng Chu Thanh không thể tự chủ mà khẽ giật một cái.<br>\"Ta thấy trong nội viện có một quả cầu trúc khổng lồ, liền gọi hắn chơi một hồi, nào ngờ hắn vậy mà nói, hắn phải học bài! Cái này..<br> <br><br>một người đang tốt đẹp, làm sao lại biến thành như vậy, lại muốn đọc sách!\"<br>Nói rồi, Triệu Đại Thành còn hồ nghi nhìn về phía Chu Thanh.<br><br>Ánh mắt kia, rất giống như Chu Thanh đã gây ra chuyện gì cực kỳ tàn ác với Chu Hoài Sơn vậy.<br>Chu Thanh..<br><br>Đúng vậy a, nàng cũng muốn biết, sao cha nàng lại đột nhiên tự giác chủ động tức giận phấn đấu như thế đây.<br>Suy nghĩ lóe lên, trong đầu Chu Thanh chợt có một tia sáng chợt xẹt qua.<br><br>Chẳng lẽ..<br>Cha nàng bắt đầu tự giác hăng hái học tập từ khi nào? Hình như..<br><br>là từ ngày thứ hai sau khi thư viện bị cháy.<br><br>Vì thế..<br>Những chuyện khó hiểu dần dần được lý giải, Chu Thanh chỉ cảm thấy trái tim như bị một bàn tay vô hình bóp thật chặt, nàng quay đầu nhìn Lý Nhất.<br>Lý Nhất vội vã né tránh ánh mắt của Chu Thanh.<br>Chu Thanh..<br><br>Không đúng, đêm hôm ấy, chuyện mà cha nàng nói cùng Lý Nhất, nhất định không phải là về cơ quan của cầu trúc.<br><br>Nếu cha nàng không chịu nói cho nàng chân tướng, thì chỉ có một lí do.<br> <br><br>Ở kinh thành quả nhiên là có Vinh Dương Hầu Phủ, nhưng có thể tình hình của Hầu phủ hiện tại không quá tốt, cha nàng không muốn làm nàng lo lắng, lại muốn thông qua việc bản thân tức giận phấn đấu để thay đổi gì đó?<br>\"Đại điệt nữ, chúng ta tìm một chỗ thương lượng chuyện hợp tác chút nhé?\" Triệu Đại Thành đứng ở một bên, cất lời cắt ngang suy nghĩ của Chu Thanh.<br>Chu Thanh để những nghi ngờ trong lòng sang một bên, đáp: \"Được, Triệu thúc, hay là đến tiệm lẩu Nồi Đồng đi!\"<br>Nhắc đến tiệm lẩu, đôi mắt Triệu Đại Thành lập tức tỏa sáng: \"Đi!\"<br>Lúc Triệu Đại Thành tới đây, là ngồi xe ngựa.<br><br>Bây giờ đi cùng Chu Thanh, liền để Chu Thanh cùng Chu Bình ngồi trong xe, hắn với với xa phu ngồi ở bên ngoài.<br><br>Chu Thanh cũng không từ chối, mang theo Chu Bình lên xe.<br>Xe ngựa xuất phát, Chu Bình một mặt hưng phấn bốn phía toa xe.<br>\"Đại tỷ, ta cũng muốn một chiếc xe ngựa như thế này a! Mùa đông ngồi ở bên trong, thật là ấm áp!\"<br>Nói xong, Chu Bình lay lay cánh tay Chu Thanh: \"Đại tỷ, chúng ta cũng mua một cái đi.\"<br>Chu Thanh chọc cái trán của Chu Bình, cười mắng: \"Đệ cũng không phải đi đâu xa, nhiều lắm là đi dạo trong thành một vòng, muốn xe ngựa làm gì? Đi bộ một chút để vận động, vận động cũng là một loại hưởng thụ a!\"<br>\"Ai nói ta không phải đi xa, qua mấy ngày nữa, thư viện trong thôn chúng ta không phải là cũng khai giảng sao? Đến lúc đó ta cũng phải đến tham dự chứ!\"<br>Hơi ngừng lại, Chu Bình son sắt thề: \"Lại nói, Chu Bình ta là loại người ham hưởng thụ như thế sao?\"<br>Chu Thanh..<br><br>Bỗng nhiên phản ứng lại câu nói cuối cùng của thằng nhóc, nàng buồn cười vỗ vỗ đầu Chu Bình.<br>\"Thật sự muốn sao?\"<br>Chu Bình gật đầu, đáp: \"Vâng.\"<br>Chu Thanh liền nói: \"Vậy để tỷ kể cho để nghe một câu chuyện.<br><br><br>Có một ông Dê rừng trồng cải trắng bội thu, nên tìm bé thỏ trắng cùng thỏ đen đến giúp đỡ ông nhổ củ cải.<br><br>Dẹp xong củ cải trắng phía sau núi, ông Dê liền tặng cho hai chú thỏ con một chút cải trắng.<br><br>Bé Thỏ đen cầm cải trắng đi, còn thỏ trắng lại nói ta không muốn cải trắng, người cho ta một ít hạt giống rau.<br><br>Đệ nói xem, vì sao bé thỏ trắng lại không muốn củ cải trắng mà muốn hạt giống rau?\"<br>Chu Bình nghĩ nghĩ, đáp: \"Có phải là bởi vì nó ngốc không?\"<br>Chu Thanh..<br>\"Đệ suy nghĩ đi, Thỏ đen cầm cải trắng đi, nó ăn xong là sẽ hết, còn bé Thỏ trắng muốn hạt giống rau, lại có thể tự mình trồng củ cải trắng, kết quả có gì khác biệt?\"<br>Chu Bình lại nghiêm túc nghĩ nghĩ.<br>\"Bé thỏ trắng không đợi được đến khi củ cải trắng mọc ra liền chết đói.<br><br>Thỏ đen ăn xong củ cải của mình, vừa vặn thấy được củ cải của thỏ trắng thành thục, liền thu lấy, nuôi bản thân thành mập mạp.\" (^0^)<br>Chu Thanh..<br><br>Ta có thể thổ huyết không? Phải! Ngươi nói có lý!<br>Chu Thanh hít sâu một hơi, giữ vững nụ cười.<br>Chu Bình chớp chớp đôi mắt to đen láy, hỏi: \"Đại tỷ, tỷ kể cố sự này, là muốn nói cho ta biết, trước tiên chúng ta có thể dùng xe ngựa của nhà Triệu thúc, chờ dùng hỏng rồi chúng ta lại mua sao? Ta cảm thấy, làm người không thể như vậy đâu.\" (p/s: Cười chết tui)<br>Chu Thanh..<br><br>không thể cái đầu ngươi!<br>Xoa xoa trán, Chu Thanh nói: \"Đến mai tỷ liền đi mua xe ngựa cho đệ!\"<br>Chu Bình lập tức cười tươi rói.<br>\"Đại tỷ, tỷ thật đúng là đại tỷ tốt nhất trên đời này, tiên nữ hạ phàm cũng không tốt được bằng đại tỷ a, người đẹp thiện tâm lại còn trắng trẻo, đại tỷ mua xe cho ta, về sau chắc chắn đại tỷ có thể lên như diều gặp gió.\"<br>Chu Thanh..<br> <br><br>Ta cám ơn ngươi a!<br>Hưng phấn đi qua, Chu Bình an tĩnh một hồi, lại nói: \"Đại tỷ, hôm nay ta đánh người, ta còn tưởng rằng tỷ sẽ đánh ta.\"<br>Nói xong, Chu Bình nhe răng nở nụ cười, ôm lấy cánh tay Chu Thanh lắc lắc: \"Ôi chao, người đẹp thiện tâm!\"<br>Chu Thanh xoa xoa đầu Chu Bình.<br><br>Sao nàng lại đánh Chu Bình chứ! Hồi nhỏ, lúc nàng bị người ta khi dễ, cũng hi vọng bản thân có thể có được dũng khí như Chu Bình đến mức nào a.<br><br>Bạo lực học đường, cho tới bây giờ cũng chưa hề dừng lại a.<br><br>Từ cổ chí kim đều thế.<br>Lúc đó nghe thấy Chu Bình nói, những học sinh kia muốn cởi qu@n của nó, treo nó lên cây, cảm giác phẫn nộ trong lòng kia..<br>Đó là lúc nàng học tiểu học.<br><br>Bạn cùng bàn của nàng, là một đứa bé trai lưu manh vô lại.<br><br>Vào lúc nàng làm bài tập hắn sẽ đột nhiên ném một con côn trùng xuống trước mặt nàng, thấy nàng bị dọa đến thét lên, hắn liền bật cười ha ha.<br>Lúc nàng đang uống nước, hắn sẽ thừa dịp nàng không chú ý dội lên nước mặt nàng, nhìn nàng sặc nước ho khan mà phun ra, bật cười ha ha.<br>Hắn sẽ đổ cả bình mực bút máy vào trong cặp sách của nàng, nhìn nàng tức đến hổn hển, hắn bật cười ha ha.<br>Nàng từng tố cáo với thầy giáo, thầy giáo cũng chỉ thờ ơ không đau, không nhột phê bình hắn một câu.<br><br>Nhưng cũng chỉ dừng lại ở đó mà thôi.<br><br>Thậm chí còn không đổi chỗ ngồi cho nàng.<br>Có một lần nàng vô tình nghe được cuộc nói chuyện của thầy giáo với một giáo viên khác: Dù sao cũng phải có người ngồi cùng bàn với thằng nhóc kia a, đổi tới đổi lui, vạn nhất trúng phải học sinh nào có bối cảnh cứng rắn, phụ huynh tìm tới không phải là phiền phức rồi sao..<br><br>"]