["<br>Nếu Thẩm Lệ dám, thì chính là có quan hệ thiên ty vạn lũ cùng Trấn Quốc Công Phủ a.<br><br>Còn nếu không dám, hôm nay hắn tự tiện xông vào vương phủ, chính là tội chết!<br>Thu thập một phen, Trữ vương chạy thẳng đến hoàng cung.<br>Cửa cung còn chưa khóa.<br><br>Trong ngự thư phòng, đèn đuốc sáng trưng.<br><br>Hoàng thượng vừa mới ăn xong bữa khuya, còn đang hết sức lo lắng chuyện xây dựng giao thông đường thủy.<br>Trưởng công chúa Phúc Thụy bị ông giam cầm, phản ứng lớn nhất, không phải là nhà chồng Thạch gia của nữ nhi duy nhất nhà trưởng công chúa Phúc Thụy, cũng không phải Ninh Vương Phủ, mà là thái hậu, không ngừng nhảy lên nhảy xuống, nôn nóng vô cùng.<br>Cũng phải.<br><br>Thái hậu là mẹ đẻ của Phúc Thụy, nữ nhi mất tích, người làm mẹ tự nhiên phải nóng lòng.<br><br>Nhưng ông cũng là con ruột của thái hậu, là thân đệ đệ của Phúc Thụy a.<br><br>Làm sao lại không thấy hai người để bụng lo lắng cho ông như vậy!<br>Thái hậu cùng hoàng hậu, đều là nữ nhân Tô gia của Trấn Quốc Công Phủ, so với người làm chồng, làm con là ông, các nàng càng coi trọng cơ nghiệp trăm năm của Tô gia hơn.<br><br>Các nàng, không phải là thân nhân của hắn, các nàng, là người của phe Thái tử.<br>Ba chữ lạnh như băng: Phe thái tử.<br>Còn Phúc Thụy, chị ruột của ông..<br> <br>Nàng đến cùng là người thuộc phe Thái tử hay phe Trữ vương, hay là phe nào khác nữa..<br>Trong lòng bực bội lại ủy khuất, hoàng thượng rầu rĩ thở dài, cầm tấu chương trên bàn lên phê duyệt.<br><br>Chuyện xây dựng giao thông đường thủy, ông nhất thiết phải bắt tay vào làm trong năm nay.<br>Hoàng thượng đang phiền lòng, tổng quản nội thị đã tiến lên mấy bước, hồi bẩm: \"Bệ hạ, Trữ vương điện hạ cầu kiến.\"<br>Hoàng Thượng lập tức sững sờ.<br>Ánh mắt chuyển từ tấu chương sang nội thị tổng quản, mang theo một tia kinh ngạc hỏi lại: \"Hắn?\"<br>Nội thị tổng quản gật đầu, đáp: \"Hình như là bị ủy khuất gì đó, vành mắt phiếm hồng, có lẽ là đã khóc qua.\"<br>Hoàng Thượng nhíu mày.<br><br>Đây là ngồi không yên rồi sao?<br>Trong lúc nhất thời có chút không đoán ra được lí do Trữ vương vào cung lúc đêm hôm thế này, Hoàng thương bưng tách trà nóng nhấp một ngụm, nói: \"Tuyên.\"<br>Tuân lệnh yết kiến, Trữ vương vô cùng đáng thương đứng trước bàn, hành lễ với hoàng thượng, nói: \"Đêm khuya quấy quả Hoàng huynh, là Thần Đệ không phải, nhưng Thần Đệ..\"<br>Nói rồi, giọng nói của ông ta lập tức nghẹn ngào, bịch một tiếng liền quỳ xuống.<br><br>Cũng không để ý đến thể diện cùng tuổi tác đã cao.<br>\"Mong Hoàng huynh làm chủ cho Thần Đệ a!\"<br>Hoàng thượng nhíu mày nhìn ông ta, nói: \"Đứng lên rồi nói, đã bao nhiêu tuổi rồi! Làm sao còn hành động như trẻ con thế.\"<br>Trữ vương vẫn quỳ như cũ: \"Thần Đệ thật sự ủy khuất a! Hoàng huynh!\"<br>Hoàng thượng lập tức trợn mắt trừng một cái.<br>\"Lời này ngươi nói, giống như không có ai bị ủy khuất vậy.<br><br> <br>Thái hậu, mẹ ruột của trẫm, cùng Trấn Quốc Công khi dễ trẫm, trẫm không ủy khuất sao, trẫm phải tìm ai để xin làm chủ đây? Đến Hoàng Lăng quỳ cầu xin liệt tổ liệt tông hiển linh à?\"<br>Trữ vương..<br><br>Hả?<br>Trong lúc nhất thời có chút mờ mịt nhìn hoàng thượng, Trữ vương quả thực là không kịp phản ứng trước tình hình hiện tại.<br><br>Không phải là ông ta tới tố khổ sao? Hoàng thượng đây là có ý gì?<br>Hoàng thượng lại cho Ninh Vương một cái nhìn khinh khỉnh.<br>\"Ngươi mau dậy đi, trẫm đã có quá nhiều chuyện phiền lòng, ngươi cũng không cần phải thêm dầu vào lửa, rốt cuộc đã xảy ra chuyện đại sự ghê gớm gì khiến ngươi nửa đêm không ngủ chạy tới đây kể khổ?\"<br>Trữ vương lau nước mắt, do dự một chút, liền đứng dậy.<br><br>Ông ta sợ một khi mình không đứng dậy, thì tình hình liền triệt để mất kiểm soát a.<br><br>Vạn nhất ông ta còn chưa kịp kể khổ, hoàng thượng đã lôi kéo ông ta bắt đầu kể khổ trước, vậy thì ông ta phải tìm ai để nói lí lẽ đây.<br>Thân vương yết kiến, tất nhiên là có chỗ ngồi ngự tứ.<br>Tổng quản nội thị dâng trà nóng, Trữ vương nhân tiện nói: \"Hoàng huynh, ngay tại mấy ngày trước, khuyển tử không có lệnh mà rời kinh, đi Bình Châu.\"<br>Hoàng thượng hừ lạnh một tiếng, không mở miệng, chỉ cầm một chuỗi ngọc phỉ thúy đùa nghịch trong lòng bàn tay, sâu kín nhìn Trữ vương.<br>Trữ vương kéo miệng cười khổ: \"Thần Đệ biết, hoàng huynh đã sớm biết chuyện này, Thần Đệ tạ ơn hoàng huynh rộng lượng cùng tín nhiệm.\"<br>Hoàng thượng nhíu mày, không nói gì.<br>Trữ vương lại nói: \"Kỳ thực nghiệt tử kia không có lệnh rời kinh, còn đi Bình Châu, Thần Đệ cũng cực kì phẫn nộ, hắn vừa về đến nhà Thần Đệ liền khiển trách hắn, nhưng mà..<br><br><br>nhưng mà..\"<br>Ninh Vương bày ra bộ dáng muốn nói lại thôi mà nhìn hoàng thượng.<br><br>Hoàng thượng vẫn tiếp tục không để ý tới ông ta.<br>Trữ vương đợi không được hoàng thượng mở miệng, đành phải tự mình thở dài một hơi, tiếp lời: \"Nghiệt tử kia sở dĩ rời kinh đi Bình Châu, là bởi vì nghe người ta nói, ở Bình Châu có một cô nương dung mạo gần giống với Trầm Minh Nguyệt.\"<br>Động tác đùa nghịch chuỗi ngọc của Hoàng thượng hơi chậm lại.<br>\"Hoàng huynh cũng biết, cái chết của Trầm Minh Nguyệt có ảnh hưởng rất lớn đối với hắn, đã lâu như vậy rồi mà vẫn không cách nào tiêu tan, đột nhiên nhận được tin tức này, hắn..<br><br>hắn liền không quản mọi thứ, tự mình xuất phát đi tìm.\"<br>\"Tìm được?\"<br>\"Lần trước là nghe nói cô nương kia ở Bình Châu, cho nên hắn liền vọt tới Bình Châu, kết quả cũng không tìm được gì.<br><br>Hắn không từ bỏ, lại sợ rời kinh lâu ngày hoàng huynh trách tội, liền để tùy tùng ở lại Bình Châu nghe ngóng, hắn về kinh trước.<br><br>Kết quả mấy ngày trước đây, tùy tùng của hắn quả thực mang về một cô nương.<br><br>Cô nương kia thật sự là giống Trầm Minh Nguyệt như đúc.\"<br>Khóe mặt Hoàng thượng khẽ giật một cái, hỏi: \"Quả thật có chuyện như thế sao?\"<br>Trữ vương than thở tiếp lời: \"Ai nói là không phải a! Thần Đệ cũng rất khiếp sợ, dưới gầm trời này lại có người giống người đến thế, nhưng mà..<br><br>nhưng mà..\"<br>Giọng của Trữ vương lại một lần nữa nghẹn ngào.<br>Hoàng thượng..<br><br>Mẹ nhà ngươi, nói vào trọng điểm đi.<br> <br>Hoàng thượng đổi một tư thế ngồi, tinh thần phấn chấn nhìn Trữ vương.<br>Trữ vương thở dài một hơi, nói: \"Ngày thứ hai nghiệt tử đem vị cô nương kia về, cũng chính là hôm nay, ngay vừa rồi, thống lĩnh ảnh vệ mang theo tất cả ảnh vệ, giết tới phủ đệ của Thần Đệ.\"<br>Dù hoàng thượng đã chuẩn bị sẵn sàng để đón nghe trọng điểm mà Trữ vương sắp nói, nhưng vẫn bị chấn kinh đến ngây người.<br>\"Ngươi nói cái gì?\"<br>Trữ vương vô cùng đáng thương, vừa ủy khuất vừa phẫn nộ đáp: \"Thẩm Lệ nói, cô nương kia là vị hôn thê của hắn!\"<br>Nói rồi, Trữ vương lại một lần nữa đứng dậy, vái Hoàng Thượng một cái thật sâu.<br>\"Hoàng huynh, phủ đệ của Thần Đệ chính là vương phủ a, Thẩm Lệ cứ như vậy mang người giết vào trong, phủ đệ của Thần Đệ làm sao chịu được bị ảnh vệ đánh giết.<br><br>Máu chảy thành sông không nói, Thẩm Lệ còn nói vị hôn thê của hắn bị kinh hãi, còn ép Thần Đệ bồi thường 50 vạn lượng bạc trắng mới chịu đem người rút lui!\"<br>Hoàng thượng nhìn Trữ vương, hỏi: \"Ngươi có bồi thường không?\"<br>Trữ vương..<br><br>Đây là trọng điểm sao?<br>Gật gật đầu, đáp: \"Không bồi thường thì hắn không chịu rút người đi, Thần Đệ có thể làm gì!\"<br>\"Chỗ ở của ngươi lại có nhiều bạc trắng như vậy sao?\"<br>Trữ vương..<br><br>Cố gắng xem nhẹ tình cảnh lúng túng cùng cái hố to tự mình đào ra, nói: \"Hoàng huynh làm chủ cho Thần Đệ, tên Thẩm Lệ này, Thần Đệ chưa từng nghe nói hắn có vị hôn thê a, Thần Đệ đã hỏi qua cô nương kia, nàng chính là một thôn nữ bình thường ở huyện Thanh Hà không có gì đặc biệt cả.\"<br>Hoàng thượng trầm mặc trong chốc lát, lại hỏi: \"Ý của ngươi là, muốn trẫm hỏi Thẩm Lệ xem cô nương kia đến cùng có phải là vị hôn thê của hắn hay không chứ gì?\"<br>\"Nếu là vị hôn thê thì thôi, là nghịch tử kia của Thần Đệ hành xử quá đáng, dù là ai, vị hôn thê bị người cướp đi thì đều sẽ cực kì tức giận, huống chi người kia còn là thống lĩnh ảnh vệ.\"<br>Nói đến đây, Trữ vương cắn răng, một bộ không thể nhịn được nữa.<br>\"Nhưng dù có là vị hôn thê, Thần Đệ đến cùng cũng là thân vương a, hắn hoàn toàn có thể trực tiếp tới cửa chứng minh a, chẳng lẽ Thần Đệ là người không biết phân biệt phải trái như thế? Hắn cứ như vậy trực tiếp dẫn người đánh giết vào trong, trong lòng Thần Đệ thật sự là rất bất bình! Huống chi, người này, còn chưa hẳn đã thật sự là vị hôn thê của hắn.<br><br>Thần Đệ cầu xin hoàng huynh làm chủ cho Thần Đệ a.\".<br><br>"]