["<br>\"Triệu thúc, ngồi bên này.\" Chu Thanh quay đầu rót cho Triệu Đại Thành một chén trà.<br>Triệu Đại Thành sâu kín liếc nhìn Chu Hoài Sơn, mắt thấy Chu Hoài Sơn không có ý phản đối, trơn tru đi qua ngồi xuống, vô cùng cao hứng nâng chén trà lên uống một ngụm.<br>\"Đại điệt nữ, trước đó không phải là ta đã nói với cháu, mối thù kia của cháu, thúc sẽ báo cho cháu sao, hôm nay ta tới để nói với cháu là, thù ta đã báo rồi!\"<br>Chu Thanh hoảng hốt một chút, mới phản ứng được là Triệu Đại Thành đang nói đến chuyện ông chủ phường thêu lừa lấy bản mẫu chữ của nàng.<br><br>Mấy ngày nay một mực bị chuyện của Chu Hoài Sơn quấn lấy, nàng cũng đã quên mất chuyện này rồi.<br><br>Lúc đó Triệu Đại Thành nói, nàng cũng không cho là thật.<br><br>Loại chuyện như vậy, thì báo thù kiểu gì.<br><br>Cũng không thể đốt phường thêu của người ta a!<br>Ách..<br><br>Người bình thường sẽ không làm được loại sự tình này, nhưng mà Triệu Đại Thành..<br><br>Đối với đám công tử bột đầu óc gập ghềnh, Chu Thanh có chút không dám chắc.<br>Khóe mặt giật một cái, Chu Thanh hỏi: \"Triệu thúc, người báo thù cho ta như thế nào?\"<br>Triệu Đại Thành liền ngồi thẳng lưng, một mặt đắc ý rút từ ống tay áo ra một xấp ngân phiếu, vỗ bốp lên mặt bàn.<br>Chu Thanh..<br>Chu Hoài Sơn..<br>Triệu Đại Thành đắc ý đáp: \"Nhà ta cũng có kinh doanh phường thêu a, chỉ có điều không lớn như phường thêu Khánh Vân, chúng ta làm ăn nhỏ không có nghĩa là chúng ta không có thực lực làm lớn, chẳng qua là cảm thấy không cần thiết thôi.\"<br>Khí thế của nhà tư bản trong nháy mắt tỏa ra từ trên người vị công tử ăn chơi là lượt này.<br>\"Nhưng hắn khi dễ Đại điệt nữ của ta, vậy thì ta không thể không đem phường thêu nhà làm lớn lên.<br><br> <br>Cùng ngày cầm được bản mẫu chữ, ta liền ra giá cao mời sư phụ vẽ lại, lại một lần nữa tinh mỹ hóa bản chữ mẫu đó.<br><br>Tiếp đó ta cho tú nương trả gấp ba tiền công, gập rút thêu ra nhóm thành phẩm đầu tiên ngay trong đêm.<br><br>Trong khi phường thêu Khánh Vân của hắn vẫn còn đang chơi nước tiểu thì phường thêu nhà ta đã mở bán rồi!\"<br>Chu Thanh nghẹn họng trân trối nhìn Triệu Đại Thành.<br><br>Người này nhìn qua cứ tưởng chỉ là một tên ăn chơi phá của, vậy mà còn có thể dùng chiêu sấm rền gió cuốn chiếm đoạt tiên cơ thị trường.<br><br>Một khi Triệu Đại Thành chiếm đoạt được tài nguyên thị trường đầu tiên, thì dù phường thêu Khánh Vân có gấp gáp tạo ra thành phẩm để bán, cuối cùng cũng chỉ là bản sao.<br><br>Dù sao mẫu thêu Triệu Đại Thành bán ra vẫn có chỗ khác biệt so với bản mẫu nàng đưa cho chưởng quỹ phường thêu Khánh Vân a.<br><br>Người ta đã tinh mỹ hóa nó thêm một lần nữa kia mà.<br>Sản phẩm thêu thùa, vốn là bán cho người có tiền.<br><br>Mà kẻ có tiền, chú trọng bản gốc, ai lại đi mua một bản sao về dùng? Trừ phi bản sao đằng sau siêu quần xuất chúng hơn cả bản gốc.<br>Lần này ông chủ phường thêu Khánh Vân kia, e rằng sẽ phải thổ huyết a.<br><br>Mà cái nhìn của Chu Thanh đối với công tử ăn chơi phá của Triệu Đại Thành này, đã hoàn toàn thay đổi.<br>Triệu Đại Thành đẩy chồng ngân phiếu về phía nàng nói: \"Đây là 5000 lượng, xem như là tiền an ủi ta cho cháu.\"<br>Chu Thanh vội nói: \"Triệu thúc làm gì vậy, người giúp ta báo thù ta đã rất cảm kích, nếu ta lấy bạc của thúc, thì ta thành cái dạng gì rồi!\"<br>Triệu Đại Thành liền trợn mắt trừng một cái.<br>\"Cái gì mà dạng gì với không dạng gì, không có bản mẫu chữ của cháu, không có việc cháu bị người khi dễ, thì cũng không thể kích động ta tức giận phấn đấu a.<br><br>Triệu thẩm của cháu nói, không có cháu thì ta sẽ không thể có một lần ý chí chiến đấu sục sôi, về sau, lợi nhuận của phường thêu, nhà ta cũng sẽ chia cho cháu một nửa.\"<br> <br>Chu Thanh..<br><br>Triệu thẩm?<br>Ngẩn người một lúc, Chu Thanh mới phản ứng được, Triệu thẩm này chính là vợ của Triệu Đại Thành.<br><br>Ha ha.<br><br>Nam nhân nói ba câu không rời khỏi vợ.<br><br>Vị công tử là lượt này còn là một người mê vợ a.<br>Chu Thanh cười tủm tỉm nhìn Triệu Đại Thành, nói: \"Triệu thúc, tâm ý của ngài và Triệu thẩm ta nhận, 5000 lượng này ta cũng thu, nhưng mà ta không cần một nửa lợi nhuận sau này đâu, quả thật là không cần, nếu không lòng ta cũng sẽ không được yên.\"<br>Triệu Đại Thành còn muốn nói tiếp, dù sao lần này hắn tới, chính là để hoàn thành nhiệm vụ mà vợ giao cho.<br><br>Vợ hắn nói, nếu Chu gia không đáp ứng chia một nửa lợi nhuận với hắn, thì hắn cũng đừng về nhà.<br><br>Ô ô ô..<br>Không đợi Triệu Đại Thành mở miệng, Chu Hoài Sơn một mực trầm mặc đứng ở một bên sâu xa nói: \"Một nửa lợi nhuận quả thật là không thích hợp, có điều..\"<br>Hắn cố tình kéo dài giọng, kéo Chu Thanh cùng Triệu Đại Thành đồng thời nhìn sang phía hắn.<br>\"Có điều, chúng ta có thể đầu tư cho phường thêu nhà ngươi, mở rộng nó hơn, như vậy, lợi nhuận liền có thể chia một nửa.\"<br>Ánh mắt Triệu Đại Thành lập tức sáng lên, có điều khóe mặt lại khẽ giật một cái, nói: \"Đây cũng là một ý kiến hay, nhưng ta phải trở về thương lượng với vợ một chút đã.\"<br>Chu Hoài Sơn cực kỳ tán đồng nói: \"Chuyện lớn như vậy, phải thương lượng một chút, cũng không gấp gáp, dù có hợp tác thì cũng phải sang năm.\"<br>Triệu Đại Thành liền gật đầu, lập tức ném chuyện hợp tác ra sau ót.<br>Nhiệm vụ hôm nay đã hoàn thành, Triệu Đại Thành không tim không phổi nhìn Chu Hoài Sơn nói: \"Sơn ca, chùa Bạch Vân làm thức ăn chay đấy, chúng ta đi ăn đi?\"<br>Hai mắt Chu Hoài Sơn lập tức sáng lên đáp: \"Đi thôi!\"<br><br>Chu Thanh..<br><br>Đám công tử bột đều nói chuyện làm ăn như thế sao? Thật sự là làm cho người ta ghen ghét a!<br>Còn hai ngày nữa là tới 30 Tết, Chu Hoài Sơn lại mới từ trong ngục ra, Chu Thanh đương nhiên không muốn bắt ép hắn đọc sách.<br><br>Không nói nhảm, trực tiếp đưa xấp ngân phiếu 5000 lượng kia cho Chu Hoài Sơn.<br>Chu Hoài Sơn hấp tấp, vui tươi hớn hở cùng Triệu Đại Thành rời đi.<br><br>Đi tiêu tiền nào!<br>Bọn hắn vừa rời đi, Chu Thanh liền tìm Chu Hoài Lâm bắt đầu chuẩn bị quà đáp tạ.<br><br>Lần này Chu Hoài Sơn vào tù, người xuất lực tương trợ quả thực không ít, không thể để cho người ta phí công vô ích được.<br>Thu thập một phen, Chu Hoài Lâm mang theo non nửa xe tạ lễ trở về thôn Khánh Dương, thăm hỏi tộc trưởng.<br><br>Một là vì đáp tạ tộc trưởng hỗ trợ, hai là vì chuyện khai giảng của Hoài Sơn thư viện ở Khánh Dương Thôn vào năm sau.<br>Chu Thanh thì mang theo lễ tạ thật dầy đến nhà Từ Phong cùng Huyện lệnh.<br><br>Mặt khác lại mang theo mấy chậu hoa lụa đã làm trước đó đưa đến nhà mấy vị công tử bột có giao hảo với Triệu Đại Thành.<br>Đợi đến khi làm xong, đã là hoàng hôn.<br><br>Nàng vừa mới đến cửa nhà, đã thấy hai mẹ con Thành Vũ đang đi đi lại lại ở trước cổng.<br>Triệu bà tử bởi vì ngụy tạo chứng cứ vu hãm Chu Hoài Sơn ngay trước công đường, đã bị Huyện lệnh tống vào tù, giam giữ trong vòng nửa năm.<br><br>Khi đó, mẹ Thành Vũ được con trai kịp thời ngăn lại, chỉ phải chịu một trận giận dữ mắng mỏ của Huyện lệnh.<br><br>Lúc này, sao bà ta lại tới đây?<br>Mí mắt Chu Thanh khẽ giựt một cái, đi đến trước cổng nhà.<br>Vừa nhìn thấy Chu Thanh, mẹ Thành Vũ còn kích động hơn cả con trai, chạy vội tới, gọi: \"Thanh nha đầu.\"<br>Tiếng gọi này rất thân mật, giống như giữa bọn họ chưa từng có bất luận vấn đề không thoải mái gì vậy.<br>Chu Thanh..<br> <br>Mẹ Thành Vũ kích động chạy đến tước mặt Chu Thanh, kéo lấy bàn tay nàng.<br>\"Thanh nha đầu, trước đây là đại nương hiểu lầm cháu mới náo ra mấy chuyện đả thương hòa khía giữa hai nhà chúng ta như vậy, là đại nương không phải, đại nương đến bồi lễ với cháu.\"<br>Chu Thanh..<br><br>Khóe mặt giật một cái, hồ nghi nhìn Thành Vũ.<br><br>Mẹ ngươi đây là thế nào?<br>Thành Vũ nghênh tiếp ánh mắt của Chu Thanh, lúng túng nghiêng đầu sang một bên.<br><br>Mà bên đó, chẳng biết lúc nào, Thẩm Lệ đã đứng sẵn.<br>Nhìn thấy Thẩm Lệ, cơ mặt Thành Vũ giật giật mấy cái, vô thức lui về sau ba bước.<br><br>Bộ dạng, giống như nhìn thấy ma vậy!<br>Thẩm Lệ..<br><br>Hả? Chẳng lẽ thân phận ảnh vệ của ta đã bị tiết lộ?<br>Mẹ Thành Vũ nắm lấy bàn tay Chu Thanh, viền mắt đỏ lên nói: \"Thanh nha đầu, bệnh kia của cháu, cháu cũng đừng quá để trong lòng, có lẽ là ngày nào đó liền khỏi thôi.<br><br>Đúng rồi, lần này đại nương tới là để đưa thiệp cưới cho cháu, Vũ Tử nhà ta đính hôn, tháng ba năm sau liền thành thân.<br><br>Đến lúc đó cháu nhất định phải tới uống rượu mừng nhé, cháu không đến ta liền không đón con dâu.\"<br>Chu Thanh..<br><br>Nghe được lời này, sao lại khó chịu thế nhỉ?<br>Thẩm Lệ..<br><br>Bệnh của nàng? Bệnh gì?<br>Thẩm Lệ cực kì lo lắng, sải bước đến bên người Chu Thanh, hỏi: \"Cô nương khó chịu chỗ nào sao?\".<br><br>"]