["<br>Nghe thấy tiếng đàn chợt trở nên gấp rút, Thẩm Lệ nhíu mày nhìn về phía Oánh nhi cô nương.<br><br>Liền phát hiện ánh mắt của người này đang đặt trên người Chu Thanh, không biết là nghĩ tới cái gì, vẻ mặt rất nghiêm túc.<br><br>Thần sắc này, hoàn tác khác so với tiếng đàn chậm rãi, ôn hòa của nàng.<br>Thẩm Lệ nhìn theo ánh mắt của Oánh nhi cô nương, nhìn về phía Chu Thanh.<br><br>Lúc này, Chu Thanh đang vùi đầu ăn chân vịt kho cay.<br>Thẩm Lệ..<br>Khẽ nhíu mày một cái, nhìn Chu Thanh, ho khan một tiếng, lại nhìn về phía Oánh nhi.<br>Thẩm Lệ vừa ho, Oánh nhi lập tức thu hồi ánh mắt, vội vã liếc Thẩm Lệ một cái, phát hiện vị này thống lĩnh ảnh vệ này đang nhìn mình chằm chằm, liền thầm cả kinh trong lòng, tránh cái nhìn của hắn.<br><br>Là nàng sơ suất! Hôm nay nàng bí mật gặp Triệu Đại Thành, vị thống lĩnh đại nhân vạn năm không gần nữ sắc này lại chợt tới Hồng Ngọc phường.<br><br>Không chỉ tới, còn chọn ngay phòng cách vách phòng nàng, lại gọi nàng tới đánh đàn hiến nghệ.<br><br>Đây là trùng hợp sao?<br>Nàng thật là sơ suất.<br>Trong lòng vừa loạn, tiếng đàn của Oánh nhi lập tức bị rối loạn tiết tấu.<br>Tẩm Lệ dùng ánh mắt sắc bén không chút che giấu nhìn chằm chằm Oánh nhi, hỏi: \"Cô nương đây là có tâm sự sao?\"<br>Thẩm Lệ bỗng nhiên mở miệng, động tác gặm chân vịt của Chu Thanh liền hơi chậm đi, nàng cũng đưa ánh mắt dò xét Oánh nhi.<br> <br>Oánh nhi cũng ngừng gãy đàn, đứng dậy khẽ cúi chào, nói: \"Quấy rầy nhã hứng của Thẩm đại nhân, Oánh nhi có tội.\"<br>Thẩm Lệ lạnh mặt.<br>\"Nghe đồn cầm nghệ của Oánh nhi cô nương có thể xưng là đệ nhất kinh thành, được vô số văn nhân nhã khách tranh nhau ca tụng, xem ra là ta không có phúc phận được thưởng thức.<br><br>Không chỉ không được nghe làn điệu hay nhất, thậm chí ngay cả một phần toàn tâm toàn ý cũng không xứng.\"<br>Giọng nói của hắn tràn ngập hàn khí bọc khiến cho Oánh nhi sợ hãi, vội vã đứng thẳng người lên.<br>Chu Thanh nhận ra có điểm khác thường, liền thả cái chân vịt trong tay xuống, cầm khăn lau sạch tay, rồi đứng dậy đi đến bên cạnh Oánh nhi.<br><br>Nàng nắm lấy bàn tay của Oánh nhi, rồi quay lại trợn mắt trừng Thẩm Lệ.<br>\"Đại nhân cũng quá xoi mói rồi đấy, ta nghe thấy rất hay mà.\"<br>Nói rồi, lại quay sang nói với Oánh nhi: \"Đừng nghe ngài ấy nói lung tung, ngươi đàn rất tốt.\"<br>Oánh nhi cuống quít rút tay về, khẽ cúi chào Chu Thanh, nói: \"Tiểu nữ không dám.\"<br>Chu Thanh liền cười hắc hắc, đáp: \"Cái gì có dám hay không, ta vừa nghe ngươi nói chuyện với ma ma, hôm nay ngươi nghỉ một ngày vốn là không tiếp khách, sao thế, là sinh bệnh sao?\"<br>Oánh nhi đang muốn nói phải.<br><br>Ngón tay của Chu Thanh đã đặt lên mạch đập trên cổ tay nàng.<br>Trong lòng Oánh nhi lập tức căng thẳng, đổi giọng cười nói: \"Không phải là bị bệnh, chỉ là mấy ngày nay tâm tình không tốt, chỉ sợ chậm trễ khách nhân cho nên mới..<br><br>không ngờ hôm nay Thẩm đại nhân lại đích thân tới, vốn cũng muốn giữ vững tinh thần..\"<br>Oánh nhi xin lỗi thở dài, kính cẩn quỳ xuống trước mặt Thẩm Lệ nói: \"Oánh nhi có tội.\"<br>Chu Thanh vội vàng kéo nàng dậy.<br>\"Cái gì mà có tội kia chứ, ai ma chẳng có lúc tâm tình không tốt, thế nào, ngươi là nhớ người nhà sao?\"<br> <br>Oánh nhi cười, lắc đầu đáp: \"Oánh nhi không cha không mẹ, không có con cái, là một kẻ cô độc, nào có thân nhân.\"<br>Chu Thanh thông cảm nói: \"Ôi.<br><br>Ngươi thật đáng thương a, không có người thân, vậy vừa rồi ngươi nói chuyện với ai ở trong phòng thế? Ta còn tưởng rằng ngươi đang gặp người nhà đấy!\"<br>Nghe thấy lời này, cả người Oánh nhi lập tức cứng đờ.<br>Ánh mắt lấp lóe, nàng ta né tránh cái nhìn của Chu Thanh, cúi đầu nói: \"Là nói chuyện cùng tỳ nữ.\"<br>Chu Thanh liền cười nói: \"Thì ra là thế, nghe tiếng ta còn tưởng rằng là một nam nhân cơ.\"<br>Oánh nhi vò vò khăn tay, phủ nhận: \"Cô nương nghe lầm rồi.\"<br>Chu Thanh nhíu mày: \"Hắc hắc, vậy mà ngươi lại có thể nhìn ra ta là cô nương a!\"<br>Nói rồi, Chu Thanh đưa tay vỗ vỗ vai Oánh nhi nói: \"Được rồi, ta thấy ngươi hôm nay thật sự là tâm tình không được tốt lắm, không làm khó ngươi nữa, ngươi đi nghỉ ngơi đi, chờ ngày khác ta lại đến ngươi tiếp tục đàn cho ta nghe.\"<br>Hơi ngừng lời, Chu Thanh ma xui quỷ khiến lại bổ sung một câu: \"Trước đó, phu nhân của Vinh Dương Hầu rất thích đến đây nghe hát, vừa vặn, cha ta cũng tên là Chu Hoài Sơn.\"<br>Gương mặt Oánh nhi vốn đã tràn đầy hoảng sợ, vừa nghe đến cái tên này lại càng trở nên trắng bệch.<br><br>Cơ hồ trong nháy mắt, nàng lạnh cả người, hai chân như nhũn ra cơ hồ là đứng không vững nữa.<br>Chu Thanh nhìn phản ứng của Oánh nhi, nhíu nhíu mày, nhìn về phía Thẩm Lệ.<br><br>Thẩm Lệ cũng liếc nhìn Chu Thanh, ra hiệu cho nàng dừng lại.<br>Chu Thanh cũng không có nhiều lời nữa, chỉ nói: \"Chúng ta không giữ ngươi nữa, ngươi nhanh đi nghỉ ngơi đi, tâm tình vốn đã không tốt, nếu lại bị liên lụy thì càng không dễ khôi phục đâu.\"<br>Oánh nhi đầu nặng chân nhẹ hành lễ, rối bời rời khỏi phòng.<br><br>Đầu óc nàng giống như vừa bị đánh trúng, ong ong vang dội.<br><br><br>Cô nương Chu Thanh có dung mạo giống Hoàng Thần này, tại sao lại nói những lời kia! Nàng đến cùng là có ý gì?<br>Bên này, Oánh nhi đang trải qua sóng to gió lớn trong lòng, phỏng đoán ý tứ của Chu Thanh cùng Thẩm Lệ.<br>Bên kia, Oánh nhi vừa đi, Chu Thanh liền trở về ngồi xếp bằng bên cạnh Thẩm Lệ.<br>\"Huynh nói xem, cô nương Oánh nhi này rốt cuộc là ai, ta vừa thuận mồm nhắc đến Vinh Dương Hầu Phủ, sao phản ứng của nàng lại lớn như thế!\"<br>Thẩm Lệ lắc đầu.<br>\"Lúc Vinh Dương Hầu Phủ bị diệt môn, ta còn chưa ra đời a.\"<br>Lời này vừa ra, Thẩm Lệ lập tức ý thức được đại sự không ổn.<br><br>Giương mắt nhìn về phía Chu Thanh, quả nhiên đã thấy cái nhìn lạnh lùng của Chu Thanh hướng thẳng về phía mình.<br>Thẩm Lệ..<br><br>Toi đời!<br>\"Diệt môn? Vinh Dương Hầu Phủ đã bị diệt môn? Một người cũng không còn sao?\"<br>Hai chữ diệt môn, giống như hai thanh thiết chùy, nện thẳng vào lồ ng ngực Chu Thanh.<br><br>Khó trách hôm đi đào bảo vật, cha nàng lại khóc.<br>\"Cha ta cũng biết, phải không? Chuyện này, xảy ra trước hay sau khi ta cha chết?\"<br>Chu Thanh đẫ hỏi đến mức này, Thẩm Lệ có giả ngu cũng vô ích.<br><br>Còn nữa, dù cho Thẩm Lệ có giả ngu, Chu Thanh cũng có thể biết được chân tướng từ chỗ khác.<br>Ngón trỏ gõ gõ trên mặt bàn, yên lặng trong chớp mắt, Thẩm Lệ liền thở dài một tiếng, đáp: \"Vinh Dương Hầu bởi vì bắt dế mà đột tử, sau khi ông ấy chết được bảy ngày đêm, thì cả nhà liền bị diệt môn.\"<br>Chu Thanh..<br><br>Con mẹ nó! Bảy ngày đêm! Hung thủ là cố tình!<br> <br>\"Người nào làm?\"<br>Thẩm Lệ lắc đầu, đáp: \"Lúc đó quan phủ kết luận là do tặc phỉ làm.\"<br>\"Kỳ thực không phải, đúng không?\"<br>Thẩm Lệ hơi do dự rồi gật đầu một cái.<br>\"Đó là ai làm?\"<br>\"Hiện tại còn không rõ ràng lắm, ta vẫn đang tra.\"<br>\"Những điều huynh vừa nói, cha ta đều biết, phải không?\"<br>\"Ừm.\"<br>\"Vậy huynh cũng đừng nói cho ông ấy rằng ta đã biết, ông ấy không muốn để cho ta biết đâu.\"<br>\"Sư phó sợ nàng gặp phải nguy hiểm.\"<br>Chu Thanh nở nụ cười: \"Cha ta đương nhiên sợ ta gặp nguy hiểm, nhưng đó là cha ta!\"<br>Chu Thanh hơi ngừng lời, cổ quái nhìn về phía Thẩm Lệ, hỏi: \"Cha ta chính là Vinh Dương Hầu, chuyện này làm sao huynh biết?\"<br>\"Sư phó nói cho ta biết.\"<br>\"Ông ấy nói huynh liền tin?\" Chu Thanh nhíu mày, nhìn Thẩm Lệ: \"Huynh không cảm thấy khó tưởng tượng sao?\"<br>\"Là không thể tưởng tượng, nhưng ta đã điều tra, tính tình cảu sư phó với Chu Hoài Sơn khi trước chênh lệch quá lớn, hơn nữa một tay chữ viết của sư phó, ta so sánh qua, chính xác là chữ của Vinh Dương Hầu..\"<br>Nói tới chỗ này, Thẩm Lệ đột nhiên cảm giác được có chỗ không thích hợp.<br>\"Làm sao mà nàng biết được?\"<br>Chu Thanh..<br>Chột dạ nhưng mà hùng hồn nhìn lại Thẩm Lệ.<br>\"Nói nhảm! Đó là cha ta! Cha ta bỗng nhiên trở thành bộ dáng như vậy, chẳng lẽ ta lại không phải là người đầu tiên phát giác ra? Chính ông ấy nói với ta đấy!\"<br>Thẩm Lệ..<br><br>Trợn mắt há mồm nhìn Chu Thanh.<br>\"Nàng liền tin?\".<br><br>"]