["<br>Đôi môi Từ Lượng khẽ run rẩy, trên khuôn mặt đức cao vọng trọng, đều là vẻ lo lắng.<br><br>Hoàn toàn không có dáng dấp phong khinh vân đạm lúc trước.<br>\"Trước kia là đùa giỡn, nhưng lần này thì không phải, tên tiểu hỗn trướng này, không biết là con cái nhà ai, vậy mà lớn gan như thế, dám đến thư viện giương oai, nhanh, nhanh bắt lấy nó.\" Từ Lượng run rẩy đưa tay chỉ vào Chu Bình mắng.<br>Ông ta nói xong, lại không có ai dám tiến lên phía trước.<br>Một học sinh nằm co quắp trên mặt đất kêu lên thảm thiết: \"Phu tử cứu mạng a, chúng ta cũng chỉ là tiến lên ngăn cản lại bị đánh thành ra như vậy, cái thằng rác rưởi này biết công phu, không có ai dám ngăn cản nó, nó nói muốn đánh chết Mạnh Vũ huynh.\"<br>Vừa nghe thấy lời này, ánh mắt Từ Lượng liền đảo qua từng học sinh đang nằm co quắp trên mặt đất.<br><br>Sắc mặt khó coi như nuốt phải phân.<br><br>Trên gương mặt đức cao vọng trọng của ông ta chất đầy phẫn nộ, ông ta tự mình đi lên phía trước, giơ tay xách cổ Chu Bình lên.<br>Ngay lúc ông ta đưa tay ra, Chu Bình liền kéo mạnh lấy tóc của Mạnh Vũ.<br><br>Mạnh Vũ ăn đau lập tức rú lên thảm thiết.<br>Chu Bình hai mắt phun ra lửa giận, quay đầu nhìn về phía Từ Lượng, nói: \"Ông dám động vào ta một chút, ta liền lập tức đánh chết hắn!\"<br>Mạnh Vũ cũng gào lên thảm thiết: \"Phu tử cứu ta, phu tử cứu ta.\"<br>Bàn tay Từ Lượng vốn đang vươn về phía Chu Bình, liền run rẩy dừng lại.<br><br>Thằng ranh con này thực sự là ra tay đủ hung ác, tóc của Mạnh Vũ đã bị nó nhổ xuống không ít rồi.<br><br>Còn dám nói sẽ giết Mạnh Vũ..<br><br>Nhìn ánh mắt hung ác của thằng ranh con này, e là nó nói được làm được đấy.<br>Không dám động thủ, Từ Lượng gấp đến dậm chân.<br> <br>\"Ngươi có biết ngươi đang đánh ai không, hắn chính là nhị công tử của ông chủ tú phường Vân Khinh, nhà ngươi có tiền để đền không!\"<br>Nói xong, Từ Lượng đảo mắt nhìn đám học sinh đang co quắp trên đất.<br>\"Còn bọn họ nữa, có ai mà không phải con cháu gia đình có máu mặt ở huyện Thanh Hà này, ngươi bị điên hay là bị ma nhập, mà dám ra tay với bọn họ! Mau buông tay, nếu không, một nhà già trẻ của ngươi cũng sẽ đều bị ngươi liên lụy đấy.\"<br>Chu Bình kéo tóc của Mạnh Vũ, tức giận bừng bừng nói với Từ Lượng: \"Như thế nào? Có tiền liền có thể tùy tiện khi dễ người sao? Ta nghèo ta bị khi phụ là đáng đời à?\"<br>\"Hắn khi dễ đệ cái gì?\" Chu Thanh tiếp lời Chu Bình.<br>Chu Bình liền nói: \"Hắn muốn cởi qu@n của ta, đem ta treo lên cái cây đằng kia!\"<br>Từ Lượng thở phì phì, nói: \"Đó mà là khi dễ ngươi? Chẳng qua chỉ là đùa giỡn với ngươi mà thôi! Sao hắn có thể thật sự cởi qu@n của ngươi được, ngay cả nói đùa mà ngươi cũng không hiểu sao?\"<br>Chu Bình nhìn Từ Lượng hừ lạnh.<br><br>Thằng nhóc không thèm quan tâm lão già họm hẹm này là ai.<br>\"Đùa giỡn? Chính ông đi nhìn một chút, bên kia đã treo lên 6 người rồi, ta thiếu chút nữa chính là người thứ bảy đấy!\"<br>\"Cùng ở trong một thư viện, mọi người chơi đùa với nhau cũng là chuyện bình thường, làm sao có thể gọi là khi dễ kia chứ!\"<br>\"Phóng cái rắm vào mặt mẹ ông!\" Chu Bình chửi thẳng vào mặt Từ Lượng.<br>\"Ngươi..<br><br>Ngươi..\" Từ Lượng bị thằng nhóc chọc cho suýt chút nữa đã tức đến ngã ngửa.<br>Nhưng Chu Bình vẫn đang gắt gao nắm lấy tóc Mạnh Vũ, ông ta lại không thể một cước đạp tới.<br>Đang khi nói chuyện, một hồi tiếng bước chân dồn dập tiến tới gần, kèm theo là tiếng gào khóc lúc cao lúc thấp.<br>Chu Thanh quay đầu, liền thấy vài phu tử cười làm lành dẫn mấy người ăn mặc giàu sang đi tới.<br><br>Những người kia, đều mang sắc mặt âm trầm cháy bỏng phẫn nộ.<br><br>Bên cạnh bọn họ, còn có một học sinh đi theo.<br><br> <br>Hẳn là, vừa rồi học sinh này đã đi tìm họ báo tin.<br><br>Mà mấy người kia, chính là phụ huynh của các học sinh đang nằm trên đất a.<br>Vừa nghe thấy động tĩnh phía sau, Từ Lượng quay đầu liếc mắt nhìn, lại oán hận trừng Chu Bình, nói: \"Ngươi chết chắc rồi!\"<br>Nói xong, liền đi nhanh về phía những người kia.<br>\"Ai đánh con trai ta?\" Người lên tiếng chính là ông chủ phường thêu Vân Khinh.<br>Mạnh Vũ vừa nghe thấy giọng cha mình, lập tức gào khóc to hơn: \"Cha, cứu con, cha, con sắp chết rồi.\"<br>Mạnh lão bản nghe thấy con trai mình kêu thảm, liền vội vã chạy vào giữa vào đám người.<br><br>Mấy vị phụ huynh khác cũng vội chạy theo.<br>Từ Lượng cười làm lành nghênh tiếp Mạnh lão bản, nói: \"Học trò mới tới ti tiện khó quản, ngài yên tâm, thư viện nhất định sẽ..\"<br>Mạnh lão bản làm sao còn tâm trí nghe Từ Lượng ồn ào, lập tức đẩy ông ta ra chạy thẳng đến chỗ con trai mình.<br><br>Nhấc chân đạp một cước vào người Chu Bình.<br>Lý Nhất đứng sau lưng Chu Thanh, mắt thấy như thế, đang muốn tiến lên, lại bị Chu Thanh ngăn lại.<br><br>Chu Thanh muốn xem Chu Bình định làm thế nào.<br>Ngay khi một cước của Mạnh lão bản đạp tới, Chu Bình đưa một tay ra, nhanh chuẩn bắt lấy cổ chân Mạnh lão bản.<br><br>Dùng sức vặn một cái.<br><br>Ông chủ Mạnh lập tức bị đau ngã nhào trên đất.<br><br><br>Phịch một tiếng.<br><br>Dọa cho Từ Lượng suýt chút nữa thì quỳ xuống theo.<br>\"Tiểu tử thối, ngươi bị điên rồi! Người tới, nhanh, nhanh đi báo quan!\"<br>Từ Lượng vừa hô vừa tiến lên đỡ lấy Mạnh lão bản.<br>Trong lúc đó, mấy vị phụ huynh khác cũng chạy lại đỡ con của mình dậy, phẫn nộ nhìn về phía Chu Bình.<br>Chu Bình nắm lấy tóc Mạnh Vũ kéo giật về sau, quát: \"Ta muốn nghe lí do vì sao con trai ông lại muốn cởi qu@n của ta, đem ta treo lên cây?\"<br>Chu Bình nhìn chằm chằm Mạnh lão bản.<br>Mạnh lão bản vừa bị ngã một cú, suýt chút nữa thì gãy cả eo.<br><br>Liên tục hít vào mấy hơi khí lạnh được mấy vị phu tử đỡ dậy, vừa đứng lên đã nhìn thấy Chu Thanh đứng trong đám người vây xem.<br><br>Kể từ lần tú phường Vân Khinh lừa Chu Thanh kia, Triệu Đại Thành liền làm lớn phường thêu nhà mình lên.<br><br>Triệu Đại Thành dùng tốc độ nhanh nhất chế tạo ra thêu phẩm còn lâu phường thêu Vân Khinh mới làm ra được, ép phường thêu của hắn chỉ có thể từ bỏ mẫu chữ vừa lừa được của Chu Thanh.<br><br>Nếu không, đó chính là phỏng chế.<br><br>Một khi làm phỏng chế, chẳng khác nào là đập đi bảng hiệu nhà mình.<br>Nhớ tới bây giờ thư viện đã là Hoài Sơn thư viện, Chu Hoài Sơn mới là chỉ nhân chân chính của thư viện này, Mạnh lão bản lập tức không để ý tới cơ thể đau nhức cùng thằng con trai, trực tiếp đi về phía Chu Thanh.<br>\"Chu cô nương cũng coi như là chủ nhân của Hoài Sơn thư viện, như thế nào, cứ thế đứng ở chỗ này xem náo nhiệt ư?\"<br>Chu Thanh cười nói với ông chủ Mạnh: \"Ta tưởng là ai, thì ra là ông chủ Mạnh, Mạnh Vũ chính là con trai ông sao? Đúng dịp, đánh hắn là đệ đệ của ta a.\"<br>Chu Thanh giơ ngón tay chỉ Chu Bình.<br>Một câu nói này, dọa cho Từ Lượng suýt chút nữa tắt thở tại chỗ.<br><br>Ông ta kinh ngạc quay đầu nhìn Chu Bình.<br><br>Đây là..<br> <br><br>đệ đệ của Chu Thanh? Nghe đồn thì, hình như là tam phòng Chu gia có một đứa con trai.<br><br>Cái này..<br>Mắt tối sầm lại, Từ Lượng chỉ cảm thấy đầu váng mắt hoa, đứng cũng không vững nữa.<br><br>Vừa rồi, ông ta đã nói những gì? Ông ta không nói quá mức đấy chứ?<br>Từ Lượng không dám nhìn Chu Thanh, cũng không dám nhìn ông chủ Mạnh.<br>Nhưng đám đông học sinh đang vây xem trong thư viện, thì lập tức sôi trào.<br><br>Ôi trời! Thần tiên đánh nhau!<br>Ông chủ Mạnh bị đám đông học sinh đang sôi sùng sục vây vào giữa..<br>Mấy vị phụ huynh có con bị đánh khác..<br>Cơ mặt ông chủ Mạnh giật giật mấy cái, không nói một lời, quay đầu nhìn Chu Bình.<br><br>Chu Bình đang cưỡi trên người Mạnh Vũ, vận sức chờ phát động.<br>Ông chủ Mạnh cũng không nhìn Chu Bình lâu, đi lên trước, trực tiếp ngồi xuống, giơ tay tát thẳng vào mặt thằng con trai.<br>\"Hỗn trướng! Ta đã dạy bảo ngươi bao nhiêu lần, này thì dám không chịu học hành gây chuyện thị phi trong thư viện này, mày là lỗ tai cây đúng không, dám xem lời của lão tử như gió thoảng bên tai sao! Còn không mau xin lỗi đồng môn của mình đi!\"<br>Mạnh Vũ bị đánh..<br><br>Nghẹn họng trân trối nhìn cha mình.<br><br>Chẳng lẽ cha hắn không nhìn thấy, bây giờ người bị đánh là hắn sao?<br>Ngay lúc Mạnh Vũ ngây người chấn kinh kia, ông chủ Mạnh lại cho hắn thêm một cái tát nữa.<br>\"Súc sinh, dám cởi qu@n bạn cùng trường treo lên cây, loại chuyện này mà ngươi cũng làm được? Chờ trở về ta cũng cởi qu@n ngươi, đem ngươi treo lên cây, cho ngươi nếm thử mùi vị!\"<br>Mạnh Vũ..<br>Ông chủ Mạnh tát đôm đốp hai cái bạt tai xong, mới đứng dậy đi về phía Chu Thanh..<br><br>"]