["<br>Mồ hôi lạnh của tiểu nhị lại một lần nữa đổ ra.<br><br>Thiếu sót nhưng vẫn cân bằng như vậy, cái này..<br><br>Đây chính là hàng giả được bắt chước tinh vi a!<br>Phanh! Một tiếng vang trầm từ trong nội thất cửa tiệm truyền ra.<br><br>Chu Hoài Sơn liền đưa mắt liếc về phía nội đường một cái.<br>Mà cửa nội thất bị nhấc lên, một vị lão giả ước chừng chừng năm mươi tuổi mặt mày xanh mét đi ra.<br>Tiểu nhị lập tức lui về phía sau nửa bước, gọi: \"Chưởng quỹ.\"<br>Lão giả nhìn Chu Hoài Sơn, ôm quyền thở dài, nói: \"Hôm nay thật là phúc phận ba đời của bản đi3m, gặp được chưởng nhãn của ngài đây.\"<br>Khóe miệng Chu Hoài Sơn khẽ nhếch, khí chất khinh bạc nắm đến thuần thục sít sao, im lặng không nói gì.<br>Chưởng quỹ ngồi xuống phía đối diện với Chu Hoài Sơn, liếc cái chén ngọc đã được đặt lên trên bàn, thở dài một tiếng.<br>\"Hẳn là ngay từ đầu ngài đã phát hiện nó là hàng giả đúng không?\"<br>Chu Hoài Sơn cười hỏi lại: \"Sao vậy? Vật này là hàng giả, ngài quả thật không biết sao?\"<br>Chủ quán lập tức cười khổ, đáp: \"Không nói dối ngài, ta quả thật là không biết.\"<br>\"Ồ? Có phải không? Ta không tin! Một kẻ nhà quê chỉ có tiền mà không có bối cảnh, không có căn cơ như ta không phải là con dê béo mà những tiệm đồ cổ các ngươi hoan nghênh nhất sao?\"<br>Chưởng quỹ ngượng ngùng cười đáp: \"Trời đất chứng giám, ta thật sự cho rằng đó là hàng thật, tiệm của chúng ta đã có tuổi đời trên trăm năm, nếu dám bán đồ dởm thì chẳng khác nào tự tay đập là đi bảng hiệu của mình a.\"<br>Ông ta chỉ muốn bán được giá cao, hố của Chu Hoài Sơn thêm ít tiền.<br><br>Dù sao mấy món đồ cổ này, giá cả căn bản cũng không được xác định.<br><br> <br>Nào ngờ..<br>Chưởng quỹ ủ rũ so vai cúi đầu ngồi đó, trong lòng tức giận.<br>\"Món hàng này của ngươi, là có được từ chỗ nào, quanh năm chơi ưng thế mà lại bị ưng mổ mắt, một chưởng quỹ của tiệm đồ cổ tuổi đời trăm năm không thể để xảy ra sơ suất như vậy được.\"<br>Ngừng nói, Chu Hoài Sơn thích ý lắc lắc chân, cười bỉ ổi nói: \"Không phải là người quen đề cử cho ngươi đấy chứ?\"<br>Thần sắc chưởng quỹ lập tức cứng đờ, đầu vai hơi suy sụp, cố gắng cười, đáp: \"Thật đúng là như ngài nói.\"<br>Chu Hoài Sơn hừ lạnh một tiếng, tiếp đó đứng dậy.<br><br>Trên kệ trong tiệm trưng bày không ít đồ cổ quý hiếm, Chu Hoài Sơn chậm rì rì tản bộ một vòng, tiếp đó đưa tay điểm vào mấy món.<br>\"Cái này, cái này, cái này, còn có cái này, hẳn là cùng là một người đề cử đưa cho ngươi đúng không?\"<br>Chưởng quỹ trợn mắt há mồm nhìn Chu Hoài Sơn.<br><br>Không sai.<br><br>Là cùng một người.<br>\"Ngài..<br><br>làm sao mà ngài nhìn ra được?\"<br>Chu Hoài Sơn cười hắc hắc, đáp: \"Đương nhiên là bởi vì, mấy thứ này đều là hàng giả!\"<br>Nói rồi, Chu Hoài Sơn chậc chậc lắc đầu, trong mắt mang theo vẻ chỉ trích.<br>\"Thật không ngờ, cửa tiệm của các ngươi lâu đời như vậy, thế mà lại có nhiều hàng giả đến thế!\"<br>Sắc mặt chưởng quỹ tức khắc thay đổi, vỗ bàn một cái, đứng bật dậy.<br>\"Ngài phát hiện ra chén ngọc này là đồ giả, ta đây thật lòng cảm tạ ngài, nhưng..<br><br> <br>sao nào, hôm nay ngài tới đây để phá tiệm của ta sao?\"<br>Chu Hoài Sơn lập tức cười khẩy.<br>\"Phá tiệm? Ta cần gì phải làm thế, con rể tương lai của ta chính là làm nghề đập phá quán này đấy!\"<br>Người này chính là Thẩm Lệ.<br>Cơ mặt chưởng quỹ giật một cái, phất tay áo, lạnh lùng nói: \"Thống lĩnh ảnh vệ tất nhiên là khiến cho người ta nghe đã sợ mất mật, nhưng tiệm bán đồ cổ này của ta có thể sừng sững trăm năm không đổ ở kinh thành, cũng không phải là chỗ ai cũng có thể dễ dàng trêu chọc.\"<br>Chu Hoài Sơn liền miệt thị nhìn chưởng quỹ.<br>\"Sao? Đây là bị ta nói trúng chân tướng, thẹn quá hóa giận à?\"<br>\"Cái gì mà chân tướng, ngươi hoàn toàn chính là ăn nói xằng bậy, ta..\"<br>Không đợi chưởng quỹ nói xong, Chu Hoài Sơn đã vơ lấy một tượng đầu Phật đặt trên kệ đập xuống đất.<br>Hắn hành động đột ngột, không một ai có ý đề phòng.<br><br>Đợi đến khi chưởng quỹ phản ứng lại là đã xảy ra chuyện gì, thì đầu Phật đã rơi xuống đất, hơn nữa còn vỡ nát tan tành.<br>Tiểu nhị lập tức phát điên, giậm chân bổ nhào về phía Chu Hoài Sơn.<br>\"Ngươi cái tên điên này! Thật sự cho là có thống lĩnh ảnh vệ làm chỗ dựa liền có thể giương oai tác quái trong tiệm chúng ta sao! Cũng không nhìn xem đây là nơi nào! Đúng là cái hạng chó cậy gần nhà, gà cậy gần chuồng!\"<br>Cùng lúc tiểu nhị nhào tới, Chu Bình cũng giơ cái chân nhỏ, đón hướng tiểu nhi mà đạp mạnh một cái.<br><br>Thằng nhóc tuy còn nhỏ, nhưng lại biết chút công phu.<br><br>Mặc dù chỉ là chút võ công mèo ba chân không ra hình ra dáng, nhưng so với tiểu nhị không chút công phu thì mạnh hơn nhiều.<br><br>Tiểu nhị lập tức bị Chu Bình đá cho ngã lăn sang một bên.<br>Chưởng quỹ tức giận đến đen cả mặt, đưa tay chỉ thẳng vào Chu Hoài Sơn, ngón tay run rẩy không ngừng.<br><br>\"Ngươi..<br><br>Ngươi..\"<br>Chu Hoài Sơn không nhanh không chậm ngồi xuống, nhắt từ dưới đất lên một mảnh vỡ, nói: \"Nhìn cho rõ ràng, đầu tượng Phật này làm bằng gì!\"<br>Chưởng quỹ phẫn nộ nhìn lại.<br><br>Ánh mắt tại vừa chạm tới cạnh của mảnh vỡ, lửa giận trên mặt lập tức tiêu tan, thay vào đó, là một loại chấn kinh, nói chuẩn xác hơn, là kinh hãi.<br><br>Mí mắt ông ta run lên, suýt chút nữa đã nghẹn một ngụm khí.<br>Ông ta vội vã đón lấy mảnh vỡ từ tay Chu Hoài Sơn giơ lên cao quan sát.<br>\"Cái này..<br><br>Cái này..<br><br>Làm sao có thể!\"<br>Chu Hoài Sơn hờ hững cười nói: \"Sao lại không có khả năng? Từ tư thái của đầu Phật này thì có thể thấy, đây là thạch điêu cảnh Phật tổ đang giảng giải kinh Phật phổ độ chúng sinh, loại thạch điêu này, hình Phật sẽ là đứng thẳng hoặc đang ngồi.<br><br>Nguyên liệu chế tác tượng Phật cũng có đủ loại, nhưng trong số những bức tượng Phật có thể được xem là đồ cổ để sưu tầm, chỉ có một bức ở Vũ Lăng Sơn mà thôi.<br><br>Không cần ta phải nói, ngươi hẳn cũng biết, bức tượng ở Vũ Lăng Sơn kia, đã bởi vì một trận động đất mà bị hư hỏng, khi đó chỉ còn lại đầu Phật là còn được bảo tồn nguyên vẹn.<br><br>Vì sao? Cũng bởi vì đầu Phật đó dùng đá kim cương chế tác mà thành, nên cứng rắn không thể phá vỡ!\"<br>Mỗi một câu nói của Chu Hoài Sơn vang lên, bàn tay đang cầm mảnh vỡ đầu Phật của chưởng quỹ lại càng lúc càng run dữ dội.<br><br>Đầu Phật làm từ đá kim cương, làm sao có thể dễ dàng bị đập nát chứ! Vừa rồi ông ta chỉ lo phẫn nộ gấp gáp, vậy mà không lại để ý đến điểm này.<br><br>Đây chính là món hàng cửa tiệm đã phải bỏ ra giá tiền rất lớn cùng với một món nợ ân tình mới có thể mua được..<br> <br>Chưởng quỹ chậm rãi giương mắt, nhìn về từng món đồ cổ Chu Hoài Sơn từng chỉ qua.<br>\"Mấy cái này, cũng đều là giả sao?\"<br>Chu Hoài Sơn nhíu mày ừm một tiếng, đáp: \"Giả!\"<br>\"Sao ngài có thể liếc mắt một cái liền nhìn ra?\" Đây chính là tư thái của kẻ dưới không ngại học hỏi a.<br>Chu Hoài Sơn cười nói: \"Chuyện này ngươi không cần quan tâm, làm sao nhìn ra, đó là bản sự của ta, khắc phục hậu quả ra sao, vậy thì lại là bản lãnh của ngươi.\"<br>Chưởng quỹ khẽ nhếch đôi môi khô nứt.<br><br>Tiệm bán đồ cổ từ trước đến nay muốn đứng vững đều dựa vào hàng thật.<br><br>Bây giờ trong tiệm lại xuất hiện bảy, tám kiện hàng giả, nếu chuyện này bị truyền đi..<br>Hít sâu một hơi, chưởng quỹ nhìn Chu Hoài Sơn nói: \"Ngài nói một con số đi.\"<br>Chu Hoài Sơn không chút khách khí duỗi ra năm đầu ngón tay: \"Số này, cộng thêm ngươi nói cho ta biết, ngươi lấy những thứ này ở đâu ra.\"<br>Con số mà Chu Hoài Sơn muốn không thấp, nhưng tiệm bán đồ cổ cũng không phải là không bỏ ra nổi.<br><br>Còn những vật này từ đâu ra..<br><br>Chưởng quỹ trong lúc nhất thời có chút do dự.<br>Chu Hoài Sơn liền cười nói: \"Ngươi cũng có thể lựa chọn không nói cho ta biết, vậy ta cũng sẽ không nói cho ngươi mấy món đồ giả còn lại.\"<br>Trong lòng chưởng quỹ lập tức giống như bị cả vạn dê giày xéo.<br><br>Vẫn còn đồ giả sao?<br>Chu Hoài Sơn nghênh tiếp vẻ mặt như quả mướp đắng của chưởng quỹ, dùng nụ cười tươi như gió xuân gật gật đầu, học dáng vẻ của Chu Thanh nói: \"Đúng vậy a, thân, ta chân thành khuyên ngươi, phối hợp một chút thì hơn!\"<br>Chu Thanh..<br><br>Vĩnh viễn không nên đánh giá thấp năng lực bắt chước của đám là lượt ăn chơi phá của a!.<br><br>"]