["<br>Tam thúc nói không sai.<br><br>Bây giờ thân phận của cha nàng đã không giống như xưa, các nàng lại có giao tình với Tri phủ đại nhân, cùng tình cảm sâu sắc với Từ Phong, Triệu Đại Thành.<br><br>Có những thứ này bảo kê, muốn làm ăn ở huyện thành, đích thật là có thể.<br>Nhưng sự kiện của Tống Kỳ vẫn luôn khiến trong lòng Chu Thanh không được an ổn.<br><br>Người bản địa của huyện thành, sẽ không dám đập quán của họ.<br><br>Nhưng Chu Viễn thì sao? Còn có mấy người xa lạ có quyền có thế nhưng lại không muốn tự mình mỹ lệ mà lại muốn hại bọn họ nữa? Nhưng nghe được Thẩm Lệ đảm bảo, tất cả những bất an của Chu Thanh cơ hồ đã bay biến sạch sẽ.<br>Tống Kỳ cuối cùng bị kết tội dính líu tới mưu phản.<br><br>Tin tức này, là Thẩm Lệ nói cho nàng biết.<br><br>Làm sao Thẩm Lệ lại biết được? Đây chính là tội cấu kết với địch quốc mưu phản đấy! Dựa theo Thẩm Lệ nói, hắn chẳng qua chỉ là một ông chủ của Bút Mặc Trai, trong nhà có thân thích làm đại quan ở kinh thành.<br><br>Nhưng cho dù là trong nhà có thân thích làm đại quan như vậy, hắn ở phủ thành, làm sao lại có thể biết Tống Kỳ dính líu đến mưu phản kia chứ? Dù sao ngay cả Hồ Vi Nhạc cũng không biết chuyện này.<br><br>Nếu như Hồ Vi Nhạc biết, làm sao ông ấy lại không đánh đòn phủ đầu a?<br>Nàng luôn cảm thấy, hôm đó Thẩm Lệ suốt đêm đi phủ thành, tại phủ nha, đã xảy ra chuyện gì đó.<br><br>Nhưng mặc kệ là xảy ra chuyện gì, nàng tin tưởng, Thẩm Lệ sẽ không lừa nàng.<br><br> <br>Bởi vì hắn đã biết chuyện mà Hồ Vi Nhạc không biết! Đây là cái bắp đùi cường tráng đến mức nào kia chứ!<br>Vỗ bàn một cái, Chu Thanh hào khí ngất trời nói: \"Được, nếu tam thúc đã muốn mở cửa hàng lẩu, vậy chúng ta liền mở! Tam thúc dự định mở khi nào?\"<br>Chu Hoài Lâm phấn khởi đáp: \"Ngày mai ta liền đi tìm nguồn cung cấp nguyên liệu thích hợp, một khi có thể xác định nguồn cung cấp, chúng ta lập tức mướn cửa hàng mặt tiền, sửa sang một chút liền có thể mở.\"<br>Ăn lẩu, nguồn cung cấp nguyên liệu phải là rau củ tươi mới, thịt đủ loại, nước trái cây cùng rượu.<br><br>Những thứ này, đều phải tìm được nhà cung cấp hàng ổn định.<br>Chu Thanh gật đầu gật đầu, nói: \"Vào đông rau quả rất ít, có thể lên mặt bàn, nhất định giá cả không thấp, nhưng lẩu của chúng ta, nhằm vào tất cả hạng người, giá tiền không thể quá cao.\"<br>Lửa nóng trên mặt Chu Hoài Lâm hơi tán đi một chút, xoa xoa trán, thở dài một hơi.<br>\"Ngày mùa hè rau thì nhiều, nhưng lẩu ăn rất nóng, vì vậy mùa hè ăn người đến ăn chưa hẳn đã nhiều.\"<br>Nói chuyện, Chu Hoài Lâm chợt nghĩ đến một chuyện, đáy mắt lóe sáng, hắn nhìn Chu Thanh nói: \"Nếu chúng ta có thể nhận thầu một mảnh đất, chuyên môn trồng trọt cung ứng các loại rau quả cho cửa hàng lẩu của mình thì tốt.\"<br>Chu Thanh liền nói theo: \"Đồng thời có người chuyên môn chăn nuôi gia súc cùng cá tôm chẳng phải là tốt hơn sao.\"<br>Chu Hoài Lâm nhếch miệng vỗ đùi: \"Chính là như thế!\"<br>Một bên Triệu thị trợn mắt trừng một cái, nói: \"Nói thì hay đấy, nhưng giữa mùa đông, ngươi nào chịu nhận thầu trồng rau? Lại trồng như thế nào?\"<br>Trong đầu Chu Thanh, liền xuất hiện bốn chữ \"lều trồng rau quả.<br><br>Nhưng mà, cũng chỉ có bốn chữ này mà thôi.<br><br>Đời trước nàng chính là một nhà tiêu thụ.<br><br>Nàng cũng đã ăn không ít rau quả trồng trong lều chuyên biệt, nhưng mà loại lều này trông như thế nào, nàng còn chưa được tận mắt nhìn thấy.<br>Ông trời ơi! Nếu đã cho nàng là nữ chính, liền không thể cho nàng một vị kim thủ sao? Vì sao những cô gái khác xuyên qua, đều có thể trồng rau, xây nhà, giỏi lắm, còn có thể chế tác pha lê cùng hộ lý heo mẹ sinh sản.<br><br>Nàng vì sao lại chỉ là một người ngu ngơ, cái gì cũng không biết như vậy?<br> <br>Âm thầm trợn mắt trừng một cái, Chu Thanh cố gắng vận dụng những hiểu biết cũng tri thức ít ỏi của mình ở mảng này ra.<br>\" Ngược lại là nghe nói có người trồng rau trong nhà ấm, mùa đông cũng có thể trồng ra rau củ quả tươi mới, nhưng cụ thể làm như thế nào, ta cũng không biết.<br><br>\"<br>Thẩm Lệ nhìn Chu Thanh một cái, nói:\" Ở kinh thành, cũng có gia đình giàu mùa đông trồng hoa làm vườn trong phòng ấm, cũng có người trồng trong lều ấm chút ít dưa leo cùng củ cải trắng, có điều quy mô cũng không lớn.<br><br>\"<br>\" Có kích thước nhỏ, thì cũng có kích thước lớn, người khác có thể làm được, thì chúng ta cũng có thể a! \"Chu Hoài Lâm một mặt kiên định:\" Nếu thực sự không được, ta liền lên kinh đô một chuyến, hỏi thăm một chút.<br><br>\"<br>Thẩm Lệ liền cười nói:\" Tam thúc cũng không nhất định phải tự giày vò như vậy, đến mai ta viết cho người thân ở kinh thành một phong thư, bảo họ đưa một người am hiểu trồng trọt trong lều ấm tới.<br><br>\"<br>Chu Hoài Lâm..<br><br>Trực tiếp đưa một người tới? Nghe được lời xa hoa này, sao lại làm cho người ta nhiệt huyết sôi trào thế nhỉ! Nhị ca thực sự là thu được đồ đệ tốt a!<br>Chu Thanh..<br><br>tổng tài bá đạo tổng à?<br>Chu Bình..<br><br>Gác lại đũa, thỏa mãn ngồi phịch trên ghế, khuôn mặt nhỏ ngửa mặt lên trời, nói:\" Nồi lẩu này, mỗi ngày ăn cũng sẽ không chán a, chờ nhà chúng ta mở cửa hàng, ta sẽ ở trong tiệm luôn a.<br><br><br>\"<br>Nói xong, thằng nhóc còn vuốt vuốt cái bụng căng tròn.<br>Chu Dao liếc mắt nhìn đệ đệ mình:\" Không có tiền đồ, lại ăn nhiều? \"<br>Chu Bình trợn mắt trừng một cái đáp:\" Nói giống như tỷ không ăn nhiều ấy, tỷ ước chừng còn mập hơn 2 vòng so với lúc mới đến huyện thành đấy, ta nghe nương nói, quần áo mùa đông lúc trước nương làm cho tỷ, đã không mặc vào được nữa, còn kéo rách cả đường chỉ kìa.<br><br>\"<br>Chu Dao..<br><br>có thể chụp chết tên đệ đệ này không! Dùng cái xẻng xúc than kia chụp chết nó!<br>Chu Bình nói xong, còn không biết chết sống lại bổ sung:\" Hơn nữa, vừa rồi lát cá cuối cùng, là tỷ ăn a! Ăn miếng cá rồi, tỷ lại còn uống thêm một chén canh.<br><br>\"<br>Chu Dao..<br>Không đợi Chu Dao nổi giận, Chu Hoài Lâm đưa tay vỗ một phát vào ót Chu Bình quát:\" Tại sao lại dám nói chuyện như vậy với tỷ tỷ hả! \"<br>Chu Dao nghiến răng nghiến lợi:\" Dù ta có ăn, thì cũng không ăn nhiều đến mức phải xoa bụng như đệ! \"<br>Chu Bình bị đau, ôm đầu kêu r3n:\" Tỷ thì biết cái gì, ta đây không phải là đang xoa bụng, vừa rồi ta không nhai kĩ bánh nướng, sợ không tiêu hóa nổi, ta đây là định dùng ngoại lực vò nát nó.<br><br>\"<br>Chu Thanh..<br><br>Không nhai kĩ, cho nên bây giờ dự định vò nát sao? Phốc ha ha ha ha! Lại nghe được một chút tri thức kì quái rồi.<br>Nói chuyện, cả nhà ăn nồi lẩu ước chừng phải một canh giờ mới xong.<br>Chu Hoài Lâm kéo Chu Thanh thương nghị chuyện mở tiệm lẩu, Thẩm Lệ vốn muốn đi theo Chu Thanh, lại bị Chu Bình cuốn lấy.<br>\" Đại sư huynh, mấy cuốn sách huynh tặng ta trước kia, ta đều đã xem xong, nhưng mà có rất nhiều chỗ không hiểu, huynh có thể giải thích cho ta được không? \"<br>Nghênh tiếp ánh mắt tràn ngập khao khát cùng trông mong của Chu Bình, Thẩm Lệ không đành lòng cự tuyệt.<br><br> <br>Đợi đến khi Thẩm Lệ đi theo Chu Bình vào phòng, Thẩm Lệ nhìn bức họa trước mặt..<br>Trước bàn đọc sách của Chu Bình, là một bức tường, trên đó dán một bức họa nhìn không rõ dung mạo, vẽ cực kỳ trừu tượng.<br><br>Nhưng mà, bên dưới bức họa, xuất hiện ba chữ giống như đang giương nanh múa vuốt: Đại sư huynh.<br>Đây là một bức họa đen trắng.<br><br>Phía trước bức họa, trên mặt bàn, ở hai bên trái phải, phân biệt đốt hai ngọn nến, mà giữa hai ngọn nến, có đặt một cái lư hương.<br><br>Nhìn thật là giống..<br><br>linh đường.<br>Khóe mặt giật một cái, Thẩm Lệ chỉ bức họa kia, giật giật môi, lại câm nín không thể thốt ra được câu gì.<br><br>Ngược lại là Chu Bình, một mặt đầy vẻ khao khát được khích lệ.<br>\" Đại sư huynh, huynh có văn có võ, chính là thiên thần trong lòng ta, ta mỗi ngày đều thắp ba nén hương cho huynh, cầu nguyện huynh phù hộ cho ta có thể lợi hại được như huynh a.\"<br>Thẩm Lệ tuổi còn trẻ mà đã ăn hương hít khói..<br><br>Đưa tay sờ sờ đầu Chu Bình.<br><br>Ha ha.<br>Hắn còn có thể làm thế nào! Dù sao đây cũng là em vợ của hắn a!<br>Mà lúc này, ở chùa Bạch Vân.<br>Phương trượng chùa Bạch Vân vài ngày trước đến kinh thành dạo chơi, hôm nay vừa mới trở về.<br><br>Đúng lúc gặp Chu Hoài Sơn cùng Triệu Đại Thành tới chùa chơi, phương trượng liền nhiệt tình tiếp đãi.<br>Cũng vì vậy, phương trượng liền biết được có người hãm hại Chu Hoài Sơn đồng thời mưu toan hại Hồ Vi Nhạc..<br><br>"]