["<br>Dăm ba câu, Chu Thanh đã kể lại tất cả chuyện Chu Hoài Sơn cùng Triệu Đại Thành phát hiện một thi thể ở sau núi như thế nào.<br>\"..<br><br>Cha ta nói, y phục trên người kia, sờ mềm mại lại thoải mái, nhìn qua còn cao cấp hơn cả y phục của Triệu Đại Thành, đoán chừng là người rất có tiền, rất có thân phận.<br><br>Đang tốt đẹp như thế, cũng không biết có thù oán gì, bị giết còn không tính, khuôn mặt cũng bị người ta dùng dao hủy hoại.<br><br>Da tay người kia mềm mại nhẵn nhụi, đoán chừng là thiếu gia nhà có tiền.<br><br>Chỉ là người chết ở ngọn núi phía sau chùa Bạch Vân, phương trượng chùa Bạch Vân lại là bạn tri kỉ với Hồ đại nhân.<br><br>Trước đó Tống Kỳ hại cha ta, chính là vì muốn liên luỵ Hồ đại nhân.<br><br>Huynh nói xem, có phải là lần trước Tống Kỳ thất thủ, nên lần này lại có người muốn thông qua việc hại chùa Bạch Vân để hại Hồ đại nhân không?\"<br>Vừa nghe thấy Chu Thanh nói, Trung Thúc đứng ở một bên lập tức nheo mắt, nhìn về phía Thẩm Lệ.<br><br>Trước mặt Chu Thanh, thần sắc Thẩm Lệ không có gì thay đổi.<br><br>Nhưng Trung Thúc đi theo Thẩm Lệ nhiều năm như vậy, chỉ cần hơi thở của hắn hơi nặng nề một cái thôi là ông cũng có thể nhận ra hỉ nộ ái ố của Thẩm Lệ.<br>\"Chủ nhân cùng Chu cô nương nói chuyện, nếu không thì, chuyện sổ sách chờ ngày mai hãy bàn tiếp?\" Trung Thúc nhìn Thẩm Lệ xin chỉ thị.<br>Thẩm Lệ phất tay, nói: \"Thúc đi đi, cứ chỉnh trang lại sổ sách như ta nói rồi lại tới tìm ta, ta không muốn nhìn mấy cuốn sổ sách loạn thất bát tao này nữa!\"<br>Chu Thanh..<br><br>Bút Mặc Trai của huynh có sổ sách sao?<br>Trung Thúc biết, Thẩm Lệ đây là đang tức giận.<br><br> <br>Người chết mà Chu Thanh nói, có thể chính là thế tử Ninh Vương Phủ mà họ đang cố gắng tìm kiếm.<br><br>Nếu như quả thật thế tử Ninh Vương Phủ chết ở ngọn núi phía sau chùa Bạch Vân..<br>Trung Thúc hít vào một hơi, ngưng trọng ôm quyền hành lễ rời đi.<br><br>Chân trước vừa ra khỏi thư phòng Thẩm Lệ, chân sau Trung Thúc liền phái người đi thẳng đến huyện nha.<br>Nhìn Trung Thúc rời đi, lại nhìn cánh cửa thư phòng mở ra rồi khép lại, Chu Thanh quay sang ngó Thẩm Lệ.<br>\"Cha ta còn nói, lần trước ông ấy đi phủ thành khảo thí, nghe người ta đàm luận về y phục trên kinh đô, có người miêu tả có một loại gấm gọi là Nguyệt Hoa Cẩm, huynh có biết loại này vải này không?\"<br>Chu Thanh nhắc đến việc ngọn núi phía sau chùa Bạch Vân có người chết, phản ứng đầu tiên của Thẩm Lệ chính là nghĩ đến thế tử Ninh Vương Phủ.<br><br>Có điều, đây chỉ là phản ứng đầu tiên mà thôi.<br><br>Cũng không xác định.<br><br>Dù sao người ta cũng là thế tử Ninh Vương Phủ, không nói đến võ công của hắn tốt, bên cạnh cũng không ít thủ vệ võ công cao cường bảo hộ.<br><br>Nhưng bây giờ, Chu Thanh chợt nhắc đến gấm Nguyệt Hoa Cẩm.<br>Mi tâm của Thẩm Lệ, khẽ nhăn lại nhẹ đến mức không thể nhận ra.<br>\"Loại gấm Nguyệt Hoa Cẩm này chỉ cung cấp cho cung đình ngự dụng, bình thường trên phố tuyệt đối không bán, mà người có thể mặc loại vải áo này, cơ hồ cũng là hoàng thân quốc thích, hoặc trọng thần triều đình.\"<br>Hơi ngừng lại, Thẩm Lệ nhìn Chu Thanh hỏi: \"Sao lại nhắc đến cái này?\"<br>Chu Thanh không dám nói, trước khi cha nàng xuyên qua có một bộ, chỉ cười ha ha, đáp: \"Cha ta nghe thấy người nọ miêu tả về gấm Nguyệt Hoa Cẩm, hôm nay phía sau núi chùa Bạch Vân thấy người chết kia, ông ấy liền nói, không hiểu sao trong đầu lại có suy nghĩ người kia đang mặc gấm Nguyệt Hoa Cẩm.\"<br>Nói xong, Chu Thanh bày ra tư thái chỉ cần ta không lúng túng thì mặc kệ người khác có xấu hổ hay không, ha ha ha cười vài tiếng.<br>\"Cũng không biết ông ấy lấy ở đâu ra cảm giác khó hiểu đấy, nếu thực sự là gấm Nguyệt Hoa Cẩm, người kia phải là nhân vật lớn dường nào a, làm sao có thể bị người ta gi3t chết ở ngọn núi phía sau chùa Bạch Vân được kia chứ!\"<br>Vừa nói, Chu Thanh vừa xem xét phản ứng của Thẩm Lệ.<br>\"Ngưởi chết đã bị hủy dung, huynh nói xem, có phải là hung thủ sợ mọi người biết diện mục thật của nạn nhân không?\"<br>Thẩm Lệ..<br> <br><br>quản lý cảm xúc rất đúng chỗ, không có bất kỳ phản ứng khác thường nào.<br><br>Nhưng trong lòng cảm xúc bành trướng.<br><br>Nguyệt Hoa Cẩm..<br><br>Hủy dung..<br><br>Nếu như người kia thực sự mặc gấm Nguyệt Hoa Cẩm, vậy thì hắn nhất định không phải là Ninh Vương Phủ Thế tử.<br>Cũng không phải là Ninh Vương Phủ không có loại vải này, mà là thế tử Ninh Vương Phủ thường ngày chỉ thích mặc bạch y.<br><br>Nguyệt Hoa Cẩm cũng chỉ có hai loại màu sắc là xanh cẩm thạch cùng đỏ thắm.<br>Nhưng nếu không phải là thế tử Ninh Vương Phủ, vậy người có thể mặc gấm Nguyệt Hoa Cẩm này, là ai? Hay là, hắn suy nghĩ nhiều rồi.<br><br>Chu Hoài Sơn đương nhiên không biết gấm Nguyệt Hoa Cẩm, cảm giác khó hiểu của hắn cũng chỉ là cảm giác khó hiểu mà thôi.<br>Trong lúc nhất thời, trong lòng cũng không thể chắc chắn được suy nghĩ, Thẩm Lệ chỉ nhìn Chu Thanh cười nói: \"Cô nương yên tâm, chuyện này tuyệt đối sẽ không liên lụy đến sư phó, chỉ cần có ta ở đây, lần này sẽ không để cho huyện nha lại bắt sư phó đi nữa đâu!\"<br>Chu Thanh liền nâng má, bật cười nhìn Thẩm Lệ.<br>\"Có thật không? Huynh lợi hại như vậy sao?\"<br>Giọng nói kia, có lẽ là bởi vì nửa đêm canh ba, thiếu đi vẻ lanh lợi sảng khoái ban ngày, nhiều hơn mấy phần ngọt ngào ôn nhu.<br>Thẩm Lệ nhìn Chu Thanh, có một loại xúc động muốn bóp má nàng một cái.<br><br>Ngũ quan của Chu Thanh vốn rất dễ nhìn.<br><br>Trước kia ở nông thôn, phơi gió phơi nắng lâu, làn da thô ráp hơi đen đi.<br><br><br>Bây giờ, đã trắng hơn rất nhiều.<br><br>Cũng xinh đẹp hơn rất nhiều.<br>\"Ừm, ta rất lợi hại.\" Nhìn Chu Thanh, Thẩm Lệ ma xui quỷ khiến đáp.<br>Đôi mắt to của Chu Thanh long lanh, bật cười: \"Có thật không? Vậy huynh khẳng định không chỉ là ông chủ của Bút Mặc Trai đâu nhỉ.\"<br>Thẩm Lệ liền cười hỏi: \"Cô nương cảm thấy, ta là ai?\"<br>Chu Thanh nhìn Thẩm Lệ.<br><br>Thân hình cường tráng, khuôn mặt anh tuấn.<br><br>Lần đầu tiên nàng gặp Thẩm Lệ, chính là đêm hôm khuya khoắt.<br><br>Thẩm Lệ bị thương xuất hiện ở bên cạnh phần mộ Chu gia ở Khánh Dương thôn.<br><br>Nếu như chỉ là ông chủ của Bút Mặc Trai, làm sao lại thụ thương xuất hiện ở đó vào giữa đêm?<br>\"Ta đoán, huynh hẳn là một đại nhân vật trong triều đình, hẳn là một vị đại quan a, ít nhất, chức quan của huynh còn lớn hơn so với Hồ Vi Nhạc cùng Tống Kỳ!\"<br>Thẩm Lệ..<br><br>Thanh nhi của ta rất thông minh a!<br>Thẩm Lệ bưng chén trà lên, khẽ thổi thổi, uống một ngụm hỏi: \"Ồ, cô nương nghĩ như vậy sao?\"<br>Chu Thanh nhíu mày: \"Chẳng lẽ ta nghĩ không đúng sao?\"<br>Thẩm Lệ..<br><br>Phủ định Chu Thanh sao? Vậy tương đương với lừa nàng.<br><br>Thừa nhận sao?<br>Tâm tư hơi động, Thẩm Lệ nhìn Chu Thanh, bàn tay bưng trà cứng đơ giữa không trung giây lát, đáp: \"Nếu như ta nói, ta nhận một chức vụ chọc cho người ghét bỏ trong triều đình, thì cô nương nghĩ sao?\"<br>Chu Thanh lập tức bày ra vẻ mặt mới lạ bát quái, vén ống tay áo, chống lên mặt bàn, thân thể nghiêng về phía Thẩm Lệ dò xét.<br>\"Nói như vậy, huynh thật sự là một vị đại quan rồi? Ta đoán đúng?\"<br>Thẩm Lệ nhìn Chu Thanh, thật muốn bóp mặt nàng, xoa xoa tóc của nàng.<br> <br>\"Ừm, là một vị quan.\"<br>\"Quan lớn gì?\"<br>\"Không có phẩm giai.\"<br>Chu Thanh..<br><br>Khóe mặt giật một cái, hỏi: \"Không có phẩm giai?\"<br>Thẩm Lệ gật đầu, đáp: \"Không có phẩm giai, còn chọc người ta ghét, thất vọng không?\"<br>Chu Thanh..<br><br>Ta ngay cả hy vọng cũng không ôm, thì sao lại thất vọng kia chứ.<br>Nhe răng nở nụ cười, Chu Thanh đáp: \"Mặc dù huynh không có phẩm giai, nhưng mà, hẳn là quyền lợi rất lớn đúng không? Nếu quyền lợi không lớn thì đã không chọc người ghét rồi.\"<br>Thẩm Lệ buồn cười: \"Đủ để bảo kê cho mọi người mở một cửa hàng lẩu ở huyện thành.\"<br>Dừng một chút, Thẩm Lệ nghiêm túc cân nhắc một lát, lại nói: \"Chạy đến kinh thành, cũng có thể bảo đảm được.\"<br>Chu Thanh..<br><br>Ông trời của ta ơi! Một nơi như kinh thành, một cái bảng hiệu rơi xuống cũng có thể đập chết một triều thần ngũ phẩm a.<br><br>Thế mà huynh lại có thể mở một cửa tiệm ở đó? Phải là quan lớn cỡ nào mới có quyền lợi bậc ấy kia chứ!<br>\"Vậy trước đây tại sao huynh lại muốn bái cha ta làm thầy?\"<br>Dù sao cũng không thể thật bởi vì nhìn trúng một cô nương xấu áp chế nghèo như ta chứ!<br>Thẩm Lệ..<br><br>Ta nói vì nàng, nàng có tin không?<br>Hai người nhìn nhau phút chốc, trái tim Chu Thanh không tự chủ được mà tăng nhanh tốc độ, Thẩm Lệ cười nói: \"Bộ váy đỏ ta tặng cô nương kia, là do chính tay mẹ và em gái ta làm, cô nương đã thử qua chưa? Có vừa không?\"<br>Vốn chỉ là tim đập nhanh hơn.<br>Vừa nghe được lời ấy, Chu Thanh lập tức..<br>p/s: Sau bao tháng ngày trở đợi thì cuối cùng tên họ Thẩm kia đã chịu thổ lộ với con gái nhà người ta rồi.<br><br>Bắt đầu từ chương sau, Hương sẽ đổi cách xưng hô của Thẩm Lệ với Chu Thanh nhé!.<br><br>"]