["<br>Trong địa giới kinh thành này, không có điều gì là bí mật cả.<br><br>Nhất là giới quý tộc.<br><br>Tin tức đường đường là thống lĩnh ảnh vệ lại giận dữ vì hồng nhan, vì một nữ tử giết thẳng đến Ninh Vương Phủ, trong vòng một đêm đã truyền khắp mọi ngõ ngách kinh thành.<br><br>Ngay cả những hạ nhân đứng gác cổng cũng đều được nghe đến ba, bốn phiên bản truyền ngôn khác nhau.<br>Phàm là những người để ý đến Thẩm Lệ, hay kiêng kỵ ảnh vệ, hết thảy đều phái nhân thủ đi thăm dò bối cảnh của vị cô nương này.<br><br>Rốt cuộc là ai, lại có thể khiến cho Thẩm Lệ làm ra loại chuyện kinh thiên động địa như vậy?<br>Càng khiến người ta không thể tưởng tượng nổi là, người này, lại là do Thẩm Lệ đoạt từ trong Ninh Vương Phủ ra.<br><br>Người này, sao lại tiến vào Ninh Vương Phủ chứ?<br>Nghiễm Bình Bá phủ giống như một cái thùng sắt, hoàn toàn giống như trước đây, căn bản không thể tra ra bất cứ tin tức gì.<br><br>Mà những hạ nhân trong phủ cũng chẳng khác nào các chủ tử của họ, cái miệng đều như bị khóa chặt vậy.<br>Không đào được tin tức từ Nghiễm Bình Bá phủ, mọi người liền đặt chủ ý lên Ninh Vương Phủ, bắt đầu nghe ngóng từ nơi này.<br><br>Kết quả..<br><br> <br>Chẳng những hỏi thăm ra lai lịch của Chu Thanh, thuận tiện còn biết được, Thế tử Ninh Vương Phủ đã bị hủy dung.<br><br>Nghe nói khuôn mặt bị rất nhiều mảnh sứ vỡ găm chằng chịt, đâm cho như cái sàng vậy.<br><br>Còn nghe nói, vẻ ngoài của Chu Thanh cùng Trầm Minh Nguyệt gần như là giống nhau như đúc.<br><br>Lần này, thì kinh thành náo nhiệt rồi.<br>Ba tin tức sốt dẻo liên tiếp bị đào ra, dân chúng kinh thành có thể ăn dưa rất lâu a.<br>Quần chúng ăn dưa vô cùng xôn xao náo động.<br>Thạch phủ.<br>Thạch Nguyệt Hinh xanh mặt ngồi trước bàn trang điểm, khắp phòng là một mảnh hỗn độn, chính là do vừa rồi nàng ta phát hỏa trút giận đập phá trang sức châu báu trên bàn xuống đất.<br>\"Ta đã nói rồi mà, đang êm đẹp tại sao Thẩm Lệ lại bị một đứa con gái quê mùa mê hoặc, thì ra là vì gương mặt của Trầm Minh Nguyệt!\"<br>Tỳ nữ đứng ở một bên, thận trọng dỗ dành: \"Tiểu thư hà tất phải sinh khí như vậy, nàng ta có dung mạo giống Trầm Minh Nguyệt, mà thế tử Ninh Vương Phủ lại coi trọng Trầm Minh Nguyệt như vậy, tất nhiên sẽ cướp nàng ta đi.\"<br>Hơi dừng lại một chút, tỳ nữ kia lại nói: \"Còn nữa, nàng ta là từ Ninh Vương Phủ đi ra ngoài, dựa vào thái độ của thế tử Ninh Vương Phủ đối với Trầm Minh Nguyệt, nói không chừng, hai người đã..\"<br>Gương mặt xanh mét của Thạch Nguyệt Hinh lập tức lóe lên một nụ cười.<br>Nàng ta quay đầu nhìn về phía tỳ nữ nói: \"Ngươi nói đúng! Thế tử Ninh Vương Phủ yêu thích Trầm Minh Nguyệt như vậy, làm sao có thể buông tha nàng ta, sở dĩ thế tử Ninh Vương Phủ bị hủy dung, nhất định là vì lúc hai người phát sinh quan hệ gây nên, nữ nhân này, thật đúng là ác độc!\"<br>\"Một nữ nhân có quan hệ mập mờ không rõ cùng những nam nhân khác, làm sao Thẩm đại nhân lại thật sự muốn cưới nàng ta làm phu nhân! Tiểu thư, việc cấp bách vẫn là nhanh chóng tìm được trưởng công chúa điện hạ!\"<br>Tỳ nữ vừa nhắc đến chuyện này, vẻ mặt Trầm Minh Nguyệt vừa có chút vui mừng, lập tức lại sụp xuống.<br>\"Nói thì dễ, Hình bộ cùng Kinh Triệu Duẫn đều thúc thủ vô sách, ta có thể đi đâu tìm đây!\"<br>Tỳ nữ liền đáp: \"Tiểu thư, một ngày còn không tìm thấy trưởng công chúa, thì hôn sự của ngài cùng Thẩm đại nhân liền sẽ chậm trễ thêm một ngày, không nói đến nữ nhân Chu Thanh kia, chỉ sợ ngài ấy cũng sẽ bị người khác đoạt mất.<br> <br><br>Tin tức liên quan đến Chu Thanh vừa ra, khẳng định sẽ có nhiều nhà đứng ngồi không yên.<br><br>Chẳng phải là Tam tiểu thư nhà Hình Bộ Thượng Thư cũng đã ái mộ Thẩm đại nhân rất lâu..\"<br>Thạch Nguyệt Hinh gấp gáp đến cắn răng, tức giận đứng bật dậy, đi qua đi lại trong phòng.<br>\"Ta cũng rất lo lắng a, nhưng lo lắng thì có ích lợi gì! Nếu như ta biết ngoại tổ mẫu ở đâu, thì còn phải ngồi ở chỗ này lo lắng suông sao! Nhưng ta không biết người ở đâu, cái này..<br><br>Ta sắp lo lắng đến chết rồi.\"<br>So với việc lo tìm ngoại tổ mẫu, còn không bằng suy nghĩ xem làm sao lại có thể trở thành vợ của Thẩm Lệ a.<br>\"Nô tỳ nghe nói, gần đây trong triều đang bàn bạc chuyện thuỷ vận gì đó.<br><br>Chuyện này, bệ hạ rất muốn hoàn thành.<br><br>Nhưng mà trong triều có mấy vị đại nhân đều phản đối, đại nhân nhà chúng ta chính là một trong số những người phản đối kịch liệt nhất.<br><br>Tiểu thư, ngài nói hôm qua bệ hạ không muốn gặp chúng ta, liệu có liên quan với chuyện này không?\"<br>Thạch Nguyệt Hinh nghe xong, ngây ngẩn cả người.<br>\"Cha ta phản đối bệ hạ?\"<br>\"Ừm.\"<br><br>\"Không phải a, ta ngoại tổ mẫu chính là tỷ tỷ ruột của bệ hạ, sao cha ta lại phản đối bệ hạ mà giúp đỡ người khác làm trái ý bệ hạ chứ?\"<br>Đầu óc rồi thành một đoàn, Thạch Nguyệt Hinh chỉ cảm thấy đầu đau dữ dội, hơi vung khăn lụa trong tay, nói: \"Được rồi được rồi, không nghĩ nữa, ta tiến cung tìm Minh Hòa, đi tìm Thái Hậu Nương Nương xin chủ ý.\"<br>Tỳ nữ thu thập một phen, sau đó hai chủ tớ liền đi ra ngoài.<br>Phố lớn ngõ nhỏ khắp kinh thành, đâu đâu cũng đều đang nhao nhao nghị luận chuyện của Thẩm Lệ cùng Chu Thanh.<br><br>Những trà lâu có tiên sinh kể chuyện, thì ngay trong đêm biên ra một câu chuyện tình lâm li, hôm sau đã đem ra mà dõng dạc kể.<br>Thạch Nguyệt Hinh một đường tâm phiền ý loạn, thẳng đến khi tiến vào tẩm cung của Minh Hòa công chúa, sắc mặt vẫn rất khó coi.<br>Minh Hòa cười tủm tỉm nhéo nhéo mặt của Thạch Nguyệt Hinh nói: \"Để ta đoán xem, là tên đàn ông nào phụ lòng Hinh nhi của chúng ta.\"<br>Thạch Nguyệt Hinh phiền não né tránh nói: \"Ai nha, ngươi cũng đừng trêu ghẹo ta nữa, Thái Hậu Nương Nương đã có tin tức của ngoại tổ mẫu ta chưa?\"<br>Minh Hòa công chúa ngồi bên cạnh Thạch Nguyệt Hinh, tự mình rót cho nàng ta một chén trà, thở dài một hơi, đáp: \"Vân không có! Hiện tại, hoàng tổ mẫu đang đến ngự thư phòng.\"<br>\"Ngự thư phòng?\"<br>\"Hình bộ cùng Kinh Triệu Duẫn vẫn luốn không tra ra được gì, mẫu hậu cùng hoàng tổ mẫu của ta muốn phụ hoàng phái ảnh vệ ra tay.\"<br>Minh Hòa công chúa nhắc đến ảnh vệ, Thạch Nguyệt Hinh thầm giật mình nói: \"Thẩm Lệ còn đang lo cưới vợ kìa, nào có công phu này!\"<br>Minh Hòa biết nàng ta có tình cảm với Thẩm Lệ, liền cười nói: \"Ta xem đây là nhà ai đổ bình dấm mà lại chua như vậy a.\"<br>Thạch Nguyệt Hinh vội vàng nói: \"Ai nha, ngươi đã không giúp, lại còn trêu ghẹo ta!\"<br>Mắt nhìn lấy Thạch Nguyệt Hinh sắp khóc đến nơi, Minh Hòa công chúa vội nói: \"Được rồi, được rồi, ai nói là ta không giúp ngươi chứ, ta biết hôm nay ngươi nhất định sẽ tới, mới sáng sớm, ta đã phái người đến Nghiễm Bình Bá phủ mời người, ngươi yên tâm, lát nữa người tên là Chu Thanh kia sẽ tới!\"<br>Hai mắt Thạch Nguyệt Hinh lập tức sáng lên.<br><br>Nàng ta vẫn luôn biết, Minh Hòa công chúa cùng Trầm Minh Nguyệt có ân oán tình thù.<br><br>Chu Thanh cùng Trầm Minh Nguyệt giống nhau như vậy, e rằng sẽ khó tránh khỏi việc bị Minh Hòa công chúa giận lây.<br>Tâm tư vừa lóe lên, Thạch Nguyệt Hinh liền nói: \"Ngươi nói xem, làm sao Chu Thanh này lại có dáng dấp giống Trầm Minh Nguyệt như vậy, sẽ không phải là con riêng của Đại Lý Tự khanh gia lưu lạc bên ngoài đấy chứ?\"<br>Sắc mặt của Minh Hòa công chúa liền trầm xuống, không có mở miệng.<br> <br><br>Trong lòng Thạch Nguyệt Hinh âm thầm vui mừng, phiền não trong lòng liền vơi đi không ít.<br>Hai người đang nói chuyện, tỳ nữ đã tiến vào hồi bẩm: \"Điện hạ, Chu Thanh đến rồi.\"<br>Nghe xong, trái tim của Thạch Nguyệt Hinh lập tức vọt lên cổ họng, nàng ta vội vã đưa ánh mắt nhìn về phía đại môn.<br>Minh Hòa công chúa chỉ nhàn nhạt trả lời một câu: \"Đã biết, dẫn nàng vào đại điện chờ đi.\"<br>Nói xong, đưa tay cầm một quả táo lên, nhẹ nhàng cắn một miếng.<br>Thạch Nguyệt Hinh vội la lên: \"Chúng ta không mau chóng tới gặp sao?\"<br>Minh Hòa công chúa liền cười nói: \"Gấp cái gì, để cho nàng ta đứng chờ một lúc.\"<br>Thạch Nguyệt Hinh lập tức nở nụ cười: \"Vậy cứ nghe ngươi đi!\"<br>Minh Hòa là công chúa cả của hoàng hậu cao quý, thân phận không phải bình thường.<br><br>Đại điện của nàng ta, rất gần với tẩm cung của thái hậu và hoàng hậu.<br><br>Trong điện bố trí xa hoa phú quý.<br><br>Chu Thanh đứng ở trong đại điện, suy nghĩ lí do vì sao vị công chúa này sáng sớm đã truyền triệu nàng.<br>Tối hôm qua, Thẩm Tâm cùng nàng ngủ chung, Thẩm Tâm đã nói cho nàng nghe không ít những chuyện lý thú ở kinh thành, trong đó tuyệt đại đa số là kể về những người ái mộ Thẩm Lệ trước đây.<br><br>Trong đó có một người tên là Thạch Nguyệt Hinh.<br>Thạch Nguyệt Hinh là thân thích cũng là khuê mật của Minh Hòa công chúa, cảm tình của hai người vô cùng tốt.<br><br>Lần này Minh Hòa công chúa đột nhiên truyền triệu, có phải là...<br><br>"]