["<br>Chu Thanh..<br>Ưỡn thẳng eo, đáp: \"Ta không tin chẳng lẽ còn có thể như thế nào? Nói ra ngoài để người ta thiêu chết cha mình sao?\"<br>Thẩm Lệ nhìn Chu Thanh, bỗng nhiên trong lòng nổi lên cảm giác chua xót.<br><br>Chu Thanh chẳng qua chỉ là một tiểu cô nương ở thôn Khánh Dương.<br><br>Tính tình mặc dù mạnh mẽ lớn mật, nhưng cũng chưa từng trải sự đời.<br><br>Lúc biết cha mình không phải là cha thật sự, thân thể đã bị một linh hồn chiếm mất, nhất định là bị dọa thảm rồi.<br><br>Lúc đó là nàng làm sao mà chịu đựng nổi! Loại chuyện này, nàng lại không dám nói cho người khác biết.<br>Vừa nghĩ tới Chu Thanh phải chịu đựng biết bao giày vò..<br>Ôm lấy Chu Thanh, Thẩm Lệ đau lòng nói: \"Nàng yên tâm, Vinh Dương Hầu không phải là người xấu, ông ấy cũng thương nàng giống như cha ruột của nàng vậy.\"<br>Chu Thanh dựa vào lồ ng ngực Thẩm Lệ, ra vẻ xúc động đáp: \"Ừm.\"<br>Cảm động trong nháy mắt, Chu Thanh liền đẩy Thẩm Lệ ra, ngồi thẳng lên nói: \"Vậy hiện tại phải làm sao bây giờ? Ta cảm thấy vị Oánh nhi cô nương này khẳng định có liên quan với Vinh Dương Hầu Phủ, nói vậy thì, Triệu Đại Thành cũng sẽ dính líu đến Vinh Dương Hầu Phủ rồi.\"<br>Dứt lời, Chu Thanh lại vỗ trán.<br>\"Triệu Đại Thành đã từng nhìn thấy chữ viết của cha ta, hơn nữa còn thấy rất nhiều lần! Liều hắn có phát hiện cha ta chính là Vinh Dương Hầu hay không?\"<br>Thần sắc Trhẩm Lệ có chút ngưng trọng.<br>\"Cái này, khó mà nói, ta sẽ điều tra Triệu Đại Thành cùng Oánh nhi.\"<br>Vốn là tới Hồng Ngọc phường để giải trí, nào ngờ vậy mà gặp phải loại chuyện này.<br><br> <br>Vô tâm dừng lại ở bụi hoa, Chu Thanh cùng Thẩm Lệ khởi hành rời đi.<br>Rời khỏi Hồng Ngọc phường, gió đêm thổi tới, Chu Thanh hít sâu vào một hơi, nói: \"Ai, Oánh nhi này ít nhất cũng phải ba mươi tuổi rồi.\"<br>Thẩm Lệ gật đầu.<br>Vẻ mặt Chu Thanh liền vô cùng nghi hoặc.<br>\"Là ta quá nông cạn sao? Ta vẫn cho là, những chỗ như thanh lâu, hẳn phải kiếm cơm bằng mỹ mạo và tuổi trẻ kìa.\"<br>\"Oánh nhi cô nương khác với những người khác, đầu bài của các thanh lâu kia đích xác đều là nữ tử trẻ tuổi.\"<br>\"Sao nàng lại khác biệt như vậy?\"<br>\"Nghe đồn trước kia nàng trở thành đầu bài của Hồng Ngọc phường, chính là nhờ Vinh Dương Hầu phu nhân thổi cho nổi tiếng.<br><br>Về sau Vinh Dương Hầu Phủ xảy ra chuyện, nhưng ác bằng hữu của Vinh Dương Hầu vẫn còn.<br><br>Oánh nhi cũng vì vậy liền trở thành một tượng trưng cuối cùng còn lại cho Vinh Dương Hầu Phủ.<br><br>Bằng hữu của Vinh Dương Hầu cũng đều là những vị ăn chơi là lượt.<br><br>Địa vị của Oánh nhi tại Hồng Ngọc phường, là những người đó cường ngạnh dùng bạc lấy về.\"<br>Chu Thanh nhíu mày, hỏi: \"Nói cách khác là, Oánh nhi dựa vào mặt mũi của Vinh Dương Hầu Phủ mà có được danh tiếng?\"<br>\"Có thể nói như vậy, có điều, cầm nghệ của người này quả thật là đệ nhất kinh thành không ai bằng, chỉ dựa vào điểm này, nàng đích xác có thể chống đỡ cho Hồng Ngọc phường.<br><br>Dù sao loại địa phương này không giống với thanh lâu bình thường, văn nhân mặc khách tới rất nhiều.<br><br> <br>So với thứ d*c vọng tầm thường, bọn họ càng muốn truy phủng cái gọi là đời sống tinh thần hơn.<br><br>Tuổi của Oánh nhi vừa hay lại phù hợp với yêu cầu tinh thần về cầm nghệ của họ, hơn nữa tài hoa rất tốt.<br><br>Bọn họ cảm thấy, loại chuyện này, không còn nông cạn, không khiến người ta đi vào con đường lạc lối.\"<br>Chu Thanh bĩu môi, không muốn thảo luận những thứ độ cao tinh thần của những văn nhân mặc khách này.<br><br>Trong lịch sử cũng có quá nhiều danh kỹ tuyệt diễm chốn thanh lâu, độ cao tinh thần của các nàng còn không biết cao hơn bao nhiêu lần những văn nhân mặc khách kia.<br><br>Nhưng kết quả thì sao! Ngay từ đầu, các nàng đã bị chú định không có được sự tán thành công bằng, bị chú định là hồng nhan bạc mệnh không được chết tử tế!<br>Hồng nhan, dựa vào cái gì phải bạc mệnh!<br>Hồng nhan lại dựa vào cái gì mà phải vì nam nhân vô năng mà cõng nồi.<br>Cái gì mà hại nước hại dân, nói nhảm! Hại nước hại dân, cho tới bây giờ cũng đều là những kẻ vô năng, vô tri mà thôi!<br>Hai người vừa đi vừa nói, đợi đến khi họ trở về, Chu Hoài Sơn đã sớm đi ngủ rồi.<br><br>Thẩm Lệ đưa Chu Thanh trở về phòng, rồi quay về thư phòng phân phó nhân thủ điều tra Triệu Đại Thành cùng Oánh nhi của Hồng Ngọc phường, mặt khác, tăng cường điều tra Tô Hằng.<br><br>Trực giác nói cho hắn biết, Tô Hằng này, không đơn giản.<br>Chờ Thẩm Lệ phân phó xong, Lý Nhị cầm một tờ giấy viết đầy chữ hồi bẩm: \"Đại nhân, chuyện thịt dê của Trấn Sóc Quân bị bỏ thiên ma tán, đã có manh mối.\"<br>Thẩm Lệ ngồi phía sau bàn, vuốt vuốt mi tâm, hỏi: \"Như thế nào?\"<br><br>Lý Nhị đưa tờ giấy lên, ôm quyền hồi bẩm: \"Là mật thám của Nam Sở làm.<br><br>Phía Nam Sở biết được tin Trấn Sóc Quân cấu kết cùng Bắc Yên đầu cơ trục lợi quân nhu, muốn thông qua thiên ma tán khiến quân đội Trấn Sóc Quân cùng Bắc Yên hao tổn lẫn nhau, hiểu lầm nhau, từ đó sinh ra kẽ hở, Nam Sở ở giữa sẽ trở thành ngư ông đắc lợi.\"<br>\"Có bắt được mật thám không?\"<br>\"Bắt được, phần khẩu cung này chính là ghi chép từ chỗ mật thám.\"<br>Từ lần trước phát hiện ra thiên ma tán trong quân lương, Thẩm Lệ vẫn một mực điều tra chuyện này.<br><br>Thời gian qua lâu như vậy, cuối cùng cũng đã có manh mối.<br>Xoa mi tâm thở dài một hơi, Thẩm Lệ cầm tờ khẩu cung trong tay, đọc nhanh như gió.<br>\"Bắt được tên mật thám này ở đâu?\"<br>\"Ngay trong Trấn Sóc Quân, hắn là một tên lính cầm cờ trong Trấn Sóc Quân.\"<br>\"Phát giác ra hắn như thế nào?\"<br>Có thể làm được lính cầm cờ, có thể thấy thời gian người này ở trong Trấn Sóc Quân cũng không ngắn, mà năng lực cũng không tầm thường.<br><br>Loại người này một khi trở thành mật thám, muốn điều tra ra, nhất là trong quân đội, sẽ rất khó khăn.<br><br>Tính đoàn kết trng quân đội phải cao hơn bất cứ nơi nào khác.<br>Lý Nhị liền cúi thấp đầu, đáp: \"Là người của chúng ta âm thầm điều tra ở khu vực Bình Châu, đúng lúc gặp phải Tô Hằng đang ăn cơm nói chuyện phiếm với tên tham tướng của Trấn Sóc Quân ở bên ngoài, từ cuộc nói chuyện của Tô Hằng lền phát hiện ra một chút dấu vết, tiếp đó tìm hiểu ngọn nguồn liền tra ra được tên lính cầm cờ này, sau khi thẩm vấn quả nhiên tra ra vấn đề.\"<br>\"Tô Hằng?\" Nhịp tim Thẩm Lệ lập tức đập nhanh hơn, nhìn về phía Lý Nhị.<br>Lý Nhị liền nói: \"Ti chức đã từng nhắc qua với ngài, Tô Hằng có giao tình rất sâu với một tham tướng trong Trấn Sóc Quân.\"<br>\"Tại sao khi đó hắn lại nhắc đến việc này?\"<br>\"Cũng chỉ là hỏi tham tướng kia, Từ Đại Hổ là người nơi nào, làm sao lại biết nói tiếng Nam Sở.\"<br>\"Tên tham tướng kia trả lời như thế nào?\"<br>\"Tham tướng cũng không biết Từ Đại Hổ là ai, càng không biết vì sao Từ Đại Hổ lại nói được tiếng Nam Sở.\"<br>Động tác vuốt ngón tay của Thẩm Lệ hơi ngừng lại một lát.<br> <br>So với nói, đây là Tô Hằng đang nói chuyện phiếm với tham tướng, chẳng bằng nói, đây là Tô Hằng đang ám chỉ cho người của hắn!<br>Tô Hằng..<br>Triệu Đại Thành bí mật vào kinh thành, gặp riêng Oánh nhi của Hồng Ngọc phường đã rất khả nghi.<br><br>Tô Hằng này so với Triệu Đại Thành lại còn khả nghi hơn gấp trăm lần.<br>Tô Hằng, Tô Hành! Tô Hằng là cháu trai của Triệu Đại Thành, có tên đồng âm với thế tử Tô Hành của phủ Trấn Quốc Công.<br>\"Chu ý Tô Hằng nhiều hơn, không nên đánh rắn động cỏ, có điều kiện, vẫn nên để Bình tử tiếp xúc với hắn nhiều một chút.\"<br>Trước đó Lý Nhị không hề phát giác ra điều gì, nhưng vừa rồi Thẩm Lệ tra hỏi đã khiến Lý Nhị chợt phản ứng lại, Tô Hằng này rõ ràng là đang ám chỉ tin tức cho bọn họ.<br><br>Sao Tô Hằng lại biết bọn họ đang điều tra cái gì, lại làm thế nào mà biết được khi đó ở xung quanh hắn có ảnh vệ?<br>\"Đại nhân, để Chu Bình tiếp xúc với hắn, có thể bị nguy hiểm hay không?\"<br>Thẩm Lệ liếc nhìn Lý Nhị một cái, ánh mắt thâm thúy, im lặng không nói gì.<br>Ngay khi Lý Nhị cho là Thẩm Lệ sẽ không trả lời, Thẩm Lệ lại đáp bằn một giọng điệu rất cóchút ám ách: \"Sẽ không.\"<br>Ngữ khí vô cùng chắc chắn.<br>Sau khi bẩm báo hoàn tất, Lý Nhị liền cáo lui.<br>Thư phòng lớn như vậy, chỉ còn lại một mình Thẩm Lệ.<br><br>Hắn tựa lưng vào ghế ngồi, chậm rãi nhắm mắt.<br><br>Trong đầu một lần nữa hồi tưởng tại câu nói của Triệu Đại Thành ở Hồng Ngọc phường.Giống nhau như đúc.<br>Đến cùng là hắn đang hỏi Oánh nhi cô nương về cái gì? Là dung mạo của Chu Thanh giống với người khác như đúc không? Hay là..<br>Chợt, trái tim hắn như bị hụt một nhịp, đôi mắt lập tức mở ra.<br>Chu Thanh nói, Triệu Đại Thành đã từng nhìn thấy chữ của Chu Hoài Sơn, thấy vô số lần! Vậy liệu có khả năng, chính là Triệu Đại Thành cố ý vào kinh thành, tới để cho Oánh nhi phán đoán xem chữ Chu Hoài Sơn viết đến cùng có phải là chữ của Vinh Dương Hầu hay không?.<br><br>"]