["<br>Còn vì sao Thẩm Lệ lại chọn trúng Vương Đại Long, vậy thì phải hỏi một chút xem, vài thập niên trước trong thảm án của Vinh Dương Hầu phủ, Vương Đại Long đóng vai trò gì!<br>Một mũi tên trúng nhiều con chim.<br><br>Nhiệm vụ hoàn thành mỹ mãn, Thẩm Lệ mang theo thủ hạ vừa lòng thỏa ý rời khỏi quân doanh Trấn Sóc Quân.<br>Trong doanh trướng.<br>Tô Hành mắt đỏ tiều tụy ngồi sau bàn, thân binh kia cúi đầu đứng ở trước mặt hắn.<br>\"..<br><br>Thuộc hạ đi thẳng đến Khoát Thiên cư, rõ ràng đường đi vẫn như trước kia, nhưng lại không tìm thấy bóng dáng của Khoát Thiên cư, giống như Khoát Thiên cư đã tiêu thất vào hư không vậy.\"<br>Khoát Thiên cư chính là tên của viện tử mà Trấn Quốc Công dùng để nuôi dưỡng tư binh.<br><br>Một viện lạc lớn như vậy, nhiều người sống như vậy, làm sao có thể đột nhiên biến mất? Ngay cả chiến ưng, cũng biến mất không chút dấu vết.<br><br>Chuyện này thật sự là quá kỳ quái.<br>Ngón tay nhẹ nhàng gõ gõ mặt bàn, trầm mặc giây lát, Tô Hành khàn giọng mở miệng.<br>\"Người có thể biến mất, nhưng viện tử thì lại không thể mọc chân chạy đi được, ngươi đi một chuyến nữa, cứ dựa theo chỗ ngươi nhận định mà đào thử xem sao.\"<br>Hôm qua đổ trận tuyết lớn, có lẽ là..<br>Thân binh lĩnh mệnh, quay đầu rời đi.<br><br>Hắn vừa đi, Tô Hành bắt đầu an bài chuyện hồi kinh.<br><br>Theo lí thuyết thì, hắn không nên rời khỏi Bình Châu về kinh đô.<br><br>Mấy năm này, bởi vì chuyện của thái tử, Trấn Quốc Công Phủ cùng hoàng thượng, có thể nói là thủy hỏa bất dung.<br> <br>Cha con bọn họ tọa trấn ở Bình Châu, hoàng thượng trước sau không dám ra tay với Trấn Quốc Công Phủ, không dám ra tay với thái hậu cùng hoàng hậu.<br><br>Dù cho lão tam Tô Khác bị ảnh vệ bắt, nhưng chỉ cần bọn họ còn, lão tam sẽ có thể bình an đi ra.<br>Nhưng bây giờ, phụ thân đã chết, nếu hắn rời quân doanh hồi kinh, một khi hoàng thượng động thủ với hắn, vậy mưu đồ nhiều năm qua liền triệt để thất bại.<br><br>Thế nhưng..<br><br>Hắn là trưởng tử a, chẳng lẽ linh cữu của phụ thân hồi kinh, hắn không đi theo sao?<br>Đứng giữa chữ tình và chữ lý, Tô Hành đau khổ giãy dụa.<br><br>Nếu là ngày xưa, hắn nhất định sẽ thương nghị cùng những tướng lãnh kia một phen, nhưng xảy ra chuyện của Vương Đại Long, ai có thể cam đoan trong số những tướng lãnh này không có Vương Đại Long thứ hai.<br>Trấn Quốc Công vừa chết, toàn bộ Trấn Sóc Quân đều bị bao phủ trong khói mù mờ mịt.<br><br>Trong quân xây dựng linh đường đơn sơ, toàn quân đến phúng viếng.<br>Vào lúc hoàng hôn, thân binh mà Tô Hành phái ra ngoài đã trở lại.<br>\"Thế tử, Khoát Thiên cư bị đốt đi.\"<br>Tô Hành đang ngồi trước bàn cầm bút viết gì đó, nghe vậy bút lông trong tay vẩy một cái, một vết mực xẹt qua tờ giấy.<br>Hắn đột ngột ngẩng đầu nhìn về phía thân binh, khóe mắt hung hăng run lên, hỏi: \"Ngươi nói cái gì?\"<br>\"Ti chức đào được dưới đống tuyết vết tích tường đổ ngói vỡ của Khoát Thiên cư, tất cả đều bị cháy đen.\"<br>\"Vậy..<br><br>Những tinh anh kia..\"<br>\"Không thấy thi thể, hoặc là vì lửa cháy quá lớn đều đã hóa thành tro, hoặc chính trước khi lửa cháy đã rời đi.\"<br>Nói rồi, thân binh lấy từ trong tay áo ra một miếng ngọc bội.<br> <br><br>Vì bị lửa đốt, trên miếng ngọc bội kia có mấy vết rạn, bám đầy tro đen.<br>Nhưng là như thế, Tô Hành vừa nhìn liền nhận ra, đây là đồ của Vương Đại Long.<br><br>Ngay lập tức đầu hắn như sắp nổ tung vì tức giận.<br>Bóp quyền, Tô Hành hung hăng đập mạnh lên bàn.<br>\"Vương, Đại, Long!\"<br>Đúng ra thì, Vương Đại Lòng căn bản là không biết sự tồn tại của Khoát Thiên cư mới phải.<br><br>Nhưng hết lần này tới lần khác, ngọc bội của hắn lại xuất hiện tại đó.<br><br>Lại thêm chuyện xảy ra hôm nay, nếu Tô Hành không đoán ra được ngọn nguồn, vậy hắn chính là một kẻ ngu!<br>Chỉ là, Vương Đại Long muốn làm gì! Hắn đến cùng là vì cái gì!<br>Giờ khắc này, Tô Hành hận không thể ăn sống nuốt tươi Vương Đại Long.<br><br>Nhưng mà người hắn phái đi đuổi bắt Vương Đại Long vẫn chưa chưa mang về bất cứ tin tức gì.<br>Sáng sớm hôm sau, dưới sự mặc niệm của toàn quân, Tô Hành đỡ linh cữu của cha hồi kinh.<br>Hết thảy sự vụ trong quân, tạm thời giao cho tướng lĩnh tên Vương Trực mà lúc sinh thời Trấn Quốc Công tin cậy nhất.<br>Linh cữu đi thẳng một đường, lúc đi qua huyện Thanh Hà, một thân binh được Tô Hành phái đi tìm kiếm chim ưng quay trở về đơn vị.<br><br>Bên cạnh hắn, còn dẫn theo đại phu xem bệnh cho Chu Hoài Sơn ngày đó.<br>\"Thế tử, hắn nói ở huyện Thanh Hà cũng có người bị trúng Thiên Ma tán.\"<br>Thân binh nói xong, Tô Hành ngồi trong kiệu liễn lập tức cả kinh, vén màn kiệu lên.<br><br><br>Ánh mắt sắc bén của hắn rơi vào trên người đại phu, đại phu không nhịn được so vai rụt cổ lùi về phía sau nửa bước.<br>\"Huyện Thanh Hà cũng có người bị trúng Thiên Ma tán?\" Một đêm không ngủ, giọng nói của Tô Hành đã khàn đặc.<br>Đại phu lập tức gật đầu, đáp: \"Vâng, ngay ngày hôm trước, thảo dân tự mình đến xem bệnh.\"<br>Ngày hôm trước..<br><br>Chính là ngày phụ thân hắn gặp ám sát.<br>Mi tâm nhảy một cái, Tô Hành phân phó đội ngũ đỡ lĩnh cữu tiếp tục đi tới, hắn lại xuống khỏi kiệu.<br>\"Ngươi cẩn thận nói một chút.\"<br>Đại phu liền đem chuyện hôm đó một năm một mười nói ra.<br>\"..<br><br>Thảo dân vốn tưởng rằng đã trúng loại độc này, sáng sớm hôm sau nhà bọn họ ắt hẳn sẽ phải tới dược đường tìm ta, nhưng về sau ta lại nghe nói, chân của hắn đã không sao.\"<br>\"Hắn tìm được xương ưng?\"<br>Đại phu gật đầu, đáp: \"Hẳn là như vậy, độc này ngoại trừ xương ưng làm thuốc dẫn, thì không có giải dược khác.\"<br>\"Mang ta đến nhà hắn!\" Tô Hành phân phó một tiếng, quay đầu lên xe.<br>Thân binh đỡ đại phu lên ngựa, một đoàn người thẳng đến nhà Thẩm Lệ ở huyện Thanh Hà.<br>* * *<br>Thẩm Lệ đang giảng bài cho Chu Hoài Sơn, Lý Nhất vội vàng từ bên ngoài chạy vào.<br>Nhìn Chu Hoài Sơn một cái, Lý Nhất đè thấp giọng bẩm: \"Đại nhân, không xong rồi, ta vừa nhận được tin tức, Tô Hành đang mang người đi thẳng đến nơi này, hắn còn mang theo đại phu xem bệnh cho Chu lão gia hôm trước.\"<br>Dù hắn đã đè thấp giọng, nhưng Chu Hoài Sơn vẫn nghe được.<br><br>Đặt quyển sách trong tay xuống, Chu Hoài Sơn vuốt vuốt cái cằm sáng bóng không một cọng râu của mình.<br>\"Đây là tới hưng sư vấn tội?\"<br>Thẩm Lệ quay đầu nhìn Chu Hoài Sơn.<br>\"Sư phó không cần kinh hoảng, ta sẽ xử lý.\"<br>Chu Hoài Sơn lập tức liếc mắt: \"Con mắt nào của ngươi thấy ta kinh hoảng!\"<br>Thẩm Lệ..<br> <br>Nói rồi, Chu Hoài Sơn chống hai tay lên bàn, khí thế mười phần chậm rãi đứng dậy.<br>\"Cũng đến lúc để ta hoạt động một chút, mỗi ngày đọc sách, đều đọc đến choáng váng rồi! Quả nhiên là câu cách ngôn kia, thà làm một công tử ăn chơi là lượt ngàn dặm khó tìm, còn hơn làm người đọc sách liên miên bất tận!\"<br>Thẩm Lệ..<br>\"Sư phó..\"<br>Chu Hoài Sơn ngắt lời Thẩm Lệ: \"Hắn biết ngươi, ngươi định xử lý như thế nào? Chẳng lẽ nửa đường bắt cóc hắn? Nơi này cũng không phải là kinh thành!\"<br>\"Sư phó định làm thế nào?\"<br>\"Binh đến tướng chắn, nước đến đất ngăn thôi! Lời này của ngươi, thật giống như ta có thể bày mưu nghĩ kế vậy, giới là lượt chúng ta, cho tới bây giờ đều là đương trường phát huy!\"<br>Kể từ lần mật đàm vào đêm tuyết kia, Chu Hoài Sơn đã nói rõ thân thế của mình cho Thẩm Lệ biết.<br><br>Trước mặt Thẩm Lệ, hắn đã không còn phải thiết lập nhân vật gì đó nữa.<br><br>Hắn là Chu Hoài Sơn, cũng là Vinh Dương Hầu.<br>Hai người đang nói chuyện, Lý Nhất đã vội vã chạy từ bên ngoài vào.<br>\"Đại nhân, không xong rồi, Tô Hành đang chặn Chu cô nương ở cửa ra vào.\"<br>Nghe thấy lời này, Thẩm Lệ liền xoay người đi ra ngoài.<br><br>Chu Hoài Sơn lập tức đưa tay kéo hắn lại.<br>\"Ngươi đi làm gì? Lúc này ngươi ra ngoài, không phải là gây thêm tai họa cho khuê nữ của ta sao! Tô Hành biết ngươi đấy!\"<br>Tức giận cho Thẩm Lệ một cái nhìn khinh thường, Chu Hoài Sơn kéo hắn về phía sau một cái, tiếp đó ngẩng đầu bước ra ngoài.<br>Thẩm Lệ vội vàng kéo lấy Chu Hoài Sơn, nói: \"Sư phó, Chu Thanh cùng Trầm Minh Nguyệt giống nhau đến bảy phần, Tô Hành đã từng gặp qua Trầm Minh Nguyệt!\"<br>Thẩm Lệ vừa dứt lời, gương mặt vốn đầy vẻ khinh thường của Chu Hoài Sơn chợt biến sắc.<br>Im lặng chốc lát, Chu Hoài Sơn vỗ vỗ vai Thẩm Lệ, nói: \"Không có việc gì, ứng phó là được!\"<br>Nói xong, Chu Hoài Sơn nhấc chân liền đi ra ngoài.<br>Trước cổng lớn.<br>Chu Thanh mới vừa đàm phán chuyện thu mua phường thêu Khánh Vân cùng Triệu Đại Thành và ông chủ Mạnh xong, đang chuẩn bị về nhà lập ra một kế hoạch marketing thật tốt cho phường thêu Khánh Vân, thế nhưng còn chưa vào cửa, liền bị người ta chặn đường.<br>\"Chu cô nương!\".<br><br>"]