["Chu Thanh suy nghĩ đến chuyện ngày mai Chu Hoài Sơn đi học, liền trằn trọc cả đêm, không được yên giấc. Đợi đến khi nàng thu thập chỉnh tề đi đến phòng Chu Hoài Sơn, Chu Hoài Sơn vẫn còn đang ngủ đến tối tăm trời đất.<br><br>Chu Thanh gõ cửa nửa ngày mà không có ai lên tiếng, cuối cùng không thể không nhờ Lý Nhị trực tiếp một cước đá văng cánh cửa. Đến tận lúc này, Chu Hoài Sơn vẫn ngủ say đến là bền lòng vững chí.<br><br>Lý Nhị thắp nến cho phòng sáng lên, Chu Thanh khoanh tay đứng ở trước giường Chu Hoài Sơn, hô: \"Cha, rời giường!\"<br><br>Chu Hoài Sơn chỉ ôm chăn xoay người, không để ý tới Chu Thanh. Nàng đành tiến lên một bước, nếu như đây không phải là cha nàng mà là con trai của nàng, thì nàng đã sớm lộn tung cái chăn lên rồi. Thế là, không thể nhấc chăn, Chu Thanh đưa tay chụp mái tóc của Chu Hoài Sơn.<br><br>\"Cha, rời giường!\"<br><br>Tóc bị kéo, Chu Hoài Sơn đau đớn gào lên một tiếng, cũng đã không thể tiếp tục giả vờ ngủ nữa, đành ôm cục tức ngồi dậy, trợn mắt trừng Chu Thanh, xoa xoa da đầu cằn nhằn: \"Ta là cha con đấy!\"<br><br>Chu Thanh liền tận lực hạ giọng ôn nhu cười nói: \"Nữ nhi tới gọi cha rời giường đi đọc sách, cha, cha nhanh lên nào.\"<br><br>Chu Hoài Sơn khẽ đảo tròng mắt, nhìn lướt qua ngoài cửa sổ, gào lên: \"Trời vẫn còn chưa sáng mà!\"<br><br>\"Nhập học ở Quốc Tử giám không đợi hừng đông, cha nhanh chóng rời giường, bên phòng bếp đã làm xong điểm tâm đợi một chút nữa sẽ đưa tới, nếu dậy trễ cha sẽ không có thời gian ăn điểm tâm đâu, học tới tận trưa sẽ bị đói đấy.\"<br> <br><br>Chu Hoài Sơn thở dài thườn thượt, nói: \"Đời trước ta còn chưa đủ thảm sao? Đời này còn bị giày vò như thế.\"<br><br>Lý Nhị không biết thân thế của Chu Hoài Sơn thân thế, nghe được lời này, hắn cũng chỉ cho rằng Chu Hoài Sơn đơn thuần là phàn nàn mà thôi.<br><br>Chu Thanh đẩy Chu Hoài Sơn một cái, nói: \"Nhanh, không được kỳ kèo, bất kể có nói thế nào thì cha cũng đều phải đi học, cha lề mà lề mề như thế thì có tác dụng gì chứ, nhanh lên!\"<br><br>Nói rồi, Chu Thanh quay người ra ngoài. Vừa vặn phòng bếp đã đưa tới điểm tâm, Chu Thanh dọn đồ ăn lên bàn. Đợi nàng dọn điểm tâm xong, Chu Hoài Sơn vẫn còn chưa đi ra. Lửa giận trong lòng Chu Thanh đã có chút bùng cháy rồi.<br><br>Quay đầu vào nhà, Chu Hoài Sơn cũng ngon ngoãn chuẩn bị xong hết thảy, nhưng người thì vẫn ngồi trên giường không chịu ra.<br><br>\"Cha, người sững sờ ngồi đấy làm gì, nhanh tới dùng cơm.\"<br><br>Chu Hoài Sơn trưng ra khuôn mặt bi thương, nói: \"Khuê nữ, kể từ lúc hai ta trở thành người một nhà, chúng ta còn chưa xa nhau quá lâu bao giờ, ta không thể bỏ con một thời gian dài như vậy đâu, ta sẽ nhớ con.\"<br><br>Chu Thanh.. Cha là anh bạn nhỏ ngày đầu đi học mẫu giáo sao?<br><br> <br>Trợn trắng mắt liếc Chu Hoài Sơn, nàng hô: \"Bớt nói nhảm, nhanh! Ăn cơm! Còn lề mề thì lát nữa sẽ thật sự phải ôm bụng đói xuất phát đấy, người đói là cha chứ không phải ai khác đâu!\"<br><br>Chu Hoài Sơn sâu xa nói: \"Khuê nữ, ta phải đi Quốc Tử giám ròng rã một ngày đấy, con thật sự không nhớ ta sao? Vạn nhất ta bị đồng học xa lánh thì sao? Vạn nhất ta bị người ta bắt nạt thì làm thế nào? Vạn nhất tiên sinh không chào đón ta thì sao? Khuê nữ, ta phải đến một nơi hoàn toàn xa lạ, trong lòng ta sợ hãi.\"<br><br>Chỗ mềm mại nhất trong lòng Chu Thanh đột nhiên bị dăm ba câu này của hắn đâm trúng. Cảnh ngộ này của Chu Hoài Sơn, tương tự với việc các bạn nhỏ chuyển trường, đích thật là có rất nhiều chỗ khó thích ứng.<br><br>Hít sâu vào một hơi, Chu Thanh kiên nhẫn đáp: \"Cha, lần này người phụng chỉ đi học, tiên sinh hẳn là sẽ không dám làm khó dễ cha, còn chuyện đồng môn xa lánh, nhân duyên của cha tốt như vậy, ở huyện Thanh Hà còn có thể nhanh chóng trở thành bạn tốt với Triệu Đại Thành như vậy..\"<br><br>Chu Thanh đang vắt óc suy nghĩ làm thế nào để trấn an Chu Hoài Sơn, khóe mắt đã liếc thấy vẻ âm thầm đắc ý thoáng qua trên mặt Chu Hoài Sơn.<br><br>Nàng lập tức giơ tay vỗ vào lưng Chu Hoài Sơn một cái, quát: \"Bớt nói nhảm, nhanh đi ăn cơm!\"<br><br>Vẻ mặt mừng thầm của Chu Hoài Sơn tức khắc cứng đờ, chậm rãi quay đầu nhìn Chu Thanh. Thấy hai mắt con gái trợn trừng, Chu Hoài Sơn yếu ớt rụt cổ lại, trơn tru đứng dậy.<br><br>Đứng dậy rồi thì mau đi ăn cơ thôi, kết quả, rõ ràng là có thể ba ngụm ăn xong bánh bao, hắn lại có thể cắn hơn mười miếng mới chỉ ăn được một nửa cái bánh. Rõ ràng có thể uống năm ngụm là xong bát cháo, hắn thế mà hớp đến năm mươi miếng còn chưa ăn xong.<br><br><br>Mắt thấy canh giờ sắp đến, Chu Thanh vô cùng lo lắng thúc giục nửa ngày không có hiệu quả, chỉ có thể túm lưng quần Chu Hoài Sơn kéo lên xe ngựa, lại cầm theo mấy cái bánh bao bỏ trong hộp cơm cùng lên xe theo.<br><br>Trên xe ngựa, Chu Hoài Sơn vẫn than thở không ngừng. Chu Thanh lại chẳng khác nào bà mẹ già tiễn con trai nhỏ đi học tiểu học, một hồi đốc xúc ăn một miếng cơm, một hồi đè nén cơn tức giận trấn an một câu, một hồi lại không đè nổi hỏa khí nữa mà rống to một trận.<br><br>Một đường gà bay chó chạy, chung quy cũng đến trước cổng Quốc Tử giám. Đang có không ít học sinh đi vào cổng trường, Chu Hoài Sơn xuống xe, chọc cho rất nhiều người ngừng chân nhìn sang.<br><br>Chuyện xảy ra ở bữa cung yến ngày hôm qua, đã lưu truyền sôi sùng sục khắp kinh thành, lại thêm những ngày này, Chu Hoài Sơn ra tay xa xỉ, danh tiếng của hắn đã sớm truyền ra bên ngoài.<br><br>Một người mặc bộ y phục hoa lệ nhưng bộ dáng cờ lơ phất phơ vừa nhìn thấy Chu Hoài Sơn liền nhanh chân đi tới, dở dở ương ương ôm quyền với Chu Hoài Sơn.<br><br>\"Chu huynh, tiểu đệ là Vương Cẩn, sớm đã nghe đại danh của Chu huynh như sấm động bên tai, không ngờ hôm nay vậy mà lại có thể may mắn trở thành đồng môn, tiểu đệ dẫn Chu huynh đi vào nhé?\"<br><br>Chu Hoài Sơn vừa rồi còn bày ra vẻ mặt sống không bằng chết giống như không phải hắn đang đi đến trường mà là đi nhảy vào chảo dầu vậy. Bây giờ vừa nhìn thấy Vương Cẩn, lập tức thay đổi thành một khuôn mặt khác.<br><br>Hắn đánh giá trên dưới Vương Cẩn một lượt, hỏi: \"Cha ngươi là Vương Trình Khải?\"<br><br>Vương Cẩn lập tức giật nảy cả mình, hỏi: \"Chu huynh còn biết cả tên của phụ thân ta sao? Chẳng lẽ Chu huynh cũng là sớm đã nghe thấy danh ta mà hâm mộ đã lâu? Chẳng lẽ chúng ta chính là tri kỉ trong truyền thuyết, hận đã gặp nhau quá trễ?\"<br><br> <br>Ngồi trong xe ngựa Chu Thanh lập tức câm nín.<br><br>Chu Hoài Sơn sờ sờ cái cằm nhẵn bóng của mình, đáp: \"Không thể nói là hận gặp nhau quá muộn, có điều, trước kia Vương Trình Khải vừa nhìn thấy phải viết chữ là đau đầu, không ngờ ngươi vậy mà có thể đến được Quốc Tử giám để đọc sách.\"<br><br>Nghe Chu Hoài Sơn nói, lại có không ít học sinh liên tiếp nhìn sang. Chu Hoài Sơn chỉ là một anh nông dân ở huyện Thanh Hà. Chuyện của kinh thành, sao hắn lại có vẻ giống như biết tất cả vậy.<br><br>Vương Cẩn cũng vô cùng cả kinh, kéo lấy cánh tay Chu Hoài Sơn, hai người do dự đi về phía Quốc Tử giám.<br><br>\"Chu huynh biết cha ta sao?\"<br><br>Chu Hoài Sơn liền nói: \"Ta không biết, nhưng mà người báo mộng cho ta thì biết, trong giấc mơ ta thường xuyên thấy cha ngươi xuất hiện, cha ngươi không phải một là lượt sao? Tại sao ngươi lại chạy tới đây đọc sách?\"<br><br>Những học sinh khác nghe nói như thế, đều chấn kinh ngay ở nửa câu đầu. Bọn họ đều nghe nói, Chu Hoài Sơn này, được Vinh Dương Hầu Chu Hoài Sơn kia báo mộng. Nhưng mà, giấc mộng này lại còn chi tiết như vậy sao? Trong mộng ngay cả một tên là lượt như Vương Trình Khải cũng nói tới luôn à?<br><br>Chỉ có Vương Cẩn, sầu mi khổ kiểm thở dài, thê thảm nói: \"Chu huynh không biết, trước kia cha ta là lượt không giả, nhưng mà kể từ khi Vinh Dương Hầu Phủ xảy ra chuyện, cha ta lại đột nhiên thay đổi tính tình. Mặc dù chính ông ấy không đọc sách, nhưng mà buộc chúng ta phải đọc sách. Đại ca nhị ca của ta thì còn khá một chút, dù sao họ đã lớn, tính cách cũng đã dưỡng thành, đọc cũng không đọc ra được cái gì. Ta liền thảm rồi, lúc đó vừa tròn 3 tuổi, đúng lúc bị chộp tới học vỡ lòng. Có điều, nói đi cũng phải nói lại, chẳng lẽ ta 3 tuổi bắt đầu đọc sách liền thật sự có thể thi đậu Quốc Tử giám sao? Không thể!<br><br>Không dối gạt Chu huynh, ta có thể tới đây đọc sách, toàn bộ là nhờ cha ta quyên góp cho Quốc Tử giám không ít học phí, lại thêm tổ mẫu của ta cầu xin Thái Hậu nương nương ban ân đức, mới đổi lại được một cơ hội đen đủi như vậy. Ta còn tưởng rằng ta có thể nín chết ở trong này đấy, không ngờ, Chu huynh đã đến, ha ha!\"<br><br>Chu Hoài Sơn nhướng mày, nhìn Vương Cẩn thêm mốt cái, lời này, hắn không thèm tiếp. <br>"]