["<br>Các học sinh cùng tiên sinh của Hoài Sơn thư viện đều đồng loạt đứng ngây ra như phỗng.<br><br>Lúc đó Thanh Hòa Thư viện biến thành Hoài Sơn thư viện, hình như đích thật là sau khi Chu Thanh rời khỏi thư viện a.<br><br>Lúc Chu Thanh rời đi, liền cho người lấy bảng hiệu của thư viện xuống.<br><br>Mà cơ hồ là cùng lúc đó, Đậu Miểu cũng tuyên bố, bởi vì trong nhà ông ta có việc, không thể tiếp tục xây dựng thư viện, nên sẽ chuyển nhượng lại cho người khác.<br>Ngày hôm sau, Triệu Đại Thành liền đổi một bảng hiệu mới, Hoài Sơn thư viện.<br><br>Khi ấy, Chu Hoài Sơn vẫn còn đang ở trong nhà lao.<br><br>Vì thế, tiên sinh cùng học sinh trong htw viện đã làm ầm ĩ không ít.<br>Nhưng bây giờ, nghe thấy ý tứ trong lời nói của Chu Thanh, hình như..<br>Đang làm ầm ĩ lấy, đám người chợt đứng dồn sang hai bên, để lộ ra một con đường.<br><br>Triệu Đại Thành mang theo một đám công tử là lượt đi tới.<br>\"Ta ngược lại muốn nhìn xem, là ai đang gây khó dễ với huynh đệ của Triệu Đại Thành ta!\"<br>Sau lưng Triệu Đại Thành, một đám công tử bột cà lơ phất phơ cùng nói: \"Gây khó dễ với huynh đệ của ta, chính là gây khó dễ với ta.\"<br>Bọn họ là đến cho Chu Thanh một chỗ dựa.<br><br>Vừa nhìn thấy lão phụ nhân đang ngồi bệt dưới đất, Triệu Đại Thành lập tức..<br>Nếu là một đại hán khoẻ mạnh, bọn hắn sẽ lập tức ra tay.<br><br>Nhưng đây lại là một bà lão, cái này..<br>Lão phụ nhân ngồi dưới đất đã sớm bị dọa đến toàn thân như nhũn ra.<br>Lập tức lết đến bên chân Chu Thanh, lão phụ nhân khóc ròng nói: \"Cô nương khai ân, ta cũng thực sự không còn cách nào mới phải làm như thế, cầu xin cô nương khai ân, thương hại ta đi.\"<br>Chu Thanh không để ý tới bà ta.<br>Chu Hoài Lâm liền tức giận nói: \"Cái gì gọi là bà không còn cách nào! Lúc đó Đậu Miểu không hãm hại ta nhị ca, các người có thể trở thành bộ dạng này sao? Vì cái này, các người lại muốn tới đây hại người?\"<br>Lão phụ nhân lau nước mắt, khóc ròng nói: \"Nếu không làm như vậy, ta cũng thật sự không có biện pháp nào nữa.<br> <br><br>Các ngươi đừng nhìn dáng dấp con trai ta béo tốt khỏe manh như vậy, nó đây là béo giả thôi, không phải cường tráng.<br><br>Từ nhỏ nó đã bị một loại bệnh kì quái, mắc bệnh này, mỗi bữa cơm nó đều ăn rất nhiều, phàm là ăn thiếu một bữa, nó sẽ liền thổ huyết té xỉu.<br><br>Trước đây, Đậu Miểu luôn cho ta tiền, ta liền có thể ngày ngày cho nó được ăn cơm no.<br><br>Nhưng về sau, Đậu Miểu bỗng nhiên mất tích, Thanh Hòa Thư viện cũng biến thành Hoài Sơn thư viện, ta không thể tìm được ông ta nữa.<br><br>Tiền trong nhà cũng dùng hết, con ta bị đói liền sẽ thổ huyết.\"<br>Lão phụ nhân vừa khóc vừa nói, lại lết mấy bước, đến bên cạnh con trai bà ta.<br>\"Ta không thể cứ trơ mắt nhìn con trai thổ huyết đến chết a, nhưng ta cũng cũng chẳng biết kiếm tiền.<br><br>Hôm nay, Đậu Miểu đột nhiên tới tìm ta.<br><br>Ông ta nói, muốn có tiền, thì ta phải giúp ông ta làm một chuyện.<br><br>Ta..<br><br>Ta thật sự là bị bất đắc dĩ a, nếu ta không giúp ông ta, ông ta sẽ không cho ta tiền, con trai ta sẽ thổ huyết đến chết.\"<br>Chu Thanh..<br><br>Ta thật sự rất hoài nghi bà đang bịa chuyện nói dối a.<br><br>Trên đời này làm gì có loại bệnh ly kỳ như vậy chứ.<br><br>Ăn không đủ no liền phun huyết?<br>Hồ nghi nhìn lão phụ nhân bò trên đất, Chu Thanh lại nhìn về phía tráng hán vẫn đang hôn mê bên cạnh bà ta.<br><br> <br>Nếu như những gì lão phụ nhân này nói là sự thật, vậy thì lại không thể lí giải được vì sao vừa rồi Bình tử đụng phải bụng hắn lại bị bắn ngược trở về.<br><br>Bình tử không phải là đứa trẻ con bình thường.<br><br>Ngày qua ngày thằng nhóc đều hăng hái chuyên cần luyện võ nghệ.<br><br>Dù võ công không cao cường, nhưng tố chất thân thể cũng tuyệt không kém.<br><br>Có thể bị tráng hán này dùng bụng đẩy ngược về sau như vậy..<br><br>Tráng hán này có thể là một người ăn không đủ no liền phun máu được sao?<br>Hồ nghi, ánh mắt Chu Thanh lại nhìn về cánh tay của hắn.<br><br>Người tập võ, trên tay đều sẽ thô ráp, có vết chai.<br><br>Mà người từ nhỏ nhiễm bệnh hộc máu, tay hẳn là..<br><br>trắng trắng mềm mềm hoặc vàng như nến nhỉ? Đáng tiếc..<br>Sau khi tráng hán té xỉu, tay co vào trong tay áo, nàng không nhìn thấy gì cả.<br><br>Là ngoài ý muốn co lại? Hay là cố ý?<br>Chu Thanh đang suy xét, đám đông đang làm ồn lập tức an tĩnh lại, Chu Thanh ngẩng đầu liền thấy Huyện lệnh từ giữa đám người đi tới.<br><br>Chu Hoài Lâm bước lên phía trước nghênh đón, thở dài cúi đầu, đem chuyện mới xảy ra kể lại ngắn gọn cho Huyện lệnh nghe.<br><br>Nhưng không nhắc đến chuyện Đậu Miểu cấu kết với Tống Kỳ, chỉ nói Đậu Miểu sai người tới đập phá quán.<br>Không đợi Chu Hoài Lâm nói xong, lão phụ nhân kia đã gào khóc bổ nhào xuống chân Huyện lệnh.<br><br><br>Phanh phanh dập đầu.<br>\"Đại nhân tha mạng, ta thật sự là lâm vào tuyệt lộ mới bị Đậu Miểu xui khiến làm ra chuyện thất đức này a, cầu xin đại nhân ngài thông cảm cho tấm lòng người mẹ của ta.\"<br>Bà ta khóc đến tê tâm liệt phế, đập đầu đến mức chảy cả máu.<br><br>Đám người vây xem đã có người không nhìn nổi nữa.<br><br>Đúng là bà ấy đã làm việc không phải.<br><br>Nhưng mà bà ấy..<br><br>Tuổi đã cao, nhìn thật đáng thương a.<br>Lập tức có người liền thay bà ta mở miệng cầu tình.<br>Huyện lệnh cúi người đỡ lão phụ nhân kia dậy, nói: \"Ngươi nói, ngươi là bị Đậu Miểu xui khiến, ngươi với Đậu Miểu, có quan hệ ra sao?\"<br>Lão phụ nhân run rẩy đứng dậy, lau nước mắt đáp: \"Ta là con dâu nuôi từ bé của nhà ông ta.\"<br>Lời vừa nói ra, đám người vây xem liền xôn xao.<br><br>Đậu Miểu ở huyện thành, là một nhân sĩ nổi tiếng đấy.<br><br>Mọi người đều biết, ông ta tuổi đã cao, cũng không có vợ con.<br><br>Cái này..<br>\"Con dâu nuôi từ bé? Theo như bản quan biết, Đậu Miểu hắn, không hề thành thân.\"<br>Lão phụ nhân nhếch đôi khô nứt môi, cười khổ nói: \"Đó là bởi vì ông ta cảm thấy ta lớn hơn ông ta mười mấy tuổi, ông ta không muốn thừa nhận.\"<br>Dừng một chút, lão phụ nhân nói thêm: \"Hắn không thừa nhận ta là hắn con dâu nuôi từ bé, nhưng là làm cho ta hoài thai, sinh nhi tử.\"<br>Toàn trường..<br>\"Mới đầu ông ta còn thường xuyên về nhà, về sau hài tử bị bệnh, ông ta liền gần như không về nữa, có điều cũng không đến nỗi hư hỏng bỏ đi, mỗi tháng vẫn gửi tiền về nhà cho hài tử ăn cơm.\"<br>Toàn trường..<br>Những học sinh cùng tiên sinh trước kia của Thanh Hòa Thư viện..<br>Chu Thanh nhìn lão phụ nhân kia, luôn cảm thấy có gì đó không thích hợp.<br><br>Không đúng! Lão phụ nhân này nếu thực sự phải dựa vào Đậu Miểu đưa tiền sống qua ngày như bà ta nói, vậy nếu Đậu Miểu không đưa tiền cho bà ta nuôi con, thì vì sao tay của bà ta không hề thô ráp một chút nào.<br>Chu Thanh cúi đầu nhìn tay của mình.<br><br>Trong lòng bàn tay có đầy vết trai.<br> <br>Mu bàn tay mặc dù bởi vì sau khi vào thành ở nàng dùng mỹ phẩm dưỡng da, nhưng vẫn không thể mềm mịn bóng loáng như trước.<br><br>Lại quay đầu nhìn tay Triệu thị.<br><br>Làn da trên mu bàn tay Triệu thị, bị nứt nẻ rất nhiều chỗ.<br><br>Nhưng lão phụ nhân này lại không hề có.<br><br>Nếu như là một người nghèo khổ vất vả, thì hai bàn tay..<br><br>Ít nhất, móng tay ngón út, không nên dài như vậy a.<br>Suy nghĩ vừa lóe lên, Chu Thanh liền nghĩ tới Gia Luật.<br><br>Vừa rồi ở trong tiệm, ý tứ của Thẩm Lệ rất rõ ràng, Gia Luật tới.<br>Chỉ là sau khi nàng đi ra, liếc nhìn thấy Đậu Miểu, cho nên nhận định đây là Đậu Miểu đang làm chuyện xấu.<br><br>Vậy đây liệu có phải là..<br>Hít sâu vào một hơi, Chu Thanh thở dài nói với Huyện lệnh đại nhân: \"Đại nhân, cho dù bà ấy là hành động bất đắc dĩ, nhưng một mình bà ấy nói cũng chỉ là phiến diện, dân nữ thỉnh cầu đại nhân có thể tạm thời bắt giữ bà ấy, chờ bắt được Đậu Miểu, lại định đoạt sau, cũng coi như là cho cửa hàng của chúng ta một công đạo.\"<br>Dừng một chút, Chu Thanh liếc hán tử đang nằm trên đất.<br>\"Về phần hắn, người là do chúng ta thương tổn, ta sẽ mời đại phu cho hắn.\"<br>Mới đầu Chu Thanh yêu cầu Huyện lệnh nắt lão phụ nhân, lập tức khiến cho dân chúng vây xem cảm thấy khó chịu.<br><br>Người ta tuổi đã cao, lại là bị ép buộc, khoan dung độ lượng một chút không tốt sao?<br>Nhưng đợi đến khi Chu Thanh nói, sẽ mời đại phu khám chữa cho tráng hán kia, mọi người lại đón nhận.<br><br>Lòng người chính là kì quái như vậy đấy! Chu Thanh là một quản lí tiêu thu ưu tú, am hiểu nhất, chính là nắm bắt lòng người.<br>Yêu cầu của Chu Thanh, hợp tình hợp lý, Huyện lệnh đại nhân không hề nghĩ ngợi liền đáp ứng.<br>Huyện lệnh vừa đáp ứng, Chu Thanh chỉ thấy sắc mặt lão phụ nhân lấy tốc độ mắt thường có thể thấy được, âm trầm xuống.<br><br>Có điều cũng chỉ là thoáng qua mà thôi.<br>p/s: Vì phải đi xa nhà mấy ngày nên thứ 5 Hương sẽ up những chương truyện tiếp nhé mọi người.<br><br>Hương sẽ bù sau nha..<br><br>"]