["Nam tử bị Vương Cẩn túm tóc, vừa nghe nhắc đến cái tên Dương Nhiên liền giật mình.<br><br>Chu Hoài Sơn cười, đứng dậy nói với Vương Cẩn: \"Dương Nhiên.\"<br><br>Buổi sáng Chu Hoài Sơn va chạm với Dương Nhiên ở Quốc Tử giám, Vương Cẩn đã nghe Chu Hoài Sơn nói qua, nhưng lại không ngờ, Dương Nhiên vậy mà có thể tìm người làm ra chuyện như vậy.<br><br>\"Mẹ nó, đây là tự tói tìm cái chết rồi! Sơn ca, chúng ta trực tiếp đến mắng Hình Bộ Thượng Thư nhà hắn đi?\"<br><br>Chu Hoài Sơn híp mắt suy nghĩ một lát, nói: \"Đến nhà hắn không thú vị, trực tiếp đến Kinh Triệu Duẫn, không đúng, bây giờ Kinh Triệu Duẫn không mở nha.\"<br><br>Nói rồi, Chu Hoài Sơn cười cười, hỏi Vương Cẩn: \"Tam tiểu thư Đoan Khang Bá Phủ cũng có thể làm cho Kinh Triệu Duẫn mở nha môn vào ngày nghỉ, ngươi bắt hắn thẩm án buổi tối, hẳn là không có vấn đề chứ?\"<br><br>Vương Cẩn vỗ ngực đáp: \"Sơn ca yên tâm, không có vấn đề, phải mở nha, xử chết hắn!\"<br><br>Nói rồi, Vương Cẩn túm tóc nam tử kia, muốn xách hắn đứng lên. Nhưng hắn không để ý đến tên nam tử này to béo eo thô, vừa kéo, ngoại trừ khiến kẻ nọ gào một tiếng ra, thì căn bản không thể di chuyển mảy may.<br><br>Vương Cẩn đá vào mông nam tử một cước, quát: \"Đứng lên cho lão tử, lão tử tiễn ngươi đến nha môn!\"<br><br>Hán tử say bối rối bất an bò lên. Hắn chẳng thể ngờ, Chu Hoài Sơn vậy mà đoán được Dương Nhiên là người đứng phía sau. Theo lý thuyết, hắn cùng Dương Nhiên, căn bản chẳng có điểm chung nào, cho nên Dương Nhiên mới tìm tới hắn. Thế mà hiện tại lại bị đoán được. Dễ đoán như vậy sao?<br><br> <br>Chu Hoài Sơn lườm hán tử say một cái, đưa tay vỗ vỗ khuôn mặt máu me be bét của hắn, nói: \"Rất dễ đoán nha, hôm nay lúc ở Quốc Tử giám, chính miệng Dương Nhiên nói cho ta biết, bảo ta cứ chờ đấy, ngươi nói xem, trừ hắn ra, ta còn đoán được ai.\"<br><br>Hán tử say.. Trong lòng lặng lẽ thăm hỏi mười tám đời tổ tông nhà Dương Nhiên.<br><br>Phòng khách náo ra động tĩnh lớn, đã sớm kinh động đến tiểu nhị cùng chưởng quỹ của Đắc Nguyệt lâu.<br><br>Nhưng mà công tử nhà Hình Bộ Thượng Thư đã lên tiếng, không cho phép bọn hắn xen vào việc của người khác, ai cũng không dám đi vào trong xem tình hình như thế nào. Bây giờ cửa phòng khách mở ra, tiểu hỏa kế lo lắng nhìn sang. Vừa nhìn liền thấy Vương Cẩn đang hùng hổ đẩy một đại hán từ trong phòng ra ngoài. Tiểu hỏa kế lập tức thầm thở phào một hơi. Mấy vị khách này, đều là những nhân vật mà Đắc Nguyệt lâu của họ không chọc nổi.<br><br>Không nói đến nhà Vương Cẩn, chỉ cần một mình Chu Hoài Sơn thôi, đây chính là nhạc phụ của thống lĩnh ảnh vệ, nếu như người này xảy ra chuyện gì trong tiệm của họ.. Bây giờ thấy người không có việc gì, tiểu hỏa kế liền kích động đến lệ nóng doanh tròng, quay đầu bỏ chạy. Hắn muốn đi báo tin cho lão chưởng quỹ biết.<br><br>Lão chưởng quỹ đã sợ hãi mà uống hết hai bát thuốc an thần.<br><br>Vương Cẩn vừa ra ngoài, liền thấy thư đồng của hắn đang ngồi ở hành lang, dựa vào tường hôn mê bất tỉnh, mà bên cạnh hắn, là thư đồng tên Lý Nhị của Chu Hoài Sơn, cũng đang nhắm mắt ngồi bên cạnh.<br><br>Vương Cẩn giao nam tử cho Triệu Đại Thành, nhấc chân đạp vào bả vai thư đồng nhà mình. Thân thể thư đồng lập tức bị hắn đạp lệch ra, dựa vào Lý Nhị bên cạnh. Tên thư đồng bị đạp không tỉnh, nhưng Lý Nhị lại bị đánh thức.<br><br>Lý Nhị mờ mịt mở mắt ra, ngẩng đầu nhìn lên.<br><br>Vương Cẩn tức giận: \"Không phải là công phu của ngươi rất tốt sao? Sáng nay tại cổng Quốc Tử giám, ta thấy thân thủ của ngươi không tệ, sao lại để cho người hạ độc như vậy! Mau dậy đi.\"<br> <br><br>Lý Nhị lập tức đứng dậy, nhìn về phía Chu Hoài Sơn. Chu Hoài Sơn khẽ gật đầu một cái. Lý Nhị liền sờ sờ gáy, áy náy cúi thấp đầu, im lặng không nói.<br><br>Thư đồng của Vương Cẩn còn ngủ mê man giống như con heo, đoán chừng là trong thời gian ngắn sẽ không thể tỉnh lại, Vương Cẩn lười giày vò hắn, trực tiếp gọi tiểu nhị của Đắc Nguyệt lâu đưa người về phủ.<br><br>Một đoàn người hừng hực khí thế xuống lầu, động tĩnh lớn như pháo nổ ngày tết vậy. Lập tức thu hút sự chú ý của đám người ngồi trong các phòng khách khác nhao nhao mở cửa sổ nhìn.<br><br>Lúc đi đến cửa thang lầu, Lý Nhị khẽ túm lấy ống tay áo của Chu Hoài Sơn, Chu Hoài Sơn nghiêng đầu nhìn hắn, Lý Nhị liền đánh mắt ra hiệu về phía phòng khách bên cạnh. Chu Hoài Sơn hiểu ý, quay đầu giơ chân đá văng cửa gian phòng kia.<br><br>Động tác quá đột ngột, dọa cho Vương Cẩn nhảy dựng cả lên.<br><br>\"Ai da, Sơn ca.. Mẹ nó! Dương Nhiên!\"<br><br>Cửa phòng khách bị Chu Hoài Sơn đá văng, Vương Cẩn liếc nhìn thấy Dương Nhiên bên trong, khuôn mặt nhất thời đen lại.<br><br>Vương Cẩn chỉ thẳng vào mũi Dương Nhiên, mắng: \"Mẹ nó, ngơi chờ đấy cho lão tử!\"<br><br>Nói xong, Vương Cẩn đạp vào mông nam tử say một cái, quát: \"Đi, đến Kinh Triệu Duẫn, nói lại cho Kinh Triệu Duẫn nghe những gì ngươi vừa khai trong phòng cho lão tử!\"<br><br><br>Nói xong, Vương Cẩn liền giơ ngón giữa với Dương Nhiên, rồi quay đầu rời đi.<br><br>Lý Nhị cùng Chu Hoài Sơn liếc nhìn nhau, sau đó hai người đi theo Vương Cẩn xuống lầu. Triệu Đại Thành liếc mắt nhìn người trong phòng một cái, xoay người nhanh chóng đuổi kịp.<br><br>Vừa ra khỏi Đắc Nguyệt lâu, một đám người đi thẳng đến phủ nha Kinh Triệu Duẫn.<br><br>Trong phòng khách của Đắc Nguyệt lâu, Dương Nhiên đứng ngồi không yên. Làm sao lại không đắc thủ kia chứ? Thư đồng của Chu Hoài Sơn cùng Vương Cẩn đều bị đánh ngã, hơn nữa, còn bị đánh thuốc mê. Trong phòng, người có thể động thủ, cũng chỉ có tên đầu đường xó chợ Vương Cẩn kia, thế nhưng công phu của Vương Cẩn cũng chỉ như mèo cào, căn bản không mấy lợi hại. Hoàn toàn không là đối thủ với người của hắn. Còn Chu Hoài Sơn, hắn đã hỏi thăm rõ ràng, chỉ là một anh nông dân, có lẽ cũng có chút khí lực, nhưng mà tuyệt đối không biết đánh nhau, chớ nói chi là công phu.<br><br>Hắn thậm chí còn nghe ngóng của Triệu Đại Thành. Người này chỉ là một tên công tử là lượt chơi bời lêu lổng ở huyện Thanh Hà, cả ngày không làm được chuyện gì tử tế, chỉ làm mấy chuyện không đoàng hoàng.<br><br>Làm sao lại.. có thể thu thập được người của hắn, hơn nữa còn thu thập thảm như vậy? Tại sao có thể như vậy!<br><br>Gã sai vặt vội vàng đóng cửa phòng vừa bị Chu Hoài Sơn đá văng, sau đó trở về đứng trước mặt Dương Nhiên.<br><br>\"Thiếu gia, làm sao bây giờ? Ngưu Đại Tráng bị bọn hắn áp giải đến Kinh Triệu Duẫn, hắn khẳng định sẽ khai ra chúng ta.\"<br><br>Dương Nhiên bưng chén rượu uống một hớp.<br><br>\"Không có việc gì, không có bằng chứng, dù cho Ngưu Đại Tráng có khai ra chúng ta, hắn cũng là chỉ nói mà không có bằng chứng, Kinh Triệu Duẫn căn bản không kết được án, cùng lắm thì chúng ta cũng có thể tố ngược lại bọn chúng tội vu hãm.\"<br><br>Nói thì nói như thế, nhưn trong lòng hắn cũng không thể an tâm.<br> <br><br>Phủ nha Kinh Triệu Duẫn.<br><br>Kinh Triệu Duẫn mở nha trong đêm, sắc mặt rất kém ngồi trên cao đường, nhịn không được đưa thay sờ sờ đường chân tóc đã lui về phía sau của mình. Sao dạo này, không một ngày nào ông ta được sống yên ổn như vậy chứ!<br><br>Trong lòng rầu rĩ thở dài một hơi, Kinh Triệu Duẫn vỗ mạnh kinh đường mộc trong tay, bốp một tiếng vang dội, đưa mắt nhìn về phía đám người đang đứng trước công đường.<br><br>Vương Cẩn một mặt bất thiện đứng đó, bộ dáng phách lối của một tiểu bá vương đầu đường xó chợ, đẩy nam tử say rượu về phía trước.<br><br>\"Hắn, nhận sự sai khiến của Dương Nhiên, con trai Hình Bộ Thượng Thư, tính toán hành hung chúng ta ở Đắc Nguyệt lâu.\"<br><br>Kinh Triệu Duẫn nhìn về phía cánh tay trần của đại hán, hỏi: \"Những gì hắn nói là thật?\"<br><br>Đại hán quỳ bịch xuống đất, hô: \"Bẩm đại nhân, thảo dân chỉ là đơn thuần uống rượu quá nhiều, không nhìn rõ đường nên đến sai chỗ, thảo dân không định gây chuyện thị phi, cũng không chịu sai khiến của người nào cả.\"<br><br>\"Đánh rắm, vậy ngươi nói một chút, thư đồng của ta tại sao lại bị hôn mê?\"<br><br>\"Thảo dân cũng không biết.\" Nói rồi, hắn cung kính dập đầu với Kinh Triệu Duẫn nói: \"Xin đại nhân tra cho rõ, thảo dân thật sự là uống nhiều quá mới gây ra chuyện như vậy, thảo dân quả thật không có chủ tâm muốn tìm ai gây phiền phức.\"<br><br>Kinh Triệu Duẫn liền nhìn về phía Vương Cẩn.<br><br>Vương Cẩn một mặt ngang ngược, nói: \"Vừa rồi ở Đắc Nguyệt lâu hắn không nói như vậy, chính miệng hắn nói, là Dương Nhiên sai khiến hắn.\" <br>"]