["<br>\"Sao mệnh của ta lại khổ như vậy a!\"<br>\"Ta chỉ là đi bắt dế, làm sao lại thành như vậy!\"<br>\"Ông trời ơi, sao lại để ta trở thành một anh nông dân? Ta sẽ không trồng trọt đâu!\"<br>\"Ô ô ô..<br><br>về sau sẽ không thể ganh đua so kè quần áo hoa lệ với người ta, không thể ganh đua sự uy vũ của đám dế với người ta, không thể so sánh ngọc bội tinh mỹ với người ta, ta sống còn có ý nghĩa gì! Thế nhưng ta cũng không muốn chết a!\"<br>* * *<br>Chu Thanh đang ngủ mơ mơ màng màng, lại bị tiếng kể lể kêu khóc vô cùng thê thảm tuyệt vọng này đánh thức.<br><br>Phiền não đưa tay chộp bừa một cái, Chu Thanh chuẩn bị tùy tiện nắm lấy thứ gì ném tới cái kẻ phiền phức đang gào khóc kia, kết quả, duỗi tay lần mò một hồi, giật mình một cái, lập tức mở mắt ra.<br>Xúc cảm không đúng.<br><br>Nàng mới mua nệm nằm, rõ ràng cảm giác phải mềm xốp thoải mái, sao bây giờ sờ vào lại cứng như vậy.<br>Vừa mở mắt, Chu Thanh đã nhìn thấy mái nhà tồi tàn, rách nát lập tức cả kinh trở mình một cái liền đứng lên.<br>\"Mẹ nó! Đây là nơi khỉ gió nào thế?\" Chu Thanh bật thốt ra một tiếng chửi, đánh mắt nhìn bốn phía.<br>Đây là một gian phòng không lớn lắm, bày biện đơn sơ, thứ đồ duy nhất chính là một cái băng ghế cũ kĩ, ọp ẹp.<br>Nàng đang nằm trên một cái giường kê sát tường, phía trên đầu giường có đặt một cái tủ gỗ màu nâu đậm tróc sơn, lem luốc không chịu nổi.<br><br>Mà đang ngồi tựa vào cái tủ đó, còn có một nam nhân ước chừng ba, bốn mươi tuổi, y phục trên người có rất nhiều miếng vá.<br><br>Trên mặt nam nhân kia mang theo nước mắt.<br>Chu Thanh..<br>\"Vừa rồi là ngươi khóc đấy à?\"<br> <br>Nam nhân nghe được giọng nói, nấc một cái, im lặng không trả lời, đôi mắt trừng trừng nhìn Chu Thanh với vẻ cảnh giác cùng bất an.<br>Chu Thanh nhìn nam nhân, lại cảm nhận hoàn cảnh bốn phía, sau đó đầu óc chậm rãi phản ứng lại.<br><br>Nàng xuyên việt!<br>Đây là thôn Khánh Dương, nguyên chủ là khuê nữ nhị phòng Chu gia ở Khánh Dương thôn, cũng tên là Chu Thanh.<br><br>Lúc này, những kí ức của nguyên chủ phô thiên cái địa đánh tới, Chu Thanh nhíu nhíu mày.<br>A, người này không phải là cha của nguyên chủ sao? Cái kia vừa rồi..<br>Nhớ lại những lời nam nhân vừa khóc lóc kể lể, khóe miệng Chu Thanh lập tức co giật một cái, ánh mắt quái dị nhìn hắn: \"Ngươi không phải là Chu Hoài Sơn.\"<br>Chu Hoài Sơn lại đánh nấc một cái, ngay vào nửa khắc đồng hồ trước, hắn vừa mở mắt liền phát hiện mình đang ở một nơi xa lạ.<br><br>Trong đầu, là trí nhớ cũng vô cùng xa lạ.<br>Hắn là Hầu gia giàu nứt đố đổ vách của Vinh Dương Hầu Phủ, cả một đời sống phóng túng, bây giờ đột nhiên biến thành một anh nông dân.<br><br>Mà anh nông dân cũng tên là Chu Hoài Sơn.<br><br>Loại kích động nhân sinh này, khiến hắn trở tay không kịp, trong kinh hoảng, hắn chỉ biết gào khóc a.<br><br>Không ngờ, bây giờ lại bị người khác vạch trần ra như vậy.<br>Kinh hãi nhìn qua đối phương, đang muốn nói gì đó, hắn chợt nhớ tới dáng vẻ kinh hãi bật dậy của nha đầu này, cùng câu nói kia của nàng ta.<br>Lại nấc một cái, Chu Hoài Sơn dò hỏi: \"Ngươi cũng không phải là Chu Thanh?\"<br>Chu Thanh..<br>Chu Hoài Sơn..<br>Cả hai người đều không phải là nguyên chủ, đều đang vạch trần lẫn nhau.<br> <br><br>Mắt lớn trừng mắt nhỏ, ước chừng khoảng thời gian uống một chén trà, hai người bắt đầu tự giới thiệu.<br>Chu Thanh là người hiện đại xuyên về cổ đại, vốn dĩ nàng là quản lý tiêu thụ của một công ty vừa lên thành phố, bởi vì công tác quá bận rộn không kịp nghỉ ngơi, mà đột tử.<br><br>Còn Chu Hoài Sơn là Hầu gia của một triều đại không có thật trong lịch sử, trừ ăn uống ra vui đùa ra còn những cái khác dốt đặc cán mai, trước khi chết đang bắt dế, có thể là ngày quá độc, một đầu cắm trong bụi cỏ, chết.<br><br>harry potter fanfic<br>Tự giới thiệu xong, tâm tình Chu Hoài Sơn vốn đã tuyệt vọng, trong nháy mắt càng thêm tuyệt vọng.<br>\"Chúng ta phải làm sao bây giờ? Ta là một công tử chỉ biết tiêu tiền, ta cái gì cũng không biết a!\" Chu Hoài Sơn dùng ánh mắt vô cùng chân thành nhìn Chu Thanh, trong đó, tất cả đều là vẻ ỉ lại cùng trông chờ.<br>Chu Thanh..<br><br>Với cái bộ dạng này của hắn, vừa ra khỏi cửa, nhân vật được chỉ định thiết lập trong nháy mắt sụp đổ.<br><br>Người cổ đại rất bài trừ mấy thứ ma quỷ nhập thân, nói không chừng, vì tên này, hai người bọn họ sẽ đều bị hỏa thiêu mất.<br><br>Nàng thì dễ nói, nguyên chủ vốn đã quen làm việc từ nhỏ rồi.<br><br>Còn Chu Hoài Sơn thì khác, Chu Hoài Sơn bắt buộc phải xuống đất làm việc, với bộ dạng này, chắc chắn hắn sẽ bị người ta phát hiện ra điểm khác thường.<br><br>Nàng không quen biết Hòa Chu Hoài Sơn, dù cho Chu Hoài Sơn bị coi thành yêu quái đem đi hỏa thiêu, nàng ước chừng cũng sẽ không nháy mắt lấy một lần.<br>Có điều, mẹ của nguyên chủ chết sớm, nếu Chu Hoài Sơn mà chết, nhị phòng cũng chỉ còn lại một mình nàng, dựa theo tình hình Chu gia trước mắt, hiện tại nàng chẳng có bản lãnh gì, lại đã đến tuổi lập gia đình, trong nhà cũngthiếu tiền..<br>Cho nên, Chu Hoài Sơn không thể chết.<br>Hít sâu một hơi, Chu Thanh không thể than thở với ai, giấu ngực thật sự là có chút khó chịu.<br><br><br>Muốn khiến cho nhân vật thiết lập của Chu Hoài Sơn không bị sụp đổ, thì chỉ có một biện pháp.<br>\"Nếu không thì, ngươi đi đọc sách a, đi thư viện thì sẽ không cần làm ruộng, cũng không có người phát hiện ra ngươi không phải nguyên chủ, chờ ngươi khảo thủ công danh, liền có thể làm quan, sau khi làm quan, ngươi liền có thể tiếp tục sống cuộc đời hưởng thụ trước kia.\"<br>Càng nói, Chu Thanh càng cảm thấy để cho Chu Hoài Sơn đi đọc sách quả thực không tệ.<br><br>Người đọc sách sẽ được mọi người tôn kính, nàng cũng sẽ được thơm lây.<br><br>Vạn nhất Chu Hoài Sơn thật đọc ra thành tựu gì, nàng chính là quan nhị đại, liền có sống cuộc sống sung sướng như Chu Hoài Sơn trước đó.<br><br>Mộng tưởng thật là tốt đẹp a.<br>Chu Hoài Sơn vừa nghe phải đi học, lập tức xua tay.<br>\"Ta? Đọc sách? Đừng nói giỡn, nếu ta có thể đọc sách, còn đến nỗi trở thành công tử chỉ biết ăn chơi tiêu sài!\"<br>Chu Thanh..<br>\"Vậy ngươi trồng trọt a.\"<br>Chu Hoài Sơn..<br>\"Vậy ta đọc sách a.\"<br>Chu Thanh..<br>Chu Hoài Sơn..<br>Hai người một lần nữa mắt lớn trừng mắt nhỏ, trừng một hồi, Chu Hoài Sơn hỏi: \"Tình hình trong nhà này, ngươi đã biết chưa?\"<br>Chu Thanh gật đầu.<br>Chu Hoài Sơn liền nói: \"Cứ coi như chúng ta dự định để cho ta đi đọc sách, thì trong nhà cũng sẽ không đồng ý a.\"<br>Ba phòng Chu gia, thì nhị phòng cùng tam phòng làm lụng để phụng dưỡng đại phòng.<br><br>Đại phòng Chu Hoài Hải là học trò, đương nhiên sẽ không xuống ruộng, hắn ở trong thôn dạy học, nhưng chưa bao giờ bỏ ra một phân tiền nào.<br><br>Con của hắn Chu Viễn, bây giờ đang học ở thư viện trên trấn, tất cả phí tổn cơ bản đều là do nhà bỏ ra.<br>Tam phòng Chu Hoài Lâm cùng giống như Chu Hoài Sơn, mỗi ngày bán mặt cho đất bán lưng cho trời, ra sức trồng trọt, sự khác biệt lớn nhất của hai anh em này chính là, hồi nhỏ Chu Hoài Sơn từng đọc sách mấy ngày, biết chữ.<br>\"Hơn nữa, ta đã đến cái tuổi này..\"<br> <br>Chu Hoài Sơn bất an nhìn Chu Thanh, đợi nàng quyết định.<br><br>Dù sao hắn là một tên ăn chơi trác táng, quyết định đương nhiên dựa vào người khác.<br>Chu Thanh nghĩ nghĩ, trí thông minh có hạn, cũng nghĩ không nghĩ ra được biện pháp tốt hơn, liền nói: \"Mấy ngày nay, ngươi cứ nằm trên kháng, tiếp tục dưỡng chân, chờ ta giải quyết mọi chuyện, ngươi liền đi đọc sách, ai tới nhìn ngươi, ngươi cũng đừng nói chuyện, cứ nhắm mắt ngủ.\"<br>Trong lúc Chu Hoài Sơn làm việc dưới ruộng, bị một con trâu phát điên đạp lên gãy chân.<br><br>Lúc hai người họ xuyên tới, Chu Hoài Sơn đang nằm trên giường dưỡng chân, Chu Thanh trong ngoài bận bịu, cực kỳ mệt mỏi, cũng ngủ thiếp trên giường.<br><br>Bình thường nàng không phải ngủ nơi này, dù sao đã đến tuổi cập kê, cũng không thể cùng cha ngủ trên một chiếc giường được.<br>Vừa nghe được lời Chu Thanh nói, Chu Hoài Sơn lập tức nằm xuống giường, đắp chăn: \"Thành, công việc này ta có thể làm, ta bảo đảm ai nhìn ta cũng cho ta là bệnh nhân!\"<br>Ăn chơi, lười biếng chứ gì, từ nhỏ đã phải giả bệnh mới có thể tránh khỏi học tập nha! Hắn có thiên phú đấy!<br>Chu Thanh..<br><br>Tâm thật to lớn a!<br>Trơ mắt nhìn Chu Hoài Sơn trơn tru nằm xong, Chu Thanh đang muốn nói chuyện, thì bên ngoài đã vang lên tiếng quát tháo.<br>\"Bây giờ đã là lúc nào, sao còn không làm cơm, một hồi đại bá của ngươi liền tan học trở về, nhanh đi làm cơm đi.\"<br>Bà nội của Chu Thanh, Tôn thị mặt lạnh từ bên ngoài xông vào, gắt gỏng quát Chu Thanh.<br>\"Tuổi còn trẻ đã lười nhác, nhanh đi làm cơm, còn nữa, cha ngươi đã không thể xuống ruộng, về sau ngươi cũng đừng cả ngày chạy đi chơi nữa, ngày mai đi theo chú ba ngươi làm ruộng đi.\"<br>Chu Thanh không nói gì, từ trên giường nhảy xuống, mang giày đi về phía phòng bếp.<br><br>Tôn thị hùng hùng hổ hổ đi theo sau.<br><br>Từ đầu tới cuối không thèm liếc Chu Hoài Sơn lấy một cái.<br>Chu Hoài Sơn một mực giả bệnh liền thở dài một hơi.<br><br>Ta thực sự là quá khó khăn!.<br><br>"]