["<br>Chu Bình đứng ở một bên, nâng gương mặt nhỏ vẻ vô cùng nghi hoặc, nhìn Thẩm Lệ một lát, rồi quay đầu kéo ống tay áo của Chu Hoài Sơn.<br>\"Nhị bá, Đại tỷ cùng nhị tỷ đều chưa thành thân, để huynh ấy ở tại nhà chúng ta thì không tốt lắm đâu!\"<br>Thẩm Lệ vạn vạn lần không nghĩ tới, ở cái nhà này, người đầu tiên nói thẳng không đồng ý hắn vào ở, lại là Chu Bình 6 tuổi.<br>\"Bình tử, ta vào ở cũng dạy bảo đệ dễ dàng hơn a.\"<br>Chu Bình lắc đầu, nói: \"Ta có Lý Nhị ca là đủ rồi!\"<br>Lý Nhị đứng một bên..<br>Không liên quan gì đến ta! Ta không nói! Không phải ta đâu! Chớ nói lung tung!<br>Thẩm Lệ liếc xéo Lý Nhị một cái, rồi vỗ vỗ đầu Chu Bình nói: \"Công phu của ta tốt hơn Lý Nhị ca của đệ nhiều.\"<br>Chu Bình không hề có ý muốn nhận mũi tên bọc đường này chút nào, kiên định nói: \"Vậy ta cũng không thể hi sinh Đại tỷ cùng nhị tỷ được, Chu Bình ta, không làm được loại chuyện này!\"<br>Hơi ngừng một chút, Chu Bình ngửa đầu, dùng khí thế phóng khoáng của con cháu Viêm Hoàng nói tiếp: \"Sư huynh, tuổi của huynh cũng không còn nhỏ, huynh cứ ở mãi nhà ta như thế, tương lai cưới vợ thế nào? Mẹ huynh không quản huynh sao? Sau này, huynh cũng không thể dựa vào ta dưỡng lão đưa ma được!\"<br>Thẩm Lệ lập tức..<br><br>Nhíu mày nhìn Chu Bình một lát, mới hít sâu một hơi, lại ôm quyền nói với Chu Hoài Sơn: \"Sư phó, đồ nhi đã cầu xin bệ hạ một thánh chỉ ban hôn, ước chừng mấy ngày nữa thánh chỉ sẽ tới.\"<br>Nghe đến thánh chỉ ban hôn, Chu Thanh cũng phải giật nảy cả mình.<br><br>Trái tim đập loạn xạ, gương mặt cũng hơi nóng lên.<br>Chu Hoài Sơn sửng sốt một chút, không biết đang nghĩ gì, đang định mở miệng nói chuyện, nhưng cuối cùng vẫn dừng lại, im lặng không nói.<br>Ngược lại là Chu Bình, ánh mắt lập tức liền sáng lên.<br>\"Cái gì gọi là thánh chỉ ban hôn?\"<br> <br>\"Chính là hoàng thượng ban phát thánh chỉ, cho ta thành thân.\"<br>\"Oa~!\"<br>Chu Bình vừa rồi còn chắc chắn cự tuyệt Thẩm Lệ vào ở, lập tức buông tay áo Chu Hoài Sơn ra, nịnh hót dựa vào Thẩm Lệ.<br>\"Nói như vậy nghĩa là, đại sư huynh đã gặp qua hoàng thượng rồi sao? Hoàng thượng có thể ban hôn cho đại sư huynh, vậy chắc chắn là hoàng thượng đối xử với đại sư huynh rất tốt đúng không? Đại sư huynh còn có thể vào hoàng cung sao? Đại sư huynh sao lại lợi hại như vậy!\"<br>Trong ánh mắt của thằng nhóc, tất cả đều là hâm mộ cùng chấn kinh.<br>Thẩm Lệ gật đầu, hỏi: \"Vậy đại sư huynh có thể vào nhà đệ ở không?\"<br>Chu Bình vỗ ngực một cái, đáp: \"Đương nhiên a! Huynh là đại sư huynh của ta, chúng ta là sư huynh đệ đồng môn, tất nhiên phải ở chung một chỗ, đại sư huynh, hoàng thượng cho huynh thành thân, thế vợ huynh là ai vậy?\"<br>Thẩm Lệ ngẩng đầu ôn nhu nhìn Chu Thanh.<br>\"Đại tỷ của đệ.\"<br>Vẻ hâm mộ cùng kinh ngạc trên mặt Chu Bình, trong nháy mắt này, liền cứng lại.<br>\"Ai?\"<br>\"Đại tỷ của đệ.\"<br>Chu Bình chậm rãi quay đầu, nhìn về phía Chu Thanh, ánh mắt kia, dường như không phải là đang nhìn đại tỷ của nó, mà là nhìn một tòa đại phật kim quang lóng lánh.<br>\"Đại tỷ, tỷ được nhận thánh chỉ gả cưới sao?\"<br>Chu Thanh buồn cười nhìn thằng nhóc.<br>Chu Bình nhảy lên cao ba thước, reo: \"Ta biết ngay mà! Tỷ tỷ của Chu Bình ta, tuyệt đối không phải là tỷ tỷ bình thường!\"<br>Nói xong, Chu Bình hất Thẩm Lệ ra, lao thẳng tới chỗ Chu Thanh.<br>\"Đại tỷ, ta thật không nghĩ tới, ngay dưới mí mắt ta, tỷ lại muốn cùng đại sư huynh của ta thành thân! Lại còn là thánh chỉ ban hôn! Quá trâu bò! Đại tỷ quả nhiên là người đẹp thiện tâm, nhiều phúc khí.<br><br> <br>Dưới gầm trời này, trừ ta ra, thì đại sư huynh của ta chính là người đàn ông tốt nhất! Tỷ đừng nên đắc ý vong hình, đắc ý quên tổ, đắc ý quên bình! Ta là đệ đệ duy nhất, khả ái nhất của tỷ a! Được phú quý, chớ quên nhau!\"<br>Chu Thanh..<br>Chu Bình đến làm cho không khí trong toàn bộ ngôi nhà trở nên vô cùng náo nhiệt đến mức gà bay chó sủa.<br><br>Hạ nhân trong nhà cũng là Thẩm Lệ trực tiếp mang đến từ Nghiễm Bình Bá phủ.<br><br>Mỗi người vừa đến liền giữ đúng vị trí của mình, trung thành đương nhiên không cần phải nói.<br>Ăn xong cơm tối, Chu Bình vì tuổi còn nhỏ, một đường xóc nảy mệt nhọc, liền đi ngủ sớm.<br>Chu Bình đi ngủ, Thẩm Lệ đưa văn tự bán mình của hạ nhân trong phủ cho Chu Hoài Sơn, bởi vì đột nhiên có việc nên cũng tạm thời rời đi.<br>Mọi người vừa đi, Chu Hoài Sơn lập tức đóng cửa phòng lại, vẫy vẫy tay với Chu Thanh hô: \"Khuê nữ, mở rương!\"<br>Rương nhỏ đặt trên bàn tròn, Chu Hoài Sơn lau sạch bùn đất trên rương, hít sâu một hơi, rồi mở nắp rương ra.<br><br>Trước đó, trong đầu Chu Thanh chỉ toàn là bốn chữ thánh chỉ ban hôn.<br><br>Trong chớp mắt nắp rương mở ra kia, đầu óc nàng liền đứng máy.<br>Trong cái rương kia, chất đầy những bánh vàng.<br><br>Dưới ánh nến, tản ra kim quáng chói lóa muốn mù mắt chó.<br><br><br>Chẳng trách ngay cả Thẩm Lệ cũng phải tốn sức để xách được nó lên như vậy.<br>Trong nắp lót một lớp nhung tơ, trên đó khảm nạm lít nha lít nhít đầy trân châu, mỗi một viên trân châu đều mượt mà, trơn bóng, đều tăm tắp.<br><br>Chu Thanh không có chút kiến thức nào, nhưng nhìn cái rương trước mặt, miệng vẫn không khỏi khẽ mở, nước bọt lập tức chảy xuống.<br>Nàng kéo ống tay áo của Chu Hoài Sơn, lắp bắp hỏi: \"Cha, chỗ..<br><br>chỗ này, có bao nhiêu tiền?\"<br>Chu Hoài Sơn đắc ý, đáp: \"Mỗi một chuỗi dây chuyền trân châu đại khái có mười viên trân châu tốt nhất, một sợi giây chuyền giá trị bằng 3 thỏi vàng ròng.\"<br>Đôi mắt Chu Thanh lập tức trừng lớn.<br><br>Trân châu ở cổ đại mắc như vậy sao?<br>Chu Hoài Sơn đắc ý hỏi: \"Có phải con cảm thấy, chỗ trân châu cùng bánh vàng này, đã là đáng tiền nhất rồi đúng không?\"<br>\"Cha, nghe ý tứ của người thì, còn có thứ còn đáng tiền hơn sao?\"<br>Chu Hoài Sơn vỗ vỗ cái rương nói: \"Trong đây, đáng giá nhất, không phải là bánh vàng, cũng không phải trân châu, mà chính là cái rương này!\"<br>\"Cái rương?\"<br>Chu Thanh lập tức bày ra vẻ mặt tham tài, sáp đến gần, vừa vuốt v e, vừa nhìn ngắm cái rương.<br>\"Nhìn không ra chỗ nào đáng tiền a.\"<br>\"Chất liệu làm ra cái rương này, là gỗ của cây giáng hương hoàng hương, giá của một cái rương như vậy, tương đương với tất cả tích lũy hiện tại của chúng ta, chỉ sợ còn phải gấp đôi kìa, con nói xem có đáng tiền không?\"<br>Nghe đến cái tên này, bàn tay đang vuốt v e cái rương của Chu Thanh lập tức run lên.<br><br>Cây giáng hương hoàng hương, được xưng tụng là Hoàng hoa lê của Hải Nam.<br> <br><br>Ở đời sau, một chuỗi vòng tay làm từ gỗ Hải Nam hoàng hoa lê cực phẩm, ít nhất cũng phải bán được vài chục đến vài trăm nghìn tệ.<br><br>Bây giờ, trước mặt nàng lại có hẳn một cái rương làm bằng gỗ giáng hương hoàng hương? Xa hoa bậc nào a!<br>Tiếp tục vuốt v e cái rương, Chu Thanh giống như đang sờ ngọc tỉ truyền quốc, nói: \"Cha! Chúng ta thật có tiền!\"<br>Chu Hoài Sơn liền cười hắc hắc đáp: \"Hiện tại đã biết vì sao ta đồng ý cho Thẩm Lệ vào đây ở chưa?\"<br>\"Chúng ta muốn xây dựng cơ nghiệp ở kinh thành, không chừng sẽ bị đạo chích nhớ thương, đầu lĩnh ảnh vệ ở nhà chúng ta, thì sẽ không ai dám động vào chúng ta nữa, có phải là nguyên nhân này không?\" Hai mắt Chu Thanh không rời khỏi cái rương đáp.<br>Chu Hoài Sơn hài lòng gật đầu, khen: \"Khuê nữ ta thật là thông minh!\"<br>Nói rồi, Chu Hoài Sơn vênh váo ngất trời ngồi xuống ghế, bắt chéo chân, bừng trà nóng lên uống.<br>\"Tất nhiên Thẩm Lệ đã cầu thánh chỉ ban hôn, hôn sự này, nhất định phải làm long trọng, vậy thì vừa hay cho chúng ta cơ hội, đến mai chúng ta sẽ mang ra ngoài đặt mua đồ cưới!\"<br>\"Đúng vậy!\"<br>Cha nàng muốn làm nhà giàu tiêu tiền, thân là con gái, Chu Thanh đương nhiên nguyện ý đi theo làm tùy tùng cúc cung tận tụy.<br><br>Chuyện kiếm tiền còn có thể khó khăn.<br><br>Nhưng mà việc tiêu tiền, nàng đi! Con gái mà không biết tiêu tiền thì không phải người bán hàng giỏi!<br>\"Cha, ta nhớ người còn tìm được trong hốc cây một cái hộp nhỏ nữa, trong đó đựng cái gì vậy?\"<br>Chu Hoài Sơn trợn trắng mắt, nói: \"Đã biết nhớ thương tiền tài của cha con rồi!\"<br>Nói xong, hắn lôi tư trong ngực áo ra một cái hộp nhỏ.<br><br>Mở hộp ra, bên trong là một hạt châu mượt mà, đang nhẹ nhàng phát sáng..<br><br>"]