["<br>Tộc trưởng đang ở nhà phụ đạo bài tập cho nhi tử.<br><br>Tên tiểu tử thối này viết có một hàng chữ mà một canh giờ vẫn còn chưa xong.<br><br>Tộc trưởng suýt chút nữa đã đánh gãy ba cây roi trúc, tức giận đến dựng cả râu.<br>Thấy hai cha con Chu lão gia tử tới, tộc trưởng tức giận vỗ đầu thằng con trai: \"Lăn đi viết tiếp đi, viết mà không xong, lão tử ba ngày không cho ngươi ăn cơm!\"<br>Con trai tộc trưởng ôm giấy bút hậm hực chạy đi.<br>\"Bỉnh Đức tới đấy à.\"<br>Chu Gia náo loạn mấy lần, bây giờ vừa nhìn thấy Chu lão gia tử, tộc trưởng liền đau đầu theo phản xạ có điều kiện.<br>Trước đây, nhìn thấy ánh mắt kia của tộc trưởng, Chu lão gia tử luôn tránh đi.<br><br>Lần này, Chu lão gia tử dựng thẳng sống lưng, vui tươi hớn hở cười nói: \"Có chuyện, làm phiền tộc trưởng một chút.\"<br>Chu Hoài Hải liền nhắc đến chuyện đoạn tuyệt quan hệ kia.<br>Tộc trưởng trực tiếp choáng váng: \"Đoạn tuyệt quan hệ?\"<br>Thôn Khánh Dương bao nhiêu đời này, còn chưa từng có chuyện nhà ai muốn triệt để đoạn tuyệt quan hệ.<br><br>Làm đến mức này đã không còn là phân gia như bình thường nữa rồi.<br>Nhìn bộ dáng khiếp sợ của tộc trưởng, Chu Hoài Hải cười nói: \"Chúng ta cùng lão Nhị lão Tam đã thành như vậy, kỳ thực cũng chẳng khác nào đoạn tuyệt quan hệ rồi, có điều, vẫn là nên đoạn tuyệt a, miễn cho về sau lão nhị học hành có học tiền đồ, lại bị chúng ta liên lụy.\"<br>Lời này của Chu Hoài Hải, hiển nhiên là lý do.<br>Tộc trưởng nghe hiểu được.<br><br>Nhưng nhìn dáng vẻ của Chu Bỉnh Đức, tựa hồ cũng là cực kỳ nguyện ý.<br><br>Chu Bỉnh Đức không phải coi trọng nhất là toàn gia một khối sao? Trước đó phân gia, hắn đã bắt đầu rụng tóc, mép tóc rõ ràng đã lui về phía sau đầu, bây giờ lại muốn đoạn tuyệt quan hệ?<br> <br>Dẫu vậy thì đây rốt cuộc là chuyện nhà của người khác, tộc trưởng dù có kinh ngạc nhưng cũng lười quản.<br>\"Đã như thế, phải gọi lão Nhị lão Tam tới.\"<br>Chu Hoài Hải liền cười xòa nói: \"Ngài cũng biết, chúng ta bây giờ còn không thể nhìn mặt nhau.\"<br>Tộc trưởng nhìn Chu Hoài Hải, quay đầu gào to với cháu của mình: \"Nhuận tử, đi gọi Hoài Sơn thúc cùng Hoài Lâm thúc của ngươi tới đây một chuyến.\"<br>Nhuận tử đang cầm một cái xoa lớn, xiên lung tung trong sân, nghe thấy lập tức dạ một tiếng liền đi.<br>Buổi đầu tiên của khảo thí đồng sinh cấp huyện ngày mai sẽ bắt đầu.<br><br>Vì có thể chuẩn bị cho Chu Hoài Sơn có trạng thái khảo thí tốt nhất, hôm nay sau khi ăn cơm trưa, Thẩm Lệ liền dẫn Chu Hoài Sơn vào huyện thành.<br>Chu Thanh là nữ lưu dừng chân không tiện, nên không cùng đi.<br>Nghe thấy Nhuận tử nói, hai chú cháu một đường hồ nghi đi đến nhà tộc trưởng.<br>Nhà tộc trưởng.<br>Chu Hoài Lâm nghẹn họng trân trối nhìn Chu lão gia tử cùng Chu Hoài Hải, hỏi lại: \"Đoạn tuyệt quan hệ?\"<br>Chu lão gia tử không hề lên tiếng.<br>Chu Hoài Hải liền nói: \"Các ngươi ngay cả cha mẹ già cũng không nhận, chuyện lăn dấu tay cũng đều làm được, từ nay về sau, các ngươi ăn thịt cá của các ngươi, cha mẹ đi theo ta ăn trấu nuốt sương, liệt tổ liệt tông Chu Gia, cũng không có quan hệ với các ngươi.\"<br>Chu Hoài Hải há miệng trả đũa.<br>Chu Hoài Lâm bị hắn làm cho tức giận đến đau ngực.<br>\"Ngày đó đến cùng là vì sao phải in dấu tay, đại ca còn không biết xấu hổ mà nhắc đến sao?\"<br>Chu Hoài Hải bày ra vẻ mặt nhân nghĩa đạo đức, hừ lạnh một tiếng, nói: \"Đây là nhà tộc trưởng, nhắc đến những thứ lung ta lung tung này làm cái gì!\"<br>Chu Hoài Lâm..<br>\"Nhắc tới làm cái gì? Không phải là ngươi nhắc tới trước sao?\"<br>Chu Hoài Lâm cùng Chu Hoài Hải nói chuyện, Chu Thanh đứng ở một bên, yên lặng nhìn Chu Hoài Hải.<br><br>Ngày thường vừa nhìn thấy bọn họ, đáy mắt Chu Hoài Hải liền nổi lên lửa giận, hôm nay trong mắt thế mà lại lóe lên tia vui sướng.<br><br>Ừm..<br> <br><br>Có biến.<br>\"Cha ta không ở đây, ta thay cha nói một câu, muốn đoạt tuyệt quan hệ cũng được, con heo nuôi trong nhà kia thuộc về chúng ta.\"<br>Tộc trưởng..<br><br>A? Thanh nha đầu, ngươi lấy một con heo so sánh cùng chuyện đại sự này sao? Haizzzz! Rốt cuộc vẫn là một đứa trẻ!<br>Trong lòng thổn thức, tộc trưởng đột nhiên phản ứng lại, lại nhìn Chu Thanh, đáy mắt liền có thêm mấy phần thưởng thức.<br>Quay đầu nhìn lại Chu Hoài Hải cùng Chu lão gia tử.<br><br>Rõ ràng, hai người bọn họ cũng không nghĩ đến việc Chu Thanh sẽ há miệng đòi heo.<br>Chu lão gia tử đang muốn mở miệng, Chu Hoài Hải đã kéo ông ta một cái, cười lạnh nhìn Chu Thanh: \"Được, cho ngươi.\"<br>Nụ cười lạnh kia, mang theo sự khinh miệt nồng đậm.<br><br>Chỉ cần có thể nhanh chóng thoát khỏi hai đống bùn nhão lão Nhị lão Tam này, chớ nói một con heo, mười con cũng đều được.<br>Chu Hoài Hải đáp ứng sảng khoái như vậy, Chu Thanh lại nói: \"Mặt khác, ta muốn hỏi cho rõ, đoạn tuyệt quan hệ nghĩa là chúng ta thoát ly khỏi liệt tổ liệt tông Chu gia hay là các ngươi thoát ly khỏi liệt tổ liệt tông Chu gia?\"<br>\"Đương nhiên là các ngươi!\"<br>\"Thành, vậy phải cho ta cùng tam thúc mỗi người hai mươi lượng bạc đền bù tổn thất tinh thần!\"<br>Chu Hoài Lâm..<br><br>Khóe mặt giật một cái, nhìn Chu Thanh.<br><br>Thanh nha đầu, ngươi đang nói cái gì đấy?<br>Tộc trưởng vuốt vuốt râu, đứng là đứa trẻ thông minh.<br><br>Sắc mặt Chu lão gia tử đen xì, quát: \"Ngươi điên rồi à, sao ngươi không đi ăn cướp đi?\"<br>Chu Thanh khoanh tay trước ngực, cười nói: \"Ta đúng là đang ăn cướp, mỗi người hai mươi lượng, cộng thêm heo cùng gà của đại phòng và chính phòng các người, nếu đồng ý cho chúng ta, thì đoạn tuyệt, không cho, ta sẽ không ký tên, dù sao thì người đòi đoạn tuyệt cũng không phải ta.\"<br>Chu Thanh nói xong, dừng một chút, thâm sâu nhìn về phía Chu lão gia tử.<br>\"Hoặc là các người thoát ly khỏi liệt tổ liệt tông, vậy chúng ta sẽ đền bù cho các người!\"<br>Chu lão gia tử đen mặt, giơ tay muốn tát Chu Thanh một cái.<br><br>Tộc trưởng tay mắt lanh lẹ, vội vàng ngăn lại.<br>\"Yêu cầu này của Thanh nha đầu, cũng không tính là quá phận, dù sao từ đây bọn họ liền không có gốc rễ, không còn tổ tông, các ngươi đền bù chút ít cho họ, cũng là nên.\"<br>Chu Hoài Hải kéo Chu lão gia tử, liếc mắt ra hiệu.<br><br>Bây giờ trong nhà có 1000 lượng bạc đấy.<br><br>Bọn họ lập tức sẽ đến huyện thành ở.<br><br>Muốn heo, gà này thì có ích lợi gì! Cho chúng! Chỉ cần đừng như miếng cao da chó, dính chặt vào bọn họ là được.<br>\"Thành! Liền theo ngươi nói, đều cho ngươi, nhưng mà, mất lòng trước được lòng sau, ta nói rõ luôn, từ nay về sau, các ngươi hết thảy đều không có quan hệ với Chu Gia!\"<br>Chu Thanh khoanh tay, gật đầu, nói: \"Được.\"<br>Nói rồi, nàng vươn tay ra, nói: \"Heo và gà, ta ký tên xong liền đi lấy, bây giờ đưa bạc trước đi, tiền trao cháo múc.\"<br>\"Cái thứ trong mắt chỉ có tiền!\" Chu lão gia tử tức giận mắng.<br>Chu Thanh liền ừm một tiếng, đáp: \"Đúng vậy.\"<br>Chu lão gia tử..<br>Chu Hoài Hải nói: \"Có ai đi ra ngoài mà mang theo nhiều bạc trên người như vậy, chờ ký tên..\"<br>\"Không được, ngươi trở về lấy, ta nói rồi, không thấy bạc ta sẽ không ký tên.\" Thái độ Chu Thanh kiên định, bày tỏ không có thương lượng.<br>Nói rồi, nàng chợt nở nụ cười.<br>\"Cha ta đang đi thi, nếu không thì, đại bá chờ ta cha trở lại hẵng nói cũng được.\"<br>Chu Hoài Hải chỉ sợ Chu Thanh cùng Chu Hoài Lâm đột nhiên lật lọng, làm sao dám chờ.<br>Ngón trỏ chỉ vào Chu Thanh, nói: \"Ngươi chờ đấy!\"<br>Nói xong, vội vàng chạy về nhà.<br>Tộc trưởng nhìn bộ dáng rời đi không kịp chờ đợi của Chu Hoài Hải, chán nản lắc đầu.<br> <br>Trong lúc đợi Chu Hoài Hải lấy tiền, Chu lão gia tử cùng tộc trưởng liền định ra văn thư đoạn tuyệt quan hệ.<br><br>Đợi đến khi Chu Hoài Hải bạc mang tới, một bên giao tiền, một bên in dấu tay.<br><br>Văn thư ký xong, một đoàn người cáo từ nhà tộc trưởng đi ra.<br>Thẳng đến lúc ra khỏi nhà tộc trưởng, đầu óc Chu Hoài Lâm vẫn còn ong ong choáng váng như có cả một đàn ong bay xung quanh.<br><br>Như vậy liền..<br><br>Đoạn tuyệt quan hệ? Sao lại giống như một trò đùa thế này!<br>Chu Thanh cùng Chu Hoài Lâm đi đến Chu Gia lấy heo gà, Chu Hoài Lâm vốn cho là, sẽ nghênh tiếp một trận đại náo của Tôn thị.<br><br>Kết quả, từ đầu tới cuối, Tôn thị cùng Vương thị ngay cả mặt cũng không xuất hiện.<br>Dắt theo con heo mập, Chu Hoài Lâm một mặt hoài nghi nhân sinh.<br>\"Thanh nha đầu, cháu nói xem, bà nội cùng đại bá nương của cháu sao lại không đi ra náo loạn?\"<br>Chu Thanh ôm gà, cười nói: \"Tam thúc, đều đã đoạn tuyệt quan hệ, ở đâu ra bà nội cùng đại bá nương.\"<br>Trong lòng Chu Hoài Lâm đau đớn.<br><br>Trước đó chính phòng cùng đại phòng khi dễ bọn hắn, hắn thất vọng đau khổ là thật, nhưng bây giờ, trong lòng của hắn đau đớn khó chịu cũng là thật.<br><br>Từ đây, Chu Hoài Lâm hắn triệt để trở thành kẻ không cha, không mẹ, không tổ tông.<br><br>Chẳng lẽ, lúc trước hắn làm hơi quá đáng thật sao?<br>Chu Thanh nhìn thần sắc của Chu Hoài Lâm có chút tịch mịch, thở dài một hơi.<br>\"Tam thúc, hẳn là đại ca có được kỳ ngộ nào đó, bọn họ sợ chúng ta thơm lây, mới không kịp chờ đợi mà đoạn tuyệt quan hệ với chúng ta như thế.\"<br>Chu Hoài Lâm khẽ giật mình, quay đầu nhìn Chu Thanh.<br>\"Kỳ ngộ?\".<br><br>"]