["Tiếng hồi bẩm vừa vang lên, Chu Hoài Sơn lập tức cúi đầu hành lễ vái chào.<br><br>\"Vậy thảo dân xin được cáo lui trước.\"<br><br>Hoàng thượng liền khoát tay chặn lại, nói: \"Không cần, có lẽ là việc này sẽ có liên quan đến ngươi đấy, cùng nghe một chút đi.\"<br><br>Liếc nhìn Chu Hoài Sơn một cái, hoàng thượng lên tiếng: \"Để hắn đi vào.\"<br><br>Được hoàng thượng ân chuẩn, Chu Hoài Sơn cùng Chu Thanh liền đứng im bất động. Hoàn toàn không có vẻ bất an cùng sợ hãi của một bách tình bình dân khi đứng trong ngự thư phòng.<br><br>Ngược lại là Trịnh ngự sử, vừa tiến vào nhìn thấy người ở bên trong, lập tức giật mình cả kinh. Sao Chu Hoài Sơn lại ở đây? Đây chẳng phải là ngự thư phòng dùng để thương nghị chuyện đại sự triều đình sao? Ta đi nhầm à? Không phải mà! Vì sao tên nông dân này lại ở đây?<br><br>Nhanh chóng liếc mắt nhìn Chu Hoài Sơn mấy lần, Trịnh ngự sử tiến lên hành lễ, sau đó dùng giọng nói cương trực công chính của mình, oang oang nói: \"Bệ hạ, ngay hôm nay, kinh thành đã xảy ra một đại án cực kỳ bi thảm.\"<br><br>Ngay khi Trịnh ngự sử vừa cất giọng, Chu Thanh suýt chút nữa bật cười ngay tại chỗ. Khá lắm! Người này nói chậm hệt như học sinh tiểu học lần đầu đọc bài vậy. Cực kỳ to, lại còn rõ ràng, trầm bổng, du dương.<br><br> <br>Nín cười, Chu Thanh quay sang nhìn hoàng thượng.<br><br>Vẻ mặt Hoàng thượng không chút biểu tình, tựa lưng vào ghế ngồi, chẳng chút kinh ngạc ra hiệu cho hắn tiếp tục.<br><br>\"Cha mẹ ông bà của phu quân tam tiểu thư phủ Đoan Khang Bá, tuần vệ kinh vệ doanh Chu Viễn, hôm nay bị phát hiện, toàn bộ đã trúng độc bỏ mình. Điều này ở kinh thành, là chưa bao giờ có a!\"<br><br>Không đợi giọng nói diễn cảm như đọc thơ của Trịnh ngự sử kết thúc, Chu Hoài Sơn đã trợn trắng mắt xùy một tiếng. Âm thanh không cao không thấp, lại đầy đủ cho Trịnh ngự sử nghe được. Trịnh ngự sử lập tức nghiêng đầu quắc mắt nhìn Chu Hoài Sơn, vẻ mặt cực kì không vui.<br><br>Chu Hoài Sơn trợn trắng mắt nhìn lại hắn, hỏi: \"Ngươi nhìn ta làm cái gì? Chẳng lẽ ngươi còn có chuyện muốn hồi bẩm với ta? Ngược lại cũng không cần đâu.\"<br><br>Chu Thanh.. Cái miệng độc này của cha nàng thật là!<br><br>Trịnh ngự sử quay đầu nhìn Hoàng Thượng, mắt thấy tên nông phu này ăn nói tùy tiện tại ngự thư phòng, thế mà hoàng thượng lại không hề có vẻ nổi giận, Trịnh ngự sử liền nói: \"Theo ta được biết, ngươi và Chu Hoài Hải vẫn là thân huynh đệ, người chết cũng là cha mẹ của ngươi, sao ngươi lại có thể phát ra âm thanh khinh thường như thế?\"<br><br>Chu Hoài Sơn liền bày ra vẻ mặt muốn ăn đòn, đáp: \"Ta xùy là xùy câu nói sau cùng của ngươi kìa, ta cảm thấy ngươi thật sự là không có kiến thức gì cả.\"<br><br> <br>Hai mắt của Trịnh ngự sử lấy tốc độ mà mắt thường cũng có thể thấy được mà trợn tròn lên. Một mặt biểu lộ vô cùng hiển hách: Ta không có kiến thức? Ngươi chỉ là một tên nông dân mà dám nói một Ngự Sử đường đường như ta không có kiến thức?<br><br>Chu Hoài Sơn khẽ nâng cằm, lại mở miệng nói tiếp: \"Ngươi không có kiến thức gì cả. Chẳng phải hai mươi năm trước Vinh Dương Hầu Phủ còn bị diệt môn cả nhà sao? Nhìn tuổi tác của ngươi, cũng không giống như chưa từng được nghe nói qua nha. Sao ông bà cha mẹ của Chu Viễn chết, lại trở thành thảm án chưa bao giờ xảy ra ở kinh thành rồi? Ngươi là hiếm thấy đến mức nào mới có thể nói ra được loại lời này thế hả! Chức vị Ngự Sử này của ngươi là bỏ tiền ra mua đúng không?\"<br><br>Hoàng thượng đột nhiên giương mắt, nhìn về phía Chu Hoài Sơn.<br><br>Mà mặt của Trịnh ngự sử, nhất thời liền tái xanh tái xám.<br><br>\"Hồ ngôn loạn ngữ, quan chức triều đình, há có thể dung chứa chuyện bán mua, ngươi coi bệ hạ thành cái gì rồi! Trong mắt ngươi, bệ hạ chính là hôn quân như thế sao?\"<br><br>Chu Hoài Sơn bình chân như vại nói: \"Ngươi cũng không cần thẹn quá hóa giận cưỡng ép dồn mọi chuyện lên người bệ hạ như thế, ta chỉ nói là ngươi không có kiến thức, chứ đâu nói bệ hạ không có kiến thức. Còn ngươi nói, ta cùng Chu Hoài Hải là thân huynh đệ, lời này lại không đúng nữa. Chúng ta đã sớm phân tông. Phân tông, ngươi có hiểu không? Học qua chưa? Nghe nói qua chưa? Hiểu không? Có cần ta dạy cho ngươi không?\"<br><br>Sắc mặt Trịnh ngự sử đã đen như đít nồi, trừng Chu Hoài Sơn, quát: \"Ngươi..\"<br><br>Chu Hoài Sơn trực tiếp cắt lời hắn, nói tiếp: \"Còn nữa, ta có chút hiếu kỳ, chẳng lẽ hôm nay ngươi tiến cung, chính là muốn hồi bẩm với bệ hạ chuyện người nhà Chu Viễn chết sao? Cái này tựa hồ không phải là chức trách của Ngự Sử nhỉ, chẳng lẽ Kinh Triệu Duẫn không làm chuyện này? A, đúng rồi, Kinh Triệu Duẫn hẳn là muốn vội vàng bán cho tam tiểu thư phủ Đoan Khang Bá Phủ một món ân tình! Hôm qua không nên mở nha môn thì mở, có lẽ hôm nay nên mở lại không mở a.\"<br><br><br>Chu Thanh.. Nếu bàn về miệng lưỡi bén nhọn, cha nàng mà xếp thứ hai sợ là không ai dám xưng thứ nhất! Xem ông ấy mắng Trịnh ngự sử kìa, người ta đã tức đến mức râu ria dựng ngược lên cả rồi.<br><br>Nhưng mà, ngay lúc Chu Hoài Sơn vừa dứt lời, hoàng thượng liền nhìn Trịnh ngự sử, sâu xa hỏi: \"Ngươi tiến cung, là vì cái gì?\"<br><br>Giọng nói của Hoàng thượng bình tĩnh đến mức khác thường.<br><br>Trịnh ngự sử.. Cục tức trên cổ họng suýt chút nữa đã khiến hắn bị nghẹn chết.<br><br>Không thèm nhìn Chu Hoài Sơn nữa, Trịnh ngự sử quay đầu hành lễ nói: \"Khởi bẩm bệ hạ, trong nhà Chu Viễn xảy ra thảm án như thế, nhưng hôm nay ngoài đường lại có rất nhiều học sinh diễu hành thị uy, muốn quan phủ nghiêm tra Chu Viễn. Thần cho là, chuyện này quả thực rất hoang đường. Triều ta chính là đại quốc coi trọng lễ nghi, hiện tại, hành động của những học sinh này thật sự gây tổn hại đến phong phạm của người đọc sách triều ta. Dù có phải nghiêm trị Chu Viễn, thì cũng phải đợi đến khi vụ án này được điều tra rõ ràng. Thần khẩn cầu bệ hạ hạ chỉ, cưỡng chế Quốc Tử giám chấm dứt hành vi diễu hành.\"<br><br>Chu Hoài Sơn liền lạnh nhạt cười nhạo: \"Hai ta ở đây, sợ là không cùng một hướng a.\"<br><br>Trịnh ngự sử một mặt lửa giận quay đầu chỉ trích: \"Ta đang hồi bẩm với bệ hạ chuyện quan trọng, ngươi là cái thá gì mà dám xen vào!\"<br><br>Chu Hoài Sơn nhún vai đáp: \"Bởi vì bọn họ diễu hành đòi nghiêm trị Chu Viễn, ta chính là người bị hại năm đó a, chẳng lẽ ta không quyền lên tiếng? Người trong cuộc còn chưa nói gì, một người ngoài cuộc như ngươi gấp gáp cái gì? Chẳng lẽ ngươi có quan hệ rất tốt với Chu Viễn sao? Nhìn thấy trong nhà Chu Viễn xảy ra thảm án, lòng ngươi như bị đao cắt, nhìn Chu Viễn bị học sinh la hét đòi nghiêm trị, lòng ngươi gấp như lửa đốt đúng không? Lại nói, tra rõ ràng bản án nhà Chu Viễn rồi, chẳng lẽ là muốn Quốc Tử giám đi thăm dò hay là muốn Chu Viễn đi thăm dò à? Ta suy xét thấy, việc này chẳng lẽ không phải là chức trách của Hình bộ cùng Kinh Triệu Duẫn sao? Hình bộ cùng Kinh Triệu Duẫn lại không có đi diễu hành thị uy, tại sao lại muốn ngừng diễu hành thị uy chứ? Hay là, âm thanh diễu hành biểu tình quá lớn, ảnh hưởng tới Kinh Triệu Duẫn suy nghĩ xử án?\"<br><br>Chu Hoài Sơn nói một tràng dài, Trịnh ngự sử mấy lần muốn xen vào đều không tìm được chỗ hạ miệng.<br> <br><br>Chờ mãi Chu Hoài Sơn mới nói xong, Trịnh ngự sử mới biệt xuất một câu: \"Chẳng lẽ ngươi không có lấy một chút thương tâm khổ sở của người làm con sao?\"<br><br>Chu Hoài Sơn bật cười, sâu xa nói: \"Ngươi lạc đề rồi.\"<br><br>Trịnh ngự sử..<br><br>Hoàng thượng chậm rãi lên tiếng: \"Trẫm lại cảm thấy, lời Chu Hoài Sơn nói cũng có mấy phần đạo lý, trong nhà Chu Viễn xảy ra thảm án, đích thật là làm cho người thông cảm. Nhưng chuyện này cũng không thể tẩy trắng được những chuyện hắn đã làm. Còn nữa, hoàn toàn chính xác là không phải Quốc Tử giám đi tra án.\"<br><br>Trịnh ngự sử..<br><br>Không thể tưởng tượng nhìn về phía hoàng thượng, nói: \"Bệ hạ, người lúc đó phóng thích Chu Hoài Hải, chính là Hồ Vi Nhạc, thần nghe nói, là người nhà Chu Hoài Hải đưa tặng cho Hồ Vi Nhạc một phần hậu lễ, Hồ Vi Nhạc mới thả người ra, cái này không có chút quan hệ nào với Chu Viễn cả.\"<br><br>Chu Hoài Sơn liền nói: \"Ngươi cũng đã nói, ngươi là nghe nói, chẳng lẽ bây giờ chuyện Ngự Sử nói cũng là tin đồn thất thiệt sao? Ngay cả chứng cứ cũng không có, ngươi lại dám mang tới nói trước mặt bệ hạ cơ đấy! Lùi một bước mà nói, ta thậm chí hoài nghi, ngươi cũng không thể nói được là nghe ai nói đâu nhỉ! Phàm là ngươi có thể nói ra ngươi đã nghe ai nói, ta liền sẽ cho rằng ngươi không phải đang nói vớ vẩn. Thân là Ngự Sử, ngươi thật đúng là để cho một bách tính bình dân như ta phải mở rộng tầm mắt đấy!\"<br><br>Trịnh ngự sử thật sự đã bị Chu Hoài Sơn làm cho tức chết. Người này sao có thể xảo trá cay nghiệt như vậy.<br><br>Ông ta nhịn không được mà thốt ra câu hỏi: \"Hai ta có thù sao?\" <br>"]