["<br>Trong lòng nóng như lửa đốt, Hoàng thị không khỏi rơi nước mắt, âm thanh cũng nghẹn ngào.<br>Ma ma ấm giọng trấn an: \"Phu nhân, ngài chớ có rối loạn trận cước, có phải thật hay không chúng ta còn chưa xác định mà.<br><br>Chẳng qua chỉ là lớn lên có chút giống mà thôi, dưới gầm trời này cũng không thiếu chuyện người với người giống nhau.<br><br>Điểm tâm đã đưa qua, lại nhìn xem phản ứng của nàng ta sau khi ăn đã.\"<br>Hoàng thị lắc đầu, nói: \"Có thể giống đến bảy phần, thì còn phải chờ phản ứng gì nữa, nhất định chính là nó rồi.\"<br>\"Dù có là như vậy, thì nàng ta cũng không đủ trở thành mối uy hiếp cho phu nhân được, trước kia mẹ của nàng ta còn không thể uy hiếp phu nhân, huống chi là nàng!\"<br>Hoàng thị vội vã bắt lấy tay ma ma nói: \"Nhưng ta rất sợ!\"<br>\"Phu nhân, nàng ta chỉ là một cô nương tới từ nông thôn, ngài sợ nàng ta làm gì! Lại nói, bây giờ nàng ta còn đang phải đứng trên đầu sóng ngọn gió, người muốn chơi chết nàng ta nhiều lắm! Không nói người khác, tiểu thư nhà Thạch đại nhân liệu có để cho nàng ta tồn tại hay không? Thế tử Ninh Vương Phủ bị hủy dung, dù cho thế tử có muốn giữ lại nàng ta, vậy còn Vương phi thì sao? Phu nhân, ngài bình tĩnh một chút, mọi chuyện không bết bát như ngài nghĩ đâu.<br><br>Không phải là chúng ta đều nói xong rồi sao? Lần này chính là tới nhìn xem rốt cuộc mặt mũi nàng ta ra sao, nếu xác định chính là con gái của người kia, chỉ cần trợ giúp một chút là được.<br><br>Một tiểu nha đầu nông thôn quê mùa, chưa từng va chạm xã hội, làm sao có thể chịu được sự va chạm của các tiểu thư, phu nhân ở kinh thành kia chứ! Giả dụ đại nhân có hoài nghi, thì chỉ cần ngài một mực chắc chắn ngài chính là ngài, thì đại nhân còn có thể như thế nào! Ngài tự loạn trận cước, mới khiến đại nhân nghi ngờ a.\"<br>Trái tim Hoàng thị đập thùm thụp, giống như đang phải chịu nỗi ủy khuất vô cùng lớn, nước mắt từng giọt thi nhau rơi xuống, hai tay bà ta che kín mặt, bi thống nói: \"Ta quyết không thể để cho đại nhân phát hiện.\"<br>\"Ngài yên tâm, sẽ không đâu!\"<br>Bên này hai người đang nói chuyện, bên kia Chu Thanh và Thẩm Lệ cũng đã ăn cơm xong.<br>\"Khách quan, đồ của ngài này!\" Hai người mới ra khỏi cửa Đắc Nguyệt lâu, sau lưng tiểu nhị đã xách theo hộp điểm tâm đuổi theo.<br> <br>Chu Thanh cười nói: \"Tặng cho ngươi đấy.\"<br>Tiểu nhị sững sờ, rồi cảm kích nói: \"Đa tạ cô nương, tiểu nhân chúc ngài mọi sự như ý, cầu được ước thấy a!\"<br>Tại Đắc Nguyệt lâu, không thiếu khách nhân ra tay rộng rãi khen thưởng cho tiểu nhị.<br><br>Tiểu nhị đã sớm quen với điều này.<br><br>Đối với việc khách nhân thưởng đồ, chỉ cần cảm ơn rồi nhận lấy là được.<br>Vinh Thịnh hiên.<br>Hoàng thị nhìn Chu Thanh căn bản không mang điểm tâm đi, liền siết chặt khăn tay, hỏi: \"Phải làm sao mới ổn đây?\"<br>Trong đáy mắt của vị ma ma liền thoáng qua một tia ám quang.<br>\"Không ngờ, một nha đầu quên mùa như nàng ta mà lại hào phóng như vậy, điểm tâm quý giá như thế mà cũng có thể nói tặng là tặng! Có điều, phu nhân yên tâm, lần này nàng ta không ăn, chúng ta còn có cơ hội.\"<br>\"Ngươi nói xem, tiện nhân kia liệu có còn sống hay không?\"<br>Hoàng thị chợt nhắc đến người năm xưa, ma ma trầm mặc trong nháy mắt, rồi mới rầu rĩ thở dài một hơi.<br>\"Phu nhân, dù người nọ còn sống thì lại thế nào, cũng đã qua mười mấy năm.<br><br>Mười mấy năm qua nàng cũng chưa từng xuất hiện, chẳng lẽ bây giờ nàng lại có bản sự tìm ngài? Coi như nàng tìm tới cửa, thì cũng chẳng qua là khiến nàng ta chết thêm một lần nữa thôi! Phu nhân, đừng tự hù dọa mình.\"<br>Hoàng thị lo sợ bất an nhìn bóng lưng Chu Thanh rời đi, trong lúc nhất thời tâm loạn như ma.<br>Chu Thanh bị Hoàng thị lo nghĩ, bây giờ lại đang đi bên cạnh Thẩm Lệ, vẻ mặt tươi cười.<br>Nhìn qua những cửa hàng san sát hai bên đường, Chu Thanh thật tâm cảm khái: \"Thật muốn có một cửa hàng ở đây a! Nếu có thể đem tiệm lẩu Nồi Đồng cùng Cẩm Tú phương tới đây thì tốt biết mấy, đời này của ta coi như đã đủ a.\"<br> <br>Thẩm Lệ nghiêng đầu nhìn Chu Thanh, hỏi: \"Đây chính là nguyện vọng lớn nhất của nàng hiện giờ sao?\"<br>Chu Thanh nhìn qua những cửa hàng náo nhiệt xung quanh, gật đầu: \"Đúng vậy a, đây là sự nghiệp của ta nha.\"<br>\"Nàng không có nguyện vọng nào khác sao?\"<br>Chu Thanh quay đầu nhìn Thẩm Lệ hỏi: \"Nguyện vọng khác? Dân giàu nước mạnh, quốc gia phồn vinh hưng thịnh, nhân dân tự do dân chủ sao?\"<br>Thẩm Lệ..<br><br>Hả?<br>\"Nàng không muốn có cuộc sống yên ổn sao?\"<br>Khóe miệng Chu Thanh khẽ giật một cái.<br>\"Cuộc sống yên ổn? Bây giờ ta cũng rất yên ổn a.<br><br>Lại nói, chờ ta đem tiệm lẩu Nồi Đồng cùng Cẩm Tú phường tới nơi này, liền sẽ kiếm được nhiều tiền nha.<br><br>Có tiền, cuộc sống yên ổn cái gì mà chẳng có!\"<br>\"Nàng có thể lựa chọn, trước tiên thành thân, rồi lại kiếm tiền.\"<br>Chu Thanh xua tay, tiêu sái đáp: \"Chờ ta kiếm được nhiều tiền rồi mới thành thân, lúc ấy nam nhân nào mà chẳng có! Tùy ý chọn! Khi đó, ta chính là một đại phú bà a!\"<br>Sắc mặt của Thẩm Lệ, lấy tốc độ mà mắt thường có thể thấy được mà đen lại.<br><br>Lúc này Chu Thanh mới ý thức được cái miệng mình lại gây họa rồi, lập tức quay đầu nhìn về phía Thẩm Lệ, vỗ nhẹ vào ngực hắn nói: \"Đương nhiên, một người con gái si tình như ta, dù có khát nước ba ngày cũng chỉ uống nước trong một cái gáo thôi, chung thủy đầu bạc răng long không bao giờ chia ly a!\"<br>Thẩm Lệ đen mặt nhìn Chu Thanh.<br>Chu Thanh bất an, rụt cổ lại, yên lặng giơ ba ngón tay lên.<br>\"Thật sự, ta thề với trời, ta chỉ có cái gáo nước duy nhất là huynh thôi.\"<br>Thẩm Lệ vẫn đen mặt như cũ.<br>Chu Thanh liền vỗ ngực hắn: \"Ai nha, đường đường là thống lĩnh ảnh vệ, huynh một chút tự tin cũng không có sao, một người đàn ông ưu tú như huynh, ta làm sao có thể đi chọn một quả dưa hấu khác!\"<br>Thẩm Lệ bắt lấy tay Chu Thanh, nghiêng người về phía trước, muốn hôn lên môi nàng.<br>\"Cha?\"<br>Không đợi Thẩm Lệ đắc thủ, khóe mắt Chu Thanh đã liếc thấy Chu Hoài Sơn.<br>Theo tiếng kinh hô của Chu Thanh, Thẩm Lệ chỉ cảm thấy đầu giống như bị người ta giáng cho một cú thật mạnh.<br><br>Bốp một tiếng, đau đến hoa cả mắt.<br>Thẩm Lệ trở tay sờ đầu, kinh ngạc quay người lại.<br><br>Lập tức nhìn thấy Chu Hoài Sơn đứng ở phía sau, đang phẫn nộ nhìn hắn, trong tay còn xách hung khí vừa mới tập kích đầu hắn, là một cây gậy a.<br>Thẩm Lệ lập tức..<br>\"Sư..<br><br>Sư phó, sao ngài lại tới nhanh như vậy?\"<br>Chu Hoài Sơn khinh bỉ nhìn Thẩm Lệ, giơ tay kéo Chu Thanh ra sau lưng mình.<br>\"Nếu ta không tới nhanh, thì khuê nữ của ta cũng bị ngươi ủi mất rồi!\"<br>Nói xong, lại nhỏ mọn liếc xéo Thẩm Lệ, quay đầu nhìn Chu Thanh, dò xét trên dưới một lượt.<br> <br>\"Khuê nữ, con không sao chứ?\"<br>Chu Thanh lắc đầu, đáp: \"Con không sao, cha, người tới quá nhanh!\"<br>Chu Hoài Sơn sâu kín nhìn Chu Thanh hỏi: \"Nhanh? Con cũng cảm thấy nhanh sao? Con cũng muốn làm củ cải trắng à!\"<br>Chu Thanh..<br>\"Không phải, còn không có ý đó, ý con là, từ huyện Thanh Hà đến kinh thành, xa như vậy, thế mà cha đã tới rồi, nhất định là vì cha quá lo lắng cho con a, người thực sự là cha ruột của con!\"<br>Chu Hoài Sơn hừ lạnh một tiếng.<br>\"Cũng không sai biệt lắm, phú quý sung sướng, chớ quên nhau!\"<br>Chu Thanh lập tức..<br><br>Cha ruột! Tuyệt đối là cha ruột! Nhưng có là cha dượng, cũng nói không ra những lời này đâu!<br>\"Cha, một đường xóc nảy có đói bụng không, chúng ta đi ăn cơm?\"<br>Chu Hoài Sơn lắc đầu: \"Các ngươi đang định đi đâu?\"<br>\"Con nghe Thẩm Lệ nói, tối hôm nay cha liền có thể đến, đang định đi xem nhà để mua, người đến liền có thể vào ở, không ngờ, cha lại đến nhanh như vậy.\"<br>\"Vậy thì cũng nhau đi xem nhà đi, ta không đói.\"<br>Hai cha con vừa đi vừa nói chuyện.<br>Thẩm Lệ đen mặt nhìn quết một vòng những ảnh vệ đưa Chu Hoài Sơn đến.<br><br>Các ngươi không thể chậm thêm nửa ngày sao! Có cần thiết phải trở về nhanh như vậy không!<br>Ảnh vệ..<br>Đại nhân, oan uổng a, vừa rồi ngài không được như ý thì cũng không thể trách chúng ta a! Là do tốc độ của ngài quá chậm thì có!.<br><br>"]