["<br>Lần này, Chu Thanh quả thật là ngượng ngùng.<br>\"Ân cứu mạng hôm qua ngươi đã báo đáp, sao có thể mặt dày nói mãi? Lại nói, cũng không thể gọi là ân cứu mạng, chỉ là tiện tay mà thôi.\"<br>Dứt lời, Chu Thanh ôm một nửa chồng chất giấy vào trong lòng, nói: \"Lấy giúp ta bút cùng nghiên mực rẻ nhất của cửa hàng các ngươi là được rồi.\"<br>\"Ân cứu mạng, há lại chỉ dùng ngân lượng là có thể báo đáp, cô nương cứ nhận đi, thứ đối với cô nương mà nói là tiện tay, thì đối với tại tại hạ lại là đưa than sưởi ấm trong ngày tuyết rơi, cô nương nhận lấy, tại hạ mới có thể yên tâm dưỡng thương, cô nương hãy coi như mình đang làm việc tốt đi.\"<br>Chu Thanh..<br><br>Tiểu tử này biết ăn nói ghê nhỉ!<br>\"Thành, ngươi cũng đã nói như vậy, nếu ta còn từ chối nữa, chính là làm kiêu.\"<br>Chu Thanh đặt khối bạc lên quầy.<br>Đang nói chuyện, Thành Vũ đã từ bên ngoài đi vào.<br>\"Mua xong chưa?\"<br>Chu Thanh quay đầu nhìn sang: \"Ngươi làm xong việc rồi cơ à?\"<br>Thành chà chà cái ót đầy mồ hôi, hàm hậu cười nói: \"Ta sợ ngươi chờ lâu.\"<br>Đang nói chuyện, lại cảm thấy bên tai nóng lên, Thành Vũ lập tức dời ánh mắt khỏi Chu Thanh, nhìn về phía chồng giấy nàng đang ôm trong lòng.<br>\"Mua nhiều như vậy sao?\"<br>Chu Thanh ừ một tiếng, chỉ nửa chồng giấy còn lại, cùng cái bọc bút, nghiên, hộp mực trên quầy, nói: \"Cả những thứ này nữa, chuyển lên xe rồi về thôi.\"<br>Thành Vũ khiếp sợ nhìn Chu Thanh.<br><br>Từ bao giờ mà Thanh tỷ có tiền như vậy? Nhiều giấy như thế phải tốn đến bao nhiêu tiền a!<br> <br>Có điều nghĩ thì nghĩ như thế nhưng Thành Vũ cũng không nhiều lời, tiến lên ôm mấy thứ Chu Thanh chỉ rồi quay đi ra ngoài.<br>\"Đa tạ ông chủ Thẩm.\" Chu Thanh gật đầu chào Thẩm Lệ, chuẩn bị rời đi.<br>Thẩm Lệ thu hồi ánh mắt đnag nhìn chằm chằm bóng lưng Thành Vũ, cười hỏi: \"Đó là đệ đệ của ngươi sao?\"<br>Chu Thanh hơi sững sờ: \"Hả? À, là bằng hữu.\"<br>\"Sẽ không phải là vị hôn phu chứ?\"<br>Chu Thanh..<br><br>Tiểu tử giỏi lắm, sao lại bát quái như vậy!<br>Mọi người..<br><br>hình như ta phát hiện ra cái gì rồi nè!<br>Chu Thanh nở nụ cười, nói: \"Ông chủ Thẩm nói đùa rồi.\"<br>\"Thanh tỷ, xong chưa?\"<br>Thành Vũ cẩn thận để mấy thứ lên xe la, ngồi trên càng xe, hô về phía Bút Mặc Trai.<br><br>Chu Thanh cáo từ Thẩm Lệ rồi đi ra.<br>Chu Thanh vừa đi, Thẩm Lệ liền ngồi xuống cái ghế mây trong tiệm, xốc áo bào lên, lộ ra vết máu đỏi tươi chói mắt trên quần trắng.<br>\"Đại nhân vừa rồi không nên nói cửa hàng này là của đại nhân a.\"<br>Nam tử trung niên lấy ra một lọ thuốc, rắc lên miệng vết thương trên đùi Thẩm Lệ.<br>\"Vết thương rách ra thành dạng này, sao vừa rồi đại nhân..\"<br> <br>\"Trung Thúc, phái người điều tra nàng một chút.\" Thẩm Lệ ngắt lời hắn.<br>Trung Thúc nhìn Thẩm Lệ: \"Đêm qua không phải đại nhân đã nói, nàng chỉ là một thôn nữ bình thường thôi sao?\"<br>Thẩm Lệ tựa lưng vào ghế ngồi, nhắm mắt, xoa mi tâm, mang theo vẻ mệt mỏi: \"Cứ điều tra một chút a.\"<br>Thấy Thẩm Lệ nhắm mắt, khóe miệng Trung Thúc khẽ giật giật, cuối cùng không nói gì nữa, chỉ cúi đầu chuyên tâm băng bó vết thương cho hắn.<br><br>Vết thương này không nhẹ, vốn cần phải tĩnh dưỡng, nhưng có chuyện đích thân Thẩm Lệ tự thân xuất mã đi làm mới được.<br><br>Ai~<br>Vết thương được băng bó kỹ, Thẩm Lệ vẫn nhắm hai mắt, Trung Thúc xách theo hòm thuốc yên tĩnh rời đi cho hắn nghỉ ngơi.<br><br>Vừa rồi thấy Thẩm Lệ hỏi con gái người ta đó có phải là vị hôn phu của nàng không, Trung thúc còn tưởng rằng Thẩm Lệ là động tâm tư gì..<br><br>Là ông suy nghĩ nhiều rồi.<br>Đằng trước, Trung Thúc xử lý Bút Mặc Trai, phía sau, Trầm Lệ nhắm mắt tựa trên ghế mây, khóe miệng khé nhếch như có như không.<br>Thanh tỷ?<br>Trong tên mang một chữ Thanh sao? Là Thanh nào? Thanh trong thiên thanh hay thanh trong lòng người đây?<br>* * *<br>\"Thanh tỷ, ngươi mua nhiều như vậy, phải tốn bao nhiêu bạc, nếu như bà nội ngươi hỏi ta, ta phải nói như thế nào?\" Thành Vũ đưa tay giật giật tóc, một mặt khó xử.<br>Trong miệng Chu Thanh ngậm cọng cỏ đuôi chó, mở mắt nói lời bịa đặt: \"Cửa tiệm kia ở gần cổng thành, làm ăn không khá lắm, vì thế khuyến mãi, chỉ cần vào mua đồ, sẽ làm mua một tặng hai, ta mua bút, hắn đưa ta giấy cùng nghiên mực.\"<br><br>Thành Vũ nghe xong, cả kinh đến trợn tròn cả mắt.<br>\"Mua một cây bút, mà được tặng nhiều giấy như vậy? Còn tặng thêm cả nghiên mực?\"<br>Chủ quán không phải là kẻ ngu đấy chứ.<br>Chu Thanh cười hắc hắc, nói: \"Đúng vậy nha.\"<br>Thành Vũ..<br>\"Nếu không thì, ta cũng đi mua bút? Lấy thêm nhiều chút giấy cho Hoài Sơn thúc dùng.\"<br>Chu Thanh suýt chút nữa đã ngã chổng vó từ trên xe xuống, nhanh chóng cười nói: \"Giấy không thể cất giữ lâu được, để lâu liền mục đấy.\"<br>Thành Vũ không nghi ngờ gì, chỉ than thở nói thầm: \"Đáng tiếc.\"<br>Chu Thanh chột dạ không tiếp lời.<br>Mặt trời lặn về phía tây, thì Chu Thanh về đến nhà.<br><br>Vừa vào cổng nàng liền ôm đồ sải bước thẳng đến nhị phòng, nhưng vẫn bị Tôn thị tóm gọm.<br>\"Con trứng thối kia, việc nhà nông nhiều như vậy, chân cha mày đã bị thương không thể xuống đất, mày cả ngày ra ngoài lêu lổng cái gì! Trong ngực đang ôm cái gì đấy, đứng lại cho tao.\"<br>Chu Thanh giơ chân chạy thật nhanh về phía nhị phòng chạy, Tôn thị cũng nện bước loạng choạng chạy tới ngăn đón Chu Thanh.<br>\"Đứng lại cho tao, ranh con, có phải đang ôm giấy hay không, tao cảnh cáo mày, chỗ giấy này mua cũng đã mua, đều giữ lại cho đại ca mày, mày mà dám làm hư một tờ, thì tao lột da của mày!\"<br>Tôn thị vừa dứt lời, Chu Thanh đã chạy vào cửa phòng, trở tay đống sầm cửa lại, còn chèn then cửa vào.<br>Chu Hoài Sơn từ trên giường nhảy xuống, thấp giọng nói: \"Khuê nữ ngươi trở lại rồi, cha có đại sự muốn nói với ngươi, bọn họ muốn gả ngươi cho tên vương bát đản Vương Cường kia.\"<br>Chu Thanh ừ một tiếng, đặt mấy thứ mua được lên giường, ánh mắt quét quanh bốn phía gian phòng, suy xét chỗ giấu giấy mực, không hề tiếp lời.<br><br>Bên ngoài Tôn thị đang đùng đùng gõ cửa.<br>\"Ranh con, mở cửa! Phản rồi, mở cửa! Mở cửa! Mở cửa nhanh!\"<br>Chu Hoài Sơn thấy Chu Thanh đang tìm kiếm chung quanh, không khỏi cũng đi theo dò xét: \"Khuê nữ, ngươi tìm gì đấy?\"<br>Chu Thanh vỗ vỗ chồng giấy đặt trên giường đất: \"Tìm một chỗ giấu đi a, nếu không đều phải tiện nghi cho đại phòng.\"<br> <br>Khóe miệng Chu Hoài Sơn khẽ giật một cái.<br>\"Khuê nữ, gian phòng này của chúng ta, ngoại trừ ngăn tủ có thể giấu đồ chỉ chỉ còn hỏa lò dưới giường gạch thôi, còn cần tìm nữa sao? Nếu không thì ngươi lại giấu vào trong mộ đi.\"<br>Chu Thanh..<br><br>Cha ngươi sống rất thông thấu a!<br>Thấy Chu Thanh nhìn về phía hỏa lò, Chu Hoài Sơn lập chặn trước: \"Hỏa lò không được, tối hôm nay cha lại làm gà ăn mày cho ngươi, bảo đảm nay đã quen tay.\"<br>Chu Thanh..<br>Dù ngươi không làm gà ăn mày thì ta cũng không giấu trong hỏa lò a, giấy trắng đều giấu thành giấy đen mất.<br><br>Không thể giấu trong ngăn tủ, mục tiêu quá rõ ràng, nhất định sẽ bị phát hiện.<br>Chu Hoài Sơn dường như đoán được suy nghĩ của Chu Thanh, cười hắc hắc nói: \"Khuê nữ yên tâm, chỉ cần cha ngươi còn ở trên kháng một ngày, thì những thứ để trong tủ bọn họ cũng đừng hòng sờ tới được, tin ta.\"<br>Chu Thanh..<br>Chu Hoài Sơn vỗ vỗ ngực, gật đầu đảm bảo: \"Tin ta, bản sự khác cha ngươi không có, nhưng la lối om sòm thì vẫn rất được.\"<br>Đang nói chuyện, tiếng Tôn thị gõ cửa bên ngoài đã bạo phát.<br><br>Chỉ nghe ầm một tiếng thật lớn, cánh cửa đã bị Tôn thị đá đổ.<br>\"Cứ quyết thế nhé! Chúng ta phối hợp!\"<br>Trong chớp mắt cánh cửa bị đạp đổ kia, Chu Hoài Sơn giống như một vận động viên chuyên nghiệp, vèo một phát nhảy lên kháng, tiếp đó trên mặt bày ra một vẻ tuyệt vọng chờ chết, tựa vào kháng.<br><br>Đồng thời còn không quên ôm giấy bút Chu Thanh mua về vào trong ngực.<br>Chu Thanh..<br>\"Ngươi giỏi lắm con trứng thối kia, mộ tổ Chu gia đều sắp bị ngươi chọc cho tức đến phát nổ rồi.\" Tôn thị xông tới thuận tay mò lấy cái chổi trong phòng quất về phía Chu Thanh..<br><br>"]