["<br>Chờ đợi cảnh hai đại nhân vật ẩu đả mãi mà không thấy.<br>Ngay trong nháy mắt Thạch Nguyệt Hinh ngăn cản Thẩm Tâm, đã có tiểu nội thị đến thông truyền, cho mời các vị đại nhân công tử ngồi vào vị trí.<br><br>Thạch Nguyệt Hinh vội vàng lôi Thẩm Tâm rời đi.<br>Bên cạnh bờ hồ Tâm Vân, một đám khách nam cố gắng duy trì tốc độ rùa bò đi về phía đại điện tổ chức yến hội, khóe mắt vẫn không ngừng liếc về một chỗ.<br>Đánh! Đánh nhau đi! Còn không đánh nữa là ta sẽ đi khuất đấy!<br>Bên này.<br>Thẩm Lệ vẫn kìm chặt thế tử Ninh Vương Phủ nói: \"Nếu thế tử điện hạ thật sự có hứng thú đối với hạ quan, thì không ngại nói thẳng, còn nếu không phải, vậy xin thế tử điện hạ đừng trêu chọc hạ quan.<br><br>Nếu ngài còn cố tình trêu chọc, hạ quan sẽ không khách khí đâu.\"<br>Nói rồi, Thẩm Lệ đứng dậy, quay đầu sải bước rời đi.<br>Đám người..<br><br>Mẹ nó! Đợi dài cả cổ, thế mà các ngươi lại không đánh nhau.<br><br>Quá là vô nghĩa!<br>Thế tử Ninh Vương Phủ nhìn chằm chằm bóng lưng Thẩm Lệ, sắc mặt tối đen.<br><br>Dường như hắn đã nghe ở đâu đó, có người nói, Thẩm Lệ thích hắn.<br><br>Ách..<br><br>Hình như là ở phủ đệ của Thạch đại nhân.<br><br> <br>Cái này, sẽ không phải là thật đấy chứ!<br>Cô gái hắn yêu đã chết, Chu Thanh có dung mạo cực kì với người hắn yêu lại muốn gả cho Thẩm Lệ, mà Thẩm Lệ lại yêu thích hắn? Tiểu thuyết bán ngoài chợ cũng không dám viết như vậy đâu!<br>Hít sâu một hơi, sắc mặt thế tử Ninh Vương Phủ khó coi như vừa đạp phải phân, đứng dậy đi đến đại điện tổ chức triều yến.<br>Không biết là ai an bài chỗ ngồi, Thẩm Lệ thế mà lại ngồi cùng một chỗ với thế tử Ninh Vương Phủ.<br><br>Ngồi ở đối diện bọn họ, vừa hay lại là Thạch Nguyệt Hinh cùng Minh Hòa công chúa.<br>Đám người ngồi vào vị trí, Thạch Nguyệt Hinh nhìn chằm chằm phía trước, chỉ cảm thấy ngay cả hít thở cũng khó khăn.<br><br>Nam nhân nàng ta yêu mấy năm chuẩn bị thành thân, tân nương không phải là nàng ta còn chưa tính, vậy mà nam nhân này còn muốn tình chàng ý thiếp với nam nhân khác ngay trước mặt nàng ta.<br><br>Kiếp trước nàng ta đã làm ra chuyện đáng bị thiên lôi đánh nào, mà kiếp này phải gặp báo ứng như vậy kia chứ.<br>Nhìn bộ dáng như muốn ăn thịt người của Thạch Nguyệt Hinh, Minh Hòa đẩy đẩy nàng ta, nói nhỏ: \"Được rồi, còn trừng nữa là tròng mắt cũng rơi luôn ra đấy, đừng nhìn nữa.\"<br>Thạch Nguyệt Hinh oán hận cắn miếng trái cây.<br>\"Ta cũng không muốn nhìn, thế nhưng ta không thể khống chế được mắt mình!\"<br>Minh Hòa liền cười nói: \"Nếu không thì, ta mang ngươi trở về tẩm cung của ta nhé? Mắt không thấy thì tâm không phiền.\"<br>Thạch Nguyệt Hinh lắc đầu, đáp: \"Không được, không nhìn thấy thì ta sẽ tưởng tượng lung tung, như thế còn thống khổ hơn, chi bằng nhìn cho rõ ràng còn hơn.\"<br>Hai người đang nói chuyện, theo điệu múa uyển chuyển trên sân khấu kết thúc, một tiếng động rối loạn bất chợt truyền đến, thu hút sự chú ý của tất cả mọi người có mặt ở đây.<br><br>Chỉ thấy sắc mặt Đoan Khang Bá đỏ ửng, trong tay bưng một ly rượu, ngửa đầu muốn uống cạn rượu trong ly.<br>Mà ngồi bên cạnh ông ta, Đại Lý Tự khanh Trầm đại nhân đang đầy mặt lo lắng đưa tay ngăn cản.<br>\"Đoan Khang Bá, ngươi tỉnh táo một chút đi.\"<br>\"Ta có cái gì không tỉnh táo, chẳng lẽ ngay cả rượu ta cũng không được uống sao!\"<br>\"Đây là cung yến, ngươi vẫn là đừng uống thì hơn, ngươi..<br><br> <br>Ai, ngươi đây là đang tự giày vò chính mình!\"<br>Trầm đại nhân muốn đoạt lấy chén rượu trong tay Đoan Khang Bá, nhưng lại bị Đoan Khang Bá tránh được, thế là Trầm đại nhân không cướp được chén rượu mà Đoan Khang Bá cũng không cầm chắc.<br><br>Không biết như thế nào, chén rượu liền tuột khỏi tay Đoan Khang Bá bay thẳng ra ngoài.<br><br>Cái ly vẽ một vòng cung trên không trung, rượu trong chén vãi cả ra đất, ly rượu cũng rơi xuống, lăn long lóc vài vòng mới dừng lại.<br>Lập tức, toàn bộ yến hội im lặng đến ngay cả tiếng kim rơi cũng có thể nghe được.<br>Đoan Khang Bá dường như đã uống say, đang nhỏ giọng lầu bầu, không biết là nói cái gì.<br>Đại Lý Tự khanh Trầm đại nhân sợ đến tái cả mặt, hoảng hốt đưa mắt nhìn quanh bốn phía, tiếp đó lại thấp thỏm lo âu nhìn lên phía trên.<br>Thượng vị, hoàng thượng cũng đang trầm mặt, nhíu mày nhìn lại về phía hai người họ.<br>\"Đã xảy ra chuyện gì?\"<br>Đại Lý Tự khanh lập tức đứng dậy cúi đầu, nói: \"Vi thần có tội, vi thần..\"<br>Không đợi Đại Lý Tự khanh nói xong, Đoan Khang Bá say khướt kéo ông ta một cái, nói: \"Ngươi có tội tình gì, kẻ có tội còn đang ngồi ở đằng kia kìa!\"<br>Nói xong, ông ta liền nhìn thẳng vào Thẩm Lệ.<br>Đám người theo ánh mắt của ông ta nhìn sang.<br><br>Nhất thời mọi ánh mắt đều đổ xô về phía Thẩm Lệ.<br>Thẩm Lệ..<br><br>Nhìn ta làm gì? Chẳng lẽ ta có tội chắc?<br>Thế tử Ninh Vương Phủ ngồi bên cạnh cũng hừ lạnh một tiếng.<br><br>Thẩm Lệ không thèm để ý tới hắn, chỉ bình tĩnh nhìn lại Đoan Khang Bá.<br><br>Hoàng thượng nhìn Đoan Khang Bá, lại nhìn Thẩm Lệ, hắng họng rồi ném chuỗi tràng hạt làm bằng ngọc lục bảo lên bàn.<br>\"Đoan Khang Bá có gì ủy khuất?\"<br>Mỗi lần tổ chức cung yến đều có chuyện xảy ra.<br><br>Hoàng thượng từ nhỏ lớn lên trong cung, tham gia cung yến lớn nhỏ vô số lần, cũng đã sớm quen.<br><br>Ông chưa bao giờ chứng kiến cung yến nào bình an kết thúc cả.<br><br>Dường như mọi chuyện dưới gầm trời này, đều bị mắc kẹt ở các bữa cung yến vậy.<br>Vừa nghe thấy hoàng thượng hỏi như thế, vành mắt Đoan Khang Bá lập tức đỏ lên, lảo đảo đứng dậy, Đại Lý Tự khanh Trầm đại nhân ngồi bên cạnh vội túm lấy ông ta, lắc lắc đầu, không muốn ông ta nói.<br>Đoan Khang Bá hất tay Đại Lý Tự khanh ra, vẻ mặt say khướt cứng rắn nói: \"Thần cầu xin bệ hạ làm chủ cho thần!\"<br>Hoàng thượng quen cửa quen nẻo hỏi: \"Chuyện gì, nói cho trẫm nghe một chút.\"<br>So với việc ngắm vũ công nhảy múa trên sân khấu thì việc hóng chuyện trong cung yến còn thú vị hơn nhiều.<br><br>Chúng khách mời đều đầy mắt chờ mong.<br>Minh Hòa chọc chọc Thạch Nguyệt Hinh hỏi: \"Ngươi đã nói cho Thẩm Lệ nghe chưa?\"<br>Thạch Nguyệt Hinh lập tức giật mình, khẽ hô: \"Nguy rồi, ta quên mất.\"<br>Minh Hòa kéo miệng, hỏi: \"Thế ngươi đến đấy làm gì?\"<br>\"Ta chỉ nhìn đứng nhìn hai người họ thôi.\"<br>Minh Hòa im lặng trợn mắt trừng một cái.<br>Đoan Khang Bá hít sâu vào một hơi, đi ra khỏi vị trí ngồi, quỳ xuống nói: \"Bệ hạ thánh mệnh, thần quả thực là ủy khuất, ngay vào hôm qua, tổ phụ của Chu Viễn ở chùa Đại Phật, bị nhạc phụ tương lai của thống lĩnh ảnh vệ Thẩm đại nhân đập một cục gạch vào đầu.\"<br>Mẹ ơi~<br>Lời vừa nói ra, lập tức khiến đám đông ăn dưa nghị luận xôn xao.<br><br>Chuyện này có người đã nghe nói qua, cũng có người chưa biết.<br><br>Người nghe nói vốn tưởng rằng đó chỉ là một lời đồn, không ngờ lại là sự thật.<br><br> <br>Người không biết gì thì trợn tròn mắt kinh ngạc.<br>Ngay cả hoàng thượng cũng phải chấn kinh, hỏi lại: \"Ngươi nói là, Chu Hoài Sơn mang theo cục gạch đến chùa Đại Phật?\"<br>Đoan Khang Bá đang muốn trả lời, chợt hơi khựng lại.<br><br>Hả? Đây là trọng điểm sao?<br>Hoàng thượng khó tin nhìn Đoan Khang Bá, hỏi tiếp: \"Chu Hoài Sơn sao lại đem một cục gạch vào chùa Đại Phật chứ, hắn đập người ở đâu trong chùa Đại Phật?\"<br>Đoan Khang Bá..<br><br>Nhíu mày liếc nhìn Hoàng thượng, trong lúc nhất thời lại không biết trả lời thế nào.<br><br>Làm sao ông ta biết vì cái gì Chu Hoài Sơn lại mang gạch vào chùa Đại Phật.<br>Ngay khi đầu óc Đoan Khang Bá có chút không theo kịp phản ứng của hoàng thượng, một vị Ngự Sử đã chậm rãi đứng dậy.<br>\"Bệ hạ, thần muốn vạch tội thống lĩnh ảnh vệ Thẩm Lệ.\"<br>Hắn ôm quyền hành lễ, sau đó, bày ra vẻ mặt cương trực công chính thiết diện vô tư.<br>\"Vốn dĩ, thần định ngày mai lên triều mới dâng sớ vạch tội, thần không muốn làm mất hứng thú của bệ hạ trong buổi cung yến hôm nay, nhưng nếu như Đoan Khang Bá đã nhắc đến, thần liền chen miệng một câu, thần vạch tội Thẩm Lệ lấy việc công làm việc tư, tham ô công khoản kết xù.\"<br>Lời này vừa ra, đám người lại một lần nữa khóa chặt ánh mắt lên người Thẩm Lệ.<br>Thẩm Lệ nghe xong cũng khẽ nhíu mày lại.<br>Thế tử Ninh Vương Phủ ngồi một bên, cười trên nỗi đau của người khác lườm Thẩm Lệ một cái.<br><br>Cái nhìn kia, rơi vào trong mắt Thạch Nguyệt Hinh, chính là tr@n trụi đưa tình chuyển ý.<br>Thạch Nguyệt Hinh như bị nghẹn một cục tức, rầu rĩ thở dài một tiếng.<br><br>Hai tên nam nhân thối tha đáng chết! Hiện tại đã là lúc nào rồi, mà hai người các ngươi còn có tâm tư này! Chu Thanh thực sự là đáng thương.<br>Thẩm Tâm ngồi cách Thạch Nguyệt Hinh xa hơn một chút, nàng chỉ có thể nhìn thấy một bên mặt của anh trai mình.<br><br>Đối với việc anh của nàng tham ô công khoản, nàng cũng không quá lo lắng, hiện tại trong đầu nàng chỉ toàn là hình ảnh ca ca của nàng có gian tình với thế tử Ninh Vương Phủ mà thôi.<br>Hoàng thượng quét mắt liếc Thẩm Lệ, lại nhìn về phía quan Ngự Sử, hỏi: \"Có chứng cớ không?\".<br><br>"]