["<br>Thành Vũ lớn hơn Chu Thanh hai tuổi, nhưng vẫn gọi Chu Thanh Thanh tỷ như cũ.<br><br>Nguyên nhân là vì hồi nhỏThành Vũ khi dễ Chu Dao, bị Chu Thanh đánh cho một trận, ăn đánh xong không chỉ Thành Vũ gọi Chu Thanh là Thanh tỷ, mà những hài tử lớn hơn chút trong thôn cũng gọi như vậy.<br>Nhà Thành Vũ sáng nào cũng đưa đồ ăn vào trong huyện thành, năm nay sau khi nguyên chủ cập kê, vì muốn đi huyện thành tìm việc kiếm tiền, liền thường xuyên đi theo Thành Vũ vào huyện thành.<br><br>Đây cũng chính là lí do vì sao Chu Thanh vừa xuyên tới, Tôn thị liền rống nàng đừng có cả ngày chạy nhông nhông ở bên ngoài.<br>\"Thanh tỷ, chân Hoài Sơn thúc thế nào rồi?\" Vừa đánh xe la, Thành Vũ vừa lo lắng hỏi.<br>Miệng Chu Thanh ngậm một cây cỏ đuôi chó, thư thái tựa lưng vào thành xe, nói: \"Không có việc gì, mười ngày nửa tháng liền khỏi.\"<br>\"Thương cân động cốt 100 ngày, Thanh tỷ, ngươi phải khuyên Hoài Sơn thúc một chút, đừng không nhịn được nãi nãi nói liền xuống ruộng sớm, đến lúc đó chân thành tật thì nhị phòng các ngươi sẽ rất đáng thương.\"<br>Ánh mắt trời buổi sáng chiếu lên gương mặt Chu Thanh, khiến làn da của nàng giống như mật ong vậy.<br><br>Thành Vũ muốn nói, dù cho Hoài Sơn thúc thật sự bị què rồi, hắn cũng nguyện ý cùng nàng nuôi Hoài Sơn thúc.<br><br>Thế nhưng khóe miệng hắn chỉ hơi giật giật, rồi không dám nói.<br><br>Hắn sợ nói ra, bằng hữu cũng không làm được.<br>Đối với sự quan tâm của đồng bạn, Chu Thanh chỉ ừ một tiếng.<br>\"Lát nữa vào thành, ngươi thả ta xuống Bút Mặc Trai ở cổng thành là được.\"<br>Vẻ mặt Thành Vũ vô cùng nghi hoặc: \"Bút Mặc Trai? Ngươi muốn mua?\"<br>\"Ừ, ta muốn để cho ta cha đọc sách.\"<br>Thành Vũ..<br> <br>\"Hoài Sơn thúc? Đọc sách?\" Biểu tình kia không thua gì bị sét đánh.<br>Chu Thanh hừ một tiếng, nhổ cọng cỏ đuôi chó trong miệng ra nói: \"Việc này, còn phải cầu ngươi hỗ trợ, nếu bà nội ta có hỏi, ngươi cứ nói khoản tiền mua mực nghiên giấy bút, là ngươi cho ta mượn, được không?\"<br>\"Được chứ, Thanh tỷ ngươi bảo ta làm gì cũng được, dễ mà, Hoài Sơn thúc sao tự nhiên lại muốn đi học? Ông bà nội ngươi đồng ý sao?\"<br>Chu Thanh nhìn chằm chằm mặt đường phía trước: \"Có đồng ý hay không, cha ta cũng phải đi.\"<br>\"Nhưng Hoài Sơn thúc đọc sách, phải tốn bao nhiêu tiền? Thanh tỷ, chỗ ta có..\"<br>Chu Thanh lập tức cắt lời hắn, nói: \"Cha ta đọc sách, sao có thể dùng tiền của ngươi.\"<br>Thành Vũ..<br>Ngươi gả cho ta, liền có thể dùng mà.<br><br>Lời này chỉ dám nói thầm trong lòng, Thành Vũ vẫn không dám nói ra.<br>Xe la vội vã lăn bánh, hai người nói chuyện, một đường thẳng đến huyện thành.<br>Đến cổng thành, Chu Thanh nhảy xuống xe, Thành Vũ cười nói: \"Thanh tỷ, ta đưa đồ ăn xong sẽ tới đón ngươi.\"<br>Bút Mặc Trai sát bên cửa thành, vị trí vắng vẻ, giá cả cũng thấp hơn nơi khác rất nhiều.<br><br>Chu Thanh thực sự không nghĩ ra, một cửa hàng bán văn phòng phẩm, tại sao lại mở chỗ này.<br>\"Cường ca, ngươi thật sự dự định cưới Chu Thanh của Chu gia ở Khánh Dương thôn sao?\"<br>Chu Thanh đang muốn tiến vào cửa hàng, lại nghe thấy câu nói này, Chu Thanh lập tức cả kinh quay đầu nhìn về chỗ phát ra tiếng nói.<br>Bên cạnh Bút Mặc Trai là một tiệm trà nhỏ.<br><br>Lúc này có hai người trẻ tuổi đang ngồi ở một góc vừa uống trà vừa nói chuyện, trên bàn chất không ít đồ vật.<br>\"Lừa ngươi làm cái gì!\" Vương Cường bắt chéo chân đắc ý nói: \"Mẹ ta bảo, năm, ba ngày nữa liền đi cầu hôn.\"<br>\"Chu gia đồng ý không?\"<br> <br>\"Cha Chu Thanh đánh không ra một cái rắm, chuyện này đại phòng Chu gia định đoạt, cũng tương đương với nhà ta định đoạt.\"<br>\"Chu Thanh kia dáng dấp rất dễ nhìn, nhưng mà tính tình thực sự không tính là tốt.\"<br>\"Đến nhà ta, không nghe lời ta đánh gãy chân của nàng!\" Vương Cường phách lối cười.<br>\"Cường ca thật là lợi hại!\" Đồng bạn giơ ngón tay cái.<br>\"Khó khăn lắm mới được vào thành một chuyến, đi Hồng Tụ phường ngồi một chút đi?\"<br>\"Đi thôi!\"<br>Vương Cường xách đồ trên bàn đứng dậy, trong miệng ngâm nga một điệu hát dân gian.<br>Chu Thanh khoanh tay đứng sau lưngVương Cường, trầm giọng hô: \"Vương Cường.\"<br>Nghe được có người gọi, Vương Cường quay đầu, liếc nhìn Chu Thanh, sau khi nhận ra nàng liền cả kinh đặt mông lại ngồi lại vị trí.<br>\"Ngươi..<br><br>sao ngươi lại ở đây?\"<br>\"Ta cảnh cáo ngươi, không được đến nhà ta cầu hôn!\" Chu Thanh trầm mặt trừng Vương Cường, đi thẳng vào vấn đề.<br>Vương Cường..<br>Trì hoãn ra một hơi, hắn hừ lạnh, đáp: \"Chuyện hôn nhân đại sự, lệnh của phụ mẫu lời của bà mai, lời ngươi nói không tính.\"<br>Chu Thanh cũng không thèm nói nhảm với hắn, mò được cây chổi của quán trà dựng bên tường, lập tức vung cao đập bồm bộp vào người Vương Cường.<br>Thật sự cảm tạ nguyên chủ là một cô nương dữ dằn, hung tợn! Nói đánh vương bát đản, liền đánh vương bát đản.<br><br>Sảng khoái!<br>Vương Cường không thể ngờ Chu Thanh lại đột nhiên động thủ, cả kinh vô thức liền trốn, kết quả chân vấp vào băng ghế, phịch một tiếng ngã cắm mặt xuống đất.<br><br><br>Chu Thanh giơ cao cây chổi đánh đến sướng tay, chẳng khác nào đang đập thóc.<br>Mấy tên đồng bọn đi cùng Vương Cường mắt thấy hắn bị đánh, cũng bị dọa đến mức liên tiếp lui về phía sau.<br>Ôi mẹ ơi! Đồ đàn bà đanh đá!<br>Vương Cường bị cây chổi đánh trúng, đau đến mức lăn lộn trên mặt đất: \"Ngươi điên rồi, dám đánh ta, dừng tay!\"<br>\"Nếu ngươi dám đến nhà ta cầu hôn, ta thấy ngươi một lần liền quất ngươi một lần!\"<br>Cây chổi trong tay Chu Thanh rơi xuống như mưa lên người Vương Cường.<br><br>Vương Cường sao có thể kháng cơn đau, gào lên vài tiếng liền bắt đầu cầu xin tha thứ: \"Đừng đánh nữa, đừng đánh nữa.\"<br>Đánh chừng thời gian uống một chén trà, Chu Thanh dừng tay, hỏi: \"Có đi hay không?\"<br>Vương Cường tự nhủ hảo hán không ăn thiệt trước mắt, cắn răng nói: \"Không đi.\"<br>\"Lăn!\"<br>Thả cây chổi về chỗ cũ, Chu Thanh vỗ vỗ tay nhìn Vương Cường như chó cụp đuôi rời đi.<br><br>Quần chúng ăn dưa xung quanh..<br><br>Lần đầu thấy nhà gái dùng loại phương thức này cự hôn a! Vừa lòng!<br>Ở cửa ra vào của Bút Mặc Trai, một nam tử mặc y phục màu đen đang nở một nụ cười ý vị thâm trường, nhìn Chu Thanh.<br>Chu Thanh vỗ vỗ tro bụi trên người, đi về phía Bút Mặc Trai.<br>\"Cô nương, lại gặp mặt.\"<br>Chu Thanh ngẩng đầu đã nhìn thấy một người dáng dấp rất đẹp nhưng ăn mặc có chút già đang cười với nàng.<br>Chu Thanh..<br><br>Ủa, quen biết hả?<br>Đầu óc nàng hơi chậm chạp một chút, đột nhiên nghĩ ra.<br> <br><br>Chính là tên tiểu tử phá của kia!<br>\"Là ngươi à, thương thế đã lành chưa?\" Chu Thanh cười cười nhìn chân hắn.<br>Khóe miệng nam tử khẽ nhếch, mang theo ý cười nhàn nhạt: \"Đa tạ cô nương hôm qua hỗ trợ, đã không có gì đáng ngại, cô nương đây là tới mua đồ sao?\"<br>Chu Thanh gật đầu, tiến vào Bút Mặc Trai.<br>\"Ngươi cũng mua đồ à?\"<br>Nam tử lắc đầu: \"Đây là cửa hàng nhà ta.\"<br>Chu Thanh..<br>\"Cửa hàng nhà ngươi!\" Nàng cảm thấy âm điệu nói chuyện của mình cũng thay đổi rồi.<br>Quá là trùng hợp nha!<br>Nhìn Chu Thanh, nam tử không khỏi tức cười nói: \"Quên tự giới thiệu, tại hạ họ Thẩm, tên một chữ một Lệ, là Lệ trong khích lệ.\"<br>Chu Thanh nhe răng cười ha ha.<br>Ý cười trên mặt Thẩm Lệ có phần ấm áp: \"Cô nương muốn mua cái gì?\"<br>Chu Thanh nhìn quét một vòng cửa hàng, nhe răng cười nói: \"Bút, mực, giấy, nghiên.\"<br>Nói rồi, Chu Thanh móc ra khối bạc mới moi được của Thẩm Lệ tối hôm qua, không có chút nào ngượng ngùng, nói: \"Ờm, chính là dùng bạc ngươi cho ta để mua, ngươi xem có thể mua được những gì, thì lấy cho ta thế đó, nhiều giấy hơn một chút, mực cũng vậy là được.\"<br>Ngươi cho rằng trí nhớ của ta quá kém sao? Thẩm Lệ liếc mắt nhìn khối bạc, không nhận lấy, mà chỉ cười quay người đi vào phía sau quầy.<br>Trong quầy hàng có một nam nhân trung niên tầm 50 tuổi đang đứng, Thẩm Lệ cùng thấp giọng nói với hắn mấy câu, liền thấy ông ta quay đầu lấy nghiên, mực, cùng bút, lại ôm thêm một chồng giấy dày.<br>\"Những thứ này đủ chưa?\" Trầm Lệ cười nhìn Chu Thanh.<br>Chu Thanh..<br>Coi như nàng không hiểu chuyện, cũng biết chỗ bút cùng nghiên mực kia đều là hàng tốt.<br>\"Đủ, đủ rồi, ta cảm thấy, tiền của ta không đủ.\"<br>\"Không cần tiền của ngươi.\"<br>\"Vô công bất thụ lộc a!\"<br>\"Coi như là tại hạ báo đáp ân cứu mạng của cô nương đi!\".<br><br>"]