["<br>Thẩm Lệ lạnh lùng nhìn bọn hắn, nói: \"Được, chúng ta đợi huyện nha thông tri, việc quan hệ đến mạng người, hai vị ngày mai sớm đi đi.\"<br>Rõ ràng từng từ từng chữ đều có ý quan tâm, nhưng nghe Thẩm Lệ nói ra, cha mẹ Vương Cường chỉ cảm thấy như trong miệng bị nhét một cái rẻ lau vậy.<br>Hung hăng trừng Chu Thanh cùng Thẩm Lệ, nói: \"Chờ xem!\"<br>Cha mẹ Vương Cường cùng tộc trưởng Vương gia thôn vừa đi, trong viện liền yên tĩnh lại.<br><br>Trung thu ngắm trăng, nhưng còn chưa kịp thưởng trăng đã phải ăn một cục tức.<br>Đứng bên ngoài cổng nhà Thẩm Lệ, người xem náo nhiệt ba tầng trong ba tầng ngoài.<br><br>Thành Vũ đứng ở trước nhất, hai bàn tay rũ xuống siết chặt thành quyền, nhìn chằm chằm Chu Thanh cùng Thẩm Lệ trong sân.<br><br>Vừa rồi Thẩm Lệ chiếm tiện nghi của Chu Thanh, hắn nhìn rõ ràng.<br><br>Trái tim giống như bị người ta dùng dao khoét ra một cái lỗ.<br>Chu Thanh vẫn còn ghìm Chu Hoài Hải, Chu Hoài Hải sắp không chịu đựng nổi nữa, rên hừ hừ xin cứu mạng: \"Nương, nương..\"<br>Tôn thị nghe thấy Chu Hoài Hải cầu cứu, đau khổ giống như bị người ra đâm dao vào lòng a.<br><br>Một tay đỡ Chu lão gia tử, một tay chỉ vào mặt Chu Thanh.<br>\"Hôn ước cũng đã giải, lời tộc trưởng nói chúng ta cũng đã đồng ý, ngươi còn muốn như thế nào! Mau thả người!\"<br>Chu Thanh liền nói: \"Nói thôi thì không có bằng chứng, ký tên đồng ý đi.\"<br>Nói xong, Chu Thanh nói với Chu Hoài Sơn: \"Cha, người đi viết tờ giấy làm căn cứ a.\"<br>Thẩm Lệ đi trước một bước nói: \"Để ta viết a.\"<br>Chu Bình bạch bạch chạy vào phòng cầm giấy bút, Thẩm Lệ nhanh chóng hạ bút viết ra.<br>\"Thứ nhất, hôn sự của Chu Thanh cùng Vương Cường chính thức hết hiệu lực.\"<br> <br>Thẩm Lệ viết một câu, Chu Hoài Sơn đọc một câu.<br>Câu này đọc xong, Chu Hoài Sơn rất muốn đạp cho tên tiểu tử thối này một cước vào mông.<br><br>Tên vương bát đản lợi dụng lúc người ta gặp khó khăn chiếm lợi! Trong lòng âm thầm trợn mắt trừng một cái, Chu Hoài Sơn hừ lạnh.<br>Thẩm Lệ tiếp tục viết câu thứ hai.<br>\"Thứ hai, từ ngày hôm nay trở đi, hết thảy mọi chuyện của cha con Chu Hoài Sơn, Chu Thanh đều không liên quan với người nhà Chu Bỉnh Đức, Chu Hoài Hải, người vi phạm bồi thường cho cha con Chu Thanh cùng Chu Hoài Sơn 5000 lượng bạc, những chuyện có liên quan đều vô hiệu.\"<br>Chu Hoài Sơn đọc xong, Triệu thị vội vàng nói: \"Còn có nhà ta.\"<br>Thẩm Lệ dùng cách thức tương tự, viết ra điều thứ ba.<br>\"Thứ tư, người nhà Chu Bỉnh Đức, Chu Hoài Hải, dùng bất kỳ phương thức nào chửi bới hãm hại Chu Thanh, Chu Hoài Sơn sẽ phải bồi thường cho cha con Chu Thanh cùng Chu Hoài Sơn 100 lượng bạc.\"<br>Chu Hoài Sơn đọc xong, chau mày, hỏi: \"Vừa rồi là 5000 lượng, thế nào bây giờ lại có mỗi 100 lượng?\"<br>Thẩm Lệ cười cười, hòa nhã nói: \"Lát nữa sẽ giảng giải cho sư phó.\"<br>Chờ Thẩm Lệ viết xong, định ngày tháng, đưa chứng từ tới trước mặt tộc trưởng, nói: \"Mời ngài xem qua.\"<br>Thái độ Thẩm Lệ vô cùng tôn kính khiến tộc trưởng rất hài lòng, nhìn lướt qua, lại nhìn Chu Bỉnh Đức nói: \"Các ngươi in dấu tay đi.\"<br>\"Không có mực đóng dấu.\" Chu lão gia tử cơ hồ là cắn răng nói ra mấy chữ này, ánh mắt ôm hận nhìn chằm chằm Chu Hoài Sơn cùng Chu Hoài Lâm.<br>Chu Gia của ông ta, triệt để phân chia.<br><br>Người cả thôn đều biết, Chu Bỉnh Đức ông, phải in dấu tay cho nhi tử! Sỉ nhục a!<br>\"Không sao.\"<br>Thẩm Lệ cầm lấy chén trà vừa rồi uống lúc thưởng trăng, đổ nước trà bên trong đi, sau đó cắn nát ngón tay của mình, nhỏ máu vào trong chén trà.<br>Tộc trưởng..<br><br>Tiểu hỏa tử, đủ liều đó!<br>Chu Bỉnh Đức nhìn chén trà nhỏ kia, cơ mặt trên đôi má gầy gò xanh mét khẽ run rẩy, cắn răng nói: \"Được, ta theo!\"<br> <br>Dường như hờn dỗi, Chu Bỉnh Đức nhấn ngón tay vào máu, ép lên tờ giấy.<br><br>Chu Bỉnh Đức ấn xong, chính là Vương thị, Tôn thị, Chu Hoài Hải.<br>Chu Thanh cất kỹ chứng từ, nới lỏng cho Chu Hoài Hải, lại nhìn Chu Bỉnh Đức nói: \"Ta gọi ngài một tiếng ông nội, ngài coi như không thương ta, không nghĩ cho ta thì cũng đừng hại ta, các người làm ra những chuyện này, truyền ra ngoài không sợ ảnh hưởng đến tiền đồ của Chu Viễn sao!\"<br>Người một nhà nháo đến tình trạng này, Chu Thanh cũng không gọi Chu Viễn là đại ca nữa, mà gọi thẳng tên.<br>Tôn thị muốn nói cái gì, lại bị Chu lão gia trừng mắt ngăn cản, Chu lão gia tử đen mặt quay đầu rời đi.<br><br>Tộc trưởng nhìn qua bóng lưng Chu lão gia tử thở dài một hơi.<br><br>Quả thực là vậy.<br><br>Bọn hắn hại Chu Thanh, là muốn liên lụy Chu Viễn.<br>Chu Hoài Hải được Chu Thanh thả lỏng liền bò dậy, giậm chân tát thẳng vào mặt Vương thị một phát.<br>\"Phụ nhân vô tri, nhìn ngươi làm ra chuyện tốt gì rồi, còn không mau nhận lỗi với Thanh nha đầu!\" Một câu nói, một cái tát đã phủi sạch can hệ với mình.<br>Thế nhưng Vương thị ăn đòn lại không thể nói cái gì.<br><br>Còn có thể nói cái gì được kia chứ! Chẳng lẽ muốn nàng ta nói cho người cả thôn biết, Chu Hoài Hải cũng tham dự? Nàng ta không thể! Chu Hoài Hải còn phải dạy học trong tộc, không thể mất công việc này, huống chi..<br><br>Còn có Viễn ca nhi.<br>Nghĩ đến chuyện này sẽ liên lụy Viễn ca, Vương thị oán hận nhìn Chu Thanh.<br><br>Nếu nàng không nháo, thì sẽ chẳng có chuyện gì!<br><br>Nhốn nháo dỗ dành một hồi, sau đó kết thúc.<br>Chu Hoài Hải vừa đi, Vương Thị cùng Tôn thị cũng rời đi.<br>Tộc trưởng liếc nhìn đám người đứng xem náo nhiệt, vung tay lên, hô: \"Tản tản, nhà ai không có chút chuyện lông gà vỏ tỏi, tới hóng chuyện làm gì, tản đi!\"<br>Đuổi xong đám quần chúng ăn dưa, tộc trưởng quay sang nói với Chu Hoài Sơn: \"Hoài Sơn, học hành cho thật tốt, chờ ngươi đậu cao trung, thì sẽ không có người dám khi dễ Thanh nha đầu như vậy nữa.\"<br>Tộc trưởng vỗ vỗ vai Chu Hoài Sơn, ánh mắt lộ ra ý cười cổ vũ.<br>Chu Hoài Sơn..<br><br>Ta biết ngài muốn an ủi ta, nhưng mà có thể thay phương thức khác được không?<br>Trên gương mắt chất phác đàng hoàng của hắn, cố gạt ra một nụ cười còn khó coi hơn là khóc.<br><br>Tộc trưởng thở dài một hơi, quay đầu rời đi.<br>Tất cả mọi người đi rồi, Thành Vũ lại không đi, đứng ở cửa chính, do dự rất lâu cuối cùng vẫn lấy dũng khí đi vào.<br>\"Thanh tỷ.\"<br>Mới mở miệng, Thành Vũ cảm thấy mình giọng nói của mình cũng đã run rẩy, không chỉ có thế, toàn thân hắn đều đang run rẩy.<br>Mọi người trong nội viện đồng loạt nhìn về phía Thành Vũ.<br>Thành Vũ..<br>Đã trải qua lần trước tỏ tình thất bại, lần này, Thành Vũ dù có cổ vũ sĩ khí cho bản thân cỡ nào, cũng không thể nói ra miệng được nữa.<br>\"Ta..<br><br>Ta..\"<br>Ba chữ Muốn cưới tỷ, đã đến ngay đầu lưỡi, nhưng lại không thể thốt thành lời.<br><br>Vùng vẫy một hồi lâu, đầu vai Thành Vũ suy sụp, nhụt chí rũ mắt đứng đó.<br>\"Thanh tỷ, tỷ không sao chứ?\"<br>Thẩm Lệ híp híp mắt, đặt chén trà lại chỗ cũ, đứng ở phía sau Chu Thanh.<br>Chu Thanh nở nụ cười với Thành Vũ đáp: \"Không có việc gì, có thể có chuyện gì kia chứ, ngươi không phải đều trông thấy rồi sao.\"<br>Thành Vũ chỉ cảm thấy trong lòng như chịu phải đả kích.<br> <br><br>Hắn đều nhìn thấy! Hắn trông thấy cái tên khốn cơ hội kia hôn nàng! Vậy nhưng hiện tại, Thanh tỷ lại giống như không việc gì mà thản nhiên nói với hắn như vậy.<br>Trong lòng rối như tơ vò, Thành Vũ gượng cười, hữu khí vô lực nói: \"Thanh tỷ không có việc gì là được, ta đi đây.\"<br>Quay đầu rời đi.<br>Chu Hoài Sơn ý vị thâm trường nhìn Thành Vũ.<br><br>Không ngờ, mị lực của khuê nữ hắn vẫn rất lớn a.<br>Thành Vũ vừa đi, Chu Thanh liền quay lại vỗ vào ngực Thẩm Lệ một cái nói: \"Hôm nay may là huynh phản ứng nhanh, cảm ơn huynh!\"<br>Nói rồi, nháy mắt với Thẩm Lệ một cái, hiển hách biểu lộ: Huynh đệ tốt, rất có nghĩa khí!<br>Thẩm Lệ..<br>Khóe miệng Chu Dao khẽ giật một cái, nói: \"Đại tỷ, hôm nay trước mặt người cả thôn, hai ngươi..<br><br>Cái này..<br><br>Cái này..\"<br>Thẩm Lệ quay đầu liền nhìn Chu Hoài Sơn nói: \"Sư phó, chuyện ngày hôm nay, ta sẽ phụ trách, ba mai sáu mời, một thứ cũng sẽ không thiếu.\"<br>Chu Thanh lập tức trợn mắt há mồm.<br>\"Cái gì mà ba mai sáu mời, Chu Thanh ta là loại người được người ta cứu mạng còn muốn lấy thân báo đáp sao! Yên nào yên nào, ta biết vừa rồi là huynh chỉ tùy cơ ứng biến mà thôi, cảm tạ a.\"<br>Chu Dao cắn cắn môi, nói: \"Nhưng mà, đại tỷ, hắn đã như vậy, nếu tỷ không gả cho hắn, về sau trong thôn sẽ bị người ta chỉ trỏ đàm tiếu a.\"<br>Chu Thanh là bị một nam nhân hôn môi trước mặt mọi người a!<br>Chu Thanh không quan tâm, đáp: \"Nói thì nói thôi, bọn họ có rảnh rỗi thì để cho họ nói, ta không quan tâm.\"<br>Chu Hoài Sơn híp mắt nhìn Thẩm Lệ.<br><br>Có biến!<br>Ngay lúc này, Chu Hoài Sơn dùng ngón trỏ chỉ thẳng vào mặt Thẩm Lệ.<br>\"Ta nói cho ngươi biết, sau này nếu như Thành Vũ muốn cưới khuê nữ của ta, chỉ cần khuê nữ của ta đồng ý, ta không nói hai lời liền đáp ứng, nhưng nếu là ngươi, trừ phi ta thi đậu Tiến sĩ, bằng không, ngươi nghĩ cũng đừng nghĩ!\".<br><br>"]