["<br>Bốn phía đều là những người chờ người thân đi thi, nhốn nháo dỗ dành một mảnh.<br><br>Nhưng ngay khi Chu Thanh nhào vào trong ngực Thẩm Lệ, hắn chỉ cảm thấy tất cả những tạp âm bên cạnh đều biến mất.<br><br>Trong chớp nhoáng này, bầu không khí quanh hai người dường như trở nên nhu hòa ấm áp, ngăn cản hết thảy mọi ồn ào ngoại giới.<br><br>Nơi đây, hiện tại, chỉ có hai người bọn họ.<br>Ôm giai nhân trong ngực, Thẩm Lệ nhìn xuống với ánh mắt nóng bỏng.<br>\"Chờ không nổi muốn làm vợ ta sao?\"<br>Chu Thanh bảo trì tư thế nhào vào lòng Thẩm Lệ, ngửa đầu nhìn hắn.<br><br>Thực sự là một gương mặt tuấn tú!<br>Nàng khẽ nhón mũi chân, hôn thật nhanh lên môi Thẩm Lệ một cái, tiếp đó lại dựa vào ngực hắn, dùng giọng nũng nịu nói: \"Ừm, đã đợi không kịp, làm sao bây giờ?\"<br>Vừa nói, vừa dùng ngón tay vẽ vòng tròn trên ngực người ta.<br>Thẩm Lệ..<br><br>Nam nhi bảy thuớc, huyết dịch trong nháy mắt này liền sôi trào.<br><br>Cái gì gọi là khốn khổ nhân gian, giờ khắc này hắn xem như được lĩnh giáo.<br><br>Bao nhiêu cứng cỏi, mạnh mẽ được tinh luyện, hiện tại đều hóa thành nước dưới ngón tay giai nhân.<br>Ôi chao..<br>Cùng được lĩnh giáo, còn có nhị đệ của hắn.<br><br> <br>Chỉ là trạng thái của người anh em trái ngược hoàn toàn với trái tim mềm nhũn của hắn a.<br>Chỉ sợ Chu Thanh phát hiện loại biến hóa này, Thẩm Lệ không thể làm gì khác hơn là túm lấy bàn tay đang làm loạn của Chu Thanh đẩy nhẹ nàng ra.<br>Bốn mắt nhìn nhau, Thẩm Lệ nói khẽ: \"Chờ sư phó đậu Tiến sĩ, ta sẽ khiến nàng trở thành cô dâu phong quang nhất kinh thành.\"<br>Chu Thanh cười hì hì nhìn Thẩm Lệ, lại muốn hôn hắn thêm lần nữa.<br>Thẩm Lệ nhanh chóng đưa tay ngăn cản cái miệng của Chu Thanh, tiếp đó tại gõ trán nàng một cái, vừa cưng chiều vừa bất đắc dĩ nói: \"Đừng làm rộn, ta là nam nhân.\"<br>Chu Thanh..<br><br>\"Oa~! Thực sự là không tầm thường!\"<br>Thẩm Lệ..<br>Vừa buồn cười vừa tức giận nhìn Chu Thanh, lại gõ trán nàng, cắn răng nói: \"Nàng cứ chờ ngày thành thân đi!\"<br>Đón ánh mắt như lửa nóng của hắn, Chu Thanh..<br><br>lập tức hốt hoảng, giống như, đột nhiên hiểu ra gì đó.<br><br>Ánh mắt không tự chủ được mà chuyển dần về phía th@n dưới của Thẩm Lệ.<br><br>Gương mặt cũng ửng đỏ theo.<br>\"A, ha ha, chúng ta đi thả diều đi!\" Lúng túng quay người, Chu Thanh kéo Thẩm Lệ rời đi.<br>Đường phố Phủ thành náo nhiệu hơn huyện Thanh Hà rất nhiều, ý xuân dạt dào, một mảnh sinh cơ bừng bừng.<br><br>Nói là đi thả diều, nhưng hai người cũng không gấp gáp lập tức phải đi thả, mà ung dung mua chút đồ ăn vặt, vừa đi vừa ăn, cười cười nói nói.<br><br>Chu Thanh còn dự định mở một chi nhánh Cẩm Tú phường tại phủ thành, vừa vặn thừa dịp cơ hội này quan sát cơ hội kinh doanh ở đây một chút.<br>Đi tới một cửa hàng bán hương liệu, ngoài cửa tiệm trưng bày bảo vật trấn tiệm, bên cạnh để biển quảng cáo: Giúp bạn ngủ ngon như em bé!<br>Thẩm Lệ cười chỉ cái biển quảng cáo, nói: \"Chờ cửa tiệm của nàng bán thêm áo ngủ, quảng cáo này ngược lại là thích hợp.\"<br> <br>Chu Thanh trợn mắt trừng hắn.<br>\"Phù hợp cái gì, ngủ như em bé thì có thể tốt đến đâu, cách mỗi một canh giờ liền phải tỉnh dậy một lần, tỉnh dậy liền phải ăn uống rồi lại ngủ rồi lại dậy lại ăn.<br><br>Đứa trẻ mà ngoan thì ăn uống xong, chơi một hồi rồi ngủ lại.<br><br>Không ngoan, còn phải ngao ngao quấy khóc một trận.<br><br>Gọi như vậy không bằng ghi là: Giúp bạn ngủ ngon như cha em bé.\"<br>Thẩm Lệ..<br><br>Phốc ha ha ha ha.<br>\"Nàng yên tâm, chờ con chúng ta được sinh ra..\"<br>Thẩm Lệ muốn nói, chờ con của họ xuất sinh, hắn nhất định sẽ thời thời khắc khắc bảo vệ ở bên, chỉ cần là chuyện hắn có thể làm, tuyệt sẽ không để Chu Thanh nhúng tay.<br><br>Nhưng chức trách của hắn, tính chất công việc của ảnh vệ..<br>Lời này mắc kẹt trong cổ họng Thẩm Lệ, mãi mà không thể nói ra khỏi miệng.<br>Chu Thanh quay đầu nhìn hắn nói: \"Nhà huynh cũng không phải nghèo đến mức không thuê nổi nhũ mẫu đấy chứ, không phải mọi chuyện đều phải đích thân cha mẹ đứa bé phải làm hết đâu, yên tâm, cha mẹ đứa bé đều có thể có ngủ ngon a.\"<br>Thẩm Lệ nắm chặt bàn tay Chu Thanh, biểu tình giống như muốn tuyên thệ, nói: \"Ta sẽ tận lực dành nhiều thời gian nhất ở bên nàng.\"<br>\"Không cần phải như vậy, ta còn bận nhiều việc lắm!\"<br>Thẩm Lệ..<br>（ Nội tâm đau khổ, không để bồi bên cạnh vợ, làm sao bây giờ）<br>* * *<br>Đi dạo một vòng qua những con phố buôn bán nhộn nhịp, cuối cùng hai người dừng ở một cửa tiệm bán diều.<br><br><br>Cửa hàng diều này cực lớn, cao chừng ba tầng lầu.<br><br>Mỗi vách tường của từng tầng đều treo rất nhiều loại diều, đủ mọi màu sắc, làm cho người ta hoa cả mắt.<br><br>Hai người Chu Thanh vừa tiến vào, tiểu nhị liền nhiệt tình đi đến nghênh tiếp.<br>\"Hai vị khách quan, muốn chọn mua diều đúng không? Diều của tiệm chúng ta, tầng một tương đối phổ thông, nhưng mà giá cả cũng tiện nghi nhất, tầng hai tốt hơn, còn tầng ba là tốt nhất.<br><br>Có điều khách quan yên tâm, dù là diều ở tầng một, chúng ta cũng cam đoan chất lượng.\"<br>Chu Thanh ngửa đầu nhìn xem những con diều trưng bày khắp phòng, nói: \"Tốt nhất, là tốt như thế nào?\"<br>Tiểu nhị liền kính cẩn cười nói: \"Diều ở tầng ba, dùng tơ vàng tơ bạc để làm, đồ án trên diều giấy, cũng là do tú nương có tay nghề tốt nhất thêu lên chứ không phải vẽ, việc thêu lên diều này của tiệm chúng ta, là độc nhất thiên hạ.\"<br>Công việc chính của Cẩm Tú phường chính là thêu thùa.<br><br>Vừa nghe được lời này, Chu Thanh lập tức cảm thấy hứng thú.<br>Thẩm Lệ nhìn thấy nàng quan tâm như thế, liền nói: \"Lên lầu ba xem\"<br>\"Được, khách quan mời ngài đi bên này!\" Tiểu nhị nhiệt tình dẫn họ lên lầu.<br>Cầu thang không quá rộng, Chu Thanh cùng Thẩm Lệ không thể đi song song, chỉ có thể người trước người sau đi lên.<br><br>Lúc đến bậc thang lầu ba, trong lòng Thẩm Lệ chợt dâng lên một cỗ bất an mãnh liệt.<br><br>Loại bất an này, không có dấu hiệu nào, chỉ đơn giản bắt nguồn từ kinh nghiệm nhiều năm đi trên đường dao mũi kiếm mà có.<br>Thẩm Lệ lập tức dừng chân, trở tay ngăn Chu Thanh lại.<br><br>Chu Thanh cũng thầm giật mình, ngửa đầu nhìn Thẩm Lệ.<br>Thẩm Lệ đứng cao hơn nàng hai bậc thang, dáng người hắn vốn kiên cường, bây giờ từ dưới nhìn lên lại càng vững vàng như núi.<br>Nghe thấy tiếng bước chân sau lưng dừng lại, tiểu nhị kia cũng chậm rãi xoay người lại.<br>Hắn cười hỏi: \"Sao khách quan lại không đi tiếp?\"<br>Thẩm Lệ nhìn hắn nói: \"Chợt nhớ ra còn có việc, ngày mai lại đến.\"<br>Nói rồi, Thẩm Lệ quay người bước xuống lầu.<br><br> <br>Chu Thanh giật mình lập tức liền hướng chạy xuống dưới.<br><br>Nhưng mà, không đợi Chu Thanh chạy xuống lầu hai, từ đầu dưới đầu cầu thang lầu hai chợt tuôn ra bảy tám người.<br><br>Trong tay bọn họ đều xách theo trường đao.<br><br>Lưỡi đao sắc bén lấp lóe hàn quang lạnh lẽo.<br>Chu Thanh nhịn không được lui về phía sau một bước, vừa vặn chặn đường xuống của Thẩm Lệ.<br>Một hồi tiếng bước chân vang lên trên đỉnh đầu.<br><br>Đầu cầu thang lầu ba, cũng xuất hiện bảy tám người cầm trường đao xông ra.<br><br>Nói thì chậm mà xảy ra thì nhanh, những người xuất hiện cũng không nói nhảm nửa lời, trực tiếp giơ đao, tiền hậu giáp kích lao thẳng tới hai người Chu Thanh.<br>Nguy hiểm cực lớn đang ở ngay trước mặt, sinh tử chỉ trong nháy mắt, Chu Thanh thế mà lại không sợ như tưởng tượng! Sợ cái gì! Cùng lắm thì lão nương xuyên về thôi.<br>Nàng cầm con dao găm nhỏ Thẩm Lệ tặng cho nàng, tuân theo nguyên tắc có thể xuất bao nhiêu lực thì ra bấy nhiêu lực, chuẩn bị đánh cuộc một chuyến.<br>Thẩm Lệ siết chặt nắm tay, ngay trong tích tắc địch nhân giáo công đánh tới, chân hắn bỗng nhiên phát lực, một tay túm ngang người Chu Thanh nâng thẳng lên trên đỉnh đầu.<br><br>Hắn nhún chân, nhảy lên tay vịn cầu thang, miễn cưỡng tránh thoát được một loạt đao kiếm bổ tới.<br>Đao quang kiếm ảnh mang theo sát khí lướt qua sát sạt, Thẩm Lệ phát động cơ quan giấu trong ống tay áo.<br><br>Một loạt ám tiễn, mũi tên bôi kịch độc, mang theo lực đạo cực mạnh, bắn thẳng về phía địch nhân đang vọt tới gần trong gang tấc.<br><br>Độc này, thấy máu liền mất mạng.<br>Thẩm Lệ bắn về phía cầu thang lầu ba, địch nhân đứng gần nhất trúng tên bỏ mình, thi thể lập tức ngã xuống, lập tức liên lụy đến đồng bọn đứng ở chỗ thấp hơn, cản trở tốc độ của chúng.<br>Thẩm Lệ thừa dịp chỗ trống, lợi dụng độ dốc của tay vịn cầu thang, mang theo Chu Thanh từ trên lan can vọt xuống dưới.<br>Nhưng mà..<br>Lúc hai người họ đi xuống, tầng hai đã có chừng mười mấy người cầm sẵn đao đợi ở đó..<br><br>"]