["<br>Hít sâu một hơi, ông chủ Mạnh chuẩn bị tự mình tìm thống khoái.<br>\"Cẩm Tú phường vừa mở, phường thêu Khánh Vân chúng ta cơ hồ không còn đường sống.<br><br>Ta cũng tự hiểu với thực lực của mình khó mà đọ sức cùng hai vị, nên dứt khoát từ bỏ.<br><br>Hôm nay tới chính là muốn xin hai vị chỉ giáo, ta có thể đi theo hai vị cùng phát tài hay không?\"<br>Chu Thanh thực sự không nghĩ tới, ông chủ Mạnh vậy mà lại nói ra những lời này.<br><br>Trước đây hắn còn ở ngay trong gió lạnh lăng liệt vứt mấy tờ ngân phiếu cho nàng kìa.<br>\"Ngài muốn đi làm tiểu nhị cho chúng ta sao? Cái này..<br><br>không phù hợp đâu!\"<br>Sắc mặt ông chủ Mạnh hơi đỏ lên, hắn đang muốn mở miệng, Triệu Đại Thành đã lắc đầu nói: \"Hoàn toàn chính xác, tiểu nhị của chúng ta đều trẻ tuổi đẹp trai, đường chân tóc của ông chủ Mạnh đây đã lùi về phía sau đầu một ngón tay rồi kìa.\"<br>Ông chủ Mạnh..<br><br>Hắn hôm nay sẽ chết ở đây sao? Bị chọc cho tức chết!<br>Nhưng những lời vũ nhục hôm nay hắn phải chịu, đều là do lúc trước tạo nghiệt mà ra.<br><br>Hắn thời thời khắc khắc thầm tự nhắc nhở mình điều này trong lòng, vậy cam đoan mình có thể sống sót mà đi ra khỏi đây.<br>Trực tiếp xem nhẹ lời nói của Chu Thanh cùng Triệu Đại Thành, ông chủ Mạnh dày mặt đáp: \"Ta muốn nhập cổ phần vào sinh ý của hai vị, điều kiện gì cũng được được, chỉ cầu một đường sống cho phường thêu Khánh Vân mà thôi.\"<br>Chu Thanh cùng Triệu Đại Thành lập tức nhìn nhau.<br><br>Trước đây, lúc bọn họ mở Cẩm Tú phường, chính là để chuẩn bị cho việc đi theo con đường độc quyền.<br><br> <br>Dân chúng ưa thích mua bán cạnh tranh, đông đúc.<br><br>Còn thương nhân đương nhiên là thích độc quyền.<br><br>Chỉ là không ngờ, phường thêu Khánh Vân lại chịu áp lực kém đến thế, mới có mấy ngày liền đến đây cầu xin?<br>Nhìn thần sắc ông chủ Mạnh hoàn toàn không giống giả bộ, Chu Thanh thầm suy xét, chợt thông suốt tất cả.<br><br>Cẩm Tú phường vừa khai trương đã cực kì phát đạt.<br><br>Mặc dù Cẩm Tú phường chỉ làm nam trang, nhưng phường thêu Khánh Vân cũng không biết con đường của bọn họ.<br><br>Ông chủ Mạnh nhất định là cho rằng, sau này họ sẽ bán cả nữ trang.<br>Trong lòng đã có suy tính, Chu Thanh liền nói: \"Ông chủ Mạnh muốn nhập cổ phần, vậy chúng ta có thể có được chỗ tốt gì đây?\"<br>\"Đúng vậy, chúng ta hoàn toàn có thể ăn một mình, tại sao còn phải ăn chia?\" Triệu Đại Thành nói theo.<br>Ông chủ Mạnh hít sâu vào một hơi, lại chậm rãi thở ra.<br>\"Trước khi có Cẩm Tú phường, hai vị không thể không thừa nhận, Khánh Vân mới là phường thêu lớn nhất huyện Thanh Hà, đúng không? Ta có nguồn cung cấp ổn định, lại có tú nương tay nghề thành thục.\"<br>Triệu Đại Thành xua tay chặn lại, ngắt lời ông chủ Mạnh.<br>\"Ngươi có, ta cũng có, nói đến những thứ ta không có ấy.\"<br>\"Mạnh gia chúng ta có kĩ thuật dệt vải vân chéo tổ truyền.\" Cắn răng một cái, ông chủ Mạnh lão bản đáp.<br>Vì cầu một đường sống, hắn không đếm xỉa đến bất kì chuyện gì được nữa.<br><br>Phường thêu Khánh Vân có thể trở thành phường thêu lớn nhất huyện Thanh, cũng là bởi vì ở đây có bí phương dệt vải tạo ra hoa văn khác biệt so với những nhà khác.<br><br>Nhưng bây giờ, tất cả mọi người đều muốn mua vải vóc có vận khí cát tường, vải có hoa văn đặc biệt nhà hắn liền không được xem trọng nữa.<br> <br><br>Hắn còn phải nuôi sống tiểu nhị trong tiệm, tú nương, cùng những người bên xưởng dệt vải.<br><br>Đây không phải là con số nhỏ.<br><br>Hắn có thể chống đỡ được một tháng hai tháng, nhưng lâu dài về sau thì thế nào đây? Hắn không thể để phường thêu Khánh Vân lâm vào tuyệt lộ được.<br><br>Bất kể là đường ra nào, hắn đều phải thử một lần.<br>Ông chủ Mạnh nói xong, liền nhìn Triệu Đại Thành cùng Chu Thanh, hỏi: \"Như thế nào? Ta lấy ra bí phương, hai vị lưu cho ta một chén canh?\"<br>Triệu Đại Thành lập tức cười nói: \"Mạnh huynh khách khí quá rồi, đều là người một nhà, cái gì mà canh với không canh, cùng ăn thịt!\"<br>Nói rồi, gắp cho ông chủ Mạnh một đũa thịt dê.<br>Ông chủ Mạnh tức khắc sững sờ, lập tức chuyển từ thụ sủng nhược kinh trở nên vui cười tiếp lấy.<br>Chu Thanh..<br><br>Hả! Nhìn cái thứ tình cảm hữu nghị giả tạo của hai tên gian thương này xem!<br>Ông chủ Mạnh cúi đầu muốn hợp tác, vậy chuyện hợp tác này dĩ nhiên không phải là ba người bọn họ ăn một bữa cơm liền có thể quyết định rồi.<br><br>Dù sao người quyết định gia sản của Triệu Đại Thành cũng là bà vợ ham đánh mạt chược của hắn a.<br>Bàn bạc xong chuyện hợp tác, bữa cơm này liền biến thành một bữa liên hoan.<br><br>Đều đã là người trên cùng một chiếc thuyền, ông chủ Mạnh liền dứt khoát một lần nữa nâng da mặt nhìn Chu Thanh nói: \"Chu cô nương, ta đã hung hăng dạy dỗ tiểu tử thối nhà mình, ngươi xem, thư viện bên kia..\"<br>Chu Thanh lắc đầu.<br>\"Trước đây vì sao hắn bị khai trừ, trong lòng ngài cũng hiểu rõ, những năm qua hắn đọc sách, ở trong thư viện làm những chuyện kia, ta nghĩ hẳn là ngài cũng biết, ta đã đuổi học hắn, thì có lý gì lại cho hắn trở về đây? Những học sinh khác sẽ nghĩ như thế nào?\"<br><br>Chu Thanh cự tuyệt dứt khoát, chút hi vọng còn sót lại trong lòng ông chủ Mạnh liền bay biến, thần sắc ảm đạm thở dài một tiếng.<br><br>Con của hắn ở trường học ức hiếp đồng môn, hắn vẫn luôn biết rõ.<br><br>Nhưng làm phụ huynh..<br><br>Chỉ cần con trai mình không bị ủy khuất, hắn liền không làm gì, tối đa cũng chỉ mắng ngoài miệng vài câu.<br><br>Không ngờ lần này..<br>Triệu Đại Thành nhìn thần sắc ông chủ Mạnh, cười nói: \"Mạnh huynh cũng không cần lo lắng như vậy, ngoại trừ Hoài Sơn thư viện, thì vẫn còn nhiều thư viện khác, lại nói, bây giờ Hoài Sơn thư viện thiết kế thêm võ học, ngươi có thể đưa con trai ngươi đi tập võ a.\"<br>Ông chủ Mạnh sững sờ, hỏi: \"Không phải chỉ có học sinh trong thư viện mới có thể học sao?\"<br>Triệu Đại Thành liền cười đáp: \"Học sinh trong thư viện, học miễn phí, người bên ngoài muốn cường thân kiện thể, thì nộp tiền trả công cho thầy giáo thôi, dù sao nhà ngươi cũng không thiếu chút tiền này, mà con trai ngươi cũng cần nhận giáo huấn a.\"<br>Ông chủ Mạnh..<br>Xem nhẹ câu nói sau cùng của Triệu Đại Thành, đầy mắt chờ mong nhìn Chu Thanh.<br>Chu Thanh gật đầu.<br>\"Nếu ông chủ Mạnh không sợ con trai phải chịu khổ, thì có thể đưa hắn đi mài rũa tính tình.\"<br>\"Đa tạ Chu cô nương!\"<br>\"Ông chủ Mạnh khách khí rồi.\"<br>Giải quyết xong chuyện con trai, ông chủ Mạnh liền triệt để thở phào một hơi.<br><br>Hắn không trông mong con trai có thể khoa khảo để nổi bật, chỉ hi vọng nó có thể thông minh hiểu chuyện, về sau kế thừa việc buôn bán của hắn, không đến mức tính tình xốc nổi làm cho gia sản tiêu tán.<br>Nhưng rõ ràng, đọc sách không thể khiến cho con trai hắn trở nên thông minh sáng suốt được.<br><br>Vậy thì đi tiếp thu vũ sư đánh đập thôi.<br><br>Hắn không thể xuống tay, nhưng người khác thì có thể a.<br>Vừa nghĩ tới nhi tử đi học võ, ông chủ Mạnh liền không nhịn được mà nhếch miệng cười.<br>Một bữa cơm ăn náo nhiệt, sau khi tàn cuộc, 3 người hẹn xong, sáng sớm ngày mai sẽ đến xưởng thêu Mạnh gia xem một chút.<br> <br>Kinh thành.<br><br>Trong phủ viện nhà Nghiễm Bình Bá.<br><br>Thẩm Lệ nhíu mày ngồi sau án thư.<br><br>Trước mặt hắn bày một tờ giấy, bút lông sói để qua một bên, trên giấy ghi rõ mấy cái tên.<br><br>Trấn Quốc Công, Trữ vương, Khấu Dung, Gia Luật, cùng với đại danh mà tin tình báo mới nhất đưa tới, trưởng công chúa Phúc Thụy.<br><br>Ai có thể ngờ trưởng công chúa Phúc Thụy lại là người đứng sau màn liên thủ với Trấn Quốc Công đầu cơ trục lợi quân nhu.<br><br>Ngay cả Trấn Quốc Công nghe được tin tức này, sợ là cũng phải cả kinh nhảy dựng cả lên.<br>Trưởng công chúa Phúc Thụy e là càng không ngờ, Thế tử Ninh Vương Phủ đã phái một thủ hạ đến huyện Thanh Hà điều tra trận lửa lớn hôm đó, người kia liền lọt vào trong quả cầu trúc Chu Hoài Sơn dùng để chơi đùa.<br><br>Cầu trúc kia đao chém không đứt, người cũng không chui ra được.<br><br>Mà hết lần này tới lần khác, gương mặt của Chu Thanh cùng Trầm Minh Nguyệt lại vô cùng giống nhau.<br>Kẻ kia là tử sĩ trung thành của Thế tử Ninh Vương Phủ, rất rõ ràng một khi thi thể của Trầm Minh Nguyệt xuất hiện lần nữa ở trước mặt chủ tử nhà mình thì sẽ mang đến kết quả như thế nào.<br><br>Hắn tình nguyện tiết lộ hành tung của chủ nhân, cũng không thể để thi thể xuất hiện.<br><br>Dù sao hắn thấy, tiết lộ hành tung nhiều nhất là mưu đồ thất bại, thất bại còn có thể làm lại.<br><br>Nhưng một khi Thế tử bị k1ch thích..<br>Thế là, trên tờ giấy này, liền có thêm danh hào trưởng công chúa Phúc Thụy..<br><br>"]