["<br>Chu lão gia tử liền biết, hôm nay đã nháo đến bước đường này, lão tam nhất định sẽ đòi phân gia.<br><br>Nhưng khi hắn thật sự nhắc đến, Chu lão gia tử vẫn như bị dội một chậu nước lạnh vào người.<br><br>Sớm biết..<br><br>Sớm biết thế, lúc Tôn thị giả bệnh, ông đã ngăn trở.<br><br>Vừa rồi rốt cuộc là vì sao ông lại không ngăn cản? Là bởi vì lúc xuống ruộng, ông đã mệt đến không muốn làm? Còn là bởi vì từ trong lòng ông cũng không muốn để cho lão tam đi làm sinh ý? Hoặc ông thậm chí cũng không muốn để cho lão nhị đọc sách..<br><br>Kì thực, ông ta cũng thầm tán thành việc Tôn thị giả bệnh, nếu phải trách thì trách tại Thanh nha đầu đi mời đại phu a!<br>Mà lại khéo đến mức, nhà tộc trưởng nhà cũng trùng hợp đang mời đại phu, bằng không Thanh nha đầu cũng không thể thống khoái mời người tới như vậy.<br><br>Là ý trời sao?<br>Khóe miệng run rẩy, Chu lão gia tử nhắm mắt thở ra một hơi, sau đó chậm rãi mở mắt nói: \"Trước tiên đi gọi nhị ca ngươi vào đã.\"<br>\"Cha, người đồng ý phân gia, ta liền đi.\" Thái độ Chu Hoài Lâm vô cùng kiên định.<br>Chu Hoài Hải đã gấp gáp đến bốc hỏa.<br><br>Hắn vừa muốn lập tức kéo Chu Hoài Sơn vào được, lại không muốn phân gia.<br>\"Lão tam, ngươi nhất định phải chọc cho cha mẹ tức giận đến phát bệnh mới cam tâm sao? Phân gia, phân gia, cha mẹ còn không phân gia, ngươi không biết sao!\"<br> <br>Chu Hoài Lâm lạnh lẽo nhìn Chu Hoài Hải.<br>\"Đến cùng là ta chọc giận nương đến phát bệnh, hay là có người xúi giục nương giả bệnh, trong lòng đại ca ngươi biết rõ nhất đấy.\"<br>\"Ngươi..\" Chu Hoài Hải thẹn quá hóa giận, muốn đánh Chu Hoài Lâm, nhưng trong lòng biết rõ hắn đánh không lại.<br>Chu lão gia tử lại gõ tẩu thuốc.<br>\"Được, ngươi đi gọi lão nhị, gọi trở về phân gia!\"<br>\"Cha!\"<br>Chu Hoài Lâm nhấc chân liền đi ra ngoài.<br><br>Chu Hoài Hải không dám tin nhìn về phía Chu lão gia tử.<br>Vương thị cũng luống cuống, lập tức kéo Tôn thị một cái: \"Nương!\"<br>Chu lão gia tử lên tiếng cắt ngang lời Tôn thị định nói: \"Ngậm miệng, ta còn sống, cái nhà này do ta làm chủ!\"<br>Tôn thị nhớ tới cái tát ngày hôm qua, miệng hơi mấp máy, cuối cùng cũng không dám mở miệng, chỉ oán hận nhìn về phía Chu Thanh.<br><br>Nếu không phải là Chu Thanh mời đại phu, sao có thể có những chuyện này! Con khốn!<br>Chu Hoài Lâm kéo Chu Hoài Sơn vào nhà, người xem náo nhiệt cũng dần tản đi.<br>Chu Hoài Sơn vừa vào nhà, Tôn thị tức giận cầm lấy đồ ném về phía hắn: \"Không ngờ nhìn ngươi trung hậu như vậy, thế mà lại là một thằng lòng dạ đen tối, đại ca ngươi đến cùng là có lỗi chỗ nào với ngươi, ngươi lại muốn hại hắn như thế!\"<br>Chu Hoài Sơn trừng to mắt nhìn Tôn thị.<br><br>Bà mẹ này chẳng lẽ là một người ngu à?<br>Nghi hoặc phát ra từ đáy lòng của Chu Hoài Sơn chuyển lên trên mặt hắn, đó chính là thật thà chấn kinh.<br> <br>Chu lão gia tử nhìn gương mặt trung thực cùng khiếp sợ và ủy khuất của hắn, lại thở dài một hơi, quát: \"Câm miệng cho ta!\"<br>Hai mắt Tôn thị phun lửa giận, nhưng cũng không nói gì thêm nữa.<br>Chu lão gia tử trầm mặt ngồi trên giường, tẩu thuộc trong tay gõ tới gõ lui, im lặng một lúc lâu, mới khàn khàn mở miệng.<br>\"Ngươi nghĩ kĩ chưa, thật sự muốn phân gia?\" Chu lão gia tử nhìn Chu Hoài Lâm hỏi.<br>Chu Hoài Lâm gật đầu: \"Vâng.\"<br>\"Ngươi cũng vậy?\" Chu lão gia tử lại nhìn về phía Chu Hoài Sơn - \"Ngươi cũng muốn phân gia?\"<br>Tôn thị liền gạt lệ: \"Đúng là một lũ đỉa hút máu, sinh các ngươi dưỡng các ngươi, cho các ngươi thành gia lập nghiệp, bây giờ cánh các ngươi cứng cáp rồi, mặc kệ cha mẹ già cả, liền muốn phân gia? Các ngươi cũng không nghĩ một chút, các ngươi làm sao lớn được đến như vậy, mỗi lần sinh bệnh nóng sốt không phải là ta và cha các ngươi cả đêm ôm các ngươi, bây giờ chỉ có chút không hài lòng liền đòi phân gia..\"<br>Trước kia mỗi lần Tôn thị kể lể như thế, Chu Hoài Sơn liền dao động.<br><br>Chu Hoài Lâm khẩn trương nhìn chằm chằm Chu Hoài Sơn.<br>Chu Hoài Sơn liếm liếm đôi khô nứt môi, gương mặt chất phác trung thực, đáp: \"Vâng, muốn phân.\"<br>Không thèm để ý đến lời Tôn thị nói.<br>Chu Hoài Lâm thở phào một hơi.<br><br>Tôn thị tức giận vừa khóc vừa mắng.<br>\"Ta không đồng ý.\" Chu Hoài Hải trừng Chu Hoài Lâm cùng Chu Hoài Sơn, con mắt đỏ tựa như muốn giết người.<br>\"Phụ mẫu còn không phân gia, các ngươi náo cái gì mà náo.\"<br>Chu Hoài Lâm liền hừ lạnh: \"Trong nhà này, rốt cuộc là ai đang nháo? Ai theo dõi Thanh nha đầu? Ai giội nước bẩn lên người Thanh nha đầu? Ai dạy nương giả bệnh?\"<br>\"Ngươi..\"<br><br>\"Đều im miệng cho ta!\" Chu lão gia Tử lại đập mạnh lên kháng.<br>\"Phân gia thì có thể, nhưng mà chia như thế nào, đều nghe ta.\"<br>\"Cha!\" Vương Thị cùng Chu Hoài Hải nhìn Chu lão gia tử đồng thanh hô.<br>Bọn họ không muốn phân gia.<br>Chu lão gia tử nặng nề thở dài một hơi.<br><br>Không muốn phân gia thì các ngươi náo cái rắm gì! Nếu các ngươi không náo, có thể tới loại tình cảnh này sao!<br>Tức giận trừng hai vợ chồng đại phòng, Chu lão gia tử nói: \"Nhà này, theo bốn phần mà chia, các ngươi mỗi người một phần, ta và ngươi nương một phần, chúng ta còn sống thì coi như là của chúng ta, chúng ta chết rồi thì các ngươi chia đều.<br><br>Lương thực còn lại cũng vậy, bốn phần chia đều.\"<br>Chu lão gia tử mở miệng phân gia, nhưng trong lòng khó chịu giống như bị giội một chậu nước đá.<br><br>Hít sâu một hơi, ông chậm rãi nói tiếp.<br>\"Còn bạc..\"<br>Vương thị cơ hồ là khóc ròng cầu khẩn: \"Cha, Viễn ca nhi sắp phải trả tiền học phí cho thầy giáo a.\"<br>Chu lão gia tử liền nói: \"Những năm này, đầu tiên là lão đại đọc sách, sau đó Viễn ca nhi lại đọc sách, bạc của nhà cơ bản đều tiêu cho bọn họ, ta biết trong lòng các ngươi có oán giận, nhưng mà, có oán giận ta cũng không thể không nói cho rõ ràng, phân gia thì có thể, nhưng bạc này phải giữ lại bảy phần cho Viễn ca nhi, còn lại ba phần, ba phòng các ngươi chia đều.\"<br>Theo lý thuyết, sau này đại phòng cũng độc chiếm bảy phần kia, lại còn được chia thêm trong ba thành còn dư lại.<br>Đây đã không thể gọi là bất công nữa rồi! Chu Hoài Sơn cùng Chu Hoài Lâm mở to mắt nhìn.<br>\"Được!\" Chu Hoài Lâm chỉ muốn phân gia, có thể phân đã là tốt rồi.<br>Chu Hoài Sơn nhìn Chu Hoài Lâm, lại nhìn Chu Thanh.<br>Chu Thanh như có như không gật đầu, Chu Hoài Sơn nói theo: \"Ta cũng đồng ý.\"<br>Chu Hoài Hải tức giận đến trán nổi gân xanh.<br>Bạc này vốn dĩ đều là của đại phòng, bây giờ lại bị nhị phòng cùng tam phòng lấy! Dựa vào cái gì!<br>\"Gà trong nhà, ba phòng chia đều, ta và nương ngươi không cần, heo là của chúng ta, chờ ngày tết làm thịt lại chia thịt cho các ngươi.\"<br> <br>Chu lão gia tử tinh tế nói.<br><br>Những chuyện vặt vãnh này, lại khiến tim ông đau như bị đao cắt.<br>\"Mặc dù tách ra, nhưng ta có một yêu cầu, không cho phép chuyển ra chỗ khác ở, cũng không được nói cho người khác biết Chu gia ta đã tách ra.\"<br>Đây là điểm giới hạn của Chu lão gia tử.<br>\"Thành!\"<br>\"Nghe cha.\"<br>Chu Hoài Sơn cùng Chu Hoài Lâm đồng thanh đáp ứng.<br><br>Việc đã đến nước này, nhà đã phân xong.<br><br>Chu lão gia tử cầm khế đất phân cho bọn họ, lại cầm bạc trong nhà, lấy ra ba phần, chia cho ba huynh đệ.<br>\"Từ hôm nay trở đi, tách ra, hết thảy phí chi tiêu, các ngươi phải tự mình gánh chịu, có chuyện gì, ta và nương các ngươi cũng mặc kệ!\"<br>Chu Hoài Lâm nhìn Chu Hoài Hải, lại chuyển sang Chu lão gia tử, nói: \"Cha yên tâm, nếu đã tách ra, tất nhiên chúng ta phải tự gánh chịu chi tiêu của nhà mình, có điều chúng ta vẫn sẽ hiếu thuận với cha mẹ như trước.\"<br>Chu Hoài Hải liền hừ lạnh nói: \"Đánh rắm! Hiếu thuận như trước? Nếu ngươi thật sự hiếu thuận, còn muốn náo phân gia!\"<br>Chu Hoài Lâm cứng rắn mắng lại: \"Hiếu thuận cha mẹ tự nhiên là phải làm, ta chỉ không muốn hiếu thuận ca tẩu cùng chất tử thôi.\"<br>\"Ngươi..\"<br>Tôn thị ngắt lời Chu Hoài Hải, cười lạnh nói: \"Vậy sau này Viễn ca nhi có bản lãnh lớn, các ngươi phải nhớ kỹ, đã tách ra, đừng có mặt dày bám lấy đòi thơm lây.\"<br>Chẳng ai ngờ rằng, Tôn thị lại ném ra một câu như vậy.<br>\"Nương yên tâm, dù có phải đi ăn xin, tam phòng ta cũng không đến cửa của đại phòng đâu!\" Bỏ lại một câu, Chu Hoài Lâm nổi giận đùng đùng dẫn Chu Bình rời đi.<br>Bọn họ vừa đi, Chu Hoài Sơn nhìn Chu Thanh, nói: \"Chúng ta cũng giống vậy.\"<br>Hai người cũng rời đi, không thèm quay đầu..<br><br>"]