["<br>Chẳng trách trước kia Thẩm Lệ lại nói mỹ nhân đệ nhất kinh là xấu xí! Chẳng trách Thẩm Lệ tướng mạo đường đường, gia thất không tệ nhưng vẫn không chịu thành thân!<br>Chẳng trách ngay cả cháu gái của trưởng công chúa điện hạ theo đuổi hắn tới cùng mà hắn đều thờ ơ! Thì ra hắn lại có bệnh này!<br>Gắt gao che miệng, ma ma không khỏi quay đầu nhìn về phía gian phòng nọ.<br><br>Trong phòng, hai bóng người tựa hồ đang chồng lên nhau.<br>Ma ma..<br><br>Trời ạ! Chẳng lẽ, là Thẩm Lệ bỗng nhiên nhịn không nổi, cho nên kéo gã sai vặt trẻ tuổi liều mạng tiến vào Hồng Ngọc phường của họ? Mở phòng là vì..<br><br>A~~~~!<br>Bên này, ma ma Hồng Ngọc phường đang vì phát hiện khiếp người của mình mà cảm thấy phấn chấn.<br>Bên kia, trong phòng, đợi ma ma vừa đi, Chu Thanh cười ha ha nói với Thẩm Lệ: \"Rốt cuộc huynh đã thiết lập nhân vật cấm dục kiểu gì, một người huyết khí phương cương trẻ ranh to xác tới thanh lâu mở phòng, sao có thể khiến cho ma ma kinh ngạc đến mức đó chứ! Rất giống như huynh là hòa thượng ấy!\"<br>Thẩm Lệ kéo Chu Thanh vào trong lồ ng ngực.<br>\"Ta có phải bị cấm dục hay không, nàng có thể thử là biết!\"<br>\"Huynh..\"<br>Hơi thở nóng bỏng của Thẩm Lệ phả vào mặt, Chu Thanh bị Thẩm Lệ ôm chặt lấy eo, cả người dán vào trong lồ ng ngực hắn, môi của hắn và môi nàng, gần trong gang tấc.<br><br>Chu Thanh nhón mũi chân, chủ động hôn lên.<br><br>Bờ mô này, quả thật là vô cùng nóng bỏng.<br>Chu Thanh chủ động, dường như đã triệt để đốt lên ngọn lửa trong người Thẩm Lệ, hắn hung hăng ôm lấy nàng, đảo khách thành chủ mà hôn nàng mãnh liệt.<br>Chu Thanh..<br> <br><br>Ôi chao! Sao lại giống như hai người bọn họ tới thanh lâu là để mướn phòng vậy?<br>Trong hành lang, ma ma nhìn bóng người chiếu lên của sổ, đáy mắt lướt qua ý cười thần bí, nhẹ chân nhẹ tay rời đi.<br><br>Chỉ sợ quấy rầy đôi bích nhân nam nam trong phòng.<br>Ngay lúc Chu Thanh cùng Thẩm Lệ đang hôn đến giai đoạn nồng nhiệt, chợt một giọng nói truyền đến.<br>\"Quả thật là giống nhau như đúc sao? Có chắc chắn không?\" Giọng nói rất kích động.<br>Trong chớp mắt lúc thanh âm này truyền đến, cơ thể Chu Thanh cùng Thẩm Lệ lập tức cứng đờ, quay đầu nhìn về phía vách tường phát ra giọng nói.<br>Chu Thanh là quản lý tiêu thụ, nhiều năm kinh nghiệm làm việc khiến cho nàng tương đối mẫn cảm với thanh âm.<br>Thẩm Lệ là ảnh vệ, được huấn luyện nghiêm chỉnh nên độ nhạy cảm của các giác quan rất cao.<br><br>Giọng nói này vừa ra, hai người lập tức liền nhận ra chủ nhân của nó.<br>Triệu Đại Thành! Sao Triệu Đại Thành lại ở chỗ này?<br>Chu Thanh tránh khỏi vòng tay của Thẩm Lệ, thuận tay quơ lấy một cái ly uống rượu chụp lên vách tường, ghé sát tai vào nghe.<br><br>Nhưng đã không còn thanh âm nào truyền đến nữa.<br>Chu Thanh quay đầu nhìn Thẩm Lệ, Thẩm Lệ khẽ gật đầu ra hiệu nàng an tâm chớ vội.<br>Triệu Đại Thành xuất hiện ở đây, đích thật là kỳ quái.<br><br>Nhưng hắn không hề phạm sai lầm, lại càng không có liên quan đến vụ án nào, ảnh vệ không có lý do để bắt hắn.<br>\"Ta đi tra.\"<br>Thẩm Lệ nói rất khẽ, Chu Thanh thấy quả thực là không thể nghe trộm được gì liền gật đầu nói: \"Chỉ có thể là như thế, quá kỳ quái, sao ông ấy lại tới đây!\"<br> <br>Nói rồi nàng thuận tay nhấc một chén trà lên uống.<br>\"Uống xong rồi đi thôi.\"<br>Mí mắt Chu Thanh khẽ giật một cái, suýt chút nữa bị sặc ngụm trà trọng miệng.<br>\"Đi? Chẳng lẽ huynh cho rằng ta tới đây là bởi vì ta như đói như khát muốn cùng huynh hôn môi hả?\"<br>Vẻ mặt tuấn tú của Thẩm Lệ lập tức đỏ lên!<br>Chu Thanh..<br><br>Đỏ mặt? Ha ha ha ha ha ha!<br>Nhìn gương mặt đỏ ửng của Thẩm Lệ, Chu Thanh bật cười xấu xa.<br>\"Ồ? Chẳng lẽ huynh thực sự là cho là như thế hả? Cho nên huynh đồng ý dẫn ta tới đây cũng là bởi vì huynh cũng đói khát lắm rồi?\"<br>Vừa nói, vừa dùng ngón trỏ vẽ vòng tròn lên ngực Thẩm Lệ.<br>Thẩm Lệ bắt lấy tay Chu Thanh, ấm áp nói: \"Đừng sờ loạn.\"<br>Chu Thanh liền cười nói: \"T sờ phía trên, cũng không phải..\"<br>Nàng kéo dài giọng, ánh mắt dần dần di chuyển xuống dưới.<br><br>Gương mặt Thẩm Lệ vốn đã đỏ, lại càng thêm đỏ, lỗ tai cũng đã hồng thấu rồi.<br>Ngay khi ánh mắt Chu Thanh dừng lại ở chỗ nào đó, thân thể của hắn run lên, bàn tay đang túm lấy tay Chu Thanh không khỏi dùng sức.<br>Chu Thanh bị hắn làm đau tay, cau mày nói: \"Dù huynh có đói khát thế nào, cũng không thể cầm ta tay để phát ti3t đâu!\"<br>Lời này vừa nói ra, chính Chu Thanh cũng phải xấu hổ đỏ mặt.<br><br>Phi! Cho ngươi đùa giỡn trai đẹp này!<br>Mặt Thẩm Lệ đỏ như quả cà chua, hệt như bị điện giật mà buông tay Chu Thanh ra, bộ dạng hốt hoảng, giống như con mèo bị n dẫm phải đuôi.<br><br><br>Hắn vội vã quay người cầm lấy chén trà, uống một ngụm lớn.<br><br>Uống xong, còn cảm thấy dường như chưa hết khát, liền dứt khoát cầm cả ấm trà lên tu ừng ực.<br>Trong lúc nhất thời, bầu không khí trong phòng trở nên kiều diễm lại mập mờ, cổ quái.<br>Chu Thanh đứng một bên, lúng túng xoa xoa tay, cười ngượng nói: \"Chúng ta tới thì cũng tới rồi, hay là gọi cô nương đầu bài hát một khúc nhỉ.\"<br>Có thể gặp đầu bài thanh lâu, thật là nhân sinh như mông a!<br>Thẩm Lệ uống hết cả ấm trà, nhìn về phía Chu Thanh, nghiến răng nghiến lợi nói: \"Tháng sau thành thân!\"<br>Bộ dáng giống như đêm thành thân hắn sẽ độc chết Chu Thanh vậy.<br>Khóe miệng Chu Thanh khẽ giật một cái, sợ hãi rụt cổ lại, yếu ớt nói: \"Vậy mong phu quân đại nhân chiếu cố nhiều hơn!\"<br>\"Ta nhất định sẽ chiếu cố nàng ba ngày không xuống được giường!\"<br>Nói xong, Thẩm Lệ trừng Chu Thanh một cái, quay đầu đi về chỗ ngồi dành cho khách nhân nghe hát.<br><br>Mắt thấy vị đại gia này đã ngồi xuống, Chu Thanh cũng yên lặng đi về phía cửa.<br>\"Nàng định đi đâu?\"<br>\"Không phải muốn nghe khúc sao? Ta đi gọi người a.\"<br>Chu Thanh nói xong, chỉ thấy Thẩm Lệ vươn tay, cầm lấy sợi dây thừng có đính những hạt châu màu tím bên cạnh sập ngồi.<br><br>Dây thừng thả xuống từ trên xà nhà, Thẩm Lệ vừa kéo liền có một hồi tiếng chuông thanh thúy phát ra.<br>Chu Thanh trợn mắt há mồm nhìn.<br>Âm thanh vang lên, rất nhanh bên ngoài có tiếng bước chân truyền đến, theo sau là tiếng cửa phòng bị mở ra.<br><br>Tiến vào, là ma ma Hồng Ngọc phường.<br>Ma ma vừa vào cửa, hai gò má mang theo vẻ đỏ ửng, dùng một loại ánh mắt kỳ quái liếc Chu Thanh, tiếp đó lại quay sang Thẩm Lệ, kính cẩn nói: \"Thống lĩnh đại nhân có gì phân phó?\"<br>Thẩm Lệ dùng gương mặt vô cảm, hỏi: \"Oánh Nhi cô nương hôm nay có ở đây không?\"<br>Ma ma lập tức tươi cười đáp: \"Còn, còn.\"<br> <br>\"Gọi nàng tới đàn một khúc, ngoài ra mang lên chút thịt rượu.\"<br>Nói rồi, lại liếc Chu Thanh một cái, bổ sung thêm: \"Rượu trái cây là được, món ăn..<br><br>Nhiều thịt, ít rau, vị cay nhiều một chút.\"<br>\"Vâng, đại nhân chờ một chút.\"<br>Mắt thấy Thẩm Lệ không có phân phó khác, ma ma mới lui thân rời đi.<br><br>Vừa ra khỏi phòng, bà ta liền hít sâu một hơi, rồi run rẩy thở ra.<br><br>Mẹ ơi~Vừa rồi, thống lĩnh đại nhân nhìn gã sai vặt, ánh mắt kia, thật sự quá cưng chiều! Bá đạo lại cưng chiều a.<br>Thường thấy khách quan béo ú đến thanh lâu giở trò với các cô nương, thường thấy khách quan văn hoa tìm mọi cách lấy lòng các cô nương, hôm nay, thế mà lại bất thình lình bắt gặp Thẩm Lệ làm loại chuyện này..<br><br>Làm tốt lắm!<br>Ra khỏi phòng của Thẩm Lệ, ma ma chuyển chân đi gõ cửa phòng bên cạnh.<br>\"Oánh Nhi..\"<br>Vừa nghe thấy tiếng gọi ỏn à ỏn ẻn truyền đến từ phòng bên cạnh, Chu Thanh lập tức chấn động, chạy vèo về phía vách tường.<br><br>Áp sát lỗ tai vào nghe lén.<br><br>Ma ma đây là tiến vào gian phòng mà Triệu Đại Thành đang ở đó!<br>Căn phòng cách vách.<br>Tiếng đập cửa vừa vang lên, Triệu Đại Thành đang nói chuyện liền biến sắc, lập tức quay đầu nhìn về phía cửa phòng.<br>Oánh nhi ra hiệu cho Triệu Đại Thành chớ lên tiếng, tiếp đó nhẹ chân nhẹ tay đứng dậy, từ nội gian đi ra.<br>Cách một cánh cửa, Oánh Nhi ho một tiếng, rồi hỏi: \"Sao vậy, ma ma?\".<br><br>"]