["<br>Chu Bình chạy vội mấy bước tới trước mặt Thẩm Lệ, trực tiếp nhào tới ôm lấy eo hắn.<br>\"Đại sư huynh, ta rất nhớ huynh, huynh có nhớ ta không?\"<br>Thẩm Lệ nhìn Chu Thanh, khóe môi nhếch lên một nụ cười, trong đáy mắt mang theo tình ý nóng bỏng.<br>\"Nhớ, rất nhớ.\"<br>\"Vậy có phải là huynh cũng rất muốn mang ta đi Phúc Thuận tửu lâu..\"<br>Không đợi Chu Bình nói xong, Chu Hoài Lâm đã cưỡi xe la tới gần.<br><br>Nhấc chân đạp thẳng vào mông Chu Bình mắng: \"Ranh con, chạy về đây.\"<br>Nói xong, quay sang cười với Thẩm Lệ: \"Tiểu tử này chỉ biết ăn thôi, về nhà ta sẽ trừng trị nó.\"<br>Thẩm Lệ sờ sờ đầu Chu Bình nói: \"Tam thúc, Bình tử thân với ta nên mới như vậy, trong nhà ta không có huynh đệ, từ nhỏ đã hâm mộ nhà khác có anh chị em, có thể chơi đùa với nhau a.\"<br>Chu Hoài Lâm liền nói: \"Cãi nhau đùa giỡn thì cũng thôi, nhưng không thể giày xéo bạc, tiền của ngươi cũng đâu phải là lá cây ven đường a.\"<br>Lần trước Thẩm Lệ mang về nhà nửa xe đồ ăn, thật sự rất ngon, nhưng tốn kém tiền bạc cũng là sự thật.<br><br>Dù tiền là của Thẩm Lệ, thì hắn cũng đau lòng a.<br>\"Tiểu tử thối, mau lên xe, đi đón nhị bá ngươi, dám có ý đồ xấu cẩn thận lần sau ta không dẫn ngươi đi nữa!\"<br>Chu Bình bĩu môi, một mặt không vui quay đầu leo lên xe la.<br>Vốn dĩ là thằng bé ngồi phía trước Chu Thanh, nhưng thấy Thẩm Lệ muốn lên xe ngồi vào bên cạnh Chu Thanh, Chu Bình liền nhớ tới lời mẹ dặn, lập tức đứng dậy ngồi vào bên cạnh Chu Thanh.<br>\"Đại sư huynh, huynh ngồi phía trước a.\"<br>Thẩm Lệ..<br><br>Vừa rồi còn nói nhớ ta muốn chết, bây giờ lại đâm sau lưng ta!<br>Đưa tay nhào nặn tóc Chu Bình một chút, Thẩm Lệ liền ngồi lên xe.<br>\"Gần đây trong nhà vẫn tốt chứ?\"<br> <br>\"Đại phòng cùng chính phòng đã triệt để đoạn tuyệt quan hệ với chúng ta, gà và heo bên đó đều cho chúng ta.\" Chu Thanh cũng không giấu giếm, cười nói.<br>Chuyện này, Thẩm Lệ đã biết rồi.<br><br>Mấy ngày nay mặc dù không thấy Chu Thanh, nhưng ngày nào hắn cũng phải đến ngọn núi phía sau thôn Khánh Dương tiến hành dạ huấn, thỉnh thoảng nghe thấy một chút lời ong tiếng ve từ thôn dân.<br>Trò chuyện, xe la rất nhanh đã đến cổng huyện nha.<br><br>Trước cổng huyện nha đã có rất đông người đứng đó.<br>Thấy có người bán mứt quả trong đám đông, Thẩm Lệ liền mua cho Chu Thanh cùng Chu Bình mỗi người một cây.<br>Ăn mứt quả chua chua ngọt ngọt, Chu Bình nghển cổ nhìn cái bảng tên đỏ chót bên cạnh cổng huyện nha, hỏi: \"Đại tỷ, cái bảng kia, sao nhìn lại kỳ quái như thế?\"<br>Chu Thanh cũng đang nhìn chằm chằm cái bảng kia.<br><br>Bảng này trên dưới đều ngắn, nhìn qua giống như bị người ta dùng dao chặt đầu chặt đuôi a.<br>Thẩm Lệ đứng ở bên cạnh Chu Thanh, ôn nhu nói: \"Bảng Trung Tự này, dùng để đề tên những người thi đậu.\"<br>Chu Thanh bừng tỉnh đại ngộ.<br><br>Quả nhiên là xem trọng.<br>\"Bao giờ có thể yết bảng?\"<br>\"Mấy ngày trước khi thi, đề đã được duyệt rồi, hôm nay thi nhất định là chọn mấy chục người đỗ đầu khoa trước chấm, nếu Huyện lệnh đại nhân chịu khó, có lẽ là một lát là có thể biết.\"<br>Đang nói chuyện, cửa huyện nha đã mở rộng.<br><br>Lập tức, đám đông đừng chờ bên ngoài liền vây lại, rướn cổ lên chờ người nhà đi ra.<br><br>Tràng diện có chút chật chội, chen chúc.<br> <br>Lo lắng Chu Bình bị người giẫm đạp, Chu Hoài Lâm túm lấy thằng nhóc ném lên xe la, nói: \"Không được đi lên phía trước.\"<br>Lại sợ Chu Bình không nghe lời, lo thằng nhóc bị người ta bắt cóc mất, Chu Hoài Lâm dứt khoát cũng ngồi luôn trên xe.<br><br>Thẩm Lệ bồi tiếp Chu Thanh, chen trong đám người.<br>\"Đi ra, đi ra rồi!\"<br>Trong đám người, không biết là ai hét to, tràng diện vốn đã chật chội, trong lúc nhất thời lại càng thêm chen chúc xao động.<br><br>Thẩm Lệ hơi do dự, sau đó đưa tay ôm lấy vai Chu Thanh.<br>Ngay lúc cánh tay Thẩm Lệ chạm vào vai Chu Thanh, trái tim hắn liền nhảy lên thình thịch.<br>Phanh! Trên bậc thang, nha dịch huyện nha cầm một cái thanh la, gõ mạnh.<br>\"Tản ra tản ra, các ngươi chen thành cái dạng này, học sinh đi ra làm sao, tản ra!\"<br>Nha dịch vừa hô, đám người liền lùi lại phía sau.<br>Thẩm Lệ u oán nhìn nha dịch.<br><br>Ngươi không thể chờ thêm chút nữa hãy gõ la sao!<br>\"Khuê nữ, khuê nữ!\" Chu Hoài Sơn đi ra trước nhất, một đường chạy ra.<br>Chu Thanh nhìn thấy Chu Hoài Sơn lập tức tươi cười nghênh đón, nhưng Chu Hoài Sơn vừa lao ra lại không chạy tới chỗ Chu Thanh, mà nhanh chóng xông về chỗ cái bảng đỏ chót, nhảy dựng lên hôn một cái vào chữ Trung Tự.<br><br>Đám người chung quanh trực tiếp choáng váng.<br>Chu Thanh..<br>Khóe mặt giật một cái, Chu Thanh mau chóng tới níu lấy Chu Hoài Sơn, hỏi: \"Cha, người làm gì đấy?\"<br>Chu Hoài Sơn thỏa mãn nhìn cái bảng Trung Tự kia, lúc này mới cười ha hả quay sang Chu Thanh.<br><br>\"Khuê nữ, con không hiểu được đâu, học sinh đầu tiên đi ra hôn bảng vàng, nhất định sẽ được sao Văn Khúc phù hộ, cái này gọi là lấy vía!\"<br>Chu Thanh..<br>Hôn? Lấy vía?<br>Đang khi nói chuyện, một đám học sinh khác cũng lần lượt đi ra.<br><br>Nghe thấy lời Chu Hoài Sơn nói, có người tỏ vẻ khinh thường, có người liếc mắt mỉa mai.<br>Một học sinh mặc bộ trường sam màu bạch ngọc dò xét trên dưới Chu Hoài Sơn một lượt, hừ lạnh mỉa mai, nói: \"Dựa vào ngươi?\"<br>Chu Hoài Sơn quay đầu nhìn lại hắn, hỏi: \"Chúng ta quen biết sao?\"<br>Học sinh khinh bỉ nói: \"Sao ta lại quen biết loại người như ngươi.\"<br>Chu Hoài Sơn lập tức khinh khỉnh nhìn hắn, đáp: \"Đã không biết, thì ngượng ngập làm giề, ta không có hứng thú làm quen với ngươi, ngươi đi tìm những nam nhân khác mà bắt chuyện.\"<br>Khuôn mặt tên học sinh này nhất thời liền chuyển sang màu đỏ tía.<br>Chu Thanh âm thầm chậc lưỡi, cái miệng của cha nàng thật là độc a.<br>Nàng đưa tay kéo Chu Hoài Sơn rời đi: \"Đi, đi thôi, tam thúc còn đang chờ chúng ta ở bên kia.\"<br>Chu Hoài Sơn nâng cằm, đắc ý liếc tên kia một cái, quay đầu đi theo Chu Thanh.<br>Người nọ đứng ở đó, hai tay bóp chặt thành quyền, oán hận nhìn chằm chằm Chu Hoài Sơn, nói: \"Cũng không tự soi mặt vào bãi nước tiểu mà xem đức hạnh của mình, còn dám tới khảo thí, thực sự là bôi nhọ thánh hiền.\"<br>Lời này, Chu Hoài Sơn nghe được.<br>Hắn đi được vài bước, liền dừng chân quay đầu, mắng trả: \"Nhà ta có gương, tự ngươi đi tiểu rồi chơi nước tiểu đi thôi!\"<br>Học sinh bị hắn mắng suýt chút nữa đã uất nghẹn một hơi.<br>\"Cẩn huynh, sao vậy?\" Đang nói chuyện, mấy học sinh khác đã đi đến bên cạnh hỏi.<br>Bọn họ đều là đồng môn.<br>Vị được xưng là Cẩn huynh kia, đưa tay chỉ thẳng mặt Chu Hoài Sơn, nói: \"Nói năng lỗ mãng, bôi nhọ thánh hiền, còn nhục nhã ta.\"<br>Nghe thấy đồng môn bị khi phụ, mấy học sinh kia lập tức trợn mắt nhìn Chu Hoài Sơn, vây hắn vào giữa.<br>\"Ngươi ở học viện nào?\"<br>\"Nhìn từng tuổi này, học làm người còn chưa xong còn dám đến khảo thí?\"<br>\"Ngươi có biết là đang nói chuyện với ai không, Tôn Cẩn là người đứng đầu học viện chúng ta, lần này làm bài khảo thi, vị trí nhất bảng chắc chắn là của huynh ấy, ngươi chỉ là một tên nhà quê cũng dám nói khoác không biết ngượng!\"<br>Chu Hoài Sơn..<br><br> <br>mẹ nó, lại dám chọc ông đây điên lên.<br><br>Lập tức xắn tay áo, Chu Hoài Sơn định đại chiến một trận.<br><br>Mắng chết đám tiểu vương bát đản này!<br>Chu Thanh liền vội vàng kéo hắn: \"Cha, đi thôi, đừng để ý đến bọn hắn.\"<br>Ẩu đả trước cửa huyện nha, đây không phải là gây chuyện rồi sao.<br><br>Bọn hắn đều có học viện làm bảo đảm, còn cha nàng có một cơ hội khảo thí đã là không dễ a.<br>Mấy học sinh kia lại xông tới.<br>\"Như thế nào, làm nhục người ta, không nói tiếng nào liền muốn đi ư? Xin lỗi!\"<br>\"Mau xin lỗi đi!\"<br>\"Bảng vàng là để đề tên những người đại danh xuất chúng, nước miếng của ngươi dính vào đó, chẳng phải là làm nhơ bẩn tên người ta sao?\"<br>Chu Thanh..<br><br>Mẹ nó, lại dám chọc bà đây điên lên.<br><br>Không thèm để ý tới các ngươi cũng không xong đúng không.<br>Lập tức xắn tay áo, Chu Thanh định..<br>Chu Thanh còn chưa kịp làm gì, đã thấy một nha dịch vội vội vàng vàng chạy từ trong huyện nha ra.<br>\"Chu Hoài Sơn, Chu Hoài Sơn đi rồi sao? Vị nào là Chu Hoài Sơn?\"<br>Đám người đồng loạt nhìn về phía nha dịch.<br><br>Mấy tên học sinh đang vây quanh Chu Thanh cùng Chu Hoài Sơn cũng quay đầu nhìn sang.<br>Chu Hoài Sơn yên lặng giơ tay lên..<br><br>"]