["Mà lúc này, ở Đoan Khang Bá Phủ. Tam tiểu thư mới về phủ đệ, vừa vào cửa đã nhìn thấy Chu Viễn. Cơn tức giận trong lòng lập tức bốc lên, nang ta quơ lấy roi ngựa quất thẳng vào người Chu Viễn. Một roi này, lập tức xé rách một vết dài trên bộ y phục Kinh vệ doanh của Chu Viễn.<br><br>Cánh tay đột nhiên đau đớn kịch liệt, Chu Viễn không khỏi hít vào một hơi khí lạnh, hắn quay đầu nhìn về phía Tam tiểu thư. Ngay khi nhìn thấy Tam tiểu thư, lửa giận ngập trời trong đáy mắt hắn liền bị kiệt lực ép xuống.<br><br>\"Sao vậy?\"<br><br>Tam tiểu thư đen mặt, ném thẳng cây roi ngựa về phía Chu Viễn. Chu Viễn không hề né tránh, roi ngựa liền vững vàng nện vào lồng ngực của hắn. Roi rơi xuống đất, Chu Viễn nhíu nhíu mày, nhìn về phía Tam tiểu thư.<br><br>Tam tiểu thư tức giận quát: \"Lúc còn ở thôn Khánh Dương, các ngươi đến cùng là đã gây ra bao nhiêu nợ?\"<br><br>Chu Viễn không hiểu ra sao.<br><br>Tỳ nữ bên cạnh tam tiểu thư liền đem chuyện Chu Thanh lấy ra giấy khế ước kể lại một lượt.<br><br>\".. Nếu không phải các ngươi gây ra cục diện rối rắm này, làm sao lại liên lụy đến Đoan Khang Bá Phủ? Nếu không phải các ngươi trêu chọc Chu Hoài Sơn, làm sao Chu Hoài Sơn lại để mắt tới Bá gia của chúng ta, Bá gia của chúng ta cũng sẽ không gặp phải kiếp nạn ngày hôm qua. Hôm nay tiểu thư của chúng ta cũng không sẽ không phải chịu nhục trước mặt Chu Thanh như vậy. Chúng ta cùng Nghiễm Bình Bá phủ, cho tới bây giờ đều là nước sông không phạm nước giếng.\"<br><br>Tỳ nữ vừa nhắc đến tờ khế ước, trong lòng thầm than không xong rồi.<br><br>\"Lúc đó ông bà nội của ta hồ đồ, đích thật là đã nhiều lần làm ra chuyện bất công, mới khiến cho nhị phòng, tam phòng sinh lòng oán hận. Tộc trưởng cũng không công bằng, lúc đó có lẽ là đã thu được chỗ tốt của Thẩm Lệ, mới làm chủ cho bọn họ ký tờ giấy khế ước kia. Nàng yên tâm, ta bảo đảm về sau sẽ không bao giờ lại có loại chuyện như thế xảy ra nữa.\"<br> <br><br>Tam tiểu thư trợn trắng mắt, quát: \"Ngươi cam đoan? Ngươi lấy cái gì cam đoan? Chẳng lẽ ngươi định nói với ta rằng, ngươi nhất định sẽ nghiêm lệnh cho cha mẹ ông bà của ngươi không được tiếp tục đi trêu chọc mấy người Chu Thanh nữa, vậy liền coi là ngươi bảo đảm sao?\"<br><br>Chu Viễn đành hạ giọng dỗ dành: \"Nàng nói như thế nào, thì chính là thế đó, nàng bớt giận, chuyện hôm nay, đều là do ta không nói rõ ràng với nàng từ trước, bằng không thì đã chẳng như thế. Đúng rồi, ngay vừa nãy, phụ thân đã tỉnh lại, ngự y xem qua, nói là đã thoát khỏi nguy hiểm, chỉ cần không phải chịu kích động, tỉ mỉ chăm sóc mấy ngày này liền sẽ không sao.\"<br><br>Chu Viễn vội chuyển chủ đề.<br><br>Tam tiểu thư nghe thấy Đoan Khang Bá đã tỉnh, lập tức đi về phía chính viện, vừa đi được hai bước, nàng ta chợt quay đầu lại, nói: \"Ngươi cũng không cần tới đâu, trở về nói cho cha mẹ ông bà ngươi, đừng có nảy ra ý đồ xấu gì, Đoan Khang Bá Phủ ta không phải là chỗ chuyên đi giải quyết hậu quả thay bọn họ! Còn ngươi nữa, ngoan ngoãn an phận một chút cho ta!\"<br><br>Nói xong, liền quay đầu rời đi.<br><br>Vừa đi, nàng ta vừa phân phó tỳ nữ bên cạnh: \"Đưa thiếp mời cho Trấn Quốc Công Phủ, lát nữa ta sẽ đi qua.\"<br><br>Tỳ nữ đáp dạ, theo Tam tiểu thư đi thẳng đến chính phòng.<br><br>Chu Viễn đứng ở nơi đó, đưa tay đỡ lấy cánh tay vừa bị quất trúng, nhìn bóng lưng Tam tiểu thư rời đi, đáy mắt tràn ngập vẻ mờ mịt. Hắn đã chọn sai rồi sao? Trước đây, hắn không nên nhảy xuống sông cứu người đúng không? Nếu như hắn không cứu người, không ngồi thuyền của Đoan Khang Bá Phủ vào kinh thành, thì bây giờ, liệu hắn vẫn có thể trải qua thời gian yên bình như trước không? Yên bình, nhưng nghèo khó!<br><br>Không! Hắn không muốn tiếp tục cuộc sống nghèo khó nữa.<br><br> <br>Chu Hoài Sơn nhờ Thẩm Lệ mà trèo lên cao, vậy, nếu như trước kia, hắn không lựa chọn Đoan Khang Bá, mà lựa chọn Chu Hoài Sơn.. Đây chính là Nhị thúc ruột thịt của hắn. Vậy thì hắn cũng chính là huynh trưởng của Thẩm Lệ? So với tình hình hiện tại, chỉ sợ là khác biệt một trời một vực. Có dạng người như Thẩm Lệ làm em rể, thì dù hắn có thành thành thật thật khoa khảo, tiền đồ cũng sẽ không kém.<br><br>Hít sâu một hơi, Chu Viễn quay người rời đi. Hắn còn có thể lựa chọn lại không?<br><br>Ra khỏi Đoan Khang Bá Phủ, Chu Viễn bảy rẽ tám quặt mới đi tới tòa nhà của Chu Hoài Hải. Dọc đường đi, dân chúng xung quanh đều nhìn hắn chỉ trỏ bàn tán không dứt. Chu Viễn như không nghe thấy gì, chỉ chăm chú bước nhanh.<br><br>Viện này không lớn, nhưng cái gì cần có đều có. Kể từ khi mấy người Chu Hoài Hải theo vào kinh thành, trải qua cuộc sống giàu có sung sướng. Những thứ này, đều là Chu Viễn hắn cho bọn họ. Cùng là người của Chu gia, Chu Dao cùng Chu Bình được sống cuộc sống tốt đẹp nhờ vào cha mẹ, dựa vào cái gì, đến hắn thì cha mẹ ông bà đều sống dựa cả vào hắn như vậy? Hơn nữa, còn không chịu yên phận, lúc nào cũng chuốc thêm phiền phức cho hắn.<br><br>Trong lòng Chu Viễn rối như một mớ bòng bong, hắn đen mắt tiến vào viện, vừa đi vào liền nghe thấy tiếng Tôn thị kêu la thảm thiết.<br><br>\"Ngươi nhẹ một chút, nhẹ thôi!\"<br><br>Có tiểu nha hoàn cung cung kính kính tiến lên nghênh đón, Chu Viễn chỉ phòng Tôn thị hỏi: \"Sao vậy?\"<br><br>Tiểu nha hoàn vội nói: \"Nô tỳ cũng không biết vì sao lão thái thái lại bị Kinh Triệu Duẫn phạt trượng.\"<br><br>Trái tim Chu Viễn lập tức đập nhanh hơn. Bà nội của hắn đi theo Tam tiểu thư đến phủ nha Kinh Triệu Duẫn. Có Tam tiểu thư ở đó, sao bà nội lại bị phạt trượng? Vừa rồi Tam tiểu một chữ cũng không đề cập đến chuyện này.<br><br><br>Nghĩ đến đây, lửa giận trong lòng hắn hệt như bị người ta giội thêm dầu hỏa.<br><br>Đang nói chuyện, Vương thị đi ra khỏi phòng Tôn thị, ngẩng đầu liền thấy con trai: \"Viễn ca nhi, sao con lại tới đây, hôm nay không trực ban à?\"<br><br>Vừa nói, Vương thị vừa đi tới gần Chu Viễn, chưa kịp dứt lời, bà ta đã nhìn thấy vết rách trên cánh tay Chu Viễn, lập tức cả kinh biến sắc: \"Trời ơi, đã có chuyện gì xảy ra vậy?\"<br><br>Vương thị vội chụp lấy cánh tay Chu Viễn, xót xa mà nhìn.<br><br>Tam tiểu thư quất một roi kia rất lợi hại, vết thương trên cánh tay hắn rớm máu, da tróc thịt bong nhìn thấy mà giật mình.<br><br>Rút cánh tay khỏi tay Vương thị, Chu Viễn nói: \"Không có việc gì, lúc đang trực gặp phải kẻ xấu quấy phá, bị quất trúng một cái, không có gì đáng ngại, bà nội của ta..\"<br><br>Vương thị đau lòng không thôi, nói: \"Cái gì mà không sao, vết thương sâu như vậy, mau tới, nương thoa thuốc cho con, công việc này của các con cũng thật là, ngay dưới chân thiên tử, làm sao lại còn nhiều người xấu như vậy chứ. Con ngay cả võ công cũng không có, cũng không cần liều lĩnh. Để bọn họ đi, con gấp cái gì!\"<br><br>Vương thị lải nhải kéo Chu Viễn vào phòng.<br><br>Chu Hoài Hải bị Chu Hoài Sơn phang cho một cục gạch, lúc đó hung hiểm, bây giờ đã không có vấn đề gì lớn, hiện đang ngồi cùng bàn với Chu Bỉnh Đức. Lúc Chu Viễn đi vào, sắc mặt bọn họ đều không tốt.<br><br>\"Viễn ca, con trở về vừa đúng lúc, bà nội của con bị tiểu tiện nhân Chu Thanh đánh gậy, chuyện này không thể cứ để yên như vậy..\" Chu Hoài Hải đứng dậy kéo lấy tay Chu Viễn, bị Vương thị trừng mắt trách.<br><br>\"Ông cũng không nhìn một chút, trên người Viễn ca nhi còn có vết thương, trước hết để cho đứa nhỏ thoa thuốc đã.\"<br><br> <br>Lúc này Chu Hoài Hải mới nhìn thấy vết thương trên cánh tay Chu Viễn, vội hỏi: \"Làm sao lại thành ra thế này, chẳng lẽ cũng là Chu Thanh đánh?\"<br><br>Chu Viễn rầu rĩ đáp: \"Không phải, lúc ta làm việc không cẩn thận bị thương, không có gì đáng ngại.\"<br><br>Chu Hoài Hải liền vỗ bàn, quát: \"Bảo người của nhạc phụ con làm! Con đường đường là con rể của Đoan Khang Bá Phủ, sao có thể làm loại chuyện này.\"<br><br>Dáng vẻ vênh mặt hất hàm sai khiến của Chu Hoài Hải khiến Chu Viễn khó chịu nhíu mày.<br><br>\"Cha, ông nội, ta tới chính là để nói cho các người một câu, hiện tại Chu Thanh sắp gả cho Thẩm Lệ, nàng chính là con dâu của Nghiễm Bình Bá phủ. Hơn nữa còn là thánh chỉ ban hôn. Nàng không còn là Chu Thanh trước kia, trong tay nàng lại có nhược điểm của các người, về sau, đừng có trêu chọc nàng nữa.\"<br><br>Nói xong, Chu Viễn lập tức xoay người rời đi.<br><br>Vương thị vừa lấy thuốc cao tới, vội vã hỏi: \"Con đi đâu đấy, mau tới bôi thuốc.\"<br><br>\"Con còn có việc, mẹ, con đi trước, lát nữa con sẽ đến dược đường bôi thuốc.\"<br><br>Chu Viễn nói xong liền sải bước rời đi.<br><br>Vương thị một mặt buồn bực quay đầu nhìn Chu Hoài Hải, hỏi: \"Ông nói gì với thằng bé thế?\"<br><br>Chu Hoài Hải tràn ngập lửa giận, quát: \"Ta nói cái gì? Ta có thể nói cái gì! Bây giờ nó là quan lại quyền quý! Ta sao dám nói nó cái gì! Nó trở về dạy dỗ ta và cha một trận rồi đi đấy!\" <br>"]