["<br>\"Là ta.\"<br>Nha dịch trông thấy Chu Hoài Sơn giơ tay, nở nụ cười đi tới.<br>Mấy tên học sinh quay đầu hồ nghi nhìn Chu Hoài Sơn, không biết xảy ra chuyện gì.<br>\"Chẳng lẽ là khảo thí gian lận bị Huyện lệnh đại nhân phát hiện a!\" Có người xì một tiếng mỉa mai.<br>Tôn Cẩn nhìn nha dịch nở nụ cười, không khỏi siết chặt nắm tay, trong lòng dâng lên một dự cảm không lành.<br>Chu Hoài Sơn không để ý người kia mỉa mai, hỏi nha dịch đang đi tới: \"Có chuyện gì?\"<br>Nha dịch cười rạng rỡ, vái chào, nói: \"Chúc mừng Chu án thủ *, Huyện lệnh đại nhân cho tiểu nhân ra truyền lời, để án thủ về nhà chuẩn bị cho kì Phủ thí sắp tới.\"<br>Lời này vừa ra, toàn trường oanh động.<br><br>Đây chính là Huyện án thủ a! Mọi người lập tức giống như đang vây xem con khỉ ở vườn thú vậy.<br>Đây không phải là người vừa lao ra hôn bảng vàng kia sao? Cái này..<br>Ánh mắt của đám đông nhao nhao rời khỏi người Chu Hoài Sơn, chuyển qua bảng vàng.<br><br>Chẳng lẽ..<br><br>Thật sự có hiệu quả? Trong lúc nhất thời, có người hâm mộ, có người ghen tị đỏ mắt, có người hối hận.<br><br>Sớm biết như vậy thì ta cũng hôn.<br><br>Lần này không kịp, lần sau nhất định phải hôn!<br>Chu Thanh nghẹn họng trân trối quay đầu nhìn Chu Hoài Sơn, hỏi: \"Cha? Huyện án thủ?\"<br>Giọng nàng đã có chút run rẩy.<br>Cơ sở học tập của Chu Hoài Sơn như thế nào nàng quá rõ ràng.<br><br>Mặc dù Thẩm Lệ nói, lần này thi hẳn không phải là vấn đề với hắn, nhưng..<br><br>Đây chính là Huyện án thủ a! Đừng nói Chu Thanh choáng váng, chính Chu Hoài Sơn cũng choáng váng.<br>Chỉ có Thẩm Lệ, nở nụ cười nhẹ nhàng, đứng ở một bên.<br><br> <br>Trước ngày thi, hắn cho Chu Hoài Sơn luyện tập đề thi, toàn bộ đều dựa theo sở thích ra đề của Huyện lệnh mà triển khai.<br><br>An tâm chững chạc, làm từng bước, không được lập dị, cũng đừng có sáng tạo ra cái gì quá mới mẻ.<br><br>Lại thêm chữ viết của Chu Hoài Sơn rất xuất sắc, đứng thứ nhất vòng thi Huyện cũng không phải là việc khó.<br>Sắc mặt Tôn Cẩn nhất thời lúc xanh lúc trắng đứng ở đó, chỉ cảm thấy đỉnh đầu giống như vừa bị bổ một đạo thiên lôi.<br><br>Chu Hoài Sơn là Huyện án thủ? Làm sao có thể! Nếu Chu Hoài Sơn là Huyện án thủ, thì ta là cái gì? Ta là Huyện án thủ mới đúng a!<br>Đồng môn của Tôn Cẩn rõ ràng cũng bị mấy lời này làm cho ngây người tại chỗ.<br>Một người có tính khí nôn nóng lập tức hỏi nha dịch: \"Vị tiểu ca này, có phải là có chỗ nào sai sót hay không, huyện án thủ không phải Tôn Cẩn sao?\"<br>Nghe thấy đồng môn nhắc đến tên của mình, trong lòng Tôn Cẩn có chút tức giận, nhưng cũng tràn ngập khao khát nhìn tiểu nha dịch.<br>Tiểu nha dịch mất kiên nhân khoát khoát tay, đáp: \"Sao có thể sai được, Huyện lệnh đại nhân chính miệng nói, ngươi đang hoài nghi Huyện lệnh đại nhân sao?\"<br>Tên đồng môn kia lập tức cười làm lành: \"Không dám, không dám, chỉ là..<br><br>Tôn Cẩn là học sinh có thành tích tốt nhất của học viện chúng ta..\"<br>Nha dịch không khách khí ngắt lời hắn: \"Thành tích tốt nhất của học viện các ngươi thì nhất định phải là Huyện án thủ à?\"<br>Người nọ lập tức hơi đỏ mặt, há to miệng, nói không ra lời.<br>Đang khi nói chuyện, lại có mấy nha dịch đi ra, trực tiếp đi thẳng đến trước bảng vàng.<br><br>Một người đi dán lần lượt viết lên bảng vàng tên các học sinh trúng tuyển lần này, hai người khác thay phiên nhau đọc to bài làm của người đứng đầu bảng.<br>Đám người lập tức vội vàng vây quanh.<br><br>Tìm trong danh sách tên mình.<br><br>Người tìm được thì vui vui vẻ vẻ, lại đi xem bài thi của Huyện án thủ.<br><br>Người không tìm được, thì thất lạc thương tâm, yên lặng rời đi.<br>Cách đám người, Tôn Cẩn hung hăng trừng Chu Hoài Sơn một cái, quay đầu đi về phía bảng vàng.<br>Hắn đã trúng, không phải huyện án thủ, thậm chí ngay cả ba hạng đầu cũng không phải, miễn cưỡng xếp hạng thứ năm! Tôn Cẩn chỉ cảm thấy cõi lòng tràn đầy khuất nhục.<br> <br><br>Văn phong hắn viết, tại sao có thể chỉ xếp thứ năm.<br><br>Lại đi nhìn bài làm của người đứng đầu xem sao.<br>Chữ viết của Chu Hoài Sơn không tệ, điểm này hắn thừa nhận, nhưng nội dung không phải rất bình thường, không có gì mới lạ sao? Một chút cũng không có gì sáng tạo.<br><br>Không có chút nào đặc biệt! Hắn không phục!<br>Không quan tâm Tôn Cẩn có phục hay không, lúc này Chu Hoài Sơn đã bò lên xe la.<br><br>Hắn đã là Huyện án thủ, còn vây xem bảng vàng làm cái gì!<br>Hắn nằm thẳng cẳng trên xe la, rên hừ hừ ra lệnh như đại gia: \"Bình tử bóp vai, tiểu Thẩm tử, đấm chân! Khuê nữ, ta muốn ăn kẹo hồ lô, ta vừa mới trông thấy trong tay con cầm nửa xâu đấy.\"<br>Chu Thanh..<br>Chu Thanh trợn mắt trừng một cái, Chu Bình cùng Thẩm Lệ đều đã vui sướng ai vào việc của người nấy.<br>\"Cha, lần này thi cái gì vậy?\" Đưa mứt quả cho Chu Hoài Sơn, Chu Thanh hỏi.<br>Nàng thực sự nghĩ không ra, Huyện lệnh đã ra đề gì, thế mà để cho cha nàng được đỗ đầu bảng.<br>Nhưng, không đợi Chu Hoài Sơn trả lời, trong đám người sau lưng bọn họ, chợt bộc phát ra một tiếng gào thê thảm.<br>\"Trời ạ! Là đề mục cuối cùng, lại chính là đề mục ta bỏ qua, biết vậy ta đã xem hết a!\"<br>Chu Thanh không khỏi quay đầu, nhìn về phía học sinh đáng thương kia.<br>Học sinh xông ra khỏi đám người, quỳ xuống đất, hai tay cào tóc, tuyệt vọng ngửa mặt lên trời thét dài.<br>Đúng lúc này, Chu Hoài Sơn đang nằm trên xe la hưởng thụ liền ngồi dậy, bắt lấy tay Chu Thanh gọi: \"Khuê nữ!\"<br>Dọa Chu thanh giật nảy cả mình.<br>\"Sao vậy, cha?\"<br>Chu Hoài Sơn lộ ra vẻ mặt rất khoa trương, hoảng sợ nhìn Chu Thanh.<br>\"Hình như ta bị mất trí nhớ.\"<br>\"Ta không nhớ ra được cái gì a!\"<br>\"Rõ ràng năm ngày trước, ta đã đọc hết tất cả nội dung tứ thư ngũ kinh, vậy mà bây giờ, một chữ ta cũng không nhớ nổi.\"<br>\"Rõ ràng năm ngày trước, ta còn biết cách thức làm Bát Cổ văn, bây giờ, cái gì cũng không biết.\"<br><br>\"Rõ ràng..\"<br>Chu Thanh nghe thấy Chu Hoài Sơn nói hắn mất trí nhớ, quả thực là sợ hết hồn.<br><br>Lại nghe thêm một lúc, khóe miệng không khỏi khẽ nhếch, lộ ra nụ cười của người từng trải.<br>A! Hội chứng sau khi thi cử mà thôi.<br><br>Nhớ năm đó, trước kỳ thi tốt nghiệp trung học, nàng cũng là trên thông thiên văn dưới tường địa lý, toán học, vật lý, lịch sử, nói được rồi tiếng Anh, tinh tường cổ văn.<br><br>Nhưng mà..<br>Thôi thôi, ai mà không có thời kì kiến thức đỉnh phong kia chứ.<br>\"Cha, yên tâm đi, người không có mất trí nhớ, người xem, người còn nhớ rõ con, còn nhớ rõ là con vì sao lại tới đây a.\"<br>Chu Thanh vừa nói xong, Chu Hoài Lâm đang ra roi đánh xe suýt chút nữa đã ngã cắm đầu xuống đất.<br><br>Thanh nha đầu, lời ngươi đang dỗ phụ thân, sao nghe lại có vẻ kỳ quái như thế hả.<br>Vành tai Thẩm Lệ thì trực tiếp đỏ thấu.<br>Chu Bình ngửa đầu nhìn Chu Thanh, nháy nháy con mắt.<br><br>Cảm giác, tỷ ta tựa hồ nói ra mấy lời mà ở độ tuổi của nàng không nên nói thì phải.<br>Duy chỉ có Chu Hoài Sơn, nghiêm túc nhớ lại từng chút chuyện ngày hai người xuyên về đây, thở dài một hơi.<br>\"Mẹ ơi, làm ta sợ muốn chết, ta quả nhiên còn nhớ rõ được con là làm sao tới!\"<br>Chu Hoài Lâm..<br>Thẩm Lệ..<br>* * *<br>Lúc xe la đi đến cửa Bút Mặc Trai, Trung Thúc đã dắt một chiếc xe la đợi sẵn ở đó.<br><br>Chu Hoài Lâm dừng xe, quay đầu nhìn Thẩm Lệ.<br>Thẩm Lệ nhảy lên một chiếc xe la khác.<br><br>Trên xe la đã chất sẵn nửa xe đồ ăn đóng hộp cẩn thận, tản ra mùi thơm mê người.<br>Chu Bình ừng ực nuốt nước miếng hỏi: \"Đại sư huynh, đây là cái gì?\"<br>Thẩm Lệ cười nói: \"Không phải là ngươi muốn ăn món ăn của tử lâu Phúc Thuận sao? Toàn bộ các món ấy? Sư phó đã trúng Huyện án thủ, chúng ta chúc mừng một chút, về nhà ăn.\"<br>\"Oa!\"<br>Chu Bình lập tức reo hò, nhanh nhẹn nhảy khỏi xe của Chu Hoài Lâm nhảy sang xe Thẩm Lệ.<br>\"Đại sư huynh quả nhiên đối với ta tốt nhất!\"<br> <br>Đang khi nói chuyện, Chu Hoài Sơn cũng nhanh nhẹn phóng qua.<br><br>Động tác kia bén nhạy, không khác gì một vận động viên.<br>Chu Thanh..<br><br>không thể coi thường thiếu niên nhà có mạch khoáng! Nói gọi toàn bộ liền gọi toàn bộ a!<br>Mọi người vô cùng cao hứng về nhà.<br>Lúc họ về đến nhà, người báo tin vui đã sớm tới, Triệu thị vô cùng cao hứng, vung tay thưởng cho người báo tin hai lượng bạc làm phí chân chạy.<br>Chớp mắt, người cả thôn đều biết.<br><br>Ai có thể ngờ, Chu Hoài Sơn thường ngày trung thực thật thà vậy mà có thể tự học thành tài, trở thành Huyện án thủ.<br>Mấy năm trước, Chu Hoài Hải phải thi ba lần mới qua vòng thi huyện a.<br>Một hồi khảo thí, có người vui vẻ có người sầu lo.<br><br>Trước bảng vàng đề danh náo nhiệt suốt một ngày, lúc này đã vắng vẻ xuống.<br><br>Chu Hoài Hải mặc một bộ trường bào bằng gấm mới toanh, đứng ở trước bảng vàng, nhìn chằm chằm danh sách tên dán trên đó, sắc mặt phiền muộn.<br>*Chú thích:<br>Theo quy định thi cử thời Minh (1368 – 1644) và Thanh (1611 –1911) Triều đình ấn định thành ba cấp thi: Thi Viện, thi Hương và thi Hội.<br><br>Thi Viện để lấy Tú tài, thi Hương để láy Cử nhân, thi Hội để lấy Tiến sĩ.<br><br>Cả ba cấp thi đều dùng lối văn bát cổ làm chính.<br>Thi Viện là cấp thi đầu tiên trong khoa cử, được tổ chức ở địa phương và được phân làm ba giai đoạn: Thi Huyện, thi Phủ và thi Viện.<br><br>Người dự thi không phân biệt tuổi tác, chỉ trừ phái nữ, mọi người đều được dự thi và đều được gọi là đồng sinh.<br>Thi Viện gồm ba giai đoạn: Giai đoạn đầu thi ở huyện gọi là thi Huyện, thường được tổ chứ vào tháng 2 hàng năm, trường thi do Tri huyện chủ trì, thi Huyện có tất cả năm trường, mỗi trường thi một môn.<br><br>Nếu thí sinh trúng cách cả năm trường gọi là xuất án, người cao điểm nhất gọi là Huyện án thủ.<br><br>(Theo \"Khoa cử xưa ở Trung Quốc\" Trần Phước Thuận)<br>Theo bản gốc, tác giả gọi người đỗ đầu bảng thi Huyện là An bài bài, người dịch cảm thấy chưa chính xác lắm nên xin mạn phép đổi thành Huyện án thủ..<br><br>"]