["<br>Lần này tới tiễn người đi thi, không chỉ có Tôn Trạch Niên, còn có thầy dạy của Tôn Cẩn.<br><br>Mắt thấy Tôn Cẩn bị đuổi ra ngoài, mấy tiên sinh trong học viện đều đầu nặng chân nhẹ vây lại.<br>\"Đến cùng là xảy ra chuyện gì?\"<br>\"Tôn Cẩn, sao ngươi lại náo loạn trường thi?\"<br>\"Đúng vậy a, Tôn Cẩn, đã có chuyện gì xảy ra?\"<br>Phải biết, một học sinh phẩm tính không tốt, sẽ ảnh hưởng đến toàn bộ học viện, huống hồ Tôn Cẩn còn là học sinh có thành tích tốt nhất trong học viện a.<br>Gương mặt Tôn Cẩn xanh xám, dưới cơn phẫn nộ xấu hổ khuất nhục, cả người đều đang run rẩy.<br>Hắn nhìn chằm chằm Chu Thanh, dồn dập thở hổn hển mấy hơi, bỗng nhiên đưa tay chỉ: \"Là bọn chúng hại ta!\"<br>Chu Thanh..<br><br>Cái gì?<br>Lời này của Tôn Cẩn, không coi là quá lớn, nhưng lại đủ khiến cho những người đứng gần đó đều nghe thấy.<br><br>Mọi người lập tức nhìn về phía Chu Thanh.<br>Đuôi lông mày của Chu Thanh khẽ nhảy một cái, nhấc chân đi về phía Tôn Cẩn.<br><br>Hôm qua ta bận tâm ngươi là học sinh tham khảo, hôm nay ngươi đã bị đuổi ra khỏi trường thi, ta bận tâm ngươi cái rắm nữa nhé! Huống hồ Tôn Cẩn giội chậu nước bẩn này cho các nàng quả thật là quá tổn hại đạo đức.<br>\"Chúng ta hại ngươi, chúng ta hại ngươi như thế nào? Tới tới tới, thừa dịp mọi người đều ở đây, nói cho rõ ràng, cái bô nước tiểu này của ngươi thối quá ta cũng không cõng nổi đâu!\" Chu Thanh cao giọng, nói.<br>Bốn phía đều là những người đến tiễn người thân đi thi, dù sao cũng nhàn rỗi nhàm chán, bảy tám phần đều vây lại.<br>Tôn Cẩn trợn mắt trừng Chu Thanh, nói: \"Nếu muốn người không biết, trừ phi mình đừng làm.\"<br>Chu Thanh bật cười: \"Lời nói này, giống như là ta đuổi ngươi ra khỏi trường thi vậy, có oan khuất gì ngươi cứ nói ra nha, để mọi ngươi phân xử cho ngươi.\"<br> <br>\"Đúng nha, Tôn Cẩn, đến cùng là đã xảy ra chuyện gì, ngươi nói đi!\" Tiên sinh của Tôn Cẩn gấp đến nỗi đổ mồ hôi đầy đầu.<br>Đúng lúc này, cửa lớn phủ nha lại lần nữa kẽo kẹt mở ra.<br><br>Một nha dịch từ bên trong đi ra, nhìn lướt qua đám đông bên ngoài.<br>\"Tản tản, tụ tập trước cửa phủ nha, các ngươi muốn làm gì? Tản!\"<br>Nói xong, còn lườm Tôn Cẩn một cái.<br>\"Người này trong lúc kiểm tra tự làm bẩn giấy giải để của mình, sau khi yêu cầu giấy giải đề mới bị cự tuyệt, lại gây gổ tại chỗ, cho nên mới bị đuổi ra ngoài.\"<br>Nói xong, nha dịch đóng sầm cửa lại, quay trở vào trong.<br><br>Vừa đi vừa mắt trợn trắng.<br><br>Tri phủ đại nhân có thù với tên học trò này sao? Người cũng đã bị đuổi ra ngoài, ông ta lại còn phái hắn đi ra giải thích một câu như vậy.<br><br>Đây không phải là cắt thêm một đao vào vết thương của tên học trò nọ sao! Về sau tên đó còn làm người như thế nào!<br>Trước cửa phủ nha.<br>Nha dịch ném ra một câu giải thích, đám người vây quanh lập tức cười vang.<br>\"Hôm qua người này ngăn trước cửa tửu lâu Khánh Phong xúi bẩy người ta kiếm chuyện với Chu án thủ, hôm nay bản thân mình lại bị ném ra khỏi trường thi, lại còn ỷ lại trên đầu có người nhà.\"<br>\"Đúng thế, hắn cũng không ở Khánh Phong tửu lâu, còn chuyên môn chạy đến cửa tửu lâu chặn đường, thực sự là thế phong nhật hạ, sao hạng người gì cũng có thể tham gia khoa khảo thế!\"<br>\"Hắn là học sinh của học viện nào vậy, tiên sinh thế mà lại tuyển loại người này tới khảo thí? Nhân phẩm của các ngươi, chính là phế phẩm!\"<br>\"Có vấn đề, tuyệt đối có vấn đề!\"<br>* * *<br>Mặt mấy vị tiên sinh trong học viện của Tôn Cẩn lập tức lúc xanh lúc đỏ.<br>\"Ngươi vậy mà lại làm ra chuyện ô uế môn phong như thế! Ta không có học trò như ngươi!\" Một vị tiên sinh xanh mặt, nặng nề hất ống tay áo, phẫn nộ rời đi.<br> <br>Mấy vị khác tiên sinh cũng vừa tức giận vừa thất vọng nhìn Tôn Cẩn, rồi cũng xoay người bỏ đi.<br>Chu Thanh lạnh lùng nhìn Tôn Cẩn, nói: \"Là ngươi tự mình làm bẩn bài thi, sao lại đổ lên trên đầu ta?\"<br>Dừng một chút, Chu Thanh lại phì cười.<br>\"Mỗi thí sinh tham gia khảo thí đều chỉ được cấp ba tờ giấy giải đề, nhiễm bẩn tự chịu, ngươi dựa vào cái gì mà cảm thấy Tôn Cẩn ngươi chắc chắn có thể lấy từ trong tay tri phủ thêm một tờ? Dựa vào ngươi?\".<br><br>||||| Truyện đề cử: Thầy Bạch! Đừng Làm Loạn |||||<br>Nói rồi, Chu Thanh sờ sờ cằm, ý vị thâm trường nở nụ cười: \"Chẳng lẽ, ngươi đã sớm thu xếp, cho nên ngươi mới dám có lý chẳng sợ trong trường thi như vậy? A! Thật sự là không ngờ, Tri phủ đại nhân người ta lại không chịu nhận mũi tên bọc đường này của ngươi!\"<br>Tôn Cẩn chỉ cảm thấy máu huyết cả người như đang xông thẳng lên đỉnh đầu.<br><br>Tên nha dịch này là điên rồi sao! Tại sao hắn phải ra ngoài nói một câu như vậy? Bây giờ lời này bị Chu Thanh nói ra trước mặt mọi người, gương mặt Tôn Cẩn bỏng rát, cổ họng ngòn ngọt.<br><br>Không thể nhịn được nữa, liền phun ra một ngụm máu tươi.<br>Trong lòng Tôn Trạch Niên cũng tràn đầy kinh hãi.<br><br>Hắn cho Tri phủ nhiều tiền như vậy, dù cho Cẩn nhi có làm bẩn giấy thi, Tri phủ cũng nên cho hắn một trang giấy chứ.<br><br>Mà dù không cho, thì cũng không thể đuổi người ra ngoài trường thi như vậy! Muốn đuổi thì cũng là đuổi Chu Hoài Sơn a! Sao lại..<br><br>Làm sao lại..<br><br>Rốt cuộc là sai lầm ở chỗ nào!<br><br>Nhưng mà Tôn Cẩn đã hộc máu, hắn nghĩ nhiều nữa cũng chẳng thể thay đổi được gì.<br><br>Tôn Trạch Niên vội vàng đỡ Tôn Cẩn muốn rời khỏi đây.<br><br>Ngay lúc hai người họ muốn cất bước bỏ đi, cửa lớn phủ nha lại lần nữa bị mở ra.<br><br>Đám người đồng thời nhìn sang.<br><br>Tôn Trạch Niên đang đỡ Tôn Cẩn cũng quay đầu lại.<br><br>Lần này, đến lượt Tôn Trạch Niên trực tiếp cả kinh đến mức quỳ phịch xuống đất.<br>Hai nha dịch áp giải Tri phủ đại nhân chân tay mang gông xiềng, từ trong phủ nha đi ra.<br><br>Phía sau bọn họ, có hai nha dịch khác áp giải Chu Hoài Hải, cũng bị trói gô lại.<br><br>Cái này..<br>Tôn Trạch Niên cùng Tôn Cẩn nghẹn họng trân trối nhìn nhau, dưới cơn kinh hãi, Tôn Cẩn cũng đã quên bản thân vừa mới thổ huyết, choáng đầu.<br><br>Sao Tri phủ lại bị nha dịch của mình trói lại áp giải ra ngoài?<br>Chớ nói bọn họ chấn kinh, ngay cả đám người vây xem bốn phía cũng vô cùng sợ hãi.<br><br>Dù sao trong số những người có mặt ở đây, cũng có rất nhiều người ở phủ thành này, bọn họ đều đã từng gặp qua Tri phủ đại nhân a.<br><br>Tiếng nghị luận chói tai lập tức liền lan tràn ra.<br>Chu Thanh nhíu mày nhìn chằm chằm Chu Hoài Hải.<br><br> <br>Vừa vặn Chu Hoài Hải thấy được nàng, ánh mắt hung ác nham hiểm cùng tức giận lập tức như đao phóng tới.<br>Nha dịch dẫn đầu cầm trong tay một thanh la, vừa ra ngoài liền gõ một cái.<br><br>Tiếng la vang lên vang, bốn phía liền yên tĩnh lại.<br>\"Lưu Nhân Đức, thân là Tri phủ, cố tình vi phạm, trước kì phủ thí, thu nhận một khoản hối lộ kếch xù của học sinh, tiết lộ đề khảo thì có ý đồ vận hành thứ tự thí sinh, hiện bị cách chức quan, bắt giam thẩm tra!\" Nói xong, nha dịch lại gõ la lần nữa.<br>\"Cùng bị bắt giam, còn có người hối lộ số tiền lớn trong lần phủ thí này, Chu Hoài Hải huyện Thanh Hà, Tôn Trạch Niên huyện Thanh Hà, học sinh Tôn Cẩn huyện Thanh Hà.\"<br>Ông! Tôn Cẩn chỉ cảm thấy trái tim mình đập bùm bụp, suýt chút nữa đã nhảy ra khỏi cổ họng.<br><br>Tiếp đó, hai mắt tối sầm lại ngã quỵ ra đất.<br>Tôn Trạch Niên cũng không tốt hơn bao nhiêu.<br><br>Thân thể lảo đảo run rẩy mấy lần, có chút chấn kinh sợ hãi thở không ra hơi.<br><br>Cũng may nha dịch kịp thời đi qua, trực tiếp túm lấy Tôn Cẩn đã ngất lịm trên mặt đất cùng với Tôn Trạch Niên cũng sắp hôn mê.<br>\"Trói lại, cùng dẫn đi!\"<br>Nha dịch cầm la đi thẳng tới trước mặt cha con Tôn gia, hô to, lại gõ một tiếng la.<br>\"Mọi người yên tâm, Tri phủ đại nhân tân nhiệm vừa mới nhận chức đã thức suốt đêm hôm qua chọn ra đề khảo thí mới, tuân theo nguyên tắc công bình công chính công khai, tuyển bạt ra học sinh ưu tú nhất cho vị trí Phủ án thủ.\"<br>Nha dịch nói xong, đám người vây xem sau khi ngây người khiếp sợ, lập tức bộc phát ra tiếng vỗ tay như sấm.<br><br>Đáng tiếc, không có rau dập cùng trứng thối.<br><br>Nếu không đã có thể ném một đợt hóa giải áp lực đôi chút a.<br>Nha dịch đang trói cha con Tôn gia chuẩn bị rời đi, một bóng người nhào tới phía trước nhanh như một cơn gió.<br>\"Chào ngài, xin cho ta hỏi một chút, hắn đã không thể thi, vậy danh ngạch khảo thí để trống kia có thể để cho ta vào thi không? Ta, trước đó ta quên báo danh.\"<br>Người hỏi câu vô tri này, chính là cái tên học sinh đầu đất quên báo danh hôm qua..<br><br>"]