["<br>Triệu Đại Thành bị rắm hun xanh cả mặt hung hăng trừng Chu Hoài Sơn một cái, q uay đầu nhìn tiểu hỏa kế của nhà in quát lớn: \"Thất thần làm gì, còn không mau đi lên đếm xem.\"<br>Tiểu hỏa kế không chút hoang mang lên đài, đi về phía Triệu Đại Thành trước.<br>\"Một cái, hai cái..\" Tiểu hỏa kế đếm, quần chúng bên dưới cũng lớn tiếng đếm theo hắn.<br>\"..<br><br>Ba mươi tư, ba mươi lăm! Triệu Đại Thành hết thảy đan được ba mươi lăm cái!\"<br>Triệu Đại Thành dựa vào thành ghế khoác chân lên trên bàn, cười lạnh nhìn Chu Hoài Sơn.<br>Tiểu hỏa kế thả chỗ lồng dế của Triệu Đại Thành xuống chỗ cũ, đi sang phía Chu Hoài Sơn.<br>\"A..\" Liếc nhìn lồng dế Chu Hoài Sơn đan, tiểu hỏa kế không khỏi thốt lên một tiếng kinh ngạc.<br>Một tiếng a ly kỳ này phát ra, quần chúng bên dưới lập tức liền kích động hô hào: \"Thế nào, thế nào?\"<br>Triệu Đại Thành xì một tiếng khinh miệt: \"Đừng có mà một cái cũng không đan ra được đấy nhé, trận đấu này là do chính ngươi chọn, có thua cũng đừng chơi xấu khóc lóc cầu gia buông tha.\"<br>Chu Hoài Sơn không để ý tới hắn.<br><br>Tiểu hỏa kế sau khi a lên một tiếng kinh ngạc, liền bắt đầu đếm xem.<br>\"Một cái, hai cái..\"<br>Đám đông bên dưới cũng tiếp tục đếm cùng hắn.<br>\"..<br><br>Ba mươi tư, ba mươi lăm! A, số lồng dế của hai người bằng nhau.\"<br>Tiểu hỏa kế quay đầu nhìn về phía chưởng quỹ nhà in.<br><br>Chưởng quỹ đen mặt ngồi ở chỗ đó, ngay cả mắt cũng không thèm liếc về phía bên này.<br><br>Thứ ông ta mong muốn là thơ, không phải là lồng dế! Thực sự là tức chết ông.<br>Triệu Đại Thành nghe xong Chu Hoài Sơn thế mà cũng đan được ba mươi lăm cái, lập tức đứng bật dậy khỏi ghế.<br> <br>\"Không có khả năng, tốc độ đan lồng dế của ta nổi danh là nhanh nhất, toàn bộ huyện Thanh Hà, ta xưng đệ nhị thì không ai dám xưng đệ nhất, một tên nhà quê như hắn làm sao có thể đan nhiều được như ta!\"<br>Nói rồi, hắn liền nhào về phía cái bàn trước mặt Chu Hoài Sơn.<br>Quần chúng vây xem bên dưới liền hô: \"Thế mà số lượng nhiều như nhau, hắn cũng là một tay đan lồng dế đỉnh cấp a!\"<br>Triệu Đại Thành không tin chạy đi xem lồng dế của Chu Hoài Sơn, nghe được lời này, quay đầu trở về lại bàn của mình, cầm một cái lồng nhỏ giơ lên cao.<br>\"Mở to hai mắt cẩn thận nhìn cho rõ ràng, lồng của ta và hắn, ai hơn ai!\"<br>Phía dưới đã có người tức giận bất bình hô: \"Ngươi suốt ngày đan lồng, đây là chính nghiệp của ngươi, ngươi cầm cái này so với người ta, có thắng cũng chẳng vẻ vang gì!\"<br>\"Chính hắn tìm đường chết, sao lại trách ta?\" Triệu Đại Thành đắc ý trợn mắt trừng một cái.<br>Đúng lúc này, tiểu hỏa kế giơ một chiếc lồng dế của Chu Hoài Sơn lên.<br><br>Đám người lập tức bạo động.<br>\"Ôi mẹ của ta ơi, lồng dế mà còn có thể đan như thế sao!\"<br>\"Dựa vào! Anh nông phu này thực là biết chơi! Hôm nay được mở rộng kiến thức rồi!\"<br>\"Oa! Chiếc lồng dế này thật xinh đẹp a, mua về treo trên tường nhất định là độc đáo.\"<br>* * *<br>Trong đám người tán dương kiểu gì cũng đều có.<br><br>Khóe miệng Triệu Đại Thành giật giật mấy cái, quay đầu nhìn.<br><br>Lại có người đan lồng dế còn tốt hơn Triệu Đại Thành hắn sao? Không có khả năng!<br>Trong nháy mắt bốn chữ không có khả năng dâng lên trong lòng, Triệu Đại Thành đã nhìn thấy chiếc lồng của Chu Hoài Sơn, suýt nữa đã tự cắn vào đầu lưỡi của mình.<br><br>Hắn đã đan lồng dế mười mấy năm, cho tới bây giờ còn chưa từng thấy qua một chiếc lồng khác biệt đến thế.<br><br>Hơn nữa..<br>\"Oa, mau nhìn, chiếc lồng Chu Hoài Sơn đan, mỗi một cái đều không giống nhau!\"<br> <br>\"Đúng vậy a, đúng vậy a, mỗi một cái đều cực kì xinh đẹp!\"<br>\"Ta rất muốn mua một cái a!\"<br>Triệu Đại Thành không thể tưởng tượng nhìn chằm chằm ba mươi lăm cái lồng dế trước mặt, mỗi cái cáo một hình thái khác nhau: \"Ngươi..<br><br>Ngươi..<br><br>sao ngươi làm được?\"<br>Chu Hoài Sơn cười hắc hắc, đáp: \"Dùng cái đầu tràn ngập cơ trí cùng hai bàn tay linh xảo của ta chứ sao.\"<br>Triệu Đại Thành..<br>Mẹ nó! Người này sao còn không biết xấu hổ hơn cả ta thế!<br>Đám đông bên dưới vỗ tay ồn ào hò hét: \"Vòng thứ hai, Chu Hoài Sơn thắng!\"<br>\"Ngươi xem, so trình độ học vấn, ta thắng, so thế mạnh, ta vẫn thắng, ngươi vẫn muốn so sánh sao?\" Chu Hoài Sơn vô cùng thành khẩn hỏi Triệu Đại Thành.<br>Cho tới bây giờ, Triệu Đại Thành vẫn không thể nghĩ ra, trên phương diện đan lồng dế này, thế mà lại có người mạnh hơn hắn! Hắn chính là quý công tử ăn chơi nhất huyện Thanh Hà này a! Thế mà lại đan lồng dế thua người ta! Nếu không thể gỡ lại mặt mũi, về sau hắn lăn lộn ở huyện Thanh Hà này như thế nào đây!<br>Hung hăng trừng Chu Hoài Sơn một cái, Triệu Đại Thành hừ lạnh, nói: \"Đắc ý cái gì, đồ dối trá ngồi mát hưởng bát vàng, có dám thi thêm một ván nữa không?\"<br>Chu Hoài Sơn nở nụ cười trung hậu đàng hoàng nói: \"Dù có thi thêm một ván, ngươi thắng, thì ta vẫn là ba ván thắng hai, không có ý nghĩa gì a.\"<br>Triệu Đại Thành liền nói: \"Có ý nghĩa hay không ta quyết định, ngươi nói đi, ngươi có dám so một lần nữa không?\"<br>\"So cái gì?\"<br>\"Đổ xúc xắc!\"<br>Quần chúng bên dưới lập tức như bùng nổ.<br>\"Không biết xấu hổ, không biết xấu hổ, không biết xấu hổ..\"<br>\"Lăn xuống đi, lăn xuống đi, lăn xuống đi..\"<br>Chu Thanh..<br><br>Mưa đạn quét màn hình phiên bản cổ đại hả?<br><br>Chưỡng quỹ nhà in sắp bị Triệu Đại Thành chọc cho tức chết, chỉ cảm thấy huyết dịch toàn thân dồn cả lên đỉnh đầu Đột nhiên đứng bật dậy khỏi ghế, bước lên lôi đài.<br>Hung ác trợn mắt trừng Triệu Đại Thành một cái, lại quay đầu nhìn về quần chúng đang phẫn nộ, ép ép tay.<br>\"Trận tranh tài hôm nay, đến đây là kết thúc, Chu Hoài Sơn thắng, trong tay bỉ nhân có một danh ngạch khảo thí đồng sinh năm nay, Chu Hoài Sơn được.\"<br>Chưởng quỹ vừa nói ra, phía dưới bộc phát tiếng vỗ tay như sấm.<br><br>Giữa một tên công tử ăn chơi là lượt và một anh nông dân, bọn họ đương nhiên thật lòng ngóng trông anh nông dân thắng.<br><br>Huống chi, cái tên là lượt kia lại là muội phu của chưởng quỹ a.<br>Triệu Đại Thành muốn danh ngạch khảo thí này, cũng là bởi vì đánh cược với người ta.<br><br>Bây giờ, đã không lấy được danh ngạch, còn mất hết mặt mũi trước bàn dân thiên hạ, hắn tức giận đến sắc mặt tái xanh xanh mét.<br>\"Chu Hoài Sơn, ngươi có phải là nam nhân hay không, là nam nhân thì so thêm một ván nữa!\"<br>\"Ngươi ngậm miệng!\" Chưởng quỹ tức giận rống lên với Triệu Đại Thành.<br>Triệu Đại Thành cứng cổ gào: \"Ngươi dám so không, nếu không dám, thì ngươi không phải là nam nhân!\"<br>Chu Hoài Sơn chả quan tâm, nói: \"Vậy thì không so, ta không phải là nam nhân a.\"<br>Triệu Đại Thành..<br><br>Nghẹn một hơi không thể phun ra, hắn suýt chút nữa bị câu này của Chu Hoài Sơn chọc cho tức chết.<br>\"Ngươi đến cùng là có so không?\"<br>Chu Hoài Sơn thật thà nở nụ cười, lắc đầu: \"Không.\"<br>\"Còn không mau kéo hắn xuống!\"<br>Triệu Đại Thành còn muốn giậm chân nói, chưởng quỹ nhà in liền quát lớn với tiểu hỏa kế đứng bên cạnh.<br><br>Tiểu hỏa kế lập tức động tay, lôi lôi kéo kéo Triệu Đại Thành xuống khỏi lôi đài, mang vào nhà in.<br>\"Mọi người có thể chứng kiến, hôm nay, Chu Hoài Sơn là người lấy được đề cử khảo thí của bỉ nhân.\" Triệu Đại Thành vừa rời đi, chưởng quỹ lập tức cười làm lành với quần chúng ăn dưa bên dưới.<br>Trong lòng ông ta lại đang lôi tổ tông 18 đời nhà muội phu mình ra thăm hỏi một lượt.<br><br>Mẹ nó, lão tử đến cùng là tại sao muốn làm cái lôi đài này! Ăn ro rửng mỡ hay sao!.<br><br> <br>Harry Potter fanfic<br>Chưởng quỹ nói xong, người vây xem cũng thấy không còn náo nhiệt nữa, tốp năm tốp ba tản đi.<br>Chưởng quỹ đang muốn đi về phía Chu Hoài Sơn, trong đám người chợt chạy ra mấy người, động tác nhanh nhẹn nhảy lên lôi đài.<br>\"Vị đại ca này, lồng dế của ngươi, có bán không?\"<br>Cơ mặt của chưởng quỹ giật giật một cái, đen xì như đít nồi.<br><br>Đám người đi lên, chính là mấy tên là lượt đánh cược với Triệu Đại Thành.<br><br>Nếu không phải là tại bọn hắn, Triệu Đại Thành có thể nhớ thương danh sách này sao? Nếu không phải là bọn hắn, có thể náo ra chuyện cười ngày hôm này chắc?<br>Chưởng quỹ tức giận nói: \"Bán, 10 lượng bạc một cái!\"<br>Chu Hoài Sơn lập tức trợn mắt nhìn chưởng quỹ.<br><br>10 lượng? Sao ông không đi ăn cướp đi!<br>Chưởng quỹ nghênh tiếp ánh mắt của Chu Hoài Sơn, lại nghĩ đến việc Chu Hoài Sơn còn đang chép sách kiếm tiền học phí, lại liếc mắt nhìn mấy tên chơi bời lêu lổng kia.<br>\"Hai mươi lượng bạc một cái!\"<br>Chu Hoài Sơn..<br>Ngay lúc Chu Hoài Sơn đang trợn mắt hốc mồm, ba ba ba mấy khối bạc đập tới trước mặt hắn.<br><br>Hai mươi lượng bạc một cái, hết thảy ba mươi lăm cái, đều bị cướp sạch.<br>Trước mặt chất đống bảy trăm lượng bạc.<br>Chu Thanh..<br>Chu Hoài Sơn..<br>Nhìn qua bảy trăm lượng bạc kia, hai người giống như đang nằm mơ a.<br>Chưởng quỹ thở dài một hơi, nói: \"Trong nhà bọn họ đều rất giàu có, lại không cầu phát triển, chớ nói hai mươi lượng, 50 lượng họ cũng cam lòng mua, các ngươi thu chỗ bạc này đi, làm học phí đọc sách.\"<br>Chu Hoài Sơn lập tức liền bình thường trở lại.<br><br>Thời gian xuyên qua hơi lâu, hắn đều đã quên, công tử ăn chơi là lượt luôn tiêu tiền như nước nha, nếu không thì gọi gì là quý công tử ăn chơi chứ hả?<br>Hắc!.<br><br>"]