["<br>Chu Thanh bi thương nghẹn ngào nói: \"Bệnh dữ này của dân nữ, nói ra thật sự là xấu hổ a.\"<br>\"Bảo ngươi nói thì ngươi liền nói!\" Minh Hòa vỗ bàn, lạnh lùng nói.<br>Chu Thanh lập tức kính cẩn nghe theo, đáp: \"Hồi bẩm công chúa điện hạ, bệnh dữ của dân nữ chính là, dân nữ chỉ thích nữ nhân.\"<br>Lời này vừa ra, lập tức không khí toàn bộ đại điện đều đọng lại.<br><br>Minh Hòa cùng Thạch Nguyệt Hinh đều kinh ngạc đến ngây người, nửa ngày cũng không thể phản ứng lại.<br>Chu Thanh âm thầm thở dài một hơi.<br><br>Chỉ cần có thể tự vệ, thì tự bôi xấu mình có tính là gì! Nhân sinh không dễ, vừa trắc trở lại dài đằng đẵng, mục tiêu của nàng rất rõ ràng, sống sót là được!<br>Kinh ngạc nhìn Chu Thanh nửa ngày, Minh Hòa nhíu mày, một mặt ghét bỏ, hỏi lại: \"Ngươi..<br><br>chỉ thích nữ nhân?\"<br>\"Hồi bẩm công chúa điện hạ, phải.\"<br>\"Ngươi có biết hậu quả nếu dám lừa gạt bản cung không?\".<br><br><br>\"Hồi bẩm công chúa điện hạ, dân nữ biết, cho nên dân nữ tuyệt không dám lừa gạt công chúa điện hạ dù chỉ là một chút, huống chi, ngài là thiên tiên hạ phàm, dân nữ không dám đắc tội thiên thần.\"<br>Minh Hòa..<br><br>Quá buồn nôn rồi!<br>Thạch Nguyệt Hinh cầm chén trà đã đánh đổ trong tay, hỏi: \"Bệnh này của ngươi, Thẩm Lệ có biết không?\"<br>\"Biết ạ.\"<br>\"Hắn biết mà còn..\"<br>Chu Thanh lại một lần nữa nghẹn ngào: \"Đó là bởi vì, Thẩm đại nhân cũng có bệnh dữ, hắn cần dùng dân nữ làm vật che chắn.\"<br>Hai mắt Thạch Nguyệt Hinh lập tức trợn to, khí tức dồn dập hỏi: \"Ngươi nói Thẩm Lệ cũng có bệnh dữ? Là bệnh gì?\"<br>\"Thẩm đại nhân, ngài ấy, ngài ấy..<br><br>chỉ thích nam nhân.\"<br>Ầm! Chén trà trong tay Thạch Nguyệt Hinh rốt cuộc cũng không chịu được cơn kinh hãi như thiên lôi cuồn cuộn của nàng ta nữa, trực tiếp lăn xuống dưới đất, vỡ tan tành.<br><br>Mảnh sứ vỡ văng tung tóe khắp nơi.<br>\"Ngươi nói bậy!\" Vỗ bàn thật mạnh một cái, Thạch Nguyệt Hinh giận dữ đứng dậy, trợn mắt trừng Chu Thanh, sắc mặt đỏ lên.<br>Trong đầu nàng ta không tự giác xuất hiện tràng cảnh trong bữa cung yến hôm đó, dáng vẻ Thẩm Lệ cùng Thế tử Ninh Vương Phủ kia..<br><br>Chẳng lẽ..<br>Ông trời ơi!<br>Thạch Nguyệt Hinh chỉ cảm thấy có chút thở không ra hơi.<br> <br>Chu Thanh phủ phục ở nơi đó, nói: \"Trước mặt thiên tiên, dân nữ sao dám hồ ngôn loạn ngữ, sẽ bị thiên lôi đánh a, nếu dân nữ nói láo, thì một nam tử ưu tú như Thẩm đại nhân, vì sao lại mãi vẫn không thành thân? Dân nữ nghe nói, kinh thành có một vị tiểu thư tên là Thạch Nguyệt Hinh, dung mạo hoa nhường nguyệt thẹn, khí chất như lan, gia thế lại là cực kì cao.<br><br>Có thể được cô nương như vậy ái mộ, phàm là nam tử đều sẽ mong mỏi trong lòng.<br><br>Nếu Thẩm đại nhân không có bệnh dữ, thì sao lại có thể tàn nhẫn từ chối tình cảm của con gái nhà người ta.<br><br>Ngài ấy còn tuyên bố rằng muốn cưới ta.<br><br>Ta là cái thá gì a.<br><br>Ta vừa xấu vừa thô bỉ, lại không có chút khí chất, không biết cầm kỳ thư họa, vô tài vô đức, không gia thế, không bối cảnh, ta dựa vào cái gì để so sánh với vị Thạch cô nương kia.<br><br>So sánh với Thạch cô nương, ta cũng chỉ như cá chạch trong nước bùn, Thạch cô nương chính là đám mây trên trời a.\"<br>Thạch Nguyệt Hinh..<br>Đầu óc nàng ta còn đang ngừng hoạt động vì khiếp sợ, nghe được những lời của Chu Thanh, lại càng không thể tiếp được lời nào!<br>Chu Thanh nói xong, hơi ngừng lại một lát, sau đó giọng nói bi thương liền trở nên cực kì nhu tình.<br>\"Nếu ta mà được Thạch cô nương ái mộ, thì ngay cả tính mạng, ta cũng đều có thể cho nàng.<br><br>Một nữ tử như nàng ấy, cần phải được thương yêu chiều chuộng, ta nhất định sẽ không phụ nàng.\"<br>Thạch Nguyệt Hinh lập tức giật thót cả người, không khỏi lui về phía sau một bước.<br>Cảnh giác lại chán ghét nhìn Chu Thanh, khoát tay chặn lại, nói với Minh Hòa: \"Ta chợt nhớ ra còn có việc muốn nói với ngươi.\"<br>Minh Hòa lập tức liền đứng dậy, nói: \"Hôm nay triệu Chu cô nương nói chuyện, cảm thấy rất vui vẻ, thời gian không còn sớm, không giữ cô nương lại nữa.\"<br>Nói xong, Minh Hòa cùng Thạch Nguyệt Hinh nắm tay nhau, nhanh chóng rời khỏi đại điện.<br><br><br>Bộ dạng kia, giống như chỉ cần bị Chu Thanh nhìn nhiều thêm một cái thì hai người sẽ bị trúng độc mà chết vậy.<br>Vừa rời khỏi đại điện, Thạch Nguyệt Hinh kéo tay áo của Minh Hòa, đỏ mắt nói: \"Hắn vậy mà lại thích nam nhân?\"<br>Đối với bí mật kinh thiên động địa này, Minh Hòa cũng rất khiếp sợ.<br><br>Nhưng cẩn thận ngẫm lại, cũng không phải là không có đạo lý.<br><br>Dù sao mấy năm trước, Thẩm Lệ từng đứng ngay trước mặt mọi người, nhục nhã đệ nhất mỹ nhân kinh thành là kẻ xấu xí.<br><br>Nếu không phải là yêu thích nam nhân, sao có thể nói ra những lời mất trí như vậy!<br>Nhẹ nhàng thở dài một hơi, Minh Hòa vỗ vỗ bàn tay của Thạch Nguyệt Hinh, khuyên nhủ: \"Ngươi hãy nhìn thoáng ra, cũng may là tuổi ngươi còn nhỏ, cũng không tính là bị hắn làm trễ nải thanh xuân, nam tử tốt ở kinh thành còn nhiều, rất nhiều, chỉ cần ngươi vừa ý ai, ta sẽ nhờ mẫu hậu cầu xin phụ hoàng ban hôn.\"<br>Thạch Nguyệt Hinh cắn môi, nước mắt rào rào rơi xuống.<br>\"Mấy năm thanh xuân của ta, cứ như vậy ném cho chó ăn? Chẳng trách Thẩm Lệ có thể giận dữ giết vào Ninh Vương Phủ, nhưng hết lần này tới lần khác Ninh Vương Phủ lại không truy cứu! Trước đó ta còn cảm thấy kỳ quái, bây giờ suy nghĩ lại, Thẩm Lệ làm thế chắc chắn là vì Thế tử Ninh Vương Phủ.<br><br>Thế tử Ninh Vương Phủ yêu thích Trầm Minh Nguyệt, Chu Thanh lại giống hệt nàng ta, Thẩm Lệ là sợ Thế tử Ninh Vương Phủ động tâm với Chu Thanh!\"<br>Minh Hòa gật đầu đ ộng tình: \"Ngươi phân tích rất đúng, được rồi, không khóc, chúng ta đến chỗ hoàng tổ mẫu của ta, xem xem có tin tức gì của trưởng công chúa điện hạ hay không.\"<br>Thạch Nguyệt Hinh nghẹn ngào lau nước mắt, theo Minh Hòa rời đi.<br>Trong đại điện, các nàng vừa đi, toàn thân đổ đầy mồ hôi lạnh của Chu Thanh mới triệt để buông lỏng.<br>\"Nô tỳ tiễn cô nương xuất cung.\" Một tiểu cung nữ nhẹ nhàng tiến lên, giữ một khoảng cách an toàn với Chu Thanh, đỏ mặt nói.<br>Chu Thanh vứt cho nàng ta một cái nhìn nhu tình vạn vạn, nói: \"Dung mạo của ngươi thật là đẹp.\"<br>Tiểu cung nữ bị dọa đến hai chân run lên, mím môi, kiên cường nói: \"Cô nương, mời sang bên này.\"<br>Đường đi lối lại trong cung rất dài, Chu Thanh đi theo sau lưng tiểu cung nữ, không còn phải câu nệ như lúc còn ở trong tẩm cung của công chúa, bây giờ nàng có thể ngẩng đầu nhìn bốn phía xung quanh một chút.<br><br>Cành cây đã mọc chồi non, cành lá xanh nhạt rủ xuống ngói xanh gạch đỏ trong cung, hài hòa xinh đẹp.<br>Đang đi tới, hai người liền đụng phải mấy vị công tử.<br><br>Từng người đều ăn mặc tôn quý, khí chất khác thường.<br>Tiểu cung nữ vội vàng dẫn Chu Thanh đứng sang một bên, cúi đầu im lặng.<br>Chu Thanh trơ mắt nhìn vài đôi giày quan đi qua trước mặt, nghe thấy mấy vị kia công tử cười cười nói nói với nhau.<br><br> <br>Âm thanh cùng cước bộ vừa đến trước mặt nàng, thế mà lại dừng lại.<br><br>Trái tim Chu Thanh lập tức đập nhanh hơn.<br>\"Vị này là?\" Một vị công tử đứng trước mặt Chu Thanh, hỏi cung nữ dẫn đường cho nàng.<br>Cung nữ phúc thân hồi bẩm: \"Bẩm Thái tử điện hạ, vị này là Chu Thanh Chu cô nương, điện hạ của chúng nô tỳ mời Chu cô nương tiến cung nói chuyện, bây giờ bảo nô tỳ đưa ra.\"<br>Người ta là thái tử, đợi cung nữ nói xong, Chu Thanh đành phải phúc thân theo, nói: \"Dân nữ bái kiến thái tử điện hạ.\"<br>Đứng sau lưng thái tử chính là Tô Hành đang để tang cha.<br><br>Nghe thấy giọng nói của Chu Thanh, hắn lập tức nhíu chặt hàng mày.<br><br>Thanh âm này, quen thuộc cỡ nào.<br>\"Chu cô nương là người nơi nào?\" Không đợi thái tử mở miệng, Tô Hành đã hỏi.<br>Chu Thanh vừa nghe thấy giọng nói, trong lòng liền hung hăng chửi bậy!<br>Một quản lý tiêu thụ như nàng, năng lực khác có thể không có, nhưng trình độ ghi nhớ khách hàng thì tuyệt đối là hạng nhất.<br><br>Thanh âm này nàng tuyệt đối không nghe lầm, chính là của Thế tử phủ Trấn Quốc Công hôm đó đến nhà dâng 5000 lượng mua đi một toa thuốc của nàng a.<br>Hít sâu một hơi, Chu Thanh hơi chùng gối, đáp: \"Hồi bẩm điện hạ, dân nữ là người phủ Tuyên.\"<br>Nàng vờ như không biết thân phân của Tô Hành, gọi hắn là điện hạ.<br>Tô Hành vội vàng ôm quyền với thái tử điện hạ, lại nói với Chu Thanh: \"Ta không phải là hoàng tử, mà là thế tử phủ Trấn Quốc Công.\"<br>Chu Thanh lập tức thấp thỏm lo âu giật mình đáp: \"Dân nữ có tội, điện hạ thứ tội, thế tử gia thứ tội.\"<br>Thái tử không để ý Chu Thanh, chỉ hỏi Tô Hành: \"Ngươi quen sao?\"<br>Tô Hành nở nụ cười, nhìn về phía Chu Thanh, hỏi: \"Cô nương là người huyện Thanh Hà, phủ Tuyên sao?\"<br>Chu Thanh không dám giấu diếm, đành phải gật đầu đáp dạ.<br><br>Chỉ cần Tô Hành muốn tra, thì cũng nhất định tra ra được.<br><br>So với giấu diếm, chẳng bằng thẳng thắn thừa nhận.<br>Tô Hành liền nhìn Chu Thanh, hỏi: \"Cô nương không nhớ tại hạ sao? Trước đây không lâu, tại hạ còn mua một đơn thuốc trong tay cô nương a.\".<br><br>"]