["<br>Đây là một gian nhà kho bỏ hoang.<br><br>Chu Thanh mặc một thân nam trang, trên mặt phủ một mảnh vải đen, một chân đạp ghế, khuỷu tay chống trên đùi, lạnh lùng nhìn Tống Kỳ.<br>Ánh mắt Tống Kỳ đảo thật nhanh quanh gian phòng một lượt, cuối cùng dừng lại ở người trước mặt.<br>Ô ô ô..<br><br>Hắn uốn éo người điên cuồng lắc đầu với Chu Thanh.<br>Chu Thanh nâng cằm, ra hiệu cho Lý Nhị cũng đang đeo khăn che mặt tháo miếng rẻ chặn trong miệng Tống Kỳ ra.<br><br>Tống Kỳ nhất thời thở mạnh một hơi.<br>\"Làm càn! Các ngươi là ai, ai ra lệnh cho các ngươi? Ngay cả bản quan cũng dám bắt cóc, các ngươi có biết ta là ai không! Ta là Học Chính bản tỉnh! Cũng là tuần phủ! Đám điêu dân các ngươi, muốn tạo phản đúng không! Nhanh chóng thả ta ra!\"<br>Đang yên lành ngồi trong xe ngựa, ông ta đã chọc giận ai, mà lại bị bắt trói lại thế này.<br><br>Không chỉ trói lại, những người này lại còn dám giội nước lạnh lên người ông ta.<br><br>Thật là lớn gan!<br>Nhìn bộ dáng Tống Kỳ kích động giận đùng đùng, Chu Thanh lạnh lùng nói: \"Lão tử là ai? Lão tử là cha ngươi!\"<br>Tống Kỳ..<br>Lý Nhị trừng mắt quát: \"Lão đại, lúc trước nhìn cỗ kiệu kia chỉ cho rằng hắn là một con tin có tiền thôi, không ngờ lại là món hàng lớn thế! Mắt thấy sắp đến tết, lần này các huynh đệ có thể ăn tết to rồi, nói không chừng năm sau còn không cần làm sơn tặc nữa! Có thể đi hưởng thụ a.\"<br>Tống Kỳ trừng to mắt nhìn hai người trước mắt, nhịn không được nuốt xuống một ngụm nước bọt, hỏi: \"Các ngươi là..<br><br>sơn phỉ?\"<br>Chu Thanh lập tức nở nụ cười: \"Xem ngài nói kia, cái gì gọi là sơn phỉ nha, chúng ta là lục lâm hảo hán.\"<br> <br>Nói xong, Chu Thanh hơi nghiêng người về phía trước một chút, cây chủy thủ trong tay liền gác lên cằm Tống Kỳ.<br>\"Chuyên cướp của nhà giàu chia cho người nghèo a.\"<br>Chủy thủ lạnh như băng chống lên cái cằm còn đang nhỏ nước tong tỏng của Tống Kỳ, dọa cho ông ta sợ hãi run rẩy cả người.<br><br>Trong lòng mặc dù sợ, nhưng trên mặt ông ta vẫn cố gắng tỏ ra khí thế.<br>\"Không ngờ huyện Thanh Hà lại có sơn phỉ qua lại! Các ngươi thả bản quan ra, nếu không một khi quan phủ phát giác bản quan mất tích, nhất định sẽ đến bắt gọn các ngươi.\"<br>\"Ha ha ha ha!\"<br>Chu Thanh bắt chước mấy tên sơn phỉ trên TV, ngửa đầu lên trời cười điên cuồng, ngắt lời Tống Kỳ mà nói: \"Thả ngươi? Nằm mơ đi? Dựa vào cái gì mà phải thả ngươi, dựa vào dung mạo ngươi xấu hả? Lão tử chưa bao giờ đi về tay không đâu.\"<br>Tống Kỳ..<br><br>Hả?<br>Chu Thanh nói xong, quay đầu nhìn Lý Nhị nói: \"Đánh hắn!\"<br>Lý Nhị nhấc chân liền đá một cước vào lồ ng ngực Tống Kỳ.<br><br>Tống Kỳ chỉ là một văn nhân, làm sao chịu được một đá của ảnh vệ tinh anh như Lý Nhị.<br><br>Còn chưa kịp phản ứng đã xảy ra chuyện gì, thân thể lập tức ngã ngửa ra sau, phun ra một ngụm máu.<br>Đạp xong một cước, Lý Nhị nói: \"Đại ca, tên cẩu quan này không thành thật, ta xóa một cái mũi nhọn của hắn, tránh cho hắn nói nhảm làm chậm trễ thời gian.\"<br>Chu Thanh..<br><br>Xóa mũi nhọn? Đó là gì?<br>Tống Kỳ ngược lại là nghe hiểu, lập tức không để ý lồ ng ngực đang đau đớn, vội vã lùi ngược về phía sau.<br>\"Hảo hán tha mạng, hảo hán tha mạng, ta trung thực, ta trung thực, đừng cắt lỗ tai của ta.\"<br>Chu Thanh..<br> <br><br>thì ra là muốn cắt tai.<br>Chỉ chỉ mũi dao về phía Tống Kỳ, Chu Thanh nói: \"Năm vạn lượng, đổi lấy cái mạng chó của ngươi, lấy ra được thì chúng ta liền thả ngươi, không lấy ra được thì lấy ngươi ra đốt đèn trời.\"<br>\"5 vạn lượng? Hảo hán, ta không có nhiều như thế a!\"<br>\"Bớt nói nhảm! Xóa mũi nhọn của hắn!\"<br>Chu Thanh vừa ra lệnh, Lý Nhị lập tức nhấc đao tên lên phía trước, dọa cho Tống Kỳ toàn thân run rẩy, liều mạng trốn về sau.<br>\"Hảo hán tha mạng, tha mạng, ta đưa, ta đưa!\"<br>Lý Nhị ngừng động tác, quay đầu nhìn Chu Thanh.<br>Chu Thanh liền nói: \"5 vạn lượng, giao ngay lập tức.\"<br>Tống Kỳ liền khóc lóc thảm thương, nói: \"Hảo hán, trên người ta không có! Hay là, ngài thả ta ra, ta đi lấy ngân phiếu đưa cho các ngươi.\"<br>\"Phi! Ngươi cho chúng ta là kẻ ngu hay sao! Đánh hắn.\"<br>Lý Nhị lại nhấc chân đạp tới.<br>Tống Kỳ nhất thời hét thảm một tiếng, chỉ cảm thấy lồ ng ngực của mình sắp bị đạp thủng rồi.<br><br>Một ngụm máu nữa lại phun ra.<br>\"Lão tử không có kiên nhẫn, trong vòng một canh giờ nếu cầm được ngân phiếu, lão tử nói lời giữ lời thả ngươi ra, nếu không lấy được, ngươi chờ bị đốt đèn trời đi.\"<br>Chu Thanh lạnh lùng âm hiểm nhìn Tống Kỳ, nói xong, lại phân phó Lý Nhị: \"Đánh hắn, đánh đến khi hắn đáp ứng, hoặc đánh chết mới thôi.\"<br>Lý Nhị siết quả đấm một cái.<br>Tạch tạch tạch..<br><br>Tống Kỳ bị dọa đến đái cả ra quần.<br><br><br>Sơn phỉ này thật đáng sợ.<br><br>Sao một lời không hợp liền muốn đánh người như vậy a!<br>Nước mắt nước mũi chảy ròng ròng, Tống Kỳ nói: \"Hảo hán, ta lấy, ta lấy, trên người của ta có Hối Phong phiếu, các ngươi lấy giấy bút cho ta, ta viết tờ đơn đóng dấu, các ngươi có thể mang đến tiền trang Hối Phong ở huyện thành liền có thể lấy bạc ra.\"<br>\"Cho hắn.\"<br>Chu Thanh nói xong, Lý Nhị quay đầu lấy ra bút mực giấy nghiên, tháo dây trói trên người Tống Kỳ.<br><br>Cũng chỉ là giấy mực tầm thường, hoàn toàn không thể nhìn ra chút manh mối nào.<br><br>Đương nhiên, bây giờ Tống Kỳ đã sợ đến tè ra quần, căn bản không có tâm tư đi suy xét những thứ này.<br><br>Kiệt lực khắc chế bàn tay đang run rẩy, lau lau nước mũi, Tống Kỳ nâng bút viết.<br><br>Lý Nhị tìm ra tư ấn trên người ông ta, đóng dấu lên đó.<br>\"Hảo hán, có thể cho ta ăn một chút gì không?\" Viết xong, Tống Kỳ run rẩy hỏi Chu Thanh.<br>Chu Thanh hạ cái chân xuống khỏi ghế, nhận tờ giấy Lý Nhị đưa tới, nhìn một chút, nói: \"Muốn ăn? Chờ lão tử cầm được bạc rồi lại nói.\"<br>Nói xong, Chu Thanh nhấc chân rời đi.<br><br>Lý Nhị một lần nữa trói Tống Kỳ lại, đi theo Chu Thanh ra ngoài.<br>Ngụy trang, che giấu chân dung, Lý Nhị cầm tờ giấy Tống Kỳ viết, đi tiền trang Hối Phong ở phủ thành lấy bạc.<br><br>Ước chừng gần nửa canh giờ công phu, hắn mang theo 5 vạn lượng ngân phiếu trở về.<br>\"Chu cô nương, đã lấy ra, 200 lượng một tấm, hết thảy hai mươi lăm tấm.\"<br>Nhìn ngân phiếu, Chu Thanh hít vào một hơi thật sâu.<br><br>Con đường phát tài của nhà nàng, thật sự càng ngày càng dã man.<br><br>Đây đều là các ngươi ép chúng ta! Vốn là ta rất nghèo, bây giờ thì tốt rồi, ta đã trở nên giàu có!<br> <br>Rút ra một tấm ngân phiếu đưa cho Lý Nhị, Chu Thanh nói: \"Phí khổ cực của ngươi.\"<br>Nói xong, quay đầu đi tìm Hồ Vi Nhạc.<br>Lý Nhị..<br><br>Chu cô nương hào phóng hơn đại nhân nhà hắn nhiều!<br>Lúc Chu Thanh đến, vừa vặn Hồ Vi Nhạc đã thẩm vấn xong đám người Trần Quang, đang uống trà, thấy Chu Thanh đi vào, Hồ Vi Nhạc cười nói: \"Nhanh như vậy đã bắt chẹt xong rồi sao?\"<br>Chu Thanh cười tủm tỉm đặt hai mươi tư tấm ngân phiếu lên bàn.<br>\"Hồ bá bá, mệnh giá 200 lượng, đây là hai mươi tư tấm, hai ta chia mội người một nửa.\"<br>Chu Thanh nói xong, trong đầu bắt đầu suy tính xem làm thế nào để thuyết phục Hồ Vi Nhạc nhận lấy tiền tham ô.<br><br>Nhưng mà..<br>\"Được.\" Hồ Vi Nhạc nhận lời mà không nháy mắt lấy một cái.<br>Chu Thanh..<br>Chu Thanh bắt chẹt xong, kế tiếp chính là Hồ Vi Nhạc lên sân.<br><br>Tự mình chọn lấy ba, năm tên tâm phúc, Hồ Vi Nhạc mang người đến viện tử giam giữ Tống Kỳ.<br>Lý Nhị bưng một bát cơm tiến vào kho củi.<br><br>Tống Kỳ đang run lẩy bẩy núp ở chân tường, nghe thấy động tĩnh, mở mắt nhìn sang.<br>Liếc nhìn người tới bưng cơm, Tống Kỳ kích động hỏi: \"Hảo hán, cầm được bạc rồi sao? Bây giờ đã thả ta ra được chưa? Các ngươi nói lời phải giữ lời a!\"<br>Lý Nhị đặt bát cơm xuống đất.<br><br>Đang muốn nói chuyện, bên ngoài chợt vang lên tiếng ồn ào.<br>Chỉ nghe một người lớn tiếng quát: \"Không xong, quan nha tới, mau rút lui!\"<br>Nghe lời này một cái, Tống Kỳ lập tức kích động muốn giãy dụa đứng lên, gân cổ gào: \"Ta ở đây, ta ở đây.\"<br>Lý Nhị tay nâng đập ngất Tống Kỳ..<br><br>"]