["<br>Chu Hoài Sơn cúi đầu, hít sâu một hơi, yếu ớt nói: \"Khuê nữ, nếu không thì ngươi cũng đánh ta mấy gậy cho bớt giận?\"<br>Chu Thanh tức giận trợn trắng mắt.<br><br>Đánh cha trước mặt mọi người sao?<br>Một đám phụ huynh sau khi đánh con cháu mình tơi bời xong, trong tiếng khóc kể thảm thiết của bọn trẻ liền hiểu được chân tướng câu chuyện.<br><br>Con cháu nhà mình là bị Chu Hoài Sơn cùng Chu Bình hấp dẫn tới.<br><br>Cho nên, con cháu nhà mình không phải đứa trẻ xấu không biết nghe lời.<br>Đám người tức giận nhìn về phía Chu Bình.<br>Chu Bình mới chịu một trận đòn nát cả đít, bây giờ lại hứng nhiều ánh mắt phẫn nộ như vậy, bắp chân liền run lên, không khỏi co rụt về phía sau, ấp ứng hỏi: \"Đều nhìn ta làm gì?\"<br>Tộc trưởng mặt lạnh nhìn Chu Bình, quát: \"Trong thôn đã dặn qua bao nhiêu lần, không cho phép đến phía sau núi chơi, tại sao ngươi lại tới? Nếu không phải là ngươi và nhị bá ngươi tới đây, bọn chúng có thể theo tới sao? Có biết nguy hiểm cỡ nào không!\"<br>Chu Bình..<br><br>Hắn là thời khắc ghi nhớ, không thể đến phía sau núi chơi.<br><br>Nhưng từ nhà đi ra, nhị bá một đường đều lải nhải cái này cái kia ăn ngon, lại thêm mùi thơm của gà quay cùng giò trong gùi không ngừng bay thẳng vào mũi thằng nhóc.<br><br>Mùi thơm kia không chỉ chui vào mũi, đoán chừng đã sớm tiến đầu óc, khiến cho nó làm gì còn có sức chú ý tới việc mình đi đến đâu.<br><br>Hơn nữa..<br>Các ngươi không trách người lớn đi cùng, vì sao lại trách một đứa bé như ta chứ hả! Ta còn là một đứa trẻ con đấy!<br> <br>Chu Hoài Lâm nhấc chân đạp một phát vào mông Chu Bình quát: \"Về sau không cho phép đến phía sau núi nữa, nghe chưa?\"<br>Chu Bình ủy khuất gật đầu, nhìn về phía Chu Hoài Sơn.<br>Chu Hoài Sơn..<br>\"Cái kia, Lâm, ngươi đừng đánh nó, cũng là ta, là ta muốn tới nơi này.\"<br>Gương mặt trung thực của Chu Hoài Sơn, phối hợp với ngữ khí chân thành, ai nghe thấy cũng sẽ tin mấy lời này của hắn a! Rõ ràng là đang giúp Chu Bình giải vây.<br>\"Nhị ca, ngươi đừng che chở hắn, sau núi này nguy hiểm, nếu không dạy dỗ giáo huấn cho hắn biết lợi hại, về sau bị sói tha đi thì sẽ trễ.\"<br>Chu Hoài Lâm lại giơ tay vỗ một phát vào sau gáy Chu Bình.<br>Chu Hoài Sơn nheo mắt, vội vàng kéo Chu Hoài Lâm, nói: \"Thật sự là tại ta, ta ở nhà đè nén quá, mới bảo Bình Tử dẫn ta đi loanh quanh, ngươi đừng đánh trẻ con.\"<br>Dám làm dám chịu, ăn chơi là lượt cũng rất có nghĩa khí đấy.<br>Chỉ là lời nói từ trong miệng một người thành thật Chu Hoài Sơn phát ra, ánh mắt mọi người nhìn hắn, lại càng có vẻ đồng tình.<br><br>Chu Hoài Sơn nói mấy lời kia thật sự nhiều ẩn tình nha, tại sao ở nhà mình lại đè nén nhỉ.<br><br>Nhất định là bị Vương Thị cùng Tôn thị khi dễ rồi.<br><br>Gùi thức ăn kia chính là chứng cứ.<br><br>Cho nên, nguyên nhân bọn nhỏ đến phía sau núi chơi, căn bản chính là do Tôn Thị cùng Vương thị.<br>Một đám người, trùng trùng điệp điệp trở về thôn, đi thẳng đến cổng Chu Gia.<br>Chu Gia.<br>Sau khi Thẩm Lệ đem xe chạy về, nhớ lời Chu Thanh, vừa ngừng xe liền chạy ra.<br>Chu Dao ôm giấy đỏ Chu Thanh mua xuống xe, đang đi về phía nhị phòng, liền bị Tôn thị từ đằng sau giơ chân ra ngáng một cái, lập tức lảo đảo mấy bước, ngã nhào trên đất.<br> <br>Đầu gối bị rách da, Chu Dao đau đến chảy cả nước mắt, có điều, dù là như thế, nàng vẫn gắt gao ôm chặt lấy cuốn giấy đỏ trong lòng.<br>\"Bà nội, bà làm gì thế?\" Chu Dao một tay ôm giấy một tay chống đất đứng lên.<br>Tôn thị hướng quát nàng: \"Con trứng thối không có lương tâm, ăn một mình không thèm hiếu thuận trưởng bối, đưa đồ đang ôm trong lòng cho ta.\"<br>Buổi sáng hôm nay không được ăn mỳ thịt, chính là cái gai đâm vào trong lòng bà ta.<br><br>Không đánh được Chu Thanh, vậy thì đánh Chu Dao cũng có thể xả cơn giận này một chút.<br>Trong lúc Tôn thị nói, Vương thị đã bê cái giỏ lớn trên xe la xuống.<br>\"Nương, trong này là bột mỳ cùng thịt.\"<br>Giỏ lớn rơi xuống đất, Vương thị lập tức kéo cái giỏ về phía chính phòng.<br><br>Nhiều thịt như vậy, chờ Viễn ca nhi trở về, có thể bồi bổ thật tốt cho thằng bé a.<br>Chu Dao vội vàng ngăn cản nàng ta.<br>\"Đại bá nương, đây là đồ của đại tỷ, chúng ta đã tách ra, ngài đang làm cái gì vậy!\"<br>Chu Dao đưa tay kéo cái giỏ, sau lưng đã bị Tôn thị dùng tay túm tóc nàng kéo giật về: \"Ta là bà của ngươi, đại tỷ ngươi thì thế nào, còn chưa lấy chồng, nó chính là người Chu Gia!\"<br>Chu Dao bị đau, cuống quít bảo vệ tóc của mình, cuộn giấy đỏ ôm trong ngực liền rơi xuống đất.<br><br>Tôn thị nhấc chân đá cuộn giấy bay ra ngoài.<br>Nhìn cuộn giấy đỏ bị đá rơi tung trên đất, nhuốm bẩn không ít, Tôn thị lúc này mới cảm thấy ngụm ác khí trong lòng tản đi một chút, liền buông tóc Chu Dao ra, quay đầu đi về phía xe la.<br>Trên xe còn có mấy cái giỏ to, bất kể trong đó là cái gì, đều mang đến chính phòng lại nói.<br><br><br>Trông cậy vào mấy đứa vương bát đản không có lương tâm kia hiếu thuận, còn không bằng tự mình động thủ.<br>Chu Dao đau lòng cuộn giấy kia, lại lo lắng cho cái giỏ đang bị Vương thị kéo đi, Tôn thị vừa buông lỏng tay, nàng lập tức chạy tới ôm lấy cuộn giấy, lại đuổi theo Vương thị.<br>Vương thị cao lớn vạm vỡ, Chu Dao làm sao có thể rung chuyển nàng ta, bị Vương thị đẩy ngã.<br>\"Ngươi đúng là giỏi xen vào việc của người khác, ngươi cũng nói, đây là của đại tỷ ngươi chứ không phải của ngươi!\" Vương thị trừng mắt nhìn Chu Dao, kéo giỏ liền đi.<br>Mắt thấy Tôn thị lại dời một cái giỏ xuống xe, Chu Dao đã gấp đến bật khóc.<br>\"Bà nội, đại bá nương, đó là đồ của đại tỷ, là đồ của đại tỷ a.\"<br>Nhưng mà, Tôn Thị cùng Vương thị không thèm để ý đến nàng.<br>Chu Dao mắt thấy bản thân không ngăn được, liền bật khóc chạy ra ngoài.<br><br>Vừa đi ra, đã thấy từ phía xa có một mảnh bó đuốc tới gần, Chu Dao lau nước mắt chạy tới.<br>Triệu thị dẫn Chu Bình đi trong đám người, mấy lần muốn hỏi Chu Hoài Lâm chữ bán như thế nào, đáng tiếc người bên cạnh quá đông, cuối cùng cũng không dám hỏi.<br><br>Đang đi tới, trông thấy một bóng người lảo đảo chạy tới, Triệu thị âm thầm giật mình.<br><br>Hiểu con gái không ai bằng mẹ.<br><br>Cho dù là cách khá xa, nàng cũng nhận ra được.<br><br>Đó là Dao nhi của nàng.<br><br>Truyện Quan Trường<br>Nới lỏng bàn tay đang nắm lấy tay Chu Bình, Triệu thị lập tức đi ra khỏi đám người, chạy lên trước, hỏi: \"Dao nhi? Dao nhi sao vậy, xảy ra chuyện gì rồi?\"<br>Hành động đột ngột này của nàng hấp dẫn đám người.<br><br>Người của Chu gia vội vàng đuổi theo Triệu thị chạy về phía Chu Dao.<br>Chu Dao thở không ra hơi: \"Đại tỷ, đại tỷ không xong, đồ tỷ mang về nhà, đều bị bà nội cùng đại bá nương đoạt rồi.\"<br> <br>Đám người..<br>Quả là thế! Chu Hoài Sơn quả nhiên là bởi vì ở nhà không được mới phải ra phía sau núi! Đám người tức giận đi về phía Chu Gia.<br><br>Đợi đến khi tộc trưởng mang theo mọi người tới Chu Gia, Tôn Thị cùng Vương thị đã sớm lấy hết đồ trên xe đi, hai mẹ con nhà này đang cầm một tảng thịt Ngũ Hoa, chuẩn bị làm mỳ thịt.<br>\"Nương, một lát nếu Thanh nha đầu náo, ngài cũng đừng sợ, chưa nghe nói con cháu ăn thịt cha mẹ ăn trấu, coi như có tách ra, nó cũng không chiếm lý!\" Vương Thị nói dông dài.<br>\"Đây là nó nên hiếu thuận ngài.\"<br>Nghe thấy động tĩnh bên ngoài, Tôn thị nói: \"Ngươi đi xem, có phải là cha ngươi và Hải đã trở về không, múc nước cho họ tắm rửa trước đã.\"<br>Hôm nay Chu Thanh và Chu Hoài Lâm vừa đi, Chu Bỉnh Đức cùng Chu Hoài Hải cùng đi lên trấn.<br><br>Một là hỏi thăm xem bao giờ Chu Viễn được nghỉ học định kỳ, hai là mua cho thầy dạy của Chu Viễn chút lễ vật Trung thu.<br><br>Sớm đi đặt mua còn có thể tiện nghi một chút.<br>Vương thị vâng lời, thả mì vắt trong tay xuống rồi ra ngoài, vừa ra khỏi phòng bếp lọt vào trong tầm mắt là một mảnh đen kịt người đứng trong nội viện.<br><br>Trước mắt chính là nhị phòng cùng tam phòng Chu gia.<br>Nàng ta vừa ra ngoài, ánh mắt Chu Thanh dời từ xe la đến trên người nàng ta.<br>Vương thị..<br><br>Khóe mặt giật một cái, hô: \"Nương.\"<br>Nghe Vương thị run run rẩy rẩy gọi, Tôn thị còn tưởng rằng đã xảy ra chuyện gì, cũng vội vàng đi ra, hỏi: \"Như thế nào..\"<br>Lời còn chưa nói xong, đã bị tình cảnh trước mắt làm cho nghẹn ở cổ.<br>\"Đồ trên xe của ta đâu?\" Chu Thanh đứng ở phía trước, nhìn chằm chằm Tôn Thị cùng Vương thị hỏi.<br>Vương thị..<br>Tôn thị...<br><br>"]