["<br>Tôn Trạch Niên ôm quyền với Chu Hoài Sơn, thở dài, cười xòa nói: \"Chu huynh rộng lượng, chớ so đo với đám tiểu tử thối bọn chúng.\"<br>Nói rồi, Tôn Trạch Niên hung ác trợn mắt nhìn Tôn Cẩn quát: \"Còn không mau xin lỗi Chu bá của ngươi!\"<br>Không đợi Tôn Cẩn nói chuyện, Chu Hoài Sơn đã xua tay: \"Không dám không dám, ta nhìn cũng không già như ngươi, không dám làm bá bá của hắn đâu.\"<br>Tôn Trạch Niên..<br><br>A?<br>Chu Hoài Sơn lại nói tiếp: \"Con của ngươi sao?\"<br>Tôn Trạch Niên thu lại kích động muốn chửi người, cười xòa nói: \"Không biết dạy con, để Chu huynh chê cười rồi.\"<br>\"Chê cười thì cũng không đến nỗi, dù sao ta còn gặp qua chuyện càng buồn cười hơn, chính là con trai ngươi nói ta hố tiền của Chu Hoài Hải, đây là chuyện gì?\"<br>Tôn Trạch Niên có chút theo không kịp lời nói của Chu Hoài Sơn.<br>Tức giận lại trừng Tôn Cẩn một cái, rồi lại cười xòa với Chu Hoài Sơn: \"Hiểu lầm, hiểu lầm, cũng là chúng ta không phải, Chu huynh rộng lượng, đừng so đo với bọn chúng.\"<br>Chu Hoài Sơn cũng không độ lượng như vậy, hắn còn muốn tính toán.<br><br>Nhưng mà hắn đói bụng a.<br>\"Thôi, ta chấp nhận lời xin lỗi, ngươi về nhà giáo dục lại con trai đi!\"<br>Nâng cằm lên, Chu Hoài Sơn làm ra một bộ đại nhân đại lượng, tiếp đó lại cho Chu Thanh một ánh mắt: Ta đói!<br>Chu Thanh..<br><br>Vậy người còn không buông tay.<br>Chu Hoài Sơn lập tức nới lỏng tay.<br><br>Tên học trò bị hắn siết cổ áo suýt chút nữa đã đoạn khí, hết lần này tới lần khác toàn thân lại run lên, không có chút sức lực nào.<br><br> <br>Chu Hoài Sơn vừa buông lỏng tay, hắn đã ngã bịch xuống, trực tiếp quỳ trên đất.<br>Mấy tên học trò khác..<br><br>phải làm lễ xin lỗi lớn vậy sao? Không đợi người khác phản ứng, bọn chúng liền bịch bịch quỳ xuống theo.<br>Chu Hoài Sơn..<br>Chu Thanh..<br>Cổ tay Thẩm Lệ hơi dùng sức, bắn một hòn đá nhỏ vào đầu gối Tôn Cẩn, Tôn Cẩn bỗng nhiên bị đau, cùng quỳ bịch xuống đất.<br><br>Trong chớp mắt quỳ xuống kia, Tôn Cẩn suýt chút nữa đã bùng nổ tại chỗ! Hắn dựa vào cái gì mà lại phải quỳ trước tên nhà quê đó!<br>Phẫn nộ trong lòng giống như cơn lũ quét tới, bóp quyền, Tôn Cẩn muốn đứng dậy.<br><br>Chỉ là không chờ hắn động đậy, Thẩm Lệ lại bắn một viên đá nhỏ qua.<br><br>Tôn Cẩn lần nữa bị đau, diện mục dữ tợn quỳ ở nơi đó.<br>Tôn Trạch Niên..<br><br>Ta bảo ngươi xin lỗi nhưng không đến mức phả quỳ xuống a!<br>Chu Hoài Sơn đại độ khoát khoát tay, nói: \"Về sau chú ý một chút, đừng đi khắp nơi ngậm máu phun người!\"<br>Nói xong, không thèm nhìn bọn họ nữa, liền kéo Chu Thanh rời đi.<br><br>Thật đói a! Ta muốn ăn thịt!<br>Sau khi mấy người Chu Hoài Sơn đi vào Khánh Phong tửu lâu, đám người vây xem náo nhiệt cũng tản đi.<br>Tôn Trạch Niên nghiêm mặt kéo Tôn Cẩn đứng dậy, mang người nhanh chóng rời đi.<br><br> <br>Bọn họ ở tử lâu Tửu Nguyên đối diện Khánh Phong tửu lâu.<br>Vừa vào phòng trọ của mình, Tôn Trạch Niên đã đè giọng, cả giận nói: \"Ngươi đi trêu chọc hắn làm cái gì? Ngoan ngoãn chờ tri phủ bên kia không được sao?\"<br>Tôn Cẩn tức giận nói: \"Cha, ta không thể nhìn được bộ dáng đắc ý kia của Chu Hoài Sơn.\"<br>Huyện án thủ, rõ ràng phải là hắn! Dựa vào cái gì lại là Chu Hoài Sơn! Dựa vào cái gì!<br>Tôn Trạch Niên biết nhi tử đau lòng, bất đắc dĩ thở dài một hơi: \"Thi huyện đã qua, một Huyện án thủ không đáng là gì, ngươi phải chuẩn bị tốt nhất cho phủ thí.\"<br>Dừng một chút, Tôn Trạch Niên nhìn Tôn Cẩn, nói tiếp: \"Hôm nay các ngươi là bị Chu Hoài Hải xúi giục à?\"<br>Tôn Cẩn liền gật đầu đáp: \"Hắn cho chúng ta mỗi người 30 lượng bạc.\"<br>Tôn Trạch Niên lập tức dặn dò: \"Về sau, ngươi cách xa Chu Hoài Hải một chút.\"<br>Tôn Cẩn không hiểu: \"Cha, người và hắn..\"<br>\"Nếu không phải vì con hắn nhậm chức ở kinh thành, ngươi cho rằng ta nguyện ý cùng hắn lui tới sao! Chẳng qua là vì lưu lại cho ngươi một con đường, nhưng ngươi phải tránh xa hắn ra, người kia vừa ngu xuẩn vừa hư hỏng, không tốt cho ngươi.\"<br>Tôn Cẩn nhíu mày há to miệng, không nhiều lời, gật đầu một cái.<br>Tôn Trạch Niên liền vỗ vỗ vai hắn: \"Đừng suy nghĩ nhiều, bên chỗ tri phủ chúng ta đã thu xếp tốt, đợi đến khi khảo thí kết thúc, ngươi là Phủ án thủ, Chu Hoài Sơn bị tố giác gian lận, những ủy khuất ngươi phải chịu hôm nay toàn bộ sẽ trả lại cho hắn.\"<br>\"Vâng.\"<br>Trong lúc cha con Tôn gia nói chuyện, bên kia, mấy người Chu Thanh cũng đang ở sảnh chính tử lâu gọi một bàn thức ăn ngon.<br>Có một màn vừa rồi, những khách nhân của Khánh Phong tửu lâu cũng coi như là quen biết bọn họ.<br><br>Biết được Chu Hoài Sơn là huyện án thủ huyện Thanh Hà, lại là tự học thành tài, có không ít học sinh đặc biệt tới chào hỏi.<br>Sắc trời dần tối, đại sảnh lầu một, bầu không khí một mảnh an lành.<br><br>Cơ hồ mỗi một bàn cũng đang thảo luận cuộc khảo thí ngày mai.<br>Chu Hoài Sơn gắp cho Chu Thanh một miếng thịt dê nướng, nói: \"Khuê nữ, đừng nóng giận, người không so đo với chó!\"<br>Chu Thanh đang muốn ăn, không biết từ chỗ nào đột nhiên chạy ra một con chó.<br><br><br>Trong chớp mắt lúc Chu Hoài Sơn nói kia, con chó kia đột nhiên đặt hai chân trước lên bàn ăn, ánh mắt quái gở nhìn chằm chằm Chu Hoài Sơn.<br><br>Ánh mắt kia, rõ ràng muốn nói: Nói cái gì đó, chẳng lẽ ta không phải là bằng hữu trung thành nhất của loài người các ngươi?<br>Ánh mắt này, áp súc thành một thanh âm ngắn gọn lại điêu luyện: \"Gâu!\"<br>Chu Thanh..<br>\"Cha, hình như nó đang nói chuyện với người đấy.\"<br>Chu Hoài Sơn..<br><br>\"Ta không thèm!\"<br>Thẩm Lệ buồn cười, gắp một miếng xương sườn ném cho con chó.<br><br>Con chó mở miệng, thuần thục ngậm lấy miếng sườn, vui vẻ lắc lắc cái đuôi rời đi.<br>Chu Thanh quay đầu nhìn Thẩm Lệ nói: \"Con chó này hình như có chút quen thân với huynh.\"<br>Thẩm Lệ liền cười nói: \"Trước đây ta đến phủ thành làm việc, có ở qua tửu lâu này, nó là do ông chủ tửu lâu nuôi.\"<br>Chu Hoài Sơn lập tức thở phào một hơi: \"Làm ta sợ muốn chết, vừa rồi ta thật sự cho rằng nó vì ta mà tới đấy! Về sau tuyệt đối không thể so sánh đám cặn bã với chó được, quá vũ nhục loài chó rồi.\"<br>Đang nói chuyện, sảnh đường tường hòa chợt bộc phát ra một tiếng kêu gào cực kỳ bi thảm.<br><br>Kèm theo tiếng kêu, một tên học sinh vỗ bàn đứng lên, hai tay cắm vào tóc.<br>\"Ta dựa vào! Ta không có báo danh! Ta ròng rã học hành cực khổ hai tháng, thế mà lại quên báo danh! Ta học hành cực khổ làm cái gì?\"<br>Tiếng kêu thảm thiết vừa vang lên, khách nhân khác trong đại sảnh liền sững sờ tại chỗ.<br><br>Đồng thời nhìn sĩ tử kia với ánh mắt đồng tình, sau đó nhao nhao nghị luận.<br>\"Cha, ta không có báo danh?\"<br>\"Tiên sinh, ta không có báo danh?\"<br>\"Tỷ phu, ta không có báo danh?\"<br>* * *<br> <br>Người người bắt đầu xác minh với người bên cạnh xem mình rốt cuộc có báo danh hay không.<br><br>Trước giờ khảo thí, bầu không khí bỗng khẩn trương đến cùng cực!<br>Học sinh không có báo danh, đi qua đi lại bên cạnh các bàn ăn, mong tìm được một người giống mình để nhận được một tia an ủi.<br><br>Dù sao, hai người chịu cùng một loại đau đớn, vậy thì đau đớn sẽ giảm đi phân nửa a.<br><br>Đáng tiếc..<br><br>đau đớn chỉ có mình hắn.<br>Thế là, hắn thở dài một hơi: \"Các ngươi đi thi đi, ta liền đợi xem, đến lúc đó ai sẽ là người cùng ta tham gia khảo thí năm sau.\"<br>Chúng học sinh..<br><br>thèm ăn đánh sao? Quần ẩu được không!<br>Hò hét ầm ĩ một đêm, cuối cùng đêm khuya cũng dần dần yên tĩnh.<br><br>Có người đánh cược lần cuối, lâm trận mới mài gươm, có người trằn trọc khó ngủ, có người..<br><br>như Chu Hoài Sơn ngã đầu liền ngủ như chết.<br><br>Nếu không phải là Chu Thanh trằn trọc một đêm khó ngủ, ngày hôm sau sợ là Chu Hoài Sơn sẽ trở thành kẻ học hành vô ích rồi.<br>Sáng sớm hôm sau.<br><br>Trời còn chưa sáng, đám học sinh đã sớm tụ tập đến trước cửa phủ nha, chờ đợi nha dịch xét duyệt kiểm tra, lần lượt tiến vào trường thi.<br>Chu Hoài Sơn đi thi không tim không phổi đi đứng vững như thái sơn.<br>Chu Thanh đưa tiễn Chu Hoài Sơn xong, lại lo sợ bất an đứng bên ngoài phủ nha, khẩn trương đến mức muốn đi nhà xí luôn..<br><br>"]