["<br>Thẩm Lệ cúi đầu nhìn Chu Thanh.<br>\"Ta có bệnh dữ?\"<br>Chu Thanh lập tức..<br><br>Mẹ nó!<br>Trong lòng nàng hoảng hốt, dưới chân không khỏi hướng lảo đảo về sau nửa bước, Thẩm Lệ tay mắt lanh lẹ lập tức vòng tay ôm lấy eo của nàng.<br><br>Chu Thanh ngửa người về phía sau, dựa lưng vào cánh tay vững chãi của Thẩm Lệ, trưng ra vẻ mặt tươi cười, lấy lòng nhìn hắn.<br>\"A ha ha..\"<br>Thẩm Lệ trầm mặt hỏi lại: \"Hửm? Bệnh dữ?\"<br>Chu Thanh xua tay lia lịa.<br>\"Hiểu lầm, đây đều là hiểu lầm.<br><br>Ta đây không phải là bị người theo đuổi huynh triệu tiến cung sao, chẳng qua là cái khó ló cái khôn nghĩ kế thoát thân mà thôi, bằng không, vạn nhất ta bị vị công chúa kia chỉ trích thì sao?\"<br>Nhìn thần sắc Thẩm Lệ hơi hòa hoãn lại, Chu Thanh hít sâu một hơi, tiếp đó liền bật chế độ bạch liên hoa, diễn một vai nhân sinh ngắn ngủi.<br>Nâng khăn tay chấm chấm khóe mắt, oan ức khóc kêu..<br>\"Ta dễ dàng lắm sao? Ta trêu ai ghẹo ai, chỉ bởi vì dung mạo của huynh quá đẹp, người theo đuổi nhiều, ta liền phải bị người hãm hại sao? Khuê mật của người ta là công chúa, rõ ràng là muốn xả giận thay cho Thạch Nguyệt Hinh.<br><br>Ta trừ có thế bịa ra lí do đó, thì còn có thể làm gì! Ta đây là cơ trí tự vệ, huynh đã không khen ta thì thôi, còn hung dữ với ta! Ta thật đáng thương a! Không người thương không người yêu.<br><br>Kinh thành thật là đáng sợ, ta không muốn ở đây nữa, ta muốn trở về huyện Thanh Hà! Thích một nam nhân quá ưu tú chính là lỗi của ta! Ô ô ô..\"<br>Chu Thanh vừa mở miệng than khóc, vừa dùng khóe mắt liếc xem phản ứng của Thẩm Lệ.<br>Thẩm Lệ trố mắt nhìn một lúc, vẻ lạnh lẽo trên mặt liền rút đi, thay vào đó là cảm giác có lỗi.<br> <br><br>Cánh tay hắn dùng sức kéo Chu Thanh đứng thẳng dậy, sau đó hắn cúi đầu xoa lên gương mặt nàng.<br>\"Là ta không tốt, để cho nàng bị sợ hãi.\"<br>Thành công thay đổi chiến cuộc, Chu Thanh vung tay, giống như rất nhiều tiểu cô nương đang tràn ngập trong tình yêu, tuân theo nguyên tắc cậy sửng sinh kiêu, ngạo kiều đáp: \"Hừ, ta tức giận!\"<br>Thẩm Lệ cười làm lành hỏi: \"Vậy phải làm sao thì nàng mới không tức giận? Ôm hôn, nâng nàng lên thật cao được không?\"<br>Cách đó không xa, Lý Nhị vừa vặn đi ngang qua, vừa nghe thế Thẩm Lệ nói thế thiếu chút nữa là đã ngã cắm đầu xuống đất.<br>Mẹ nó! Đây là lời mà lão đại của hắn nói ra sao?<br>Cách đó không xa, ám vệ đang nấp trên một cái cây nào đó..<br>Tin tưởng mình đê, là ngài ấy đấy!<br>Ọe! Quá, con mẹ nó, làm người buồn nôn!<br>Chu Thanh khinh khỉnh nhìn Thẩm Lệ nói: \"Ta muốn ăn kẹo đường.\"<br>Thẩm Lệ xoa xoa đầu Chu Thanh đáp: \"Được, ta dẫn nàng đi mua.\"<br>Trên đường lớn kinh thành, đã là ban đêm nhưng vẫn vô cùng náo nhiệt, huyện Thanh Hà, thậm chí là Phủ Tuyên cũng hoàn toàn không thể so sánh.<br>Nắm tay Thẩm Lệ tản bộ trên đường trong tiết xuân, cảm nhận âm thanh huyên náo xung quanh, Chu Thanh quay sang nói với Thẩm Lệ: \"Một cái kẹo đường không đủ để ta nguôi giận đâu.\"<br>Thẩm Lệ cười, véo má Chu Thanh, hỏi: \"Vậy nàng còn muốn như thế nào?\"<br>Đôi mắt Chu Thanh khẽ đảo, cười tủm tỉm đáp: \"T muốn đi thanh lâu!\"<br>Lời này vừa ra, Thẩm Lệ lập tức chấn kinh nhìn Chu Thanh.<br>Chu Thanh ngậm kẹo đường, tiếp đó quấn ôm lấy cánh tay Thẩm Lệ, nhõng nhẽo nói: \"Đi đi, đi đi, mang ta đi đi mà, ta rất muốn đi xem một chút a!\"<br>Lời này nàng nói rát thật tâm.<br><br>Khó khăn lắm mới được uyên qua một lần, nàng thật sự rất muốn nhìn xem đến cùng là thanh lâu trông như thế nào.<br><br>Vị cô nương đầu bài trong truyền thuyết rốt cuộc là giai nhân tuyệt sắc ra sao!<br>Thẩm Lệ bị bộ dáng mè nheo của Chu Thanh làm cho đau đầu, không khỏi xoa xoa mi tâm, cười khổ nói: \"Sao nàng lại muốn đi đến loại địa phương đó?\"<br> <br>Chu Thanh liền chớp chớp đôi mắt to, cười nói: \"Ta hiếu kỳ.\"<br>\"Có rất nhiều nơi thú vị ở kinh thành, ngày khác ta dẫn nàng đi xưỡi ngựa săn thỏ.\"<br>\"Ta muốn cưỡi ngựa bắt thỏ, nhưng mà cũng muốn đi thanh lâu, huynh dẫn ta đi đi mà!\"<br>Nói rồi, Chu Thanh lại hung ác uy hiếp: \"Ta nhất định là đi rồi, nếu huynh không mang ta đi, ngày nào đó ta sẽ tự mình đi!\"<br>\"Nàng dám!\" Thẩm Lệ bóp lấy má Chu Thanh, cắn răng nói.<br>Chu Thanh lập tức đánh lên tay hắn, nói: \"Huynh cứ thử xem!\"<br>Hiệp 2! Chu Thanh thắng!<br>Không thể làm gì, Thẩm Lệ đành phải vào một cửa hàng quần áo ven đường mua cho Chu Thanh một bộ nam trang vừa người, thu thập kiểu tóc một chút, rồi dẫn theo Chu Thanh đang cầm kẹo đường đi thẳng đến thanh lâu tốt nhất kinh thành.<br><br>Hồng Ngọc phường.<br>Nhìn thấy ba chữ lớn trên tấm biển tên, Chu Thanh lập tức hiểu rõ, chẳng trách hôm nay Trầm Minh Châu mở miệng đều nói cô nương trong phường.<br><br>Thật đúng là trong phường.<br>\"Chậc chậc, ba chữ này viết thật đúng là bá khí, nếu không biết trước đây là thanh lâu, ta còn tưởng rằng nơi này là quân doanh ấy chứ! Đây là chữ do ai viết a!\"<br>Nụ cười trên mặt Thẩm Lệ lập tức trở nên cổ quái, Chu Thanh nói xong thấy hắn không đáp lời, liền quay đầu dùng khuỷu tay chọc chọc lồ ng ngực Thẩm Lệ hỏi: \"Tại sao lại cười như vậy?\"<br>Thẩm Lệ xị mặt, đáp: \"Không có việc gì.\"<br>\"Cái gì mà không có việc gì, chữ này do ai viết nhỉ, thật là khí phách.\"<br>Dứt lời, hai hàng mày của Chu Thanh liền nhăn lại.<br><br>Không chỉ bá khí.<br><br>Chữ này, nhìn còn rất quen.<br><br><br>Dựa vào! Không phải chứ! Là cha nàng viết trươc khi xuyên qua đúng không?<br>Khóe mặt giật một cái, Chu Thanh nghiêng đầu, nhìn chằm chằm ba chữ Hồng Ngọc phường trên tấm biển, càng nhìn lại càng thấy giống chữ của Chu Hoài Sơn.<br><br>Lại nghĩ tới phản ứng kì quái của Thẩm Lệ cùng với lúc ở ngọn núi phía sau chùa Đại Phật dạo trước, Thẩm Lệ cố ý ngăn cản nàng một chút..<br><br>Chẳng lẽ Thẩm Lệ biết được cái gì?<br>Suy nghĩ thoáng qua thật nhanh trong đầu, Chu Thanh cũng không định truy hỏi, chỉ bĩu môi hừ cười nói: \"Không muốn nói thì thôi, ta còn lười nghe đấy!\"<br>Nói rồi, nàng lại nở một nụ cười trông cực kì hèn mọn, xoa xoa hai bàn tay lại với nhau.<br>\"Vào xem mỹ nữ thôi!\"<br>Thẩm Lệ âm thầm thở phào một hơi.<br><br>Nếu như Chu Thanh thật sự hỏi tới, trong lúc nhất thời hắn cũng không biết nên trả lời như thế nào! Là hắn xem thường, vậy mà đã quên, biển tên Hồng Ngọc phường này là do Vinh Dương Hầu năm đó vung bút viết lên.<br><br>Còn vì sao Vinh Dương Hầu lại đề tự ở thanh lâu thì..<br><br>Hẳn là do năm đó, phu nhân của Vinh Dương Hầu là khách quen của Hồng Ngọc phường!<br>Đường đường là Hầu phủ phu nhân, thú vui lớn nhất cuộc đời bà lại chính là tới Hồng Ngọc phường nghe hát.<br><br>May mắn là toàn gia trên dưới Vinh Dương Hầu Phủ đều chẳng có ai làm việc một cách đàng hoàng, chính nghĩa, vì thế hành vi không đứng đắn của bà ấy cũng chẳng có gì nổi bật cả.<br>Nhìn bóng lưng đầy vẻ hưng phấn của Chu Thanh, Thẩm Lệ không khỏi nở nụ cười.<br><br>Đây chính là minh chứng cho câu: Không phải người một nhà không vào cùng một cửa sao?<br>Vinh Dương Hầu Chu Hoài Sơn mượn cơ thể của Chu Hoài Sơn thôn dân thôn Khánh Dương để hoàn hồn, kết quả có được một khuê nữ rõ ràng không có chút quan hệ máu mủ, nhưng vẫn giống hệt như người nhà của ông ấy! Yêu thích mấy cái không giống người thường!<br>Lắc đầu, Thẩm Lệ đuổi kịp Chu Thanh.<br>Mặc dù hắn không phải là khách quen của Hồng Ngọc phường, nhưng trong mấy lần phá án cũng đã tới nơi này, ma ma của Hồng Ngọc phường thấy hắn tới, lập tức tươi cười tiến lên nghênh tiếp.<br>\"Ai u, đây không phải là Thẩm đại thống lĩnh sao, hôm nay lại tới phá án à?\"<br> <br>Tươi cười thì tươi cười, nhưng bà ta vẫn giữ một khoảng cách an toàn với Thẩm Lệ, không hề động chạm vào người hắn.<br><br>Điều này hoàn toàn không phù hợp với hành vi của một ma ma thanh lâu.<br><br>Đoán chừng trước đó đã từng sờ qua, rồi bị quở mắng rồi.<br><br>Lúc Thẩm Lệ nghiêm mặt hù dọa người ta, vẫn rất dọa người a.<br>Chu Thanh nhìn lướt qua ma ma kia, rồi lại dùng ánh mắt hứng trí bừng bừng đánh giá chung quanh.<br>Thẩm Lệ hơi gật đầu, nói: \"Mở phòng.\"<br>Ma ma lập tức dùng một loại ánh mắt như đang nhìn động vật lạ hỏi lại Thẩm Lệ: \"Hả? Ngài?\"<br>Chu Thanh..<br><br>Phốc!<br>Thẩm Lệ quét mắt liếc xéo Chu Thanh một cái, ho khan, nghiêm mặt đáp: \"Ừm.\"<br>Ma ma..<br>Thẳng đến khi dẫn Thẩm Lệ vào phòng, ma ma vẫn chưa thể tỉnh táo lại được.<br><br>Người này đang làm thống lĩnh ảnh vệ êm đẹp, sao nói mở phòng liền mở phòng, mở phòng rồi lại không gọi cô nương.<br><br>Cái này..<br>Chết rồi! Không đúng! Lúc thống lĩnh ảnh vệ vào phòng, hình như có dẫn theo một gã sai vặt mi thanh mục tú.<br><br>Chẳng lẽ..<br>Ma ma lập tức kinh hãi che miệng, trong lòng nổi cơn kinh đào hải lãng, hít vào một hơi lãnh khí.<br><br>Bà ta vừa phát hiện ra một bí mật kinh thiên!.<br><br>"]