["<br>Trầm Minh Châu nhìn cũng không nhìn cái hộp kia, chỉ vào tiểu nhị đứng bên cạnh Chu Thanh nói: \"Ta muốn ngươi kết đơn này cho ta.\"<br>Dựa theo quy củ, tiểu nhị đứng ở cửa ra vào đón tiếp vị khách nhân nào, thì phải phục vụ khách nhân đó từ đầu đến cuối.<br><br>Đây là quy củ của kim lầu, càng là thể diện của khách nhân.<br>Trầm Minh Châu nói ra lời này, lập tức khiến chúng khách nhân chung quanh nhao nhao ghé mắt nhìn sang.<br><br>Tiểu nhị cũng khổ sở nhìn về phía Chu Hoài Sơn.<br>Chu Thanh đang muốn mở miệng, Chu Hoài Sơn lôi nàng một cái, tiếp đó một mặt không quan trọng khoát tay nói: \"Đi, đi thôi.\"<br>Nói rồi kéo Chu Thanh đi xem trang sức được bày trong quầy hàng, thấp giọng nói: \"Khuê nữ, không cần thiết, lại nói, đánh rắn đánh bảy tấc, không cần phí nước bọt trong trận khẩu chiến vô nghĩa như vậy.\"<br>Chu Thanh ừm một tiếng, không nói gì nữa.<br>Chu Bình liếc mắt nhìn Trầm Minh Châu một cái rồi cũng quay đi.<br><br>Cô gái này dáng dấp khá giống đại tỷ ta, có điều, không dễ nhìn bằng tỷ ấy.<br><br>Hừ!<br>Mắt thấy sự khiêu khích của mình cũng không thu được kết quả gì, Trầm Minh Châu nhìn chằm chằm bóng lưng Chu Thanh, lại quay sang nói với tiểu nhị: \"Trong tiệm này loại người bát nháo gì cũng có, có để cho người ta đi dạo tử tế nữa hay không, đừng có lây dính bệnh gì cho chúng ta!\"<br>Cô nương trong thanh lâu, tự nhiên là có bệnh hoa liễu rồi!<br>Trong lòng tiểu nhị âm thầm kêu khổ, sao mồm miệng vị Trầm nhị tiểu thư này lại độc như vậy!<br>Trên mặt lại chỉ có thể khách khí giải thích: \"Trầm tiểu thư hiểu lầm rồi, vị này là vị hôn thê của thống lĩnh ảnh vệ Thẩm đại nhân.\"<br> <br>Trầm Minh Châu nhíu mày lại, hừ một tiếng: \"Ăn mặc như thế này ra ngoài, ta còn tưởng là hoa nương nào trong thanh lâu cơ, không ngờ, lại là vị hôn thê của Thẩm đại nhân, ánh mắt của Thẩm đại nhân thật đúng là đặc biệt!\"<br>Nói rồi, nàng ta đi về phía Chu Thanh, đưa tay kéo ống tay áo của nàng.<br>\"Nghe nói ngươi có dung mạo rất giống với đại tỷ của ta?\"<br>Nàng ta kéo một cái, Chu Thanh cũng thuận thế quay đầu.<br><br>Vẻ mặt của Chu Thanh rất giống Trầm Minh Nguyệt, điểm này đã sôi sục lưu truyền khắp kinh thành.<br><br>Bây giờ Trầm Minh Châu lại nhắc đến, lập tức hấp dẫn ánh mắt của đám người nhìn về gương mặt của Chu Thanh.<br>Y phục diễm lệ vốn dễ khiến cho người ta lộ ra vẻ tục tằn, nhưng hết lần này tới lần khác ngũ quan cùng khí chất của Chu Thanh lại vừa hay đè ép được phần diễm lệ này.<br><br>Ngược lại, sự diễm lệ đó lại càng tô đậm thêm vẻ đẹp riêng có của nàng.<br>Khuôn mặt của Chu Thanh, mặc dù tương tự với Trầm Minh Nguyệt, nhưng lại dễ nhìn hơn Trầm Minh Nguyệt nhiều!<br>Trầm Minh Châu vừa nhìn thấy gương mặt Chu Thanh, cũng không khỏi khẽ giật mình.<br><br>Vốn chỉ cho rằng, một nha đầu nhà quê thô bỉ, dù có đeo vàng đeo bạc cũng chỉ là đứa con gái quê mùa, tục tằn khó coi, không ngờ, tướng mạo lại là..<br>Trong lòng tức giận, Trầm Minh Châu lạnh nhạt nhìn Chu Thanh, nói: \"Nơi này không phải là tiệm trang sức của lũ nhà quê!\"<br>Chu Thanh hất tay Trầm Minh Châu ra, sửa sang lại quần áo, cười nói: \"Đúng vậy a, cô nương nói rất đúng, nơi này không phải là tiệm trang sức ở chỗ quê mùa, lại càng không phải là chỗ mà chó mèo gì cũng có thể tiến vào.<br><br>Làm sao? Cô nương là cảm thấy ta không xứng à? Hôm nay ta cũng cảm thấy cô nương đây cũng không xứng đâu!\"<br>Lời này của Chu Thanh, âm dương quái khí, khiến cho sắc mặt Trầm Minh Châu lập tức phát lạnh hỏi: \"Ngươi nói ta không xứng?\"<br> <br>Chu Thanh cười tủm tỉm gật đầu.<br>\"Đúng vậy a, thân! Phàm là người tiến vào tiệm trang sức, bình thường đều là tới mua đồ, cô cái gì cũng không mua, vào cửa liền ồn ào ảnh hưởng đến chuyện làm ăn của chủ tiệm.<br><br>Ta thành tâm cho cô một lời khuyên, lập tức rời đi đi, thân!\"<br>Trầm Minh Châu..<br><br>Người này đang nói cái gì vậy!<br>Ngay khi Trầm Minh Châu đang muốn mở miệng, Chu Thanh đã đi trước một bước nói tiếp: \"Cô nương có phải là muốn nói, cô cũng là đến mua đồ không? Thật đúng dịp, ta tới cũng là để mua đồ.<br><br>Nếu đều là tới mua đồ, còn phân ra đủ loại khác biệt làm gì! Cũng không phải là, cô nương mua được còn ta thì không a!\"<br>Nói rồi, đôi mắt Chu Thanh đột nhiên trợn to, lui về sau một bước, dò xét trên dưới Trầm Minh Châu một lượt, bộ dáng như vừa phát hiện ra cái gì.<br>\"Chẳng lẽ, vừa rồi biểu hiện của cô nương căm thù như vậy, là cảm thấy ta mua không nổi? Cô nương cũng không khỏi quá coi thường người khác rồi! Hôm nay ta liền tuyên bố một câu, phàm là những món cô nương ngươi mua được, thì ta cũng đều có thể mua! Vậy những thứ ta mua được, cô có dám mua không?\"<br>Lời này vừa ra, nhất thời khiến cho đám đông bốn phía nghị luận ầm ĩ.<br>Trong lòng tiểu nhị..<br><br>Mẹ ơi! Thông thường vào những lúc như thế này, là một đơn hàng cực lớn chuẩn bị tới a!<br>Trầm Minh Châu khinh bỉ nhìn Chu Thanh, nói: \"Chẳng qua chỉ là một con chuột nông thôn vào thành, thật sự cho rằng bản thân to lớn sao, hôm nay để ta cho ngươi biết trọng lượng của mình, cũng đỡ Thẩm đại nhân bị ngươi làm cho mất mặt xấu hổ!\"<br>Nói xong, Trầm Minh Châu trực tiếp nói với tiểu nhị: \"Không phải ngươi nói trong tiệm có đồ mới sao, lấy ra nhìn một chút.\"<br>Tiểu nhị lập tức đi lấy.<br><br><br>Một cái hộp tinh xảo được bưng ra, mở nắp hộp, bên trong lập tức lộ ra một bộ trang sức lấp lánh hào quang.<br><br>Bộ trang sức này làm bằng san hô đỏ đặt trên nền nhưng đen tơ vàng càng trở nên nổi bật, lộ ra vẻ tôn quý đại khí.<br><br>Đương nhiên, thứ càng tôn quý đại khí hơn, chính là bảng giá đặt ở góc hộp.<br><br>Ba ngàn năm trăm hai mươi lượng bạc.<br>Liếc nhìn giá cả, cơ mặt của Trầm Minh Châu khẽ giật một cái.<br>Vẻ mặt Chu Thanh tràn ngập ý cười, cố ý dùng khăn tay che miệng, khoa trương hô: \"A a a a ha ha, thứ này thật xinh đẹp, ở nông thôn chúng ta thật sự không đồ trang sức đẹp như vậy đâu.<br><br>Nhưng mà ta là người biết kính già yêu trẻ.<br><br>Vị cô nương này tướng mạo già hơn ta, vậy ta liền nhường cho cô đấy.<br><br>Cô có mua không? Nếu mua, thì cô lấy đi, còn không thì ta liền lấy.\"<br>Tỳ nữ đứng bên cạnh Trầm Minh Châu tức giận nói: \"Ngươi nói ai già đấy hả!\"<br>Chu Thanh liền cười khanh khách nói: \"Vừa rồi không phải là cô chủ của ngươi cũng nói ta là cô nương thanh lâu sao, nàng ta đường đường là một thiên kim tiểu thư, thế mà loại lời này cũng nói ra được, như thế nào, ta đây chỉ nói một chữ già, còn khó nghe hơn lời nàng ta nói sao? Thân, ta khuyên các ngươi, nghe không được thì cũng không cần nghe đâu!\"<br>Chu Hoài Sơn vui mừng nhìn Chu Thanh.<br><br>Con gái của ta ưu tú quá đê! Một chữ thân này thực sự là dùng đến xuất thần nhập hóa!<br>Chu Bình sùng bái nhìn Chu Thanh, tiếp đó lẩm bẩm nói: \"Trước kia, cũng có một người đấu võ mồm với tỷ ta.\"<br>Đám người..<br> <br><br>Sau đó thì sao?<br>Không nhìn vẻ mặt của mọi người, Chu Bình giơ đầu ngón tay của mình lên đếm đếm, thở dài một hơi, nói: \"Về sau, nàng ta chết.\"<br>Đám người..<br>Trầm Minh Châu..<br>Chu Thanh đẩy cái hộp về phía Trầm Minh Châu nói: \"Ba ngàn năm trăm hai mươi lượng, cô nương muốn mua không? Ta nhìn bộ dáng này của cô nương, tựa hồ là mua không nổi đâu!\"<br>Trầm Minh Châu khẽ cắn răng, ánh mắt dời từ mặt Chu Bình sang mặt Chu Thanh.<br>\"Nói đùa!\"<br>Nói xong, nghiến răng nghiến lợi nói: \"Bọc lại!\"<br>Tỳ nữ đứng bên cạnh Trầm Minh Châu lập tức túm lấy nàng ta.<br><br>Trầm Minh Châu khẽ nâng cằm, không để ý tới tỳ nữ.<br>Tiểu nhị đứng một bên thật tâm thật ý cười, vui sướng đáp: \"Được rồi, Trầm cô nương, tiểu nhân sẽ lập tức bọc lại cùng với món trang sức lần trước ngài đặt ở đây, mời Trầm cô nương sang bên kia tính tiền.\"<br>Trầm Minh Châu quay đầu nhìn tỳ nữ nói: \"Đi!\"<br>Tỳ nữ cắn cắn môi, quay đầu đi tính tiền.<br>Chu Thanh hơi dựa người vào quầy hàng, ngón trỏ gõ gõ lên mặt quầy.<br><br>Đời trước làm quản lý tiêu thụ, nàng đã phải đi từng bước từ tầng thấp nhất mà leo lên đến vị trí này.<br><br>Đơn giản là đã gặp quá nhiều kẻ tiêu tiền hoang phí.<br>Trông mèo vẽ hổ, Chu Thanh bày tư thái của tổng tài bá đạo, sau khi lên tiếng hấp dẫn sự chú ý của đám tiểu nhị, Chu Thanh nhấc ngón trỏ nói.<br>\"Cùng món hàng đó, cho ta hai bộ!\".<br><br>"]