["<br>Nghe thấy mẹ Thành Vũ gọi, Chu Thanh cười vẫy tay với Thành Vũ nói: \"Đại nương gọi ngươi đấy, mau đi đi, đợi đến lúc đi bán chữ ta sẽ bảo ngươi.\"<br>Nói xong cũng trở về nội viện.<br>Nhìn bóng lưng Chu Thanh, Thành Vũ gãi gãi ót đi về phía mẹ mình.<br>Mẹ Thành Vũ tức giận túm lấy cánh tay hắn, mắng: \"Ta đã nói với ngươi thế nào, bảo ngươi cách xa nó chút, sao lại cứ dính lấy nó như thế!\"<br>Thành Vũ cứng cổ cãi: \"Mẹ, ta muốn cưới Chu Thanh.\"<br>Mẹ Thành Vũ hừ một cái, phản đối: \"Không được, lúc đó Chu Thanh đã thân thiết với nam nhân khác, người cả thôn đều trông thấy, ngươi cưới nó về, chúng ta sẽ thành trò cười cho thiên hạ, ngươi không chê đầu mọc sừng thì ta và cha ngươi còn ngại bị người ta đâm cột sống đấy.\"<br>\"Mẹ, tình cảnh lúc đó ngài cũng biết, nhất định là..\"<br>Mẹ Thành Vũ không nhịn được cắt ngang lời hắn: \"Đừng có nói mấy lời thừa thãi này với ta, ta cho ngươi biết, chỉ cần ta còn một hơi thở, thì tuyệt sẽ không cho ngươi cưới nó.\"<br>\"Ta cứ cưới!\"<br>\"Ngươi dám! Mấy ngày nữa, Lục thẩm tử nói sẽ cho ngươi đi xem mắt với cô nương Lý gia thôn.\"<br>\"Ta không đi!\"<br>\"Không được!\"<br>\"Mẹ!\" Thành Vũ gấp gáp.<br>Nếu là trước kia Thẩm Lệ còn ở đây, hắn liền chết tâm.<br><br>Nhưng bây giờ, Thẩm Lệ đã rời đi, Chu Thanh lại vẫn còn nhớ ước định khi trước của họ.<br><br>Vạn nhất trong lòng Chu Thanh có hắn thì sao!<br>Siết chặt nắm tay, Thành Vũ đỏ mặt, gân cổ gào: \"Nếu người bức ta cưới người khác, ta sẽ chết cho người xem!\"<br>Quẳng lại một câu này, Thành Vũ cũng không trở lại viện của Thẩm Lệ nữa, mà quay đầu chạy thẳng về nhà mình.<br> <br><br>Mẹ hắn vừa lo vừa tức, vội vàng đuổi theo.<br>Bà cởi giày ném cho Thành Vũ một cái, mắng: \"Đồ hỗn trướng, còn dám uy hiếp lão nương.\"<br>Thành Vũ bỗng nhiên bị đau, không khỏi lảo đảo mấy bước, cố gắng đứng vững thân thể, quay đầu nhìn mẹ mình.<br>Mẹ hắn một chân chống đỡ, lung la lung lay mang lại giày, xanh mặt nhìn hắn.<br>Nhìn bộ dáng này của mẹ, Thành Vũ thở dài một hơi.<br>\"Mẹ, sao người lại không hiểu chứ, cha Chu Thanh nhiều năm không đọc sách, vậy mà mới học tập bao lâu liền có thể thi đậu đồng sinh, người nói xem, vạn nhất về sau ông ấy thi đậu tú tài, rồi đậu cử nhân làm quan thì sao? Nếu ông ấy làm quan, còn không chắc sẽ nhậm chức ở đâu.<br><br>Nếu ta cưới Chu thanh, cha nàng làm quan rồi, chúng ta chắc chắn sẽ không ở thôn Khánh Dương nữa.<br><br>Đến lúc đó nào có ai biết những chuyện đã xảy ra từ thời xưa xửa xừa xưa kia chứ! Khi ấy nếu trong lòng người vẫn chưa buông bỏ được chuyện cũ, cùng lắm thì ta cưới thêm một thiếp thất chẳng phải là xong rồi sao.<br><br>Sao tầm nhìn của mẹ lại ngắn như thế! Lại nói, bây giờ Hoài Sơn thư viện trong thôn chúng ta cũng là của nhà họ, Huyện lệnh cũng tự mình đến uống rượu mừng ông ấy thi đậu, tri phủ còn từng dạy sách trong thư viện của ông ấy, nếu như ông ấy làm quan, thì chức quan kia sẽ lớn đến đâu chứ?\"<br>Mắt thấy nói thế nào mẹ mình cũng đều không đồng ý, Thành Vũ dứt khoát dùng chính sách quanh co, lôi cánh tay mẹ mình thấp giọng thuyết phục.<br>Mẹ Thành Vũ nghe xong, nhíu mày nhìn hắn.<br>Thành Vũ gật gật đầu, nói tiếp: \"Người suy nghĩ một chút xem ta nói có đạo lý không.\"<br>Mẹ Thành Vũ đúng là nghe vào trong lòng.<br><br>Bên dưới Thành Vũ còn có hai đệ đệ, một muội tử.<br><br> <br>Nếu như bọn họ trở thành thân gia với quan lão gia, thì không chỉ có Thành Vũ vinh quang, mà tương lai, hai đệ đệ của hắn cũng có thể có được tiền đồ tốt.<br><br>Muội tử lấy chồng cũng sẽ được người ta coi trọng thêm mấy phần.<br><br>Nói không chừng liền có thể gả vào một gia đình giàu có nữa.<br>Hơn nữa đứa nhỏ Thanh nha đầu này, cũng coi như bà tận mắt nhìn nàng lớn lên từ nhỏ.<br><br>Tính cách mặc dù có chút nóng nảy, nhưng nhìn chung là tốt, hơn nữa còn mạnh mẽ tài giỏi.<br><br>Còn vết nhơ ở ngay trước mặt mọi người bị một nam nhân hôn..<br>Mắt thấy sắc mặt mẹ mình dãn ra, Thành Vũ lập tức tranh thủ rèn sắt khi còn nóng: \"Mẹ, bây giờ chúng ta không cưới, đợi đến khi Chu Hoài Sơn thật sự thi đậu cử nhân mới đến đề thân, liệu người ta có thèm để ý tới chúng ta không?\"<br>Mẹ Thành Vũ nheo nheo mắt ngẫm nghĩ, biểu tình kia rất giống như có con vịt dâng đến miệng rồi còn để bay mất.<br>\"Chuyện này, chờ cha ngươi trở về rồi ta và ông ấy sẽ thương lượng một chút.\"<br>Thành Vũ âm thầm thở phào một hơi.<br><br>Hắn là thực tình yêu thích Chu Thanh, nói cái gì mà thơm lây, cái gì mà nạp thiếp, chẳng qua chỉ để dỗ dành mẹ hắn thôi.<br><br>Nam tử hán đại trượng phu, nào có tính toán chiếm tiện nghi của nhạc gia.<br>* * *<br><br>Chu Hoài Sơn mở tiệc ăn mừng, rắn rắn chắc chắc bày hai ngày.<br><br>Hai ngày này, Chu Hoài Sơn trải qua còn khổ cực hơn so với việc ngày đêm học tập.<br><br>Hắn phải dùng nhân vật Chu Hoài Sơn thiết lập, nói chuyện phiếm với người của toàn thôn.<br><br>Hàn huyên từ sáng sớm tới tối muộn! Tới tối muộn đấy! Không chỉ muốn thảo luận chuyện bây giờ, những người kia còn đặc biệt thích ôn lại \"tình cảm\" trước đây của bọn họ!<br>Ôn lại tình cảm cái rắm! Nếu như ta không trúng đồng sinh, nếu lần đãi tiệc này Huyện lệnh đại nhân không đến, nếu Hoài Sơn thư viện không cho ra một tri phủ, các ngươi có thể cùng ta nhắc đến cái thứ tình cảm bắn đại bác cũng chả tới không?<br>Chu Hoài Sơn rất chán ghét loại nài ép lôi kéo quan hệ này.<br><br>Thường ngày giao hảo tốt thì cũng thôi đi.<br><br>Những người trước kia đi theo Tôn Thị cùng Chu Hoài Hải giẫm đạp bọn họ không ít, thì tính là cái gì chứ!<br>Công tử là lượt bọn hắn không làm được loại chuyện giả tạo này.<br><br>Cũng tỷ như, người khác bắt được một con dế tốt, hắn lại mặt dày mày dạn sáp đến, nói con dế này có duyên với hắn như thế nào, còn cùng nhau trải qua một đoạn cố sự ra sao ư! Loại chuyện không biết xấu hổ này, là người sao có thể làm ra được!<br>Bắt chéo chân lắc lắc, Chu Hoài Sơn nằm trên giường ấm một mặt oán niệm: \"Khuê nữ, lần sau nếu ta thi đậu, ta sẽ không làm tiệc mừng nữa đâu!\"<br>Chu Thanh bật cười, gật đầu đồng ý: \"Được, không làm.\"<br>Nhìn thấy nụ cười của Chu Thanh, Chu Hoài Sơn luôn cảm thấy trong lòng bất an, bàn chân đang lắc lư cũng ngừng lại, Chu Hoài Sơn gối đầu lên cánh tay, cảnh giác nhìn Chu Thanh.<br>Chu Thanh nhếch miệng cười, gọi: \"Cha.\"<br>Chu Hoài Sơn giật mình, quẫy người bật lên như con cá chép, hỏi: \"Con muốn làm gì?\"<br>\"Cha, chúng ta cũng đã nghỉ ngơi hai ngày..\"<br>Chu Hoài Sơn nghe vậy, lập tức kích động, đứng dậy.<br>Từ trên cao nhìn chằm chằm xuống Chu Thanh, trong đáy mắt, mang theo vẻ tráng sĩ quyết tuyệt liều chết.<br> <br>\"Bảo ta bắt đầu đọc sách? Nằm mơ giữa ban ngày đi thôi!\"<br>Chu Thanh..<br>Chu Hoài Sơn thần tình kích động, giơ ngón tay chỉ vào Chu Thanh.<br>\"Cái này gọi là nghỉ ngơi hai ngày sao? Con có biết hai ngày qua ta phải chịu bao nhiêu giày vò không? Bồi ăn, bồi cười, bồi trò chuyện không tính, những kẻ ngày thường nói xấu ta không ít, ngươi có biết nhìn bọn họ tới lôi kéo làm quen, ta đã phải dùng bao nhiêu khí lực nhịn xuống kích động muốn đánh người không?\"<br>Chu Thanh..<br>Chu Hoài Sơn siết chặt nắm đấm: \"Cái này mà gọi là nghỉ ngơi! Cái này chính là áp bức ta thì có!\"<br>Chu Thanh..<br><br>Đào nhi là người ăn nhiều hay là tam thúc ăn nhiều hả?<br>Dở khóc dở cười nhìn Chu Hoài Sơn, Chu Thanh nhẹ giọng nói: \"Không bảo cha bắt đầu đọc sách, đừng kích động.\"<br>Chu Hoài Sơn đầy mặt mặt hồ nghi nhìn chằm chằm Chu Thanh, hỏi: \"Không đọc sách?\"<br>Chu Thanh gật đầu, đáp: \"Không đọc sách, cho người nghỉ thêm mười ngày.\"<br>Nghe được lời này, Chu Hoài Sơn lập tức ngồi xuống, nở nụ cười của người cha hiền từ nhìn Chu Thanh.<br>\"Con gái ngoan, muốn ăn gà ăn mày không, lát nữa cha chuẩn bị cho con một phần.\"<br>Chu Thanh..<br>Đang nói, Chu Bình ôm một chồng giấy đỏ đã cắt tốt tiến vào, hô: \"Đại tỷ, nhị bá, đã cắt xong!\"<br>Nụ cười từ phụ trên mặt Chu Hoài Sơn lập tức hóa đá.<br><br>Xem giấy đỏ, nhìn Chu Thanh, nhìn Chu Thanh, lại quay sang giấy đỏ.<br>\"Không học sách, nhưng mà con bắt ta viết câu đối xuân, phải không?\" Giọng nói kia, là nặn từ trong kẽ răng mà ra.<br>\"Aaaaaa!\" Chu Hoài Sơn gào lên thảm lên.<br>\"Ngươi, cái tên lường gạt này! Cái này mà gọi là cho ta nghỉ định kỳ sao? Chỗ này, ngươi cắt chừng mấy trăm tấm, thế mà gọi là cho ta nghỉ định kỳ sao? Nghỉ định kỳ của ngươi là như thế này đó hả, ngươi có phải là có hiểu lầm với cái gọi là nghỉ định kì hay không!\".<br><br>"]