["<br>Thẩm Lệ lắc đầu, đáp: \"Trung Thúc có lẽ là biết, lát nữa mua đồ xong đi hỏi Trung Thúc một chút xem sao, biết người biết ta, sư phó cũng có thể chuẩn bị đối sách.\"<br>Chu Thanh gật gật đầu, ừ một tiếng.<br><br>Việc đã đến nước này, cũng không có biện pháp khác, chỉ có thể chờ đợi ngày mai so tài.<br>Chu Thanh vừa rời đi, chưởng quỹ cũng đuổi muội phu của ông ta đi.<br>Muội phu vừa đi, tiểu nhị liền tiền vào rót cho chưởng quỹ một chén trà, hỏi: \"Chưởng quỹ, sao ngài biết Chu cô nương là tới cầu danh ngạch?\"<br>Chưởng quỹ ngửa đầu uống cạn chén trà, sau đó nặng nề đặt cái chén không lên quầy.<br>\"Cha nàng muốn tham gia khoa khảo, cũng không phải học sinh của thư viện, lúc này tới không phải là vì danh ngạch thì còn có thể vì cái gì!\"<br>Nói đến đây, lại nghĩ đến cái tên muội phu là lượt mắt ngắn của mình, chưởng quỹ tức giận thở dài một tiếng.<br>\"Có điều, đừng nói là Chu cô nương, cho dù vừa rồi đi vào có là một con lừa, ta cũng sẽ hỏi như vậy!\"<br>Một con lừa cũng mạnh hơn so với muội phu của hắn a! Dù có đem danh ngạch cho một con lừa, thì cũng tốt hơn để cho tên muội phu kia giày xéo a.<br>Tức thì tức, trong lòng chưởng quỹ vẫn có tính toán riêng.<br><br>Trong tay hắn có tổng cộng ba danh ngạch, hai cái đã sớm đưa đi, duy chỉ còn lại một cái, liền đợi đến khi Chu Thanh tới cửa cầu.<br><br>Hắn còn muốn một bài thơ a.<br><br>Mặc dù biết, thơ hay khó thành, nhưng..<br><br>vạn nhất có thì sao.<br> <br>Vừa vặn muội phu của hắn lại đến làm phiền, ngày mai cha của Chu cô nương tới tham gia tranh tài, hắn phải bắt ông ta sáng tác ngay một bài thơ hay trên sân thi đấu mới được.<br><br>Hắn không quan tâm bản quyền bài thơ về ai, chỉ cần Vân Hải Thư cục có sách thơ là được.<br>\"Cha\" của Chu cô nương..<br><br>là tên tiểu tử đi theo bên cạnh nàng sao? Ôi chao, chưởng quỹ thật sự rất mong chờ ngày mai nha.<br>Bên kia, Chu Thanh cùng Thẩm Lệ đã mua cả một xe đồ vật.<br><br>Bán chữ kiếm lời không thiếu tiền, lại lấy được từ trên người Vương Cường mấy lượng bạc, vừa rồi muội phu của chưởng quỹ ném tới 10 lượng, Chu Thanh liền vung tay thống khoái mà mua đồ.<br><br>Dù sao cũng là tiền của vương bát đản, không tiêu thì uổng phí a.<br>Đặt mua xong, hai người đánh xe trở về Bút Mặc Trai.<br>\"Chưỡng quỹ của Vân Hải Thư cục, có một muội phu?\" Trong tiệm, Thẩm Lệ bưng chén trà, uống một ngụm, hỏi Trung Thúc.<br>Trung Thúc u oán nhìn hắn một cái.<br><br>Thẩm Lệ vừa ra khỏi Vân Hải Thư cục liền âm thầm gọi ám vệ tới đưa tin.<br><br>Ám vệ hộc tốc chạy đến, ông còn tưởng Thẩm Lệ đã xảy ra chuyện gì, kết quả là bảo ông lập tức đi điều tra muội phu của chưởng quỹ Vân Hải Thư cục! Trong vòng nửa canh giờ hắn muốn có toàn bộ tin tức.<br><br>Cho mình là vương gia bá đạo đấy à?<br>\"Người này tên là Triệu Đại Thành, gia cảnh rất tốt, chỉ là không cầu phát triển, cả ngày chỉ biết sống phóng túng, mười sáu năm trước thành thân với muội muội Từ Khả Oánh của Từ Phong, vợ chồng ân ái, cũng không có thị thiếp gì cả, dưới gối có một nữ nhi, năm nay mười lăm, ở trong khuê phòng chờ gả, tên gọi Triệu Hi.<br> <br><br>Tuy tác phong không chuẩn mực, nhưng từ trước tới giờ không đi đến mấy nơi tầm hoa vấn liễu, ngày thường cũng chỉ chọi gà đấu dế, có đi học mấy năm, nhưng thi 3 năm không trúng liền từ bỏ, bây giờ là vì đánh cược với người ta nên mới chuẩn bị tham gia khảo thí, vốn là định mua danh ngạch của huyện nha, nhưng vì mải đi bắt dế ở vùng ngoại ô, chờ hắn trở về, danh ngạch đã bị bán xong.\"<br>Chu Thanh nghe xong, khóe mắt khẽ giật giật mấy cái.<br><br>Người này sao nghe lại thấy quen vậy nhỉ.<br>\"Chưởng quỹ Vân Hải Thư cục, nhìn thế nào cũng là người có học thức, muội tử nhà hắn, làm sao lại gả cho một người như vậy?\" Chu Thanh có chút không hiểu.<br>Trung Thúc liền nói: \"Trước kia Từ Khả Oánh đi chùa miếu dâng hương, trên đường gặp phải kẻ xấu, là Triệu Đại Thành liều chết cứu giúp, vì cứu Từ Khả Oánh, cánh tay của Triệu Đại Thành suýt chút nữa đã bị người ta chặt đứt, sau đó Từ Khả Oánh liền gả đi.\"<br>Dừng một chút, Trung Thúc lại bổ sung: \"Triệu Đại Thành mặc dù không tiến bộ, nhưng mà đối với vợ con lại cực kì sủng ái, nhà hắn có cửa hàng tổ tiên lưu lại, tương đối có tiền.\"<br>Trung Thúc nói xong, Thẩm Lệ nhìn sang Chu Thanh.<br>\"Triệu Đại Thành chỉ là một tên ăn chơi là lượt không có chí tiến thủ, phần thắng của sư phó là rất lớn.\"<br>Chu Thanh..<br><br>Ha ha.<br><br>Nếu so tài ăn chơi trác táng, thì cha nàng toàn thắng.<br><br>Nhưng nếu so học thức..<br>Ờm..<br><br>Không chừng cha nàng cũng có thể toàn thắng.<br><br>\"Tứ thư ngũ kinh, cha ta đã học cả rồi, cái này không sợ, huống hồ ông ấy viết chữ rất tốt.<br><br>Từ Phong nếu đã muốn an bài tranh tài, hẳn là vì không muốn cho Triệu Đại Thành danh ngạch này.\"<br>Thẩm Lệ..<br><br>Nàng tự tin như vậy, có thể để ta nói chút gì tốt đẹp không a.<br>Cưng chiều nhìn Chu Thanh, Thẩm Lệ cười nói: \"Đúng là như thế.\"<br>Chu Thanh bưng trà uống một ngụm, nói tiếp: \"Cứ như vậy đi, nếu thực sự không được, ta sẽ suy nghĩ biện pháp khác.\"<br>Trung Thúc liền nhìn sang Thẩm Lệ.<br><br>Mấy ngày trước không phải ngài đã mua một danh ngạch từ chỗ huyện nha sao? Không nói à?<br>Thẩm Lệ..<br><br>Giật giật khóe miệng không nói, chỉ dùng ánh mắt ôn nhu mỉm cười nhìn qua Chu Thanh.<br>Nàng thích tự mình tranh thủ, hắn liền bồi nàng, nàng không làm được, hắn lại nói cho nàng sau cũng chưa muộn.<br>Hai người nghỉ ngơi phút chốc liền đánh xe trở về thôn.<br>Lúc họ vào thôn, vừa vặn có mấy bà dì đang đứng ở cửa thôn nói chuyện phiếm.<br>Mắt thấy Chu Thanh trở về, một bà thím lập tức cất giọng the thé nói: \"Ai u, Thanh nha đầu đây là có tiền đồ, mua nhiều đồ hiếu thuận bà nội ngươi như vậy a.\"<br>Một bà thím khác liền nháy mắt ra hiệu, cười nói: \"Nghe nói Thanh nha đầu đến ở trong nhà hắn a, chậc chậc, một xe đồ như thế, phải tốn bao nhiêu bạc a, người trong thành quả là có tiền, Thanh nha đầu, kiềm chế một chút a, còn chưa thành thân đâu, chớ có làm lớn bụng nha.\"<br>Bà nội Tôn thị của Chu Thanh đang đứng giữa mấy bà tử.<br><br>Lúc này, bà ta cũng lạnh nhạt giọng mỉa mai nhìn Chu Thanh, nói: \"Đừng để đến lúc thanh danh hỏng bét liên lụy Viễn ca nhi, Chu Gia chúng ta không có loại cháu gái mất nết không cần mặt mũi như vậy.\"<br>Thẩm Lệ nghe thấy, đáy mắt xẹt qua ánh sáng lạnh giá như băng sương.<br>Chu Thanh nhướng mày, trên mặt mang theo nụ cười, đảo mắt nhìn qua mấy bà tử kia.<br> <br>\"Bà nội, hôm qua người còn nói, bà Vương cả đời không sinh được con trai, quá xúi quẩy a, sao hôm nay lại ở đây tán gẫu với bà ấy, không phải người nói là sợ bà Vương xúi quẩy lây cho đại ca sao?\"<br>Trong đám người, sắc mặt bà Vương chợt đanh lại như sắt, nhìn về phía Tôn thị.<br>\"Ai nha, bà Triệu cũng ở đây sao, bụng ta có lớn hay không cũng không quan trọng, có điều, nghe bà của ta nói đại tôn tử của bà đi theo Vương Cường dạo kỹ viện, người cũng không quản một chút sao?\"<br>Bà Triệu suýt chút nữa đã phun ra một ngụm máu, quay đầu nhìn về phía Tôn thị.<br>Tôn thị lập tức hung dữ quát Chu Thanh: \"Ta không nói.\"<br>Chu Thanh lại nhìn về phía một bà tử khác.<br>\"Bà Tống, bà nội ta nói người mỗi ngày ngược đãi mấy đứa con dâu trong nhà, dâu cả bị ngài ngược đãi suýt chút nữa phải nhảy giếng, có phải sự thực không?\"<br>Bà Tống giậm chân nhảy xổ về phía Tôn thị.<br>\"Ngươi giỏi lắm Tôn bà tử, bình thường mọi người cùng nhau nói chuyện phiếm, không nghĩ tới ngươi lòng dạ đen tối như vậy, dám bố trí ta, chẳng trách hai đứa con trai của ngươi đòi phân gia đâu, đáng đời!\"<br>Tôn thị không kịp né tránh, bị bà Tống túm lấy tóc, đau đến kêu la oai oái.<br>\"Tiểu tiện nhân kia, ta nói lúc nào, ngươi cút xuống nói rõ ràng cho ta.\"<br>Tôn thị tức giận một mặt tránh ra Tống thị một mặt Triêu Chu thanh gào thét.<br>Chu Thanh mới không thèm để ý đến Tôn thị, giơ roi quất xuống mông la, vội vàng đánh xe rời đi.<br><br>Mấy lời này Tôn thị có nói hay không, cũng đã trồng xuống hạt giống của sự nghi kị trong lòng mấy bà tử kia a.<br>Con la vui sướng tiến lên, Chu Thanh ngồi trên xe thích ý ngâm nga một điệu hát dân gian.<br><br>Buổi tối ăn thịt dê a!<br>Thẩm Lệ thấy khóe mắt đuôi mày Chu Thanh không hề có vẻ tức giận, vẻ lạnh lẽo trên mặt mình cũng giảm đi ba phần, hỏi: \"Cô nương không tức giận sao?\"<br>Chu Thanh cười nói: \"Tức giận cái gì, mấy người bọn họ bình thường quan hệ với bà của ta cũng không tốt, có thể nói như vậy chẳng qua là ghen ghét cuộc sống nhày càng tốt lành của ta mà thôi, bị người ghen ghét là chuyện tốt, chứng minh ta có bản lĩnh nha!\"<br>Thẩm Lệ bật cười, rất muốn đưa tay xoa xoa tóc Chu Thanh.<br>p/s: Hôm nay tặng mọi người thêm 1 chương nhé! Cảm ơn vì sự đồng hành của các bạn!.<br><br>"]