["<br>Chu Hoài Sơn đứng ở một bên, một mực im lặng gặm quả đào.<br><br>Vừa ăn đào vừa nhìn chằm chằm Hồ Nhạc.<br><br>Trong mắt hiện ra quang mang, trong lúc nhất thời không ai biết hắn đang suy nghĩ cái gì.<br>Ngay lúc tộc trưởng chuẩn bị mở miệng ngăn cản, Chu Hoài Sơn chợt kéo lấy cánh tay tộc trưởng, lắc đầu với ông.<br>Tộc trưởng cúi đầu nói khẽ với Chu Hoài Sơn: \"Ngươi không sợ tương lai hắn sẽ liên lụy ngươi sao?\"<br>Chu Hoài Sơn đè giọng đáp: \"Sẽ không.\"<br>\"Sẽ không?\"<br>Chu Hoài Sơn bình tĩnh gật gật đầu, tiếp đó cười ha hả cầm một đào từ trong sọt tre, cọ cọ lên áo mình, thật thà cười đưa cho Hồ Nhạc.<br>\"Hồ lão ca, tới, ăn Đào nhi.\"<br>Hồ Nhạc sững sờ, nhìn chằm chằm Đào nhi, ngẩng đầu nhìn Chu Hoài Sơn.<br>Chu Hoài Sơn cười hàm hậu nói: \"Ta tên là Chu Hoài Sơn, chính là Hoài Sơn trong Hoài Sơn thư viện đấy, về sau, còn mong Hồ lão ca chiếu cố nhiều hơn.\"<br>Nói như vậy, Hồ Nhạc liền hiểu.<br><br>Đây là viện trưởng của Hoài Sơn thư viện.<br><br>Hồ Nhạc vội tiếp đào, ôm quyền.<br>Chu Hoài Sơn lại cười ha hả ngăn hắn lại: \"Không có đạo lý tiên sinh hành lễ với chúng ta, ở Hoài Sơn thư viện của chúng ta, ngài chính là người được tôn kính nhất, không có người thứ hai.\"<br>Hồ Nhạc..<br><br>Mấy năm nay bị người cấu hại, bị giáng chức, bị trục xuất, về sau lại liên tục bị các thư viện cự tuyệt.<br><br> <br>Bây giờ nghe những lời Chu Hoài Sơn nói, đối với Hồ Nhạc mà nói, không thể nghi ngờ là tia nắng ấm áp trong trời đông giá rét, là bát cháo thịt ngọt thơm trong cơn đói khát.<br><br>Ông ta có chút cảm động muốn khóc.<br>Phương trượng chùa Bạch Vân vỗ vỗ vai Hồ Nhạc, ngữ trọng tâm trường nói với Chu Hoài Sơn: \"Vậy, ta liền giao hắn cho các ngươi.\"<br>Giọng nói kia..<br><br>Rất giống như lời của ông bố có đứa con trai ế sưng ế xỉa trong nhà rốt cuộc đã tìm được người mua! Hai bên đã thỏa thuận xong, nhất quyết không được đổi ý!<br>Nói xong, phương trượng quay đầu nhìn một hòa thượng đứng bên cạnh, nói: \"Ngươi đã nấu xong chứ?\"<br>Đám người theo ánh mắt nhìn sang, lúc này mới phát hiện, bên cạnh một hòa thượng có một cái nồi to đang đun trên một đống lửa ngay trong sân viện, hắn đang nấu mì bát.<br>Nấu mì bát? Chớ nói người bên ngoài, ngay cả Chu Hoài Sơn cũng sợ ngây người.<br><br>Hòa thượng này là đang chơi trò gì đây?<br>Chu Hoài Sơn vọt tới trước nhất, hỏi: \"Ngươi làm gì vậy?\"<br>Chu Bình ngồi xổm bên cạnh bếp củi, nâng gương mặt nhỏ đáp: \"Nhị bá, ông ấy đang nấu mì bát đấy.\"<br>\"Nấu mì bát?\"<br>Phương trượng cười nói: \"Chu cô nương nói muốn ăn ta đồ ăn chay của chùa ta, vì không chậm trễ thời gian của mọi người, mọi người ở ngay chỗ này ăn mỳ bát nhé.\"<br>Dừng một chút, phương trượng lại nói: \"Các ngươi ăn mau, ăn xong chúng ta liền đi.\"<br>Chu Thanh..<br>Đám người..<br>Chu Hoài Sơn dùng một loại ánh mắt kính nể nhìn về phía phương trượng.<br><br>Chu Hoài Sơn hắn cả đời này rất ít bội phục ai, đại hòa thượng ngươi chính là một trong số ấy! Mang theo nồi niêu gia vị đến nhà người khác nấu mì bát, loại chuyện này mà ngươi cũng làm ra được! Quá trâu bò rồi!<br>Vành tai Thẩm Lệ ửng đỏ, nhìn Chu Thanh thấp giọng nói: \"Cảm tạ.\"<br> <br>Chu Thanh nở nụ cười ấm áp với hắn, nói: \"Biết huynh muốn ăn đồ chay, ta vốn định mang một phần trở về, không ngờ phương trượng lại phóng khoáng như vậy.\"<br>Trực tiếp tới nội viện nhà nàng nấu luôn.<br>Thẩm Lệ rất muốn sờ sờ đầu Chu Thanh.<br><br>Hắn chuyển ánh mắt xuống đất, không dám để lộ nồng tình mật ý trong đáy mắt.<br><br>Thì ra, trong lòng Chu Thanh, luôn có hắn.<br><br>Hắn vẫn luôn biết, trong lòng Chu Thanh, có hắn, quả nhiên là như vậy.<br><br>Thật hạnh phúc a.<br>Một nồi mỳ đun sôi sùng sục, dưới sự thúc giục của phương trượng, Triệu thị dùng tốc độ nhanh nhất vớt mỳ trong nồi bỏ vào chậu đựng thức ăn nhà mình.<br><br>Vừa vớt xong xuôi, phương trượng liền mang người hỏa tốc rời đi.<br>Thẩm Lệ ăn xong mỳ, cùng Chu Hoài Lâm dẫn Hồ Nhạc đi đến thư viện.<br>Tộc trưởng thì kéo Chu Hoài Sơn, hỏi: \"Hoài Sơn, vừa rồi sao ngươi lại đáp ứng nhanh như thế?\"<br>Chu Hoài Sơn cười ha hả nói: \"Mặc dù hắn là tội thần bị trục xuất, nhưng tam thúc đã từng nghĩ qua chưa, nếu là tội thần, vì sao phương trượng chùa Bạch Vân còn muốn đối ngoại chào hàng hắn a? Mà chính hắn, biết rõ mình là tội thần, còn muốn dạy học?\"<br>Tộc trưởng..<br>\"Tất nhiên là vì mưu sinh.\"<br>Chu Hoài Sơn cười ha ha một tiếng, hỏi: \"Mưu sinh? Chùa Bạch Vân nuôi không nổi hắn sao?\"<br>\"Chùa Bạch Vân?\" Tộc trưởng còn chưa phản ứng kịp.<br>Chu Hoài Sơn liền nói: \"Hôm nay có thể thấy, phương trượng cùng vị họ Hồ này quan hệ cũng không bình thường, mặc dù chùa Bạch Vân không tính là quá nổi danh, nhưng cũng là nơi hương hỏa thịnh vượng, phương trượng vẫn luôn lui tới những chùa chiền ở kinh đô a.\"<br><br>Tộc trưởng càng nghe càng mơ màng không hiểu.<br>\"Hoài Sơn, ngươi nói những thứ này làm gì? Chuyện này thì liên quan gì đến chùa chiền ở kinh đô?\"<br>Chu Hoài Sơn liền nói: \"Tam thúc, những người đi thắp hương bái phật ở kinh đô không riêng gì bách tính, mà còn có quan lại cùng hoàng tộc đấy.\"<br>Tộc trưởng..<br><br>Hình như ông, đại khái, đã hiểu được gì đó.<br><br>Đáy mắt sáng lên, nhưng lại ngay lập tức nhạt xuống.<br><br>Suy nghĩ vừa chợt lóe lên kia, cũng bị ngăn chặn.<br>Chu Hoài Sơn liền tiếp tục nói: \"Cho nên, Hồ Nhạc chắc chắn biết, hắn nhất định sẽ được phục dùng.\"<br>\"Phục dùng?\" Tộc trưởng không khỏi há to miệng.<br>Chu Hoài Sơn liền bình tĩnh gật gật đầu.<br>\"Hoài Sơn, ngươi chắc chắn không? Chuyện này ta không thể mạo hiểm.\"<br>Chu Hoài Sơn ngu ngơ nở nụ cười: \"Tam thúc, ngài cứ yên tâm đi, Chu Hoài Sơn ta nhìn người rất chính xác.\"<br>Tộc trưởng nhíu chặt hàng mày.<br><br>Ngươi? Một cây cọc gỗ như ngươi? Ách..<br><br>Hình như kể từ lúc Chu Hoài Sơn bắt đầu đọc sách, hắn cũng không còn là một cây cọc gỗ như trước nữa thì phải.<br><br>Dù sao người ta vẫn là Huyện án thủ a.<br>Tính toán, chuyện này cứ quyết định như vậy, suy nghĩ nhiều cũng vô ích.<br><br>Dù sao đám trẻ trong thư viện cũng còn nhỏ.<br><br>Đợi đến chúng có thể vào làm quan, vị họ Hồ này đã sớm..<br> <br><br>Đã sớm nên làm gì thì làm cái đó đi.<br>Tộc trưởng nghĩ thông suốt, liền chắp tay rời đi.<br><br>Chu Thanh dùng vẻ mặt kính nể nhìn Chu Hoài Sơn.<br>\"Cha, người cũng thật là lợi hại, loại chuyện này ngườii cũng phân tích ra được.\"<br>Chu Hoài Sơn đắc ý nâng cằm, đáp: \"Đương nhiên, chúng ta rất thông minh a!\"<br>Có thể phong sinh thủy khởi ở một nơi đầm rồng hang hổ như kinh thành, cũng không phải một tên công tử là lượt nào cũng có thể làm được.<br><br>Không có chút đầu óc muốn mà muốn ăn chơi là lượt? Chờ bị người ta coi như con dê để làm thịt đi! Làm quý công tử là lượt ăn chơi, không phải chỉ tinh thông sống phóng túng, mà càng phải tinh thông chải vuốt những mối quan hệ phức tạp kia.<br><br>Chỉ có quan hệ tốt với quan viên trong triều đình, thì sống phóng túng mới không trêu chọc phiền toái không cần thiết cho bản thân.<br>Chu Bình bưng chén mì ngồi xổm ở một bên, giật giật ống quần Chu Thanh.<br>\"Đại tỷ, hôm nay nhị bá không đọc sách, chọc cho đại sư huynh tức giận đen mặt cả một ngày.\"<br>Chu Bình bỗng nhiên cáo trạng, gương mặt rắm thối của Chu Hoài Sơn lập tức cứng đờ, quay đầu hung dữ trừng Chu Bình một cái.<br>Chu Bình mở to hai mắt vô tội, nháy nháy.<br><br>Sao vậy, chẳng lẽ ta đã nói cái gì không nên nói sao? Lại cúi đầu đếm kiến.<br>Chu Hoài Sơn..<br>Chu Thanh thâm sâu nhìn Chu Hoài Sơn, hỏi: \"Sao cha lại không thể để cho ta yên tâm ra ngoài một lát vậy, ta vừa đi ra ngoài, cha sẽ không học, lúc này, người khác đều hận không thể ngày đêm không ngủ học hành, còn cha thì lại..\"<br>Chu Hoài Sơn chột dạ, lý trực khí tráng nói: \"Loại chuyện học hành này, cũng nên khổ nhàn kết hợp, ta đã học được một tháng, cần phải nghỉ ngơi một lần, có lỗi sao?\"<br>\"Người khác đều đang chạy đua với thời gian, người lại dừng lại nghỉ ngơi, người đuổi kịp bọn họ được sao?\"<br>Mắt Chu Hoài Sơn khẽ đảo: \"Vậy ta cũng không thể đi ngáng chân bọn hắn a! Loại chuyện này ta làm không được!\"<br>Chu Thanh..<br><br>lại một cỗ tức giận phun thẳng lên đỉnh đầu..<br><br>"]