["<br>Tên cầm đầu nhìn Chu Thanh, cắn răng nói: \"Cho phép qua!\"<br>Người kia lĩnh mệnh rời đi.<br>Thủ lĩnh đám người lại nói với Chu Thanh: \"Lần này ccô nương yên tâm chưa, phòng tuyến cuối cùng đã rút lui rồi.\"<br>Chu Thanh vẫn không chút động tĩnh.<br>\"Lúc nào đã an toàn, tự ta quyết định.\"<br>Ảnh vệ có còi chuyên dụng của họ.<br><br>Vừa rồi lúc Thẩm Lệ rời đi, nàng đã dặn hắn sau khi đã an toàn thì thổi còi báo hiệu cho nàng biết.<br><br>Bây giờ thứ nàng đang đợi, chính là tiếng còi này.<br>Một lát sau, liền có một tiếng còi bén nhọn truyền đến.<br><br>Cánh tay đang nắm chặt thanh đao của Chu Thanh cuối cùng cũng nới lỏng ra.<br><br>Nếu còn nâng đao thêm một lúc nữa, chỉ sợ cánh tay này của nàng sẽ hỏng mất, quá nặng! Cũng không biết những nữ chủ xuyên sách khác làm sao có thể vừa xuyên đến liền thích ứng được với vũ khí lạnh hạng nặng như vậy a.<br>Ngay khi Chu Thanh thả đại đao xuống, tên cầm đầu đám người xấu chợt vung về phía nàng một nắm bột phấn màu trắng.<br><br>Bột phấn này vừa bay tới, Chu Thanh đã vô thức muốn bịt mũi miệng lại, nhưng một mùi hôi chua vẫn kịp tiến vào trong mũi nàng.<br><br>Ngay trong chớp mắt, nàng liền mất đi ý thức.<br>Chờ Chu Thanh tỉnh lại, bốn phía là một mảnh lờ mờ.<br><br>Chậm rãi mở mắt, Chu Thanh liền nhìn thấy một tấm rèm lụa mỏng, trong ánh sáng mờ ảo, nhìn qua giống như một mặt hồ màu xanh mềm mại.<br><br>Nàng đang nằm trên một cái giường rộng lớn, êm ái, mền gấm thoải mái, mặc trên người..<br> <br>Mở trừng mắt, trong lòng Chu Thanh chợt hoảng hốt, lập tức nhấc chăn nhìn lại cơ thể mình.<br><br>Vừa thấy y phục trên người, mới yên tâm thở phào một hơi.<br><br>Còn tốt, còn tốt.<br><br>Lúc đó chỉ vì không muốn liên lụy đến Thẩm Lệ, cũng với những ảnh vệ khác, khiến cho nhiều người vì mình mà tử thương, cho nên nàng mới làm liều như vậy.<br><br>Trong hoàn cảnh hung hiểm, nàng vậy mà đã quên những người nàng phải đối mặt, là một đám nam nhân! Vạn nhất có kẻ nào thú tính đại phát..<br>Thở phào một hơi, Chu Thanh đang muốn đứng dậy, chợt cơ thể lại một lần nữa hóa đá.<br><br>Khóe mặt giật một cái, lần nữa xốc mền gấm lên nhìn vào trong.<br><br>Nàng không phải đang mặc y phục của mình, mà là một bộ áo ngủ cực kỳ mềm mại.<br><br>Tính chất như tơ lụa, mướt mềm như nước.<br><br>Cái này..<br><br>Ai thay y phục cho nàng? Trong lúc nàng hôn mê đã xảy ra chuyện gì? Là tên vương bát đản nào?<br>Trong cơn kích động, Chu Thanh đột nhiên đứng bật dậy.<br><br>Nhưng không biết là vì đứng lên quá đột ngột, hay là di chứng sau hôn mê, vừa mới ngồi lên nàng đã cảm thấy đầu váng mắt hoa, cả người mềm nhũn, lại ngã xuống giường.<br>Hành động của nàng lập tức kinh động đến người bên ngoài.<br><br>Rất nhanh có tiếng bước chân đi về bên này.<br> <br>Chu Thanh xoa xoa đầu, chịu đựng cơn choáng váng, nghiêng đầu nhìn ra ngoài, trái tim đập bịch bịch liên hồi.<br><br>Lọt vào trong tầm mắt nàng là hai nữ tử mặc y phục giống hệt nhau đi tới.<br>Vừa đến cạnh giường, một người đi đốt nến chiếu sáng trong phòng, một người ghé vào xốc rèm lụa trên giường lên.<br><br>Nến vừa được đốt, cả gian phòng liền chợt sáng lên.<br><br>Gian phòng này được bố trí tráng lệ, giống như phòng ngủ của phu nhân thế gia trong ti vi vậy.<br>\"Cô nương tỉnh rồi sao, nô tỳ phục thị cô nương rời giường.\"<br>Hai tỳ nữ cùng quỳ gối trước mặt Chu Thanh, cúi đầu, lộ ra cần cổ cao trắng nõn, ôn nhu mềm giọng nói.<br>Nghe thấy hai từ nô tỳ, Chu Thanh lập tức dùng ánh mắt dò xét mà nhìn hai người bọn họ.<br>\"Đây là nơi nào?\"<br>Một tỳ nữ lên tiếng: \"Hồi bẩm cô nương, đây là Ninh Vương Phủ.\"<br>Ninh Vương Phủ?<br>Chu Thanh lập tức cả kinh, hỏi: \"Kinh thành?\"<br>Hai tỳ nữ cùng gật đầu, đáp: \"Vâng.\".<br><br>Có gì hot?<br>\"Ta hôn mê bao lâu rồi?\"<br>\"Lúc cô nương vừa tới liền ngủ, đã ngủ ba ngày rồi.\"<br>Chu Thanh..<br><br>Khó trách ta toàn thân bất lực, thì ra là vì đói.<br>\"Ta muốn ăn cơm.\"<br>Người là sắt, cơm là thép, ăn uống no đủ mới có thể đấu tranh với thế lực tà ác được.<br><br>\"Vâng.\" Nói rồi, một tỳ nữ đứng dậy: \"Nô tỳ đi truyền cơm.\"<br>Một tỳ nữ khác vẫn tiếp tục quỳ, nói: \"Nô tỳ phục thị cô nương rời giường.\"<br>Chu Thanh nhìn nàng ta, hỏi: \"Lúc ta ngủ, đã có những ai tới?\"<br>Tỳ nữ kia không rõ ý tứ của Chu Thanh, chỉ có thể thành thật trả lời: \"Ngay hôm cô nương vừa tới, là thế tử gia ôm ngài tiến vào, về sau, thế tử gia có chuyện tạm thời rời đi, là nô tỳ phục thị cô nương thay quần áo, mấy ngày nay, cũng là chúng nô tỳ phục dịch cô nương.\"<br>Chu Thanh thở phào một hơi.<br>Đang nói chuyện, bên ngoài truyền đến tiếng bước chân dồn dập.<br><br>Chu Thanh theo tiếng động nhìn lại, chỉ thấy một bóng người cao lớn sải bước đi về phía nàng.<br><br>Người nọ xốc rèm châu của gian buồng trong, vội vàng đi thẳng đến bên giường.<br>Dáng dấp người này..<br><br>Nói như thế nào nhỉ, đúng là không tệ, nhưng mà không sánh được với Thẩm Lệ.<br>Hắn vừa tới, tỳ nữ quỳ dưới đất lập tức đứng dậy rời đi.<br><br>Hắn trực tiếp ngồi xuống bên cạnh giường.<br>Ánh nến chiếu lên gò má hắn, trên gương mặt có thể coi là tao nhã lịch sự còn mang theo một cỗ nồng tình mật ý, hắn nhích lại gần Chu Thanh, ôn nhu hỏi: \"Tỉnh rồi?\"<br>Thanh âm này, Chu Thanh cả đời đều không thể quên được.<br>\"Thế tử?\"<br>Thế tử Ninh Vương Phủ cười nói: \"Nàng nhận ra ta?\"<br>Chu Thanh núp ở trong chăn, lắc đầu.<br><br>Tóc nàng tán loạn, Thế tử Ninh Vương Phủ khẽ vươn tay ra muốn giúp nàng chỉnh lý một chút, nhưng Chu Thanh lại lập tức trốn về phía sau.<br>Bàn tay của Thế tử Ninh Vương Phủ cứ thế cứng ngắc giữa không trung, ánh mắt nhìn chằm chằm gương mặt của Chu Thanh: \"Minh Nguyệt.\"<br>\"Ta không phải là nàng ấy.\"<br>Nam nhân vừa rồi còn ôn nhuận như ngọc, trong nháy mắt liền âm trầm lạnh lùng đứng lên.<br>Hắn sâu kín nhìn Chu Thanh, nói: \"Ngươi nhất định là nàng ấy, nếu không phải, thì ngươi sống còn có ích lợi gì!\"<br>Chu Thanh đương nhiên biết, tính mạng của mình nằm trong lòng bàn tay Thế tử Ninh Vương Phủ, nếu nàng muốn sống, thì con át chủ bài duy nhất của nàng, chính là Trầm Minh Nguyệt.<br><br>Bằng không, nàng chỉ có một con đường chết!<br> <br>Chu Thanh bày ra dáng vẻ hoảng sợ, cả người run lẩy bẩy, âm thầm cấu bắp đùi mình một cái, nước mắt lập tức chảy xuống.<br>\"Nếu ta là nàng ấy, thì vì sao lâu như vậy mà người không đến hỏi thăm ta, vì cái gì ta còn sống mà người cũng không đi tìm ta? Trong lòng người, ta rõ ràng đã là người khác!\"<br>Ông! Thế tử Ninh Vương Phủ chỉ cảm thấy trong đầu như bị nổ tung.<br><br>Hắn đỏ mắt nhìn người con gái nọ.<br><br>Lần trước, khi hắn nhanh chóng hồi kinh, nửa đường phái người đi điều tra Hoài Sơn thư viện, nhưng người phái đi mà không trở lại, đồng thời không bao lâu sau Phúc Thụy trưởng công chúa cũng liền mất tích.<br><br>Nếu nói hai chuyện này không liên hệ, hắn nhất định không tin.<br>Có thể khiến trưởng công chúa Phúc Thụy mất tích, dưới gầm trời này, chỉ có hai người.<br><br>Một là hoàng thượng, một người khác chính là Thẩm Lệ.<br><br>Cho nên, vừa biết tin trưởng công chúa mất tích, hắn liền lập tức phái người đi thăm dò, một mặt tra trong cung, một mặt tra Thẩm Lệ.<br>Vốn dĩ hắn không thể tìm thấy tung tích của Thẩm Lệ.<br><br>Nhưng mà trời cao phù hộ, không lâu sau lại truyền đến tin tức Trấn Quốc Công trúng độc bỏ mình, lúc Trấn Quốc Công trúng độc, Thẩm Lệ đang mang theo ảnh vệ phá án ở Trấn Sóc Quân, xét xử chuyện đầu cơ trục lợi quân nhu.<br>Hắn liền lập tức phái người đi tới Bình Châu.<br><br>Người của hắn chưa nhìn thấy Thẩm Lệ, lại gặp được Chu Thanh ở huyện Thanh Hà.<br><br>Cô nương này cực kì giống với Minh Nguyệt của hắn.<br>Người kia lập tức đưa tin về, hắn liền phái người đi mang nàng về không chút chậm trễ.<br>Người của hắn đã tra rõ ràng, cô nương này tên là Chu Thanh, là thôn dân thôn Khánh Dương huyện Thanh Hà.<br><br>Sao lại..<br>Hiện tại sao nàng lại nói ra những lời như vậy? Nàng rốt cuộc là Chu Thanh, hay là Minh Nguyệt?<br>Thế tử Ninh Vương Phủ nhìn chằm chằm người trước mắt, chỉ cảm thấy đầu đau muốn nứt, tình cảnh Trầm Minh Nguyệt thay hắn ngăn cản một đao kia, lại lần nữa hiện lên rõ ràng trong đầu..<br><br>"]