["<br>Chu Thanh quay đầu nhìn thấy Thành Vũ đi vào, cười hỏi: \"Đã trễ như vậy ngươi còn tới, có chuyện gì thế?\"<br>Thành Vũ tới chính là đến tìm nàng.<br>Thành Vũ cầm trong tay tầm mười xuyên chim sẻ nướng, có chút ngượng ngùng gãi gãi sau gáy, nói: \"Cái kia, nhà ta buổi tối nướng chim sẻ, còn lại một chút ta mang cho mọi người.\"<br>Ngượng ngùng nhìn Chu Thanh, Thành Vũ nói với Chu Bình: \"Bình Tử, cho ngươi.\"<br>Chu Bình đã ăn no thịt gà cùng thịt Ngũ Hoa nướng, bây giờ bụng còn tròn vo, căn bản không muốn động, từ chối: \"Thành Vũ ca, cho tỷ của ta a, ta không ăn.\"<br>Thành Vũ trừng to mắt khó tin nhìn Chu Bình.<br><br>Ngày trước ngươi mà thấy thịt thì còn thân hơn thấy mẹ ruột đấy, hôm nay lại không ăn?<br>Thấy Chu Bình thật sự không nhúc nhích, Thành Vũ lại nhìn sang Chu Thanh.<br>Chu Thanh vội tiếp lấy chim sẻ nướng, ngửi ngửi, rồi khen: \"Thơm quá.\"<br>Thẩm Lệ vèo một cái, quay đầu nhìn Chu Thanh.<br>Thành Vũ trừng Thẩm Lệ, nói với Chu Thanh: \"Mai có vào thành không? Ta tới đón tỷ.\"<br>\"Không được, mai ta và tam thúc đi bán chữ, chờ lúc nào vào thành ta ta sẽ nói với ngươi.\"<br>Thành Vũ muốn hỏi, cái ông chủ kia có đi bán chữ cùng ngươi hay không, nhưng lời nói đã đến bên miệng rồi lại cảm thấy ngại ngùng, đứng một hồi, đành biệt xuất một câu: \"Ta giúp tỷ cắt giấy nhé?\"<br>Thẩm Lệ lập tức liền nói: \"Đã viết 600 tấm Đại Phong, 600 tấm trung phong, 1000 tấm Tiểu Phong, cổ tay có hơi đau, ta nghỉ ngơi một chút đã.\"<br>Viết nốt chữ trong tay, Thẩm Lệ nhìn Thành Vũ một cái, sau đó gác lại bút, bóp nặn cổ tay của mình, một mặt biểu lộ: Ai ui đau quá, đau chết mất.<br>\"Đã nhiều như vậy a, vậy thì không viết nữa, cũng quá nhiều rồi.\"<br>Chu Thanh chỉ lo cắt giấy cũng không đếm, nghe Thẩm Lệ nói, không khỏi cảm khái, Thẩm Lệ viết chữ nhanh hơn nhiều so với cha nàng.<br> <br><br>Học bá chính là học bá a.<br><br>Thành Vũ trừng Thẩm Lệ, luôn cảm thấy tên này là cố ý.<br><br>Thật sự không phải là thứ tốt đẹp gì! Nhưng Chu Thanh cũng đã nói không viết nữa, hắn có thể nói thế nào.<br>Hắc hắc cười ngây ngô một tiếng, Thành Vũ lại gãi gãi sau gáy, nói: \"Cái kia, Thanh tỷ, vậy ta đi về trước nhé.\"<br>Chu Thanh cười tiễn Thành Vũ ra cổng, dặn dò: \"Trời tối, đi đường chậm một chút nhé.\"<br>Hai người cùng đi ra phía cổng, Thành Vũ quay đầu liếc mắt nhìn, quả nhiên thấy ông chủ kia đang nhìn qua bên này, thấy hắn nhìn sang ánh mắt tên đó cũng không tránh ra.<br>Nắm chặt quả đấm một cái, Thành Vũ nói với Chu Thanh: \"Thanh tỷ, sao ông chủ kia lại ở nhà tỷ suốt thế?\"<br>Chu Thanh liền cười nói: \"Huynh ấy là đồ đệ của cha ta, một mình mới đến thôn nên còn chưa quen, cơm tối liền đến đây ăn.\"<br>Thành Vũ cắn răng nói: \"Ta xem hắn chính là không có lòng tốt, Thanh tỷ, tỷ vẫn là đề phòng một chút.\"<br>\"Đi thôi, trong lòng ta tự biết mà.\"<br>\"Thanh tỷ, chờ ta hết bận, ta và tỷ cùng đi bán chữ a.\"<br>Chu Thanh không nghĩ nhiều, chỉ coi là Thành Vũ cũng muốn tìm việc làm, đáp: \"Sau khi nhà ngươi làm xong vụ thu, khi đó còn ai mua Phong Tự nữa đâu, đợi đến cuối năm bán câu đối xuân ta sẽ gọi ngươi đi cùng.\"<br>\"Được, Thanh tỷ, ta đi a.\" Nghe được lời này của Chu Thanh, Thành Vũ cảm thấy trong lòng thoải mái hơn nhiều.<br>Tiễn Thành Vũ xong, chờ Chu Thanh trở về, Thẩm Lệ lại đang viết chữ.<br>\"Vừa rồi không phải cổ tay đau ư, sao lại viết nữa rồi?\" Chu Thanh hỏi Thẩm Lệ.<br> <br>\"Dù sao cũng phải viết cho xong chỗ giấy đã cắt chứ.\"<br>\"Không cần đâu, đến mai lại viết tiếp, đừng để bản thân bị mệt, cũng không còn sớm nữa.\"<br>Trầm Lệ cúi đầu viết chữ, cũng không tiếp lời.<br>Chu Thanh bỏ mấy xiên chim sẻ nướng vào cái mâm vừa rồi dùng đựng thịt, cùng Chu Dao bó gọn những chữ viết xong thành từng cuốn, đặt gọn vào giỏ trúc.<br><br>Chu Hoài Lâm đem tất cả giỏ trúc đến tam phòng.<br><br>Triệu thị thu thập kim khâu dắt Chu Bình đi nấu nước chuẩn bị rửa mặt.<br>Mọi người đều bận bịu việc của mình, đợi đến khi trước mặt chỉ còn lại Chu Thanh, Thẩm Lệ bỗng nhiên mở miệng hỏi: \"Cô nương thích ăn chim sẻ nướng à?\"<br>Chu Thanh..<br><br>A?<br>Thẩm Lệ cầm bút, quay sang chỉ chỉ xiên chim sẻ nướng Chu Thanh thả vào cái mâm khi nãy.<br>Chu Thanh theo ánh mắt của hắn nhìn sang, đáp: \"Huynh nói chỗ chim sẻ nướng kia sao, Thành Vũ thường mang tới cho ta, nếu ta không nhận, hắn sẽ buồn a.\"<br>Thẩm Lệ liền nói: \"Vậy cô nương thích ăn gà rừng, thịt nướng hay chim sẻ nướng hơn?\"<br>\"Đương nhiên là gà nướng.\" Chu Thanh không hề nghĩ ngợi, thốt ra.<br>Có gà ăn, ai lại thích chim sẻ ít thịt kia chứ.<br><br>Thẩm Lệ cảm thấy hài lòng, liếc nhìn chỗ chim sẻ nướng kia, đáy mắt cũng đầy ý cười, nói: \"Buổi tối ta chưa ăn no.\"<br>\"Vậy huynh nếm thử cái này nhé?\"<br>Thẩm Lệ gác bút cầm lên một chuỗi, ngửi ngửi mùi sau đó ăn một miếng, một mặt ghét bỏ, nói: \"Không ngon bằng ta nướng.\"<br>Chu Thanh..<br>Thẩm Lệ ăn xong chim sẻ nướng, Chu Thanh cùng Chu Dao cũng thu thập chữ xong, Chu Thanh tiễn Thẩm Lệ ra về rồi đi vào nhị phòng.<br>\"Viết được bao nhiêu rồi?\" Chu Thanh ngồi ở bên cạnh kháng, nhìn Chu Hoài Sơn vẫn còn đang viết chữ hỏi.<br>Chơi một ngày bùn, còn khóc thét rất lâu, Chu Hoài Sơn đã mệt đến mức sắp tan thành từng mảnh, thêm vào việc vừa rồi mới nướng gà cùng thịt Ngũ Hoa, bên ngoài khí thế ngất trời, hắn nào có tâm tư viết a.<br>Nghênh tiếp ánh mắt Chu Thanh, Chu Hoài Sơn vô thức co rút về phía sau, dùng giọng như tiếng muỗi kêu đáp: \"Khuê nữ, hôm nay cơ thể ta thật sự không thoải mái, hình như bị trúng gió rồi, một mực choáng đầu..\"<br>Lúc Chu Hoài Sơn lải nhải, Chu Thanh đã kéo lấy trang giấy hắn đang chép.<br><br>Ròng rã một canh giờ rưỡi, chính là 3 giờ, hắn mới viết được một trang giấy.<br><br>Một luồng hỏa khí lập tức xông lên đầu Chu Thanh.<br>\"Lúc ngươi chơi bùn tại sao không nói bị cảm nắng a, lúc ăn gà ăn thịt sao lại không bị cảm nắng a, thế mà bảo ngươi viết chữ, ngươi lại bị ốm?\"<br>Chu Hoài Sơn nhíu mày nhìn Chu Thanh, nói khẽ: \"Khuê nữ, nói nhỏ chút, để cho người ta nghe thấy thì nhân vật chúng ta thiết lập sẽ sập đấy.\"<br>Chu Thanh tức giận vỗ bàn.<br>\"Ngươi sợ nhân vật thiết lập sụp đổ thì phải chăm chỉ học tập mới phải chứ! Ta chỉ hỏi ngươi một câu, rốt cuộc là ngươi muốn làm ruộng hay là đọc sách?\"<br>Chu Hoài Sơn đầy mặt khó xử, đáp: \"Không có lựa chọn khác sao? Ta thật sự không học không được à?\"<br>Chu Thanh chỉ muốn dùng một cục gạch chụp chết hắn.<br>\"Vừa rồi là ai nói đọc sách khiến cho người khoái hoạt, là ai nói phải học tập thật giỏi tranh thủ trở nên mạnh mẽ! Ta mặc kệ ngươi có phải nói thật hay không, từ mai trở đi, ngươi lo dùi mài kinh sử cho ta, Thẩm Lệ sẽ phụ đạo bài tập cho ngươi, nếu ngươi dám lề mà lề mề đùa đông nghịch tây không phối hợp..\"<br>Không đợi Chu Thanh nói xong, Chu Hoài Sơn mở to hai mắt đầy vẻ kinh ngạc nhìn nàng.<br> <br>\"Khuê nữ, ngươi nói gì? Thẩm Lệ phụ đạo ta?\"<br>Chu Thanh ừ một tiếng.<br>\"Hắn là đồ đệ của ta!\"<br>\"Hắn đã qua thi Hương!\"<br>Chu Hoài Sơn..<br><br>trợn ngược hai mắt, ngã thẳng cẳng ra sau.<br><br>Qua thi Hương? Tên tiểu khốn kiếp kia đã qua thi Hương thì tới bái hắn làm thầy để làm gì! Đầu óc có bệnh sao! Ăn no rửng mỡ à!<br>Nộ khí công tâm, Chu Hoài Sơn vỗ kháng một cái, lại ngồi lên, nói: \"Khuê nữ, ta nói con nghe, tiểu tử kia tuyệt đối có vấn đề, ta thấy không nên thu hắn làm đồ đệ, đến mai ta sẽ nói với hắn một tiếng, trả lại lễ bái sư cho hắn, bảo hắn xéo đi.\"<br>Chu Thanh lạnh mắt nhìn Chu Hoài Sơn.<br>Chu Hoài Sơn bày ra bộ dáng người từng trải nói: \"Khuê nữ, con nghĩ đi, hắn là một ông chủ trong huyện thành, còn là tên học bá đã qua thi Hương, hắn êm đẹp mà ăn chơi đến chết sao lại chạy đến thôn bái ta làm thầy! Hắn nhất định là rắp tâm bất lương.\"<br>Chu Thanh cười ha ha.<br>\"Trước đây ngươi nói như thế nào ấy nhỉ.\"<br>Chu Hoài Sơn vỗ trán một cái, nói: \"Trước đây mắt của ta bị mù a!\"<br>Ta mà biết hắn là một tên học bá, ta có thể lưu hắn sao?<br>Chu Thanh..<br>\"Ngày mai ngươi trả lại lễ bái sư của hắn cũng được, vừa vặn, ta mời hắn làm gia sư cho ngươi, để hắn làm sư phó cho ngươi!\"<br>Chu Hoài Sơn...<br><br>"]