[" ","Chương 3370","“Con gái, con không sao chứ?”, Lâm Ngạo ở bên kia video vội nói.","“Bố, bố đến cứu con sao? Bố đưa con ra khỏi đây nhanh đi bố, con không muốn ở đây nữa”, Lâm Nhược Nam khóc lóc nói.","“Con gái, con hãy nhẫn nại thêm một chút, bố sẽ đưa con rời khỏi đây nhanh thôi, con nhẫn nại thêm một chút”, Lâm Ngạo giàn giụa nước mắt.","Lâm Chính thì khẽ nhíu mày.","Anh lấy điện thoại về, bình tĩnh nói: “Lâm Ngạo, ông cũng thấy rồi đó, con gái ông vẫn bình yên vô sự, yên ổn làm việc ở đây. Lần này ông yên tâm rồi chứ?”.","“Bây giờ con gái tôi đang ở trụ sở chính của Dương Hoa?”.","“Không thì sao?”.","Lâm Chính nhíu mày, không hiểu câu hỏi của Lâm Ngạo.","“Vậy thì tốt”, Lâm Ngạo chỉnh đốn lại tâm trạng, không nói nhiều nữa.","“Lát nữa tôi sẽ gọi điện cho ông, đến lúc đó tôi sẽ phái người đến vị trí mà ông nói điều tra về Lâm Anh Hùng, ông giúp tôi lót đường một chút!”, Lâm Chính nói.","“Được!”.","Lâm Ngạo nói xong, cúp máy thẳng.","Lâm Chính cảm giác được có điều không ổn, nhưng suy đi nghĩ lại vẫn không biết chỗ nào có vấn đề.","“Trông chừng kỹ cô ta cho tôi”.","Lâm Chính dặn dò ông lão, sau đó quay người rời đi.","Lâm Nhược Nam lạnh lùng nhìn bóng lưng Lâm Chính chằm chằm, siết chặt nắm đấm.","Những ngày tiếp theo của Lâm Chính trải qua trong yên bình.","Trừ thỉnh thoảng đi xem vết thương của Tô Nhu và Tô Dư ra thì một mình tu luyện tâm pháp Du Long Thiên Khung.","Không thể không nói Đạo Hoàng có thể nổi trội ở trong giới võ thuật trong nước quả thật cũng có chút bản lĩnh. Du Long Thiên Khung thật sự không phải người bình thường có thể nắm vững.","Điều kiện nhập môn của nó cực kỳ khắc nghiệt, cần phải mở được hai mạch Nhâm Đốc.","Nhưng Lâm Chính đã nhờ vào y thuật mở được nó từ ba năm trước, do đó có thể tu luyện luôn, không hề khó khăn.","Nhưng điều kiện tu luyện thức thứ hai của Du Long Thiên Khung lại khắc nghiệt vô cùng.","Cần phải ngưng kết võ đan ở đan điền!","Võ giả bình thường phải dùng khí để luyện được võ đan, không mất ba đến năm năm thì không thể ngưng luyện thành công.","Nhưng Lâm Chính dựa vào thảo dược và châm cứu vẫn ngưng kết được trong một buổi tối.","Sau đó là thức thứ ba… thức thứ tư…","Lâm Chính say mê đắm chìm trong khẩu quyết tâm pháp huyền diệu đó, nhất thời khó mà dứt ra.","Vào ngày thứ ba.","Một cuộc điện thoại gọi vào số của Lâm Chính.","Là số điện thoại của Mã Hải.","“Sao vậy?”."]