[" ","Chương 3077","Đây cũng là lý do vì sao Tôn Công Đại Hoàng lại dẫn theo nhiều kẻ mạnh của Cổ Phái tới vậy. Y thuật của thần y Lâm thật quá kinh người. Đến ông ta cũng không thể nào đối kháng được. Ông ta mong biết bao nhiêu, rằng mình cũng có được y thuật như thế.","“Giờ trợ thủ của ông chết rồi. Cổ Phái còn con át chủ bài nào nữa không?”, Lâm Chính điềm đạm nói rồi bước tới cầm Thiên Kiêu Lệnh của Tiêu Khải Phong lên và đeo vào eo của mình.","Đám đông đồng loạt quay qua nhìn.","“Mọi người nhìn tấm lệnh bài ở phía ngoài cùng bên phải của anh ta”, lúc này có người kêu lên.","Vô số ánh mắt đổ dồn về phía tấm lệnh bài này. Tới khi họ nhìn rõ thì lập tức tái mặt.","“Đó là Thiên Kiêu Lệnh thứ chín!”","“Là Thiên Kiêu Lệnh của Băng Thượng Quân”.","“Ôi trời…lẽ nào…Thần y Lâm cũng đã đánh bại cả Băng Thượng Quân rồi sao?”","Đám đông thất thanh. Trước đó Lâm Chính lôi ra một đống Thiên Kiêu Lệnh, mọi người con tưởng đó là những tấm lệnh bài của những người xếp gần cuối trong bảng xếp hạng. Họ không ngờ rằng trong số đó có Thiên Kiêu Lệnh của Băng Thượng Quân.","Giờ cộng thêm Thiên Kiêu Lệnh của Tiêu Khải Phong nữa…","Thật khủng khiếp!","“Chúng ta đều…đánh giá thấp thần y Lâm rồi”, một người đàn ông để râu thở dài nói giọng khàn khàn.","“Mặc dù thần y Lâm chỉ là một y võ nhưng y thuật của cậu ta quá siêu việt, hoàn toàn có thể bù đắp cho sự thiếu hụt về võ kỹ. Không dễ gì đối phó với cậu ta đâu”, một người phụ nữ khác nói.","“Để xem Công Tôn xử lý như nào”.","Tất cả đều nhìn Công Tôn Đại Hoàng. Công Tôn Đại Hoàng đanh mặt. Ông ta chưa bao giờ nghĩ rằng Lâm Chính lại khó nhằn như vậy.","Nếu sớm biết thực lực của anh như thế này thì ông ta đã không ra tay với Dương Hoa rồi. Đến cả thôn Dược Vương cũng không còn. Không thể chắc chắn được phía sau anh có còn thế lực nào nữa hay không.","“Công Tôn Đại Hoàng, giờ chúng ta phải làm sao?”, một nguyên lão thận trọng hỏi.","“Chuyện đã tới nước này thì chúng ta cũng không còn lựa chọn nào khác, đành phải chiến đấu với cậu ta một trận thôi”, Công Tôn Đại Hoàng khẽ gằn giọng: “Thế nhưng dựa vào chúng ta dù có xông hết lên thì cũng sẽ bị tổn thất cực nghiêm trọng, chi bằng…”","“Chi bằng làm sao?”, đám đông nhìn chăm chăm.","“Chi bằng điều động nguồn sức mạnh của tất cả những người có mặt ở đây. Bao vây thần y Lâm thì dù cậu ta có mạnh cũng không thể một chọi một nghìn. Dù cậu ta có vô địch thì cũng có lúc sẽ tiêu hao sức lực, đợi đến khi đó chúng ta chẳng phải sẽ dễ dàng xử lý được cậu ta hay sao?”, Công Tôn Đại Hoàng nói giọng khàn khàn.","“Điều này…”, đám đông nhìn nhau.","“Ông Công Tôn, mọi người ở đây dù rất nể Cổ Phái nhưng đối diện với sự sống cái chết, tôi sợ họ không làm đâu”, một nguyên lão khác lên tiếng.","“Về điều này thì không cần phải lo lắng. Người mà thấy lợi ích thì sẽ bỏ qua sống chết thôi. Để tôi”.","Công Tôn Đại Hoàng thản nhiên lên tiếng và bước về phía trước: “Thần y Lâm, tôi vốn không định đấu nhau với cậu, là do cậu cứ ép người quá đáng. Vậy thì đừng trách tôi”.","“Vậy thì sao còn lắm lời thế?”, Lâm Chính điềm đạm nói và bước về phía Công Tôn Đại Hoàng. Sát khí hừng hực xuất hiên.","Công Tôn Đại Hoàng chỉ mỉm cười hét lớn: “Thần y Lâm, tôi đang cho cậu cơ hội đấy. Mà xem ra cậu là không biết trân quý”."]