[" ","Chương 3125","“Ông Công Tôn, ông có thời gian gọi điện thoại cho tôi cơ à? Bất ngờ quá!”, đầu dây bên kia là giọng nói đầy quyến rũ của một người phụ nữ trưởng thành.","Công Tôn Đại Hoàng lạnh giọng: “Dương Mỹ, tôi tới nước Mễ rồi”.","“Cái gì?”, cô gái cảm thấy vô cùng ngạc nhiên.","“Cô tới chỗ cũ gặp tôi”.","Công Tôn Đại Hoàng nói xong bèn tắt máy. Chiếc xe lái tầm một tiếng đồng hồ thì dừng lại trước một thành phố náo nhiệt.","Công Tôn Đại Hoàng thay áo khoác, mua thêm một chiếc mũ lưỡi trai, bước vào một quán nướng và ngồi xuống.","Tầm hơn mười phút thì một có một cô gái tóc vàng nhưng mang khuôn mặt châu Á bước vào. Cô gái ăn mặc s3xy, khiến đàn ông trong quán cứ dán chặt mắt vào. Người nhân viên cũng vội vàng bước tới chào hỏi.","Thế nhưng cô ta mặc kệ, chỉ ngồi xuống trước mặt Công Tôn Đại Hoàng và th ở dốc: “Xin lỗi ông Công Tôn, để ông phải đợi lâu rồi”.","“Cả khu này đều là địa bàn của cô phải không?”, Công Tôn Đại Hoàng trầm giọng.","“Không…hẳn, nhưng tôi có tai mắt ở đây…Ông Công Tôn, tại sao đột nhiên ông lại tới nước Mễ vậy? hơn nữa…trông khiêm nhường quá”, cô gái tên là Dương Mỹ cảm thấy nghi ngờ.","Với thân phận của Công Tôn Đại Hoàng, tới đây đâu cần phải khiêm tốn như thế. Ông ta là ai chứ? Dương Mỹ đương nhiên biết. Dù có là ở nước khác thì với sức mạnh của Công Tôn Đại Hoàng, có ai mà dám gây sự với ông ta.","“Cô không phải hỏi. Tôi muốn cô sắp xếp cho tôi một chỗ để tránh đi một thời gian!”","“Tránh đi?”, Dương Mỹ giật mình: “Công Tôn, ai..dám gây sự với ông vậy?”","Người khiến Công Tôn Đại Hoàng phải “tránh đi” một thời gian thì có thể là ai được chứ? Lẽ nào là Ẩn Phái? Hay là một nhóm người…","“Thần y Lâm”, Công Tôn Đại Hoàng hít một hơi thật sâu.","“Thần…Thần y Lâm?”, Dương Mỹ sững sờ, khuôn mặt lộ rõ vẻ không dám tin”.","“Tôi nghĩ chắc cô từng nghe qua về cậu ta”.","“Nghe qua, đương nhiên là nghe qua. Danh tiếng của thần y Lâm thì cả thế giới đều biết. Nhất là buổi phát trực tiếp chữa bệnh cho công chúa nước Y lần trước. Hiệp hội y học Mễ vì chuyện này mà bị mất mặt, ai cũng biết cả”.","“Nói vậy thì nước Mễ có lẽ rất kiêng dè thần y Lâm nhỉ?”","“Kiêng dè thì đúng là có nhưng không phải ai cũng làm được. Dương Hoa của thần y Lâm còn cắm rễ ở cả đây luôn rồi. Ngay ở Portland này cũng có một y quán do Dương Hoa đầu tư mở ra”.","“Vậy thì, thần y Lâm cũng có tai mắt ở đây phải không?”, Công Tôn Đại Hoàng nín thở, vội vàng hỏi.","“Ông Công Tôn yên tâm. Khu vực này là địa bàn của tôi. Người của thần y Lâm vẫn chưa tiếp cận được. Tôi sẽ lập tức sắp xếp cho ông, đảm bảo thần y Lâm sẽ không tìm thấy ông ở đây đâu”, Dương Mỹ vội vàng nói.","Công Tôn Đại Hoàng thở dài, khẽ gật đầu: “Lần này đối đầu với thần y Lâm, tôi đã quá khinh địch thế nên bị thiệt lớn. Tôi cần thời gian hồi phục, đợi sau khi các vết thương lành lặn sẽ phất cờ và bắt thần y Lâm phải trả giá. Tôi muốn cậu ta chết không có chỗ chôn”.","Nói tới đây khuôn mặt ông ta ánh lên vẻ oán hận, ông ta lập tức đấm xuống bàn.","Rầm! Chiếc bàn vỡ vụn. Khách trong quán sợ hết hồn.","“Ôi thượng đế ơi! Chuyện gì thế này?”"]