[" ","Chương 3459","Tuy rất nhiều người không biết thực lực thực sự của quái nhân này, nhưng có quá nhiều truyền thuyết liên quan đến ông ta được lưu truyền trong cốc.","Đương nhiên tất cả mọi người đều nảy sinh tâm lý sợ hãi đối với ông ta.","Nhưng Thánh Nữ không sợ.","“Không ngờ lại là ông!”.","Thánh Nữ hừ mũi nói: “Tôi còn tưởng ông sẽ mãi chui rúc trong cấm địa không dám ra ngoài chứ, không ngờ lần này lại chạy đến đây! Sao nào? Ở trong đó chán rồi, nên ra đây chịu chết hả?”.","“Chịu chết? Ranh con! Dựa vào cô thì không giết được tôi đâu!”, quái nhân toét miệng cười đáp, hàm răng vàng khè dưới ánh trăng mờ ảo trông rất nhức mắt.","“Còn chưa chắc đâu! Ra tay!”.","Thánh Nữ quát.","Hoa Cốt Kiếm Trận lập tức được phát động, bảy bảy bốn chín thanh trường kiếm lạnh lẽo giống như từng hàm răng sắc nhọn của dã thú, nhào về phía quái nhân kia.","Nhưng quái nhân ung dung tránh được, lướt qua vô số thanh kiếm sắc như một bóng ma.","Dù kiếm nhanh mạnh đến đâu cũng không thể chạm được vào người ông ta.","“Hử?”, Thánh Nữ nhíu mày.","“Ha ha ha, ranh con, cô nghĩ Hoa Cốt Kiếm Trận này do ai nghĩ ra hả? Là tôi và sư phụ cô cùng nghĩ ra đấy! Cô dùng kiếm trận này để giết tôi chẳng phải là chuyện cười sao?”, quái nhân cười lớn, sau đó nhằm trúng một đệ tử, vung tay lên.","Bốp!","Đệ tử kia lập tức bị hất bay đi, phần bụng bị móc mất một miếng thịt lớn, ngã xuống đất phun ra máu, mất mạng tại chỗ.","Hoa Cốt Kiếm Trận cũng xuất hiện lỗ hổng, lập tức bị phá.","“Cái gì?”.","Ánh mắt Thánh Nữ lạnh lẽo.","“Ranh con! Nếu hôm nay sư phụ cô không ra mặt, thì Hồng Nhan Cốc không ai có thể ngăn được tôi hết! Chịu chết đi!”.","Quái nhân cười lớn, rồi xông ra khỏi đại trận, đánh về phía Thánh Nữ.","“Khốn kiếp!”.","Thánh Nữ nổi giận, rút kiếm ra đỡ, bắt đầu đánh nhau với ông ta.","Lối vào cấm địa vô cùng hỗn loạn.","“Mau, mau đi báo cho cốc chủ biết! Mời cốc chủ đến giết quái nhân! Mau lên!”, Triệu Nguyệt vội vàng nói với đệ tử ở bên cạnh.","“Vâng, sư tỷ!”.","Các đệ tử chạy thẳng về phía nơi ở của cốc chủ.","Cùng lúc đó trong bóng tối, một bóng dáng cũng lặng lẽ lại gần nơi ở của cốc chủ.","Nhưng anh không vào cung điện của cốc chủ, mà nhảy qua, rồi dừng trước hồ nước Thoát Thai Hoán Cốt…","“Được rồi đấy!”.","Một giọng nói bình thản vang lên.","“Ai?”."]