[" ","Chương 3234","“Vậy thì trả đồ lại cho họ đi”.","Lâm Chính nói tiếp: “Để nguyên đồ lại như cũ, giờ tôi tới đường Vĩnh Hòa”.","“Vâng”, bên ngoài cục cảnh sát.","“Lấy được đồ chưa?”","“Cảnh sát Giang Thành làm việc cũng hiệu quả ghê, lấy lại cả rồi”.","“Kiểm tra hết rồi chứ, có vấn đề gì không?”, người đàn ông mập hút thuốc hỏi.","“Không có vấn đề gì. Đám đó vẫn chưa kịp mở ra xem”, tê vệ sĩ kiểm tra rồi nói.","“Thứ đó…không sao chứ?”, người đàn ông đột nhiên trầm giọng.","Người vệ sĩ tối mặt, vội vàng nói: “Không…sao…tôi xem rồi, lớp sơn vẫn còn…”","“Vậy thì tốt rồi”, tên mập hít một hơi thật sâu. Đúng lúc này…","Reng reng…Điện thoại đổ chuông.","Người đàn ông nhìn thấy số điện thoại vội ra hiệu cho tên vệ sĩ rồi lập tức bắt máy: “Alo! Cậu chủ Lâm, cuối cùng cậu đã gọi điện cho tôi rồi”.","“Ngại quá vừa nãy điện thoại của tôi hết điện, vừa thuê được một cục sạc xong. Giờ tôi tới đường Vĩnh Hòa rồi, anh ở đâu?”, Lâm Chính làm ra vẻ sốt ruột.","“Ồ…tôi đang trên đường, bị trễ một chút, sẽ tới đó ngay”, người đàn ông vội nói.","“Được, vậy tôi tới trạm xe đợi anh”.","“Được được, cậu chủ. Đợi tôi vài phút, tôi tới ngay”, người đàn ông mập lên tiếng.","Sau khi tắt máy, người đàn ông nói: “Đi, vượt đèn đỏ cũng phải đi, trong năm phút phải tới được đường Vĩnh Hòa cho tôi”.","“Vâng”, ba người lao lên xe. Chiếc xe phóng vọt đi. Chưa tới năm phút thì bọn họ đã có mặt ở đường Vĩnh Hòa.","Lúc này, Lâm Chính đang ngồi đợi ở trạm xe. Chiếc xe vừa tới, người đàn ông mập đã vội bước xuống.","“Cậu chủ, thật xin lỗi, xảy ra vài chuyện đột xuất nên đến trễ. Hi vọng cậu thông cảm”, người đàn ông cung kính cúi người.","“Không sao?”, Lâm Chính đưa cho anh ta một điếu thuốc. Người đàn ông nhận lấy, thế nhưng anh ta liếc nhìn điếu thuốc và tỏ vẻ khinh thường. Cả đời này anh ta chưa từng hút loại thuốc nào đẳng cấp thấp như thế này. Nhưng với tình cảnh hiện tại của Lâm Chính thì cũng phải thôi.","“Cậu chủ, ông chủ bảo tôi đưa những thứ này cho cậu, mong cậu nhận cho”, người đàn ông lấy ra.","“Là gì thế? Nếu là mấy thứ linh tinh thì đừng có đưa. Nhà tôi nhỏ, không để vừa”, Lâm Chính nói đại.","“Cậu yên tâm, trong này có sổ đó hai căn nhà do ông chủ đích thân chọn cho cậu tại trung tâm Giang Thành, cậu không cần lo là không đặt vừa đâu”, người đàn ông nói.","“Vậy à? Còn những thứ này là gì?”","“À! Đây là đồ cổ!”","“Đồ cổ sao, tôi không chơi và cũng không hiểu nên không có hứng thú. Đưa cho tôi làm gì?”","“Điều này…ông chủ nói nếu cậu không thích thì bán đi là được. Cũng được chút tiền.","“Ồ nếu vậy thì tôi nhận”, Lâm Chính tỏ vẻ vui mừng, nhận lấy đồ của mình, anh mở đồ ra và hỏi từng món một."]