[" ","Chương 3486","Lâm Chính không thể hiểu được.","Anh có cảm giác Phong Thanh Vũ như đang liều mạng.","Nếu thực sự chỉ để nhận đồ đệ thì hoàn toàn không cần phải làm vậy.","E rằng… ông ta có mục đích riêng.","“Đi!”.","Lâm Chính quát lớn, rồi dẫn mọi người rút lui.","Phong Thanh Vũ cùng với Nguyên Tinh, Tào Tùng Dương chặn hậu.","Có ba cao thủ tuyệt đỉnh chặn đường, người của Hồng Nhan Cốc cũng không dám lại gần, chỉ có tứ đại thiên vương của Hồng Nhan Cốc là có thể đánh tay đôi với họ.","“Khốn kiếp!”.","Cốc chủ Hồng Nhan Cốc tức điên lên, còn định đích thân đuổi theo, nhưng vừa động đậy đã phun ra một ngụm máu tươi.","Lâm Chính nhân cơ hội hét lên: “Đội Lang Nha, cốc chủ Hồng Nhan Cốc bị thương nặng, mau tập kích cốc chủ đi! Chém đầu bà ta, chém đầu bà ta!”.","Nghe thấy thế, tất cả người của Hồng Nhan Cốc đều trở nên lo lắng, lập tức quay lại bao vây chặt chẽ cốc chủ Hồng Nhan Cốc.","Người của Đông Hoàng Giáo và Cổ Phái ở xung quanh đều nghệt mặt ra.","Đội Lang Nha ở đâu ra vậy?","Chỉ có mấy người Phong Thanh Vũ biết Lâm Chính đang hư trương thanh thế mà thôi.","Mọi người nhân cơ hội nhanh chóng rút lui, chẳng mấy chốc đã đến đường quốc lộ, lên xe phóng đi.","“Đuổi theo, mau đuổi theo!”.","Cốc chủ Hồng Nhan Cốc hét lên.","“Cốc chủ, người đang bị thương nặng, phải hành sự cẩn thận. Tên thần y Lâm kia lắm mưu nhiều kế, chúng ta không thể không đề phòng”, một đệ tử Hồng Nhan Cốc vội khuyên.","Nhưng người kia vừa dứt lời, cốc chủ Hồng Nhan Cốc liền tung một chưởng vào đầu cô ta.","Bốp!","Cô ta lập tức ngã nhào xuống đất, đầu bị biến dạng, thất khiếu chảy máu, người không khỏi co giật, lập tức bị mất ý thức.","Dáng vẻ này e là không chết cũng trở thành người thực vật.","Mọi người xung quanh giật nảy mình, không khỏi hít vào khí lạnh.","Không ai dám nói gì.","“Đề phòng? Đề phòng cái gì hả? Lũ vô dụng bất tài này! Tên thần y Lâm kia chỉ đang hư trương thanh thế thôi! Cậu ta nắm giữ Đông Hoàng Giáo và Cổ Phái, hôm nay mà không giết thì chắc chắn sau này sẽ lại vùng lên. Hơn nữa cậu ta và Phong Thanh Vũ đã lẻn vào Hồng Nhan Cốc, nếu để bọn họ để lộ chuyện của nội bộ Hồng Nhan Cốc, thì chắc chắn sẽ thu hút nhiều thế tộc bao vây tấn công hơn nữa. Đến lúc đó chúng ta sẽ bốn bề thụ địch! Hôm nay không giết bọn họ chính là thả hổ về rừng! Đuổi theo!”, cốc chủ Hồng Nhan Cốc gầm lên.","Mọi người sợ hãi, vội vàng đuổi theo.","Nhưng đã không còn kịp nữa.","Đám Lâm Chính đã cao chạy xa bay, không thấy tăm hơi đâu.","Cốc chủ Hồng Nhan Cốc nổi trận lôi đình, tức đến mức lại phun ra máu."]