[" ","Chương 3079","Cao thủ nhà họ Khương có hơn ba mươi người, tất cả đều sử dụng kiếm. Bọn họ rút kiếm ra, chĩa thẳng về phía Lâm Chính.","Ngoài ra, đám người ở vòng ngoài còn có cả súng. Những họng súng đen xì chĩa thẳng vào ngực anh. Chỉ cần có lệnh là trái tim anh sẽ bị bắn thủng.","“Nhà họ Khương à? Tốt lắm! Dù mọi người có giết được hay không thì khi nãy tôi cũng đã nói rồi, chỉ cần tham gia thôi là có thưởng. Tẩy Tủy Linh Đan này, mọi người nhận lấy đi”, Công Tôn Đại Hoang hét lớn và ném.","Một viên đan dược màu đen bay tới. Người đại diện cho nhà họ Khương lập tức chộp lấy, mở tay ra: “Quả nhiên là Tẩy Tủy Linh Đan”.","“Tốt quá rồi!”","“Nhà họ Khương chúng ta có thiên kiêu rồi”.","“Tuyệt vời”.","“Ôi trời ơi”, các cao thủ nhà họ Khương đều dán mắt vào viên thuốc. Họ nhảy lên đầy kích động.","“Ông Công Tôn quả nhiên là người trọng chữ tín. Nếu đã vậy thì nhà họ Khương chúng tôi sẽ không để ông phải thất vọng nữa! Ra tay thôi”, người đại diện nhà họ Khương hét lớn. Cả đám lao lên định khô máu.","“Từ đã”, lúc này có một đám người khác chợt lên tiếng.","“Nhà họ Khương kia, mạng của thần y Lâm các người lấy được không? Các người có thực lực đó không mới được chứ? Nhỡ để mất mạng luôn thì sao?”, một người đàn ông để râu lên tiếng: “Ông Công Tôn, mạng của người này nên để nhà họ Phàn chúng tôi giành cho”.","“Được! Nhà họ Phàn đã đồng ý tham gia thì hãy nhận lấy viên linh đan này”, Công Tôn Đại Hoàng không hề do dự, ném viên thuốc về phía trước.","Nhà họ Phàn mừng lắm: “Ông Công Tôn đúng là giữ lời mà”.","“Đáng tin ghê!”","“Nếu đã vậy thì…giết!”, đám người nhà họ Phàn cũng không hề khách khí nữa, họ lao về phía trước. Mắt ai cũng đỏ ngàu.","“Ông Công Tôn, Thanh Vân Phái cũng nguyện giúp ông giế t chết người này”.","“Nhà họ Lư chúng tôi cũng vậy.”","“Chuyện này sao Vạn An Môn có thể khoanh tay đứng nhìn được chứ? Hãy xem chúng tôi lấy đầu của thần y Lâm đi!”","“Để chúng tôi, chứ các người chỉ đi nộp mạng mà thôi”.","“Tránh hết ra!”, càng lúc càng có nhiều tiếng nói vang lên, toàn bộ lao lên vây lấy Lâm Chính.","Hiện trường lập tức trở nên hỗn loạn. Đao gươm giáo mác vung lên như mưa. Công Tôn Đại Hoàng thì thấy sung sướng lắm, ông ta nói ngay: “Tất cả những người tham gia đều có linh đan! Đây, có hết đây!”","Cùng với tiếng hét thì đám Tẩy Tủy Linh Đan cũng bay vù vù như rắc đậu. Các nguyên lão khác của Cổ Phái thì cuống cả lên.","“Ông Công Tôn, ông đang làm gì vậy? Sao lại cho hết linh đan thế kia? Đây là số linh đan mà chúng ta đã tích lũy trong biết bao nhiêu năm đấy. Ông biết là luyện chế ra được một viên khó tới mức nào mà!”","“Yên tâm đi, chúng sẽ quay về thôi”, Công Tôn Đại Hoàng mỉm cười, khẽ nói.","“Sẽ quay về sao? Ông Công Tôn nói vậy là có ý gì?”, các vị nguyên lão cảm thấy hoang mang.","“Thực lực của thần y Lâm thì mọi người cũng nhìn thấy rồi đấy. Các ông cho rằng dựa vào đám mèo mả gả đồng này mà có thể đối phó được với cậu ta sao?”, Công Tôn Đại Hoàng mỉm cười."]