[" ","Chương 3419","“Đương nhiên là không rồi”, cô gái đáp.","Lâm Chính nhíu mày, cảm thấy không đúng lắm, định nhanh chóng lấy đầu cô gái này.","Nhưng đúng lúc đó, xung quanh cũng tỏa ra rất nhiều khí tức nồng hậu và mạnh mẽ, sau đó tiếng quát vang lên bên ngoài.","“Vô danh tiểu tốt phương nào? Dám đến gây sự ở Hồng Nhan Cốc?”.","“Chán sống à?”.","“Giết!”.","Dứt lời liền có mấy bóng dáng xông vào ngôi nhà rách nát.","Là cao thủ của Hồng Nhan Cốc.","Hóa ra đây chính là nguyên nhân cô gái tự tin như vậy.","Nơi này xảy ra đánh nhau, sao các cường giả của Hồng Nhan Cốc có thể khoanh tay đứng nhìn chứ? Trong thời gian Lâm Chính giao thủ, bọn họ đã đến nơi.","Hiện giờ Lâm Chính đã bị vô số cường giả bao vây, mọc cánh khó thoát, đương nhiên cô gái sẽ không sợ hãi rồi.","Lâm Chính đanh mắt dừng lại.","“Nếu anh bó tay chịu trói thì có lẽ sẽ được sống sót”, cô gái bình thản nói.","“Chỉ dựa vào những người này thì e là khó giết được tôi lắm”, Lâm Chính lắc đầu.","“Nếu bọn họ không đủ thì gọi nhiều người hơn nữa đến, để tôi xem anh có bản lĩnh đến đâu, có thể chống lại các cường giả của cả Hồng Nhan Cốc chúng tôi không”.","Cô gái bình thản nói, sau đó to tiếng nói: “Người này lẻn vào Hồng Nhan Cốc, ý đồ mưu hại cốc chủ, phải bắt sống anh ta, giao cho cốc chủ xử lý! Nếu không bắt sống được thì xử quyết tại chỗ!”.","“Vâng, Thánh Nữ!”.","Các cường giả xung quanh đồng thanh hô.","Thánh Nữ?","Lâm Chính ngạc nhiên.","Hóa ra cô gái này chính là Thánh Nữ nổi tiếng như cồn của Hồng Nhan Cốc, Thiên Kính Nguyệt!","Ở Hồng Nhan Cốc, cô ta có thể nói là dưới một người, trên vạn người.","Cho dù là phó cốc chủ gặp cô ta thì cũng phải khách sáo.","Nếu như có thể bắt được Thiên Kính Nguyệt, thì sẽ giúp ích rất lớn cho việc chế ngự Hồng Nhan Cốc.","Ánh mắt Lâm Chính lạnh lẽo, không do dự chút nào, lao về phía cô ta như một con mãnh thú.","Luồng khí thế đó vô cùng hung ác.","“Hỗn xược!”.","“To gan!”.","“Muốn làm hại Thánh Nữ sao? Chết đi!”.","Các cường giả nổi giận, đồng thời xông tới, bao vây tấn công Lâm Chính.","Có người cầm kiếm, kiếm như sương lạnh, một nhát đứt cổ.","Nhưng Lâm Chính lật tay ném châm bạc ra.","Keng!","Châm bạc mảnh nhỏ nhưng lại mang theo sức mạnh kinh người, làm nứt cả thanh kiếm kia. Người cầm kiếm cũng bị chấn động phải lùi lại liên tiếp, cả người run rẩy, khóe miệng rỉ máu."]