[" ","Chương 3392","“Vậy à… Được, vậy cứ làm theo lời cô nói đi”.","“Vâng, đại nhân”.","Khi cô gái quay lại, đúng lúc Lâm Nhược Nam uống hết cốc cà phê.","“Sao rồi?”, Lâm Nhược Nam lười biếng hỏi.","“Không vấn đề gì, bên cốc đã đồng ý, cô có thể đưa vệ sĩ của cô vào Hồng Nhan Cốc”.","“Thật sao? Tốt quá!”, Lâm Nhược Nam tỏ vẻ vui mừng.","“Nếu đã nói chuyện xong thì đừng làm chậm trễ nữa, Lâm sư muội, chúng ta khởi hành ngay thôi”, cô gái nói.","“Bây giờ sao?”, Lâm Nhược Nam sửng sốt.","“Sao nào? Chẳng lẽ cô còn muốn trở về Yên Kinh gặp người nhà cô sao?”, cô gái hỏi ngược lại.","“Ừm… tôi không có ý này… Thôi được rồi, chúng ta khởi hành luôn đi”, Lâm Nhược Nam gật đầu.","Cả đám người xuất phát từ thành phố Bắc Xương, đến thẳng Hồng Nhan Cốc.","Hồng Nhan Cốc nằm ở phía Tây Nam Hoa Quốc, giáp với tỉnh Quế Vân.","Nơi này có rất nhiều dân tộc thiểu số, địa hình phức tạp, nhiều dãy núi trùng điệp, còn có mấy khu vực không có người ở.","Sau khi ngồi máy bay đến tỉnh Quế Vân, sẽ có xe riêng của Hồng Nhan Cốc đến đón.","Trên một chiếc xe con Bentley màu đỏ.","Lâm Nhược Nam thấp thỏm bất an nhìn ra ngoài cửa sổ, bàn tay mất tự chủ xoắn lấy góc áo, vô cùng căng thẳng.","Vệ sĩ của cô ta cũng chính là Lâm Chính, thì ngồi bất động bên cạnh như một pho tượng, ánh mắt nhìn thẳng về phía trước.","Cô gái trước đó ngồi ở ghế lái phụ.","Cô ta lấy một hộp thuốc lá ra, đưa một điếu cho Lâm Nhược Nam.","Lâm Nhược Nam chần chừ một lát, nhưng không cầm.","Cô gái kia tự châm thuốc.","“Lâm sư muội, hình như cô rất căng thẳng?”.","“Có… có một chút…”","“Không cần căng thẳng quá đâu, các sư tỷ sư muội trong cốc đều rất tốt, các giảng sư cũng rất hiền hòa, tôi đảm bảo sau khi vào cốc cô sẽ thích nơi này”.","“Vậy sao… Ha ha, thế thì tôi cũng mong chờ lắm”, Lâm Nhược Nam gượng cười, cố gắng khiến bản thân thật tự nhiên, nhưng rất khó.","Dù sao cứ nghĩ đến việc có khả năng những người này là hung thủ giết hại sư phụ mình, là cô ta lại không thể kiềm chế bản thân.","“Đúng rồi Lâm sư muội, người này là ai thế? Tại sao cô nhất quyết đòi dẫn anh ta đi cùng?”, đúng lúc này, cô gái lại lên tiếng, hỏi đúng vấn đề quan trọng.","Lâm Nhược Nam hơi sửng sốt, cười đáp: “Anh ta hả? Anh ta là vệ sĩ tôi mời về thôi. Lần này tôi có thể an toàn trốn khỏi nhà họ Lâm là nhờ anh ta đấy. Anh ta nhiều lần giúp tôi hóa nguy thành an, nên tôi rất tin tưởng anh ta. Có anh ta ở đây thì tôi không sợ gì hết, chỗ nào cũng dám đến”.","“Hóa ra là vậy, anh ta là người của công ty bảo vệ à?”.","“Đúng vậy, thuộc công ty bảo vệ Tinh Huy! Là binh vương mạnh nhất ở công ty này! Biệt danh Kỳ Lân! Tôi thuê anh ta mất không ít tiền đâu”."]