[" ","Chương 3605","“Ha ha ha ha, hay cho Thương Nguyệt Giáo, nhiều người như vậy lại đi ức hiếp hai người, đúng là không biết xấu hổ!”.","Bọn họ nghe vậy, vẻ mặt đều thay đổi, đồng loạt ngước mắt nhìn lên.","“Ai?”, Sở Giang Long quát lớn.","Anh ta vừa nói xong, một bóng người đột nhiên lướt tới cực nhanh, một tia sáng lạnh lẽo nhắm thẳng vào tim anh ta.","Sở Giang Long phản ứng nhanh, vội vàng trở tay vung kiếm đỡ.","Keng!","Tiếng động to rõ vang lên, Sở Giang Long lại bị đẩy lùi ra xa mấy mét.","Đợi đến khi bọn họ nhìn rõ thì phát hiện đó là một thiếu nữ mặc váy xanh lục phong cách cổ đại, cầm trường kiếm trong tay đứng trước mặt Lâm Chính.","“U Thủy Kiếm Vương?”.","Bọn họ biến sắc, hết sức kinh hãi.","U Thủy Kiếm Vương?","Là thiếu nữ đó sao?","Lâm Chính để lộ vẻ nghi hoặc, vô cùng khó hiểu.","Hình như nhìn người xung quanh đều vô cùng kiêng dè thiếu nữ này. Nhất là Sở Giang Long đó, gương mặt vốn trắng nhợt lại trắng thêm mấy phần, ánh mắt đầy vẻ kiêng dè, đâu dám làm bậy?","“Lại là cô? Khốn kiếp! Cô nhất quyết muốn đối đầu với Thương Nguyệt Giáo chúng tôi?”, Sở Giang Long phẫn nộ quát lên.","“Tôi không có hứng thú với giáo phái các người, tôi chỉ không ưa các người làm xằng làm bậy ở đây mà thôi. Nghe đây, biết điều thì mau cút đi cho tôi! Đừng ép tôi phải đại khai sát giới!”.","Thiếu nữ lạnh lùng nói, giơ ngang kiếm ra phía trước, bày tư thế tác chiến.","Sở Giang Long đanh mặt lại, nghiến răng nhìn chằm chằm thiếu nữ, nhưng anh ta lại nhịn xuống, phất tay, phẫn nộ gào lên: “Rút!”.","Bọn họ loạt soạt rời đi ngay lập tức.","Nhìn thấy vậy, Quách Lệ kinh ngạc không thôi.","“Cô lợi hại quá! Cô luyện võ sao? Những người đó nghe lời cô chạy luôn rồi?”.","“Bọn họ không chạy thì phải chết. Ở nơi thế này giết người không phạm pháp, ngược lại, hai người các người không có việc gì chạy tới đây làm gì? Không biết ở đây rất nguy hiểm sao? Mau đi đi!”, thiếu nữ nói.","“Không được, tôi là hướng dẫn viên, phụ trách dẫn người này lên đỉnh núi. Bây giờ vẫn chưa tới nơi, chúng tôi không thể đi được!”.","“Lên đỉnh núi?”.","Thiếu nữ cực kỳ ngạc nhiên, nhìn Lâm Chính, nhíu mày: “Tôi thấy anh khí tức bình thường, không phải người luyện võ! Anh chạy đến đỉnh núi làm gì? Không biết ở đó còn nguy hiểm hơn sao?”.","“Thầy tôi bị Khổ Tình Nữ bắt nhốt ở đó, tôi đến đây là muốn Khổ Tình Nữ thả người”, Lâm Chính nói.","“Anh cũng biết Khổ Tình Nữ?”, thiếu nữ cực kỳ kinh ngạc, sau đó cười thành tiếng: “Nếu anh biết Khổ Tình Nữ thì chắc anh cũng biết bà ta đáng sợ thế nào chứ? Ngay cả sư phụ anh cũng bị bà ta bắt, anh nghĩ anh là đối thủ của Khổ Tình Nữ sao? Anh làm sao bắt Khổ Tình Nữ thả người? Đúng là nực cười. Tôi thấy anh đừng nên đi tìm chết nữa!”.","“Tới cũng tới rồi, dù thế nào cũng phải đi xem thử rồi mới tính chứ?”, Lâm Chính đáp."]