[" ","Chương 3502","“A… Chủ… Chủ tịch Lâm…”.","Lâm Chính nghiêng đầu nhìn cô.","Tô Nhu hơi khó xử, nhỏ giọng nói: “Đừng gây ra án mạng, nếu không sẽ gây thêm rắc rối cho Chủ tịch Lâm, Tô Nhu cũng… cũng rất áy náy…”.","“Được, tôi nghe cô”.","Lâm Chính lại rất sảng khoái, đồng ý ngay.","“Cảm ơn Chủ tịch Lâm, cảm ơn Chủ tịch Lâm!”, Tần Minh mừng rỡ, không ngừng dập đầu.","“Hãy cảm ơn bạn học của cậu”, Lâm Chính nói.","“Vâng, vâng, cảm ơn Tiểu Nhu”, Tần Minh kích động không thôi.","Tô Nhu không lên tiếng, chỉ nhìn Lâm Chính đầy cảm kích.","“Đúng rồi, vì sao cậu lại tìm tới đây? Vì sao lại ép Tiểu Nhu gả cho cậu?”, Lâm Chính hạ giọng hỏi.","“Tôi… Tôi…”, Tần Minh há miệng.","“Đừng nói với tôi cậu thật sự yêu thầm Tiểu Nhu, tôi không có ngốc. Nói! Lần này cậu đến là có mục đích gì?”, Lâm Chính lạnh lùng quát.","Tần Minh cắn răng, nói thẳng: “Không sai, tôi muốn cưới Tiểu Nhu quả thật không phải vì thích cô ấy, mục đích của tôi… là hôn lễ của sơn trang Huyết Kiếm…”.","“Hôn lễ của sơn trang Huyết Kiếm?”, Lâm Chính sửng sốt.","Tô Nhu có liên quan gì đến hôn lễ đó?","“Thần y Lâm biết hôn lễ của sơn trang chúng tôi? Lẽ nào… anh cũng được mời?”, Tần Minh ngạc nhiên hỏi.","“Hình như câu hỏi của cậu hơi nhiều?”, ánh mắt Lâm Chính lạnh đi.","Tần Minh run rẩy cả người, vội nói: “Tôi không hỏi nữa, tôi không hỏi nữa! Thần y Lâm, anh đừng tức giận”.","“Cậu còn chưa trả lời câu hỏi của tôi!”.","“A… Thật ra cũng không có gì, chỉ là tôi… tôi muốn bố nuôi tôi nhìn tôi bằng con mắt khác. Tôi muốn khiến những người anh của tôi… không dám xem thường tôi nữa. Tôi muốn khiến những người xem thường tôi biết rằng, dù tôi là con riêng, tôi cũng mạnh hơn bọn họ!”, Tần Minh âm thầm nghiến răng, trong mắt tràn ngập sự phẫn hận.","“Mạnh hơn bọn họ? Cậu cưới Tô Nhu thì có nghĩa cậu mạnh hơn bọn họ? Lý lẽ gì vậy?”, Lâm Chính không hiểu nổi.","“Người trên thế giới đều biết thần y Lâm thích Tô Nhu, nhưng đến bây giờ anh vẫn chưa cưới cô ấy. Nếu tôi có thể cưới Tiểu Nhu thì chẳng phải tôi cướp người từ trong tay thần y Lâm rồi sao? Tôi dám cướp cả người phụ nữ của thần y Lâm, hơn nữa còn cướp được về tay, đó là bản lĩnh bằng trời, đương nhiên bọn họ sẽ nhìn tôi bằng con mắt khác. Trùng hợp Tiểu Nhu và tôi trước kia là bạn học, cho nên tôi định lợi dụng quan hệ này để có được Tô Nhu, chứng minh bản thân!”, Tần Minh cúi đầu, thận trọng nói.","Lâm Chính nghe vậy có hơi dở khóc dở cười.","Trên đời này vẫn còn người ngu xuẩn như vậy sao?","Tô Nhu ở cạnh cũng cạn lời, không biết nên nói gì mới phải.","“Xem ra vẫn là tôi liên lụy đến Tiểu Nhu… Nếu vậy thì người này là sao? Hắn là người của sơn trang Huyết Kiếm sao?”, Lâm Chính chỉ vào người đeo mặt nạ ở dưới đất.","“Hắn là tội phạm của sơn trang!”.","“Tội phạm?”."]