[" ","Chương 3411","“Cởi giày ra!”, giảng sư Bắc Hiên lập tức quát.","Lâm Chính có vẻ mặt cực kỳ khó coi.","“Có thể… không cởi được không?”.","“Cậu chột dạ rồi à?”.","“Cởi!”.","“Mau cởi ra!”.","Mọi người quát lên.","Lâm Nhược Nam ở cạnh suýt bị dọa ngất đi.","Cô ta đâu ngờ Hoa Huyền lại còn có chiêu này.","Lâm Chính nhíu mày, biết không còn đường lui, trong lúc bất đắc dĩ chỉ đành cởi giày ra.","Anh vừa cởi giày, một vài cô gái đã không nhịn được che miệng cười.","Vớ ở chân trái của Lâm Chính đã bị rách, ngón cái lộ ra ngoài.","“Tôi đã nói là đừng cởi, làm tôi mất mặt quá”, Lâm Chính bất đắc dĩ nói.","Hoa Huyền không để ý đến anh, mà kiểm tra kỹ đế giày.","“Hoa Huyền, sao rồi?”, giảng sư Bắc Hiên bên cạnh lập tức hỏi.","“Không có bùn đen ở cửa cốc…”.","Hoa Huyền đáp.","“Thế à? Chẳng lẽ chúng ta trách lầm người tốt rồi?”, giảng sư Bắc Hiên nhíu mày nói.","“Mặc dù không có bùn đen, nhưng…”.","“Nhưng cái gì?”.","Thần kinh của mọi người lại trở nên căng thẳng.","“Nhưng đế giày này… có dấu vết đã rửa qua”, Hoa Huyền ngẩng đầu lên, nhìn chằm chằm Lâm Chính.","“Dấu vết đã rửa qua?”.","Tất cả mọi người đều kinh ngạc, nhìn về phía Lâm Chính.","Lâm Nhược Nam cũng sững người, khó tin nhìn anh.","Cô ta biết Lâm Chính rất thông minh, nhưng Hoa Huyền vẫn cao hơn một chiêu.","Dù Lâm Chính kịp thời rửa đi bùn dưới chân vẫn bị cô ta nhìn ra manh mối.","Tiêu rồi.","Lần này tiêu thật rồi!","Lần này phải làm sao để xóa bỏ hiềm nghi?","Lâm Nhược Nam run rẩy, mặt tái nhợt.","Người xung quanh đều tập trung ánh nhìn lên người Lâm Chính, đợi anh trả lời.","“Sao cậu không nói gì?”, giảng sư Bắc Hiên nghiêm túc quát hỏi.","“Tôi thấy anh ta không còn gì để nói nữa rồi”, bên cạnh có người la lên.","Hoa Huyền nhìn chằm chằm Lâm Chính, ánh mắt lấp lóe.","Mặc dù đây không phải chứng cứ xác thực, nhưng đã có thể chứng tỏ rất nhiều chuyện.","Lúc này, Lâm Chính bỗng lên tiếng: “Điều này có thể chứng minh cái gì? Nếu các người lấy cái này để nhận định tôi có tội thì chẳng phải mỗi một người ở đây đều có tội hay sao?”."]