[" ","Chương 3150","“Tôi đã cho bác sĩ kiểm tra tình hình của cháu gái tôi rồi. Con bé không thể rời khỏi nhà họ Trương được, nếu không, sẽ rất khó kiểm soát độc tố trong người con bé. Vì vậy chúng tôi rất khó đáp ứng yêu cầu của hai cô”, Trương Trung Hoa bước vào phòng, nói bằng sắc mặt khó xử.","“Vậy là ông Trương khiến chúng tôi tới đây công cốc và còn phải đợi lâu như này đúng không?”, cô gái đeo kính đen cười đầy vẻ khinh thường, sau đó cô ta quay qua nói với cô gái như tiên nữ bên cạnh: “Sư tỷ, em thấy chúng ta đừng lãng phí thời gian nữa, cướp người luôn thôi?”","“Cái gì? Cướp người sao?”, nhà họ Trương hết hồn.","“Mong cô đừng làm càn, nếu không chúng tôi sẽ báo cảnh sát đấy”, một người nhà họ Trương đanh mặt.","“Hừ, bớt nói lại, nếu không phải nể tình Tô Nhu là người thân thì chúng tôi đã không nói nhiều với các người rồi. Các người không chịu giao Tô Nhu thì chúng tôi tự đi tìm cô ấy vậy”, nói xong cô gái đeo kính sải bước đi ra sân sau.","“Cô làm cái gì vậy? Người đâu, chặn cô ta lại”.","“Đuổi hai người họ ra ngoài”.","Nhà họ Trương tức giận gào lên. Vài tên thuộc hạ lập tức lao lên bao vây cô gái đeo kính đen. Thế nhưng họ vừa tiếp cận thì cô gái đã giơ chân lên. Bàn chân như hư ảnh đạp bùm bụp vào bụng đám người nhà họ Trương.","Bụp bụp…Những âm thanh nặng nề vang lên. Đám người này ngã rạp ra đất, lăn lộn gào thét vì đau đớn.","“Á?”","Những người còn lại sững sờ. Trương Trung Hoa cũng tối sầm mặt, lập tức hét lớn: “Dừng tay!”","“Ông Trương không nể mặt thì thôi. Chúng tôi đã rất lịch sự rồi, nếu không thì ngay từ đầu đã không cần phải nói chuyện với các người. Chúng tôi hà tất phải lãng phí thời gian đúng không? Nếu như ông biết điều thì mau giao người ra đây. Còn không, chúng tôi sẽ san bằng nhà họ Trương đấy”, cô gái đeo kính đen hừ giọng, thái độ vô cùng ngạo mạn.","“Cô…công đừng ức hiếp người quá đáng. Tô Nhu là cháu gái tôi, các người thì không biết ai vào với ai, sao tôi có thể giao cháu tôi cho các người được”, Trương Trung Hoa tức giận nói.","“Xem ra ông rượu mừng không muốn uống lại muốn uống rượu phạt nhỉ, cô gái đeo kính đen tức giận, tiếp tục ra tay.","Đúng lúc này, cô gái như tiên tử lên tiếng: “Sư muội, từ từ đã”.","“Sư tỷ…”, cô gái đeo kính đen nhìn cô ta.","“Đừng nóng vội”, cô ta lên tiếng, giọng nói như tiếng sáo vang lên bên tai.","Cô gái như tiên tử vẫn ngồi ghế với dáng vẻ vô cùng điềm tĩnh và không để lộ biểu cảm gì: “Ông Trương, chúng tôi đưa Tô Nhu đi là vì muốn tốt cho cô ấy. Tô Nhu bị trúng kịch độc, không sống được bao lâu nữa. Nếu như để chúng tôi đưa đi thì cô ấy có thể sống tiếp. Còn nếu ông tiếp tục từ chối thì sẽ hại chính cháu mình đấy. Ông lỡ lòng nào nhìn Tô Nhu chết sao?”","“Rốt cuộc các người là ai?”","“Ông không được quyền hỏi những điều đó”.","“Các người lai lịch không rõ ràng rồi lại muốn tôi giao cháu tôi ra. Các người cảm thấy tôi sẽ làm vậy sao?”, Trương Trung Hoa đương nhiên không chịu. Ông cụ hừ giọng: “Huống hồ đến cả thần y Lâm còn không chắc có thể trị được độc trên người Tô Nhu thì các người có cách nào chứ? Tôi không tin y thuật của các người mạnh hơn cả thần y Lâm”.","“Hừ, y thuật của thần y Lâm là cái thá gì? So với chúng tôi thì anh ta còn kém xa”, người phụ nữ đeo kính mỉm cười khinh thường.","“Các cô cũng là bác sĩ sao?”, Trương Trung Hoa giật mình.","“Chúng tôi không phải là bác sĩ, chúng tôi là thần tiên”, cô gái đeo kính đen nói."]