[" ","Chương 3515","“Anh… đã không rút kiếm, còn muốn nhường tôi? Đúng là ức hiếp người quá đáng!”.","Trang Nam Phi nổi giận, lập tức rút kiếm xông tới.","Keng!","Thân kiếm thon dài tỏa ra kiếm ảnh như những đóa hoa, từng đóa đánh về phía Trang Mặc Long.","Kiếm ảnh tinh diệu.","Mũi kiếm sắc bén.","Chiêu thức rất đáng sợ.","Nhưng Trang Mặc Long vẫn không chút sợ hãi, mà nhẹ nhàng lùi lại, dễ dàng tránh được.","“Đừng hòng đi!”.","Trang Nam Phi hét lên, tiếp tục vung kiếm chém tới.","Nhưng bất kể anh ta đâm chém vung bổ kiểu gì cũng không thể chạm được vào người Trang Mặc Long.","“Nam Phi, không thể đánh như vậy được, không thể đánh như vậy được! Nếu con muốn đánh bại cậu ta thì không được dùng kiếm pháp của nhà họ Trang! Dù sao cậu ta cũng tu luyện kiếm pháp nhà họ Trang thuần thục hơn con nhiều!”, Trang Thạch cuống đến mức giậm chân.","Nhưng ông ta vừa dứt lời.","Soạt!","Một đạo kiếm quang như trăng non lóe lên, bổ về phía Trang Mặc Long với tốc độ kinh người.","“Cái gì?”.","Mọi người xung quanh kinh ngạc.","Phát hiện ra đây là sát chiêu của Trang Nam Phi.","Anh ta dùng kiếm pháp của nhà họ Trang để khiến Trang Mặc Long lơ là cảnh giác, khiến Trang Mặc Long tưởng rằng anh ta chỉ biết kiếm pháp nhà họ Trang, sau đó nhân lúc Trang Mặc Long không phòng bị, bất ngờ ra sát chiêu.","Nhất thời sát khí tứ phía, nhiệt độ giảm mạnh.","“Cẩn thận!”.","“Anh Mặc Long, cẩn thận!”.","Người nhà họ Trang kêu lên.","Nhưng nhìn kiếm ảnh đánh tới, e là anh ta không tránh được.","Nhưng đúng lúc ngàn cân treo sợi tóc…","Keng!","Trang Mặc Long rút kiếm ra.","Tay anh ta nhanh như điện, kiếm anh ta nhanh như chớp, chém ngang một nhát, một đạo kiếm quang như muốn chém rách hư không.","Vầng trăng non lập tức bị chém vụn.","Lồng ngực Trang Nam Phi cũng bị chém trúng.","Máu tươi bắn ra…","Trang Nam Phi lùi lại mấy bước, sau đó cúi gập người, suýt nữa ngã lăn ra đất, phải dùng kiếm trong tay chống xuống đất để đỡ cơ thể.","“Xong rồi sao?”.","“Thua rồi!”.","“Trang Nam Phi thua rồi!”.","Rất nhiều người nhà họ Trang kêu lên.","Trang Thạch ngây người.","Trang Nam Phi thở hổn hển.","Trang Thái Thanh cười khẽ: “Chú tư, chú xem chuyện này khó thu dọn tàn cuộc rồi”.","Trang Thạch nghiến răng.","“Lại đây! Các cậu có thể quỳ được rồi!”, Trang Mặc Long cười nói: “Gọi cả mẹ cậu đến đây đi”.","“Anh Long, vừa nãy em thấy Tần Minh cũng về rồi, gọi cả cậu ta đến đi”, không biết là ai cười nói.","Trang Mặc Long cười lớn: “Được, tên vô dụng đó cũng đến hả? Bảo cậu ta lăn ngay đến đây cho tôi! Để hai anh em cậu ta quỳ trước tôi, ha ha ha…”"]