[" ","Chương 3340","Điều này khiến mọi người không hiểu ra sao…","“Tên ngốc này sao không biết sợ chút nào thế nhỉ? Chẳng lẽ cậu ta không biết lát nữa sẽ xảy ra chuyện gì sao?”.","“Ha ha, đừng vội, lát nữa xem cậu ta khóc”.","“Chúng ta chống mắt lên xem đi!”.","Khách khứa cười thầm.","Két!","Lúc này, ở bên ngoài vang lên rất nhiều tiếng thắng xe ô tô, sau đó một người phục vụ của sơn trang chạy vào.","“Cậu Bào, người bên phía Giám đốc Mã đến rồi!”.","Hiện trường phòng tiệc lập tức im bặt, tất cả mọi người đều dồn ánh mắt về phía cửa…","Cộp cộp…","Tiếng bước chân vội vã vang lên ở cổng lớn.","Sau đó, một nhóm người nhanh chân chạy vào phòng tiệc.","Đứng đầu là Mã Hải, theo sau ông ta lại là mấy người Từ Thiên và Cung Hỉ Vân.","“Giám đốc Mã!”.","“Hả? Ông Thiên, chị Cung sao cũng đến đây?”.","“Chỉ mỗi Lâm Chính mà thôi, sao ba ông lớn của Giang Thành đều đến đây? Có cần phải điều động nhiều người đến đây thế không?”.","Khách khứa vô cùng ngạc nhiên.","Bản thân Bào An Thủy cũng vô cùng nghi hoặc.","Anh ta còn tưởng chỉ một mình Mã Hải đến đây, sao bây giờ lại có nhiều người đến như vậy?","“Giám đốc Mã!”.","Trịnh Cửu Xương vội vàng tiến tới, chắp tay chào.","Bào An Thủy giật mình, lập tức hoàn hồn lại, thầm mắng một tiếng, vội vàng tiến tới chào Mã Hải.","Mặc dù Dương Hoa là của Chủ tịch Lâm, nhưng người quản lý thực tế vẫn là Mã Hải. Độ quan trọng của Mã Hải ở Dương Hoa không cần nói cũng biết. Dương Hoa ngày càng lớn, sức ảnh hưởng của Mã Hải ở trong nước cũng càng lớn. Bình thường những người này không gặp được Mã Hải, hôm nay có thể gặp Mã Hải ở đây, sao bọn họ có thể bỏ lỡ cơ hội? Đương nhiên là phải gắng sức giới thiệu bản thân, nghĩ mọi cách móc nối quan hệ với Mã Hải hoặc Dương Hoa.","Nếu lấy được một tấm danh thiếp thì sẽ lời to!","Chỉ tiếc Mã Hải phớt lờ những người này, đi thẳng về phía đó.","Ngay cả Trịnh Cửu Xương cũng kinh ngạc.","“Ha ha, một đám ngu ngốc! Mã Hải không phải đến vì các người, mà là đến vì Lâm Chính, đến vì Bào An Thủy này!”, Bào An Thủy nhìn thấy bọn họ bị Mã Hải phớt lờ, cười nhạt liên tục, sửa sang cổ áo, bước nhanh tới trước, đưa tay ra.","“Chào ông, Giám đốc Mã, tôi là Bào An Thủy, chủ nhân của sơn trang này. Ông có thể đến đây đúng là khiến sơn trang chúng tôi hãnh diện vô cùng! Nào, Giám đốc Mã, xin mời đi bên này, uống ly rượu trước”.","Bào An Thủy nhiệt tình chào hỏi, nhưng… Mã Hải giống như không nghe thấy, đi lướt qua Bào An Thủy, đến trước mặt Lâm Chính, sau đó… ông ta khom người chín mươi độ trước Lâm Chính."]