[" ","Chương 3182","“Lẽ nào Chủ tịch Lâm không phát hiện ra sao? Bên A của hợp đồng này là Tập đoàn Thẩm Thị chứ không phải khách sạn Vạn Gia!”.","“Khách sạn Vạn Gia không phải là Tập đoàn Thẩm Thị sao? Vậy thì có vấn đề gì?”, Lâm Chính nhíu mày.","“Vấn đề nằm ở đó, cậu xem trang thứ hai từ dưới lên của hợp đồng viết thế nào”.","“Sau khi bên B tiếp quản khách sạn phải chấp hành nghiêm ngặt mọi quy chế của khách sạn. Nếu làm trái, khách sạn có thể truy cứu trách nhiệm của bên B dựa theo quy định pháp luật”.","“Thế thì có vấn đề gì? Nếu Tiểu Dư tiếp quản khách sạn, không phải quy chế của khách sạn sẽ do cô ấy quyết định sao? Sao cô ấy lại vi phạm quy định?”.","“Chủ tịch Lâm, có vẻ cậu không hiểu ý tôi. Tôi muốn nói với cậu là cho dù cô Tô Dư ký vào hợp đồng này, cô ấy cũng không phải người nắm quyền thực tế của khách sạn Vạn Gia. Khách sạn Van Gia vẫn là của nhà họ Thẩm, hơn nữa… nhà họ Thẩm có thể tùy ý sửa đổi quy chế của khách sạn Vạn Gia. Nếu nhà họ Thẩm sửa đổi một điều lệ nào đó khiến cô Tô Dư không chấp nhận được, vậy thì ngày hôm sau, nhà họ Thẩm sẽ có thể đưa cô Tô Dư ra tòa”, Khang Gia Hào nghiêm túc nói.","“Cái gì?”.","Vẻ mặt Lâm Chính sa sầm.","“Tôi đề nghị cậu hãy lập tức xé bỏ hợp đồng này! Theo tôi thấy, đây là hợp đồng bán thân!”, Khang Gia Hào nói.","Lâm Chính nghe vậy sao còn dám do dự, lập tức đẩy cửa vào phòng.","“Lâm Chính?”, Tô Dư ngạc nhiên.","“Hợp đồng đâu?”, Lâm Chính hạ giọng hỏi.","“Đây…”, Tô Dư lấy hợp đồng ra, đáp.","“Còn một bản nữa ở đâu?”.","“Lâm Chính, anh sao vậy?”.","“Hợp đồng này không thể ký!”, Lâm Chính nói, sau đó quay sang nhìn trợ lý: “Làm phiền anh nói với anh Thẩm, Tiểu Dư không đến khách sạn Vạn Gia nữa, hợp đồng vừa ký lập tức hủy bỏ!”.","Nhưng anh vừa dứt lời, trợ lý lại cười thành tiếng.","“Anh Lâm, thực sự xin lỗi, ngay thời điểm cô Tô Dư ký tên lên hợp đồng, hợp đồng đã có hiệu lực pháp luật. Hơn nữa, sếp Thẩm của chúng tôi không định hủy bỏ nó! Xin mời cô Tô lập tức thực hiện nội dung trên hợp đồng, nếu không, chúng tôi có quyền kiện cô vi phạm hợp đồng”, trợ lý nói.","“Nhưng… vì sao tôi phải làm bạn gái Thẩm Ngọc Minh tham gia tiệc sinh nhật của anh ta? Trên hợp đồng có nội dung này sao?”.","“Đây không phải nội dung trên hợp đồng, mà là quy chế của khách sạn. Nhân viên quản lý của khách sạn phải thỏa mãn mọi yêu cầu của Thẩm Ngọc Minh. Cô là nhân viên quản lý của khách sạn, cần phải tuân chủ quy chế của khách sạn, nếu không thì nghĩa là cô đang làm trái hợp đồng. Chúng tôi có thể kiện cô ra tòa!”, trợ lý cười nói.","“Anh…”, Tô Dư tức giận.","Đề phòng hết mức vẫn bị lọt vào bẫy của người ta, nhưng hối hận cũng đã muộn.","“Kiện thì kiện!”, Tô Dư tức giận, nghiến răng nghiến lợi: “Các người hãm hại tôi như vậy, tôi không sợ các người đâu, cùng lắm thì ra tòa! Tôi làm việc ngay thẳng, dù có thua kiện, tôi đền tiền là được!”.","“Nếu vậy thì cô Tô Dư, xin mời cô chuẩn bị sẵn mười tỷ tệ đi. Có hợp đồng ở đây, giấy trắng mực đen, nếu ra tòa thì cô sẽ thua chắc. Theo như nội dung trên hợp đồng, cô có thể sẽ phải bồi thường mười tỷ tệ. Cô chắc là mình muốn thưa kiện chứ?”, trợ lý nheo mắt cười nói.","“Cái gì? Mười tỷ?”.","Tô Dư sợ đến mức ngồi tê liệt trên ghế."]