[" ","Chương 3511","…","Sau khi đám người này bị dẫn đi, Lâm Chính liền tìm một khách sạn nhỏ cho An Mạn nghỉ ngơi.","Anh lấy châm bạc ra, trị thương cho cô ta.","Sau khi xử lý qua loa vết thương, An Mạn liền nằm trên giường nhắm mắt ngủ một giấc.","“Để tôi báo với Mã Hải, bảo ông ta phái người đến đón cô về”, Lâm Chính kéo rèm, bình tĩnh nói.","An Mạn đang nhắm mắt liền mở bừng ra, nhìn Lâm Chính với vẻ khó tin.","“Chủ tịch Lâm, còn anh thì sao?”.","“Tôi hả? Tôi vẫn phải ở lại đây”.","“Sao thế được? Chủ tịch Lâm, một mình anh ở đây quá nguy hiểm, không có người săn sóc, nhỡ xảy ra chuyện gì thì tôi phải ăn nói với giám đốc Mã thế nào?”, An Mạn cuống lên nói.","“Sự việc đã có chuyển biến, tất cả kế hoạch bị đảo lộn, cô ở lại đây cũng không được tích sự gì, ngược lại còn gây thêm rắc rối. Tôi vốn muốn lợi dụng người của Dương Hoa, nhân cơ hội thu thập một số thông tin, tìm kiếm tung tích của Kim Ô Đan. Nhưng bây giờ xem ra cách này không ổn. Nếu người của Dương Hoa xuất hiện ở thành phố Thanh Nguyên chắc chắn sẽ bị người của sơn trang Huyết Kiếm bắt giết, nên cô phải rời đi”, Lâm Chính trầm giọng nói.","An Mạn há miệng, không biết đáp lại thế nào.","Một lát sau, cô ta mới dè dặt hỏi.","“Vậy… Chủ tịch Lâm, anh định làm thế nào?”.","“Nếu đã không thể lợi dụng thiệp mời này để vào được, thì chỉ còn một cách! Cải trang để vào!”.","“Cải trang? Ai?”.","“Chẳng phải có một thân phận hoàn hảo dành cho tôi sao?”, Lâm Chính cười đáp.","An Mạn sửng sốt, lập tức hiểu ra: “Chủ tịch Lâm, ý anh là Tần Minh?”.","“Đúng vậy, trời không tuyệt đường sống của con người, nếu cải trang thành Tần Minh thì tôi nghĩ sẽ càng dễ có được Kim Ô Đan hơn”.","“Nói thì nói vậy, nhưng… làm sao mới có thể cải trang giống hệt được? Anh và Tần Minh cũng không giống nhau!”.","“Dịch dung là được, An Mạn, cô ra chợ mua ít da về cho tôi”.","“Da gì?”.","“Da lợn là được”.","“Được, Chủ tịch Lâm, tôi đi ngay đây”.","An Mạn lập tức xuống giường, rời đi.","Chạng vạng tối, An Mạn cầm một túi da lợn bước vào khách sạn.","Lâm Chính lập tức rửa sạch, xử lý, rồi lấy ra rất nhiều chai lọ, bắt đầu bôi trét lên tấm da lợn.","Dáng vẻ rất tập trung.","“Chủ tịch Lâm, anh… đang làm gì vậy?”, An Mạn dè dặt hỏi.","“Làm mặt nạ!”.","“Mặt nạ gì?”.","“Mặt nạ da người”.","Đêm khuya.","Xe của Mã Hải dừng trước cửa khách sạn."]