[" ","Chương 3215","Bọn họ có thể nhảy cao tới bảy, tám mét chẳng khác gì siêu nhân. Mặt đất bắt đầu rung chuyển. Hơn nữa không chỉ có một người mà tất cả đều làm được như vậy. Tất cả những người mà Thẩm Hạo Thắng điều tới đều giỏi như thế.","Trong nháy mắt, không gian đã chật kín người nhà họ Thẩm. Giờ thì tất cả đã bị bít kín. Toàn bộ đám cao thủ đều ghim chặt ánh mắt lên Lâm Chính. Chỉ đợi một câu nói của Thẩm Hạo Thắng thôi là bọn họ sẽ xẻ Lâm Chính ra thành hàng trăm mảnh.","“Nhìn thấy chưa chú ba. Đây là đội Long Vệ của gia tộc. Toàn bộ các trưởng lão và những cao thủ tinh nhuệ nhất đều được tôi cử tới đây. Hôm nay đừng nói là thần y Lâm, ngay cả Đại La Kim Tiên có mặt thì cũng sẽ bị hạ gục thôi”, Thẩm Hạo Thắng nói.","Đây cũng là con át chủ bài của ông ta, cũng là điều khiến ông ta tự tin. Nhìn thấy cảnh tượng đó người đàn ông đầu trọc cũng phải bàng hoàng.","Thế trận này thực sự ông ta chưa nhìn thấy bao giờ. Thế nhưng…thế trận này thật sự có thể đối phó được với thần y Lâm không?","Người đàn ông không dám chắc.","“Thần y Lâm. Tôi vốn định chia cậu thành tám miếng thôi. Nhưng chú ba nhà tôi xin cho cậu thì tôi nể mặt chú ấy, chỉ cần cậu dập đầu trước thi thể con trai tôi rồi nhận tội, tôi sẽ để cậu ra đi mát mặt hơn chút. Về phần những người bên cạnh cậu, tôi cũng sẽ không là khó họ, sẽ tha cho họ, cậu thấy thế nào?”, Thẩm Hạo Thắng nói với vẻ vô cảm.","Lâm Chính chỉ lắc đầu từ chối.","“Vậy cậu thật sự muốn chết không toàn thây sao?”, Thẩm Hạo Thắng tức giận.","“Muốn tôi chết không toàn thây được hay không thì phải dựa vào bản lĩnh của ông đã”, Lâm Chính nói.","“Được được, tốt lắm”, Thẩm Hạo Thắng tức run.","“Nếu đã vậy thì đừng có trách tôi đấy. Chú ba, không phải là tôi không cho cậu ta cơ hội đâu đấy nhé. Nhưng cậu ta không biết quý trọng. Chú tránh qua một bên, nếu không tôi xử lý cả chú luôn đấy”","“Anh cả”.","“Giết cậu ta cho tôi” , Thẩm Hạo Thắng gầm lên, ông ta lao lên trước. Ông ta đã ra tay thì chắc chắn những người khác sẽ không do dự.","Cả bầu không khí trở nên sục sôi. Đúng lúc trận chiến sắp bắt đầu thì một giọng nói từ bên ngoài vọng vào.","“Chủ tịch Lâm, đội cứu viện tới rồi”.","Cứu viện?","Người nhà họ Thẩm ngạc nhiên vô cùng.","Thẩm Hạo Thắng cũng âm thầm nhíu mày.","Thần y Lâm còn có cứu viện?","Hừ, mặc kệ!","Bây giờ ông ta chỉ muốn Lâm Chính chết!","Đúng lúc này, một giọng hét lớn vang lên.","“Gia chủ! Gia chủ!”.","Giọng nói đó làm mọi người kinh ngạc.","Bọn họ vội vàng nhìn về phía người nói, lúc này mới nhìn thấy là quản gia vội vàng chạy vào.","Quản gia vô cùng chật vật, sắc mặt trắng bệch, bò lăn vào trong này.","Người nhà họ Thẩm đều dừng tay."]