[" ","Chương 3253","“Hả? Điều này…”, Lâm Phúc hoảng loạn, vội vàng nói: “Cậu Lâm, như vậy sao được? Tất cả đều là quà nhà họ Lâm tặng cậu mà. Cậu thật sự không muốn sao?”","“Không, cầm về hết đi”, Lâm Chính nói.","“Cậu Lâm, đích thân ông chủ chọn cho cậu đấy”.","“Chính vì do ông ta mua nên tôi mới không thèm. Huống hồ, tôi vẫn chưa tha thứ cho nhà họ Lâm. Giờ họ nói muốn tôi về, anh nghĩ sẽ có khả năng đó sao? Các người coi tôi là gì?”, Lâm Chính cười lạnh.","“Cậu”,Lâm Phúc tức bại hoại, vốn định phát tiết nhưng vẫn phải cố nhẫn nhịn. Một tên tạp chủng, một thẳng rể vô dụng làm gì có tư cách ra giá chứ? Cầm những thứ này thì cả đời không phải lo cái ăn cái mặc. Vậy mà tên bỏ đi này lại dám từ chối. Nếu không phải tận mắt chứng kiến thì anh ta đã không dám tin rồi.","“Cậu chủ, cậu làm vậy tôi không biết phải ăn nói thế nào với ông chủ”.","“Đó là chuyện của anh, không có liên quan gì tới tôi hết. Nghe đây, anh về nhà họ Lâm, nói với họ rằng nếu muốn tôi tha thứ thì giao hết những kẻ đã hại chết mẹ tôi năm đó ra đây, đồng thời đích thân khấu đầu tạ tội trước mộ của mẹ. Như vậy thì có khi tôi sẽ cân nhắc tới việc tha thứ cho bọn họ”, Lâm Chính vuốt cằm, điềm đạm nói","“Cậu nói cái gì?”","Anh ta không tin, phải cố gắng nén giận mà cung kính trả lời: “Cậu chủ, yêu cầu của cậu quá đáng quá. Cậu biết bố cậu đại diện cho điều gì trong nhà họ Lâm mà. Bắt ông ấy khấu đầu trước mẹ cậu, có thể ông ấy đồng ý nhưng người khác thì chưa chắc”.","“Vậy thì cầm theo đồ của anh và cút đi”, Lâm Chính tỏ vẻ dửng dưng. Anh cũng chẳng cần khách khí.","“Cậu…”","Người đàn ông mập tức run, bặm môi: “Cậu đừng hối hận đấy”.","“Còn cần tôi phải lặp lại à?”, Lâm Chính nói bằng vẻ vô cảm.","“Được! Đã vậy thì tôi cũng không khuyên cậu nữa, hi vọng sau này cậu đừng cầu xin tôi!”, người đàn ông mập hừ giọng, nhận lấy toàn bộ đồ nhét lên xe rồi rời đi.","Lâm Chính điềm đạm nhìn theo chiếc xe. Anh có thể khẳng định hành động này của nhà họ Lâm là có mục đích. Thế nhưng cụ thể thế nào thì chưa rõ.","Theo lý mà nói, một kẻ bỏ đi như Lâm Chính không hề có bất kỳ giá trị gì, sao nhà họ Lâm đột nhiên lại tìm tới anh?","Anh nghĩ mãi mà vẫn không hiểu. Về tới Huyền Y Phái, Lâm Chính lại điều chỉnh thuốc sắc cho Tô Nhu rồi vào phòng đọc sách. Tầm vài tiếng sau, Từ Thiên gọi điện tới: “Chủ tịch”.","“Thế nào rồi, điều tra rõ ràng chưa?","“Rõ rồi ạ. Thứ đó nghiêm trọng hơn chúng ta tưởng tượng nhiều. Tôi vốn không đủ tư cách điều tra, là do ông Nguyên Tinh thông qua sức mạnh của Đông Hoàng Giáo mới tìm được thông tin liên quan”, giọng nói của Từ Thiên khá trầm.","Lâm Chính giật mình: “Vậy rốt cuộc đó là thứ gì?”","“Nghe nói là tế phẩm”","“Tế phẩm sao?”","“Đúng, hình như là tế phẩm của một gia tộc nào đó”.","“Tại sao nhà họ Lâm lại giao nó cho tôi?”, Lâm Chính không hiểu.","“Vấn đề nằm ở đây”, Từ Thiên trầm giọng: “Theo như thông tin có được thì vài ngày trước nhà họ Lâm có người đột nhập vào gia tộc này ăn trộm thứ này ra. Giờ gia tộc đó tìm tới nhà họ Lâm tính sổ. Bọn họ không chịu thừa nhận trách nhiệm cho nên…”","“Nên họ tặng vật này cho tôi, để tôi làm con dê tế thay cho họ, gánh chịu cơn bốc hỏa của gia tộc kia, đúng không?”, Lâm Chính nói"]