[" ","Chương 3404","“Cô chuẩn bị chút đi, sắp có người tới đưa cô đi học rồi đấy. Tôi cho rằng tất cả các lớp đều là để tẩy não cô, nên cô hãy chú ý một chút”.","“Vậy anh nhân lúc này đi điều tra cơ quan của Hồng Nhan Cốc đi!”","“Ừm”, Lâm Chính gật đầu.","Lâm Nhược Nam lẳng lặng nhìn anh. Không thể phủ nhận dung mạo mà Lâm Chính sử dụng thuật dịch dung tạo thành khiến người khác phải giơ ngón tay cái.","Sau khi bỏ kính ra, khuôn mặt của anh còn đẹp trai hơn cả thần y Lâm nữa, hơn nữa còn toát ra vẻ ma mị khiến đám con gái nhìn là không thẻ nào cưỡng lại được. Đến cả Lâm Nhược Nam cũng không cưỡng lại được nên đã cố tình nói Lâm Chính chuẩn bị thêm chiếc kính này.","Khoảng năm phút sau, quả nhiên có đệ tử tới đón Lâm Nhược Nam đi. Lâm Chính sửa soạn rồi kiểm tra xung quanh. Thấy không có ai, anh định đi điều tra về cơ quan của Hồng Nhan Cốc để thu thập thêm thông tin thì đúng lúc này. ..","Cộc cộc cộc! Có tiếng gõ cửa vang lên. Ngay sau đó là một giọng nói căng thẳng vọng tới: “Anh Kỳ Lân, anh có trong đó không?”","Lâm Chính giật mình. Nghe giọng có vẻ như là Triệu Nguyệt…","Không phải Lâm Nhược Nam đã được đưa đi rồi sao? Triệu Nguyệt còn chạy tới đây làm gì?","Lâm Chính suy nghĩ, anh mơ hồ đoán ra được điều gì đó. Triệu Nguyệt tới thì anh không đi được nữa rồi. Bất lực, anh đành phải bước ra.","Triệu Nguyệt bước vào. Cô ta nhìn Lâm Chính và nói: “Anh Kỳ Lân, tôi tới dặn dò anh phía trên có quy định anh không được rời khỏi viện, chỉ được ở trong này. Đồ ăn, quần áo của anh sẽ đều do chúng tôi phục trách. Nếu như anh dám bước ra khỏi đây nửa bước…thì bất kỳ người nào cũng có thể giết chết anh, rõ chưa?”","“Vì vậy là tôi bị giam ở đây à?”, Lâm Chính tỏ vẻ không vui.","“Đây là quy định từ bên trên, nếu như anh không đồng ý thì có thể ra khỏi cốc ngay bây giờ. Tôi có thể tiễn anh”, Triệu Nguyệt chần chờ rồi nói.","“Thế nhưng, cô Lâm là cô chủ của tôi, cô ấy đã trả cho tôi một khoản tiền lớn, giờ tôi phải đảm bảo sự an toàn cho cô ấy”.","“Anh không cần lo lắng tới sự an toàn của cô ấy. Giờ cô ấy ở Hồng Nhan Cốc, sau nay cũng sẽ sống ở đây, anh không thể nào mà lo cho cô ấy cả đời được mà”.","“Cũng không tới mức đó nhưng chúng tôi đã ký hợp đồng rồi. Hợp đồng cũng có hạn nhưng tôi vẫn phải bảo vệ cô ấy trong thời gian này. Nếu tôi rời đi trước, không chỉ là tôi tắc trách trong công việc mà cũng là một nỗi nhục về mặt nhân cách của tôi. Vì vậy tôi vẫn phải ở với cô ấy trong một tháng này”.","“Lâu vậy cơ à?”, Triệu Nguyệt giật mình, tiếp tục bước lên trước vài bước và khẽ nói: “Tôi khuyên anh ở đây hai ngày rồi mau về đi”.","“Tại sao?”","“Anh đừng hỏi nhiều, cứ về đi, đây không phải là nơi mà anh có thể ở được đâu”.","“Vậy không được. Công việc của tôi như thế rồi, tôi không thể bỏ mặc chủ của mình mà rời khỏi đây được!”","“Anh…đúng là đồ ngốc! Anh có biết Hồng Nhan Cốc là nơi như thế nào không? Anh tưởng một tên bảo vệ cắc ké như anh thì có thể hô mưa gọi gió được sao? Tôi nói cho anh biết, nếu không phải do ký ức cũ của Lâm sư muội vẫn còn, cô ấy vẫn nhớ tới anh thì anh đã chết từ lâu rồi”.","“Vẫn còn sao?”, Lâm Chính tỏ vẻ kinh ngạc: “Cô Triệu, rốt cuộc là chuyện gì vậy?”","Triệu Nguyệt vội vàng bụm miệng, không biết phải giải thích thế nào, đành tỏ vẻ lo lắng: “Anh đừng hỏi nhiều như thế, mau đi đi, nghe lời tôi, nếu không anh không đi nổi đâu đấy!”","“Cô Triệu Nguyệt, phiền cô nói rõ”, Lâm Chính cố tình hỏi với."]