[" ","Chương 3524","Một thiên tài như vậy mà lại thua dưới tay người con riêng của ông tư sao…Chuyện này mà truyền ra ngoài thì ai tin được chứ?","Thế nhưng sự thật đã rành rành trước mặt như thế. Nhà họ Trang trở nên náo loạn, thậm chí có không ít quan khách biết chuyện này đã thảo luận rầm rộ cả.","Trang Mặc Long mất mặt quá, chỉ biết trốn trong phòng trị thương.","Phía bên Tần Minh cũng vô cùng náo nhiệt.","“Nào nào em trai, anh mời chú một ly. Hôm nay nhà ta được nở mặt nở mặt quá”, Trang Nam Phi nâng ly, bật cười.","“Đúng vậy, Tần Minh, hôm nay con khiến bố vui lắm. Nào, chúng ta uống với nhau một ly”, Trang Thạch cũng tươi như hoa. Ông ta đưa ly rượu lên uống cạn.","Tần Minh không hề từ chối. Anh uống khá từ tốn. Một lúc sau, khi rượu đã ngà ngà. Tần Minh vẫn vô cùng tỉnh táo. Còn Trương Nam Phi và Trang Thạch đã bắt đầu nói lắp rồi.","“Tần Minh này, con nói đi…sao con…tự nhiên lại lợi hại vậy? Năm ngoái con về, bố thấy con vẫn không có thay đổi gì nhiều mà”, Trang Thạch hỏi. Đây cũng là câu hỏi mà Trang Nam Phi muốn biết đáp án. Tố chất của anh ta tốt hơn Tần Minh nhiều, vậy mà giờ Tần Minh có thể tu luyện được tới trình độ này thật khiến anh ta ngưỡng mộ.","Hai người tỏ vẻ trông đợi. Thế nhưng Tần Minh chỉ lắc đầu, thản nhiên nói: “Thưa bố, thưa anh, con được như ngày hôm nay là có cao nhân chỉ bảo, chứ chẳng phải giỏi giang gì”.","“Cao nhân sao?”","“Cao nhân phương nào thế? Có về cùng con lần này không?”, hai bố con vội vàng hỏi.","Tần Minh lắc đầu: “Lâu lắm rồi con không gặp sư phụ của con. Giờ sư phụ của con ở đâu con cũng không biết”.","“Vậy à? Thật đáng tiếc”.","“Tần Minh! Nếu lần sau gặp được sư phụ thì nhất định phải mời tới nhà họ Trang dùng bữa nhé. Gặp mặt thì bố cũng dễ cảm ơn sư phụ của con”, Trang Thạch mỉm cười.","“Vâng thưa bố”, Tần Minh gật đầu.","“Chú có được thành tựu ngày hôm nay thật đáng tự hào. Việc đánh bại Trang Mặc Long khiến bốn phương kinh ngạc, chắc chắn nhà họ Trang sẽ sớm cho chú vào cây gia phả thôi. Nào, người anh em, cạn ly!”","“Cạn!”, ba người lại uống.","Trang Nam Phi và Trang Thạch đã không thể cầm cự thêm được nữa. Tần Minh nhìn bọn họ, rồi đột nhiên đặt chén xuống. Sắc mặt anh trông nghiêm túc hơn nhiều.","“Thưa bố, con có một chuyện muốn hỏi bố. Nếu như bố biết thì có thể nói cho con được không?”, Tần Minh khẽ hỏi.","“Con cứ hỏi đi. Chẳng lẽ bố lại có gì giấu con?”, Trang Thạch phất tay, nấc cụt đáp lại.","“Nếu đã vậy thì con cũng nói thẳng vậy, con muốn hỏi Kim Ô Đan của gia tộc đang ở đâu ạ?”, Tần Minh thận trọng nói.","Dứt lời, Trang Thạch và Trang Nam Phi đều giật mình. Hai người lập tức tỉnh táo hơn nhiều.","Trang Nam Phi bàng hoàng. Trang Trạch thì sầm mặt.","“Kim Ô Đan sao? Đang yên đang lành sao con lại hỏi tới cái này?”, Trang Thạch hỏi.","“Lần này con tới nhà họ Trang, mục đích là để lấy Kim Ô Đan”, Tần Minh nói thẳng.","“Cái gì?”, Trang Nam Phi sững sờ.","“Con cần Kim Ô Đan làm gì? Đó là quà cưới của Hồng Nhạn! Là tín vật của nhà họ Trang với Phiêu Nhai Các, không phải là thứ mà người thường có được đâu. Huống hồ Phiêu Nhai Các chịu kết thông gia cũng là vì Kim Ô Đan. Thứ này liên quan tới lợi ích của hai gia tộc. Tần Minh, con không được có ý định lấy nó. Một khi để xảy ra chuyện gì thì sẽ hại chết cả nhà ta đấy”, Trang Thạch đanh mặt, nói như ra lệnh."]