[" ","Chương 3475","Lúc này, đến cả Lâm Chính cũng cảm thấy chịu không nổi. Đây chính là thực lực của cốc chủ sao?","“Chết đi!”, cốc chủ hét lớn, lao tới.","Vẫn với tốc độ khủng khiếp như thế. Lần này bà ta không chỉ đơn giản là tung chưởng nữa mà bà ta đưa hai tay ra, ghì vai anh xuống, rồi dùng hai tay khác chộp lấy ngực anh, eo anh, tứ chi của anh…Bà ta phát lực.","Rõ ràng là bà ta muốn xé rách anh ra.","“Để tôi xem xem, đợi sau khi tôi xé rách cậu ra thì cậu có còn hồi phục lại được hay không?”, cốc chủ trông vô cùng đáng sợ. Sức mạnh cũng tăng mạnh.","Lâm Chính chỉ cảm thấy cả người sắp rách ra tới nơi.","Sức mạnh của cốc chủ đã tới mức mà Lâm Chính không thể nào dùng từ ngữ để miêu tả được nữa rồi. Anh có thể cảm nhận rõ rệt cơ thể mình đang rách dần. Nếu còn tiếp tục thế này thì anh sẽ bị rách toạc ra mất.","Không thể cứ ngồi im chờ chết được. Lâm Chính cố gắng đưa tay ra tấn công ngực của cốc chủ.","Bụp! Cốc chủ không sở hữu cơ thể Tiên Thiên Cương Khu nên dù sức mạnh của anh không bằng thì vẫn có thể đâm xuyên ngực bà ta.","Thế nhưng…Có vẻ như ngay cả như vậy thì cốc chủ cũng không bị ảnh hưởng gì. Bà ta vẫn đang tiếp tục kéo căng người anh ra.","Không hề buông tay. Bà ta muốn anh phải chết.Cứ như bà ta không phải đang bị móc tim mà là bị móc một miếng thịt thôi vậy.","Đám đông thất kinh.","“Zombie sao?”, thánh nhân trố tròn mắt.","Đúng lúc này, Lâm Chính chợt hiểu ra điều gì đó, anh vội vàng tìm châm đâm vào giữa trán của cốc chủ. Thế nhưng bà ta cũng chẳng thèm bận tâm.","Cây châm đâm ngập chuôi, bà ta mới hự một tiếng và vội buông tay ra để rút châm.","Lâm Chính thoát chết trong gang tấc .Anh vội vàng lùi lại, cả người ngồi phịch xuống đất, trông vô cùng chật vật.","Anh nhìn xuống thấy ngực, eo mình đều bị rách, máu tươi chảy ra, cả người dài ra không ít.","Nếu chỉ cần chậm trễ thêm vài phút nữa thôi thì anh có lẽ thành tám mảnh thật…","Lâm Chính ngẩng đầu nhìn chăm chăm cốc chủ: “Xem ra bà đã thay đổi tế bào và gen của mình để có thể hấp thụ được sức mạnh và tế bào của người khác…”","“Cậu đang nói linh tinh gì vậy”, cốc chủ hừ giọng.","“Tất cả đều là lý luận y học thôi mà. Cốc chủ, nói nghiêm túc thì giờ bà không còn lại người nữa, bà chẳng khác gì quái vật cả. Bà có thể ghép tứ chi của thi thể khác lên người mình để sử dụng, bà chẳng khác gì động vật ký sinh. Tôi phải thừa nhận có thể thay đổi bản thân tới mức này thật sự rất kinh người nhưng thật đáng tiếc đây có lẽ là điểm giới hạn của bà rồi”.","“Hừ, cậu nói linh tinh cái gì vậy. Dù cậu có nói gì thì cũng không thể thay đổi được hiện thực là tôi sắp giế t chết cậu đâu. Cậu không tin có thần tiên, tôi cũng không trách cậu nhưng cậu không nên tồn tại trên cõi đời này”.","Cốc chủ nói rồi tiếp tục bước tới trước. Sát khí hừng hực.","Lần này Lâm Chính không dám tiếp cận mà lập tức phóng châm ra.","Vụt vụt…Châm bay dày đặc, hơn nữa còn vô cùng mạnh.","Cốc chủ né đòn nhưng cuối cùng vẫn bị dính do mạng lưới quá dày.","Vụt vụt. Những cây châm cắm lên người bà ta, dù bà có cử động thế nào hay phát lực ra sao thì cũng tốn rất nhiều sức lực. Không chỉ có vậy, cánh tay của bà ta cũng bắt đầu xuất hiện hiện tượng đào thải, nó bắt đầu long ra, treo lủng lẳng như muốn rớt xuống."]