[" ","Chương 3620","Cốc chủ bừng tỉnh, chưởng vào ngực Lâm Chính.","Phụt! Anh lại nôn ra máu tươi, lùi lại tầm chục bước tới sát vực núi. Cuối cùng thì anh không cầm cự được nữa, phài khụy một chân xuống và nôn ra máu. Mặt anh tái mét.","“Khốn nạn”, cốc chủ gào lên, lao về phía anh. Khi bà ta định cử động thì một thứ như luồng điện truyền tới ngực.","Bà ta nhìn xuống mới phát hiện vùng ngực của mình đã bị ghim hàng trăm cây châm. Tất cả đều do Lâm Chính tạo ra. Lâm Chính muốn đoạt dao là gỉa, mà ghim châm mới là thật.","“Cậu tưởng dựa vào số châm này mà cậu có thể đối phó được với tôi sao?”","Cốc chủ rút toàn bộ châm ra, đưa tay lên chộp lấy Lâm Chính từ khoảng cách xa. Trong nháy mắt một lực hút ập về phía Lâm Chính, kéo anh lại gần cốc chủ. Thế nhưng Lâm Chính chỉ mỉm cười: “Số châm đó không gi ết chết được bà nhưng có thể…phá hủy sức mạnh trong cơ thể bà…”","Cốc chủ nghe thấy vậy bèn tái mặt: “Ý của cậu là gì? Lẽ nào…”","“Đúng vậy, tác dụng của châm là dẫn dụ sức mạnh của bà. Tôi không giết được bà nhưng sức mạnh của chính bà thì có thể. Cốc chủ, bảo trọng”, Lâm Chính lao về phía cốc chủ.","Cốc chủ nín thở, bà ta vô thức vận khí. Thế nhưng bà ta vừa làm vậy thì khí tức trong cơ thể bỗng…","Bùm…Một vụ nổ xảy ra ngay trên đỉnh núi Chung Thân. Cả cơ thể của bà ta bùng ra khí tức kinh khủng. Lâm Chính cũng bị đánh bay xuống vách núi.","Đất đá bay tứ tung. Đỉnh núi nứt toác. Có không ít người đã mất mạng. Cả ngọn núi rung chuyển…","Rầm! Cơ thể Lâm Chính đập mạnh xuống đáy vực, tạo thành một cái hốc sâu hoắm. Anh cố gắng mở mắt nhưng ý thức mơ hồ không cho phép. Cuối cùng anh ngất lịm.","Không biết phải mất bao lâu sau đó thì Lâm Chính mới mở được mắt.","Trời đã tối. Trăng sao giăng kín bầu trời. Tiếng dế vang lên bên tai.","Điều khiến Lâm Chính chú ý là bên cạnh thấy bập bùng ánh lửa. Anh cố gắng nghiêng cổ quả thì phát hiện bên cạnh mình là đống lửa. Một ông cụ vói mái tóc bạc trắng đang bỏ củi vào và nướng một con gà rừng.","“Ồ? Cậu tỉnh rồi à? Nào ăn chút gì đi!”, ông cụ nhìn Lâm Chính, đưa cho anh một cái đùi gà và nói. Nhưng lúc này Lâm Chính làm gì còn sức mà ăn.","“Nước…”, anh yếu ớt nói. Ông cụ nghe thấy vậy bèn lấy ít nước từ dòng suối bên cạnh rót vào miệng Lâm Chính. Uống được chút nước, anh thấy tốt hơn nhiều.","“Tôi đang ở đâu vậy?”, Lâm Chính hỏi.","“Trên núi Chung Thân, chứ còn ở đâu được nữa?”","“Vậy sao?”","“Nhưng mà xương cậu cứng thật đấy. Từ vách núi cao như vậy rơi xuống mà không bị thịt nát xương tan. Cậu sở hữu Tiên Thiên Cương Khu phải không? Lợi hại, còn trẻ mà đã giỏi như vậy rồi. Đúng là bất phàm”, ông cụ cảm thán, xé một miếng thịt gà, bỏ vào miệng nhai.","Mặc dù tóc và râu của ông cụ rất dài, quần áo thì rách rưới nhưng rất gọn gàng, sạch sẽ. Động tác cũng rất có chừng mực, không giống như người trong rừng hay kẻ vô gia cư.","“Xin hỏi tiền bối là ai?”, Lâm Chính hỏi.","“Tôi ấy à? Một ông già mà thôi, không đáng nhắc tới”.","“Tiền bối khiêm tốn rồi. Ông có thể biết về Tiên Thiên Cương Khu thì chắc chắn không phải người bình thường. Chắc ông tới đây ở ẩn phải không?”, Lâm Chính nói.","“Cậu quá khen. Tôi thích thanh tịnh, nếu cậu nói là ẩn thế thì…cũng được”.","Ông cụ tiếp tục ăn và nở nụ cười ung dung: “Nhưng cậu cũng may đấy. Tôi vừa mới đưa cậu đi xong thì có một người toàn thân là máu chạy xuống đây tìm cậu. Người phụ nữ sát khí hừng hực, mùi máu tanh nồng bốc lên khủng khiếp quá. Tôi nghĩ chắc là kẻ thù của cậu phải không? Nếu tôi mà phát hiện ra cậu muộn chút nữa thì e rằng người phụ nữ đó đã xử lý cậu luôn rồi”."]