[" ","Chương 3165","Đây đúng là tin tốt!","Nếu các lãnh đạo cấp cao của Cô Phong biết chuyện này thì chắc chắn sẽ huy động toàn bộ lực lượng liên thủ với Hồng Nhan Cốc để đối phó thần y Lâm.","Có Hồng Nhan Cốc chống lưng thì còn gì phải kiêng dè chứ?","So với Hồng Nhan Cốc thì cộng cả Cổ Phái và thôn Dược Vương lại cũng không bằng một sợi tóc của người ta.","Nhưng Nạp Lan Thiên không muốn thành thật báo tin này lên trên.","Anh ta muốn kiếm chác chút lợi ích.","Muốn lấy lại Thiên Kiêu Lệnh mà mình đã bị cướp mất.","Thế nên anh ta mới chủ động xuất hiện đàm phán với Lâm Chính.","“Anh không sợ bây giờ tôi sẽ giết luôn anh sao? Như vậy thì tất cả mọi thông tin mà anh biết sẽ không truyền đến chỗ Cô Phong được nữa”, Lâm Chính lạnh lùng nói.","“Thần y Lâm, sao anh ăn nói ấu trĩ thế nhỉ? Nếu tôi dám đứng trước mặt anh, thì đương nhiên là đã có chuẩn bị. Nếu tôi chết thì chắc chắn Cô Phong sẽ nhận được tin, nếu tôi còn sống thì Cô Phong sẽ chưa biết chuyện”, Nạp Lan Thiên cười nói.","“Vậy anh có biết tại sao người của Hồng Nhan Cốc lại đến đây không?”.","“Vì cô Tô Nhu đúng không?”.","“Đúng vậy, cốc chủ của Hồng Nhan Cốc muốn nhận Tô Nhu làm học trò, tôi không đồng ý nên mới xảy ra va chạm. Bây giờ anh lấy chuyện này ra để đe dọa tôi? Nếu vậy thì tôi đưa Tô Nhu đến Hồng Nhan Cốc là được, bọn họ sẽ không động đến tôi nữa. Còn anh, không có điều kiện để đe dọa tôi, tôi có thể giết anh bất cứ lúc nào”.","Lâm Chính bình thản nói, rồi cất bước đi về phía Nạp Lan Thiên.","Sát khí ngùn ngụt.","Không ngờ Nạp Lan Thiên lại cười lớn.","“Ha ha ha, thần y Lâm, xem ra anh chẳng biết gì về Hồng Nhan Cốc cả! Lại còn đưa cô Tô Nhu đến Hồng Nhan Cốc? Anh nóng lòng muốn cô ta chết như vậy sao?”.","“Ý anh là sao?”, Lâm Chính đanh mắt lại.","“Lẽ nào anh không biết sao? Cốc chủ Hồng Nhan Cốc thu nhận học trò là có tiêu chuẩn đấy”, Nạp Lan Thiên ngừng cười.","“Tiêu chuẩn gì?”.","“Tiêu chuẩn thể chất! Khi cốc chủ Hồng Nhan Cốc thu nhận học trò sẽ lệnh cho bọn họ đi qua một đầm nước Thoát Thai Hoán Cốt. Nghe nói nước ở trong đầm này được luyện chế từ bí pháp của Hồng Nhan Cốc, nếu ngâm mình trong đó một phút mà không chết thì sẽ thoát thai hoán cốt, được tu luyện chân thuật của Hồng Nhan Cốc. Nhưng nếu thể chất không đạt tiêu chuẩn, thì xuống nước này chỉ có đường chết. Sao nào? Ngay cả chuyện này mà thần y Lâm cũng không biết sao?”, Nạp Lan Thiên buồn cười nói.","Lâm Chính bỗng biến sắc.","“Nhưng cốc chủ Hồng Nhan Cốc nói thể chất của Tiểu Nhu đặc biệt, có thể nhận làm học trò”.","“Bà ta luôn nói như vậy với mỗi người được đưa vào Hồng Nhan Cốc, nhưng năm nào cũng có không biết bao nhiêu cô gái chết do nước Thoát Thai Hoán Cốt này. Nếu không tại sao Hồng Nhan Cốc lại mạnh mẽ như vậy? Chính là vì những người sống sót khỏi nước Thoát Thai Hoán Cốt đều là những yêu nghiệt tuyệt thế”, Nạp Lan Thiên cười đáp.","Lâm Chính trầm mặc.","Nhưng trái tim anh đang đập rất nhanh.","“Hơn nữa còn chuyện này chắc là anh cũng chưa biết nhỉ?”.","“Chuyện gì?”."]