[" ","Chương 3460","Các đệ tử canh giữ bên cạnh nước Thoát Thai Hoán Cốt phát hiện có người đến gần, lập tức quát lên.","Bọn họ vừa định chạy đến xem thì lại bị mấy cây châm bạc đâm vào người, đứng sững tại chỗ không thể động đậy.","“Hả?”.","Hoa Huyền ngồi nhập định bên cạnh hồ nước lập tức tức mở mắt ra, nhìn về phía đó.","Thấy có người đến gần, cô ta lập tức đứng dậy đầy vẻ cảnh giác.","“Là người nào đến đây? Đêm hôm chạy đến trước hồ Thoát Thai Hoán Cốt có việc gì sao?”, Hoa Huyền thận trọng quát khẽ.","Nhưng người kia không trả lời.","Hai cây châm bạc bắn về phía Hoa Huyền.","Sắc mặt cô ta biến đổi, vội vàng né tránh.","Châm bạc cực kỳ nhanh, mũi châm lóe lên ánh sáng, vô cùng đáng sợ.","May là thân pháp của Hoa Huyền không tệ, kinh hãi tránh được. Nhưng sau khi cô ta đứng vững lại thì thấy trước mặt xuất hiện một người.","Đó chính là Lâm Chính!","“Thần y Lâm?”, Hoa Huyền kêu lên.","Đợi cô ta phản ứng lại, một cánh tay đã điểm huyệt cô ta.","Trong nháy mắt, Hoa Huyền không thể động đậy.","Sắc mặt cô ta không được tự nhiên, ánh mắt nghiêm nghị: “Thần y Lâm, không phải anh đang ở cấm địa sao? Theo tôi được biết, Thánh Nữ đích thân canh giữ lối vào cấm địa, sao anh lại vượt được cô ấy ra ngoài?”.","“Chuyện này không cần cô quan tâm, cô Hoa Huyền!”.","Lâm Chính không giải thích, đi thẳng đến bên hồ nước thánh, vốc một ít đưa lên mũi ngửi.","“Sao? Lẽ nào thần y Lâm cũng có hứng thú với nước hồ này?”, Hoa Huyền thản nhiên hỏi.","“Đương nhiên! Đây là nước dùng dược liệu xa xưa kết hợp với bí pháp để điều chế, công hiệu của nó không tầm thường”.","“Nếu đã như vậy, sao thần y Lâm không vào hồ hưởng thụ thử xem?”, Hoa Huyền nói.","Cô ta hi vọng thần y Lâm xuống hồ, bị hiệu quả của nước Thoát Thai Hoán Cốt ăn mòn, vì thế mà chết, như vậy thì bọn họ cũng được an toàn.","Nhưng cô ta biết chuyện này là không thể.","Nếu anh đã mạo danh Kỳ Lân vào Hồng Nhan Cốc, vậy thì anh cũng sẽ có hiểu biết nhất định về nước Thoát Thai Hoán Cốt.","Hoa Huyền cảm thấy hơi bất lực.","Đúng lúc này.","Soạt!","Tiếng nước vang lên.","Cô ta mở lớn mắt, lại thấy Lâm Chính nhảy thẳng vào trong nước, ngâm cả người vào hồ nước.","“Cái gì?”, cô ta há miệng. Mặc dù cơ thể không thể động đậy, nhưng sự chấn động và vui mừng trong lòng lại khó có thể kìm chế.","Chẳng lẽ tên đó không biết đặc tính của nước Thoát Thai Hoán Cốt?","Cho dù anh không chết vì nước hồ thì ít nhất cũng sẽ mất ký ức!"]