[" ","Chương 3775","Sắc mặt Nông Thanh Sơn rất khó coi, liếc mắt nhìn Lâm Chính, khàn giọng nói: “Vợ và con tôi đâu?”.","Lâm Chính im lặng một lát rồi nhỏ giọng đáp: “Chết rồi!”.","“Cái gì?”.","Nông Thanh Sơn như ngừng thở, mở to hai mắt nhìn Lâm Chính, một lát sau mới khàn giọng nói: “Thần y Lâm… thực sự muốn… đuổi cùng giết tận sao?”.","“Tôi vốn dĩ không muốn làm vậy, nhưng… các ông đã ép tôi vào đường cùng, đẩy sự việc đến mức không phải ông chết thì là tôi chết. Nếu lần này không có Tống Kinh ra tay, thì ông nghĩ kết cục của tôi sẽ là gì? Các ông có từng nghĩ tới không?”, Lâm Chính bình tĩnh hỏi.","Nông Thanh Sơn há miệng, không biết nên trả lời thế nào.","Cuối cùng, ông ta gầm lên: “Tất cả xông lên!”.","Tất cả bọn họ đều xông ra ngoài như điên.","Muốn sống sót thì chỉ có thể liều mạng chạy ra ngoài.","Chạy được người nào hay người nấy.","Nhưng không có bất cứ tác dụng gì.","Lâm Chính đến đây là để đuổi cùng giết tận.","Đã đến nước này thì anh sẽ không nương tay.","Bọn họ còn chưa xông ra khỏi biệt thự, đã bị đám Sở Thái chặn lại.","Một trận mưa máu gió tanh bắt đầu…","Khi Lâm Chính bước ra khỏi nhà họ Nông, trên người anh đã dính không ít máu tươi.","Anh ngồi xuống băng ghế dài ở con đường đi bộ bên ngoài, châm một điếu thuốc, ánh mắt đầy bất lực và chán chường.","Anh không thích làm những chuyện này.","Nhưng không làm không được.","Nếu không chắc chắn chuyện hôm nay sẽ bị lộ.","Đến lúc đó, tổn thất và ảnh hưởng sẽ cực kỳ lớn, những người bên cạnh anh cũng sẽ vì vậy mà phải chịu tội.","Vì vậy anh thà làm kẻ ác một lần.","Đúng lúc này, Sở Thái bước tới.","“Chưởng môn”, ông ta cung kính gọi.","Sở dĩ gọi anh như vậy là vì anh là chưởng môn của Kỳ Lân Môn.","“Làm tốt lắm”, Lâm Chính bình thản nói.","“Xin chưởng môn tha tội, trước đó là tôi có mắt không tròng…”","“Chuyện đã qua rồi, phía nhà họ Thái thế nào rồi?”.","“Họ vừa gọi tới, đã giải quyết xong”.","“Tốt lắm, nhớ nói với bên ngoài là bọn họ chuyển nhà đi”.","“Vâng, chưởng môn”.","“Đúng rồi, đã tìm được người tôi bảo chưa?”.","“Cô Ngải Hồng sao? Xin lỗi chưởng môn, chúng tôi đã phái người điều tra cả thành phố, nhưng đến giờ vẫn không có bất cứ tin tức gì về cô Ngải Hồng”."]