[" ","Chương 3867","Lâm Chính không nằm im dưới đất mà lồm cồm bò dậy, chui vào cánh cửa bệnh viện.","“Lần này để tôi xem cậu chạy đi đâu!”.","Cốc chủ Hồng Nhan Cốc hạ từ trên không trung xuống, sau đó ánh mắt để lộ sát khí, khóe miệng nhếch lên, sải bước đi vào.","Bà ta ngửi thấy mùi của Lâm Chính, nghe thấy tiếng thở của anh.","Bà ta biết, lúc này Lâm Chính đã chạy đến nhà xác.","“Cậu nóng lòng muốn vào nhà xác như vậy sao? Ha ha, cũng tốt! Để tôi tiễn cậu!”.","Cốc chủ Hồng Nhan Cốc bước xuống cầu thang, nhanh chân đuổi về phía Lâm Chính.","Rầm!","Bà ta đá văng cánh cửa.","Cánh cửa bằng sắt tan tành thành đống sắt vụn.","Trong nhà xác.","Một mình Lâm Chính đang đứng hút thuốc trước một bộ thi thể cháy đen.","Lúc này, toàn thân anh đầy máu, nhưng lại lấy một chiếc khăn trong túi ra, mau sạch mặt, chỉnh trang đầu tóc, dường như muốn lúc chết được sạch sẽ hơn, trang trọng hơn.","Vẻ mặt anh vô cùng bình tĩnh.","“Cậu còn di ngôn gì muốn dặn dò không?”, cốc chủ Hồng Nhan Cốc mỉm cười hỏi.","Lâm Chính rít một hơi thuốc, đẩy thi thể vào hộc tủ, sau đó khàn giọng đáp: “Tôi muốn nhìn thấy mặt bà! Bà đã giết tôi, thì dù làm ma tôi cũng sẽ không tha cho bà. Hãy để tôi ghi nhớ khuôn mặt của bà, tránh sau này chết rồi lại quên mất. Thế nào? Bà có dám để tôi nhìn không?”.","“Chỉ vậy thôi sao? Ha ha ha, cậu làm người cũng không đấu lại được tôi, thành ma rồi sao có thể giết được tôi chứ? Được! Được! Tôi sẽ cho cậu toại nguyện! Ha ha ha!”.","Cốc chủ Hồng Nhan Cốc cười lớn, giật chiếc mặt nạ che mặt xuống, dữ tợn bước về phía Lâm Chính.","“Cậu hãy nhìn cho rõ đi! Bây giờ, đến lúc cậu về Tây Thiên rồi!”.","Dứt lời, bà ta tích lũy một luồng sức mạnh khủng khiếp vào lòng bàn tay, định đánh cho Lâm Chính tan xác.","Nhưng đúng lúc ngàn cân treo sợi tóc.","Cộp cộp cộp…","Hành lang bỗng vang lên rất nhiều tiếng bước chân gấp gáp.","“Hử?”.","Cốc chủ Hồng Nhan Cốc hơi sửng sốt, ngoảnh phắt lại.","Chỉ thấy rất nhiều phóng viên ùa vào, vô số ống kính chĩa về phía Lâm Chính và bà ta.","“Cái gì?”.","Cốc chủ Hồng Nhan Cốc biến sắc. Lâm Chính bỗng bước tới, mỉm cười chào hỏi các phóng viên vừa tiến vào: “Mọi người đừng lo! Tuy cô Tiêu đã mất mạng do vụ nổ, nhưng y thuật cao siêu của tôi đã cứu được cô ấy. Các anh xem, chẳng phải cô ấy vẫn yên lành đứng đây sao?”.","“Trời ơi, không hổ là thần y Lâm! Cô Tiêu cứ như không có chuyện gì xảy ra vậy!”.","“Vừa nãy còn cháy đen như than, bây giờ đã lành lặn hoàn hảo đứng đây, thần y Lâm là thần tiên sao?”.","“Không thể tin được! Không thể tin được!”.","“Đây chính là y thuật của thần y Lâm sao?”."]