[" ","Chương 3282","“Tốt quá rồi”, các vị trưởng lão cũng vô cùng vui mừng.","Hắc Ngọc Thiên kích động, vỗ tay lên ngực thề lớn: “Chủ tịch cứ yên tâm, lần này nhất định chúng tôi sẽ không để yên cho nhà họ Lâm đâu”.","Bên ngoài một đình hóng mát.","Lâm Nhược Nam buồn rầu, quỳ dưới đất run rẩy, cực kỳ bất an.","Trong đình hóng mát, có hai bóng người đang chơi cờ.","Lâm Ngạo bố cô ta đứng bên cạnh cô ta, khom lưng không dám ngẩng đầu, dường như đang chờ đợi gì đó.","Lâm Nhược Nam cực kỳ bàng hoàng, lặng lẽ quan sát hai người kia.","Nhưng hai người họ từ đầu đến cuối đều nhìn bàn cờ, không quan tâm đến bọn họ.","Cứ vậy tròn mười phút, lưng Lâm Ngạo cũng đã đau xót mới có người đáp lại.","“Lâm Phúc chết là do nó gây ra, tội không thể tha, nhưng phải định tội thế nào vẫn phải xem kết quả tiếp theo của sự việc. Nếu người nhà họ Hắc mặc nhận sự việc là do Lâm Chính làm, không trách người nhà họ Lâm chúng ta, đương nhiên con gái ông sẽ chỉ bị phạt nhẹ mà thôi. Nhưng nếu nhà họ Hắc tìm tới cửa, theo quy tắc của gia tộc, chúng tôi chỉ có thể giao con gái ông ra để xoa dịu lửa giận của nhà họ Hắc”.","Người đàn ông trung niên cầm cờ trắng phía bên trái bình tĩnh nói.","Lâm Ngạo sững sờ, sau đó cúi đầu đáp: “Vâng”.","“Đại hội sắp mở, các thế lực đều đã tiến vào thời kỳ đình chiến, kẻ địch của nhà họ Lâm chúng ta cũng ngầm hiểu dừng giao đấu với chúng ta. Lúc này mà tranh đấu với nhà họ Hắc như nước với lửa chắc chắn sẽ uổng phí mọi sự chuẩn bị của những năm qua. Lâm Ngạo, tôi hi vọng ông có thể hiểu cho”.","“Lâm Ngạo hiểu, Lâm Ngạo đều hiểu hết, nhưng Lâm Ngạo tin rằng nhà họ Hắc sẽ nhận định việc này là do Lâm Chính làm, chắc chắn sẽ không nghi ngờ nhà họ Lâm chúng ta! Xin hai vị yên tâm”, Lâm Ngạo cung kính nói.","“Vậy đương nhiên là tốt nhất, nhưng hướng phát triển của sự việc không phải ông nói là được”.","“Ông nói phải”.","“Đưa con gái ông xuống đi, nhốt lại bảy ngày, nếu bảy ngày sau nhà họ Hắc không có phản ứng gì thì sẽ để Lâm Lâm của Tài Quyết Đường xử lý”.","“Vâng! Vâng! Lâm Ngạo đã rõ”.","Lâm Ngạo mừng rỡ, dùng cánh tay thúc Lâm Nhược Nam.","Lâm Nhược Nam hiểu ý, vội vàng cung kính dập đầu với hai người trong đình hóng mát.","“Cảm hơn hai bác!”.","“Xuống đi”.","Người đó phất tay.","Hai người chuẩn bị rời đi thì đúng lúc đó, một người nhà họ Lâm cầm điện thoại kiểu cũ nhanh chân đi tới.","“Thưa ông, Giang Thành truyền tin tới!”.","“Ồ?”.","Hai người đang chơi cờ đều ngước mắt lên.","Hai bố con Lâm Ngạo cũng dừng bước nhìn lại.","“Tin gì?”, người cầm cờ trắng hỏi.","“Người của chúng ta nhìn thấy có người của Cổ Phái và Đông Hoàng Giáo xuất hiện ở Giang Thành!”."]