[" ","Chương 3405","Thế nhưng Triệu Nguyệt không chịu trả lời. Lâm Chính tháo kính ra, hỏi cho bằng được. Triệu Nguyệt hết đỡ nổi.","Cả người cô ta run lên, hái má đỏ ửng. Đến cả cách nói cũng trở nên lắp bắp, không dám nhìn thẳng Lâm Chính…","Xem ra mỹ nam kế cũng hữu dụng ghê. Lâm Chính thầm nghĩ.","Thực ra anh tạo ra dáng vẻ này cũng là vì có dự định cả. Vẻ mặt đẹp trai rõ ràng là giúp các mối quan hệ trở nên dễ dàng hơn, mang lại ấn tượng tốt hơn nữa cho người khác.","Sau khi hỏi dồn dập thì Triệu Nguyệt cũng đã phải chịu thua và nói ra tất cả. Đến cả những di chứng sau khi ngâm qua hồ thánh cũng nói ra hết. Điều này khiến Lâm Chính cảm thấy vô cùng kinh ngạc. Thế nhưng nghĩ kỹ lại thì cũng chẳng có gì.","Với thân phận là một vệ sĩ, Kỳ Lân trong mắt cô ta chẳng là gì. Triệu Nguyệt mà muốn xử lý anh thì cũng dễ như trở bàn tay mà thôi.","“Anh thật sự cho rằng đây là nơi an toàn sao? Tôi nói cho anh biết, lần này anh tới đây không khác gì thập tử nhất sinh. Anh may mắn đấy, chứ nếu Lâm sư muội mà quên hết sau khi tiến hành tẩy lễ thì anh đã chết từ lâu rồi. Anh phải cảm ơn cô chủ của mình đi”. Triệu Nguyệt tức giận nói.","Lâm Chính tỏ vẻ sợ hãi, anh run rẩy nói: “Hóa ra là vậy à?”","“Giờ ý của bên trên là tìm một lý do để trừ khử anh, khiến Lâm sư muội không trách chúng tôi vào đâu được. Anh ở đây được hai, ba ngày thôi. Nếu anh muốn sống thì mau rời đi. Nếu không, các giảng sư, nguyên lão sẽ không chấp nhận việc có đàn ông ở đây đâu”, Triệu Nguyệt nghiêm túc nói.","Lâm Chính làm ra vẻ trầm mặc. Anh đi tới bên cạnh một cái ghế đá và ngồi xuống giống như đang suy nghĩ điều gì đó.","Triệu Nguyệt nhìn vẻ đẹp hoàn hảo của anh mà thất thần. Một lúc lâu sau, Lâm Chính đột nhiên đứng dậy, nghiêm túc nói: “Cô Triệu Nguyệt, cảm ơn cô đã nói cho tôi biết tất cả”.","Triệu Nguyệt lại đỏ mặt: “Không cần cảm ơn…”","“Ân đức của cô Triệu tôi cả đời này sẽ không quên, nhưng Kỳ Lân không thể đi được”.","“Tại sao?”,Triệu Nguyệt vội hỏi.","“Bởi vì đây là nguyên tắc của tôi. Tôi đã hứa thì sẽ không thể thất hứa được. Tôi thà chết”, Lâm Chính làm ra vẻ ngạo nghễ.","Triệu Nguyệt sững sờ. Tim cô ta đập rộn ràng, đôi mắt dán chặt vào Lâm Chính, đầu óc thì trống rỗng…","Trên đời này vẫn còn có người có tình có lý như vậy sao?","Triệu Nguyệt nhìn kỹ con người trước mặt. Cô phát hiện người này không chỉ đẹp trai tới mức vô lý mà đến cả ý chí cũng bất phàm.","“Thật không ngờ trên đời này còn có người như anh”, cô ta thở dài: “Nếu đã vậy, thì tôi sẽ không khuyên anh nữa. Anh ở lại đi. Nhớ kỹ, đừng đi đâu cả, nếu không không ai cứu nổi anh đâu”.","“Được, cảm ơn cô!”, Lâm Chính tỏ ra cảm kích.","Triệu Nguyệt bặm môi, không nói thêm gì nữa, chỉ quay người rời đi. Lâm chính thấy vậy lại sửa soạn đồ đạc và định chuồn ra ngoàiNhưng đúng lúc này, có một bóng hình lướt qua ở ngoài cửa.","Lâm Chính giật mình. Anh ta phát hiện ra đó là những cô gái khác của Hồng Nhan Cốc.","“Xin hỏi anh Kỳ Lân có ở trong này không?”","Mấy cô gái dè dặt hỏi, ai trông cũng lén lút. Lâm Chính cười khổ, anh đã biết bọn họ tới vì điều gì. Xem ra đành phải đợi đến lúc Lâm Nhược Nam trở về thì anh mới hành động được rồi.","&nbsp;"]