[" ","Chương 3306","“Làm vậy chỉ để bớt đi rắc rối. Ngoài ra nhà họ Lâm cũng không xứng nói ra hai từ hảo hán. Những chuyện các người làm, các người tưởng không ai biết sao?”","Dứt lời, Lâm Côn Luân tái mặt.","“Cậu có phải người nhà họ Lâm không?”, lúc này người đàn ông mặc áo bào đen trầm giọng hỏi.","Người này lắc đầu.","“Vậy cậu làm thế nào để mở được cửa của cấm địa?”","Người này không nói gì chỉ giơ tay lên. Vết thương ở tay vẫn còn đó. Người đàn ông mặc áo bào đỏ nín thở, trố tròn mắt.","“Cậu dùng máu của mình thì chắc chắn cậu là người nhà họ Lâm. Dù cậu không thừa nhận thì cũng vô ích. Máu trong huyết quản của cậu chính là máu của nhà họ Lâm”.","“Vậy sao? Vậy thì tôi dơ bẩn quá”, người này mỉm cười.","“Người anh em! Cậu đã là người nhà họ Lâm thì chúng ta cùng một nhà. Cậu yêu nghiệt như vậy, nếu có thể quay về với chúng tôi thì là phúc của chính chúng tôi. Thế này đi, cậu ở đây đợi, chúng tôi đi mời tộc trưởng, giải thích rõ ràng, nếu cậu muốn thứ gì thì tất cả đều là của cậu, chỉ cần cậu đồng ý trở về nhà họ Lâm”, người đàn ông mặc áo bào đỏ nói với ánh mắt hừng hực.","Một kẻ yêu nghiệt như thế này mà thả ra ngoài thì có không biết bao nhiêu thế lực tranh giành. Vậy thì sao nhà họ Lâm lại không tranh lấy?","Nếu có được thiên tài này, đại hội có gì phải lo nữa. Tới khi đó nhà họ Lâm sẽ trở thành anh hùng thế gian. Nghĩ tới đây, người đàn ông mặc áo bào đỏ trở nên kích động.","“Nhất định phải có được cậu ta, nhất định phải điều tra rõ thân phận của người này”, Lâm Côn Luân và Dạ Kiếm cũng bừng tỉnh.","Đúng vậy! Đối phương đã là nhà họ Lâm thì có gì mà không giải quyết được chứ? Nếu có thể giành được thì những tổn thất ở vùng cấm địa này có gì phải bận tâm.","Đúng lúc người đàn ông mặc áo bào đỏ cảm thấy vui mừng thì người kia lắc đầu: “Về nhà họ Lâm? Thật nực cười! Lúc trước là do các người đuổi tôi đi, giờ lại cầu xin tôi quay trở lại sao?”","“Cái gì?”, người đàn ông mặc áo bào đỏ tái mặt.","“Được rồi, đồ đã về tay, tôi cũng không ở lại lâu nữa. Cáo từ! Tin rằng chẳng bao lâu nữa chúng ta sẽ lại gặp mặt thôi”, người này nói xong bèn quay người nhảy lên và biến mất.","“Đứng lại”.","“Đừng hòng chạy thoát”, ba người hô lên, lập tức lao tới định chặn người này lại. Thế nhưng tốc độ của anh quá nhanh, bọn họ không thể đuổi kịp.","Lúc này, một giọng nói lạnh lùng khác vang lên: “Tới nhà họ Lâm, xông vào cấm địa mà muốn đi là đi được sao?”","Dứt lời, một luồng khí tức hùng hậu ập tới, đập thẳng lên người đàn ông đeo mặt nạ. Thế nhưng người đàn ông đeo mặt nạ không hề sợ hãi, anh chỉ tung một quyền đáp trả.","Bùm! Luồng khí tức nổ tung. Đối phương không hề hấn gì.","“Có thể đỡ được đòn của tiên sinh sao?”, Lâm Côn Luân nín thở.","“Thực lực của người này chắc chắn hơn ba người chúng ta”, Dạ Kiếm nói giọng khàn khàn.","“Nhà họ Lâm có một thiên tài như vậy bị đuổi ra khỏi gia tộc à? Ai mà lại ngốc vậy chứ?”, người đàn ông mặc áo bào đỏ cảm thấy không thể tin được.","“Thú vị đấy”, lúc này, một bóng hình quét ngang trong không gian. Sau đó, luồng khí tức khiến người khác phải nghẹt thở dâng lên. Mây đen vần vũ tách ra, một bóng hình lao xuống, tấn công trực diện người đàn ông đeo mặt nạ.","Rầm! Âm thanh nặng nề nổ tung."]