[" ","Chương 3456","“Bà ta đã làm gì?”, Lâm Chính ngập ngừng một lát rồi hỏi.","“Cô ấy… muốn ăn thịt tôi!”, quái nhân cười đáp.","Lâm Chính nghe xong thì biến sắc.","Ăn thịt người?","Sau vụ việc ở hầm đỗ xe, Lâm Chính đã có sự hiểu biết đại khái về mặt tối của Hồng Nhan Cốc.","Nếu Hồng Nhan Cốc có thể tạo ra xác sống, thì chuyện ăn thịt sống… có là gì chứ?","Lâm Chính không nói gì.","Quái nhân nước mắt rưng rưng nói: “Tôi và sư muội đều có thể chất đặc biệt, tuy thể chất này không được coi là hiếm có, nhưng lại rất coi trọng sự ăn ý. Sau khi dẹp xong phản loạn, sư muội lọt vào mắt xanh của cốc chủ cũ lúc đó, được bà ta dẫn theo bên cạnh, truyền thụ võ học Hồng Nhan Cốc, và có ý để lại Hồng Nhan Cốc cho cô ấy”.","“Thế nhưng… tôi vĩnh viễn không thể ngờ được lòng dạ của sư muội lại độc ác như vậy. Cô ấy nhìn trúng tài nguyên và quyền lợi to lớn của Hồng Nhan Cốc, liền giết cốc chủ cũ một cách tàn nhẫn, rồi làm giả di lệnh, kế thừa Hồng Nhan Cốc, trở thành cốc chủ mới”.","“Lúc đó có rất nhiều người không phục cô ấy, nhưng những người này cũng không ngoại lệ, đều bị cô ấy giết chết. Thi thể của bọn họ bị cô ấy mang đi luyện dược hoặc luyện khí, hầu như không ai được chết toàn thây”.","“Lúc đó tôi cũng không thể chịu đựng được sư muội như vậy nữa, trong lòng tôi, cô ấy đã không khác gì ma quỷ. Thế là tôi định không từ mà biệt, rời khỏi Hồng Nhan Cốc, vĩnh viễn không ở bên cô ấy nữa”.","“Nhưng… cuối cùng cô ấy vẫn phát giác ra trước”.","“Tôi vẫn còn nhớ cô ấy đứng một mình trên con đường đầy lá phong trong Hồng Nhan Cốc, xiêm y đỏ rực, nước mắt lưng tròng nhìn tôi. Tôi không bao giờ có thể quên được ánh mắt đó của cô ấy. Ánh mắt đó khiến trái tim tôi như muốn tan chảy”.","“Cô ấy thề với tôi, dù cô ấy có trở nên thế nào cũng vẫn yêu tôi, không làm tổn thương đến tôi”.","“Cô ấy nói nếu tôi nhất quyết muốn đi, thì xin tôi hãy uống với cô ấy một ly rượu giao bôi”.","“Trong mắt tôi thì đây chỉ là một ly rượu từ biệt, tình cảm bao nhiêu năm không thể thực sự phai nhạt được, thế là tôi đã uống ly rượu mà cô ấy bỏ độc vào từ trước”.","“Sau khi uống rượu, toàn thân tôi không còn chút sức lực nào. Còn cô ấy lấy dao ra, bắt đầu xẻo thịt trên cánh tay tôi”.","Quái nhân nói đến đây, liền vén ống tay áo rách rưới lên.","Lâm Chính nhìn thấy cánh tay ông ta đầy những vết sẹo dữ tợn, nhìn mà da đầu tê dại.","“Nhóc con, cậu hãy nhớ, không bao giờ được tin ánh mắt của phụ nữ. Bởi vì cậu không thể nhìn thấy nội tâm của bọn họ từ ánh mắt đó. Sư muội tôi chính là người như vậy”.","“Lúc đó cô ấy đã điên rồi”.","“Cô ấy phát hiện ra phương pháp truy tìm thiên đạo trong sách cổ của Hồng Nhan Cốc, thế là cô ấy bắt đầu không từ thủ đoạn, bắt đầu đốt giết cướp bóc, thậm chí bắt đầu ăn thịt sống, chỉ để truy cầu trường sinh, truy cầu thiên đạo”.","“Cô ấy nói nếu cô ấy ăn thịt tôi, thì thể chất của cô ấy có thể tiến hóa, có mẹo để tu luyện thể chất trường sinh”.","“Cậu có biết lúc cô ấy cắt từng miếng thịt của tôi, cảm giác của tôi là gì không? Tôi không cảm nhận được nỗi đau ở cánh tay, bởi vì sự đau lòng đã vượt qua tất thảy”.","“Thực ra con dao đó đang xẻo từng miếng thịt ở trái tim tôi”.","“Ha ha ha…”","Quái nhân cười lớn, âm thanh dường như có thể xuyên thấu trời xanh, bao phủ cấm địa.","Lâm Chính không nói gì, anh nghe ra được sự đau khổ và thê lương trong giọng cười của quái nhân."]