[" ","Chương 3599","“Không… không lâu trước đó, chính là lúc sau khi cậu rời khỏi Hồng Nhan Cốc, cốc chủ liền hạ lệnh, bảo chúng tôi tìm kiếm các cô gái có tư chất từ khắp nơi trên cả nước, để bù vào nhân số của Hồng Nhan Cốc, nâng cao thực lực… Nơi này trước kia chỉ là một điểm tình báo của Hồng Nhan Cốc chúng tôi, gần đây mới làm hồ Thoát Thai Hoán Cốt, dùng để tạo máu…”, chị Tri Thù run rẩy đáp.","“Tư chất?”.","Lâm Chính nhìn Khương Mạn Vân và Trịnh Bảo Nguyệt, lạnh lùng hừ một tiếng: “Hai người bọn họ không hề có tư chất, không thể sống sót ra khỏi nước Thoát Thai Hoán Cốt được, cô bắt bọn họ đến đây làm gì?”.","“Việc này…”, chị Tri Thù ngập ngừng.","“Xem ra tôi phải dùng chút thủ đoạn đặc biệt rồi”, Lâm Chính lấy một cây châm bạc ra, mặt không cảm xúc nói.","“Không không không, tôi nói, tôi nói!”, chị Tri Thù vội kêu lên.","Thuật châm cứu của thần y Lâm cô ta đã nghe như sấm đánh bên tai, nghe nói bị anh đâm một châm thì đau không thiết sống. Đối mặt với y võ mạnh mẽ này, đối phương có cả vạn cách để khiến người ta sống không bằng chết.","“Thực ra… nhiệm vụ lần này của chúng tôi không chỉ là bổ sung người mới, bổ sung máu mới cho Hồng Nhan Cốc, mà chủ yếu là… là…”","“Là cái gì?”, Lâm Chính đanh mắt lại, trầm giọng hỏi.","Chị Tri Thù nhắm mắt lại, cắn răng đáp: “Chủ yếu vẫn là vận chuyển nguyên liệu tới cho cốc chủ”.","“Nguyên liệu?”, mọi người xung quanh sửng sốt.","“Đúng”.","“Nguyên liệu gì?”.","“Nguyên liệu… để luyện công”, chị Tri Thù nhỏ giọng nói.","Lâm Chính ngớ ra, rồi bỗng biến sắc, hình như anh nghĩ ra gì đó, nhìn về phía những chiếc túi bọc thi thể kia, ngạc nhiên nói: “Cốc chủ của các cô… dùng người sống để luyện công?”.","Chị Tri Thù nhắm mắt lại, khó khăn gật đầu.","“Súc sinh!”.","Lâm Chính gầm lên, đấm một quyền vào cánh cửa sắt bên cạnh.","Rầm!","Cánh cửa sắt lập tức thành đống sắt vụn.","“A!”.","Rất nhiều người đều giật nảy mình.","Nhất là người của Hồng Nhan Cốc, bọn họ vội vàng ngồi xổm xuống, run như cầy sấy. Còn đám A Báo thì bị dọa cho tè luôn ra quần.","Hai mắt Lâm Chính đỏ ngầu, vô cùng phẫn nộ.","Đây đều là những cô gái đang độ xuân sắc phơi phới, đều là những sinh mạng tươi trẻ.","Hơn nữa chị Tri Thù cũng nói, không chỉ có một nơi như thế này, Hồng Nhan Cốc tìm kiếm thu thập nguyên liệu trên cả nước.","Cũng tức là có vô số người đang phải chịu nỗi sợ hãi này.","Phải ngăn chặn mọi việc lại!","“Cô có biết các nơi trên cả nước có bao nhiêu cứ điểm của Hồng Nhan Cốc không? Hiện giờ những nơi nào đang làm chuyện bẩn thỉu như các cô?”, Lâm Chính nghiến răng, lạnh lùng chất vấn."]