[" ","Chương 3766","Bọn họ đây là muốn hủy hoại thần y Lâm.","Nếu tất cả những chuyện này là thật, thì chẳng phải cậu con rể hoàn hảo không tì vết của bà ta sẽ không còn sao?","Trương Tinh Vũ không tin.","Cũng không thể chấp nhận được chuyện này.","Bao gồm cả Tô Quảng và Tô Nhu.","Nhất là Tô Nhu, đôi mắt cô mở to, nhìn màn hình với ánh mắt không thể tin được, một lát sau mới tái mặt nhìn quản lý Vương: “Rốt… rốt cuộc chuyện này là sao?”.","“Cô Tô Nhu, tôi… tôi cũng không biết nữa. Nhưng tôi chắc chắn Chủ tịch Lâm không phải là người như vậy, bọn họ đang vu oan cho Chủ tịch Lâm thôi, cô đừng tin”, quản lý Vương khẳng định chắc nịch.","“Những ai từng tiếp xúc với Chủ tịch Lâm đều biết anh ấy là người như thế nào. Tôi tin chắc nhiều người dân của Hoa Quốc cũng sẽ không nghe những lời nói từ một phía của người này, nhưng… ông không phát giác ra sao? Có người đang thêm dầu vào lửa, thừa cơ đạp cho Chủ tịch Lâm thêm cái cái! Bọn họ thuê nick tạo thanh thế ở trên mạng, bây giờ các bình luận đều chửi rủa Chủ tịch Lâm… Nếu để bọn họ được đà làm tới, thì cho dù là giả cũng sẽ biến thành thật”.","Sắc mặt Tô Nhu trắng bệch, giọng nói hơi run rẩy.","Cô cũng là người kinh doanh, cũng biết rõ tình hình hiện giờ, đương nhiên có thể nhìn ra được ngay mối quan hệ lợi lại.","Bị người ta vu oan không đáng sợ.","Đáng sợ là… có người tin.","Đáng sợ hơn nữa là… có người dắt mũi, khiến những người vốn không tin lại tin.","Bây giờ là nền kinh tế truyền thông, là thời đại lưu lượng số và thông tin mạng.","Bản tính của con người là gió chiều nào theo chiều ấy.","Trong thời đại này, những người không biết rõ chân tướng là dễ a dua nhất, chuyện gì mà đám đông cảm thấy đúng, bọn họ liền cho là đúng không chút suy nghĩ, cũng không quan tâm chân tướng sự việc là gì, cũng không chấp nhận việc thực ra mình là người sai.","Bây giờ thần y Lâm đang ở trong tình cảnh như vậy.","Chỉ cần danh dự của anh mất hết, rơi từ thân phận thần y đức cao vọng trọng xuống thân phận tội phạm giết người tội ác tày trời, thì tất cả mọi thứ anh có được ở trong nước thậm chí là nước ngoài sẽ biến mất.","Cả Hoa Quốc sẽ không còn chỗ cho anh tồn tại.","Anh sẽ bị muôn người phỉ nhổ.","Tiếng xấu vạn năm.","Những lời nói của Tô Nhu khiến tất cả mọi người đều hoảng lên.","“Sự việc nghiêm trọng như vậy sao?”.","“Làm sao bây giờ? Ông ta vẫn đang nói hươu nói vượn kia kìa!”, một nhân viên chỉ vào Thái Chính Thuần trong màn hình livestream nói.","Tô Nhu không nói gì.","Những việc như thế này không phải một mình cô có thể thay đổi được.","Hay nói cách khác, cục diện này gần như đã không thể thay đổi được nữa."]