[" ","Chương 3403","Triệu Nguyệt đi khỏi, Lâm Nhược Nam đang tỏ vẻ hoang mang, yếu ớt lập tức ngã ra giường, hét toáng lên, nắn bóp cánh tay và lầm bầm như đau lắm.","“Sao thế? Khó chịu lắm à?”","“Chứ sao nữa! Lúc mới xuống nước chưa kịp phản ứng, giờ mới có cảm giác như rã hết cả xương ra. Đau chết đi được. Vậy mà còn phải nhịn đau…”","“Xem ra cơ thể của cô không phù hợp với nước trong hồ rồi. Nếu như không phải tôi đã châm cứu trước cho cô thì chắc cô cũng giống như những cô gái khác bị chết ở đó rồi, sau đó bị đưa ra ngoài và vứt ở vùng núi hoang”, Lâm Chính nói. Lâm Nhược nghe thấy vậy thì mặt cắt không ra máu.","“Không cần phải sợ, tất cả đều đã qua rồi. Có thể nói là trong họa có phúc đấy”, Lâm Chính mỉm cười.","“Lại còn trong họa có phúc nữa sao?”","“Đó là thứ nước thoát thai hoàn cốt đấy. Nếu như người của Hồng Nhan Cốc không nói điêu thì giờ cả cơ thể của cô đã bị cải tạo rồi. Nhị mạch Nhâm Đốc của cô vẫn chưa được đả thông, thiên mạch đã được sinh ra, đan điền ngưng kết. Cô lúc này có thể được gọi là thiên tài rồi đấy?”, Lâm Chính nói.","“Thật sao? Lâm Nhược Nam trố tròn mắt với vẻ không dám tin.","“Đương nhiên, tin hay không thì cô cũng tự cảm nhận đi”.","“Cảm nhận thế nào?”","“Rất đơn giản, cô nghĩ xem những võ công mà cô học trước đây, xem điểm nào còn chưa hiểu rõ, giờ có phải là đều ‘tỏ’ rồi không. Có phải cảm thấy việc đột phá giờ đây đơn giản hơn nhiều rồi không?”","Lâm Nhược Nam nghe thấy vậy thì lập tức làm theo. Một lúc sau, cô ta tỏ ra vui mừng: “Đúng thật này. Trước đây tôi không hiểu được khẩu quyết thứ ba Trích Không Thủ là gì, giờ nghĩ lại lập tức hiểu luôn, đó là sự phối hợp của khí và lực. Ôi trời ơi, thần kỳ quá. Trước đây tôi học khẩu quyết đó mà chẳng hiểu gì. Giờ nhớ lại là lập tức hiểu liền…Đúng là tôi đã trở thành thiên tài thật rồi!”","Lâm Nhược Nam mừng quýnh lên.","“Đây cũng là ý do vì sao Hồng Nhan Cốc chỉ thu nạp những người có thể đi qua được hồ thánh, bởi vì người có thể đi qua được thì sẽ trở thành thiên tài. Mà có tông môn nào lại không thích thiên tài đâu”, Lâm Chính điềm đạm nói.","“Như vậy thì toàn bộ người của Hồng Nhan Cốc đều là những kẻ yêu nghiệt sao?”, Lâm Nhược Nam đột nhiên nhận ra một hiện thực đáng sợ khiến cô ta phải ớn lạnh.","“Đúng vậy, thực lực của Hồng Nhan Cốc vô cùng đáng sợ…Người thường không động vào được đâu”.","Có khi ngay cả thôn Dược Vương, Đông Hoàng Giáo, Cổ Phái cũng chưa chắc đã sánh được với Hồng Nhan Cốc. Một tông phái do toàn những thiên tài yêu nghiệt tạo thành thì thực lực của tông phái đó chắc chắn là vượt xa sức tưởng tượng của đám đông.","“Nếu đã vậy thì Lâm sư huynh, hay anh cũng thử đi qua hồ nước đó đi”, Lâm Nhược Nam suy nghĩ rồi nói: “Chúng ta báo thù cho sư phụ, cần phải có sức mạnh mà! Nếu nhận được sự gia trì từ thứ nước đó thì chắc chắn thực lực của anh sẽ tăng mạnh, tới khi đó việc báo thù sẽ càng nắm chắc khả năng thắng lợi hơn”.","“Không được. Thứ nước đó không có tác dụng đội với tôi”, Lâm Chính lắc đầu.","“Anh không động vào được à?”","“Tôi có bơi trong đó thì cũng không xi nhê gì!”","“Vậy tại sao anh không thử?”","“Không cần thiết, bởi vì tôi đã từng dùng thứ còn hơn cả thứ nước đó rồi”, Lâm Chính điềm đạm nói.","“Vậy sao?”","Lâm Nhược Nam lúc này mới nhớ ra, gã này là thần y Lâm danh tiếng lẫy lừng cơ mà, làm gì có chuyện chưa từng tắm qua loại dược liệu tương tự?","Cô ta không biết rằng thứ nước đó không thể nào thay đổi được một cơ thể cỡ Tiên Thiên Cương Khu như của Lâm Chính. Hơn nữa loại dược liệu mà anh tắm lúc đầu còn mạnh hơn loại này không biết bao nhiêu lần."]