[" ","Chương 3307","Mặt đất rung chuyển. Luồng sức mạnh tỏa ra bốn phía. Ba người còn lại loạng choạng trước sức mạnh tỏa ra. Bọn họ vội vàng lùi lại.","Đến khi họ đứng vững lại nhìn ra thì đã phải sững sơ. Người đàn ông đeo mặt nạ dùng một một đấm chọi thẳng vào bàn tay của đối phương. Hai người cứ giữ nguyên tư thế va chạm như thế.","“Dùng một tay thôi sao? Không thể nào…”, Lâm Côn Luân cảm thấy da đầu tê dại, không thể chấp nhận được.","“Người này còn trẻ quá”, Dạ Kiếm cũng phải thốt lên.","“Rốt cuộc là thiên tài cấp bậc nào thế?”, người đàn ông mặc áo bào đỏ cảm thấy tuyệt vọng.","“Nhà họ Lâm thật sự đã ruồng bỏ một thiên tài như vậy sao?”","Ba người cảm thấy người đàn ông đeo mặt nạ rất mạnh, có thể đấu lại được ba người bọn họ nhưng chưa thể là đối thủ của ‘tiên sinh”. Vậy mà có vẻ như…họ đã lầm.","Thực lực của người này không hề kém người bề trên của bọn họ. Mà người này mới chỉ có hơn 20 tuổi.","Thật quá đáng sợ?","Bụp! Lúc này, một âm thanh nặng nề vang lên. Sau đó, một luồng khí mạnh tỏa ra bốn phía.","Hai người tách ra. Người đàn ông đeo mặt nạ trông khá điềm đạm. Anh chắp tay sau lưng, đứng ở phía xa. Còn người nhà họ Lâm thì bật lùi tầm 10m mới dừng lại.","Người nhà họ Lâm lạnh lùng nhìn chăm chăm người đeo mặt nạ: “Nếu tôi đoán không nhầm thì cậu sở hữu Tiên Thiên Cương Khu đúng không?”","“Đúng vậy?”, người đeo mặt nạ thừa nhận.","“Cái gì?”","Lâm Côn Luân bàng hoàng: “Tiên Thiên Cương Khu, nói vậy là kẻ này là người vô địch sao? Sao chúng ta có thể giết chết được?”.","“Tiên Thiên Cương Khu thôi mà! Ai nói là bất bại chứ? Nhà họ Lâm chưa từng đánh bại được ai như thế chắc? Có gì phải sợ?”, người đàn ông nhà họ Lâm nói bằng vẻ vô cảm.","“Ừm”, Lâm Côn Luân vội vàng gật đầu.","“Chúng ta cùng lao lên, nhất định sẽ bắt được hắn”, Dạ Kiếm gầm lên và rút kiếm ra.","“Trước đó tôi đã tha cho các người một lần rồi mà có vẻ như các người không biết điều nhỉ! Muốn chết trong tay tôi mới cam tâm phải không?”, người đàn ông đeo mặt nạ liếc nhìn Dạ Kiếm.","Dạ Kiếm khẽ tái mặt: “Chẳng có gì phải nhiều lời, mặc dù tôi không mang họ Lâm nhưng nhà họ Lâm nuôi tôi, đối với tôi ân trọng như núi. Giờ cậu xâm nhập vào đây, tôi không thể khoanh tay đứng nhìn. Nếu như bị cậu giết thì cũng chỉ có thể trách tôi bất tài mà thôi”.","“Chỉ dựa vào mấy người thì không giữ nổi tôi đâu”, người đàn ông đeo mặt nạ nói.","“Khẩu khí lớn gớm”, người đàn ông nhà họ Lâm thản nhiên lên tiếng: “Cậu là một cậu nhóc thôi mà cũng dám phát ngôn ngông như vậy à! Cậu thử nhìn xung quanh cậu đi”.","“Hả?”, người đeo mặt nạ bèn nhìn xung quanh.","Lúc này anh mới phát hiện rất nhiều cao thủ nhà họ Lâm đã xuất hiện từ lâu. Họ đã lẳng lặng bao vậy người đàn ông đeo mặt nạ.","“Giờ cậu còn cảm thấy chúng tôi không giữ cậu nổi nữa hay không?”, ‘tiên sinh” nói","Người đàn ông đeo mặt nạ trầm mặt.","“Người anh em, cậu vốn là người nhà họ Lâm, có thể mọi chuyện trước đây là hiểu lầm. Tôi cảm thấy chúng ta có thể ngồi xuống nói chuyện, không cần phải giết nhau như thế này”, người đàn ông mặc áo bào đỏ khuyên can: “Nếu cậu vẫn kiên quyết thì chỉ có nước chết thôi. Cậu không thoát được đâu nhiều người như thế này đâu”."]