[" ","Chương 3783","“Điều này…”","“Cô cho rằng tôi sẽ hại cô sao?”","“Tôi không có ý đó…thôi được…giờ tôi vào”, Tô Nhu cất điện thoại, do dự rồi bước vào trong…","Tim Tô Nhu đập thình thịch. Tất cả mọi thứ ở đây đều vô cùng qủy dị. Bốn bề im lặng tới mức rợn người. Hơn nữa trời lại còn đang về đêm. Không biết tại sao mà Tô Nhu cảm thấy bất an như thế. Cô chần chừ, không dám bước vào trong.","Đúng lúc này…:“Tô Nhu! Tô Nhu…”, một giọng nói quen thuộc vang lên.","Tô Nhu giật mình, vội nhìn về phía cửa sổ thì thấy một bóng hình xuất hiện.","Hình như là thần y Lâm. Mặc dù ánh sáng rất yếu và trông mơ hồ nhưng giọng nói và dáng người kia có thể phán đoán ra được đó đúng là chủ tịch Lâm.","“Chủ tịch Lâm”, Tô Nhu vui mừng, vội bước tới.","Mặc dù không biết tại sao chủ tịch Lâm lại chọn địa điểm này nhưng khi nhìn thấy chủ tịch Lâm thì cô không còn tỏ ra cảnh giác nữa.","Thế nhưng khi cô vừa bước qua cửa.","Rầm…Cánh cửa cũ kỹ đột nhiên đóng sầm lại. Ngay lập tức bên trong trở nên tối om, không nhìn thấy bất kỳ thứ gì. Tô Nhu vô cùng sợ hãi.","“Chủ tịch Lâm”, cô kêu lên. Thế nhưng không có ai trả lời. Ngược lại một chiếc đèn đột nhiên được bật sáng.","Ánh sáng bất ngờ khiến Tô Nhu nắm mắt lại theo phản ứng.","Cô lấy tay che mặt. Một lúc sau mới có thể thích ứng. Khi cô mở mắt ra một lần nữa thì phát hiện ra đứng trước mặt mình không phải là chủ tịch Lâm là một nhóm nam nữ ăn mặc vô cùng thời thượng.","Những kẻ này đang ngồi ở hai bên và hút thuốc hoặc nhai keo cao su cười ha ha. Còn có cả người huýt sáo.","“Hi! Người đẹp!”","“Đẹp quá, chẳng trách chủ tịch Lâm lại thích cô”.","“Ha ha, không hổ danh đệ nhất mỹ nhân Giang Thành”, bọn họ nói xong lại cười rú lên.","Tô Nhu giật mình, vô thức lùi lại: “Xin hỏi, chủ tịch Lâm ở đâu?”","“Tô Nhu, tôi ở đây”, giọng nói của chủ tịch Lâm vang lên giữa đám người kia.","Tô Nhu vui mừng lắm, vội vàng tìm kiếm. Một tên mập nhuộm tóc đỏ bước ra.","Tên mập với cái mặt bóng nhẫy, hai mắt chỉ to bằng hạt đỗ cùng cái miệng dày như hai miếng thịt phát ra giọng nói giống y của thần y Lâm. Trong tay hắn còn cầm một túi khoai tây…","“Cái gì? Điều này…”, Tô Nhu trố tròn mắt.","“Đây là âm thanh tạo ra, chắc cô Tô từng nghe qua nhỉ”, một người đàn ông để tóc mào gà mỉm cười bước tới, nhìn Tô Nhu từ đầu tới chân và để lộ vẻ thèm thuồng.","“Âm thanh giả sao…vừa vậy lúc này người nói chuyện với tôi…là anh ta!”","“Đúng! Cô Tô, mau tới đây, ngã vào lòng tôi nào, tôi sẽ an ủi cô”, tên mập trông vô cùng háo sắc dang hai cái tay núng nính ra.","Tô Nhu run rẩy, cảm thấy ớn lạnh thế nhưng cô vẫn cảm thấy không tin: “Không thể nào. Dù là giả giọng nhưng điện thoại thì…”","“Xử lý một chút là được thôi mà. Cô Tô, cô không phải chuyên gia, có giải thích thì cô cũng không hiểu. Tôi cảm thấy giờ câu hỏi mà cô nên quan tâm nhất là chúng tôi tại sao lại lừa cô đến đây thì hơn đấy”."]