[" ","Chương 3275","Nguyên Tinh lập tức nới lỏng bàn tay. Cả người Hắc Nguyên mềm nhũn, ngã ra đất.","“Hắc Nguyên”, người bên cạnh lao lên, vội vàng tiến hành cấp cứu cho hắn. Lâm Chính vứt điếu thuốc xuống, day dưới chân.","“Vì vậy, đe dọa em gái tôi, tấn công Tô Dư đều là ông cho người sắp xếp đúng không?”, Lâm Chính nói.","“Đúng vậy! Chủ tịch Lâm, tôi sẽ bồi thường cho cậu”, Hắc Ngọc Thiên nói.","“Ông định bồi thường thế nào?”","“Một tỷ tệ tiền mặt cộng thêm 100 món đồ cổ”, Hắc Ngọc Thiên điềm đạm nói. Ông ta cảm thấy tiền là cách giải quyết mọi việc hiệu quả nhất.","Lâm Chính lắc đầu không cần suy nghĩ: “Không được”.","“Tiền không đủ à? Chủ tịch Lâm, cậu cứ ra giá, hết bao nhiêu nhà họ Hắc tôi cũng đồng ý”.","“Không phải vấn đề tiền”.","“Vậy kỳ hoa dược thảo hay là mật tịch y cổ, tất cả những gì có thể giúp cậu dịu đi cơn giận thì tôi đều sẽ đáp ứng. Tôi biết cậu có y thuật vô song, nhưng những loại kỳ hoa dược thảo này vẫn phải dựa vào nhân lực, tài lực mới có được, cộng thêm những mật tịch y học thượng cổ thì cậu có hứng thú không?”, Hắc Ngọc Thiên nói.","“Vẫn không được”, Lâm Chính lại lắc đầu. Cả nhà họ Hắc đều giật mình.","“Chủ tịch Lâm, vậy cậu cần gì?”, Hắc Ngọc Thiên hỏi.","“Mạng của ông, có thể không?”, Lâm Chính hỏi. Dứt lời, cả nhà họ Hắc cảm tưởng tim muốn rớt ra ngoài.","“Chủ tịch, cậu….nói cái gì cơ?”","“Không thể nào!”","“Đừng ai nghĩ tới việc làm hại tộc trưởng của chúng tôi”.","Nhà họ Hắc tức giận lên tiếng. Đám trưởng lão cũng bốc hỏa, nhìn chăm chăm Lâm Chính.","“Chủ tịch, cậu quá đáng rồi đấy. Nhà họ Hắc đã có thành ý xin lỗi cậu rồi, hi vọng cậu có thể xóa bỏ hiểu lầm, vậy mà cậu còn không biết điều, đòi hại tộc trưởng của chúng tôi? Cậu tưởng rằng chúng tôi sợ cậu thật sao?”, một trưởng lão nói thẳng.","“Các ông không sợ thì có phải là có thể ra tay được rồi không?”, Lâm Chính hỏi ngược lại.","“Ra tay thì ra tay”, đám trưởng lão vênh mặt.","Thế nhưng Hắc Ngọc Thiên lập tức quát lớn: “Lục trưởng lão, ông lùi lại”.","“Tộc trưởng…”","“Ờ đây có chỗ cho ông lên tiếng à? Lùi lại cho tôi”, Hắc Ngọc Thiên quát lớn, đánh mặt.","Lục trưởng lão do dự một lúc rồi lùi lại với vẻ không cam tâm.","Lâm Chính nói tiếp: “Nếu đã muốn ra tay thì lùi lại làm gì? Giết luôn đi? Hắc Ngọc Thiên, đừng nói là tôi không cho ông cơ hội nhé. Tôi sẽ giết từ Lục trưởng lão trước, rồi đến ông. Ân oán giữa chúng ta sẽ được giải quyết như vậy”.","Dứt lời, Lâm Chính lao tới chỗ Lục trưởng lão. Sự hỗn loạn bất ngờ khiến nhà họ Hắc hoảng loạn. Các cao thủ nhà họ Hắc đều không kịp phản ứng thì Lâm Chính đã biến mất. Đợi khi họ bừng tỉnh lại thì anh đã đứng ngay trước mặt Lục trưởng lão.","“Hả?”, Lục trưởng lão cũng hết hồn, không kịp phản ứng.","“Cẩn thận”.","“Lục trưởng lão mau né ra”.","Có người gầm lên. Nhưng đã không còn kịp nữa. Lâm Chính tát thẳng vào đầu ông ta.","Lục trưởng lão phản ứng khá chậm, ông ta định đưa hai tay ra đỡ nhưng cơ thể không thể nào chịu được sức tấn công như vũ bão của Lâm Chính."]