[" ","Chương 3692","“Không nói? Được! Được lắm! Người đâu!”.","“Có!”.","“Đóng hết cổng lại cho tôi, bảo người bao vây nơi này! Nếu bọn họ đã muốn chơi thì bổn trưởng lão sẽ chơi cùng bọn họ!”.","“Vâng!”.","Sau khi Đại trưởng lão hạ lệnh, hai đệ tử liền chạy tới đóng cổng lại.","“Các ông làm cái gì vậy?”.","Mấy bảo vệ hết lòng canh gác thấy thế liền quát lớn.","Nhưng bọn họ vừa dứt lời.","Bịch bịch bịch…","Đệ tử Huyết Ma Tông lóe người lên, đánh vào lồ ng ngực mỗi người một chưởng, cả đám bảo vệ lập tức phun ra máu, gục xuống đất, không rõ sống chết.","“Hả?”.","Những người dân và học giả bình thường thấy thế đều sợ đến mức sắc mặt trắng bệch.","Tần Bách Tùng không nhịn được nữa, cắn răng định ra mặt.","“Ông Tần, ông không được kích động”, người bên cạnh vội khuyên.","“Những người này đều là hạng hung tàn độc ác, bọn họ đã cho người bao vây tất cả lối ra vào ở nơi này. Nếu tôi còn không ra mặt, ai mà biết bọn họ sẽ làm những chuyện tày trời gì chứ? Các cậu mau báo cảnh sát đi, để tôi đối phó với bọn họ”, Tần Bách Tùng quát, rồi đi ra ngoài cửa tòa nhà chính.","“Tôi là viện trưởng ở đây, xin hỏi ông muốn làm gì vậy?”, Tần Bách Tùng sẵng giọng.","“Ồ, chịu ra mặt rồi hả?”, Đại trưởng lão cười khẽ: “Vậy thì chắc là ông cũng đã nghe thấy những lời tôi vừa nói nhỉ? Thần y Lâm của các ông đã chết trong tay Huyết Ma Tông chúng tôi, tôi nghĩ các ông cũng không có năng lực để phản kháng, hãy ngoan ngoãn thần phục Huyết Ma Tông chúng tôi đi, thế nào?”.","“Ông nhầm rồi, học viện Huyền Y Phái chúng tôi không phải là thế lực tông tộc gì cả, nó là nơi chữa bệnh cứu người, thảo luận y học lý luận. Những người đến đây đều là bệnh nhân hoặc học sinh đến để học tập, bọn họ không thuộc về tổ chức này, nên không có chuyện quy thuận hay thần phục ai cả, ông hiểu chưa?”, Tần Bách Tùng chắp hai tay sau lưng, nói đầy hiên ngang lẫm liệt.","“Khốn kiếp!”.","Đại trưởng lão nổi cơn tam bành, giơ tay cách không đánh một chưởng.","Bốp!","Tần Bách Tùng đã chừng này tuổi, còn bị tát một cái, lập tức ngã nhào xuống đất.","“Ông Tần!”.","“Viện trưởng Tần!”.","Những người ở phía sau ùa tới, vội đỡ ông ta dậy.","“Lão già chó chết, các ông nghe cho rõ đây! Tôi không quan tâm học viện Huyền Y Phái là cái gì, tóm lại tông chủ của chúng tôi đã nhìn trúng, bây giờ các ông chỉ có hai lựa chọn. Thứ nhất là đi theo chúng tôi, đến Huyết Ma Tông cống hiến cho chúng tôi. Thứ hai là hôm nay tôi sẽ giết hết học viện Huyền Y Phái!”, Đại trưởng lão tức giận quát.","“Ông… ông đừng có ngông cuồng! Chúng tôi đã báo cảnh sát, họ sẽ đến ngay thôi!”.","“Cảnh sát? Ha ha, ông nghĩ đồn cảnh sát không có người của Huyết Ma Tông chúng tôi sao? Nếu chúng tôi đã dám đến đây, thì đương nhiên đã chuẩn bị kĩ càng, sẽ không có ai đến làm phiền chúng tôi đâu”, Đại trưởng lão cười khẩy."]