[" ","Chương 3329","Khi hai người thuận lợi đến được sảnh tiệc của sơn trang, thì Tiểu Vũ mới hoàn hồn, biết đây không phải là mơ.","Tất cả… đều là sự thật.","Sảnh tiệc cực kỳ xa hoa, đèn đuốc như được làm từ lưu ly, vô cùng lấp lánh, sàn dưới chân như được trải mỹ ngọc, bàn ăn được làm từ vàng bạc, những bức tranh treo trên tường đều là tranh gốc của các danh họa trong và ngoài nước, giá trị trên trời. Một ly rượu bất kỳ trên bàn cũng có giá hơn trăm nghìn tệ, quả thực là người bình thường không thể tưởng tượng nổi.","Nhìn thấy cảnh tượng xa hoa đến mức ngạt thở này, Tiểu Vũ không khỏi trở nên kích động.","Nhưng đúng lúc này, bên tai cô ta vang lên những tiếng xì xào.","“Mau nhìn kìa, người kia mặc đồ gì thế?”.","“Hình như là… Dạ Vương Tử phiên bản giới hạn”.","“Thật hay giả vậy? Đó là bộ quần áo trị giá mấy chục triệu tệ đấy! Nó được đại sư nước ngoài may thủ công hoàn toàn, muốn mua cũng phải có quan hệ, người bình thường không mặc nổi đâu!”.","“Đây là ai mà mặc được Dạ Vương Tử vậy?”.","“Liệu có phải là hàng nhái không?”.","Tiếng bàn tán càng ngày càng nhiều, mọi người cũng đồn đoán về thân phận của Lâm Chính, còn Tiểu Vũ thì vô cùng lo lắng.","Theo cô ta thì bộ đồ này của Lâm Chính chỉ là hàng nhái mà thôi…","“Chào cô, tôi là Vương Duy, có thể làm quen với cô không?”.","Đúng lúc này, một người đàn ông đẹp trai bước tới, dịu dàng nói với Tiểu Vũ.","Tiểu Vũ sửng sốt, vội nặn ra một nụ cười: “Chào anh Vương, tôi là Hà Tiểu Vũ, rất vui được quen biết anh”.","“Hà Tiểu Vũ? Một cái tên rất hay, ha ha, nhìn mặt cô Hà rất lạ, cô là bạn mới của cậu Bào sao? Sao trước đó tôi không thấy cô nhỉ?”.","“À, tôi… tôi không phải là bạn của anh Bào, tôi đại diện cho công ty Quốc tế Duyệt Nhan, được anh Bào mới đến, Chủ tịch của chúng tôi quen với anh ấy”, Hà Tiểu Vũ mỉm cười đáp.","“Công ty Quốc tế Duyệt Nhan? Cái tên này nghe quen lắm, hình như tôi từng nghe thấy ở đâu đó… Ha ha, mặc kệ đi, công ty có thể hợp tác với cậu Bào thì chắc chắn là rất có thực lực. Cô Hà còn trẻ như vậy mà đã vào làm ở công ty này, quả thực không hề đơn giản”.","“Anh quá khen rồi”.","Hà Tiểu Vũ vô cùng hưởng thụ.","Vừa đến đã có người làm quen, Hà Tiểu Vũ biết chuyến đi này không uổng công.","“Ủa, anh Lâm! Cuối cùng anh cũng đến rồi, chào anh, chào anh!”.","Một tiếng cười sang sảng vang lên.","Sau đó liền thấy Bào An Thủy và mấy cậu ấm trẻ tuổi sải bước đi tới.","Lâm Chính ngoảnh sang, mới nhìn một cái chợt bừng hiểu ra.","Đằng sau Bào An Thủy là một bóng dáng quen thuộc.","Người đó… chính là Lâm Nhược Nam.","Thảo nào Bào An Thủy bỗng dưng mời Lâm Chính tham gia bữa tiệc, nói cái gì mà muốn xin lỗi Lâm Chính, hóa ra là vậy…","“Là Lâm Nhược Nam bảo anh gọi tôi đến chứ gì?”, Lâm Chính nhìn Bào An Thủy, mặt không cảm xúc nói.","“Ha ha, chắc là giữa Nhược Nam và anh Lâm có hiểu lầm gì rồi, nhưng mà không sao, nói rõ ràng là sẽ làm rõ hiểu lầm mà, dù sao mọi người cũng là bạn bè”."]