[" ","Chương 3347","Lâm Chính không ở lại Huyền Y Phái. Sau khi rời đi, anh về thẳng Dương Hoa. Trên đường đi, anh đã gọi một cuộc điện thoại.","“Ai vậy?”, giọng nói bên kia tỏ ra khá thận trọng.","“Chào ông Lâm Ngạo”, Lâm Chính điềm đạm nói.","“Cậu là ai”, Lâm Ngạo tỏ vẻ nghi ngờ.","“Tôi giống ông, cũng họ Lâm. Ông có thể gọi tôi là chủ tịch Lâm hoặc thần y Lâm”, Lâm Chính nói.","“Cái gì?”","Lâm Ngạo bàng hoàng: “Thần y Lâm? Là cậu sao?”","“Ngạc nhiên lắm hở?”","“Đang yên đang lành cậu gọi cho tôi làm gì? Tôi có tiếp xúc với cậu bao giờ đâu?”","“Tôi muốn nói chuyện với ông”.","“Nói chuyện gì?”","“Tôi muốn nhờ ông giúp tôi vài việc”","“Giúp? Thần y Lâm, nếu cậu gặp khó khăn gì thì cứ nói, tôi thấy giữa nhà họ Lâm chúng tôi và cậu vẫn có thể thiết lập mối quan hệ tốt đẹp hơn”.","“Tôi không cho như vậy. Hơn nữa, việc tôi muốn ông làm là chỉ cần ông thôi chứ không phải nhà họ Lâm”.","Lâm Ngạo đanh mắt, trầm giọng; “Thần y Lâm muốn tôi làm gì?”","“Tôi nghĩ ông biết chuyện liên quan tới Lâm Anh Hùng cùng với vị trí cụ thể lúc này của người đó nhỉ”, Lâm Chính nói.","“Cái gì?”","Lâm Ngạo tái mặt, ông ta thốt lên: “Chủ tịch, ý của cậu là gì? Tại sao lại hỏi điều đó. Tôi không biết cậu nghe ở đâu chuyện liên quan tới Lâm Anh Hùng nhưng tôi nói cho cậu biết, đây là cơ mật, tôi không thể nói ra được”.","“Ông không có quyền từ chối! Vì con gái của ông đang làm việc ở Dương Hoa. Nếu ông không đồng ý tôi đành đuổi việc cô ta thôi”, Lâm Chính nói.","Dứt lời, Lâm Ngạo hóa đá: “Nhược Nam…ở Dương Hoa sao?”","“Đúng vậy. Hôm nay tôi đã chính thức tuyển dụng cô ta. Lát nữa sẽ chụp ảnh cô ta làm việc gửi cho ông xem. Ông cân nhắc cho kỹ”, Lâm Chính nói xong bèn tắt máy.","Về tới công ty, anh thấy Lâm Nhược Nam đã đứng ngay trước bàn làm việc. Mặt cô ta trắng bệch, mồ hồi nhễ nhại, tim đập thình thịch, cảm giác cả cơ thể sắp đổ ra.","Cạch! Cửa mở.","“Á!”, tiếng hét vang lên. Lâm Nhược Nam sợ tới mức vội vàng lùi lại. Cô ta ngồi phịch ra đất.","Thấy Lâm Chính bước vào, Lâm Nhược Nam run rẩy. “Chủ tịch Lâm! Lâm Chính! Đừng giết tôi. Xin hãy tha cho tôi! Xin anh hãy tha cho tôi!”, Lâm Nhược Nam vội vàng đứng dậy, kêu lên.","“Tha cho cô? Giờ cô là nhân công của Dương Hoa, làm việc cho tốt vào, mỗi tháng tôi sẽ trả lương 10 nghìn tệ cho cô. Yên tâm, ăn ở đều ở chỗ tôi cả”, Lâm Chính điềm đạm nói.","“Chủ tịch Lâm…anh đang giam lỏng tôi sao?”, Lâm Nhược Nam khóc dở mếu dở. Cô ta không phải kẻ ngốc, lập tức hiểu ra ý tứ của Lâm Chính. Lâm Chính muốn dùng cô ta để kiếm soát Lâm Ngạo.","So với Lâm Nhược Nam thì bố của cô ta ở nhà họ Lâm có địa vị cao hơn nhiều. Hơn nữa ông ta còn có quyền phát ngôn và tiếp xúc với các thông tin mật của gia tộc."]