[" ","Chương 3014","Các cao thủ đồng loạt xông về phía Băng Thượng Quân. Thế nhưng bọn họ chẳng khác gì ra dẻ…","Nhà họ Trương chỉ cảm giác hai con người long lên sòng sọc. Bọn họ không nhìn rõ bất cứ thứ gì.","Vụt! Vụt! Những âm thanh quỷ dị đồng loạt vang lên. Toàn bộ đám cao thủ xông lên đều đổ rạp ra đất. Máu xối ra không ngừng.","Hai cánh tay của bọn họ…đã không còn nữa. Tất cả…đều đã bị Băng Thượng Quân chém đứt.","“Hả?”, ông Lôi hét lên, ngã phịch ra đất.","Uông Hiểu Mạn nhìn thấy máu thì ngất tại chỗ. Những người khác nhà họ Trương sững sờ.","Lôi Bằng cảm thấy đầu óc trống rỗng. Hai mắt anh ta lồi ra, cơ thể run rẩy, sững sờ nhìn Băng Thượng Quân đang đi về phía mình.","“Thanh kiếm này của tôi…có nhanh không?”, Băng Thượng Quân giơ thanh kiếm lên, lau máu trên bề mặt.","Bọn họ còn tưởng anh ta đang nói với Lôi Bằng. Hóa ra là nói với Lâm Chính.","Lâm Chính nhìn Băng Thượng Quân. Anh không nói gì. Băng Thượng Quân lại liếc nhìn anh, đôi mắt ánh lên sát khí.","Kiếm của anh ta nhanh tới mức người thường không thể nhìn thấy đường kiếm. Tất cả đều trở nên mơ hồ, nhưng đối với Lâm Chính thì không phải là như vậy.","“Được rồi, tôi sẽ nhanh chóng giải quyết cho xong chuyện này để chúng ta còn bắt đầu”, Băng Thượng Quân bước tới trước.","“Tha…cho tôi! Tha cho tôi…”, Lôi Bằng hai chân mềm nhũn, quỳ xuống đất hét lớn.","“Băng Thượng Quân đại nhân, xin hãy tha cho con trai tôi. Cậu chém tôi thay cho nó được không!”","Ông Lôi kích động hét lớn, vội vàng bò tới và đưa hai tay ra.","Thế nhưng ông ta vừa dứt lời thì…Thanh kiếm sắc lẹm đã chém xuống, hai cánh tay của ông ta rơi ra.","“Á”, mặt ông ta méo mó, đau tới mức gào xé phổi. Thế nhưng ông ta chấp nhận.","Lôi Phúc chỉ có một thằng con trai, sao có thể để thằng bé thành phế nhân được.","“Băng Thượng Quân thiên kiêu, giờ cậu hài lòng chưa?”, ông Lôi mỉm cười, yếu ớt lên tiếng.","“Hài lòng gì cơ?”, Băng Thượng Quân nhìn ông ta bằng vẻ tò mò: “Không phải là ông tưởng rằng tôi chặt tay ông xong thì sẽ tha cho con trai ông đấy chứ?”","“Cái gì?”, ông Lôi hóa đá: “Băng Thượng Quân đại nhân…ý cậu là…”","“Tôi nói rồi, các người tự ra tay thì bị chém một cánh thôi. Còn tôi mà ra tay thì sẽ chém cả hai. Tay của con ông không giữ được đâu, cũng như tay ông thôi”, Băng Thượng Quân thản nhiên nói rồi lại giơ kiếm lên chém về phía Lôi Bằng.","“Đừng”, Lôi Bằng hét lên như vô ích.","Phụp! Âm thanh quỷ dị vang lên. Lôi Bằng gào thét, lăn lộn dưới đất, cuối cùng đau qua mà ngất lịm.","Ông Lôi như người mất hồn khi nhìn thấy cảnh tượng đó. Nhà họ Trương thì đã đứng hình từ lâu rồi.","Rất nhiều người cảm giác hai chân mềm nhũn, họ ngồi phịch ra đất. ..","“Đây chính là thiên kiêu sao?”, Trương Trung Hoa hít một hơi thật sâu rồi lại nhìn Lâm Chính. Đôi mắt ông cụ ánh lên vẻ gì đó.","“Ông Lôi, ông Lôi…”, bà cụ Trương kêu toáng lên, mặt đỏ bừng, vừa sợ vừa thất kinh. Thế nhưng lúc này ông Lôi chẳng khác gì một con chó đáng thương.","“Có cần tôi gọi giúp xe cứu thương không?”, Băng Thượng Quân cất kiếm, châm một điếu thuốc.","“Không…không cần…”, ông Lôi bừng tỉnh, run rẩy nói như mất hồn.","“Nếu không cần thì mau cút đi. Còn làm phiền tôi thì tôi đành lấy mạng của các người thôi đấy”, Băng Thượng Quân nói."]