[" ","Chương 3749","“Tôi vốn không muốn phô trương quá, nhưng các người đã lựa chọn ra tay thì đừng trách tôi!”.","Nói xong, Lâm Chính đột nhiên đưa tay tóm lấy cổ vệ sĩ kia, một tay kéo hắn lên, sau đó đẩy hắn tông vào người vệ sĩ kia.","Rầm!","Hai vệ sĩ tông vào nhau, lăn lộn dưới đất, toác đầu chảy máu, lập tức ngất đi.","Người còn lại trợn tròn mắt, vội vàng rút lui.","Nhưng Lâm Chính đã hung hăng đạp tới một đạp.","Rắc!","Bụng của vệ sĩ đó lõm xuống, miệng phun ra máu, cả người như quả bóng da đâm vào vách tường phía sau khiến vách tường sập xuống. Sau đó hắn ngã xuống đất, không còn động tĩnh…","“Người luyện võ?”.","Ánh mắt Nông Hào trở nên lạnh lùng nghiêm nghị, hạ giọng nói: “Chỉ tiếc thân thủ của anh có tốt cũng không nhanh bằng súng đạn!”.","Trong lúc anh ta nói, những người còn lại đã rút súng nhắm thẳng vào Lâm Chính.","Nhìn Lâm Chính bị nhiều cây súng chĩa vào mà đứng im không động đậy, nỗi sợ hãi và kinh hoảng của bọn họ lập tức biến mất.","Nắm đấm có cứng chăng nữa, có cứng bằng sắt thép không?","Thân thủ có nhanh chăng nữa, có thể so với súng đạn không?","Có súng ở đây, bọn họ không phải sợ người này.","Trong nháy mắt, đám người của cô gái đanh đá thở phào nhẹ nhõm.","Lúc này, người bên cạnh buông điện thoại xuống, nhỏ giọng nói: “Cậu Nông, Sở đại sư đến rồi!”.","“Sở đại sư?”.","“Trời ạ, hóa ra hôm nay cậu Nông mời tông sư võ thuật Sở đại sư tới!”.","“Chẳng trách cậu Nông lại trịnh trọng như vậy!”.","“Lần này có Sở đại sư ở đây, không có gì phải sợ người này nữa!”.","“Ha ha ha…”.","Bọn họ cười lớn.","Nông Hào cũng nheo mắt lại, nhìn chằm chằm Lâm Chính nói: “Anh toi rồi! Có biết Sở Thái không? Thân thủ của anh không tệ, nhưng không biết anh có thể qua được mấy chiêu trước mặt Sở Thái?”.","“Anh nói ai? Sở Thái?”, Lâm Chính hỏi ngược lại.","“Chắc anh cũng từng nghe tới danh tiếng của Sở đại sư”, Nông Hào cười nhạt.","“Hình như có chút ấn tượng, không mấy sâu sắc, nhưng tôi nghĩ… tên của tôi chắc sẽ như sấm đánh bên tai đối với ông ta”, Lâm Chính thản nhiên nói.","“Tên của anh?’.","“Nực cười”.","“Hừ, một kẻ vô danh tiểu tốt mà thôi!”.","Bọn họ khinh thường nói.","Đúng lúc đó, Sở Thái và vài đệ tử mặc võ phục bước nhanh vào trong phòng…"]