[" ","Chương 3610","“Đưa cho tôi!”, Khổ Tình Nữ hét lên.","“Giao người!”.","“Cậu còn dám bàn điều kiện với tôi? Không sợ tôi giết cậu sao?”.","“Có lẽ bà giết được tôi, nhưng tôi bảo đảm, số thuốc này sẽ bị tôi hủy đi trước khi bà giết tôi!”, Lâm Chính không hề sợ hãi, bình tĩnh nói.","Khổ Tình Nữ cắn răng, hừ một tiếng, quay người rời đi.","Chốc lát sau, bà ta kéo theo một sợi xích sắt đi tới.","Đầu kia xích sắt chính là đám người Phong Thanh Vũ.","“Thần y Lâm!”.","“Đồ đệ…”.","Mấy người họ cực kỳ hổ thẹn.","“Mọi người không sao chứ?”.","“Không sao… Bọn ta thật vô năng”, Phong Thanh Vũ thở dài, đầy áy náy.","“Không cần phải tự trách, chỉ có thể nói thực lực của Khổ Tình Nữ vượt ngoài sức tưởng tượng của mọi người”.","Lâm Chính cười bất đắc dĩ.","Khổ Tình Nữ đột nhiên dùng sức.","Keng!","Xích sắt bị bà ta đánh nát.","Mấy người Phong Thanh Vũ lập tức chạy đến bên cạnh Lâm Chính.","“Thuốc!”.","“Cho bà!”.","Lâm Chính vung tay, lọ sứ lập tức bay đi.","Khổ Tình Nữ bắt lấy lọ sứ, vô cùng mừng rỡ, xem xét một phen rồi vội vàng cất đi một cách cẩn thận.","Bà ta chẳng muốn quan tâm đ ến đám Lâm Chính nữa, lập tức tránh đi nơi khác tu luyện.","Đúng lúc đó, Lâm Chính hét lên: “Tiền bối chờ đã!”.","“Cậu đã cứu được người rồi, mau dẫn theo bọn họ cút đi!”, Khổ Tình Nữ mất kiên nhẫn nói.","“Tiền bối đừng vội, tôi chỉ muốn hỏi xem, có phải trong tay bà có một quả Thiên Tinh không?”, Lâm Chính hỏi.","“Sao? Các người vẫn không từ bỏ nó à? Đó không phải thứ các người có thể nhắm đến! Mau cút đi!”, Khổ Tình Nữ la mắng.","“Nếu tiền bối không nỡ thì tôi có thể lấy thứ khác đổi!”.","“Trừ đan này ra, tôi không có hứng thú với thứ gì khác. Huống hồ, cậu đã cho tôi đủ số lượng Hoán Phát Đan, cậu nói thứ gì có thể khiến tôi quan tâm?”, Khổ Tình Nữ hừ lạnh, không quan tâm.","“Tăng Nhan Đan, tiền bối có từng nghe qua?”, Lâm Chính cười nói.","“Tăng Nhan?”, Khổ Tình Nữ sững sờ: “Đó là gì?”.","“Nghĩa cũng như tên, tăng thêm dung nhan, giúp người ta thêm xinh đẹp, tuyệt mỹ hơn”.","“Trên đời còn có thứ như vậy?”."]