[" ","Chương 3097","Rốt cuộc trong đầu anh đang nghĩ gì vậy?","“Ba hoa khoác lác! Cậu chỉ có một mình mà muốn diệt toàn bộ Cổ Phái chúng tôi? Cậu đang khinh Cổ Phái tôi không có người sao?”, Công Tôn Đại Hoàng lạnh lùng quát lớn, trong mắt tràn ngập vẻ tức giận.","Đã là lúc nào rồi mà Lâm Chính còn dám ngang tàng như vậy, ông ta không tức giận mà được sao?","“Thần y Lâm, anh chạy mau đi! Đừng xung động!”, Băng Thượng Quân hét lên.","Nhiều người nhận ra Băng Thượng Quân, thấy Băng Thượng Quân cũng gọi người đó là thần y Lâm, bọn họ lập tức hiểu ra Công Tôn Đại Hoàng thật sự coi bọn họ như kẻ đỡ đạn. Người trước mặt chính là thần y Lâm.","Toàn bộ Cổ Phái đã ra quân, thề gi ết chết thần y Lâm.","Hôm nay thần y Lâm chắc chắn sẽ chết.","Bọn họ nào dám đối đầu với Cổ Phái, đương nhiên phải đứng về phía Cổ Phái.","“Sao? Anh không muốn làm theo à?”, Lâm Chính nghiêng đầu nhìn Băng Thượng Quân, hỏi.","“Cái đó…”.","Băng Thượng Quân không biết nên nói gì mới phải.","Lâm Chính gật đầu: “Được, nếu đã như vậy thì tôi sẽ bắt Công Tôn Đại Hoàng qua đây, sau đó chúng ta lại mở một buổi phát sóng trực tiếp!”.","Nói xong, Lâm Chính đột nhiên quay đầu, xông về phía Công Tôn Đại Hoàng.","“Giết cho tôi!”.","Công Tôn Đại Hoàng quát khẽ.","“Bắt lấy thần y Lâm!”.","“Giết!”.","Người xung quanh gào thét, đồng loạt bổ nhào về phía Lâm Chính.","Đám đông như cơn sóng lớn ập tới, không thể ngăn đỡ, vô cùng hoành tráng.","Vẻ mặt Băng Thượng Quân trở nên căng thẳng, nắm đấm âm thầm siết chặt, nhưng không động đậy.","Anh ta không phải người vong ân phụ nghĩa, anh ta đến đây là để trả lại món nợ ân tình cho Lâm Chính, nhưng Lâm Chính cố chấp muốn chết, anh ta cũng sẽ không khuyên can nữa.","“Thần y Lâm, để tôi giúp cậu!”, Thủ Mệnh ở bên cạnh hô khẽ, định ra tay.","Băng Thượng Quân lập tức ngăn cô ta lại.","“Cô muốn chết sao? Cô qua đó có thể giúp anh ta giết mười người, trăm người, nhưng cô có giết được nghìn người vạn người hay không? Không sợ bị bọn họ xé thành mảnh vụn à?”, Băng Thượng Quân lạnh lùng nói.","“Cái đó…”, Thủ Mệnh há miệng, không biết nên nói gì mới phải.","“Lui là đúng rồi, tôi mà là cô, tôi sẽ lập tức thông báo cho người của Dương Hoa đến đây chi viện. Nếu có gì bất trắc, ít nhất còn có thể cứu thần y Lâm rời đi”, Băng Thượng Quân nói.","Thủ Mệnh nghe vậy, lặng lẽ gật đầu: “Băng Thượng Quân đại nhân nói phải, tôi lỗ m ãng quá, tôi sẽ đi thông báo với người của Dương Hoa ngay”.","“Chờ đã”.","“Băng Thượng Quân đại nhân còn chuyện gì dặn dò sao?”.","“Chỉ dựa vào Dương Hoa chắc chắn không thể đối phó với người của Cổ Phái. Tôi thấy Cổ Phái đã đưa hết cấm vệ, nguyên lão, anh hùng hào kiệt ra đây rồi, bọn họ định giết thần y Lâm cho bằng được. Cổ Phái thế lớn, bây giờ Dương Hoa là ngọn nến sắp tàn, vô cùng chật vật, sao có thể là đối thủ của người ở Cổ Phái? Theo tôi thấy, cô phải đưa thế lực từ các nơi đến đây kìm chế Cổ Phái thì mới có thể tạo cơ hội cho thần y Lâm chạy thoát, nếu không sẽ không phá giải được tình thế khó khăn này!”."]