[" ","Chương 3283","“Cổ Phái?”.","Người cầm cờ trắng nhíu mày.","Người cầm cờ đen ở đối diện bình tĩnh nói: “Có lời đồn Dương Hoa và Đông Hoàng Giáo có quan hệ với nhau, nhưng chưa từng nghe nói Dương Hoa có qua lại với Cổ Phái”.","“Thời gian trước, Dương Hoa và Cổ Phái từng có khúc mắc với nhau vì chuyện của Học viện Huyền Y Phái, thậm chí hai bên còn tranh đấu gay gắt, Dương Hoa tổn thất không ít. Sau đó hai bên đột nhiên dừng chiến đàm phán, không tranh đấu nữa. Chuyện đó khiến rất nhiều người cảm thấy bất ngờ, bây giờ Cổ Phái lại xuất hiện ở Giang Thành, chẳng lẽ… Dương Hoa và Cổ Phái đã đạt thành thỏa thuận nào đó, hai bên… hợp tác rồi sao?”, người cầm cờ trắng nói.","Lời này khiến những người ở đây đều kinh hãi.","Dương Hoa và Cổ Phái hợp tác?","Đó phải là sức mạnh đáng sợ đến thế nào?","“Chuyện này phải điều tra rõ ràng, dù sao giữa chúng ta và Dương Hoa không tính là thân thiện”, người cầm cờ đen nói.","“Thưa ông, Lâm Ngạo sẵn sàng đích thân đến đó điều tra chuyện này, bù đắp tội lỗi mà con gái tôi mắc phải!”, Lâm Ngạo lập tức tiến lên, chắp tay nói.","“Ông?”.","Người cầm cờ đen nhìn Lâm Ngạo từ trên xuống dưới, thản nhiên gật đầu: “Được, cho ông một cơ hội! Hi vọng ông có thể nắm bắt thật tốt!”.","“Vâng!”.","Lâm Ngạo mừng rỡ, đang định đưa Lâm Nhược Nam rời đi.","Đúng lúc đó, một người nữa lại vội vã chạy vào.","“Các chủ! Xảy ra chuyện rồi!”, người đó chạy tới, quỳ bên ngoài đình nghỉ mát, lớn tiếng gọi.","“Cái gì?”.","Bọn họ nhíu mày.","“Xảy ra chuyện gì?”, người cầm cờ trắng lạnh lùng hỏi.","“Hắc Ngọc Thiên gia chủ của nhà họ Hắc dẫn theo cao thủ nhà họ Hắc đến ngoài cửa, đòi một lời giải thích. Họ tuyên bố nếu ông không ra ngoài gặp bọn họ, bọn họ sẽ xông vào đây!”, người đó vội nói.","“Cái gì?”.","Lâm Ngạo lập tức la lên.","Sắc mặt Lâm Nhược Nam trắng bệch, lảo đảo, ngây ngốc nhìn lại: “Không thể nào!”.","“Chuyện gì vậy?”.","Người cầm cờ đen cũng kinh ngạc: “Người nhà họ Hắc… sao lại tới đây?”.","“Hơn nữa còn dẫn theo tinh nhuệ nhà họ Hắc… Đây rõ ràng là có chuẩn bị mới tới! Chỉ sợ kế hoạch của chúng ta đã bại lộ!”.","Người cầm cờ trắng đứng thẳng dậy, nói: “Thông báo cho Lâm Trung Hải đường chủ Thiên Long Đường, mau chóng tập kết tất cả tinh nhuệ của Thiên Long Đường ở cổng lớn, đề phòng người nhà họ Hắc đánh lén, mấy người các người đi theo tôi gặp Hắc Ngọc Thiên!”.","“Vâng”.","Bọn họ đồng loạt hô lên.","Hai người đi ra khỏi đình hóng mát.","Lâm Ngạo lập tức theo sau."]