[" ","Chương 3701","“Trưởng lão tôi chỉ làm theo lời dặn của tông chủ mà thôi, có vấn đề gì sao? Ngoài ra, ông hãy chú ý lời nói của ông một chút! Mặc dù ông chỉ hợp tác với Huyết Ma Tông chúng tôi, không phải người trong tông, nhưng Huyết Ngân tôi dù gì cũng là Đại trưởng lão của Huyết Ma Tông! Ông đừng có quá đáng!”, Đại trưởng lão không vui phản bác.","“Quá đáng? Tôi còn có thể quá đáng hơn nữa, ông tin không?”.","“Ông…”.","“Bớt dài dòng với tôi! Nghe đây, ông hãy mau dẫn người của ông rời khỏi Huyền Y Phái, đi mau! Không được làm bị thương bất cứ ai nữa, rõ chưa?”.","“Đi? Tôi còn chưa hoàn thành nhiệm vụ của tông chủ, sao tôi có thể đi? Nếu truyền ra ngoài, chẳng phải thể diện của Huyết Ma Tông sẽ bị tôi làm mất hết hay sao?”, Đại trưởng lão vẫn không cam tâm.","Nhưng người bên kia lại gào lên.","“Ông còn không đi thì ngày mai Huyết Ma Tông sẽ bị diệt ông tin không? Ông còn không hiểu tính nghiêm trọng của sự việc sao? Bây giờ các ông đã bị người dân cả nước nhắm đến, chẳng lẽ ông còn muốn khiến Huyết Ma Tông bị tất cả mọi người nhằm vào? Ông muốn đối địch với cả thế giới sao?”.","Ông ta vừa dứt lời, Đại trưởng lão rùng mình, lập tức hiểu ý ông ta.","Sự việc đã lớn đến mức này, e rằng… cấp trên sẽ vào cuộc.","Mặc dù Huyết Ma Tông là tông phái ẩn thế, thực lực mạnh mẽ, nhưng sao có thể đấu với Chính phủ?","Nếu Chính phủ vào cuộc, muốn động vào Huyết Ma Tông… Huyết Ma Tông chắc chắn là lấy trứng chọi đá…","Suy đi nghĩ lại không thể tiếp tục thêm nữa!","“Đi!”.","Đại trưởng lão không dám do dự, cúp máy, nghiêng đầu quát khẽ: “Mau rời khỏi đây!”.","“Tuân lệnh!”.","Các đệ tử gật đầu.","Nhưng bọn họ vừa định đi, người xung quanh đã vây lại.","“Muốn đi? Đi đâu?”.","“Các người hại Phó viện trưởng Tần thành ra như vậy còn định chạy?”.","“Mọi người cùng nhau lên đi, bắt bọn họ lại!”.","“Lên!”.","Mọi người hò hét, gần một vạn người ở xung quanh chạy ùa về phía đám người của Huyết Ma Tông…","Tông chủ Huyết Ma Tông yên tĩnh ngồi trong đại điện, lạnh lùng nhìn đám người Đại trưởng lão ở bên dưới.","Lúc này, bọn họ ai nấy đều quần áo nhếch nhác, toàn thân đầy vết cào, máu chảy đầm đìa, nằm ở dưới đất thê thảm không nỡ nhìn.","Vài người đã hôn mê, vài người còn đang thở hổn hển, khó khăn mở mắt ra.","Đại trưởng lão cũng thở hổn hển, bộ dạng có thể tắt thở bất cứ lúc nào.","Ai có thể ngờ được đây là Đại trưởng lão oai phong một cõi của Huyết Ma Tông?","Tình trạng thê thảm như vậy khiến người của Huyết Ma Tông ở đây đều trợn tròn mắt.","“Ai làm?”, tông chủ Huyết Ma Tông khẽ hít một hơi, bình tĩnh hỏi.","“Không rõ”, người bên cạnh trả lời.","“Không rõ?”.","“Vâng, người ra tay quá nhiều, cụ thể là ai làm… không rõ…”."]