[" ","Chương 3090","Công Tôn Đại Hoàng cũng là người thức thời, thấy Lâm Chính khai mở Thương Ám Huyền Thể, biết rõ mình không phải là đối thủ liền lập tức bỏ chạy.","Nhưng sao Lâm Chính có thể để Công Tôn Đại Hoàng đi dễ dàng như vậy chứ?","“Đi được sao?”.","Lâm Chính lạnh lùng hừ một tiếng, cất bước về phía trước, lao về phía Công Tôn Đại Hoàng như một cơn gió.","Tốc độ của anh không phải là nhanh nhất, nhưng khí thế của anh thì không gì sánh được.","“Chướng độc!”.","Công Tôn Đại Hoàng quát to một tiếng, lật tay đánh một chưởng về phía Lâm Chính.","Lòng bàn tay ông ta phun ra khí độc dày đặc, hóa thành một tấm chắn, muốn ngăn Lâm Chính lại.","Nhưng Lâm Chính vẫn phớt lờ, cơ thể anh run lên, rồi đánh tan tấm chắn bằng khí độc kia.","Không gì có thể ngăn cản được anh!","Công Tôn Đại Hoàng nghiến răng, lại vung tay phóng ra mấy cây châm độc.","Nhưng lúc này Lâm Chính đã phớt lờ tất thảy.","Độc của ông ta không thể phá được Thương Ám Huyền Thể.","Công Tôn Đại Hoàng cắn răng, lại lấy châm bạc ra, nhưng không ném về phía Lâm Chính, mà đâm vào hai chân mình, tăng cường độ mạnh cho cơ bắp hai chân, và tăng tốc độ bỏ chạy.","Nhưng đâu có dễ như vậy?","“Tôi đã được nếm mùi độc của ông, bây giờ cũng đến lượt ông nếm mùi độc của tôi rồi nhỉ?”, Lâm Chính khàn giọng nói.","Hơi thở của Công Tôn Đại Hoàng như nghẹn lại, trái tim đập điên cuồng, quay phắt đầu lại.","Chỉ thấy Lâm Chính bỗng dưng vận khí, giơ tay chỉ về phía này.","Chết rồi!","Công Tôn Đại Hoàng thót tim, lộn một vòng sang bên cạnh.","Vèo!","Ông ta vừa lộn người đi, đã có một chùm sáng màu đen đáng sợ bắn tới.","Chùm sáng sượt qua, đánh xuống đất.","Mặt đất lập tức xuất hiện một cái hố màu đen.","Công Tôn Đại Hoàng liếc mắt nhìn một cái, mồ hôi lạnh túa ra, sau lưng ướt đẫm.","Chỉ thấy mặt đất bên cạnh chiếc hố đen sì kia đã tan ra, rất nhiều vật chất như bùn nhão đang chảy xuống.","Đây là loại độc gì vậy?","Ngay cả mặt đất cũng bị ăn mòn tan ra?","Nếu ném vào người thì chẳng phải sẽ lập tức biến thành vũng nước máu sao?","Đây chính là uy năng của Thương Ám Huyền Thể sao?","Công Tôn Đại Hoàng vội vàng đứng dậy, liều mạng chạy về phía trước.","Nhưng Lâm Chính đuổi theo sát nút, ngón tay chỉ về phía này, giống như thần tiên đang thi triển thần thông, từng chùm sáng khí độc màu đen không ngừng bắn tới."]