[" ","Chương 3616","Phong Thanh Vũ lao tới Khổ Tình Viên như một cơn gió. Cốc chủ và Khổ Tình Nữ đồng loạt quay qua nhìn.","“Quả của tôi”, Khổ Tình Nữ hét lớn, bà tay cũng lao đi như bay.","Cốc chủ cũng vậy. Thế nhưng bà ta không lao về phía Khổ Tình Viên mà tấn công Khổ Tình Nữ từ khoảng cách xa.","Khổ Tình Nữ không kịp phòng bị.","Phụt! Khổ Tình Nữ nôn ra máu tươi, ngã rầm ra đất, đứng dậy cũng khó khăn. Bà ta lật người, nhìn chăm chăm cốc chủ đang đáp xuống trước mặt, tức giận quát: “Đồ đê tiện, dám đánh lén bà à?”","“Đê tiện thì đã làm sao? Bà cũng nhiều tuổi ra mà con ngây thơ như trẻ con thế. Thật nực cười”.","“Bà…”, Khổ Tình Nữ á khẩu.","“Quả Thiên Tinh ở trong phải không? Tôi thấy bên trong là đường cùng, bên cạnh là vách núi, ông ta mà muốn đi xuống thì phải đi từ đây. Thế thì cứ để ông ta lấy quả Thiên Tinh đi, đợi ông ta ra tới đây thì tôi sẽ đoạt lại thôi. Vậy chẳng phải là nhẹ nhàng hơn sao?”","Khổ Tình Nữ tái mặt, đôi mắt ánh lên vẻ uất hận. Thế nhưng bà ta chẳng thể làm gì được, chỉ cố gắng đứng dậy: “So với họ thì tôi càng ghét bà hơn! Vì vậy tôi quyết định sẽ gi ết chết bà trước rồi xử lý bọn họ”.","“Đúng là không biết điều”, cốc chủ lắc đầu.","“Ngông cuồng”, Khổ Tình Nữ cùng gào lên. Bà ta điên cuồng lao tới.","Cốc chủ cũng hành động. Bà ta vung tay, cơ thể phóng ra vô số khí tức nhiều màu bao trùm lấy Khổ Tình Nữ.","Đòn tấn công của Khổ Tình Nữ lập tức bị nhấn chìm trong đám khí này. Ngay cả bà tay cũng biến mất. Đợi khí cốc chủ quay người lại thì Khổ Tình Nữ đã là một cái xác không đầu rồi. Đầu của bà tay đang nằm trong tay của cốc chủ.","Giết người trong chớp mắt.","“Á!!”, đám đông kinh hãi kêu lên. Quách Lệ ngất tại chỗ. U Thủy Kiếm Vương đang nằm dưới đất cũng phải trố tròn mắt.","Những người khác thì thấy da đầu tê dại. Không ai ngờ, một tượng đài sức mạnh như Khổ Tình Nữ mà lại yếu ớt như vậy trước mặt cốc chủ.","“Lẽ nào bà ta đã luyện thành công rồi sao?”, Phong Thanh Vũ bước ra khỏi Khổ Tình Viên, nhìn cảnh tượng trước mắt bằng vẻ sững sờ. Trên tay ông ta chính là quả Thiên Tinh. Tốc độ của ông ta cũng rất nhanh. Chưa tới mười giây mà ông ta đã hái được quả Thiên Tinh rồi Chỉ có điều, ông ta bỗng cảm thấy mọi hành động của mình đều vô ích.","“Thực lực của cốc chủ Hồng Nhan Cốc còn đáng sợ hơn lần trước nữa. Quả nhiên chúng ta không phải là đối thủ của bà ta. Chúng ta tới núi Chung Thân lấy quả Thiên Tinh là để ngăn chặn cốc chủ Hồng Nhan Cốc lấy được nó và hồi phục được thực lực của bà ta. Giờ xem ra chúng ta cố gắng cũng như không rồi. Không có thứ quả này thì bà ta vẫn mạnh hơn chúng ta”, Phong Thanh Vũ thở dài.","“Bà ta chưa thành công đâu, chẳng qua là sử dụng loại thuốc nào đó thôi…mà cũng không hẳn là thuốc, nói tóm lại là bà ta dùng ngoại vật để gia tăng sức mạnh cho mình. Chỉ có điều loại sức mạnh này không ổn định. Nếu bà ta không giữ được nó thì chẳng bao lâu nữa sẽ bị tẩu hỏa nhập ma”, Lâm Chính nhìn cốc chủ và nói.","“Ngoại vật sao?”, Phong Thanh Vũ giật mình.","“Thần y Lâm quả nhiên là biết nhiều. Đã bị cậu nhận ra mất rồi. Có điều tôi không dùng thuốc mà là dùng người…”, cốc chủ Hồng Nhan Cốc nói bằng vẻ vô cảm.","“Người sao?”, đám đông sợ hết hồn.","“Người gì?”, Phong Thanh Vũ vô thức hỏi."]