[" ","Chương 3629","Cô gái rất khâm phục vị quản gia của đế quốc thương nghiệp Dương Hoa này.","Nhưng người còn lại thì lại khiến cô gái rớt cả tròng mắt.","“Là anh?”, cô gái la lên.","“Chúng ta lại gặp nhau rồi”, Lâm Chính mỉm cười nói: “Vì sao cô lại xuất hiện ở đây? Cô không đi theo tôi đấy chứ?”.","“Anh nói gì? Tôi… tôi đi theo anh?”, cô gái đỏ mặt, tức đến mức nói năng lộn xộn. Nhưng chẳng mấy chốc, cô ta cảm thấy không đúng, quái lạ nhìn Lâm Chính: “Tôi đến để phỏng vấn, anh thì sao? Vì sao lại ở đây?”.","“Tôi là người phỏng vấn, cô nói xem vì sao tôi lại ở đây?”, Lâm Chính cười đáp.","“Cái gì? Anh… Anh là người phỏng vấn?”, cô gái lập tức mở to mắt.","“Cô có vấn đề gì không?”, Mã Hải lạnh nhạt hỏi.","“Không… không có! Không có vấn đề gì, Giám đốc Mã…”, cô gái run lên, vội vàng cười trừ, đáp.","“Nếu không có vấn đề gì thì cô có thể đi rồi”, Lâm Chính nói.","“Đi?”, toàn thân cô gái như có dòng điện chạy qua, trợn to mắt nhìn Lâm Chính.","“Đúng, cô có thể đi rồi. Tôi đã xem qua lý lịch của cô, không có điểm sáng nào. Tôi nghĩ người như cô không giúp được gì cho sự phát triển của Dương Hoa, cho nên cô hãy đến nơi khác phát triển vậy”, Lâm Chính nói.","Đầu óc cô gái lập tức trống rỗng, nhưng lúc này cô ta lại không tìm được bất cứ từ ngữ nào để phản bác.","Vốn dĩ không có hi vọng gì, kết quả này đã được định sẵn.","Cô gái ủ rũ, nhìn chằm chằm Lâm Chính, sau đó cúi người chào, quay lưng rời đi.","“Chủ tịch Lâm, cậu để cô ta đi như vậy thật sao?”, Mã Hải do dự một lúc, cẩn thận hỏi.","“Không thì sao? Chẳng lẽ lại tuyển dụng cô ta?”, Lâm Chính nhìn Mã Hải, hỏi.","“Tôi tưởng Chủ tịch Lâm quen biết cô ta”.","“Bèo nước gặp nhau mà thôi, tôi không nhất thiết phải giúp cô ta. Tôi chỉ muốn cho cô ta hiểu rõ một chuyện nên mới ngồi ở đây”.","“Để cô ta hiểu rõ chuyện gì?”.","“Không được đánh giá thấp người khác”.","Lâm Chính nói, đứng thẳng dậy, đi ra khỏi phòng.","“Mã Hải, tôi vẫn phải ra ngoài vài ngày. Thời gian này ông và Cung Hỉ Vân, Từ Thiên nhất định phải tăng cường lực lượng canh gác phòng vệ ở Giang Thành. Một khi Hồng Nhan Cốc có hành động, mọi người phải rời khỏi Giang Thành ngay, rõ chưa?”.","“Vâng, Chủ tịch Lâm!”, Mã Hải vội đáp.","Lâm Chính gật đầu, đi thang máy chuẩn bị đến Học viện Huyền Y Phái xem xem.","Nhưng khi anh vừa đi ra khỏi thang máy đến đại sảnh tầng một.","Bốp!","Một tiếng tát to rõ vang lên, sau đó là tiếng la hét chửi bới.","“Con khốn, mày biết bộ quần áo này đắt thế nào không? Mày đền nổi được sao? Mau quỳ xuống cho tao!”.","Nghe vậy, Lâm Chính nhíu mày, nhìn sang nơi ồn ào.","Lúc này mới phát hiện cô gái vừa đi xuống bị một nam và một nữ chặn lại mắng chửi."]