[" ","Chương 3496","“Thần y Lâm, chuyện đã tới nước này thì chắc có nói gì cũng vậy. Thế này đi. Tôi có nuôi một chú ‘cún’, lúc nào cũng muốn được lĩnh giáo y võ của thần y Lâm. Nếu thần y Lâm có thẻ đánh bại được hắn thì chuyện của Tô Nhu tôi bỏ qua, cũng sẽ không làm phiền cô ấy nữa. Thế nào?”, Tần Minh mỉm cười.","Dứt lời, người đeo mặt nạ bèn chắp tay: “Thần y Lâm, mong được lĩnh giáo”.","Video Lâm Chính đấu với người của thôn Dược Vương đã được truyền đi khắp trên mạng. Ai cũng biết y võ của thần y Lâm là vô song. Rất nhiều người bình thường coi anh như một vị tông sư.","Lâm Chính không tin là Tần Minh không biết thực lực của mình. Vậy mà cậu ta vẫn dám khiêu chiến. Lẽ nào thực lực của người đeo mặt nạ này lại rất khủng khiếp?","“Thầy hãy cẩn thận, e rằng có chiêu trò”, Tần Bách Tùng kêu lên.","“Không sao”, Lâm Chính bước tới. Anh không nhìn người đàn ông mà nhìn Tần Minh.","“Xem ra thần y Lâm coi thường tôi rồi. Được, nếu đã vậy thì tôi phải mạo phạm thôi”, người đàn ông đeo mặt nạ gầm lên, hai tay vung mạnh, mười đầu ngón tay như đầu sắt vồ về phía Lâm Chính. Những ngón tay sắc bén như những lưỡi dao.","“Làm người không làm lại thích làm chó của Tần Minh. Vậy thì anh không đủ tư cách đấu với tôi đâu. Huống hồ, các người càng không có tư cách đưa ra điều kiện với tôi”, Lâm Chính hừ giọng, anh kích hoạt Lạc Linh Huyết và khẽ búng tay.","Vụt vụt. Mười mấy cây châm bay ra, ghim lên cánh tay phải của anh. Sau đó anh tung một cú đấm, dội thẳng về phía người đàn ông đeo mặt nạ.","Bùm! Cú đấm và chưởng đánh va chạm, người đàn ông lập tức bay bật ra, đập mạnh xuống hòn non bộ ở phía sau.","Rầm. Cả hòn non bộ nát vụn. Người đàn ông không đứng dậy nổi.","“Hay!”, người của học viện hoan hô. Tô Nhu cũng để lộ vẻ vui mừng.","“Thật lợi hại, đúng là thần y Lâm”, Tần Minh cũng vỗ tay và mỉm cười.","“Có phải cậu hơi bị ung dung quá không?”, Lâm Chính bước tới trước mặt Tần Minh.","Tần Minh vẫn chỉ cười: “Đương nhiên là tôi ung dung vì thần y Lâm có thắng nổi đâu”.","“Cái gì?”, Lâm Chính giật mình, anh nghĩ ra điều gì đó vội quay đầu lại. Anh phát hiện không biết từ khi nào mà người đeo mặt nạ đã đứng dậy và đang tung một cú đấm về phía vai của anh.","Bùm! Âm thanh nặng nề lại vang lên. Lâm Chính loạng choạng lùi về phía sau. Anh vừa đứng vững lại thì người đàn ông đeo mặt nạ lại phản công tiếp. Tay chân hắn tung ra đòn đánh như vũ báo, không để Lâm Chính có cơ hội được thở.","Thế nhưng tốc độ và sức mạnh của hắn không quá lợi hại so với anh. Lâm Chính né đòn một cách dễ dàng. Anh nhân cơ hội, tung một chưởng vào ngực hắn.","Phụt! Kẻ đeo mặt nạ nôn ra máu. Áo hắn rách toạc, cả người giống như diều đứt dây đập mạnh ra đất, trượt dài hàng chục mét, trông vô cùng thê thảm.","Hắn không phải là đối thủ của anh. Tất cả đều nghĩ như vậy. Thực lực của người này kém thần y Lâm quá nhiều.","Lâm Chính cũng cảm thấy giải quyết hắn quá dễ dàng. Thế nhưng anh luôn cảm thấy sự việc không hề đơn giản như vậy. Anh nhìn chăm chăm người đàn ông đeo mặt nạ. Anh thấy người này run rẩy chống tay xuống đất và đứng dậy.","Lâm Chính giật mình. Đám đông cũng thất kinh: “Chuyện gì vậy?”","“Hắn…không chết sao?”, Long Thủ và Hùng Trưởng Bạch cũng tái mặt.","“Giết”, người đàn ông đeo mặt nạ gầm lên và lao về phía Lâm Chính.","Lâm Chính cũng đã mất đi kiên nhẫn, một tay anh chặn đứng cú đấm của hắn, tay còn lại nhanh như điện xét đấm vào ngực hắn.","Rầm! Sức mạnh tỏa ra bốn phía. Vùng ngực người đàn ông như muốn nổ tung."]