[" ","Chương 3142","Dương Mỹ bảo người bí mật giải quyết chuyện trong căn phòng dưới tầng hầm.","Thi thể của Công Tôn Đại Hoàng bị cô ta bảo người băm nhỏ cho chó ăn.","Lâm Chính nghỉ ngơi ở khu vui chơi.","Sáng sớm hôm sau, Dương Mỹ gọi điện thoại tới.","“Anh Lâm, tôi gửi tin đi rồi, bọn họ đã khởi hành đến đây, tôi nghĩ tối hôm nay chuyến bay của bọn họ sẽ hạ cánh xuống sân bay Portland”.","“Đưa bọn họ lên phòng họp ở tầng cao nhất”, Lâm Chính bình thản nói.","“Vâng, anh Lâm”.","Dương Mỹ gật đầu.","Chạng vạng tối, cô ta đích thân dẫn người đến sân bay đón.","Lần này toàn là các cường giả làm lãnh đạo cấp cao ở trụ sở của Cổ Phái.","Những người này trung thành với Cổ Phái, cũng trung thành với Công Tôn Đại Hoàng.","Tin Công Tôn Đại Hoàng bị thần y Lâm truy sát và chạy ra nước ngoài đã lan rộng, hiện giờ ngay cả người của Cổ Phái cũng không biết tung tích của ông ta. Thế nên sau khi nhận được tin của Dương Mỹ, những người này liền ngựa không dừng vó đến đây ứng cứu.","Vì vấn đề an toàn, đồng thời để đối phó thần y Lâm, Cổ Phái còn mời thái thượng trưởng lão duy nhất trong phái đến.","Vị thái thượng trưởng lão này tên là Tào Tùng Dương, đã phục vụ Cổ Phái được gần trăm năm, từng hầu hạ ba đời lãnh tụ. Nghe nói năm nay ông ta đã gần 120 tuổi, thực lực sâu không lường được, cho dù là Công Tôn Đại Hoàng gặp ông ta cũng phải cung kính chào hỏi.","Bên ngoài sân bay.","Tào Tùng Dương mặc trường bào màu trắng, râu tóc bạc phơ, bước đi như bay, sắc mặt hồng hào, dẫn theo người của Cổ Phái đi ra ngoài.","Mọi người xung quanh đều quay sang nhìn.","Không thể không nói, khí chất của Tào Tùng Dương rất đặc biệt, chẳng khác nào tiên nhân trên trời.","“Dương Mỹ tham kiến thái thượng trưởng lão, tham kiến các vị đại nhân”, Dương Mỹ vội vàng bước tới đón, cúi người chào.","“Cậu Công Tôn đâu?”, Tào Tùng Dương trầm giọng hỏi.","“Đang chờ các vị ở chi nhánh ạ”.","“Lập tức đưa chúng tôi đến đó”.","“Vâng, mời đi bên này”.","Hôm nay khu vui chơi đóng cửa ngừng kinh doanh.","Người đi đường đều cảm thấy vô cùng khó hiểu.","Khu vui chơi này từ lúc khai trương đến nay đã được hơn 10 năm, một năm 365 ngày không có ngày nào đóng cửa, ngày nào cũng ngựa xe như nước, khách đông như trẩy hội.","Đột nhiên nó đóng cửa, không biết đã xảy ra chuyện gì nhỉ?","Rất nhiều người thầm nghĩ.","Họ không biết hôm nay có khách quý đến.","Ở hành lang tầng cao nhất khu vui chơi.","Thái thượng trưởng lão Tào Tùng Dương dẫn theo mọi người, nhanh chân bước vào phòng làm việc."]