[" ","Chương 3497","Cú đấm đủ để đấm nát tim đối phương. Bất kể là ai thì cũng chết chắc nếu hứng trọn cú đấm này.","Người đàn ông cũng vậy. Hắn run rẩy, nhưng ánh mắt thì vô cùng điềm nhiên. Hắn tiếp tục nôn ra máu. Cả người hắn đổ xuống, tắt thở.","Lần này chắc chắn hắn không thể nào đứng dậy được nữa.","Lâm Chính thở phào. Thế nhưng, lúc anh đang định đi tính sổ với đám người Tần Minh thì…","“Ư…”, người đàn ông kia lại phát ra tiếng kêu rên rỉ. Hắn từ từ cựa quậy và lại đứng dậy…","“Zoombie sao?”, có tiếng thét vang lên.","Tất cả mọi người đều kinh ngạc.","Cảm giác sợ hãi dâng lên trong lòng mỗi người.","Cảnh tượng trước mắt vượt ngoài sự tưởng tượng của bọn họ!","Sao có thể như vậy?","Người này là quỷ sao?","Rõ ràng tim đã bị đánh nát, vậy mà… còn có thể bò dậy?","“Đây rốt cuộc là tà pháp gì?”, Tần Bách Tùng run rẩy, liên tục lùi lại.","“Thật kỳ quái, thầy hãy cẩn thận!”, Long Thủ hô lên.","Tô Nhu đã bị cảnh này dọa ngồi bệt xuống đất từ lâu.","Thật ra cô chỉ là người bình thường, võ giả đấu võ cô còn ít khi thấy, đừng nói tới những cảnh thế này.","Một người bong da tróc thịt, toàn thân đầy máu còn có thể đứng lên như không có gì.","Đúng là đáng sợ.","“Tôi biết rồi!”.","Lâm Chính nhìn chằm chằm người đàn ông đeo mặt nạ, trầm giọng nói: “Mệnh mạch người này đã bị phong tỏa, cho nên dù hắn có bị thương ở chỗ hiểm cũng không chết!”.","“Không hổ danh là thần y Lâm, nhưng anh chỉ đoán đúng một nửa”, Tần Minh cười nói.","“Đoán đúng một nửa?”, Lâm Chính lập tức sửng sốt.","Lúc này, người đàn ông đeo mặt nạ đánh một quyền về phía ngực Lâm Chính.","Rầm!","Ngay tức khắc, cả người Lâm Chính bay ngược ra xa như viên đạn, đâm vào tòa nhà ở phía sau, xuyên qua cả tòa lầu lớn.","“Hả?”.","Tất cả mọi người kinh hãi biến sắc.","“Thầy!”.","Đám người Long Thủ lập tức xông tới, dìu Lâm Chính dậy từ trong đống phế tích.","Lúc này, Lâm Chính còn chật vật hơn cả người đàn ông đeo mặt nạ. Toàn thân đầy bụi bặm, da thịt nơi ngực nứt nẻ, máu không ngừng chảy, nhìn mà ghê rợn.","“Thầy, thầy không sao chứ?”, Tần Bách Tùng vội vàng hỏi.","“Tôi không sao, sơ suất rồi”.","Lâm Chính bò dậy, nhìn ngực mình, lại nhìn người đàn ông đeo mặt nạ ở bên kia, khàn giọng nói: “Mệnh mạch người này không những bị phong, mà còn sử dụng loại dược vật nào đó giúp hắn hứng chịu đòn tấn công đồng thời chuyển hóa đòn tấn công mà hắn chịu thành sức mạnh!”."]