[" ","Chương 3099","Ông ta không định khiến Lâm Chính đứng yên bất động, mà là muốn miễn cưỡng phá giải tiên thiên cương khu của Lâm Chính, muốn phá kim thân bất hoại này.","Tuy nhiên, tiên thiên cương khu do Lạc Linh Huyết hóa thành, sao có thể phá được dễ dàng?","Lâm Chính đánh một quyền về phía ngực của Công Tôn Đại Hoàng.","Ầm!","Ngực ông ta lõm xuống, xương gãy nứt, miệng phun ra máu, người bay ra xa như bao cát, sau đó đập mạnh xuống đất, lăn tròn mấy vòng mới dừng lại.","“Ông Công Tôn!”.","Bọn họ kinh ngạc, vội vàng đỡ ông ta dậy.","Lâm Chính thừa thắng xông lên, muốn thuận thế gi ết chết Công Tôn Đại Hoàng, nhưng anh vừa mới cử động, miệng lại phun ra một ngụm máu, cơ thể khẽ run lên, cảm giác sức mạnh của tiên thiên cương khu… dường như hơi bị lung lay.","Cái gì?","Lâm Chính kinh hãi, ngẩng đầu nhìn Công Tôn Đại Hoàng đang được dìu đứng dậy, nghiêm túc nói: “Ông lại phá được tiên tiên cương khu của tôi?”.","“Cổ Phái truyền thừa đến nay cũng đã nghìn năm, sao lại không phá được tiên thiên cương khu này?”, Công Tôn Đại Hoàng lạnh lùng nói.","“Vậy còn Thương Ám Huyền Thể thì sao?”, Lâm Chính quát khẽ.","Công Tôn Đại Hoàng sửng sốt, đột nhiên ý thức được điều gì, vội vàng hét lên: “Mau rút lui!”.","Nhưng… không kịp nữa rồi.","Trên người Lâm Chính bắt đầu dâng tràn lượng lớn khói đen.","Số khói đen này giống như những con rắn độc đen sì, bổ tới đám đông ở xung quanh.","Chúng đều là độc lực do Thương Ám Huyền Thể hấp thu được.","Độc lực này vô cùng cao, cực kỳ đáng sợ.","Người bao vây xung quanh Lâm Chính hoàn toàn không chống đỡ được. Một khi chạm vào những đốm khói màu đen này sẽ mất mạng tại chỗ, cơ thể tan chảy chết thảm, thân xác không còn nguyên vẹn.","Những người còn lại sợ đến mức da đầu tê rần, suýt bay mất hồn.","Bọn họ vội vàng lùi về sau, nào dám tranh chấp với Lâm Chính nữa?","Nhưng khi đám người đó lùi về sau mới phát hiện điều bất ổn.","Nơi Lâm Chính đứng là một hẻm núi. Người bên ngoài có thể lui, nhưng người bên trong không thể lui được. Trừ khi đi vòng vào hồ Ám Long, nếu không… không còn đường nào để thoát!","Nhưng hướng hồ Ám Long còn một người nữa đứng canh.","Đó là Băng Thượng Quân!","Nếu muốn quay lại hồ Ám Long thì phải qua được cửa ải của Băng Thượng Quân!","Lúc này, một mình Lâm Chính lại chặn một bộ phận người của Cổ Phái!","Nhốt bọn họ vào trong lọ!","“Anh không cần ra tay, chỉ cần giúp tôi ngăn chặn những người này là được”.","Lâm Chính nói.","Băng Thượng Quân không đáp, nhìn Lâm Chính bằng ánh mắt nghiêm túc.","Trong lúc nói chuyện, Lâm Chính đã xông vào đám đông, tùy ý chém giết."]