[" ","Chương 3330","Bào An Thủy nói đầy nhiệt tình, sau đó vỗ tay, lớn tiếng nói: “Nào nào nào, mọi người yên lặng, yên lặng”.","Âm nhạc lập tức ngừng bặt.","Các khách mời đang nói chuyện phiếm cũng quay sang nhìn bên này.","Nhất thời, Lâm Chính trở thành tiêu điểm của bữa tiệc.","“Để tôi giới thiệu với mọi người, vị này chính là khách quý đặc biệt của bữa tiệc ngày hôm nay, Lâm Chính ở Giang Thành!”, Bào An Thủy cao giọng hô.","Anh ta vừa dứt lời, mọi người vô cùng kinh ngạc, tiếng bàn tán dâng lên như ong vỡ tổ.","“Lâm Chính Giang Thành?”.","“Hình như tôi từng nghe thấy cái tên này rồi”.","“Có phải là tên Lâm Chính ở rể kia không?”.","“Giang Thành có mấy Lâm Chính chứ?”.","“Là anh ta thật sao? Vua mọc sừng nổi tiếng kia? Nghe nói vợ anh ta đã lên giường với Chủ tịch Lâm rồi, cả Giang Thành đều biết”.","“Người đàn ông như vậy, sao có thể sống đến tận bây giờ chứ?”.","Tất cả mọi người đều bàn tán về Lâm Chính, chỉ chỉ trỏ trỏ về phía anh. Nghe thấy những lời xì xào này, cả những người quen và không quen Lâm Chính đều không khỏi cười nhạo.","“Lâm Chính? Cái thằng ăn bám đó hả? Ơ kìa… anh Bào! Anh làm cái gì vậy? Đang yên đang lành, sao lại mời loại ăn bám đó đến đây chứ?”, một cậu ấm ở bên cạnh tỏ vẻ khó hiểu, vội vàng hỏi.","“Chẳng phải anh Lâm đây và cô Nhược Nam có chút hiểu lầm sao? Hôm nay tôi mời anh Lâm đến là để giải quyết chuyện này”, Bào An Thủy mỉm cười đáp.","“Chuyện?”.","Mọi người đều không hiểu mô tê gì.","Bào An Thủy nói với Lâm Chính: “Anh Lâm, tôi biết anh có chút quen biết với Chủ tịch Lâm của Dương Hoa, nhưng cô Lâm Nhược Nam là bạn tôi, hôm qua anh mạo phạm cô ấy, nên tôi hi vọng anh có thể công khai xin lỗi cô ấy trước mặt tất cả mọi người”.","“Xin lỗi? Anh nghĩ xin lỗi kiểu gì thì được?”, Lâm Chính bình tĩnh nhìn anh ta.","“Chuyện này thì phải xem ý cô Nhược Nam thế nào, cô Nhược Nam, cô nghĩ người này xin lỗi cô kiểu gì thì được?”, Bào An Thủy ngoảnh sang, mỉm cười hỏi.","“Quỳ xuống, dập đầu với tôi”, Lâm Nhược Nam tức giận nói.","Nghe thấy thế, không ít người liền ngạc nhiên.","Hà Tiểu Vũ lại càng không hiểu gì.","Cô ta há miệng, mở to mắt nhìn Lâm Chính, hoàn toàn không biết nên làm thế nào.","Bầu không khí của bữa tiệc bỗng chốc trở nên căng thẳng.","“Việc này… Anh Lâm, anh xem, cô Nhược Nam tức giận như vậy, nếu anh không làm theo thì e là không khiến cô ấy hết giận được. Hay là… anh cứ làm thế đi, được không? Mọi người đều là bạn bè cả mà, chỉ cần có thể giải trừ hiểu lầm, tôi nghĩ chắc là anh Lâm sẽ đồng ý hi sinh một chút, đúng không?”, Bào An Thủy mỉm cười nói, dáng vẻ hào phóng.","Những người bên cạnh thấy thế cũng hùa theo.","“Phải đấy Lâm Chính, anh quỳ xuống đi”.","“Dù sao anh cũng quỳ quen rồi”.","“Loại người như anh chắc là không phản cảm với chuyện này đâu nhỉ? Dù sao anh cũng đâu có chút tôn nghiêm nào”."]