[" ","Chương 3554","“Cơ quan sao?”","“Không phải? Là kiếm trận!”, Lâm Chính lúc này cũng đã hiểu ra. Chắc chắn đây là Hộ Sơn Đại Trận của sơn trang Huyết Kiếm. Anh vội vàng né kiếm.","Uy lực của huyết kiếm chắc chắn là mạnh hơn khí lưu khi nãy gấp nhiều lần. Nếu như anh mà cứ muốn đỡ dù không chết nhưng cũng tiêu hao rất nhiều sức lực.","Lâm Chính đanh mắt, lật tay phóng châm đỡ kiếm. Anh định hòa hoãn tốc độ tấn công của bọn chúng. Thế nhưng huyết kiếm vô cùng khủng khiếp, dù Lâm Chính có dùng châm để giảm tốc độ của chúng thì vẫn không xi nhê gì.","Kiếm trận quá vi diệu. Anh nhìn chăm chăm đám huyết kiếm đang lao tới và nhảy lên hoặc gập người để né tránh. Nếu đã không đỡ được thì đành phải né thôi. Tuy nhiên huyết kiếm quá dày đặc nên ít nhiều gì anh cũng bị thương.","Keng, keng….Sau một hồi vừa né vừa đỡ đòn thì Lâm Chính cũng chật vật bước ra khỏi phạm vi của kiếm trận.","Huyết kiếm găm dày đặc xuống đất, trên cơ thể Lâm Chính cũng xuất hiện không ít vết máu. Tất cả đều do huyết kiếm gây ra.","Nếu mà thêm một đợt tấn công nữa thì chắc chắn anh sẽ còn bị thương nặng hơn. Đây chính là kiếm trận của sơn trang Huyết Kiếm sao? Quả nhiên khủng khiếp.","Nếu không phải có Tiên Thiên Cương Khu thì có lẽ Lâm Chính đã không khác gì thịt băm rồi. Anh thở dốc, quay người định xuống núi.","Bỗng hơn chục chiếc xe lao tới. Đồng thời phía dưới núi cũng có vô số bóng hình lao lên. Lâm Chính đanh mắt.","“Tần Minh, cậu còn định bỏ chạy? Đừng hòng! Mau đầu hàng”, chiếc xe đỗ ngay cạnh Lâm Chính, Trang Thái Thanh bước xuống và hét lớn. Những người khác cũng lập tức bao vây lấy anh.","Lâm Chính chau mày, anh không hề tỏ ra sợ hãi. Thực ra anh cũng không cho rằng mình có thể rời khỏi sơn trang một cách dễ dàng. Anh chỉ mong không phải giao đấu với bọn họ quá nhiều. Không phải anh sợ mà là không muốn lãng phí thời gian…","Người của Phiêu Nhai Các cũng đã có mặt. Ngoài ra thì đám người Huyết Kiêu của Huyết Ma Tông cũng tới nơi. Nhưng bọn họ không lao ra mà chỉ đứng ở một góc xa quan sát màn đấu đá.","“Trang chủ, Hộ Sơn Đại Trận của ông thật lợi hại. Cậu ta sở hữu Tiên Thiên Cương Khu mà vẫn không kịp xuống núi. Xem ra hôm nay Kim Ô Đan chưa bị mất thật rồi”, Tô trưởng lão hai mắt sáng lên","“Đây là địa bàn của nhà họ Trang, nếu mà để cậu ta lấy Kim Ô Đan đi dễ dàng như vậy thì chẳng phải là chúng tôi sẽ mất mặt lắm sao?”, Trang Bộ Phàm điềm đạm bước tới, chắp tay sau lưng.","“Tần Minh, nghe đây, mau giao Kim Ô Đan ra, như vậy tôi sẽ tha cho cậu. Nếu không, đừng trách sao chúng tôi độc ác, nghe rõ chưa?”","“Độc ác sao?”","Lâm Chính ngước nhìn: “Trang Bộ Phàm, tôi uy hiếp Tô Diệu Diệp không phải vì sợ ông mà vì không muốn chém giết. Nếu ông để tôi đi thì ít ra nhà họ Trang còn không bị chết nhiều người”.","“Cậu nói cái gì?”","“Quá láo”.","“Một thằng lông còn chưa rụng hết như cậu tưởng mình là ai?”, người nhà họ Trang tức giận, chỉ thẳng tay vào mặt Lâm Chính. Họ tức tới mức xì khói.","“Giết nó cho tôi! Chia làm tám và xách đầu về đây”, Trang Thái Thanh không nhịn được nữa bèn gầm lên.","“Giết!”, những người khác lập tức lao lên.","“Anh đừng nóng”, Trang Bình Sinh vội nói. Thế nhưng đã không còn kịp nữa rồi. Tất cả đồng loạt rút kiếm ra, chém về phía Lâm Chính. Mấy chục thanh kiếm cứ thế giáng thẳng xuống người anh"]