[" ","Chương 3210","“Thần y Lâm gi ết chết cậu chủ rồi!”.","“Cậu chủ chết rồi!”.","Tiếng la hét kinh hoàng tuyệt vọng vang lên không dứt.","Người nhà họ Thẩm đều bị dọa sợ.","“Ngọc Minh?”.","Người đàn ông đầu trọc đang chiến đấu kịch liệt bên này quay đầu nhìn, không khỏi kinh hãi biến sắc, từ bỏ Nguyên Tinh mà lao thẳng tới đó.","“Đừng hòng chạy!”.","Nguyên Tinh thừa thế đánh ông ta một chưởng.","Ầm!","Người đàn ông đầu trọc trúng chưởng sau lưng, bay ngược ra xa, ngã xuống đất, cực kỳ chật vật.","“Ông ba!”.","Người nhà họ Thẩm tụ tập lại, tay chân luống cuống dìu ông ta dậy.","“Tôi không sao!”.","Người đàn ông đầu trọc lau máu bên khóe miệng, nhìn Thẩm Ngọc Minh không còn động tĩnh, biết anh ta đã chết, thế là chỉ đành từ bỏ.","Nguyên Tinh vẫn còn định giết tới.","“Dừng tay!”.","Người đàn ông đầu trọc quát lớn.","Nguyên Tinh không nghe.","“Đợi đã, nghe xem ông ta muốn nói gì”, Lâm Chính nói.","Lúc này Nguyên Tinh mới dừng bước.","Người đàn ông đầu trọc th ở dốc, nói: “Thần y Lâm, chúng ta không cần đánh nữa rồi nhỉ? Thẩm Ngọc Minh đã chết, chuyện này cũng xem như có kết quả! Hận thù trong lòng cậu đã tiêu tan rồi nhỉ?”.","Người xung quanh nghe vậy lập tức hiểu ý của ông ta.","Đây là định dàn xếp hòa bình!","Suy cho cùng, thực lực của thần y Lâm quá mạnh, lại có thái thượng trưởng lão của Đông Hoàng Giáo trợ giúp, sao nhà họ Thẩm có thể chọc vào một kẻ địch mạnh như vậy?","“Chẳng phải vừa rồi ông nói nếu tôi động vào Thẩm Ngọc Minh, ông sẽ khiến tôi không ra khỏi cánh cửa này được sao? Bây giờ tôi đã giết Thẩm Ngọc Minh, có phải ông nên thực hiện lời tuyên bố của ông lúc nãy hay không?”, Lâm Chính nói.","Người đàn ông đầu trọc biến sắc, nói: “Vừa rồi là tôi có mắt không tròng, không biết năng lực của thần y Lâm. Bây giờ tôi đã biết thần y Lâm có bản lĩnh hơn người, lại có Đông Hoàng Giáo trợ giúp, tôi phục cậu rồi, xin lỗi thần y Lâm vì lời ngông cuồng vừa nãy…”.","“Xin lỗi thì không cần. Tôi hỏi ông, chuyện ép Tô Dư tự sát là ý của ai trong nhà họ Thẩm?”, Lâm Chính hỏi.","Người đàn ông đầu trọc ngạc nhiên, lập tức hiểu ra điều gì đó, chỉ vào Thẩm Ngọc Minh đã chết: “Là ý của thằng nhóc đó!”.","Đây là định đổ tội cho người đã chết!","“Ông đang đùa bỡn tôi?”, Lâm Chính lạnh lùng nói: “Thẩm Ngọc Minh vẫn chưa có quyền quyết định ở nhà họ Thẩm các ông!”.","“Thần y Lâm, tôi nói sự thật”, người đàn ông đầu trọc do dự một lúc, nói."]