[" ","Chương 3477","“Không hay rồi, cốc chủ, anh ta định bỏ chạy”.","“Đuổi theo cho tôi! Bằng mọi giá”.","“Giết”.","Tiếng hét vang lên. Lâm Chính cũng gào lên: “Cốc chủ, bà cho rằng chỉ bà mới có người sao?”","“Hả?”, cốc chủ đanh mặt.","“Giết”, anh cũng gào lên.","Lúc này có tiếng pháo nổ bên ngoài, sau đó có vô số thứ gì đó sáng rực được bắn vào.","“Cái gì?”","Hoa Huyền vội vàng nhìn về phía lối vào. Khi nhìn rõ và nghe rõ thì cô ta lập tức hiểu ra: “Cốc chủ, người của thần y Lâm đã ra tay rồi”.","“Được lắm! Người của cậu ta đến thì càng tốt, chúng ta đỡ phải đuổi tới tận Giang Thành. Hôm nay cốc chủ sẽ xử lý hết đám nhãi nhép này”, cốc chủ gầm lên.","“Vậy sao? Cốc chủ. Nếu bà có đủ người để thế mạng thì cứ đối đầu với Thần Quân của chúng tôi đi”.","Một giọng nói lạnh lùng vang lên. Ngay sau đó là vô số bóng hình đáp xuống bên cạnh Lâm Chính, đẩy lùi đám người đang truy sát anh.","Đám đông giật mình.","“Nguyên Tinh, Tào Tùng Dương?”, Hoa Huyền thất thanh.","“Ồ, cô nhận ra chúng tôi à?”, Nguyên Tinh tỏ ra ngạc nhiên.","“Hai người xuất hiện ở đây…lẽ nào…Cổ Phái và Đông Hoàng Giáo đã thần phục thần y Lâm rồi sao?”","“Chúng tôi chịu ơn của Thần Quân nên giờ báo đáp thôi”, Nguyên Tinh nói.","“Hừ, các người cũng từng đó tuổi rồi mà lại làm chó lũn cũn cho một thằng nhóc lông còn chưa rụng sạch sao? Thật nực cười. Nể tình các người cũng từng có tên tuổi, hay là thế này, tôi phá lệ, thu nạp hai người làm đệ tử, thế nào? Hồng Nhan Cốc không bao giờ thu nạp đàn ông, nếu hai người gật đầu thì tiến hành tẩy lễ”, cốc chủ cười khẩy.","“Hừ, cốc chủ khinh thường người khác thế!”, Tào Tùng Dương chau mày.","“Sao? Các người không muốn tu luyện thiên đạo à. Các người nhiều tuổi như vậy rồi, cũng chẳng còn mấy thời gian nữa, nếu không tìm thiên đạo thì sống được mấy năm nữa đây…lẽ nào không muốn trường sinh hay sao?”, cốc chủ tỏ vẻ nghi ngờ.","“Đừng có dụ dỗ”, Nguyên Tinh tức giận gầm lên.","Tào Tùng Dương thì im lặng. Cánh tay bị xé rách của Lâm Chính được ráp lại, anh dùng châm cố định chúng rồi từ từ cử động.","Anh khẽ nói: “Nguyên Tinh, Tào Tùng Dương, không cần nhiều lời. Chúng ta về thôi”.","“Vâng, thần y Lâm”, hai người hộ tống Lâm Chính rút lui.","“Giết cho tôi, không được để bọn chúng ra khỏi đây”, cốc chủ gào lên.","“Tôi muốn xem xem ai muốn chết ở đây”, Nguyên Tinh đập chết đệ tử của Hồng Nhan Cốc chỉ bằng một nhát, sau đó giết thêm 7 người khác.","Không ít đệ tử sợ hết hồn. Thế nhưng cốc chủ cứ ép, bọn họ nào dám chần chờ, đành phải liều mạng. Người của Cổ Phái và Đông Hoàng Giáo hộ tống Lâm Chính rút lui.","“Mở cơ quan”, không biết ai hô lên.","Lâm Chính lập tức gào lại: “Đi, kiếm soát cơ quan nguồn”.","“Vâng”, Tào Tùng Dương lập tức đi về phía cơ quan nguồn. Chỉ cần có thể kiểm soát được cơ quan nguồn thì cơ quan ở vị trí lối ra vào sẽ không thể kích hoạt."]