[" ","Chương 3361","“Không có thầy? Sao có thể chứ? Thần y Lâm, nếu không có cường giả chỉ dạy, sao cậu có thể học được những bản lĩnh này?”, Phong Thanh Vũ có chút tức giận: “Tôi phải thừa nhận rất nhiều người cố gắng cả đời cũng không thể đạt được những thành tựu như hiện giờ của cậu, nhưng uống nước phải nhớ nguồn, ân sư thụ nghiệp như cha mẹ, sao cậu có thể quên được chứ?”.","“Có vẻ tiền bối không tin tôi?”, Lâm Chính chẳng buồn giải thích.","Phong Thanh Vũ nhíu mày: “Sao nào? Lẽ nào cậu không có thầy dạy thật sao?”.","“Từng có người chỉ điểm cho tôi, nhưng chỉ trong thời gian ngắn. Nếu thực sự nói tới thì mấy người đó cũng có thể coi là thầy của tôi”.","“Ai từng chỉ điểm cho cậu?”.","“Diệu Thủ lão nhân, Diệu Thủ Cốc”.","“Diệu Thủ lão nhân? Hừ, thần y Lâm, cậu đừng lừa tôi! Tôi từng tiếp xúc với Diệu Thủ lão nhân, châm pháp và y thuật của bà ta đều không bằng cậu, sao có thể chỉ điểm cho cậu được chứ?”.","“Tôi chỉ nói sự thực thôi, nếu ông nhất quyết hỏi tới ân sư của tôi, thì Diệu Thủ lão nhân là một trong số đó, ngoài ra thì có mấy người nữa…”, Lâm Chính nói hết, không giấu giếm chút gì.","Anh rất tôn trọng bọn họ, dù sao bọn họ cũng từng giải đáp thắc mắc cho anh, nếu nói một cách nghiêm túc, thì bọn họ quả thực là ân sư của anh.","Nhưng Phong Thanh Vũ lại tức giận quát: “Những hạng người vô danh trí trá này sao có thể làm ân sư của cậu chứ? Bọn họ không xứng! Không xứng!”.","Lâm Chính thấy thế thì ngớ ra.","“Phong tiền bối, ông có ý gì vậy?”.","Chỉ thấy Phong Thanh Vũ bỗng tung người nhảy từ tầng dưới lên, đứng trước mặt Lâm Chính.","Đôi mắt sáng rực nhìn Lâm Chính chằm chằm.","Lâm Chính cực kỳ kinh ngạc, cũng vô cùng cảnh giác, hoàn toàn không biết Phong Thanh Vũ định làm gì.","Ông ta bước mấy bước tới, tròng mắt như muốn phun ra lửa, nghiêm túc nói: “Thần y Lâm! Tôi hỏi cậu, thân pháp của tôi so với cậu thì thế nào?”.","“Vãn bối không thể sánh bằng”.","“Tốc độ này của tôi, thiên hạ có bao nhiêu người có thể đuổi kịp?”.","“E là không ai có thể bì được”.","“Được, nếu đã như vậy, thì tôi hỏi cậu… Cậu có muốn học bản lĩnh của tôi không?”, Phong Thanh Vũ nóng lòng hỏi.","“Gì cơ?”.","Lâm Chính trố mắt ra.","Tâm trạng Phong Thanh Vũ bỗng trở nên kích động, vội vàng nói: “Thần y Lâm, bây giờ cậu chỉ cần gọi tôi một tiếng sư phụ, thì tôi đảm bảo sẽ truyền thụ bản lĩnh của tôi cho cậu vô điều kiện. Thế nào? Cậu có đồng ý không? Đồng ý không?”.","Ông ta vội vàng ép hỏi, giọng nói cũng không giấu được sự mong chờ.","Đầu óc Lâm Chính trống rỗng, không kịp phản ứng.","“Việc này… Phong tiền bối, ông làm cái gì vậy?”.","“Sao vậy? Cậu không muốn à? Ngay cả những kẻ vô danh tiểu tốt không biết chui từ xó xỉnh nào ra cũng có thể làm ân sư của cậu! Tại sao Phong Thanh Vũ tôi lại không thể chứ?”, Phong Thanh Vũ cuống quýt nói: “Nói đi! Cậu có yêu cầu gì thì cứ nói! Chỉ cần cậu làm đồ đệ của tôi, thì điều kiện gì tôi cũng đồng ý”.","“Việc này…”, Lâm Chính không biết nên nói gì cho phải.","Còn người nhà họ Lâm thì đã há hốc miệng.","“Tình hình không ổn, đi thôi!”."]