[" ","Chương 3597","Nếu cô ta ngoan ngoãn nghe theo Lâm Chính, chờ Lâm Chính tìm được người anh cần, thì cô ta sẽ tiêu đời. Chi bằng nhân lúc đang nắm con át chủ bài thì đàm phán với anh.","Chị Tri Thù đã tính toán rất kĩ càng.","Tiếc là Lâm Chính không mắc bẫy.","Anh chìa tay ra bóp cổ chị Tri Thù, nhấc cô ta lên bằng một tay.","“Ư…”","Chị Tri Thù lập tức kêu lên đau đớn.","Tất cả các đệ tử Hồng Nhan Cốc đang làm việc dưới tầng hầm đều có phản ứng, ai nấy rút kiếm ở chiếc giá bên cạnh ra, bao vây Lâm Chính.","“Thả sư tỷ ra!”.","“Anh chán sống à?”.","Bọn họ phẫn nộ nói.","“Hừ, lúc tôi xông vào Hồng Nhan Cốc đâu chỉ phải đối mặt với những người như các cô?”.","Lâm Chính hừ lạnh một tiếng, giơ tay trái lên, vung ra xung quanh.","Vù!","Lòng bàn tay anh lập tức phóng ra rất nhiều ánh sáng bạc, bắn ra bốn phía như mưa sao băng.","Keng keng keng…","Tiếng kiếm gãy không ngừng vang lên.","Chỉ trong chớp mắt, kiếm sắc trong tay các đệ tử Hồng Nhan Cốc đều bị gãy, đồng thời tất cả bọn họ đều đứng sững ra như trời trồng, không thể động đậy, dường như đã bị điểm huyệt.","“Oa, chắc chắn đây là châm bạc đúng không ạ?”.","Khương Mạn Vân hét lên đầy hưng phấn, vội vàng chạy tới trước mặt các đệ tử Hồng Nhan Cốc nhìn ngó.","Còn A Báo và chị Tri Thù thì đã hồn vía lên mây.","Lâm Chính dùng sức, bóp cổ của chị Tri Thù biến dạng, khiến cô ta gần như ngạt thở.","“Thần y Lâm, đừng mà… Tôi… tôi nói… tôi nói hết…”","Chị Tri Thù không cầm cự được nữa, chỉ có thể cố gắng thốt lên mấy chữ này.","Lâm Chính buông tay ra.","Chị Tri Thù ngã sõng soài xuống đất, ôm cổ ho khù khụ.","Một lát sau cô ta mới hoàn hồn.","“Nói đi”, Lâm Chính bình thản lên tiếng.","“Cô ta… cô ta ở phía sau… ở căn phòng bên trong…”, chị Tri Thù vừa ho vừa nói, giọng nói cũng khàn đi.","Lâm Chính nghe thấy thế, lập tức kéo chị Tri Thù đi vào trong.","Ở trong cùng quả nhiên có một cánh cửa, nhưng được làm bằng sắt, rất nặng. Chị Tri Thù gõ cửa mấy tiếng, một cái lỗ nhỏ trên cửa được mở ra, sau đó vang lên tiếng nói.","“Chị Tri Thù, xảy ra chuyện gì vậy?”.","“Mau mở cửa…”, chị Tri Thù kêu lên.","“Chị Tri Thù…”","“Đừng nhiều lời, mau mở cửa đi”, chị Tri Thù gầm lên.","Người bên trong không dám do dự, lập tức mở cửa ra."]