[" ","Chương 3051","“Thần y Lâm, hai bên đã có giăng mắc thì không cần phải nói nhiều đâu. Tôi thấy cứ dùng nắm đấm để nói chuyện đi”, Tôn Công Đại Hoàng hờ hững đáp lại.","Thực ra khoảnh khắc thần y Lâm giả xuất hiện thì ông ta đã hừng hực sát ý rồi. Chuyện đã tới nước này đành phải dựa vào vũ lực để giải quyết thôi. Nói miệng không còn phù hợp nữa.","“Ha ha, Công Tôn Đại Hoàng, ông cảm thấy ông xứng là đối thủ của tôi sao?”, thần y Lâm giả lạnh lùng nói.","“Ý cậu là gì?”, một nguyên lão của Cổ Phái lạnh giọng hỏi lại.","“Tôi nghĩ chắc các người biết kết cục của thôn Dược Vương đúng không? Các người cảm thấy Cổ Phái có bằng thôn Dược Vương không?”, thần y Lâm giả mỉm cười hỏi.","Dứt lời, có không ít người của Cổ Phái tái mặt. Đám đông hoang mang.","“Thôn Dược Vương làm sao rồi?”","“Hình như…bị thần y Lâm tiêu diệt rồi”.","“Đùa nhau à? Thần y Lâm tiêu diệt thôn Dược Vương sao? Tôi đếch tin”.","“Đúng vậy! Cậu đừng có nói càn ở đây!”","Đám người của các tông phái nhao nhao cả lên. Tin tức của họ không nhay nhạnh bằng Cổ Phái nên đương nhiên cũng chưa nhận được thông tin về tình hình của thôn Dược Vương.","Thế nhưng người của Cổ Phái thì biết rõ.","“Lữ đại nhân, Lưu đại nhân, người này nói có đúng không? Thôn Dược Vương không còn nữa rồi à?”, có người hỏi thẳng người của Cổ Phái.","Có phải thật hay không thì người của Cổ Phái nhất định sẽ biết. Thế nhưng Lữ Lộng Triều và Lưu Nguyên không trả lời. Nhìn thấy vậy rất nhiều người đã biết đáp án là gì. Họ đều tái mặt.","“Cổ Phái không phải là thôn Dược Vương. Cậu tiêu diệt thôn Dược Vương chưa chắc đã có thể đối phó được với chúng tôi”, Lưu Nguyên hừ giọng. Ông ta cảm thấy không phục.","“Thế nhưng Cổ Phái đang ở đây không bằng cả thôn Dược Vương mà”, thần y Lâm giả nheo mắt, để lộ nụ cười dữ tợn.","Người của Cổ Phái run rẩy. Đúng là như vậy. Những người tới đây đều là quản lý cấp cao của Cổ Phái. Nhìn thì có vẻ đông nhưng so với cả thôn Dược Vương thì đương nhiên còn cách xa. Có sự trợ giúp của thần y Lâm, thì kết cục sẽ như thế nào cũng là điều khó nói lắm…","“Thần y Lâm, cậu định thế nào?”, Công Tôn Đại Hoàng thản nhiên hỏi.","“Giờ các ông rời đi, chuyện của chúng ta coi như xong. Tôi cũng sẽ không tìm Cổ Phái tính sổ nữa. Các người cùng đừng gây sự với tôi nữa. Ân oán giữa chúng ta coi như hết. Ông thấy thế nào?”, thần y Lâm giả mỉm cười.","“Ồ?”","Người của Cổ Phái cảm thấy bất ngờ. Cổ Phái đối đầu với thần y Lâm là do trước kia nhân lúc anh đánh nhau với thôn Dược Vương thì chiếm đoạt tài nguyên của anh.","Đã mắc tội chết thì đương nhiên là bọn họ sợ thần y Lâm sẽ tính sổ, thế nên quyết định một mất một còn và tiêu diệt thần y Lâm bằng được. Diệt cỏ thì phải diệt tận gốc mà. Thế mà thần y Lâm lại nói thế này thật khiến người ta cảm thấy bất ngờ.","“Tôi thấy hay là rút đi! Thần y Lâm ở đây, thêm cả người của Linh Kiếm Môn nữa, nếu mà ra tay thật thì cả hai sẽ vô cùng thê thảm, được chẳng bằng mất” một nguyên lão khác ghé vào nói nhỏ với Công Tôn đại nhân.","“Đúng vậy! Nếu mà đánh nhau thì chúng ta chưa chắc đã được lợi, hơn nữa mối quan hệ của những môn phái khác đối với chúng ta cũng chưa vững, nếu như chúng ta bị đánh bại thì bọn họ cũng sẽ quay lưng với chúng ta mà thôi. Lòng người khó đoán mà”, có người khuyên thêm.","“Chúng ta nên đi thôi”."]