[" ","Chương 3820","Nhưng dù Lâm Chính nói như vậy, đội phán quyết Thiên Khải vẫn không có gì phải sợ.","“Thần y Lâm, xem ra cậu đã quyết tâm muốn đấu với chúng tôi! Vậy được, chúng tôi sẽ cho cậu toại nguyện! Tôi muốn qua cuộc chiến này, người đời không còn dám khiêu khích và phản kháng chúng tôi nữa, cũng để người đời hiểu được quyền uy của đại hội!”.","Đội trưởng đội phán quyết Thiên Khải điểm nhẹ mũi chân, người nhẹ tựa lông hồng bay về phía Lâm Chính.","Khi vừa đến gần thì một đao giết tới.","Tựa như thiên ngoại phi tiên!","“Thần y Lâm, tôi sẽ dùng đầu cậu để cho người đời biết sự trang nghiêm và thần thánh của đại hội!”.","Một tiếng quát vang vọng trời đêm.","Sau đó một ánh đao xẹt qua bầu trời.","Đao này đáng sợ đến mức nào.","Hai mắt Lâm Chính đỏ như máu, rút kiếm Vũ Tôn mà Tăng Không tặng ra, vung kiếm chém.","Keng!","Lưỡi kiếm kêu điên cuồng, một đường kiếm quang sáng như tuyết không hề thua kém đao quang hạ xuống, va mạnh vào nhau.","Ầm…","Đao kiếm va chạm, hai luồng sức mạnh trên thần binh tuyệt thế điên cuồng xao động, tỏa ra sức phá hoại đáng sợ vô địch thế gian.","Sức mạnh như sóng lan ra xung quanh.","Lâm Chính và đội trưởng đội phán quyết Thiên Khải nắm thần binh trong tay, không ai nhường ai.","Thời khắc này, Lâm Chính lại đỡ được đòn tấn công đáng sợ của đội trưởng đội phán quyết Thiên Khải.","Vù vù vù vù…","Lúc này, ảnh ngự sau lưng anh cũng hành động.","Bọn họ đều nâng trường kiếm, sử dụng kiếm lực giống như sóng biển cuồn cuộn, đánh về phía người của đội phán quyết Thiên Khải.","Dường như dưới khôi giáp lạnh lẽo ấy che giấu những con dã thú hung ác đáng sợ.","Rầm!","Một kiếm chém tới, một người phán quyết lập tức chống đỡ, nhưng lại bị một kiếm của ảnh ngự chém cho cả người lảo đảo.","Hiển nhiên, nhờ sự hỗ trợ từ châm bạc của Lâm Chính, thực lực của ảnh ngự đã tăng vọt không biết bao nhiêu lần.","Hai bên lao vào chém giết.","Đội trưởng đội phán quyết ánh mắt nghiêm nghị, biết rằng lần này Lâm Chính không dễ đối phó, chắc chắn phải tốc chiến tốc thắng.","“Mở!”.","Hắn quát khẽ một tiếng, vung Đường Đao trong tay lên.","Một vòng sức mạnh giống như gợn sóng nổ ra, đánh lùi Lâm Chính.","Lâm Chính vẫn chưa đứng vững, đội trưởng đội phán quyết đột nhiên dùng một tay đâm Đường Đao xuống mặt đất trước mặt, tiếp đó rung chuyển cánh tay, cầm Đường Đao vung lên trên.","Vù!"]