[" ","Chương 3391","“Việc này… việc này…”, Lâm Nhược Nam hơi biến sắc, ăn nói cũng trở nên ấp úng.","“Cô Lâm, chúng tôi đã đạt được thỏa thuận với nhà họ Lâm, nếu cô bằng lòng gia nhập Hồng Nhan Cốc của chúng tôi, thì nhà họ Lâm sẽ không truy cứu lỗi lầm của cô nữa. Thiên phú và ngày sinh tháng đẻ của cô rất phù hợp với tiêu chuẩn tuyển chọn người mới của chúng tôi. Thế nào? Thử một phen chứ? Nếu cô bất mãn với Hồng Nhan Cốc chúng tôi thì có thể rời đi bất cứ lúc nào”, cô gái lại cười nói.","Câu nói này quả thực khiến người ta không nghĩ ra lý do gì để từ chối.","“Có thể đi bất cứ lúc nào?”, Lâm Nhược Nam ghé lại gần hơn, gấp gáp hỏi.","“Đương nhiên! Hồng Nhan Cốc chúng tôi sẽ không hạn chế tự do cá nhân”, cô gái cười nói.","“Thế thì được”.","“Nói vậy là cô Lâm đồng ý sao?”.","“Đúng… à khoan đã, cô muốn tôi gia nhập Hồng Nhan Cốc cũng được, nhưng tôi có một điều kiện”, Lâm Nhược Nam bỗng nói.","“Điều kiện gì?”.","“Tôi muốn đưa vệ sĩ của tôi vào cùng”, Lâm Nhược Nam chỉ vệ sĩ ở bên cạnh nói.","“Vệ sĩ?”, cô gái sửng sốt, lúc này mới đánh giá người đàn ông đứng bên cạnh Lâm Nhược Nam.","Vóc dáng anh ta thẳng tắp, mặc vest đen, đeo kính râm, nhìn rất ngầu, nhìn khí tức thì thực lực không được coi là mạnh, chắc là cao hơn Lâm Nhược Nam chút…","“Cô Lâm, điều này hoàn toàn không cần thiết, cô vào Hồng Nhan Cốc thì hoàn toàn không cần lo lắng về vấn đề an toàn, mang theo vệ sĩ là thừa thãi. Huống hồ Hồng Nhan Cốc chúng tôi trước giờ chỉ tuyển nữ đệ tử, chưa bao giờ tuyển nam. Cô làm vậy chẳng phải là khiến chúng tôi khó xử sao?”, cô gái nhún vai nói.","“Cô nói thế là sai rồi. Tôi chưa từng đến Hồng Nhan Cốc, làm sao biết ở đó có an toàn hay không? Tôi không thể hoàn toàn tin các cô được. Huống hồ cho dù an toàn thì thêm một vệ sĩ của tôi cũng có sao đâu? Cho dù anh ta không cần bảo vệ sự an toàn của tôi, thì cũng có thể phụ trách việc ăn ở của tôi, hầu hạ tôi”.","“Hơn nữa, đúng là Hồng Nhan Cốc các cô không nhận đàn ông, nhưng tôi có bảo các cô nhận anh ta làm đệ tử đâu. Anh ta chỉ vào Hồng Nhan Cốc với tư cách là tùy tùng của tôi thôi mà”.","Lâm Nhược Nam nói rất nghiêm túc.","“Việc này…”, cô gái do dự.","“Nếu các cô không đồng ý thì tôi không đến Hồng Nhan Cốc nữa. Cho dù tôi chết ở ngoài cũng không gia nhập Hồng Nhan Cốc”, Lâm Nhược Nam khoanh hai tay trước ngực, kiên quyết nói.","Cô gái nhíu chặt mày, nhìn Lâm Nhược Nam chằm chằm một lúc, cuối cùng vẫn lựa chọn thỏa hiệp.","“Cô Lâm chờ một lát, tôi gọi điện thoại tới cốc hỏi xem sao đã”.","“Đi nhanh về nhanh”, Lâm Nhược Nam cầm tách cà phê lên uống.","Cô gái cầm điện thoại ra ngoài cửa.","“Tìm thấy Lâm Nhược Nam rồi, nhưng cô ta yêu cầu đưa một người đàn ông cùng vào cốc, nếu không đồng ý sẽ không gia nhập”, cô gái trầm giọng nói với đầu bên kia.","“Mang theo đàn ông làm gì?”.","“Nghe nói là phụ trách việc ăn ở của cô ta”.","“Hồng Nhan Cốc là thánh địa, sao có thể để đàn ông làm vấy bẩn chứ? Không cho!”.","“Nhưng đại nhân, Lâm Nhược Nam quả thực là một hạt giống rất tốt, hay là thế này đi… cứ để cô ta thử trước đã. Nếu cô ta thông qua lễ tẩy, thì chúng ta sẽ nghĩ cách xử lý người đàn ông kia, được không? Dù sao nếu Lâm Nhược Nam thông qua thử thách thì cũng mất hết trí nhớ, sao có thể nhận ra người đàn ông này chứ? Đến lúc đó cứ giết quách anh ta là xong”."]