[" ","Chương 3263","“Chỉ đành nói thẳng mà thôi! Nói Nguyên Tinh, Tào Tùng Dương sáng ngày kia đi cùng tôi đến thành phố Thượng Loan một chuyến!”.","“Cậu cần dẫn theo bao nhiêu người?”.","“Ba người là được”.","“Được! Tôi sẽ đi chuẩn bị ngay”.","Từ Thiên lập tức đi chuẩn bị.","Lâm Chính đã triệt để nổi giận, anh lái xe đến văn phòng trụ sở chính của Dương Hoa.","Cùng lúc đó, trong văn phòng có ba người đang quỳ.","Ba người đó không phải ai khác mà chính là người nhà họ Lâm đã đi rồi quay trở lại.","Trong đó có gã béo Lâm Phúc.","Khi nhà họ Lâm biết nhà họ Hắc phái người đến chỗ Trương Tinh Vũ lấy quan tài đứa trẻ, bọn họ đã ra lệnh Lâm Phúc quay lại Giang Thành theo dõi động tĩnh nơi này, xem xem nhà họ Hắc có trúng kế của nhà họ Lâm không.","Nào ngờ lần này bọn họ quay lại Giang Thành lại bị Cung Hỉ Vân bắt về.","Rầm!","Cửa văn phòng bị đạp ra.","Lâm Chính tràn ngập lửa giận bước nhanh vào trong.","“Cậu chủ Lâm Chính?”.","Lâm Phúc mừng rỡ, vội vàng gọi: “Cậu Lâm Chính, xin hãy cứu chúng tôi!”.","“Cậu Lâm Chính, nghe nói cậu có quan hệ rất tốt với Chủ tịch Lâm, cầu xin cậu giúp chúng tôi nói vài lời tốt đẹp trước mặt Chủ tịch Lâm!”.","“Chúng tôi thật sự không phải gian tế, chúng tôi không phải đến đây để đối phó Dương Hoa. Cậu Lâm Chính, giúp chúng tôi nói vài lời tốt đẹp đi”.","Ba người van nài.","“Chuyện này tôi không làm được”, Lâm Chính nói, mặt không cảm xúc.","Lâm Phúc sững sờ: “Vì sao?”.","“Rất đơn giản, tôi làm sao cầu xin chính mình?”, Lâm Chính lạnh lùng nhìn ba người họ.","Ba người lập tức sững sờ.","Ba người trợn mắt há mồm, đầu óc hỗn loạn.","Câu này nghĩa là sao?","Lẽ nào…","Gã béo Lâm Phúc sửng sốt, sau đó thất thanh gầm lên: “Không thể nào! Tuyệt đối không thể! Cậu Lâm Chính! Cậu lừa tôi! Chuyện này… tuyệt đối không thể!”.","“Không có gì là không thể cả! Tập đoàn Dương Hoa là do cậu Lâm Chính thành lập, ngoài ra, học viện Huyền Y Phái cùng với mấy dược phường nổi tiếng kia đều là của cậu ấy. Cậu Lâm Chính chính là Chủ tịch Lâm! Mà Chủ tịch Lâm cũng chính là cậu Lâm Chính!”.","Ngoài cửa vang lên một giọng nói nghiêm túc.","Ba người vội ngoảnh sang nhìn.","Mới phát hiện người đang bước vào chính là Mã Hải…","“Giám đốc Mã?”."]