[" ","Chương 3625","“Không cần cảm ơn tôi, muốn hấp thu được sức mạnh của hoa Bỉ Ngạn mà không bị nó ảnh hưởng thật ra vẫn còn một điều kiện tiên quyết. Điều kiện này phải do cậu tự sáng tạo, tôi không giúp được cậu”, ông cụ khẽ giọng nói.","“Điều kiện gì?”.","“Cậu phải tìm một nơi cực âm cực tà để sử dụng hoa Bỉ Ngạn!”.","“Cực âm cực tà?”.","Lâm Chính ngạc nhiên.","Nơi cực âm cực tà?","Lâm Chính hình như đã nghe ai nhắc tới, anh nhíu chặt mày suy nghĩ.","Một lúc sau, anh vỗ trán.","“Huyết Kiêu!”.","Lâm Chính nhớ ra rồi.","Trước kia trò chuyện ở sơn trang Huyết Kiếm, anh có nghe Huyết Kiêu nhắc tới nơi cực âm cực tà khi nói chuyện với người khác!","Hình như trong Huyết Ma Tông có một nơi đặc biệt như vậy!","“Cậu biết ở đâu có nơi như vậy rồi?”, ông cụ nhìn Lâm Chính, hỏi.","“Vẫn phải đợi xem xét”, Lâm Chính cười đáp.","“Nếu có thể tìm được nơi đó nhanh như vậy thì cũng là tạo hóa của cậu. Được rồi, nhóc, cậu mau về đi. Nếu được hoa Bỉ Ngạn hỗ trợ, đối phó với người phụ nữ đó không phải chuyện khó, kiếp số này cậu có thể tai qua nạn khỏi!”, ông cụ ngồi trước mộ của Khổ Tình Nữ, mặt không lộ cảm xúc, nói.","Lâm Chính lặng lẽ gật đầu, cúi người trước ông cụ, sau đó xoay người rời đi.","Nhưng anh chưa đi được mấy bước.","Ầm!","Một tiếng động vang lên.","Lâm Chính nín thở, vội vàng xoay người lại.","Ông cụ đã đập đầu vào thân cây, đầu chảy máu, ngã xuống đất.","“Tiền bối!”.","Lâm Chính lập tức chạy tới.","Ông cụ mở to mắt nhìn bia mộ, gian nan nhấc tay lên, dường như muốn bắt lấy gì đó, nhưng cuối cùng cánh tay ông ấy vẫn vô lực buông thõng.","Lâm Chính ngẩn ngơ nhìn cảnh này, trong lòng vô cùng phức tạp.","Thật ra anh có thể cứu sống ông cụ, nhưng ông cụ đã quyết ý, cứu sống thì có tác dụng gì?","Tận cùng đau thương là lòng đã chết!","Ông cụ thà ở nơi hoang vu này mấy chục năm, bây giờ người mà ông ta luôn nhung nhớ đã không còn, ông ta còn lưu luyến gì ở thế giới này?","Lâm Chính thở ra một hơi, đào mộ của Khổ Tình Nữ lên, chôn ông cụ bên cạnh bà ta. Sau đó, anh chặt cành cây đại thụ ở bên cạnh xuống, làm bia gỗ cho hai người, xong xuôi rồi mới rời đi.","…","Bình minh mới vừa ló dạng.","Trên đường quốc lộ không có nhiều xe, thỉnh thoảng có thể nhìn thấy vài chiếc xe nhà chạy như bay.","Đó đều là những người tới huyện làm việc."]