[" ","Chương 3450","“Đúng vậy, nếu không làm thế thì chúng ta sẽ chết hết”, Hồng Du nói. Ngưng Hương nín thở, sau khi im lặng thì cô ta cũng đã ra tay.","“Kỳ Lân! Kỳ Lân”, bỗng nhiên có tiếng gọi của Triệu Nguyệt vang lên bên ngoài. Không thấy ai trả lời, Triệu Nguyệt bèn đẩy cửa bước vào.","Vừa bước vào thì cô ta đã hét lên: “Á!”","Điện Thánh Nữ.","Đám người Hồng Du, Ngưng Hương toàn thân đầy máu, hoặc bò hoặc quỳ ở trên điện.","Hai bên là các lãnh đạo cấp cao của Hồng Nhan Cốc.","Vẻ mặt Thánh Nữ lạnh lẽo, ngồi ở chính giữa bên trên.","“Thánh Nữ đại nhân, tên Kỳ Lân kia không phải là vệ sĩ gì cả! Thân phận thực sự của anh ta là thần y Lâm! Là Chủ tịch Lâm của Dương Hoa! Mục đích anh ta cứu chúng tôi cũng không phải để báo ơn, mà là muốn đưa chúng tôi đi, nghiêm hình tra khảo, hỏi những chuyện cơ mật của Hồng Nhan Cốc! Chúng tôi không chịu nói liền bị anh ta đánh ra nông nỗi này!”.","Ngưng Hương vừa khóc vừa nói, dập mạnh đầu xuống đất.","Đám Hồng Du cũng nước mắt chảy dài, vô cùng đau khổ.","“Khốn kiếp, hóa ra tên Kỳ Lân này chính là thần y Lâm! Thảo nào tôi cứ cảm thấy anh ta kỳ lạ! Chết tiệt!”.","“Không ngờ anh ta dám trà trộn vào Hồng Nhan Cốc của chúng ta! Không thể tha thứ được!”.","“Chắc chắn chuyện này có liên quan đến Lâm Nhược Nam! Người đâu, mau đưa Lâm Nhược Nam đến đây!”.","Các lãnh đạo cấp cao của Hồng Nhan Cốc nổi trận lôi đình, ai nấy gầm thét.","Lập tức có đệ tử chạy đi.","“Thế các cô đã nói gì với thần y Lâm?”, Thánh Nữ ở phía trên mặt không cảm xúc hỏi.","“Thánh Nữ đại nhân, chúng tôi không nói gì cả”, Hồng Du bò rạp dưới đất, gấp gáp kêu lên: “Chúng tôi vẫn luôn chống đối thần y Lâm, không nói gì cho anh ta biết cả, nên mới bị anh ta đánh ra nông nỗi này”.","“Không những vậy, chúng tôi còn lừa anh ta vào cấm địa, để anh ta đánh với quái nhân kia. Chỉ e lúc này anh ta và quái nhân kia đang giết chóc lẫn nhau”.","“Thánh Nữ đại nhân, chúng tôi một lòng trung thành với Hồng Nhan Cốc, sao có thể phản bội được chứ?”.","“Đại nhân minh giám!”.","Mấy cô gái vội vàng kêu lên, vẻ mặt vô cùng lo lắng.","“Ồ”.","Thánh Nữ nhíu mày: “Vậy ý của cô là lúc này thần y Lâm đang ở cấm địa?”.","“Đúng vậy, chúng tôi nói với anh ta rằng trong cấm địa có báu vật của chúng ta, trước đó đến cấm địa là để lấy báu vật. Quả nhiên anh ta đã tin, tôi liền bịa ra một địa chỉ giả, để anh ta tìm kiếm. Mà địa chỉ tôi cho anh ta chính là chỗ ở của quái nhân kia, chắc chắn bây giờ hai người họ đang đánh nhau. Với thực lực của quái nhân kia, muốn giết thần y Lâm thì dễ như trở bàn tay. Cho dù anh ta may mắn thoát nạn, thì chắc chắn cũng bị thương nặng. Chúng ta chỉ cần chờ ở cửa cấm địa ôm cây đợi thỏ, cho dù thần y Lâm không chết thì cũng sẽ tự chui đầu vào lưới”, Hồng Du vội nói.","Thánh Nữ vốn sinh lòng nghi ngờ, nhưng nghe cô ta nói xong liền lập tức đánh giá đám người Hồng Du.","Phát hiện vết thương trên người bọn họ không phải là ngụy tạo, mà đau đớn thực sự, liền gật đầu.","“Được”, Thánh Nữ bình thản nói: “Tuy trước đó các cô đã phạm lỗi lớn, nhưng nể tình lần này các cô lập công, tôi sẽ không truy cứu”.","“Cảm ơn Thánh Nữ”.","Các cô gái lại khấu đầu."]