[" ","Chương 3399","Dứt lời.","Xoẹt xoẹt xoẹt!","Các đệ tử Hồng Nhan Cốc ở hai bên đều rút trường kiếm giắt ở hông ra.","“Hả?”.","Mọi người kinh ngạc.","Tất cả đều bị những thanh kiếm sắc bén sáng loáng kia làm cho hồn bay phách lạc.","Lâm Nhược Nam cũng run lẩy bẩy, vô cùng sợ hãi.","“Lâm sư huynh! Chủ tịch Lâm! Làm sao bây giờ? Tôi không muốn chết! Tôi không muốn chết…”, Lâm Nhược Nam xoay người lại, khóc lóc cầu xin Lâm Chính.","Lâm Chính hít sâu một hơi, nhỏ giọng nói: “Cô lại đây, để tôi châm cứu cho cô!”.","“Châm cứu… có thể cứu được tôi sao?”.","“Nếu cô còn lãng phí thời gian thì không cứu được đâu”.","“Được được, anh làm ngay đi! Nhanh lên!”.","Lâm Nhược Nam vội ghé lại gần Lâm Chính.","Lâm Chính lén lấy châm bạc ra, đâm vào các huyệt vị trên người Lâm Nhược Nam.","Dưới sự ép buộc của Triệu Nguyệt, các cô gái không còn cách nào khác, chỉ có thể vừa khóc vừa xuống nước.","Cảnh tượng chẳng khác nào ở pháp trường!","Kết cục xuống nước chỉ có một, đó là chết!","Có người định phản kháng, cũng có người muốn bỏ chạy.","Nhưng bọn họ vừa nhấc chân định đi đã bị đệ tử của Hồng Nhan Cốc chém giết một cách vô tình.","Nơi này là Hồng Nhan Cốc.","Khắp nơi đều là các cao thủ Hồng Nhan Cốc, bọn họ vào thì được, nhưng muốn ra thì không đơn giản chút nào.","Chẳng mấy chốc, nơi vừa rồi còn như tiên cảnh đã ngập mùi máu tanh, từng thi thể được khiêng đi.","Suối nước nóng trước mắt đối với các cô gái chẳng khác nào đầm rồng hang hổ, lấy mạng bọn họ một cách vô tình.","Nhưng cũng có ngoại lệ.","Một cô gái run rẩy xuống nước, sau đó nhắm mắt chạy một mạch về phía trước, một đường thông thuận không chút trở ngại, đến cuối suối thì trèo lên bờ, vẫn còn sống sót.","Điều này khiến không ít người kinh ngạc.","“Cô ấy qua được kìa!”.","“Trời ơi, thật là khó tin!”.","“Chúc mừng sư muội đã hoàn thành khảo nghiệm”, Triệu Nguyệt vội cười nói.","Nhưng cô gái sau khi lên bờ thì vẻ mặt mê man, hai mắt trống rỗng, không có vẻ gì là mừng rỡ sau khi tai qua nạn khỏi, ngược lại giống như… đã mất trí nhớ.","Mọi người vô cùng kinh ngạc.","Nhưng Triệu Nguyệt không giải thích, vội vàng nói: “Được rồi sư muội, em cũng mệt rồi, người đâu, đưa sư muội này xuống nghỉ ngơi, thay cho cô ấy bộ quần áo khác”.","“Vâng, sư tỷ”."]