[" ","Chương 3442","“Muốn giết anh ta thì quá dễ. Anh ta đang bị thương, lại đang ở trong Hồng Nhan Cốc thì còn có thể trốn đi đâu được. Tôi chỉ cần ra lệnh là anh ta sẽ chết không toàn thây ngay. Chỉ có điều, giết anh ta ấy mà…không đáng”, Thánh Nữ hờ hững đáp lại.","“Sao lại nói là không đáng…Người này đáng chết mà”, người kia cảm thấy không hiểu.","“Thế nhưng sẽ nói như thế nào với Lâm Nhược Nam được đây?”, Thánh Nữ hỏi ngược lại.","“Lâm Nhược Nam sao?”","“Hôm qua tôi cho người đi kiểm tra Lâm Nhược Nam, thiên phú của cô ta chỉ thấp hơn Hoa Huyền một chút xíu. Đây là một thiên tài hiếm có. Nếu như chúng ta không có lý do chính đáng mà đã giết người này thì Lâm Nhược Nam sẽ rất hận chúng ta, vì vậy giết người này mà để mất đi một hạt giống tốt thì thật không đáng”.","“Hóa ra là vậy. Thánh Nữ đại nhân thật sự chu đáo. Chỉ đáng tiếc lúc Lâm Nhược Nam đi qua nước thánh thì vẫn còn lại ký ức về người này, nếu không, làm gì lại có nhiều phiền phức đến như thế?”","“Phiền phức sao? Cũng không tới mức đó”.","Thánh Nữ thản nhiên nói rồi lại nhìn Lâm Chính: “Tôi, anh đều không có chứng cứ xác thực nhưng điều đó không có nghĩa là không thể tự chứng minh”.","“Ồ?”, Lâm Chính chau mày, cảm thấy có điều gì đó không ổn.","Thánh Nữ phất tay: “Hoa Huyền”.","“Thánh Nữ đại nhân”, Hoa Huyền bước tới, cung kính cúi người.","“Cô đấu với người này đi”, Thánh Nữ nói.","Hoa Huyền và Lâm Chính giật mình: “Đấu sao?”","“Đúng vậy! Kỳ Lân, tôi muốn xem xem rốt cuộc thực lực của anh thế nào mà có thể thoát được khỏi tay của quái nhân. Nếu anh có thể thắng được Hoa Huyền thì có thể chứng minh được thực lực của anh, khi đó tôi sẽ thả anh ra và không truy cứu chuyện này nữa”, Thánh Nữ điềm đạm nói.","Lâm Chính chau mày.","“Nếu như tôi thua thì sao?”, anh hỏi lại.","“Thì sẽ bị xử chết ngay tại chỗ”, Thánh Nữ nói.","Đám đông nín thở.","“Thánh Nữ đại nhân, Kỳ Lân đang bị thương nặng. Tôi đấu với anh ta thì chắc chắn anh ta sẽ thua thôi”, Hoa Huyền lập tức nói.","“Tôi đã cho anh ta cơ hội rồi”, Thánh Nữ lắc đầu.","Lâm Chính lạnh lùng nhìn Thánh Nữ. Anh cũng nhận ra Thánh Nữ muốn thông qua việc anh và Hoa Huyền chiến đấu để so sánh chiêu thức giữa anh và người đeo mặt nạ ngày hôm qua. Chỉ cần động tác của anh có một chút giống với người đeo mặt nạ thôi thì Thánh Nữ sẽ lập tức ra lệnh xử tử anh ngay.","Giờ Thánh Nữ cho Lâm Chính cơ hội. Nếu như anh từ chối hoặc là bị bại trận thì Lâm Nhược Nam cũng không thể nói thêm được gì nữa. Đúng là dồn người ta vào đường cùng mà. Lâm Chính hít một hơi thật sâu: “Xem ra tôi không có quyền từ chối rồi”.","“Có, anh có thể nhận tội luôn”","“Tôi vô tội”.","“Vậy thì chiến thôi”, Thánh Nữ nhìn Hoa Huyền.","Hoa Huyền bất lực, đành phải bước tới chính giữa, đứng đối diện với Lâm Chính.","“Từ từ đã”, Lâm Chính hét lên."]