[" ","Chương 3563","Chết dường như là chuyện chắc chắn!","Đúng lúc đó, ánh mắt Lâm Chính đột nhiên lạnh đi, cơ thể bùng lên khí ý đen nhánh, nhấn chìm tất cả mọi thứ xung quanh.","“Không hay!”.","“Mau rút! Mau rút đi!”.","Trang Thái Bình cảm nhận được điều bất ổn, lập tức hét lên.","Một vài cao thủ nhà họ Trang vội vàng lùi ra khỏi khí ý đen nhánh, nhưng có nhiều người đã không thể ra khỏi đó được nữa.","Trong khu vực giống như khói đen đó vang lên tiếng la hét thảm thiết khiến người khác sởn gai ốc.","“A!”.","“Cứu mạng!”.","“Đau quá, cứu mạng…”.","Tiếng la thảm thiết vang lên bên tai không dứt.","Đám người Trang Bộ Phàm đã lùi ra ngoài mở to mắt nhìn, không ai biết rốt cuộc đó là thứ gì.","“Đó là… thủ đoạn của Tần Minh?”, Trang Thái Thanh lẩm bẩm.","“Hình như đúng là vậy… Mọi người đừng liều lĩnh, trong khói đen đó có độc!”, Trang Bộ Phàm nghiêm túc nói.","Mọi người gật đầu.","Lúc này, khói đen dần tan đi.","Cảnh tượng trong khói đen cuối cùng cũng xuất hiện trong tầm mắt mọi người.","Chẳng mấy chốc, bọn họ đã nhìn thấy những thi thể không còn ra hình người, mặt mũi biến dạng trong khói đen, còn có bóng người đứng sừng sững giữa các thi thể.","Đó chính là Lâm Chính!","Nhưng lúc này Lâm Chính đã thay đổi rất lớn so với trước kia.","Mái tóc anh dài ra, biến thành màu trắng, hai mắt đỏ máu. Thân trên để trần lộ ra làn da phủ đầy đường vân đen nhánh như rắn, nửa thân dưới có khí tức vừa đen vừa xanh lượn lờ.","Cả người giống như ma thần hạ phàm, không gì sánh được, cực kỳ oai phong.","Cảnh tượng đó vừa xuất hiện, Huyết Kiêu lớn tiếng hét: “Đây là Thương Ám Huyền Thể! Đây là Thương Ám Huyền Thể!”.","“Cái gì? Thương Ám Huyền Thể?”.","Vô số người ở xung quanh không khỏi kinh ngạc biến sắc.","“Đó không phải thể chất trong truyền thuyết sao? Chỉ là thứ hư vô mờ ảo! Các người đang kêu gào lung tung gì vậy?”, Trang Thái Thanh cắn răng hét lên: “Người đời không ai có thể nắm giữ được thể chất đó! Tất cả chỉ là lừa gạt!”.","“Không, có một người nắm giữ được!”, giọng Huyết Kiêu run rẩy.","Trang Thái Thanh sửng sốt: “Ai?”.","“Thần y Lâm của Dương Hoa!”, Trang Bộ Phàm nói, giọng khàn khàn.","Thần! Y! Lâm!","Ba chữ này giống như ba tiếng sấm sét nổ ầm trong tim tất cả mọi người."]