[" ","Chương 3298","“Là anh Dạ Kiếm!”.","“Anh Dạ Kiếm, sao anh lại ở đây?”.","“Tên giặc kia đâu?”.","Người nhà họ Lâm vội hỏi.","“Cậu ta vào sâu trong cấm địa rồi, mau đuổi theo!”, người đàn ông tóc trắng kêu lên.","“Cái gì? Hắn xông vào rồi?”.","“Nhưng làm sao… hắn mở được cửa?”.","Ai nấy đều tỏ vẻ khó tin.","“Tên giặc đó là người nhà họ Lâm! Một yêu nghiệt đáng sợ của nhà họ Lâm!”, người đàn ông lớn tiếng kêu lên.","Nghe thấy lời người đàn ông tóc trắng nói, tất cả người nhà họ Lâm đều cảm thấy khó tin.","“Là người của nhà họ Lâm ta xông vào cấm địa? Việc này… sao có thể chứ?”.","“Là ai mà có thể to gan như vậy?”.","“Nếu là người nhà họ Lâm thì phải biết rõ hậu quả khi xông vào cấm địa mới phải! Bọn họ không sợ hậu quả sao?”.","Không ai chịu tin.","“Sao nào? Các cậu nghĩ là tôi lừa các cậu sao? Hừ, cho dù các cậu không tin tôi, thì chắc là tin cánh cửa này chứ?”, sắc mặt người đàn ông tóc trắng lạnh lùng, ánh mắt đầy tức giận nói.","“Không không không, Dạ Kiếm đại nhân, chúng tôi tuyệt đối không nghi ngờ anh, xin anh đừng hiểu lầm, chỉ là chuyện này quá khó tin mà thôi”, một quản sự hít sâu một hơi, nói.","“Bây giờ không phải là lúc nói chuyện này, cấm địa thất thủ, chúng ta đều khó tránh trách nhiệm, đến lúc gia chủ trách tội, thì không ai gánh nổi đâu”, người đàn ông tóc bạc quát.","Tất cả bọn họ đều run rẩy.","“Dạ Kiếm đại nhân, anh nói xem bây giờ chúng tôi phải làm sao đây? Chúng tôi nghe anh hết!”, quản sự kia vội nói.","“Lập tức phái người phong tỏa toàn bộ lối vào cấm địa, những người còn lại mau theo tôi vào sâu bên trong, bắt người kia lại!”.","“Rõ!”.","“Ngoài ra, mau mời gia chủ đến, mời tất cả tộc trưởng cường giả đến nữa, nếu không khó mà bắt được người kia!”.","“Vâng!”.","Bọn họ lập tức hành động.","Lối vào cũng bắt đầu tiến hành bố trí việc phòng ngự đâu ra đấy.","Nhưng người đàn ông tóc trắng chưa vội xuống ngay.","Anh ta từng giao thủ với Lâm Chính, thậm chí biết rõ Lâm Chính có thực lực đáng sợ, mình tuyệt đối không thể đối phó với người này được. Cho dù có những người nhà họ Lâm này giúp đỡ, thì cũng khó mà chiếm được thượng phong.","Thế nên anh ta vẫn phải chờ, chờ các cao thủ của nhà họ Lâm đến rồi cùng xuống, tiến hành bao vây tiêu diệt đối thủ.","Cấm địa xảy ra chuyện, đây là chuyện lớn, các cường giả nhà họ Lâm nhanh chóng có mặt ở lối vào cấm địa.","“Dạ Kiếm, xảy ra chuyện gì vậy?”."]