[" ","Chương 3304","“Tiếp theo là kẻ ở trong cấm địa”, người đàn ông nói.","“Thưa ông, ông cảm thấy người đó…thật sự là người nhà họ Lâm sao?”, người đàn ông mặc áo bào đỏ thận trọng hỏi.","“Thiên tài giỏi nhất của nhà họ Lâm là ai chắc tôi không cần nói nhiều nữa nhỉ? Dù có là người đó vào vùng cấm địa thì cũng thập tử nhất sinh”.","“Vậy ý của ông là…”","“Người đó…chắc chắn có được máu của nhà họ Lâm ở đâu đó rồi mở cửa mà thôi. Chưa chắc đã là người nhà họ Lâm”.","“Hóa ra là vậy”.","Những người bên cạnh gật đầu. Thế nhưng người đàn ông mặc áo bào đỏ và Dạ Kiếm thì không tin. Bởi vì cơ quan ở cửa cần dùng máu tươi để kích hoạt. Máu chuẩn bị sẵn là máu chết, dù đó có là máu người nhà họ Lâm thì cũng không thể mở được cửa…Người đàn ông nói vậy có lẽ là để an ủi mọi người mà thôi.","Cũng không ai hỏi thêm gì nữa. Dù sao thì kẻ đó có mọc cánh cũng không chạy được nữa rồi. Một thời gian nữa, hắn sẽ tự tới đây. Tới khi đó hạ gục hắn là sẽ biết được thân phận ngay thôi.","Mấy ngày này Dạ Kiếm, người đàn ông mặc áo bào đỏ đều đích thân canh chừng trước cửa vùng cấm địa.","Đồng thời ở đây cũng được thiết kế thêm những loại máy móc bảo mật công nghệ cao để có thể theo dõi toàn bộ động tĩnh.","Hai ngày đầu trời yên biển lặng…Cho đến sáng ngày thứ ba…","“Có động tĩnh rồi!”, người đang điều khiển các thiết bị đột nhiên lên tiếng.","Lâm Côn Luân, Dạ Kiếm cũng lập tức chạy tới.","“Thế nào rồi?”, Dạ Kiếm kêu lên.","“Vừa rồi phát hiện ra một tín hiệu ở bên trong”.","“Tín hiệu sao? Vậy có nghĩa là gì? Người ở bên trong vừa gọi điện thoại à?”","“Đúng vậy! Hơn nữa còn ở gần lối vào!”","“Tốt lắm…có điều, có thể biết được hắn gọi cho ai không? Xem ở gần đây có đồng bọn của hắn không”.","“Vâng”.","Kỹ thuật viên lập tức thao tác trên máy tính. Một lúc sau, màn hình máy tính hiện ra một cảnh tượng khác.","“Hắn còn có 6 người đồng bọn ở gần đây. Tín hiệu vừa rồi được phát cho 6 người này”, kỹ thuật viên kêu lên.","“Vậy sao?”","“Mau khóa chặt vị trí của bọn chúng. Chúng ta đi bắt ngay lập tức”, Dạ Kiếm vội kêu lên.","“Vâng”, người kia gật đầu.","Ngay sau đó, Dạ Kiếm bỗng cảm thấy có gì đó không ổn.","“Sáu người này…đang di chuyển”.","“Di chuyển sao?”","“Đúng vậy, bọn họ đang di chuyển với tốc độ cực nhanh giống như đang bỏ chạy”, người kia nói.","“Cái gì? Bỏ chạy”.","“Bọn họ ý thức được việc bị bại lộ à? Tại sao lại bỏ chạy?”"]