[" ","Chương 1594:","Tôn Nghiêm liếc mắt nhìn về phía Trương Thác đang ngồi trên ghế sô pha cười to, trong mắt hiện lên một chút bất mãn và ghen tị. Một người phụ nữ xinh đẹp như vậy lại để người khác chiếm được lợi sao?","Kể từ lần đầu tiên gặp Lâm Ngữ Lam, Tôn Nghiêm đã có một loại dục vọng muốn chinh phục.","“Nào, tổng giám đốc Tôn, để tôi giới thiệu với cậu, đây là chồng tôi, Trương Thác” Lâm Ngữ Lam bước nhanh qua chỗ tiếp khách ở tầng một, tới trước mặt Trương Thác: “Ông xã, đây là tổng giám đốc Tôn của công ty Công nghiệp Chấn Kiền, cậu ấy đã đạt được hợp tác chiến lược sơ bộ với tập đoàn Nhất Lâm của chúng ta rồi”","“Công nghiệp Chấn Kiền sao, tôi đã từng nghe nói qua”","Trương Thác gật đầu, công ty Công nghiệp Chấn Kiền này ở Đô Hải coi như cũng có tên tuổi, cho dù không xếp hạng nhất thì xếp trong top mười cũng không thành vấn đề. Nếu là trước kia, Công nghiệp Chấn Kiền này sẽ không thèm liếc mắt nhìn tập đoàn Nhất Lâm, nhưng bây giờ thì khác, chỉ sau một đêm, tập đoàn Nhất Lâm đã trở thành doanh nghiệp đứng đầu cả nước về tài chính. Cho nên công ty Công nghiệp Chấn Kiền này cũng tìm tới để hợp tác.","Hợp tác kiểu này cũng rất tốt cho tập đoàn Nhất Lâm, mặc dù bây giờ tập đoàn Nhất Lâm đã có tiền, nhưng lại không có đường đi nào để phát triển, muốn mở rộng kinh doanh thì việc có một đối tác tốt chính là sự lựa chọn cần thiết.","“Tổng giám đốc Lâm, chuyện hợp tác của chúng ta có thể sẽ có một chút vấn đề” Tôn Nghiêm lấy điện thoại ra xem qua: “Tôi vừa nhận được tin tức, mảnh đất mà nhà tập đoàn Nhất Lâm của cô bán đấu giá vẫn chưa đưa nó cho người mua, thậm chí quyền sở hữu đất cũng không thuộc về tập đoàn Nhất Lâm. Tôi biết quy định bán đấu giá, trong vòng ba ngày phải chuyển giao quyền sở hữu cho người mua, bây giờ đã qua hai ngày rồi”","“Tổng giám đốc Tôn yên tâm, chồng tôi đã xử lý xong chuyện này rồi”","“Tổng giám đốc Lâm, Tôn Nghiêm tôi không dám nói bản thân đã lăn lộn trong chốn thương trường nhiều năm, nhưng tôi đã nhìn thấy rất nhiều thứ lớn nhỏ. Lần này tập đoàn Nhất Lâm bán đấu giá mảnh đất với giá cao ngất trời. Nếu như có thể để cho đối phương chuyển nhượng một cách dễ dàng, chỉ sợ là trong đêm đấu giá đó, tổng giám đốc Lâm có thể giải quyết xong chuyện này. Nhưng hiện tại lại trì hoãn lâu như vậy, tôi thấy mảnh đất kia, tuy không biết lúc nào thì tổng giám đốc Lâm muốn thu hồi lại, nhưng nếu cô muốn thu hồi lại lúc nào cũng có thể, còn trong trường hợp nguồn tài chính của tập đoàn Nhất Lâm bị đứt đoạn, con đường kia cũng không phải doanh nghiệp nhỏ như tập đoàn Nhất Lâm có thể làm được”","Tôn Nghiêm nói chuyện rất thô lỗ, cậu ta cố ý gây áp lực cho Lâm Ngữ Lam, đồng thời bày ra dáng vẻ cao ngạo của mình.","Mặc dù tập đoàn Nhất Lâm trở thành doanh nghiệp giàu nhất cả nước chỉ sau một đêm, nhưng mà tình huống bên trong còn thấp. Mọi người đều biết lý do tại sao tập đoàn Nhất Lâm lại vươn tới đỉnh cao chỉ sau một đêm, trong mắt những người có xuất thân từ nhà làm ăn lâu năm như Tôn Nghiêm thì tập đoàn Nhất Lâm chỉ là nhà giàu mới nổi mà thôi, nhất thời có tiền hay giàu có cả đời hoàn toàn là hai loại khái niệm khác nhau. Thật ra sâu trong lòng của bọn họ hơi khinh thường loại nhà giàu mới nổi như tập đoàn Nhất Lâm.","“Cậu yên tâm” Trương Thác nói: “Hôm qua, nhân viên của tập đoàn Nhất Lâm chúng tôi đã đến tìm bọn họ để làm thỏa thuận. Bọn họ lại tránh mặt không gặp, tôi đã thông báo với bọn họ rồi, bây giờ bọn họ đang chuẩn bị tiền bồi thường, giấy chứng nhận quyền sở hữu cũng sẽ được gửi đến rất nhanh”","Tôn Nghiêm nghe vậy thì cả người đều vui vẻ, nhìn Trương Thác từ trên xuống dưới hừ lạnh: “Tôn Nghiêm tôi đã thấy qua nhiều loại người, hiện tại đối phương cầm đất của anh ở trong tay cũng không chịu đưa cho anh, anh lại nói cho tôi biết tập đoàn Nhất Lâm của anh còn yêu cầu đối phương bồi thường tiền sao?”","“Vị này, anh đúng là coi chuyện này như lẽ đương nhiên.”","Một người đàn ông trung niên ở bên cạnh Tôn Nghiêm lên tiếng, đây là thư ký của Tôn Nghiêm.","Thư ký của Tôn Nghiêm nói: “Theo kinh nghiệm cá nhân của tôi, rõ ràng đối phương đang cố gắng kiếm lợi từ tập đoàn Nhất Lâm của các anh. Nếu như chồng của tổng giám đốc."]