[" ","Chương 1583:","“Xem ra bọn họ đi chơi rất vui” Trương Thác nhìn nụ cười của bọn trẻ trong bức ảnh, không tự giác cũng vui vẻ hẳn lên.","Trương Thác rất thích trẻ con, nếu không thì lúc trước làm gì mà ngày nào anh cũng chạy đến viện mồ côi và anh còn chung sống hòa hợp với bọn trẻ như vậy chứ.","“Đúng vậy, bọn trẻ chơi vui lắm, tới bây giờ những đứa nhỏ này cho cũng chưa từng ra ngoài chơi, chuột Mickey vịt Donald… bọn trẻ cũng chỉ mới thấy trên tivi thôi. Đợi đến khi bọn họ quay về thì cũng có thể nhập học bên trường mẫu giáo kia rồi, đến lúc đó là áp lực của viện trưởng Thôi cũng được giảm đi rất nhiều rồi”","Trương Thác cầm tay Lâm Ngữ Lam nói: “Bà xã, anh cảm ơn em nhiều”","“Cảm ơn gì chứ” Lâm Ngữ Lam vươn một ngón tay ngọc ra, cô dùng sức ấn lên đầu Trương Thác: “Em với anh mà còn cần nói lời cảm ơn sao”","Trương Thác cười ngốc một cái: “Bà xã, ngày hôm nay anh rảnh, em có việc gì cần sai anh không? Ví dụ như em sai anh luôn ở bên cạnh em vậy, kiểu vậy đó”","“Không có việc gì cần sai anh hết” Lâm Ngữ Lam hờn dỗi liếc Trương Thác một cái, lắc đầu nói: “Nhưng mà em có chuyện khác cần anh đi làm giúp đây. “","“Em cứ nói đi bà xã, anh cam kết sẽ hoàn thành nhiệm vụ!” Trương Thác giơ tay làm động tác thề thốt.","Lâm Ngữ Lam che miệng cười: “Chính là mấy miếng đất mà lúc trước anh đồng ý nhượng lại đó, em đã đem ra bán đấu giá xong cả rồi nhưng tất cả bọn họ đều kéo dài mãi không chịu giao đất cho chúng ta. Ngày hôm qua người của công ty chúng ta đến nhưng đều bị bọn họ đuổi ra ngoài, chuyện này đành nhờ ngài Satan giúp đỡ vậy. “","Trương Thác giơ tay lên làm động tác OK.","Trương Thác và Lâm Ngữ Lam cùng nhau đi tới tập đoàn Nhất Lâm.","Đến tòa nhà tập đoàn Nhất Lâm, bọn họ nhìn thấy trước cửa lớn của tập đoàn Nhất Lâm có rất nhiều người đang đứng, khác với các phóng viên hôm qua đứng chen chúc nhau thì những người đến đây hôm nay ai nấy đều có vẻ rất lịch sự, trong tay mỗi người họ đều cầm theo một tập giấy tờ.","“Tổng giám đốc Lâm” Thư ký Lý Thanh từ xa đã nhìn thấy xe của Lâm Ngữ Lam đang chạy tới, cô vội chạy từng bước nhỏ lại đây.","“Những người này là ai?” Lâm Ngữ Lam nhìn những người đang đứng ở cửa, lên tiếng hỏi.","“Bọn họ đến để bàn chuyện hợp tác với chúng ta, bọn họ còn mang theo cả bản dự án của họ nữa” Lý Thanh trả lời: “Tôi đã xem qua rồi, có một vài dự án chúng ta có thể cân nhắc được, giờ chỉ đợi tổng giám đốc Lâm đưa ra quyết định thôi. “","“Cũng đừng để họ đứng ở cửa đợi nữa, cô mời tất cả bọn họ vào đi để cho bọn họ chuẩn bị một chút, cô nói cho bọn họ biết, chúng ta sẽ chọn ra ba dự án tốt nhất để hợp tác, thống nhất hai giờ chiều nay đấu thầu”","“Vâng ạ, bây giờ tôi lập tức đi sắp xếp” Lý Thanh gật đầu, quay đầu rời đi.","“Thư ký Lý” Trương Thác mở miệng gọi Lý Thanh lại.","“Vâng thưa anh Trương.” Lý Thanh xoay người lại.","“Cô nói cho tôi biết chuyện về mấy miếng đất kia đi, tôi nghe bà xã tôi nói là bọn họ không chịu giao đất cho chúng ta có phải vậy không?” Trương Thác hỏi.","Sau khi nghe câu hỏi này, trên mặt Lý Thanh xuất hiện vẻ căm phẫn: “Đúng vậy thưa anh Trương, hôm qua người của công ty chúng ta đi qua bên đó không dưới mười lần nhưng mà mỗi lần đều bị bọn họ dùng đủ loại lý do để từ chối. Cuối cùng sau đó bọn họ lại không cho người của tập đoàn Nhất Lâm chúng ta bước vào công ty của bọn họ nữa. Bọn họ không muốn giao đất cho chúng ta, muốn gây bất lợi cho chúng ta, bản thỏa thuận đấu giá lần này quy định là trong vòng ba ngày nhất định phải giao đất cho người mua, nếu không chúng ta sẽ phải trả một khoản tiền phạt lớn vì vi phạm hợp đồng. Bọn họ muốn làm chúng ta chậm trễ, muốn dùng việc này để ép chúng ta cho bọn họ một chút lợi ích! “","Nói như thế nào thì Lý Thanh cũng đi theo bên cạnh Lâm Ngữ Lam lâu như vậy nên trong lòng đám người tổng giám đốc Ngô tính toán như thế nào thì Lý Thanh chỉ cần nhìn một cái đã biết ngay.","Trương Thác mở miệng nói: “Chuyện này không cần để người của công ty chúng ta qua bên đó nữa, cô liệt kê mấy công ty đó lại thành danh sách rồi đưa cho tôi. “","“Vâng tôi biết rồi” Lý Thanh gật đầu: “AnhTrương, bây giờ tôi sẽ sai người lập tức gửi danh sách cho anh. “"]