[" ","Chương 1456:","“Ngài Trương vẫn chưa đặt vé máy bay, tôi vừa mới xem chúng ta có nhiều người như vậy nên chia thành nhiêu chuyến bay, phân biệt là mười giờ, mười giờ hai mươi, mười một giờ…”","Tổ Lâm nói, cậu ta còn chưa nói dứt lời đã bị Trương Thác cắt ngang.","“Tổ Lâm, bước đầu tiên để chúng ta trở nên mạnh mẽ là †ầm nhìn phải rộng, đầu tiên cậu phải nhớ kỹ một chuyện câu là nhân viên của Nhất Lâm, cậu phải có lòng tin với vị trí của mình ở trong công ty!”","Trương Thác vừa mới dứt lời hai chiếc Mercedes Benz phiên bản dài dừng lại ở bên đường, tài xế bước xuống xe chạy ra phía sau mở cửa xe.","“Đi thôi, lên xe đi” Trương Thác võ bả vai Tổ Lâm dẫn đầu vào trong xe.","Tổ Lâm hơi choáng váng nhìn hai chiếc Mercedes-Benzes phiên bản dài ở trước mặt, cậu ta chẳng qua chỉ mới làm việc ở đây được mấy tháng, bình thường lướt danh sách bạn bè thấy bạn bè thường xuyên bay đi công tác đều hâm mộ muốn chết, đã lúc nào nghĩ có một ngày bản thân sẽ được đưa đón bằng chiếc Mercedes-Benzes phiên bản dài chứ?","Tổ Lâm bước lên chiếc Mercedes-Benz kéo dài này với vẻ mặt choáng váng, cho đến khi chiếc máy bay tư nhân của Nhất Lâm cất cánh ở Châu Xuyên Tổ Lâm mới hồi phục tỉnh thần, đúng vậy, công ty của cậu ta chính là Nhất Lâm!","Nhất Lâm là khái niệm như thế nào? Tập đoàn chục tỷ nhân dân tệ, máy bay tư nhân đặc biệt chuyên dụng để đưa đón, đối với Nhất Lâm mà nói không phải là chuyện bình thường sao?","Trương Thác thấy Tổ Lâm dân dân lộ ra vẻ tự tin thì mỉm cười, xã hội này là như vậy, muốn để một người tràn đầy lòng tin phương pháp cơ bản nhất là dùng tiền tài để kích thích.","Tổ Lâm ngồi ở trên máy bay tư nhân cảm thấy chân tay luống cuống, đây là lần đầu tiên cậu ta ngồi máy bay lại còn là máy bay tư nhân, trong cabin có những chiếc ghế bọc da đắt tiền mà còn có những chiếc giường lớn êm ái và tủ rượu. đây đủ các loại rượu nổi tiếng, cộng với các tiện nghỉ như bồn tắm và phòng trò chơi giống hệt như phòng tổng thống mà Tổ Lâm đã nhìn thấy ở trên TV.","Tư Châu Xuyên đến thành phố Ô Lỗ cho dù đi máy bay cũng phải mất ba tiếng.","Đừng thấy tỉnh Tây Hạ tiếp giáp với tỉnh Tân, cần phải biết rằng tổng diện tích của tỉnh Tân chiếm một phần bảy tổng diện tích của Đông Hòa, đất đai rộng rãi và thưa thớt, ngoại trừ các thành phố thủ đô còn lại giá nhà đất của các thành phố và thị trấn khác nếu như những người thường sống ở thành phố cấp một nghe thấy đều sẽ giật mình.","Ở một số thành phố cấp một, giá của một mét vuông có thể mua được một căn nhà ở đây.","Khi máy bay tư nhân của Nhất Lâm hạ cánh xuống sân bay của thành phố Ô Lỗ thì đã là mười một giờ đúng.","Vào thời điểm này đối với người của tỉnh Tân mà nói mới chỉ là thời gian quẹt thẻ đi làm vào buổi sáng mà thôi.","Mặc dù tỉnh Tân cũng cũng sử dụng khu đô thị nhưng thời gian ở đây muộn hơn những nơi khác hai tiếng, hai giờ trưa mới là thời gian ăn tối bình thường.","Mấy trăm năm trước thành phố Ô Lỗ được gọi là Tây Vực, khuôn mặt của dân bản xứ cũng tạo ra ngạc nhiên lớn so với phần lớn quốc dân khác.","“Ngài Trương các cô gái ở tỉnh Tân mỗi một người thực sự xinh đẹp hơn người.”","Tổ Lâm đi ở trong sân bay nhìn các cô gái của tỉnh Tân đi tới đi lui trong lòng không khỏi xúc động.","“Thằng nhóc cậu lo làm chuyện chính trước đi” Trương Thác cười.","Địa chỉ mà An Đông Dương gửi cho Tổ Lâm là khách sạn gần sân bay ở phố Ô Lỗ, một khách sạn tốc hành rất bình thường đã được bao trọn gói.","Khi đám người Trương Thác đến nơi này thì phát hiện đã có mấy người đang ngồi ở cửa khách sạn tiến hành đăng ký.","Tổ Lâm lấy giấy mời từ trong ba lô ra đi tới.","“Bảo vệ Hằng Thành ở Châu Xuyên?” Người phụ trách đăng ký là một cô gái trẻ khoảng hai lăm hai sáu tuổi tuổi, lúc nhìn thấy thư mời mà Tổ Lâm đưa tới trong mắt không tự chủ lộ ra vẻ khinh miệt: “Tôi xem như đã được nhìn thấy chính chủ”","“Chính chủ gi?” Tổ Lâm theo bản năng nói.","“Còn có thể là chính chủ gì chứ, đương nhiên là công ty bảo vệ nhỏ mà đòi giá tiền cao rồi” Một người đàn ông khác phụ trách đăng ký đứng ở bên cạnh người phụ nữ nói: “Một công ty bảo vệ nho nhỏ danh tiếng rất kém mà cũng dám đưa ra giá ba mươi lăm tỷ, thực sự là không hiểu nổi tại sao ngài An lại đồng ý, nếu như là tôi thì đã để các người cút xéo từ lâu rồi”","Hai người phụ trách đăng ký đều tỏ ra vô cùng không hài lòng với Tổ Lâm, họ nói xong thì chuyển ánh mắt nhìn về phía sau người Tổ Lâm, khi nhìn thấy ba mươi Địa Ngục Hành Giả trẻ có già có, nam có nữ có đang tập hợp cùng một chỗ nói chuyện phiếm thì trong mắt càng hiện rõ vẻ khinh thường."]