[" ","Chương 1623:","Ngón tay Mạt Dĩ Tửu liên tục xoa xoa miệng chai rượu, nói với Trương Thác, tuy ngoài mặt tỏ ra vô cùng bình tĩnh nhưng sâu trong lòng lại không thể bình tĩnh nổi, mùi rượu nồng nặc phát ra từ người chú ta, có khi cũng là vì chú ta uống trước để lấy can đảm nói với anh những điều này.","Mạt Dĩ Tửu cố ý nhắc đến quy định của cục chín, lại có điệu bộ như vậy chính là muốn anh bắt đầu hành động, một khi anh động thủ tại Đô Thành, phá vỡ quy tắc của cục chín, nếu nói trên lập trường của cục chín thì chuyện này sẽ không đơn giản như thế, cho dù là làm cho người khác nhìn thì chắc chắn cũng phải làm cho tốt.","Một khi cục chín xảy ra mâu thuẫn với đảo Ánh Sáng, đến lúc đó toàn bộ mọi con mắt trong thế giới ngầm sẽ chĩa hết vào chuyện này.","Mạt Dĩ Tửu cố gắng lấy lại bình tĩnh, định mở miệng nói câu gì đó nhưng đã bị Trương Thác ngắt lời.","“Được lắm, hôm nay Thần thánh Thiên quốc mấy người làm gì, tôi không có hứng thú muốn biết. Hiện tại tôi chỉ muốn tới để trả thù cũ thôi” Trương Thác chỉ tay về phía Lữ Minh Triều, nói: “Tôi muốn người này ở lại, còn những người khác đi được rồi, nếu không, dù hôm nay tôi không nổi giận, thì việc giữ lại đám chó mèo các người cũng không khó lắm”","Lữ Minh Triều hơi hoảng hốt, liếc nhìn sang Mạt Dĩ Tửu với ánh mắt cầu cứu.","Mạt Dĩ Tửu còn không thèm suy nghĩ gì đã nói: “Mạng của một người lại đem ra đổi lấy mạng sống của nhiều người như thế, đây quả là một chuyện tốt, lính cai ngục đại nhân, hẹn ngày gặp lại cậu!”","Mạt Dĩ Tửu vừa nói xong, lùi lại vài bước, sau đó nhảy thẳng xuống tầng một, hô lớn: “Chúng ta đi!”","Đám người của Tô Liệt Huấn nhìn nhau, sau đó mọi ánh mắt của bọn chúng đều đổ dồn về phía Trương Thác, lúc mà bọn chúng trông thấy Trương Thác đang nhìn chằm chằm vào Lữ Minh Triều, thậm chí còn không nhìn vào bọn họ và những người khác thì Tô Liệt Huấn từ từ lùi lại và đi về phía cầu thang.","Lúc Tô Liệt Huấn bước lên cầu thang, anh ta gần như không chân chừ mà quay đầu bỏ chạy, sớm đã bị Trương Thác dọa cho khiếp sợ.","Những tên còn lại nhìn thấy Trương Thác để cho Tô Liệt Huấn bỏ chạy, cũng không dám dừng lại, cơ hồ như thay đổi cơ thể, cất bước chạy theo.","Lữ Minh Triều dám hùng hổ đem người đến đây đoạt lấy tinh thể lửa nghĩ là có thể nắm chắc phần thắng, nhưng kết quả lại chỉ còn lại một mình anh ta ở chỗ này, không thể không nói đây là một sự chế nhạo đối với anh ta, trước đây anh ta bán đứng đám người Trương Thác, thì bây giờ những tên cùng thế lực với anh ta cũng không chút do dự mà hy sinh anh ta.","Giờ phút này đây, trong lòng của Lữ Minh Triều không có một chút dũng khí nào để đối mặt trực diện với Trương Thác, anh ta nhìn một vòng xung quanh, cuối cùng lại đưa ánh mắt cầu cứu về phía Nguyệt Thần. Cả nhà qua trang mới truyen3.one đọc khích lệ nhóm nhé, trang cũ bị chặn rồi, cám ơn cả nhà!","“Tại sao vậy?” Giọng của Bạch Trình vang lên: “Lữ Minh Triều, thời gian chúng ta quen biết nhau cũng không phải ngắn, ban đầu có rất nhiều khó khăn, mọi người đều đã cùng nhau vượt qua được, tại sao vậy? Câu hỏi này tôi đã kìm nén 3 năm nay rồi”","Vào giờ khắc này, tất cả mọi người đều nhìn chăm chăm vào Lữ Minh Triều, trong đó có cả Trương Thác đang đợi câu trả lời từ Lữ Minh Triều.","Có thể nhìn thấy được hốc mắt của Lữ Minh Triều dân dần ửng đỏ, đột nhiên anh ta quỳ gối xuống và nước mắt từ hốc mắt tuôn trào ra, Lữ Minh Triều nói: “Xin lỗi, em… Em đã tìm được bố mẹ của em rồi”.","“Bố mẹ!” Nguyệt Thần kinh ngạc, trong ánh mắt lộ ra một sự vui mừng: “Em đã thực sự tìm được bố mẹ rồi hả?”","Ban đầu Lữ Minh Triều là một đứa trẻ mồ côi được Nguyệt Thần nhặt về từ chân núi Tuyết Sơn, lúc đó Lữ Minh Triều nói với Nguyệt Thần là cậu ta không cẩn thận lạc mất bố mẹ.","Trong mấy năm đó, Nguyệt Thần không ngừng giúp đỡ Lữ Minh Triều tìm kiếm bố mẹ nhưng đều bặt vô âm tín.","Lữ Minh Triều gật đầu: “Chị, em cũng không muốn làm hại mọi người đâu, nhưng mà bọn chúng đã bắt bố mẹ của em, em… Em thật sự không còn cách nào khác!”","“Này..” Bạch Trình ngơ ngác.","Tuy là Lữ Minh Triều đã nhiều năm không gặp bố mẹ, nhưng suy cho cùng một giọt máu đào hơn ao nước lã. Bị kẻ khác đem bố mẹ ruột ra để uy hiếp, không có một ai mà có thể ung dung thoải mái được.","Ánh mắt của Nguyệt Thần dần dần trở nên dịu dàng, cô ta bước đến phía trước, đưa tay đặt lên vai của Lữ Minh Triều: “Em đứng dậy trước đi rồi nói sau”"]