[" ","Chương 1476:","Một nhân viên an ninh của Nguyên Phong bị tên cướp sa mạc đẩy đến, hai tay bị trói chặt còn chưa kịp phản ứng xem là chuyện gì anh ta đã bị đẩy xuống cái hố, chỉ biết thất thanh kêu lên.","Tiếng hét chỉ kéo dài hai giây và bị chặn lại với một âm thanh “phù” sau đó không có âm thanh nào phát ra.","Không cần nghĩ cũng biết kết cục của một người rơi từ độ cao chín mét xuống mà hai tay còn bị trói chặt.","Sau khoảng ba bốn phút, một tên cướp sa mạc kéo người vừa ném xuống lên bằng dây thừng, có thể thấy rõ trên cơ thể người này có nhiều vết cắn, mắt tròn xoe hướng lên trên. Lật người lại dù đã bị gãy nhiều xương nhưng có thể thấy rõ ràng việc ngã từ trên cao xuống không phải là lý do khiến anh ta tử vong.","“Có rất nhiều rắn đen ở bên trong và cần phải có người xuống dọn dẹp” Một tên cướp sa mạc nói.","“Vậy thì để vài người nữa đi xuống, đừng có để họ ngã chết mà cho họ tự trèo xuống” Thiệu Khang nói.","Các nhân viên an ninh bị trói cuối cùng cũng hiểu tại sao những người này lại trói và đưa họ đến đây, hóa ra là muốn bọn họ đi thăm dò trước!","Sáu nhân viên bảo vệ bị Bọn cướp sa mạc trói hai tay rồi đẩy sang một bên.","“Thả xuống!” Thiệu Khang ra lệnh.","Sáu nhân viên bảo vệ bị người ta đẩy vào trong hố sâu, nhưng lần này không phải để họ trực tiếp rơi xuống mà thông qua một sợi dây kéo chậm rãi thả họ xuống.","Còn chưa xuống tới dưới cùng đã nghe thấy tiếng kêu thảm thiết và tiếng cầu xin tha thứ vang lên ở trong cái hố sâu thẩm.","“Đừng đến đây!”","“Cút đi, cút đi!”","“Van xin các anh hãy kéo chúng tôi lên, nó bò lên trên đùi tôi!”","“AI Cứu mạng, cứu mạng!”","Nghe thấy những kêu thảm thiết như tan nát cõi lòng này những người đứng ở trên miệng hố cũng có thể nghĩ ra được bên trong đã xảy ra chuyện gì, trơ mắt nhìn rắn độc bò lên trên người của mình, loại tuyệt vọng này không ai có thể làm ngơ được.","Những người của công ty bảo vệ lớn khó tránh khỏi cảm thấy bầu bí thương nhau, bây giờ người ta giống như là dao thớt còn bản thân là thịt cá, không biết biết khi nào sẽ đến lượt mình.","Tiếng kêu thảm thiết vang lên, những người lôi kéo dây gai cảm thấy một xung lực tư sợi dây thừng ở bên trong hố, họ lập tức buông lỏng sợi dây gai ở trong tay, sợi dây gai lỏng lẻo giống như bị một con rắn cát trượt vào trong cái hố, tiếng kêu thảm thiết ở bên trong cái hố cũng càng ngay càng xa.","Sau khoảng ba phút, giọng nói ở trong cái hố hoàn toàn biến mất, thỉnh thoảng sẽ truyền đến tiếng kêu yếu ớt, có thể thấy rằng sáu người của “Thái Lôi” vừa được thả vào trong hố đã chạy xa, giọng nói yếu ớt kia đủ để chứng minh không gian của cái hố này tuyệt đối không nhỏ.","Ánh mắt của Thiệu Khang tuần tra một vòng sau đó khóa chặt ở trên người Trương Thác rồi chỉ một ngón tay: “Thả anh ta xuống xem còn rắn hay không!”","Thiệu Khang vừa mới dứt lời thì hai tên cướp sa mạc đã đi tới sau lưng Trương Thác đẩy Trương Thác vào trong cái hố.","Trên mặt Trương Thác lộ ra vẻ e ngại, âm thầm nháy mắt ra hiệu với một số Địa Ngục Hành Giả rồi lại nhìn Tổ Lâm đang hôn mê, ý tứ bảo họ bảo vệ tốt Tổ Lâm.","Mấy người Địa Ngục Hành Giả gật đầu.","Trương Thác vừa mới nháy mắt ra hiệu xong đã bị người †a đẩy vào trong cái hố.","Ở độ cao chín mét đối với người khác mà nói hai tay bị trói rồi lại bị đẩy xuống dưới thì tuyệt đối sẽ rơi thẳng xuống đất, nhưng đối với Trương Thác mà nói khả năng khống chế cơ thể của anh đã đạt tới bước dày công tôi luyện nên rất dễ dàng xoay người ở trong không trung, sau đó rơi xuống bằng cả hai chân.","Sau khi rơi xuống ánh mắt của Trương Thác nhìn quanh một vòng, ngoại trừ có một con đường tối tăm ở phía trước ba hướng còn lại đều là vách tường.","Bóng tối có thể làm cho người ta mất thị giác trong một thời gian ngắn, sau khi Trương Thác cố gắng thích ứng mới dần dần thấy rõ bóng tối ở trước mắt, mặt đất mà anh đang đứng hoàn toàn được đẽo từ đá vô cùng cứng rắn, trên mặt đất có rất nhiều dấu chân lộn xộn lẫn vào đó rất nhiều cát vàng do sáu người vừa mới xuống chạy trốn để lại, trên cát vàng vẫn còn có rất nhiều dấu vết nhỏ do những con rắn hổ mang Hắc Tốc kia để lại.","Hai tay Trương Thác hơi dùng sức, dây gai trói chặt cổ †ay của anh lập tức bị kéo đứt, Trương Thác lắc cổ tay, vận khí ở dưới chân, cả người lao về phía trước giống như mũi tên, dọc đường có vài con rắn hổ Hắc Tốc mang xông ra nhưng lại không tạo thành trở ngại cho Trương Thác, bọn chúng mới kịp thăm dò thì Trương Thác đã nhanh chóng lướt qua trước mặt chúng."]