[" ","Chương 1554:","Ánh mắt Bạch Bào Nhân nhìn thoáng qua, một cái xỉiềng xích nhỏ đập vào mắt Bạch Bào Nhân.","Bạch Bào Nhân ngồi xổm xuống, quan sát xiềng xích năm trên mặt đất, xiềng xích này dài chưa đến hai mươi centimet, nhỏ như một cánh tay người, hai đầu có dấu vết đứt gãy, khi ánh mắt Bạch Bào Nhân dừng trên chỗ xiềng xích đứt gãy, con ngươi bỗng nhiên co rụt lại: “Cái này…”","Hai bên xiềng xích đã bị kéo đứt và biến dạng.","“Đoạn xiềng xích bị đứt này không phải do vũ khí sắc bén làm đứt, mà bị kéo đến đứt đoạn” Trương Thác nhẹ nhàng nói: “Nguyên của xiềng xích không rõ, tuy đã bị chôn giấu ở nơi này nhiều năm như vậy, nhưng vẫn cứng rắn hơn so với sắt thép”","Bạch Bào Nhân nhặt xiềng xích lên, anh ta phát hiện chỉ một đoạn xích ngắn chưa đến hai mươi centimet nhưng lại vô cùng nặng, có khi gần đến sau mươi cân.","“Con đi chung với chú.” Trương Thác vung tay lên với Bạch Bào Nhân, tiếp đó, cả người nhảy thẳng lên đỉnh tháp.","Bạch Bào Nhân nhún gót, hai người nhảy lên trên, sau đó đáp xuống đỉnh ngọn tháp.","“Con xem này” Trương Thác đưa tay sờ đỉnh ngọn tháp, ở nơi cao nhất của đỉnh tháp có một cái khuyên sắt, là dùng để buộc chặt xiềng xích, giờ phút này khuyên sắt chỉ còn một nửa xiềng xích, xiềng xích bên kia giống với đoạn mà hai người Trương Thác tìm được trên mặt đất, tất cả đều là bị giằng giật mạnh đến đứt gãy.","Trương Thác tiếp tục nói: “Vừa rồi chú đã quan sát mười tòa tháp, trên tòa nào cũng có xiềng xích buộc chặt, ở bên ngoài tháp đỉnh đều có những vết xước, đây là dấu vết xiềng xích bị gió táp mưa xa đánh vào đỉnh tháp, tất cả đều có cùng một hướng, nói cách khác…”","“Mỗi một tòa tháp, đều đều có một đoạn xiềng xích!”","Trương Thác nói còn chưa dứt lời, Bạch Bào Nhân đã nói tiếp: “Chỉ là xiềng xích đã bị người nào đó chặt đứt”","“Đúng vậy” Trương Thác gật đầu.","“Nhưng làm như vậy để làm gì chứ?” Vẻ nghi ngờ trên mặt Bạch Bào Nhân càng lúc càng đậm: “Dùng xiềng xích xâu chuỗi từng tòa tháp lại, rồi sau đó bị người nào đó chặt đứt, nhưng mà tòa tháp lại không bị hư hại gì.”","“Nếu nghĩ đến những chuyện này thì không bằng tự hỏi một vấn đề khác” Trương Thác đứng trên đỉnh tháp, ánh mắt nhìn về nơi xa xa, nơi đó là một mảnh đen như mực, tuy là Trương Thác cũng không thể thấy rõ ngoài xa kia có cái gì, giống như là đang nhìn một thế giới mới.","“Cái gì?” Bạch Bào Nhân hỏi theo bản năng.","“Vừa nãy chú nói trên đỉnh tháp hình thành dấu vết của xiềng xích là vì gió táp mưa sa hằng năm. Nhưng tóm lại đã xảy ra chuyện gì mới có thể làm cho một thành trì đáng lẽ sừng sững trên mặt đất lại rơi xuống hầm ngầm mấy trăm mét mà lại còn có thể giữ nguyên hiện trạng như trước. Chú thấy chỉ bằng con bỏ qua mấy suy đoán không có đầu mối kia, bắt đầu ra tay ở phương diện này đi, không chừng sẽ có manh mối nào đó” Trương Thác lại nói.","Hai mắt Bạch Bào Nhân sáng ngời “Đúng vậy. Chú à, sao con lại không nghĩ tới điểm này nhỉ! Nếu có thể làm rõ vì sao thành trì này lại bị chôn xuống đất thì nhất định sẽ tìm được đầu mối có ích, như vậy sẽ tốt hơn là đoán mò”","“Không phải con không nghĩ ra, chỉ là khi con vừa nhìn thấy một nơi mà mình không hề biết rõ thì hay để tâm vào chuyện vụn vặt mà thôi” Trương Thác võ bả vai Bạch Bào Nhân.","Bạch Bào Nhân há miệng thở dốc, đang chuẩn bị nói gì đó thì nghe phía dưới truyền đến những tiếng hét lớn đầy kinh ngạc.","“Cẩn thận!”","“Lùi lại!”","Chủ nhân của tiếng hét đầy kinh ngạc này chính là những người trẻ tuổi đến từ Cục Chín.","Vẻ mặt Trương Thác và Bạch Bào Nhân biến đổi, gần như là cùng lúc nhảy về phía đó. Cái thành phố ngầm này quá mức thần bí, không một ai biết ở đây có gì và nơi này đang ẩn giấu những nguy hiểm nào.","Lúc Trương Thác và Bạch Bào Nhân chạm đất rồi chạy qua bên đó đã thấy một thành viên mặc đồ bảo hộ của Cục Chín bay ngược qua, khi người đó gần đập mạnh xuống mặt đất thì Bạch Bào Nhân đã nhanh vươn tay ra đỡ lấy.","Bạch Bào Nhân nhìn thấy ở khóe miệng thành viên Cục Chín đã trào máu tươi, trên bộ quần áo bảo vệ trên người cũng xuất hiện một lỗ hổng nhỏ hẹp.","“Sao lại thế này?” Bạch Bào Nhân nhíu mày hỏi.","“Huấn luyện viên, có kẻ địch” Vẻ mặt thành viên thuộc Cục Chín đã trắng bệch, nói.","“Kẻ địch ư?” Bạch Bào Nhân lập tức ngạc nhiên và hoảng sợ, không ngờ dưới thành phố ngầm này còn có người!"]