[" ","Chương 1550:","Trương Thác đi theo Bạch Bào Nhân, anh không nói lời nào mà chỉ lặng lẽ quan sát, chuẩn bị xem sau khi Bạch Bào Nhân nâng khiên lên thì ở đây sẽ xảy ra chuyện gì.","“Đừng đi về phía trước, quay lại đi!” Người phụ nữ mặc quần áo bình thường mắng: “Đây không phải là khí bình thường, quần áo cách ly cũng không thể ngăn cản được đâu”","Người đàn ông mặc quần áo bình thường cũng mở miệng nói: “Ở đây đặt điểm phát động linh khí, không phải phòng thí nghiệm của anh”","Rõ ràng cả hai người này đều coi Trương Thác là nhân viên đi theo nhà nghiên cứu khoa học.","Nghe thấy hai người kia nói vậy, Bạch Bào Nhân đang cúi xuống lấy tấm khiên thì dừng lại, vừa muốn nói gì đó lại nghe thấy một giọng nói truyền ra từ kênh riêng của anh ta và Trương Thác: “Không có chuyện gì cả, cứ làm việc của con đi”","Trương Thác đã gặp qua rất nhiều người kiêu ngạo như thế nên anh thực sự không để ý đến sự khinh thường của họ.","Bạch Bào Nhân mặc đồ bảo hộ đứng ở phía trước, nhìn tấm khiên đã bị nứt vỡ lộ ra một góc trên mặt đất, anh đưa tay chạm vào tấm khiên, sau đó cố hết sức nâng nó lên.","Có thể thấy là tấm khiên trên mặt đất đã hư hại nặng và kẹt chặt trong đất, đến cả Bạch Bào Nhân cũng phải tốn rất nhiều sức lực mới rút được nó ra.","Theo động tác của Bạch Bào Nhân, hình dạng tấm khiên cũng dần hiện ra trước mắt mọi người. Tấm khiên được làm từ đồng, bên ngoài có màu xanh của đồng, trên màu xanh của lớp đồng có rất nhiều vết xước, chứng tỏ tấm khiên này đã từng va chạm với vũ khí sắc bén.","Dần dần, cả tấm khiên đã bị Bạch Bào Nhân rút ra khỏi mặt đất. Tấm khiên có hình thoi, có lẽ cao khoảng sáu mươi centimet, ngoại trừ bị mất một phần đỉnh thì phía dưới có hai chỗ bị vỡ.","Không cho đám người Bạch Bào Nhân có thời gian cẩn thận nghiên cứu tấm khiên này, toàn bộ con đường hầm ngầm giống như đã bị kích hoạt cơ quan, đột nhiên bắt đầu rung lắc dữ dội.","Mọi người đang đứng trong động, tất cả đều cảm nhận được mặt đất dưới chân mình đang xuất hiện rung động kịch liệt và đang dần dần sụp đổ.","Người đàn ông mặc bộ quần áo thường ngày đứng phía trước Trương Thác nhìn xuống phía dưới theo bản năng, kết quả vừa mới cúi đầu đã thấy dưới chân trống rỗng, cả người bị rơi xuống phía dưới.","Nhóm người Trương Thác cũng vậy, mặt đất dưới chân bọn họ cũng gần như vỡ nát ra cùng lúc.","Chỉ trong chốc lát, tất cả mọi người đều ngã lăn trên mặt đất, có điều mặt đất nơi này cũng không bằng phẳng, mà phía dưới còn có sườn dốc, vì thế sau khi mọi người rơi xuống không có vật cản lại mà tiếp tục lăn lông lốc.","Thật ra lúc trước hai người Trương Thác và Bạch Bào Nhân đã điều chỉnh lại tư thế, chỉ cần hai người muốn thì lúc nào cũng có thể kìm giữ cơ thể lại để không bị trượt xuống, có điều hai người đều không làm vậy, dù sao mục đích lân này cũng là vì để xem rốt cuộc bên trong địa cung số bốn có cái gì.","Mọi người rơi xuống quá nhanh, thiết bị chiếu sáng trên người vẫn chưa được mở hết, chỉ có hai bóng đèn pin cỡ lớn, bởi vì không ngừng quay tròn nên ánh sáng giống như chong chóng trước gió, vì thế mà ánh sáng không cách nào phát huy tác dụng tốt đẹp của nó là chiếu sáng cho mọi người được.","Phía dưới kia tối đen như mực, đến cả Bạch Bào Nhân và Trương Thác không cách nào nhìn rõ cảnh tượng trước mắt khi vẫn luôn hoạt động với tốc độ cao thế này.","Cứ lăn xuống và giằng co như vậy gần một phút mới có thể dừng lại, ngoại trừ Trương Thác và Bạch Bào Nhân ra thì những người trẻ tuổi còn lại đều ngã sõng soài trên mặt đất.","Cũng may là trong đó có ba người mặc đồ bảo hộ, chất liệu của bộ đồ bảo hộ này không tệ, không đến mức bám đầy bùn đất. Nhưng mà một nam một nữ mặc quần áo bình thường kia thì trông có vẻ thảm hại hơn nhiều.","Trong đầu Trương Thác đang thầm tính khoảng cách, bọn họ trượt từ phía trên xuống đây, ít nhất khoảng cách cũng phải gần hai trăm mét.","Hang động ngầm sâu hai trăm mét, nghe thì thấy bình thường, nhưng mà gần như là chín mươi chín phần trăm người trên đời này chưa từng được tiếp xúc.","Sau khi vừa đứng vững lại, Trương Thác nhanh chóng đánh giá xung quanh, đôi mắt anh dần thích nghi với bóng đen trong động, đã có thể nhìn thấy một vài cảnh tượng mơ hồ.","Trương Thác nhìn xung quanh một vòng thì phát hiện phía dưới cái hố này đặc biệt rộng lớn, trông giống như là mình đang ở tầng đầu tiên của mười tám tầng địa ngục vậy, bốn phía xung quanh đều không có giới hạn, ngẩng đầu lên không nhìn thấy bầu trời.","“Nơi này… Nơi này cũng quá rộng đi!”","Có từng đợt âm thanh khiếp sợ vang vọng vào tai Trương Thác.","“Đây là nơi nào?”"]