[" ","Chương 1592:","“Không được” Trương Thác thẳng thắn trả lời mà không chút do dự: “Không có cách nào để điều chỉnh kinh phí được.","Tổng giám đốc Ngô, các vị đừng lo, dù sao thì tập đoàn Nhất Lâm của chúng tôi sẽ hoàn toàn chịu trách nhiệm về những thiệt hại vì làm trái với điều khoản. Sao thế, tổng giám đốc Ngô đang vội sao?”","Đám người tổng giám đốc Ngô nhìn nhau, mọi người đều nhìn về phía tổng giám đốc Ngô, tổng giám đốc Ngô tỏ vẻ khó xử nói: “Ngài Trương, gần đây chúng tôi có việc, phải đi ra ngoài một chuyến, không biết khi nào mới trở về. Chúng tôi muốn hoàn thành xong các thủ tục càng sớm càng tốt trong ngày hôm nay”","“Không có tiền” Trương Thác mở miệng nói: “Nếu hôm nay các vị muốn làm thủ tục cũng được, lấy bản thỏa thuận sửa một chút, chuyển nhượng miễn phí mảnh đất ở trong tay các vị cho tập đoàn Nhất Lâm chúng tôi. Làm vậy thì hôm nay sẽ hoàn thành thủ tục, nếu không thì cứ đợi đi”","“Tên họ Trương kia! Anh đừng có mà quá đáng!” Một ông chủ không nhịn được hét lên: “Tập đoàn Nhất Lâm của các anh đã kiếm được nhiều tiền như vậy, bây giờ lại còn muốn chúng tôi chuyển nhượng miễn phí mảnh đất cho anh sao?”","“Nếu không muốn vậy thì cứ chờ đi” Trương Thác huýt sáo: “Các vị nói đúng, tôi thật sự là muốn làm quá. Như thế này nhé, bây giờ chuyển nhượng miễn phí cũng chưa đủ. Hôm qua nhân viên của tập đoàn Nhất Lâm chúng tôi đi tìm gặp các vị không dưới mười lần, làm cho công việc kinh doanh bị đình trệ, chi phí đi lại, phí tổn thất tinh thần, mỗi người các vị bồi thường ba mươi tỷ đi, ít hơn con số này thì không cần phải nói chuyện nữa”","“Anh đừng có mơ mộng hão huyền!” Ông chủ kia quát lớn: “Tên họ Trương kia, sao anh lại có thể giở trò công phu sư tử ngoạm như thế, tưởng là chỉ cần tìm vài diễn viên và vài khẩu súng giả đến là có thể dọa được chúng tôi sao? Cứ chờ xem, đến lúc đó xem ai cầu xin ai!”","Ông chủ này vừa nói xong đã tức giận quay đầu bỏ đi.","Những ông chủ còn lại ở chỗ này đều nhìn theo bóng lưng rời đi của người nọ.","“Hay là chúng ta cũng đi?”","“Đi thôi, chúng ta trở về suy nghĩ đi”","“Anh Trương, đột nhiên ra giá ba mươi tỷ, chúng tôi không lấy ra được, trở về suy nghĩ một chút đây”","Một ông chủ lên tiếng, thấy có người rời đi là lục tục rời đi.","Suy cho cùng thì không có ai muốn ném ra mấy chục tỷ một cách vô ích. Hơn nữa, vẫn chưa biết những người xuất hiện ngày hôm nay có phải người bên phía chính phủ hay không, bọn họ không thể hoàn toàn khẳng định được.","“Các vị cứ tự nhiên” Trương Thác nhún vai.","“Anh Trương, chúng tôi xin phép đi trước” Mấy ông chủ này nói xong đã rời đi.","Trương Thác cũng không quan tâm chuyện đám người tổng giám đốc Ngô rời đi, anh bước vào tòa nhà Lâm Thị, ngồi trên ghế sô pha tiếp khách ở tâng một của tòa nhà, lấy điện thoại ra, xem một vài đoạn video hài hước đợi Lâm Ngữ Lam tan làm.","Bên kia, sau khi đám người tổng giám đốc Ngô rời khỏi tập đoàn Nhất Lâm, bọn họ cũng không tách ra mà tụ tập ở một bãi đỗ xe cách tập đoàn Nhất Lâm không xa để bàn bạc lại chuyện ngày hôm nay.","“Tôi nghĩ tên họ Trương kia đang giả vờ! Gì mà phía chính phủ, chắc chắn là giả! Cho dù có đóng dấu trên giấy chứng nhận thì cũng có thể làm giả!”","“Đúng vậy! Tên họ Trương này chính là muốn giở công phu sư tử ngoạm, muốn chúng ta chuyển nhượng miễn phí mảnh đất ở trong tay cho bọn họ, đúng là nằm mơi”","“Đây chính là mấy chục tỷ đó, cho dù tên họ Trương này có giết tôi, tôi cũng không thể giao tiền cho anh ta một cách vô ích như vậy được!”","Trong lòng một ông chủ nổi tiếng tràn ngập sự phẫn nộ, nếu ai đó không biết chuyện mà nhìn thấy cảnh này, bọn họ sẽ nghĩ rằng mấy người này đã phải chịu đựng nỗi uất ức rất lớn vậy. Trong lúc bọn họ mắng chửi, cũng không nhớ đến chuyện bọn họ đã chơi khăm tập đoàn Nhất Lâm trước.","Ngay khi mọi người đang mắng chửi đến vui vẻ, một vài chiếc xe cảnh sát từ đằng xa lao tới, sau đó dừng ở trước mặt mọi người."]