["Chương 1446:<br> <br> <br> Hà Minh Huy cũng vui vẻ vội vàng rời đi, sau khi nhìn thấy danh thiếp của Lâm Ngữ Lam, anh ta cũng cảm thấy mình ở đây có chút gượng gạo, sợ vị Chủ tịch của Nhất Lâm này sẽ ra mệnh lệnh, chút sản nghiệp của mình, trong mắt của Tập đoàn Nhất Lâm chẳng là cái rằm gì hết, hơn nữa, ánh mắt người chồng của cô Chủ tịch Lâm này cũng đốc quá, rất may là người phụ nữ tên Chu Ngọc Ninh này dễ gạt, nếu không hôm nay anh ta thật sự đã bị hố hàng rồi.<br> <br> <br> Mắt thấy Chu Ngọc Ninh khoát tay Hà Minh Huy rời đi, Tổ Lâm ngồi ở đó, không nói tiếng nào.<br> <br> <br> “Thế nào, có cần tối giúp đỡ gì không? Nếu như cậu thật sự muốn níu giữ cô ta lại, tôi có thể đưa tiền thuê trước cho cậu” Trương Thác đi lên phía trước, vỗ vai của Tổ Lâm.<br> <br> <br> Tổ Lâm khẽ lắc đầu nói: “Giám đốc Trương, cô ta nói rất đúng, tôi không thể dựa vào hai người, không thể ỷ lại vào mình là nhân viên của hai người, đi tìm cảm giác tồn tại, lần này Giám đốc Trương có thể trả tiền thuê trước cho tôi, để tôi có thể giải quyết chuyện trước mắt, vậy lần sau thì sao? Đời người theo đuổi rất nhiều thứ, tình yêu chỉ là một trong số đó thôi, nếu như bản thân tôi muốn người khác thay đổi cách nhìn về mình, chỉ duy khiến mình trở nên mạnh mế thôi.”<br> <br> <br> Trương Thác nhìn thấy trong ánh mắt của Tổ Lâm sự kiên định, khế sửng một lát.<br> <br> <br> Những lời nói hiện giờ Tổ Lâm nói, cũng giống y lúc Trương Thác nói với những người khác vậy, anh không cần sự thương xót của người khác, chỉ muốn tự mình trở nên mạnh mẽ, người ta có thể thương xót anh một lúc, lại không cách nào thương xót anh cả đời, chỉ có khi tự mình trở nên mạnh mẽ, mới là điều quan trọng cần làm.<br> <br> <br> Lúc đầu, Trương Thác lấy được tiền lương đâu tiên, cũng đã chọn lựa một nhà hàng tây cao cấp, lúc đó, Trương Thác cũng nói y chang nhưng lời hiện giờ Tổ Lâm đang nói, cũng giống như cậu ta từ chối sự thương xót của người khác.<br> <br> <br> Hiện giờ khi nhìn thấy Tổ Lâm, Trương Thác giống như đang nhìn thấy bản thân mình khi đó.<br> <br> <br> Ý tưởng về một người phát ngôn nảy ra trong lòng Trương Thác, và chỉ trong vài giây, nó đã được phóng đại vô hạn.<br> <br> <br> Quy định mới mà Cục Chín lập nên, Trương Thác cũng đã biết, tư này về sau, đối thủ của Trương Huyên là Thị Tộc, là hội Thần Ẩn, là Thần Thánh Thiên Quốc bí ẩn.<br> <br> <br> Trong thế giới ngầm này,đảo Ánh Sáng cần một người phát ngôn đứng lên. Người phát ngôn này không thể là một trong những vị vua của đảo Ánh Sáng. Người phát ngôn này phải có đủ dũng khí, đủ kiên cường, và đối với bản thân của đảo Ánh Sáng, đối với những hành giả địa ngục, cần có đủ hiểu biết về hướng phướng nên đi, có định hướng rõ ràng và hiểu rõ về những gì đang làm.<br> <br> <br> Tổ Lâm, là một sự chọn lựa vô cùng thích hợp!<br> <br> <br> Khi Tổ Lâm làm nhân viên lễ tân cho công ty bảo an, Tổ Lâm đã biểu hiểu rõ định hướng của cậu ta, cậu ta rất rõ mình đang làm chuyện gì.<br> <br> <br> “Tổ Lâm, nhiệm vụ lần này, tôi sẽ đi cùng cậu”<br> <br> <br> Trương Thác ngồi xuống ngay đối diện Tổ Lâm: “Tôi sẽ dạy cậu làm sao để khiến bản thân mình trở nên ưu tú, cậu cần cho tôi biết, câu có thể chịu đựng được hay không?<br> <br> <br> Chuyện sau này sẽ xảy ra, sẽ vượt xa sự tưởng tượng của cậu, vượt xa những gì cậu biết.”<br> <br> <br> Tổ Lâm nhìn thấy bản thân mình đối mặt chính diện với Trương Thác, cậu ta rơi vào trâm tư.<br> <br> <br> Mười giây.<br> <br> <br> Ba mươi giây.<br> <br> <br> Một phút.<br> <br> <br> Năm phút.<br> <br> <br> Trong quá trình này, Lâm Ngữ Lam vẫn luôn đứng ở đăng sau, một câu cũng không nói, cô cũng sẽ không làm phiền người đàn ông của mình làm chuyện chính.<br> <br> <br> Thời gian đúng tám phút qua đi, Tổ Lâm mới mở miệng đánh tan bầu không khí im lặng, chỉ đơn giản ba chữ: “Tôi có thể”<br> <br> <br> Trương Thác khẽ cười một cái, nếu như Tổ Lâm trực tiếp đồng ý, anh chỉ sẽ bảo Tổ Hiên lại quay về suy nghĩ cho thật kỹ, đồng ý trong lúc xúc động, không thể được coi là thật, nhưng hiện giờ, Tổ Lâm hiển nhiên là đã suy nghĩ rất kỹ rồi.<br> <br> <br> Trương Thác và Tổ Lâm hẹn gặp nhau ở công ty vào ngày mai, hôm nay xảy ra chuyện như vậy nên Trương Thác và Lâm Ngữ Lam đều không còn tâm trạng để tiếp tục hưởng thụ bữa tối.<br> <br> <br> Nói thế nào thì Tổ Lâm cũng là nhân viên của Nhất Lâm nhưng lại bị người ta xem như là người không có triển vọng, điều này làm cho Lâm Ngữ Lam càng tự trách bản thân.<br> <br> <br> Lâm Ngữ Lam hiểu rất rõ rằng một công ty muốn phát triển tốt thì trước hết phải đảm bảo quyền lợi của nhân viên, để nhân viên mỗi ngày đi làm đều có thể duy trì tâm trạng cố gắng phấn đấu thì mới có thể tạo ra nhiều lợi ích cho công ty."]