["Chương 1441:<br> <br> <br> Đội trưởng đội tuần tra Vi nghiêm mặt gật đầu, sau đó họ tên trong danh sách, các nhân viên tuần tra sẽ bắt giữ.<br> <br> <br> Quách Hoàng Long nghe thấy tất cả những gì Lý Thanh nói, lại nghe thấy trên danh sách đọc ra có tên mình, sắc mặt ông ta như chết lặng, không còn chút máu.<br> <br> <br> Cái người phục vụ đó, ngay giây phút bị tuần bổ bắt lấy, thì đã không còn vẻ ngông cuồng khi nãy nữa, anh cuối cùng cũng nhớ ra Lâm Ngữ Lam! Người phụ nữ trước mặt là Lâm Ngữ Lam, chính là chủ tịch của Tập đoàn Nhất Lâm, chẳng trách tên lại nghe quen đến thết Lâm Ngữ Lam đặc biệt nhìn người phụ vụ này một cái, hỏi thư ký Lý Thanh: “Thư ký Lý, cô nói cho tôi biết chút, chức vụ của người này tổng cộng đã chiếm đoạt bao nhiêu tiền, phán bao nhiêu tù giam?”<br> <br> <br> “Lý Hồng Trung, đồng phạm là Quách Hoàng Long, anh ta cũng là quản lý của Phòng Nhân sự của Du lịch Giang Tắc, báo khống số lương đầu bếp làm điểm tâm số lượng là bảy người, mỗi một người như thế có mức lương là sau ngàn nhân dân tệ chẳng một tháng, tổng cộng một năm bảy tháng, số tiền đã lên đến bảy mươi chín vạn tám ngàn nhân dân tệ, và còn những còn số tiền lẻ khác đã nuốt của của tài vụ là khoản chín vạn ba ngàn, nhận được khiếu nại, tùy ý lấy tiền của khách du lịch là sáu vạn chín nghìn nhân dân tệ, tổng số tiền là chín mười sáu vạn nhân dân tệ, dựa theo quy định, anh ta sẽ bị tịch thu toàn bộ tài sản cá nhân, xử tù năm mươi năm”<br> <br> <br> Lý Thanh nói xong, sắc mặt nhân viên phục vụ đó trong chốc lát tái nhợt.<br> <br> <br> Năm mươi năm, đối với một còn người mà nói, là khái niệm như thế nào?<br> <br> <br> Khoản thời gian đẹp nhất của đời người, xem như toàn bộ đều phải trải qua trong tù.<br> <br> <br> Những giọt mồ hôi bự như hạt đậu của nhân viên phục vụ rơi xuống, hai mắt của anh ta cũng trở nên trống rỗng.<br> <br> <br> “Uhm, xử cũng tạm được: Lâm Ngữ Lam gật đầu một cái, bộ dạng cô rất hài lòng.<br> <br> <br> “Dẫn đi hết đi!” Đội trưởng đội tuần tra Vi vẫy tay ra lệnh, nhân viên tuần bổ dẫn toàn bộ người của công ty du lịch Tắc Giang đi.<br> <br> <br> Một công ty du lịch Tắc Giang lớn như thế, sau khi toàn người làm ở đây bị dẫn đi, còn sót lại cũng chỉ vài người, hiển nhiên rất vắng vẻ.<br> <br> <br> Nhìn thấy bộ dạng trống rỗng của công ty du lịch, Lâm Ngữ Lam than thở một hơi.<br> <br> <br> “Bã xã, chuyện như thế này, cũng được coi là chuyện thường gặp, em không cần phải để trong lòng đâu, hiện giờ Nhất Lâm càng làm ăn càng lớn, trong đó có một số người xấu trà trộm ăn cắp lợi nhuận, cũng sẽ ngày càng nhiều hơn, cho nên…<br> <br> <br> “Chồng à, em hiểu mà, anh không cần an ủi em đâu” Lâm Ngữ Lam nhìn Trương Thác khẽ cười một cái: “Chỉ là thời gian em tiếp xúc với Nhất Lâm quá ngắn, có một số người, chịu chấp nhận một cô gái mới hai mươi mấy tuổi đầu như em làm Chủ tịch Nhất Lâm, nhưng đại đa số rất nhiều người, chỉ coi em như một cô nhóc miệng còn hôi sữa”<br> <br> <br> “Vợ” Trương Thác đưa tay đặt lên vai của Lâm Ngữ Lam: “Chuyện sau này nên làm như thế nào, anh nghĩ em còn rõ hơn cả anh, anh chỉ muốn nói, nơi nào có luận ích, thì sẽ xảy ra chuyện như thế này, nếu như em muốn hoàn toàn khống chế Nhất Lâm, không những cần phải để cho người phục em, càng phải để cho người ta sợ em, nếu như có một số chuyện em không muốn làm, anh có thể giúp em đi giải quyết toàn bộ nguy cơ tiềm ẩn”<br> <br> <br> “Chồng, không cần đâu” Lâm Ngữ Lam lắc đầu một cái: “Em cũng đâu phải là trẻ con đâu, em sẽ học cách giải quyết”<br> <br> <br> “Vậy thì tốt” Trương Thác nhìn Lâm Ngữ Lam trong ánh mặt dần dần lộ ra thần sắc thoải mái yên lòng”<br> <br> <br> Chuyện tiếp theo Lâm Ngữ Lam không trực tiếp quản lý các xí nghiệp bên dưới mà chỉ để Lý Thanh sắp xếp một số người đến điều tra ngầm những xí nghiệp được nhắc tới trong thư khiếu nại, chỉ cần điều tra được cho dù là lớn hay nhỏ tất cả đều sẽ bị trừng phạt nghiêm khắc không tha.<br> <br> <br> “Vợ à, hôm nay em vẫn đến công ty sao?”<br> <br> <br> Sau khi đi ra khỏi xe du lịch Tắc Giang, Trương Thác hỏi.<br> <br> <br> Lâm Ngữ Lam khế gật đầu: “Phải đi chứ, hôm nay đã bắt nhiều người như vậy nội bộ công ty khẳng định là đang trong tình trạng lòng người lo sợ, bao gồm cả phóng viên khẳng định cũng đã không nhịn được, vừa vặn nhân cơ hội này mở buổi hợp báo với phóng viên để làm sáng tỏ những chuyện lúc trước.”<br> <br> <br> “Em có muốn anh giúp em tạo đà không?” Trương Thác hỏi.<br> <br> <br> “Không cần đâu em sẽ tự xử lý chuyện này, anh thực sự xem em như là một con nhóc sao?” Lâm Ngữ Lam nâng quai hàm đáng yêu lên rồi giơ nắm đấm nhỏ trắng như phấn: “Đừng quên em được người ta gọi là nữ hoàng thương mại Châu Xuyên”"]