[" ","Chương 1511:","“Rắc rối? Rất lớn sao?” Đột nhiên Trương Thác nhớ ra, hôm qua Từ Uyên gọi điện thoại cho anh nhưng anh không nhấc máy. Sau đó anh gọi lại thì Từ Uyên vẫn không nghe máy.","“Không phải rất lớn, vẫn luôn sắp xếp người ở bên cạnh quan sát, nhưng mà chỉ là làm khó cho cô Từ Uyên là khách của bà chủ. Chúng tôi đang chờ mệnh lệnh của ngài.”","“Sắp xếp người dẫn tôi đến xem một chút” Lúc này Trương Thác đi đến cửa sân bay, bước đi ra ngoài.","“Vâng” Tiếp viên hàng không dừng bước trước cổng chính cửa sân bay, khom người với Trương Thác.","Trương Thác đi ra sân bay chưa được ba mươi giây đã có một chiếc Mercedes E – Class dừng trước mặt anh, Trương Thác mở cửa xe ngồi vào chỗ ngồi phía sau.","“Bây giờ Từ Uyên ở đâu?” Trương Thác vừa lên xe đã mở miệng hỏi.","“Tối hôm qua, cô Từ Uyên tham gia buổi tiệc bạn học tổ chức, vẫn chưa hề đi ra. Trong bữa tiệc có một người tên là Khâu Đức Huy bỏ thuốc cô Từ Uyên ba lần, nhưng mà đều bị ài xế lái xe nói chúng tôi sắp xếp người cản lại”","“Bỏ thuốc?” Trong mắt Trương Thác lóe lên vẻ lạnh lẽo: “Sau này gặp người làm tổn thương người nhà của tôi thì không cần quan tâm đối phương là ai, cứ giết là được”","“Vâng ạ” Tài xế khẽ gật đầu.","Tài xế dẫn Trương Thác đi đến Vịnh Long.","Nơi gọi là Vịnh Long là nơi giải trí cỡ lớn của thành phố Châu Xuyên.","Nơi này có đủ loại karaoke, tắm rửa, massage, cũng có người đặc biệt thuê để mở ra trung tâm giải trí.","Buổi họp lớp mà Từ Uyên tham gia chính là buổi tiệc tập thể, từ tối qua đến giờ.","“Thưa ngài, tổng cộng bên trong có hai mươi sáu sinh viên, trong đó có mười bảy nam, chín nữ. Cô Từ Uyên và bạn thân đang ở trong đó” Tài xế dừng xe trước một trung tâm giải trí cỡ lớn. “Nhân viên phục vụ bên trong đều là người của chúng ta, cô Từ Uyên tạm thời an toàn. Nhưng mà đối phương bỏ thuốc ba lần đều bị phá hỏng, hình như hơi tức giận”","“Cậu ta sẽ không có cơ hội này” Trương Thác bình tính mở cửa đi xuống xe, đi đến cửa trung tâm giải trí kia.","Trong một trung tâm giải trí có rất nhiều công trình giải trí, ví dụ như rạp chiếu phim gia đình, phòng bóng bàn, sân thượng để nướng đồ, phòng chơi vân vân.","Đối với nhiều sinh viên đại học mà nói, tổ chức bữa tiệc ở trung tâm giải trí đều là lựa chọn tốt. Mỗi người bỏ ra chút tiền, cũng không nhiều mà chơi rất vui. Hơn nữa trung tâm giải trí được rất nhiều người thích, bởi vì trong tình huống đó thì buổi tối mọi người đều sẽ ở lại trong trung tâm giải trí, bạn học nam nữ có tình cảm với nhau cũng có cơ hội tiếp xúc.","“Từ Uyên, khát nước không, uống chút thức uống đi” Một thanh niên cầm một ly nước chanh đi đến trước mặt Từ Uyên.","Thanh niên này chính là người đi theo Khâu Phong ngày hôm đó, gọi Khâu Phong là chú.","“Khâu Đức Huy, cậu có thấy phiền không hả?” Trương Mỹ ở cạnh Từ Uyên tỏ vẻ chán ghét nhìn thanh niên nọ: “Nhất định phải nói rõ với cậu mới được sao?”","Đôi mắt của Khâu Đức Huy liếc qua, trong lòng thâm mắng đồ đê tiện, nhưng trên mặt vẫn nở nụ cười: “Tôi chỉ muốn đưa thức uống, không có ý gì khác. Từ Uyên, cậu nể mặt tôi đi, nhiều bạn học ở đây như thế”","Khâu Đức Huy nói xong chỉ về phía bên cạnh, có mấy bạn học nam nữ đều nhìn về phía bên này.","Khâu Đức Huy tiếp tục nói: “Cậu cũng từ chối tôi nhiều lần rồi, chỉ uống ly đồ uống này thôi cũng không đến nỗi nào, ít ra cũng cho tôi bậc thang đi xuống chứ”","Từ Uyên nhìn qua bên cạnh yên lặng khế gật đầu, đưa tay nhận lấy ly nước chanh mà Khâu Đức Huy đưa tới.","“Ôit”Trương Mỹ thở dài một hơi. “Uyên, cậu thật dễ mềm lòng, nếu là tớ thì tớ không thèm để ý cậu ta đâu!”"]