[" ","Chương 1534:","“Ừm” Trương Thác gật đầu: “Tôi ở đây trông coi, các cô đi làm việc của mình đi, còn nữa, nói với Pease một tiếng, thông báo cho các thế lực lớn đến Châu Xuyên một lần đi, tôi có chuyện muốn tuyên bố”","“Đã hiểu” Hai ý tá khom người lui xuống.","Trương Thác đứng ở trước cửa phòng bệnh, nhìn Tổ Lâm trong phòng bệnh, trong mắt hiện lên vẻ hài lòng.","Tổ Lâm và Trương Thác không giống nhau, trước đây, chẳng qua Tổ Lâm chỉ là một sinh viên bình thường, cơ thể cũng thuộc dạng yếu ớt, bản thân Trương Thác đã định nghĩa Tổ Lâm, cậu ta có thể kiên trì ba bốn ngày trong sa mạc là được rồi, cuối cùng không ngờ rằng, Tổ Lâm lại chống chọi giỏi như vậy, cho đến đi ra khỏi sa mạc, cậu ta mới vặn nắp chai nước bên hông mình.","Vài phút sau, cửa phòng bệnh vang lên một tiếng động nhẹ, bác sĩ tâm lý mở cửa đi ra, khi nhìn thấy Trương Thác đứng ngoài cửa, bác sĩ tâm lý lập tức thay đổi thành nét mặt kính cẩn, cúi đầu chào hỏi: “Kính chào đại nhân”","Trương Thác gật gật đầu: “Cậu ta thế nào rồi?”","“Bẩm đại nhân” Vẻ mặt của bác sĩ tâm lý đầy cung kính nói: “Tinh thần của Tổ Lâm đại nhân đã không còn vấn đề gì quá lớn nữa rồi, chỉ là chuyện xảy ra trong sa mạc, hình như đã †ạo nên nút thắt trong lòng của cậu ấy, nút thắt này cụ thể là gì, Tổ Lâm đại nhân không muốn nói, hơn nữa phòng tuyến trong lòng cậu ấy quá mạnh, tôi không có cách nào cưỡng ép dẫn dắt”","“Tôi trò chuyện với cậu ta, cô lui xuống trước đi” Trương Thác vẫy vẫy tay.","Bác sĩ tâm lý giống như hai y tá vừa nãy vậy, cúi đầu rời đi.","Trương Thác đẩy cửa ra, lúc anh đi vào phòng bệnh, ánh mắt của Tổ Lâm liền dời qua đây.","Lúc Tổ Lâm nhìn thấy Trương Thác, trong mắt rõ ràng hiện lên vẻ day dứt.","“Tổng giám đốc Trương, ngài quay về r miệng.","” Tổ Lâm mở “Thế nào, hoàn hồn lại chưa?” Trương Thác đi qua đó ngồi bên giường bệnh, cười nói với Tổ Lâm.","“Ừm, đã ổn hơn nhiều rồi” Tổ Lâm gật gật đầu: “Tổng giám đốc Trương, thật xin lỗi, tôi…”","Tổ Lâm nói được một nửa, thì bị Trương Thác lên tiếng ngắt lời.","“Được rồi, ai cũng có lần đầu tiên, lần này, biểu hiện của cậu đã nằm ngoài dự đoán của tôi rồi, nói thử xem, lần này trở về có cảm nhận gì hay không?”","“Cảm nhận?” Tổ Lâm cân nhắc một hồi: “Ngài Trương, tôi lại không có cảm nhận gì đặc biệt sâu sắc, nhưng mà quả thực lân này nhìn thấy được rất nhiều thứ không giống nhau”","“Vậy thì đúng rồi” Trương Thác vỗ vào vai của Tổ Lâm: “Cậu đã từng nói với tôi rằng cậu muốn trở nên mạnh mẽ, cậu có biết trở nên mạnh mẽ thì việc trước hết cần làm là gì không?”","Tổ Lâm hơi mờ mịt lắc lắc đầu.","“Mở rộng tầm nhìn của cậu” Trương Thác búng tay: “Trước tiên cậu phải biết được, như thế nào mới gọi là mạnh”","Trương Thác nói xong, nhìn thấy nét mờ mịt trong mắt của Tổ Lâm từ từ biến mất, sau đó trở thành một nét suy ngẫm.","Sự thay đổi ánh mắt của Tổ Lâm, là điều mà Trương Thác muốn nhìn thấy, chỉ cần một người biết được phương hướng tiếp theo của mình là gì, mới có thể từ mờ mịt mơ hồ biến thành suy nghĩ tìm tòi.","“Tổng giám đốc Trương, tôi cảm thấy tôi vẫn còn quá ngây thơ non nớt rồi” Đột nhiên Tổ Lâm lên tiếng nói: “Về lựa chọn mà ngài kêu tôi làm”","“Nếu như có lần sau, cậu sẽ lựa chọn như thế nào?”","Trương Thác hỏi.","“Tôi không nên bỏ qua cho bọn họ” Tổ Lâm kiên quyết nói.","Nghe được lời này, ngay cả Trương Thác cũng sững sờ.","Trương Thác vốn nghĩ rằng, Tổ Lâm sẽ nói ra những lời không nên kích động như giết người, cuối cùng không nghĩ tới, Tổ Lâm sẽ nói cái này.","Lần này Tổ Lâm không ở trong hoàn cảnh tuyệt vọng đó, cũng trải qua sự khuyên bảo mấy ngày của bác sĩ tâm lý, lựa chọn bây giờ, là kết quả cậu ta đã suy nghĩ kĩ càng.","“Sao đột nhiên lại nói cái này?” Trương Thác hơi tò mò hỏi.","“Thật ra tổng giám đốc Trương, lúc ngài kêu tôi giết bọn họ, tôi thật sự rất sợ hãi, cảm thấy như vậy có hơi tàn nhãn với bọn họ, nhưng mấy ngày nay tôi luôn suy nghĩ, nếu như không phải bọn họ bức ép tôi thành thế này, làm sao tôi sẽ nảy ra ý định giết bọn họ chứ? Nói đến cùng, lựa chọn ban đầu của tôi không sai, sai ở chỗ tôi không có can đảm” Lúc Tổ Lâm nói đến đây, trong mắt lướt qua một tia sắc bén: “Nếu như còn một cơ hội nữa, bất kể thế nào, tôi đều sẽ vung dao xuống”"]