[" ","Chương 1625:","Những lời nói của Tăng Thiên Á cứ luôn quanh quẩn trong đầu đám người Trương Thác.","Phản Tổ Minh muốn thu thập đủ các tinh thể lửa rồi lấy ADN của người viễn cổ rồi sau đó tiến hành cải cách loài người! Hành động này, có thể nói là trái với ý trời!","Tại sao các sinh vật lại không ngừng tiến hóa? Không phải là bởi vì muốn để cho gen trong cơ thể dần dần thích nghỉ với môi trường tự nhiên hiện tại của trái đất, nếu gen của con người ngày nay quay ngược trở lại về xưa kia, điều này có nghĩa là đi trái với ý trời!","Đối với tất cả mọi người trên thế giới này mà nói, những thứ cổ xưa vẫn luôn là một điều bí ẩn.","Mấy ngày nay, Trương Thác không phải không làm gì, anh đọc qua rất nhiều quyển sách lịch sử, cuối cùng cũng tìm thấy được những điểm tương đồng giữa những quyển sách lịch sử này!","Sự tương đồng này rất kỳ diệu, phần lớn mọi người nhìn thấy sẽ thường không để ý mà bỏ qua, nhưng trong khoảng thời gian này đã xảy ra rất nhiều chuyện, cho nên Trương Thác ngay lập tức phát hiện ra sự khác thường của những điểm chung này.","Viêm Hạ đã được ghi chép từ trong lịch sử cho tới ngày nay, nếu có bất kỳ sự thay đổi gì về triều đại, việc làm đầu tiên của những kẻ nắm quyền lực là phải gạch bỏ đi lịch sử của triều đại trước!","Chuyện này không phải là do một người làm mà là do tất cả mọi người cùng làm, sự thật đăng sau lịch sử mà bọn họ đã cắt bỏ kia rốt cuộc là cái gì?","Trương Thác lại xem tiếp, Viêm Hạ đã có từ trên dưới cũng năm nghìn năm trước, triều đại nhà Thương trước triều đại nhà Hạ còn có ghi chép, ngay cả triều đại nhà Thương cũng có một danh sách tên của các vị Phong Thần trong triều để chứng minh cho sự tồn tại của nó, chuyện này rốt cuộc là tại sao?","Lý do Viêm Hạ được gọi là Viêm Hạ không chỉ là vì nó là đời sau của Viêm Hoàng, mà còn là vì sự dung hợp giữa nó với con dân nước Hạ, nhưng hiện nay lại không có bất cứ ghi chép nào về người dân nước Hạ, tất cả các ghi chép chỉ dừng lại triều đại Viêm Hoàng.","Trương Thác mở lịch sử sơ khai ra xem, nhưng trong lịch sử sơ khai cũng không có ghi chép gì về người nước Hạ.","Hạ, rốt cuộc thì nó là cái gì?","Vương triều Đại Hạ, vương triều đầu tiên của thiên cổ, chỉ để lại những truyền thuyết mà không hề có bất cứ ghi chép thực tế nào.","Hay có thể nói, những thứ mà người đời sau cho là truyền thuyết lại chính là những ghi chép thật sự về vương triều Đại Hạ?","Một số chuyện mà Trương Thác đang băn khoăn, cộng thêm với những tin tức mà Tăng Thiên Á mang đến lúc này, kết hợp lại với nhau, mang đến một cú sốc vô cùng chấn động trong lòng Trương Thác.","“Được rồi, chuyện em có thể nói thì cũng đã nói cho các anh, người đáng giết cũng đã bị giết rồi, anh Trương, nếu như anh muốn biết nhiều hơn, đừng quên thỏa thuận mà em đã nói với anh, tính toán thời gian một chút thì phiền phức của các anh cũng sắp tới rồi đấy, sau này có dịp sẽ còn gặp lại” Tăng Thiên Á đột nhiên không bước đến gần bọn Trương Thác nữa, vẫy tay, sau đó liền nhảy từ cầu thang xuống, nhẹ nhàng đáp xuống tầng một, biến mất khỏi sảnh của Hội sở trong chớp mắt.","Tăng Thiên Á vừa rời khỏi thì cánh cửa của Hội sở ngay lập tức bị người từ bên ngoài đẩy vào.","“Đức vua, ngài đã đến, không thể tiếp đón từ xa, cục số chín của chúng tôi thật là đáng trách!” Một người đàn ông hùng hổ bước vào, đi vào sảnh của Hội sở, đứng ở dưới tầng một, ngẩng đầu nhìn lên tầng hai: “Tôi là Cự Kiếm của cục số chín”","Trương Thác quan sát người tên là Cự Kiếm này, đối phương là nam tính, cao một mét tám, dường như trên người có một loại cảm giác nho nhã, khi bước đi thì khoảng cách giữa mỗi bước đều y hệt như nhau, đứng tại nơi đó, cả người giữ nguyên tư thế như có thể chiến đấu bất cứ lúc nào, nhìn trong lòng bàn tay Cự Kiếm, toàn bàn tay đều là những vết chai, từ điểm này có thế nhìn ra rằng một nửa sức mạnh của đối phương là từ việc sử dụng vũ khí.","Nhìn một cái liền có thể đoán ra, Trương Thác đã chắc chắn rằng tên Cự Kiếm này nhất định là một cao thủ không thua gì tên Bạch Bào Nhân.","Tất nhiên là với cách làm việc của cục số chín, họ sẽ không cử một người mới để đến gặp mình.","Cự Kiếm cười nói: “Đêm qua Đức vua vừa đến thủ đô, hôm nay liền tạo ra tin tức lớn như vậy, không biết rằng thế lực nào đã chọc giận Đức vua, cục số chín của chúng tôi cùng Đảo Ánh Sáng cũng coi như là có thỏa thuận hợp tác, chúng tôi có thể giúp đỡ”","“Chúng tôi giải quyết một số chuyện trong nhà mà thôi”","Trương Thác nhún vai: “Nếu như cục số chín các cậu rảnh rỗi như vậy, tôi cũng có không ít chuyện trong nhà nhờ các cậu giúp đỡ, các cậu có thể xem xem khi nào có thời gian rảnh”"]