[" ","Chương 1516:","Đội trưởng Đội tuần tra Minh đứng thẳng người, lớn tiếng đáp: “Đương nhiên phải nghiêm trị không tha”","“Tốt lắm, bắt đi đi”Trương Thác phất phất tay.","Đội trưởng Đội tuần tra Minh lập tức ra lệnh cho người khiêng Khâu Đức Huy đang hôn mê dưới mặt đất đi, có thể nhìn ra, sĩ quan viên khiêng Khâu Đức Huy có chút run rẩy, dù sao thì nhìn hình dạng của Khâu Đức Huy trước mắt làm cho người ta có chút không thể tiếp nhận nổi.","“Các anh là cảnh sát! Anh ta đã đánh người đó! Các anh không bắt anh ta lại đi bắt cháu của tôi:” Khâu Phong nhìn thấy cảnh sát khiêng Khâu Đức Huy đi, rống tiếng nói.","“Cháu ông bị nghỉ ngờ sử dụng thuốc cấm. Những gì cậu Trương làm chỉ là tự bảo vệ bản thân. Nếu ông không hài lòng, ông có thể gửi đơn kháng cáo bất cứ lúc nào!” Đội trưởng Minh nghiêm mặt nói với Khâu Phong, rồi lại quay sang mỉm cười với Trương Thác: “Cậu Trương, bây giờ chúng tôi mang anh ta đi”","“Được” Trương Thác gật gật đầu: “Vất vả cho anh rồi Đội trưởng Minh”","“Không vất vả, không vất vả!” Đội trưởng Đội tuần tra Minh liên tục xua tay: “Giữ gìn an toàn cho mỗi công dân và truy bắt tội phạm là nhiệm vụ mà đội tuần tra chúng tôi phải làm. Lần này, tôi còn phải cảm ơn cậu Trương vì đã giúp chúng tôi trừng trị tên tội phạm này. Chúng tôi sế phái người mang cờ thưởng đến tận nhà cho anh”","Đội trưởng Minh nói xong, vung tay lên, liền dẫn người rời đi.","Khâu Phong trơ mắt nhìn Đội trưởng Minh mang cháu trai rời đi, run rẩy nắm chặt tay, chỉ vào Trương Thác: “Các anh!","Các anh! Các anh đều là một ổ rắn chuột! Tôi phải kiện các anh, nhất định phải kiện các anh”","Trương Thác hờ hững nhún vai: “Sao cũng được”","“Chúng ta cứ chờ xem đi, họ Lâm kia, tôi sẽ cho cô phải hối hận, dự án thí điểm của cô nhất định sẽ không thể tiếp tục!” Ánh mắt hung dữ của Khâu Phong nhìn chằm chằm vào Lâm Ngữ Lam, sau đó bước nhanh ra cửa ngoài.","Khi Khâu Phong bước ra cửa, vài nghiên cứu viên mặc đồng phục của viện nghiên cứu cũng từ ngoài cửa bước vào.","“A, giáo sư Khâu, là ông sao.” Nghiên cứu viên từ ngoài cửa bước vào, nhìn thấy Khâu Phong, vội lên tiếng chào.","Khâu Phong ngẩng đầu nhìn, nhìn thấy là người tới, vẻ mặt tức giận trên người ông ta giảm bớt đi rất nhiều, mang theo một bộ mặt tươi cười: “Thầy giáo Triệu, là thầy sao? Không nghĩ tới đây cũng gặp được thầy”","Người cùng Khâu Phong chào hỏi này là Triệu Minh Tuyền, trong lĩnh vực công nghệ xây dựng có thể nói là người đứng đầu Đông Hòa, tuy Khâu Phong được người khác gọi là giáo sư, nhưng ở trước mặt Triệu Minh Tuyền thì chẳng là cái thá gì, phải biết rằng, những trợ lý của Triệu Minh Tuyền thành tích còn cao hơn rất nhiều so với ông ta, bình thường cho dù chỉ nhìn thấy trợ lý của Triệu Minh Tuyền, Khâu Phong cũng rất từ tốn, không dám ra oai cái gì cả.","Triệu Minh Tuyền ha hả cười nói: “Tổng giám đốc Lâm không phải có dự án thí điểm mới sao? Tôi dạo này cũng rảnh röi, liền đến xin một chân, giáo sư Khâu cũng là đến đây vì dự án thí điểm này hả, về sau chúng ta liền cùng nhau hợp tác rồi, mong rằng giáo sư Khâu không ghét bỏ tôi là người ngoài, ha ha”","Khâu Phong vừa nghe lời này, trên mặt sợ hãi: “Thầy Triệu, thầy đến đây để tham gia thí điểm hạng mục này?”","“Đương nhiên rồi” Triệu Minh Tuyền gật đầu.","“Cái này…” Khâu Phong há miệng thở dốc, vừa rồi ông ta mới hung ác nói, nói mình sẽ rời đi, để cho thí điểm hạng mục này của Lâm Ngữ Lam không thể tiếp tục được, trong nháy mắt, người đứng đầu khoa công nghệ xây dựng của Đông Hòa Triệu Minh Tuyền dẫn theo đội ngũ đến đây, một màn như vậy, giống như có bàn tay hung hăng tát thật mạnh vào mặt ông ta.","“Giáo sư Khâu, ông đây là…” Triệu Minh Tuyền nhìn thấy vẻ mặt mất tự nhiên của Khâu Phong, nghỉ hoặc hỏi.","“Thầy Triệu, không có việc gì, giờ tôi có chút chuyện, xin phép đi trước” Khâu Phong đáp một câu, chỗ này ông ta cũng không đứng nổi nữa, phải nhanh chóng rời khỏi đây mới tốt.","“Được, vậy giáo sư Khâu cứ đi làm việc của ông trước đi, tôi đợi xem kết quả nghiên cứu của ông, không vấn đề gì chứ?”"]