[" ","Chương 1620:","Vừa nghe thấy mảnh vụn ác thần, bảy người vừa mới tham gia đều lộ ra vẻ mặt say mê điên cuồng.","Người đầu tiên vừa đi ra là tên ph Hành Giả không địch lại, hô lớn: “Rút lui vụ, thấy Địa Ngục: Địa Ngục Hành Giả vẫn còn đang chiến đấu, đột nhiên lại thu chiêu, đồng thời rút lui lên tầng hai.","“Giết bọn chúng!” Lữ Minh Triều điên cuồng gào lên, lên tầng hai vội vàng truy đuổi.","Một đám Địa Ngục Hành Giả xông vào căn phòng, sau đó nhanh chóng đóng sầm cửa lại.","Lữ Minh Triều đuổi đến trước cửa phòng, đá tung cánh cửa, giờ phút trước còn có vẻ hơi điên cuồng, nhưng bây giờ lại ngẩn người ra nhìn.","Trước mặt Lữ Minh Triều là hình ảnh một người phụ nữ, mái tóc dài lay động theo chiều gió, thiêng liêng như một vị tiên nữ trong cung trăng đang đứng ở đó.","Nhìn người phụ nữ trước mặt, dưới tấm mặt nạ kia, ánh mắt của Lữ Minh Triều lộ ra vẻ sợ hãi.","Loại sợ hãi này khác với khi các thế lực ngầm nhìn thấy Trương Thác, càng giống hơn là loại sợ hãi của đứa trẻ đối với những người lớn tuổi hơn mình.","“Bốpt”","Một tiếng lanh lảnh vang lên từ lòng bàn tay, hẳn ngay trên khuôn mặt Lữ Minh Triều.","‘Tấm mặt nạ màu trắng trên khuôn mặt Lữ Minh Triều rơi thẳng xuống đất.","Cho dù Lữ Minh Triều có đeo mặt nạ, ba năm không gặp, nhưng Nguyệt Thần vẫn như cũ, trong nháy mắt đã nhận ra người đàn ông trước mặt mình là đứa trẻ mồ côi mà cô ta đã nhặt về dưới chân núi tuyết vào năm đó.","Lữ Minh Triều sờ lên gò má còn hơi bỏng rát của mình, ngước nhìn người phụ nữ trước mặt, mở miệng, nhẹ nhàng nói: “Chị…","“Chát!”","Nguyệt Thần lại một lần nữa tát vào mặt của Lữ Minh Triều.","“Đừng gọi tôi là chị, tôi không có đứa em trai nào như cậu cả.","Lúc này cơ thể Nguyệt Thần hơi run lên, như vậy cũng đủ hiểu rằng cô ta đang tức giận như thế nào. Trước tối hôm qua, cô ta luôn coi người đàn ông trước mặt mình là người em trai ruột. Vậy mà vừa rồi, khi Nguyệt Thần còn đang ở trong căn phòng này, rõ ràng nghe thấy chính cậu em trai ruột của mình nói muốn giết sạch những tên Địa Ngục Hành Giả đang đóng quân trên đảo Ánh Sáng.","“Chị Nguyệt, đừng vội kích động” Từ bên cạnh, Ferreth bước đến khuyên, năm lấy tay của Nguyệt Thần, thuận tiện liếc nhìn Lữ Minh Triều, gật đầu một cái: “Lữ Minh Triều, anh không †ồi, anh đã làm rất tốt đấy”","Lữ Minh Triều nhìn lướt qua khắp căn phòng một lượt, toàn thấy các vị vua của đảo Ánh Sáng. Mỗi khi thấy thêm một người, nỗi sợ hãi trong mắt anh ta lại tăng thêm một phần.","Cho đến khi Lữ Minh Triều nhìn thấy người đang ngồi trên chiếc ghế chính trong căn phòng, sự kinh hãi trong mắt anh ta đã chạm đến đỉnh điểm, anh ta vô thức lùi về phía sau: “Không thể! Không thể nào! Anh không thể đi lại tự do như thế được!”","Trương Thác bất giác nở nụ cười, đứng lên từ ghế chính, khẽ lắc đầu: “Chẳng có chỗ nào tôi không đi được cả, chẳng qua là do tôi không muốn thôi, Lữ Minh Triều, ba năm trước, tôi nghĩ anh biết vì sao chúng tôi có thể trốn thoát được?”","“Anh ta tất nhiên biết rồi!” Alex mở miệng nói: “Chúng ta khoan lỗ chó để ra, làm sao mà Lữ Minh Triều không biết chứ, suýt chút nữa Bạch Trình cũng bỏ mạng ở con hẻm nhỏ đó, chẳng nhẽ Lữ Minh Triều lại không biết?”","Lúc này đột nhiên từ đằng sau Lữ Minh Triều vang lên một giọng nói hơi khó chịu: “Lữ Minh Triều! Cậu ngây người ra đó làm gì! Còn không mau giết bọn chúng lấy lại đồ đi!”","Nhóm trưởng của bảy người kia đi đến, bước tới căn phòng, có hơi sững sờ.","Trương Thác nhìn thấy anh ta thì bật cười thành tiếng: “Ồ, xem ra thế lực sau lưng anh còn lớn hơn tôi tưởng, bàn tay này đã vươn xa như vậy, lâu rồi không gặp, Tô Liệt Huấn!”","Tô Liệt Huấn, lúc đầu khi Trương Thác đến thành phố Lam, có xảy ra mâu thuẫn với nhà họ Tô, thậm chí còn định giết luôn cả Tô Liệt Huấn, dù là cả nhà họ Tô chăng nữa, hễ ai dám trêu chọc tới Trương Thác đều phải chết hết!"]