[" ","Chương 1546:","Bây giờ Tổng giám đốc Ngô chỉ cảm thấy vô cùng khó chịu, anh ta tức ngực đến nỗi một hơi cũng không thở nổi, phải vứt bỏ mấy nghìn tỷ như thế này ư? Mấy nghìn tỷ đó còn nhiều hơn cả tổng tài sản hiện giờ của anh ta, hơn gấp trăm lần! Một cơ hội tốt như vậy lại bị chính tay anh ta gạt đi.","Căn phòng mà đám người Tổng giám đốc Ngô ngồi chìm trong im lặng, nhìn qua một lượt sẽ thấy rằng những người vừa nãy đều cười thành tiếng thì lúc này lại giống như bị táo bón, ngay cả đồng tử của họ cũng đỏ ngầu lên.","“Cốc cốc cốc”","Tiếng gõ cửa vang lên rồi mở ra, thư ký Lý Thanh và hơn mười nhân viên của Tập đoàn Nhất Lâm đứng ở cửa và nói với họ: “Thưa các ông, phiên đấu giá đã kết thúc. Đây là thỏa thuận chuyển nhượng đất. Chỉ cần các ông ký tên vào thì số tiền ban đầu mà các ông bỏ ra để mua đất sẽ được chuyển vào tài khoản trong vòng hai mươi tư giờ.”","Sau khi Lý Thanh nói xong, mỗi nhân viên của Tập đoàn Nhất Lâm đều lấy thỏa thuận đặt trước mặt những người bên trong.","Tổng giám đốc Ngô nhìn giá mười năm triệu chín trăm nghìn một mét vuông trên hợp đồng chuyển nhượng đất, nếu là mười phút trước, anh ta sẽ cười thật to và ký vào thỏa thuận mà không có chút do dự nào cả. Nhưng bây giờ trong lòng anh †a rất không muốn làm điều đó, thậm chí anh ta còn muốn xé nát bản thỏa thuận trước mặt ngay lập tức.","Có không ít người cũng có suy nghĩ như Tổng giám đốc Ngô, cây bút đã được đưa đến trước mặt nhưng không ai đưa tay ra lấy.","“Mọi người có thể ký thỏa thuận ngay bây giờ. Theo yêu cầu ngày hôm nay của các ông, mảnh đất này sẽ được bán cho Tập đoàn Nhất Lâm chúng tôi với giá mười năm triệu chín trăm nghìn trên một mét vuông” Lý Thanh nói khi họ kéo dài thời gian, cô cố ý nhấn mạnh mười năm triệu chín trăm nghìn một mét vuông để xem sắc mặt của đám người này thế nào.","Quả nhiên, khi Lý Thanh lại nhắc tới cái giá mười năm triệu chín trăm nghìn một mét vuông, sắc mặt của họ lại càng xấu hơn, điều này khiến Lý Thanh vô cùng sảng khoái. Ban ngày, lúc đám người Tổng giám đốc Ngô đến Tập đoàn Nhất Lâm nhất quyết đòi trả đất, Lý Thanh thắc mắc tại sao Trương Thác lại đồng ý cho bọn họ trả lại. Đến bây giờ thì Lý Thanh mới hiểu, trên mảnh đất đó có những điều cô không biết nhưng Trương Thác thì đã nhìn ra từ trước rồi. Qua chuyện này thì Lý Thanh càng ngưỡng mộ Trương Thác hơn.","Tổng giám đốc Ngô hít sâu một hơi, hiện giờ anh ta rất muốn tát vào mặt mình vài cái nhưng hối hận còn có ý nghĩa gì nữa? Anh ta duỗi bàn tay phải ra cầm lấy chiếc bút bên cạnh trong sự run rẩy.","Khi Tổng giám đốc Ngô chuẩn bị ký tên vào bản thỏa thuận, bên cạnh lại vang lên tiếng nói: “Không được, hôm nay tôi không mang theo thứ gì trong người cả. Thư ký Lý, hay là như thế này đi, ngày mai cô đến công ty tìm tôi, tôi sẽ hoàn tất thủ tục cho cô. Sáng mai nhé, giờ tôi đang vội lắm, tôi có việc phải đi rồi”","Vừa nói xong, người đàn ông khoảng ba mươi tuổi đặt ngay bút xuống rồi vội vàng bước ra khỏi phòng.","Thấy anh ta phản ứng như vậy thì nhiều người đã cầm bút chuẩn bị ký tên như Tổng giám đốc Ngô cũng lên tiếng.","“Tôi nhớ ra rồi, hôm nay tôi đi vội nên không mang theo bất cứ thứ gì cả”","“Tôi cũng vậy, đồ đạc tôi để trong xe. Xin chờ chút, tôi xuống lấy ngay”","“Ôi, tôi cũng quên mất”","Hết người này đến người khác lên tiếng.","Tổng giám đốc Ngô thấy vậy thì cũng đặt chiếc bút trên tay xuống rồi nói với Lý Thanh: “Thư ký Lý, cô xem trí nhớ của tôi đi. Già rồi nên chuyện gì cũng dễ quên, ngay cả hợp đồng cũng quên mất. Thế này đi, ngày mai tôi sẽ mang hợp đồng đến Tập đoàn Nhất Lâm”","Tổng giám đốc Ngô nói xong, cũng không đợi thư ký Lý trả lời mà đã nhấc chân rời đi.","Trong nháy mắt, những ông chủ đến bán lại đất cho Tập đoàn Nhất Lâm đều rời đi cùng một lúc, không có người nào ở lại. Thư ký Lý cầm mấy bản thỏa thuận lên xem thì thấy chưa có ai ký cả.","Hết người này đến người khác rời đi, thật ra Lý Thanh cũng đã nghĩ đến chuyện này vì ai nhìn vào cũng sẽ thấy đám người tổng giám đốc Ngô không muốn chịu tổn thất khi trả đất với giá như vậy. Bây giờ mảnh đất này là cao tới hơn ba mươi tỷ một mét vuông, làm sao họ có thể dễ dàng bán với giá cũ cơ chứ? Họ sẽ làm mọi cách để có thể thu được chút lợi nhuận từ tập đoàn Nhất Lâm.","“Chị Lý, chúng ta phải làm gì đây ạ?” Một nhân viên của tập đoàn Nhất Lâm hỏi Lý Thanh.","“Sáng sớm ngày mai, cứ mỗi giờ đồng hồ, tôi sẽ đến chỗ của bọn họ hỏi một lần” Lý Thanh nói:“Thỏa thuận đã được công chứng rồi, bọn họ muốn thoát cũng không được!”","“Vâng”"]