[" ","Chương 1561:","Trương Thác liếc nhìn miệng vò, tiếp tục nâng vò rượu lên và uống thêm một ngụm nữa, anh nhấm nháp thưởng thức hương thơm lưu lại trong miệng.","“Tại sao đột nhiên lại muốn nói với tôi về chuyện của An Đông Hưng?” Trương Thác chủ động lên tiếng hỏi sau khi nhấp thêm vài ngụm nữa.","Ma Y nhìn Trương Thác và hỏi. “Cậu cảm thấy người thuê cậu là người như thế nào?”","“Như thế nào sao?” Trương Thác thở dài, anh ngẩng đầu nhìn trời nhìn mây làm ra vẻ ưu tư suy nghĩ, một hồi lâu sau thì Trương Thác mới trả lời: “Là một người khiến cho người khác phải kính nể mù quáng”","“Tôi rất vui vẻ yên tâm vì cậu có thể dùng hai từ “kính nể để nói về người đó” Con mắt đục ngầu của Ma Y bật lên một ánh nhìn khác với thường ngày.","Ma Y nói tiếp: “Xem ra trong lòng cậu vẫn biết rõ lập trường của bản thân mình”","“Lập trường gì chứ?” Trương Thác trợn tròn mắt: “Tôi chỉ biết bản thân phải sống cho tốt một chút thôi”","“Nếu chỉ biết điều này thôi thì sẽ không thể nói ra hai chữ “kính nể” này được” Ma Y nói: “Tôi đã điều tra được chuyện lúc nhỏ của cậu, khi đó cậu chưa trưởng thành thì đã bị ông Lục mang ra nước ngoài, sau đó phải lăn lộn ở bên ngoài mười mấy năm. Cậu có đảo Ánh Sáng của cậu, nhưng từ đầu đến cuối cậu đều là người của Đông Hòa, chúng ta… “","“Được rồi” Trương Thác không nhịn được nữa nên ngắt lời Ma Y: “Bà cũng là người của hội Thần Ẩn, bà nên nhớ, Đông Hòa có cục Chín và bà cũng là người ngoài trong mắt của cục Chín mà thôi.”","“Họ coi tôi là người ngoài, nhưng tôi lại không coi họ là người ngoài” Ma Y khẽ lắc đầu: “Hội Thần Ẩn cũng không phải như cậu nghĩ, Đông Hòa chúng tôi…”","“Được rồi” Trương Thác xua tay cắt ngang lời của Ma Y: “Tôi và bà đã trải qua những chuyện khác nhau, cuộc sống khác nhau và suy nghĩ tự nhiên cũng khác nhau. Tôi biết mình muốn làm gì. Tôi kính nể An Đông Hưng, nhưng điều đó không có nghĩa là tôi muốn trở thành người như anh ấy. Cũng giống như một doanh nhân lắm tiền nhiều của hâm mộ một ngôi sao.","ca nhạc, anh ta có thể bỏ ra hàng chục tỷ đồng của mình để đi xem hát”","“Cũng có thể vừa xem hát vừa làm ăn kinh doanh được mà” Dường như Ma Y muốn ẩn ý khuyên răn Trương Thác.","“Bỏ đi” Trương Thác lắc đầu: “Mệt lắm rồi. Một tiết mục trình diễn và một vụ làm ăn kinh doanh cùng bày ra trước mặt bà, thì bà chọn cái nào?”","Ma Y nói: “Bản thân tôi muốn thứ gì thì sẽ chọn thứ đó”","“Bà đang nói đến người không hề có vướng bận gì” Trương Thác cười và nói: “Khi trong lòng có điều vướng bận, lựa chọn sẽ không dễ dàng như vậy”","“Nỗi vướng bận của con người rồi sẽ thay đổi thôi” Ma Y nói: “Tôi cũng đã từng trải qua độ tuổi của cậu”","“Có lẽ vậy” Trương Thác gật đầu: “Nhưng ít nhất hiện tại, tôi chỉ lo lắng cho người thân và bạn bè của tôi mà thôi.","Còn những chuyện khác, đợi tôi già rồi thì hẳn nói tới”","Trương Thác ngửa cổ, chỉ một hợp đã nốc cạn rượu trong vò, sau đó anh phất tay ném trả cái vò sứ lại cho Ma Y, anh chỉ mới dùng sức bật nhẹ một cái thì đã từ trên nóc nhà máy đáp xuống mặt đất: “Rượu ngon, nhưng mà chủ đề nói chuyện chẳng ra làm sao cả. Còn nữa, lần sau nếu có nói chuyện thì phải tìm nơi ấm áp một chút, chứ đừng giống như hôm nay tôi và bà phải ngồi trên nóc nhà tâm sự trong thời tiết lạnh giá.”","Ma Y nhìn bóng lưng của Trương Thác dần khuất xa trên mặt đất thì lớn tiếng nói với theo: “So với căn phòng ấm áp thì tôi thấy cậu muốn tìm một cảm giác lạnh lẽo hơn đó chứ.","Đừng quên chúng ta là loại người giống nhau!”","Giọng nói của Ma Y truyền đến tai của Trương Thác, Trương Thác vẫn không quay đầu lại, anh vừa giơ tay cao vẫy vẫy Ma Y, vừa sãi bước rời đi thật nhanh chóng.","Bảy giờ sáng, bầu trời ở Châu Xuyên vẫn còn tối mịt, nhưng từ dưới lầu của tập đoàn Nhất Lâm đã phát ra những âm thanh huyên náo.","Mặc dù đội trưởng đội thanh tra đã sớm nhận được tin báo và cử người đến tập đoàn Nhất Lâm để bảo đảm an ninh trật tự cả đêm, nhưng vẫn không thể ngăn được đám phóng viên điên cuồng bay đến từ khắp mọi miền đất nước trong đêm. Những phóng viên đó cầm micro máy quay phim, liều mạng chen chúc xô đẩy ở trước cổng chính của tập đoàn Nhất Lâm, ai ai cũng đều muốn mình là người đầu tiên phỏng vấn nhân vật chính.","Đất nước Đông Hòa rộng lớn với dân số lên tới mấy tỷ người và hệ thống tài chính khổng lồ, toàn bộ đều đã đảo lộn chỉ sau một đêm. Từ một xí nghiệp nhỏ ở thành phố Châu Xuyên, nhảy vọt một cái liền trở thành nhân vật giàu nhất nước với một miếng đất rộng hơn bốn trăm ngàn mét vuông và lại còn lên sàn với giá trên trời là hơn một triệu tỷ đồng!"]