["Chương 1435:<br> <br> <br> “Nhạc Hằng, ông đừng có do dự nữa, chuyện hôm nay, nói lớn không lớn, nói nhỏ cũng không nhỏ, ông khe khẽ nói một tiếng, hôm nay cũng có rất nhiều anh em đang nhìn đó, đừng khiến mọi người khó cou” Ông già mặc trang phục Trung Sơn lại lần nữa lên tiếng nói.<br> <br> <br> Lâm Nhạc Hằng nhìn về hướng của Vinh Tuấn, bắt gặp được có vẻ hơi lo lắng trong ánh mắt của Vinh Tuấn, loại thần sắc lo lắng này, trong suốt thời gian sống của Lâm Nhạc Hằng, cũng đã nhìn thấy qua rất nhiều rất nhiều lần rồi, ông di dời †ầm nhìn lên người của Trương Thác, cho anh một cái nhìn trừng cầu ý kiến.<br> <br> <br> Trương Thác là nhân vật gì chứ, chỉ đơn thuần một cái nhìn của Lâm Chính Năm, anh đã hiểu Lâm Nhạc Hằng muốn gì, nên anh gật đầu một cái với Lâm Nhạc Hằng.<br> <br> <br> Im lặng hơn nữa ngày trời Lâm Nhạc Hằng mới mở miệng nói: “Được! Lâm Nhạc Hằng tôi, cũng không phải người không biết lý lẻ, các người muốn một lời giải thích, tôi sẽ cho các người một lời giải thích, Ngữ Lam đi!”<br> <br> <br> Lâm Nhạc Hằng nói dứt lời, đưa tay lên phía trước năm lấy cánh tay của Ngữ Lam.<br> <br> <br> “Ông nội?” Lâm Ngữ Lam nét mặt nghi hoặc nhìn Lâm Nhạc Hằng.<br> <br> <br> Lam Nhạc Hằng âm thầm dùng ánh mắt ra hiệu cho Lâm Ngữ Lam.<br> <br> <br> Lâm Ngữ Lam quay đầu lại nhìn Trương Thác, phát hiện Trương Thác cũng nháy mắt với mình, nhất thời cô liên hiểu ra, chồng của mình, ông nội của mình, dưới tính huống cô không hay không biết, đã cùng nhau có đạt được một sự ăn ý ngầm.<br> <br> <br> Nghĩ đến đây, Lâm Ngữ Lam cũng không nói nhiều, mặc cho Lâm Nhạc Hằng kéo đi, đi về phía chiếc Maybach đó.<br> <br> <br> Còn về phần an nguy của Trương Thác, Lâm Ngữ Lam căn bản không cần suy nghĩ.<br> <br> <br> Đồng thời, Lâm Nhạc Hằng đặc biệt tìm đến người địch thân dẫn đội tuần tra Vi đội trưởng, để cho đội trưởng đội tuần tra Vi rút lui toàn bộ đội đi.<br> <br> <br> Rất nhiều những nguyên lão đứng đây, mắt thấy Lâm Nhạc Hằng dẫn theo Lâm Ngữ Lam lên xe, khoé môi nhếch lên nụ cười đắc ý, Lâm Nhạc Hằng đã chịu nhượng bộ rồi, khiến cho bọn họ hiểu là, Lâm Nhạc Hằng quả nhiên thật sự rất quan tâm đến danh vọng của mình, đồng thời cũng để cho họ kiểm chứng uy lực của mình, có một sức mạnh uy hiếp như thế, thì không cần râu ri Nhất Lâm sẽ không lấy nhận được lợi ích gì!<br> <br> <br> Nhìn thấy Maybach lái đi, mọi người trong đoàn đều đổ dồn ánh mắt về phía Trương Thác.<br> <br> <br> Khóe miệng Vinh Tuấn treo nụ cười tàn nhẫn lạnh lùng cười nói: “Thằng nhóc, mày không phải rất ngông cưồng hay sao? Ngông cuồng lần nữa cho ông đây xem thử? Không có ai chống lưng cho mày rồi, mày ở trước mặt ông đây, ngay cả một con chó cũng không bằng, mày có biết không hả?”<br> <br> <br> Trương Thác đứng đó, vừa hay làm đồng tạc bỏ điện thoại vào túi quần.<br> <br> <br> Sắc mặt Vinh Quang lạnh lùng, lao ra phía sau vẫy tay.<br> <br> <br> Lập tức, hai vệ sĩ mặc áo đen đi tới, nắm lấy vai của Trương Thác, không nói một lời, trực tiếp kéo Trương Thác về phía một chiếc xe địa hình.<br> <br> <br> Trương Thác cũng không phản kháng, để mạc cho hai người đó lôi mình lên xe.<br> <br> <br> “Tuấn, cháu định xử lý như thế nào?” Vinh Quang hỏi cháu nội của mình.<br> <br> <br> “Rất đơn giản!” Vinh Tuấn nhếch miệng lên lạnh lùng cười nói: “Cháu phải nghiền nát tư chí của nó, từng chút từng chút giày vò nó cho đến chết!”<br> <br> <br> “Tuấn, tùy cháu muốn chơi như thế nào, nhưng có một điểm cháu cần chú ý” Bà cụ mặc áo long chồn mở miệng nói: “Mấy chuyện này, cháu chỉ cần đứng một bên nhìn thôi là được rồi, ngàn vạn lần không được ra tay, không được để cho người nắm cán”<br> <br> <br> “Yên tâm ạ, cháu biết mình nên làm gì” Vinh Tuấn gật đầu.<br> <br> <br> “Được, chuyện ngày hôm nay cũng không vội.” Vinh Quang mở miệng nói, sau đó nói với người đàn ông trung niên tâm năm mươi tuổi: “Sắp xếp mấy người, dẫn cậu chủ đi bệnh viện, chuyện sau đó, ông tự xử lý đi”<br> <br> <br> “Dạ vâng ông Vinh”<br> <br> <br> Người đàn ông trung niên xoay người, đi về hướng chiếc xe địa hình mà Trương Thác đã lên.<br> <br> <br> Vinh Quang nhìn quanh một vòng, sau đó nói với các nguyên lão Nhất Lâm: “Đi thôi, các vị, hôm nay cái ông già Lâm Nhạc Hằng đã cúi đầu, chúng ta cũng nên đi ăn mừng chút, sau đó lại tiếp tục thương lượng kế hoặc, mấy tháng gần đây, Nhất Lâm phát triển không tệ, nếu như không có những ông gia như chúng ta, thì cũng sẽ không có Nhất Lâm của hôm nay, nếu như Nhất Lâm không biểu hiện chút gì, vậy thì thật không phải với mấy vị rồi”<br> <br> <br> “Đương nhiên phải thương lượng!” Ông già mặc trang phục truyền thống cười lạnh lùng nói một tiếng: “Lâm Nhạc Hằng đến, thật còn xem bản thân mình như đại ca, nếu như chúng ta không làm gì đó, vậy sau này Lâm Ngữ Lam há chẳng phải sẽ cưỡi lên đầu chúng ta sao?”"]