[" ","Chương 1586:","“Xem ra mọi người đều đang ăn rất ngon nhỉ” Vẻ mặt Trương Thác tươi cười xuất hiện ở cửa phòng bao.","“Là anh à?”","Nhìn thấy Trương Thác đang đứng ở trước cửa phòng, mặt ai nấy cũng hiện lên vẻ ngạc nhiên, lần đi chơi này bọn họ tự mình đi cũng không nói với ai hết vì bọn họ sợ người của tập đoàn Nhất Lâm lại tới tìm bọn họ, cho nên bọn họ quyết định đi chơi để kéo dài thời gian.","Nhưng mà lúc này lại thấy chồng của Lâm Ngữ Lam lại tìm tới được tận đây nên bọn họ đều thấy rất ngạc nhiên cùng nhau nhìn ra phía cửa.","Đám người tổng giám đốc Ngô vốn là một đám người vì lợi ích mới tụ tập cùng một chỗ với nhau, lúc này bởi vì Trương Thác đột nhiên xuất hiện ở đây đã làm cho bọn họ tự nảy sinh ra sự nghi ngờ lẫn nhau. Dù sao, nếu không có người tiết lộ tin tức thì làm sao chồng của Lâm Ngữ Lam lại xuất hiện ở nơi này được, làm sao biết bọn họ đều đang tụ tập ở đây.","Đương nhiên là dù đám người tổng giám đốc Ngô có suy nghĩ đến nát óc cũng không thể ngờ được rằng phía sau Trương Thác có rất nhiều tai mắt rất tài giỏi.","“Anh Trương, đây là buổi tụ tập riêng của chúng tôi, hình như tôi nhớ là không có mời anh mà?” Tổng giám đốc Ngô cau mày, nói chuyện cũng không có chút khách sáo nào. Dù sao tất cả mọi người đều đã nghĩ kĩ hết rồi, chuyện lần này, nhất định là muốn xé mặt với tập đoàn Nhất Lâm. Mà với tài sản hiện tại của tập đoàn Nhất Lâm thì về sau cũng tuyệt đối sẽ không chỉ giới hạn ở vùng đất nhỏ Ngân Xuyên này thôi, cho nên đối với chuyện xé mặt này, bọn họ cũng không phải rất để ý.","Tại một nơi nhỏ như nơi đây thì cho dù cùng bọn họ xé mặt với nhau đi chăng nữa thì bọn họ cũng sẽ không để ý đến.","“Ha ha” Trương Thác cười khẽ một tiếng: “Tôi tới đây để nói chuyện với các vị về mấy miếng đất trong tay của các vị…”","“Anh Trương à, bây giờ chúng tôi đang tụ tập với nhau!”","Tổng giám đốc Ngô trực tiếp lên tiếng cắt đứt lời Trương Thác, anh ta rất không khách sáo nói: “Những lúc tụ tập như thế này tôi không hề muốn nói đến chuyện công việc một chút nào cả, mời anh đi ra ngoài giùm tôi! “","“Ơ, tổng giám đốc Ngô à, tôi nghĩ anh hiểu lầm rồi” Trương Thác nhún nhún vai: “Lần này tôi tới đây cũng không phải muốn hỏi các người định khi nào thì giao đất cho chúng tôi, mà chẳng qua là tôi có chuyện muốn nói rõ với anh một chút. “","“Ồ, phải không? Vậy tôi phải nghe thử xem anh Trương có ì muốn nói rõ đây” Tổng giám đốc Ngô cười lạnh một tiếng, tuy rằng bề ngoài nhìn có vẻ rất tự tin anh ta nhưng mà thật ra trong lòng anh ta vẫn không nắm chắc lắm. Dù sao thì tập đoàn Nhất Lâm cũng không phải là công ty nhỏ gì, anh ta cũng muốn biết, tiện tại tập đoàn Nhất Lâm định làm như thế nào. Dù sao với cách làm của anh ta thì tập đoàn Nhất Lâm không có khả năng nhìn ra anh ta muốn làm gì.","“Nói như thế nào đây nhỉ” Trương Thác trầm ngâm một lúc: “Các vị ở đây, nếu như còn không chịu giao đất ra thì rất có thể các vị sẽ bị kết án”","“Bị kết án à?” Tổng giám đốc Ngô nghe được lời của Trương Thác đột nhiên sửng sốt rồi khóe miệng chậm rãi nhếch lên: “Anh Trương, anh nghĩ rằng các vị ngồi ở đây đều là đồ ngu sao?”","Tổng giám đốc Ngô còn tưởng rằng Trương Thác sẽ nói chuyện gì, ai ngờ anh ta lại nói câu bọn họ sẽ bị kết án để đe dọa bọn họ? Bởi vì bọn họ giao đất trễ vài ngày mà bị kết án sao? Tập đoàn Nhất Lâm xem bọn họ thành đồ ngu hay sao chứt Những người còn lại cũng là vẻ mặt nghẹn cười, đồng thời trong lòng bọn họ còn thở phào nhẹ nhõm, nhất định là bây giờ tập đoàn Nhất Lâm không còn cách nào nữa nên mới có nghĩ ra việc bị kết án để đe dọa bọn họ. Dựa theo tình hình này thì chỉ cần tiếp tục kéo dài không giao đất như vậy thì chuyện mỗi mét vuông đòi tập đoàn Nhất Lâm một trăm năm mươi triệu là hoàn toàn không phải là vấn đề gì khó khăn cả!","Trương Thác nhìn thấy dáng vẻ của đám người tổng giám đốc Ngô không để ở trong lòng, anh lên tiếng lần hai: “Các vị, tôi cũng không đùa giỡn với các vị, chuyện các vị làm bây giờ đã quấy rầy đến các vị lãnh đạo nhà nước rồi. Nếu như các vị vẫn không thay đổi thái độ, không chịu nhanh chóng giao đất ra thì thật sự sẽ bị kết án đấy.”","Trương Thác dùng dáng vẻ rất chân thành khi nói những lời này.","Nhưng mà dáng vẻ chân thành này của Trương Thác ở trong mắt của bọn người tổng giám đốc Ngô lại giống như là trò cười, nó làm bọn họ nghĩ rằng bọn họ đang xem một câu chuyện buồn cười nhất vậy.","Thỏa thuận giữa những người làm ăn với nhau làm sao có thể thu hút được sự chú ý của các vị lãnh đạo nhà nước được chứ? Điều này mà tên họ Trương kia cũng dám nói ra à!"]