["<br>","<br>“Xứng hay không không đến lượt ông đánh giá!” <br><br>“Theo lời ông nói, chẳng lẽ người của đạo quán Long Hổ bị giết, chúng tôi phải trơ mắt đứng nhìn sao?” <br><br>Chưởng môn Long bình thản nói lời chế giễu.<br><br><br>“Hừ!” <br><br>Ngưu Căn Huy nhướng mày, bá đạo đáp: “Long Thiên Hành, ông đến vì lợi ích thì chính là vì lợi ích, đừng lấy chính nghĩa làm cái cớ”.<br><br><br>“Ông đã không cần thể diện, chúng ta chẳng còn gì để nói nữa”.<br><br><br>“Nếu ông muốn nhúng tay vào, đừng trách tôi ác độc!” <br><br>Ngưu Căn Huy cũng biết chưởng môn Long, dù không muốn đối đầu với ông ta nhưng cũng không hề e ngại.<br><br><br>Tổ chức hội võ là để chiếm quyền kiểm soát hai tỉnh Giang Bình và Nam Dương.<br>Lúc bày ra kế hoạch, đương nhiên ông ta cũng đã nghĩ tới chưởng môn Long sẽ ra mặt! <br><br>“Chưởng môn Long giết ông ta đi!” <br><br>Chu Quảng Chí điên cuồng đứng phắt dậy, chắp tay nói với người đang đứng trên sàn đấu: “Sau này nhà họ Chu nguyện nghe theo chưởng môn Long!” <br><br><br>“Nhà họ Hồ nguyện nghe theo chưởng môn Long!” <br><br>“Nhà họ Mã nguyện nghe theo chưởng môn Long!” <br><br>“Nhà họ Trịnh nguyện nghe theo chưởng môn Long!” <br><br>...<br><br><br>Các gia tộc lớn của Nam Dương cũng kéo nhau đứng dậy bày tỏ thành ý.<br><br><br>Từng tiếng hô lớn vang lên như thủy triều cuồn cuộn càn quét cả hội trường.<br><br><br>Không ai ngờ được nhà họ Chu lại chủ động nhường lại vị trí đứng đầu tỉnh Nam Dương của mình.<br><br><br>“Ha ha!” <br><br>Ngưu Căn Huy cười mỉa mai: “Một tên đạo sĩ cũng đòi trở thành người đứng đầu hai tỉnh, đúng là chuyện lạ có một không hai”.<br><br><br>“Nhưng tôi rất tò mò, sao ông dám chắc có thể đánh bại được tôi?” <br><br>Dứt lời, Ngưu Căn Huy tỏa ra khí thế hùng mạnh.<br><br><br>Một trận gió lớn quét ngang hội trường, vô số người hoảng sợ kêu lên.<br><br><br>Chưởng môn Long vẫn bình thản như cũ: “Tôi vốn định một lòng tu đạo, xa rời thế tục.<br>Hiệp hội Võ thuật ngang ngược giết sư đệ của tôi, quấy nhiễu bình yên của người dân nên tôi mới phải rời núi.<br>Đây cũng là nguyện vọng của mọi người!” <br><br>“Nguyện vọng của mọi người sao?” <br><br>Ngưu Căn Huy cười lớn: “Một tên đạo sĩ rởm có thể nói dã tâm thành quên mình vì nghĩa, đúng là không biết nhục!” <br><br>“Ông nói ông rời núi là nguyện vọng của mọi người, thế tôi giết ông sẽ trở thành nỗi bất hạnh của mọi người à?” <br><br>Ngưu Căn Huy lao thẳng vào người chưởng môn Long: “Ăn trước một đấm của tôi đi!” <br><br>Cùng lúc đó, chưởng môn Long cũng bắt đầu ra tay.<br><br><br>“Uỳnh!” <br><br><br>Tảng đá xanh dưới chân chưởng môn Long lập tức vỡ tan tành.<br><br><br>“Bốp! Bốp! Bốp!” <br><br>Mọi người chỉ thấy chưởng môn Long và Ngưu Căn Huy thoắt di chuyển, sau đó là hàng loạt tiếng đánh đấm vang lên.<br><br><br>Tất cả đều kinh ngạc há hốc mồm.<br>Hai cao thủ mạnh nhất tranh đấu vô cùng đặc sắc, ai cũng đắm chìm trong đó.<br><br><br>“Đây là thực lực của cao thủ xếp thứ 9 trong Hiệp hội Võ thuật sao?” <br><br>Chưởng môn Long vừa tấn công Ngưu Căn Huy, vừa lạnh giọng châm chọc.<br><br><br>Ngưu Căn Huy cong môi cười lạnh: “Mình tôi đủ để đối phó với kẻ dối trá rác rưởi như ông rồi”.<br><br><br>Việc hai người vẫn có thể nói chuyện phiếm trong lúc chiến đấu càng khiến mọi người kinh hãi.<br><br><br>Rõ ràng trận chiến vừa mới bắt đầu, cả hai đều chưa dùng hết sức nên mới có sức nói chuyện phiếm như vậy.<br><br><br>“Mạnh! Quá mạnh! Có lẽ nhiều người cả đời cũng không có cơ hội được chứng kiến cuộc chiến đỉnh cao này!” <br><br>Vương Dũng ngồi cạnh Dương Thanh siết chặt hai tay, ánh mắt ngập tràn hưng phấn.<br><br><br>La Viên Viên cười khinh miệt: “Anh phải cảm ơn tôi đấy.<br><br>Không nhờ có tôi, đời này anh cũng đừng mong được xem trận đấu đặc sắc như vậy”.<br><br><br>“Bọn họ vẫn còn quá yếu.<br>Người đứng đầu tỉnh Giang Bình của tớ mà ra tay, hai người họ có bắt tay nhau cũng không đấu lại một ngón tay của anh ấy”.<br><br><br>Từ Lệ vô cùng sùng bái người đứng đầu tỉnh Giang Bình.<br>Mặc dù chưởng môn Long và Ngưu Căn Huy đều rất mạnh mẽ nhưng trong đầu cô ta chỉ có người đứng đầu tỉnh Giang Bình.<br><br><br>Dương Thanh không ngờ mình còn có fan hâm mộ cuồng nhiệt tới vậy.<br><br><br>Chỉ tiếc là một kẻ ngu, thần tượng ngồi ngay bên cạnh mà lại không biết, còn hết lời châm chọc.<br><br><br>“Tiêu Điệp, cháu nghĩ ai sẽ thắng?” <br><br>Diệp Mạn ngồi giữa đám đông đột nhiên lên tiếng.<br><br><br>Diệp Tiêu Điệp lắc đầu khinh bỉ: “Dù ai chiến thắng cũng kém xa anh ấy, đến cả xách giày cho anh ấy cũng không có tư cách!” <br><br><br>.<br><br>"]