["<br>","<br>“Cháu đang làm gì đấy?” <br><br>Tần Y thấy mình không kịp chạy tới ngăn cản, đành phải lớn tiếng hô lên.<br><br><br>“Dì ơi!” <br><br>Tiêu Tiêu cũng không nén được nước mắt nữa, hô lên một tiếng rồi chạy về phía Tần Y.<br><br><br>Bé trai thấy người lớn tới thì đâu dám đẩy Tiêu Tiêu nữa, nó xoay người định bỏ chạy.<br><br><br>Nhưng cậu bé gấp quá, nên vừa xoay người lại bị trượt chân, sau đó ngã chổng vó xuống đất.<br><br><br>“Hu hu...” <br><br>Sau khi ngã xuống, bé trai bắt đầu khóc toáng lên, trong nháy mắt đã thu hút sự chú ý của mọi người.<br><br><br>Tiêu Tiêu cũng bật khóc, vừa khóc vừa nói: “Tớ không phải con hoang, tớ cũng có bố mà”.<br><br><br>Tần Y ôm chặt Tiêu Tiêu, vành mắt cũng đỏ lên, hai tay vỗ nhẹ lưng Tiêu Tiêu an ủi: “Tiêu Tiêu không phải con hoang, Tiêu Tiêu cũng có bố”.<br><br><br>“Đông!” <br><br>Một cặp nam nữ trung niên cũng chạy tới đây, thấy con mình bị ngã thì đau lòng nói: “Cục cưng đừng khóc, là ai bắt nạt con, để mẹ cho nó một bài học nhé”.<br><br><br>“Mẹ, chính nó đã đẩy con! Con ngã đau lắm!” <br><br>Bé trai khóc lóc nói, còn chỉ tay về phía Tần Tiêu Tiêu.<br><br><br>Tần Y cũng nổi giận, cô ta đã tận mắt nhìn thấy thằng bé này định đẩy Tiêu Tiêu, nhưng chính thằng bé lại bất cẩn tự ngã xuống đất, thế mà bây giờ nó lại vu oan cho hai dì cháu cô ta.<br><br><br> <br>Nhưng cô ta còn chưa kịp nổi giận, mẹ cậu bé đã bất chấp tất cả mắng cô ta: “Con nhà cô đúng là coi trời bằng vung, đúng là mất dạy, ngay cả con tôi cũng dám đánh, cô có biết tôi là ai không?” <br><br>Tiêu Tiêu ấm ức thanh minh: “Cháu không đánh cậu ấy, là cậu ấy muốn đánh cháu, còn mắng cháu là con hoang không có bố nữa”.<br><br><br>“Hóa ra mày đúng là đứa không có giáo dục, nếu người lớn không dạy mày, thì để tao dạy”.<br><br><br>Mẹ bé trai nói xong liền đi về phía Tiêu Tiêu, ấy vậy mà bà ta lại muốn đánh một đứa trẻ.<br><br><br>Tần Y vô cùng tức giận, bảo vệ Tiêu Tiêu ở phía sau mình, hùng hổ như có thể đánh nhau bất cứ lúc nào, rồi tức giận quát: “Bà dám động vào con bé thử xem!” <br><br>“Hai vị phụ huynh này, hai người đừng đánh nhau!” <br><br>Cô giáo cũng phát hiện ra tình hình bên này nên vội vàng chạy tới ngăn cản.<br><br><br>Nhưng đã muộn rồi, mẹ bé trai đã lao về phía Tần Y, bà ta giơ tay lên định cào vào mặt cô ta: “Tao sẽ cào nát mặt mày!” <br><br>Tần Y được mệnh danh là ‘quả ớt nhỏ’ nhà họ Tần, sao có thể để cho người đàn bà chua ngoa này bắt nạt mình chứ? <br><br>Đối phương còn chưa chạm vào người cô ta, cô ta đã nhấc chân lên đạp một phát.<br><br><br>“Ôi cha!” <br><br>Mẹ bé trai bị giày cao gót đạp vào bụng nên đau đớn rên lên, sau đó bà ta tức giận mắng bố thằng bé: “Ông cứ đứng nhìn tôi bị cô ta đánh thế à?” <br><br>Lúc đầu, khi người đàn ông trung niên nhìn thấy Tần Y, ông ta đã rất ngạc nhiên.<br>Nhưng bây giờ vợ mình bị đánh như thế, ông ta cũng không còn tâm trạng ngắm gái đẹp nữa mà lao tới cho cô ta một tát.<br><br><br>Mấy người xung quanh đều rất kinh ngạc, không ngờ một người đàn ông lại ra tay đánh con gái ở trước mặt mọi người thế này? <br><br>“Dì ơi!”, thấy Tần Y sắp bị đánh, Tiêu Tiêu hô lớn, rồi định xông tới.<br><br><br>Tần Y cả kinh, giờ cô ta muốn tránh cũng không được nữa rồi.<br>Cô ta chỉ có thể trơ mắt đứng nhìn bàn tay của đối phương đang cách mình ngày càng gần, sau đó vô thức nhắm hai mắt lại.<br><br><br><br>“Bốp!” <br><br>Nhưng đúng lúc này, một bóng mờ bỗng lao tới, nắm chặt cổ tay của người đàn ông trung niên kia.<br><br><br>“Á!” <br><br>Cơn đau trên cổ tay đã làm ông ta lập tức gào lên.<br><br><br>Tần Y nghe thấy tiếng hét thảm thiết này thì mở hai mắt ra, đập vào mắt cô ta là một bóng lưng cao lớn đang chắn ngay trước mặt.<br><br><br>“Bố!” <br><br>Tiêu Tiêu chỉ nhìn thấy bóng lưng đã nhận ra đây là bố mình, nên vui vẻ hô lên.<br><br><br>Dương Thanh cũng không buông tay, mà nói: “Cô che mắt Tiêu Tiêu lại đi!” <br><br>Nghe ra giọng của Dương Thanh, lúc này Tần Y mới biết ai đã cứu mình.<br><br><br>Cô ta vội “Ồ” một tiếng, rồi che mắt Tiêu Tiêu lại.<br><br><br>“Mày mau thả tao ra!” <br><br>Người đàn ông trung niên đau đến mức mặt đỏ bừng, ông ta tức giận nhìn Dương Thanh quát: “Mày có biết tao là...” <br><br>“Bịch!” <br><br>Ông ta còn chưa kịp huênh hoang thì bụng bỗng đau nhói, sau đó cả người ông ta bay xa ra ngoài giống như quả bóng, rồi đập mạnh vào tường.<br><br><br>Mọi người lặng đi, ai cũng mang vẻ mặt khiếp sợ.<br><br><br><br>Tần Y tận mắt chứng kiến, Dương Thanh đá một người đàn ông trung niên khoảng chín mươi cân bay xa bảy tám mét.<br><br><br>Trên khuôn mặt xinh đẹp của cô ta hiện đầy vẻ kinh ngạc.<br><br><br>“Bố ơi! Sao bố lại tới đây ạ?” <br><br>Tiêu Tiêu vùng vẫy thoát khỏi tay Tần Y, sau đó vui vẻ chạy về phía Dương Thanh.<br><br><br>Dương Thanh bế con gái lên, nở một nụ cười dịu dàng: “Tất nhiên là tới để đón Tiêu Tiêu về nhà rồi!” <br><br>Lúc nãy Tần Y đã tận mắt chứng kiến cảnh tượng Dương Thanh đá bay người đàn ông trung niên, sau lại nhìn vẻ mặt tràn đầy dịu dàng của anh lúc này, trong lòng cô ta không khỏi tự hỏi, đây chính là người anh rể vô dụng bị mọi người xem thường sao? <br><br>“Đông, cậu đã nhìn thấy chưa? Tớ không phải con hoang, tớ cũng có bố mà, đây chính là bố của tớ”.<br><br><br>Tiêu Tiêu bỗng nhìn về phía cậu bé, rồi đắc ý nói.<br><br><br>Bé trai bỗng òa khóc, lúc nãy cậu bé tận mắt nhìn thấy bố Tiêu Tiêu đá bay bố mình, cảnh tượng đó đã để lại ấn tượng khó phai trong lòng cậu bé.<br><br><br>Dương Thanh nghe con gái nói thế thì trong lòng cảm thấy buồn bã không nói nên lời.<br>Việc có một gia đình hoàn chỉnh đã từng là một hy vọng quá xa vời với Tiêu Tiêu, chỉ cần nhìn thấy bố mình, cũng có thể khiến cô bé vui vẻ đến thế.<br><br><br>Đây là lần đầu tiên Tần Y nhìn thấy Tiêu Tiêu vui vẻ thế này.<br>Cô ta dụi đôi mắt hơi ửng đỏ của mình, thầm thở dài trong lòng.<br><br><br>“Thằng ranh này, mày dám đánh tao à, mày đợi đó!” <br><br>Một lúc sau, người đàn ông trung niên kia mới đứng dậy, ánh mắt tràn đầy lửa giận, sau đó gọi luôn một cuộc điện thoại.<br><br><br>“Hai vị phụ huynh này, hai bé chỉ đùa giỡn với nhau thôi, hai anh đừng nổi nóng nữa, như vậy sẽ ảnh hưởng không tốt cho hai bé”, hiệu trưởng trường mầm non cũng đứng ra hòa giải.<br><br><br>Nhưng người đàn ông trung niên kia lại hống hách nói: “Hiệu trưởng Lâm, bà đừng phí lời nữa, Trương Quảng tôi đường đường là người nhà họ Trương, thế mà lại bị một thằng nhãi vô danh đánh.<br>Nếu không dạy dỗ cậu ta, lỡ chuyện này truyền ra ngoài, tôi biết để mặt mũi của mình vào đâu đây?” <br><br>Sắc mặt Tần Y rất khó coi, cô ta tới gần Dương Thanh, thì thào: “Ông ta là người nhà họ Trương đấy, anh mau dẫn Tiêu Tiêu rời khỏi đây đi.<br>Tôi là con gái, nên ông ta không thể làm gì được tôi đâu”.<br><br><br> <br>Dương Thanh hơi bất ngờ liếc nhìn Tần Y, anh không ngờ cô gái này lại trượng nghĩa như thế, nhưng muộn rồi.<br><br><br>Đúng lúc này, ba chiếc xe tải Jinbei chạy tới, rồi dừng trước cổng trường mầm non.<br>Năm sáu người đàn ông cao lớn bước xuống từ mỗi chiếc xe.<br><br><br>“Thằng khốn nào dám động vào anh Quảng của tao? Mau tự bò ra đây!” <br><br>Người đàn ông cầm đầu lớn tiếng quát.<br><br><br>Tiêu Tiêu sợ đến mức toàn thân run rẩy, hai tay ôm chặt cổ Dương Thanh.<br><br><br>Đúng lúc này, sự lạnh lùng từ Dương Thanh bỗng nhiên tản ra bên ngoài, nhiệt độ trong không khí gần như giảm xuống mấy độ, làm Tần Y không khỏi rùng mình.<br>Cô ta nhìn người đàn ông đứng cạnh mình với vẻ mặt sợ hãi.<br><br><br>“Tiêu Tiêu, con đừng sợ, đã có bố ở đây bảo vệ con, không ai có thể tổn thương con”, Dương Thanh dịu dàng nói.<br><br><br>Lời nói của Dương Thanh rất có tác dụng, Tiêu Tiêu không hề thấy sợ nữa.<br>Cô bé chớp đôi mắt to tròn trong veo như nước rồi nhìn anh hỏi: “Bố nói thật ạ?” <br><br>“Bố chưa bao giờ lừa ai cả!” <br><br>Vẻ mặt Dương Thanh rất nghiêm túc, nói xong, anh lại nhìn về phía Tần Y: “Cô dẫn Tiêu Tiêu rời khỏi đây trước đi, chuyện ở đây cứ để tôi xử lý”.<br><br><br>“Bố ơi, con không muốn rời xa bố!” <br><br>Tiêu Tiêu nghe bố mình nói thế thì lập tức lo lắng, hai tay càng ôm chặt cổ anh hơn, giọng nói cũng mang theo tiếng nức nở.<br><br><br>“Anh Thanh, anh dẫn chị dâu rời khỏi đây trước đi!” <br><br>Chẳng biết từ khi nào, một bóng người như tháp sắt bỗng xuất hiện bên cạnh Dương Thanh.<br><br><br>Nghe Mã Siêu nói thế, mặt Dương Thanh bỗng trở nên u ám, con mắt nào của cậu nhìn thấy cô ta là chị dâu của cậu thế? <br><br>- --------------------------- <br><br><br>.<br><br>"]