["<br>","<br>Nói xong, Dương Thanh quay người lên xe.<br><br><br>Đi khoảng mười mấy mét, anh đột nhiên lên tiếng: “Muốn hoàn toàn thoát khỏi Hiệp hội Võ thuật, chín giờ sáng mai tới tập đoàn Nhạn Thanh tìm tôi!” <br><br>Nhìn theo chiếc Phaeton chậm rãi rời đi, ánh mắt Hàn Sương tràn đầy phức tạp.<br><br><br>Đến khi xe của Dương Thanh biến mất trong màn đêm, cô ta mới nhỏ giọng nói: “Cảm ơn!” <br><br>Dương Thanh vẫn còn chút hi vọng với Hàn Sương.<br>Thực lực của cô ta rất mạnh, lại là cháu gái của anh hùng Bá Đao, chắc chắn không thể là người suy đồi đạo đức.<br><br><br>Nếu được bồi dưỡng thêm một chút, có thể cô ta sẽ trở thành Bá Đao thứ hai.<br><br><br>Sáng hôm sau, Dương Thanh vừa tới tập đoàn Nhạn Thanh đã trông thấy bóng dáng quen thuộc, chính là Hàn Sương.<br><br><br>Tuy cô ta đã thay bộ quần áo đêm qua nhưng màu chủ đạo vẫn là màu đen.<br><br><br>Áo sơ mi đen bó sát người, quần bó màu đen, giày thể thao cũng màu đen.<br><br><br>Cô ta vốn là người luyện võ, dáng người vô cùng hoàn mỹ, quần áo bó sát càng tôn thêm dáng người của cô ta.<br><br><br>Dương Thanh hiểu cô ta mặc như vậy không phải để khoe dáng mà là để giữ trạng thái chiến đấu tốt nhất.<br><br><br>Đến khi đi vào văn phòng của chủ tịch trên tầng cao nhất.<br><br><br>Dương Thanh mới lên tiếng: “Xem ra cô đã quyết định”.<br><br><br>Hàn Sương hỏi: “Anh thực sự có cách giúp tôi hoàn toàn thoát khỏi Hiệp hội Võ thuật sao?” <br><br>Dương Thanh cười hỏi: “Thế nào? Không tin tôi hả?” <br><br>Hàn Sương lắc đầu nói: “Hiệp hội Võ thuật cực kỳ thần bí, có chi hội trải rộng trên toàn thế giới.<br>Dù là tám gia tộc đứng đầu Yến Đô cũng chưa chắc dám đối đầu trực tiếp với bọn họ”.<br><br><br><br>Tối qua cô ta được chứng kiến thực lực kinh người của Dương Thanh, nhưng Hiệp hội Võ thuật gây ra bóng ma tâm lý quá lớn nên cô ta vẫn lo sợ anh sẽ vì mình mà bị liên lụy.<br><br><br>Không phải cô ta tốt bụng mà là vì biết được anh có quan hệ với ông nội.<br><br><br>Chỉ cần là người quen biết ông nội, cô ta đều sẽ liều chết bảo vệ.<br><br><br>Dương Thanh cười khẩy: “Vẫn là câu nói cũ.<br>Nếu bọn họ muốn chết, tôi không ngại san bằng Hiệp hội Võ thuật!” <br><br>Giọng điệu của anh cực kỳ bá đạo, không phải tự kiêu mà là vô cùng tự tin với năng lực của mình.<br><br><br>“Tôi muốn hỏi anh một câu, rốt cuộc anh có quan hệ gì với ông nội tôi?”, Hàn Sương đột nhiên lên tiếng.<br><br><br>Đây mới là nguyên nhân chủ yếu khiến cô ta tìm tới Dương Thanh.<br>Câu trả lời của anh sẽ quyết định cô ta có đi theo anh hay không.<br><br><br>Ánh mắt Dương Thanh dần trở nên phức tạp, mang theo một chút hoài niệm và cảm thán.<br>Một lúc lâu sau anh mới đáp: “Tôi đến từ biên giới phía Bắc.<br>Bá Đao giống như tiền bối của tôi!” <br><br>Nghe vậy, Hàn Sương không còn cảnh giác với anh nữa.<br><br><br>Cô ta biết biên giới phía Bắc là nơi như thế nào, có lẽ vì bị ảnh hưởng bởi ông nội nên từ nhỏ cô ta đã rất sùng bái nơi này.<br><br><br>Chỉ vì một vài nguyên nhân bất đắc dĩ, cô ta mới phải gia nhập Hiệp hội Võ thuật.<br><br><br>“Anh đã cứu mạng tôi.<br>Từ nay trở đi mạng của tôi là của anh!” <br><br>Hàn Sương khẽ cúi đầu, vẻ mặt vô cùng nghiêm túc.<br><br><br>Dương Thanh không khỏi cảm thấy kinh ngạc vì phản ứng của cô ta.<br><br><br>Anh bảo Hàn Sương tìm mình là để thuyết phục cô ta đi theo làm việc cho mình.<br>Chỉ có như vậy, Hiệp hội Võ thuật mới không thể dễ dàng làm hại cô ta.<br><br><br>Nào ngờ Hàn Sương lại chủ động xin theo, giúp Dương Thanh tiết kiệm không ít sức lực.<br><br><br>“Tối qua bọn họ nói cô phản bội Hiệp hội Võ thuật.<br>Rốt cuộc chuyện này là sao?”, Dương Thanh bỗng nhiên hỏi.<br><br><br>Hàn Sương không hề giấu giếm đáp: “Sau khi anh cướp Bá Đao đi, tôi mới tỉnh ngộ.<br>Anh nói không sai, tôi không xứng với Bá Đao!” <br><br>“Nên cô rời khỏi Hiệp hội Võ thuật, nhưng bọn họ không chịu buông tha cho cô sao?”, Dương Thanh nói ra suy đoán của mình.<br><br><br>Hàn Sương gật đầu, tức giận nói: “Những năm gần đây, để tăng cường thế lực, Hiệp hội Võ thuật đã làm rất nhiều chuyện dơ bẩn”.<br><br><br>“Kỳ thực tôi đã có ý định rời đi từ lâu, nhưng hậu quả sẽ rất nghiêm trọng nên vẫn phải cắn răng làm việc cho bọn họ.<br>Đến khi gặp được anh, tôi mới hạ quyết tâm rời khỏi nơi đó”.<br><br><br>Dương Thanh không hiểu rõ lắm về Hiệp hội Võ thuật: “Rốt cuộc đây là thế lực như thế nào?” <br><br>“Hiệp hội Võ thuật có chi hội trải rộng khắp thế giới, lấy danh nghĩa võ thuật tập hợp các cao thủ ở mọi nơi.<br>Bốn người bị anh giết tối qua đều là người của chi hội tỉnh Giang Bình”.<br><br><br>“Mỗi tỉnh đều có chi hội của Hiệp hội Võ thuật, người đứng đầu chi hội được gọi là chi hội trưởng, là người mạnh nhất chi hội, chỉ nghe lệnh của hội trưởng Hiệp hội Võ thuật”.<br><br><br><br>“Mấy năm nay chi hội tỉnh Giang Bình làm rất nhiều chuyện xấu, không chỉ nhận nhiệm vụ ám sát thuê mà còn âm thầm nâng đỡ một vài gia tộc đứng đầu”.<br><br><br>“Ghê tởm nhất là bọn họ bí mật vận chuyển phụ nữ cho các gia tộc đứng đầu tỉnh lỵ.<br>Những cô gái này đều bị ép buộc”.<br><br><br>Hàn Sương rất căm ghét việc làm của Hiệp hội Võ thuật.<br><br><br>Dương Thanh nghe xong cũng nổi trận lôi đình.<br><br><br>Nhất là câu nói cuối cùng của Hàn Sương khiến anh vô cùng giận dữ.<br><br><br>Đây chính là chuyện anh vẫn đang cố gắng điều tra.<br><br><br>“Thì ra là vậy, khó trách theo dõi nhà họ Ngụy bao lâu vẫn không tra ra được tin tức gì.<br>Hóa ra kẻ đứng sau chính là Hiệp hội Võ thuật!”, ánh mắt Dương Thanh lạnh hẳn xuống.<br><br><br>Anh đã cho người theo dõi nhà họ Ngụy, tuy vẫn thu được không ít tin tức nhưng không hề liên quan tới chuyện buôn bán phụ nữ.<br><br><br>“Chi hội tỉnh Giang Bình của Hiệp hội Võ thuật ở đâu?”, Dương Thanh đột nhiên hỏi.<br><br><br>“Ở tỉnh lỵ!”, Hàn Sương lập tức đáp.<br><br><br>“Cô về nghỉ ngơi trước đi.<br>Đợi một khoảng thời gian nữa tôi sẽ tới chi hội tỉnh Giang Bình một chuyến”.<br><br><br>Dương Thanh nhìn cánh tay được băng bó cẩn thận của Hàn Sương.<br><br><br>Cô ta giật mình vội ngăn lại: “Anh Thanh, tuyệt đối đừng làm vậy!” <br><br>“Tại sao?” <br><br>Dương Thanh lạnh giọng hỏi.<br><br><br>Hàn Sương nghiêm mặt nói: “Trong chi hội có rất nhiều cao thủ.<br>Cho dù anh tiêu diệt được chi hội tỉnh Giang Bình nhưng cả thế giới có hơn một trăm chi hội, anh đâu thể diệt hết được?” <br><br>“Cô cứ về dưỡng thương trước, chuyện này nói sau!”, Dương Thanh lạnh nhạt nói.<br><br><br>Đương nhiên anh biết nếu xử lý chi hội của Hiệp hội Võ thuật ở tỉnh Giang Bình sẽ gặp phải phiền phức rất lớn.<br><br><br>Nhưng khi biết những chuyện bọn họ đã làm, anh chỉ muốn lập tức san bằng toàn bộ Hiệp hội Võ thuật.<br><br><br><br>Tuy nhiên, anh hiểu chỉ với sức một người không thể làm được.<br><br><br>Nếu không, sao Hiệp hội Võ thuật có thể tồn tại tới tận bây giờ? <br><br>Mặc dù Hàn Sương lo cho Dương Thanh nhưng cũng biết anh không phải kẻ tầm thường.<br><br><br>Bây giờ cô ta đã đi theo anh thì cho dù phải lên núi đao xuống biển lửa, cô ta cũng không chùn bước.<br><br><br>Cùng lúc đó ở phòng số 1-2-1602 của khu chung cư Thiên Tuyền Danh Uyển.<br><br><br>Đây là căn hộ Tần Đại Dũng đang thuê.<br>Châu Ngọc Thúy mải xem tivi, chợt nghe thấy tiếng đập cửa.<br><br><br>“Tới đây!” <br><br>Bà ta vội vàng chạy ra mở cửa.<br><br><br>Trông thấy một gương mặt vô cùng quen thuộc.<br><br><br>“Mỹ Linh, cháu đến rồi à? Mau vào đây!” <br><br>Châu Ngọc Thúy nhiệt tình nói.<br><br><br>“Trước khi rời khỏi Châu Thành, bác từng nói có cách đối phó Dương Thanh.<br>Bác nói thật không?” <br><br>Trịnh Mỹ Linh vừa vào nhà đã lên tiếng hỏi thẳng, ánh mắt hung ác tràn ngập oán hận.<br><br><br>- --------------------------- <br><br><br>.<br><br>"]