["<br>","<br>Lời Miêu Chấn Vũ khiến mọi người đều kinh ngạc ngây ngẩn.<br><br><br>\"Ông Miêu ơi, đây chỉ là thứ trà giả một thằng vô dụng mang tới thôi, sao ông lại tưởng là thật vậy ạ?\" <br><br>Trịnh Mỹ Linh vội vàng bước tới nói.<br><br><br>Ông cụ Châu cũng tỉnh táo lại, Miêu Chấn Vũ ra giá hai chục triệu, giá này đối với ông ta quả thật là cái giá trên trời, đời ông ta chưa từng nhìn thấy nhiều tiền như vậy bao giờ.<br><br><br>Nhưng người ra giá là Miêu Chấn Vũ, là gia chủ của một gia tộc hạng hai ở Châu Thành.<br>Nếu mình thật sự bán thứ trà giả này cho Miêu Chấn Vũ, đến một ngày nào đó, con cháu trong nhà lão ta biết rõ sự việc thì nhà họ Châu sẽ toi đời.<br><br><br>Điểm quan trọng nhất là, ông ta hoàn toàn không tin trà này là hàng thật.<br><br><br>\"Ông chủ Miêu, tôi không dối ông làm gì, đây là loại trà kém chất lượng mà cháu rể nhà tôi mang tới.<br>Cái thằng này ấy, cho đến giờ tôi vẫn chưa công nhận nó.<br>Hơn nữa, nó thực sự chỉ là một thằng ở rể thôi, kiếm đâu ra được trà Đại Hồng Bào lâu năm giá trị tới cả chục triệu cơ chứ?\" <br><br>Ông cụ Châu vội vàng nói.<br><br><br>Đồng thời, lão ta nhanh nhẹn bỏ chỗ trà kia vào thùng rác ngay trước mặt Miêu Chấn Vũ, rồi sai bảo Trịnh Mỹ Linh đang đứng bên cạnh: \"Mỹ Linh, cháu vứt chỗ trà kém chất lượng kia đi đi! Đừng để ai uống nhầm lại bị ngộ độc!\" <br><br>\"Ấy, chờ chút đã!\" <br><br>Miêu Chấn Vũ còn chưa kịp lấy lại tinh thần, Trịnh Mỹ Linh đã cầm bọc trà đi ra ngoài.<br><br><br>Miêu Chấn Vũ vội vàng đuổi theo, nhưng khi lão chạy ra đến nơi, Trịnh Mỹ Linh đã đổ hết chỗ trà còn lại xuống cống thoát nước.<br><br><br>Người nhà họ Châu cũng theo Miêu Chấn Vũ ra ngoài biệt thự.<br><br><br>\"Ông Miêu, cháu đã vứt hết trà giả đi rồi, vậy đỡ phải uống nhầm đồ kém chất lượng!\" <br><br>Trịnh Mỹ Linh vỗ tay một cái, cười hỉ hả nói.<br> <br><br><br>\"Cô, cô, các người quả đúng là một đám ngu xuẩn! Đấy là trà Đại Hồng Bào lâu năm ở núi Vũ Di, hàng thật đó! Đừng nói hai mươi triệu, nếu đưa trà này đến phòng đấu giá, chưa biết chừng còn có thể bán với giá cao hơn nhiều!\" <br><br>Miêu Chấn Vũ tỏ vẻ cực kì đau lòng xót ruột, cả giận nói: \"Các người thật đúng là phung phí của trời! Trà trị giá mấy chục triệu mà vứt như rác!\" <br><br>Dứt lời, lão quay lưng bỏ đi luôn.<br><br><br>\"Ấy, ông Miêu, ông làm gì thế? Sao lại đi luôn rồi?\" <br><br>Trịnh Đức Hoa vội vàng đuổi theo.<br><br><br>Miêu Chấn Vũ đi tới trước chiếc Rolls-Royce của mình thì đột nhiên dừng bước, quay sang nhìn Trịnh Đức Hoa, nói: \"Ông Trịnh này, nể tình nghĩa quen biết nhiều năm, tôi khuyên ông đừng nên qua lại với nhà họ Châu nữa.<br>Loại gia tộc nhỏ lại còn thiển cận thế này, thật sự là thứ không thể vực dậy được đâu!\" <br><br>\"Ông Miêu, ông nói vậy là có ý gì?\" <br><br>Sắc mặt Trịnh Đức Hoa lập tức trở nên khó coi.<br><br><br>Miêu Chấn Vũ cười lạnh rồi nói: \"Ông cho rằng một cậu trai trẻ có thể tùy ý tặng trà giá trị mấy chục triệu mà thật sự chỉ đơn giản là một đứa tới ở rể hay sao? Nhà họ Châu nhìn lầm người rồi! Mà thôi, đã nói đến nước này, tin hay không tùy ông quyết định.<br>Tôi đi trước đây!\" <br><br>Dứt lời, Miêu Chấn Vũ lên xe.<br><br><br>Nhìn theo bóng chiếc Rolls-Royce đi xa dần, Trịnh Đức Hoa ngây người.<br><br><br>Lão hiểu rõ tính cách người anh em già này của mình hơn bất kỳ ai.<br><br><br>Chưa bàn đến những điều khác, chỉ nói riêng phương diện nhìn người, quả thật Miêu Chấn Vũ luôn nhìn rất chuẩn.<br><br><br>Lão ta có thể thông qua một chuyện vụn vặt để có thể nhìn thấy nhiều thứ lớn hơn.<br><br><br>Nghe ý của Miêu Chấn Vũ thì cậu cháu rể bị nhà họ Châu xua đuổi kia hẳn phải là một thanh niên rất có tài.<br><br><br><br>\"Ông thông gia, ông chủ Miêu có chuyện gì vậy? Chẳng phải chỉ là một hộp trà giả thôi hay sao? Tôi cũng vì lo ông ấy uống nhầm đồ kém chất lượng đau bụng nên mới không bán cho ông ấy đấy chứ\".<br><br><br>Lúc này, ông cụ Châu cũng đi ra, vẻ mặt không được vui, nói.<br><br><br>Lão ta cảm thấy mình có lòng tốt nhưng lại bị coi là lòng lang dạ sói.<br>Rõ ràng mình làm thế là để tốt cho Miêu Chấn Vũ, ấy thế mà người ta lại không cảm kích.<br><br><br>Trịnh Đức Hoa nhìn ông cụ Châu, vẻ mặt hết sức phức tạp: \"Ông thông gia, lần này, ông nhìn lầm người rồi!\" <br><br>\"Là sao?\" <br><br>Ông cụ Châu cau mày hỏi.<br><br><br>\"Mũi của ông Miêu tinh lắm, trên đời này không có loại trà nào mà ông ấy nhận nhầm.<br>Chỗ trà mà ông vừa bảo Mỹ Linh đổ đi kia là trà Đại Hồng Bào lâu năm ở núi Vũ Di thật đấy!\" <br><br>Trịnh Đức Hoa lên tiếng.<br><br><br>Nói xong câu đó, lão cũng cảm thấy ông cụ Châu quả đúng là một gã ngốc.<br><br><br>Đây là thứ trà trị giá mấy chục triệu, ấy thế mà lại bị ném vào cống thoát nước, như vậy chẳng phải phung phí của trời thì là gì? <br><br>Chẳng trách Miêu Chấn Vũ lại tức giận đến thế.<br>Nhớ tới chỗ trà bị vứt đi kia, Trịnh Đức Hoa cũng cảm thấy đau lòng muốn chết.<br><br><br>Người nhà họ Châu nghe Trịnh Đức Hoa nói vậy, cả đám lập tức dại mặt ra.<br><br><br>\"Không thể nào!\" <br><br>Trịnh Mỹ Linh cũng hồn bay phách lạc nói: “Anh ta chỉ là một tên rác rưởi, sao có thể tặng trà giá trị mấy chục triệu chứ ạ? Chắc chắn không thể nào đâu!\" <br><br><br>\"Bốp!\" <br><br>Điều khiến mọi người đều khiếp sợ là, Trịnh Đức Hoa đã vung tay tát cho Trịnh Mỹ Linh một cái như trời giáng, lão giận dữ quát: \"Cháu ngậm miệng lại cho ông! Cháu có biết cháu nói như thế là đang nghi ngờ ông Miêu của cháu không? Nếu để ông ấy nghe thấy những lời này của cháu thì mối quan hệ bao năm giữa ông với ông ấy đã bị câu nói này của cháu làm rạn nứt rồi đấy!\" <br><br>\"Ông nội!\" <br><br>Trịnh Mỹ Linh ôm bên má vừa bị đánh, vẻ mặt cực kì ấm ức, nước mắt không cầm được đã ào ào chảy ra.<br><br><br>Cô ta quay người chạy khỏi nhà.<br><br><br>Trịnh Đức Hoa hừ một tiếng, bình thản nhìn ông cụ Châu: \"Quà đã đưa đến rồi, tôi cũng nên về thôi!\" <br><br>Nói xong, Trịnh Đức Hoa rời khỏi nhà họ Châu.<br><br><br>Những người đứng đó đều có cảm giác như đang nằm mơ, nhất là ông cụ Châu, mặt cứ dại cả ra.<br><br><br>Nhà họ Châu không phải nhà giàu có gì, ngay cả biệt thự vườn cỡ lớn thế này đều do Châu Ngọc Thúy bỏ tiền xây nên.<br><br><br>Có thể quen biết được người quyền cao chức trọng cỡ như Miêu Chấn Vũ đều nhờ con gái út của ông ta là Châu Ngọc Dung lấy con trai nhà họ Trịnh.<br><br><br>Trịnh Đức Hoa lại là chỗ quen biết thân thiết với Miêu Chấn Vũ, chứ nếu không nhờ mối quan hệ này, nhà họ Châu vốn chẳng là gì trước mặt Miêu Chấn Vũ.<br><br><br>Nhưng một gia đình như vậy lại coi gói trà trị giá vài chục triệu như rác rưởi rồi vứt đi.<br><br><br>\"Thanh Tâm, chỗ trà đó là đồ thật sao?\" <br><br>Lát sau, ông cụ Châu mới nhìn sang Tần Thanh Tâm gặng hỏi, vẻ mặt hết sức nghiêm túc.<br><br><br>Tuy không hiểu về trà nhưng Tần Thanh Tâm lại rất tin Dương Thanh, cô bèn gật đầu: \"Ông nội, là trà thật ạ, ông hiểu lầm Dương Thanh rồi!\" <br><br>Sắc mặt ông cụ Châu trở nên cực kì cay đắng, rồi bỗng dưng ông ta nhớ tới điều gì đó.<br><br><br>\"Đúng rồi, còn ngọc Quan Âm mà cháu rể tặng thì sao?\" <br><br>Ông cụ Châu bỗng quay sang nhìn bà cụ Châu, hơi thở trở nên dồn dập hẳn.<br><br><br>Sau chuyện kia, cả xưng hô cũng đã được lão ta đổi từ Dương Thanh sang cháu rể rồi.<br> <br><br><br>Bà cụ Châu chỉ vào thùng rác bên cạnh: \"Chẳng phải vừa nãy ông nói đồ Dương Thanh đem tới đều là đồ giả hay sao? Tôi vứt hết vào thùng rác rồi\".<br><br><br>Ông cụ Châu vội vàng chạy tới chỗ thùng rác, tự tay bới rác tìm ngọc Quan Âm.<br><br><br>Chỉ tiếc, miếng ngọc Quan Âm hoàn chỉnh ban đầu đã vỡ nát thành mấy mảnh.<br><br><br>\"Vỡ rồi!\" <br><br>Người nhà họ Châu nhìn mảnh vụn trên tay ông cụ Châu, mặt đã ngơ ra hết cả.<br><br><br>Ông cụ Châu ngồi phịch xuống ghế, ho khan dữ dội, miệng khò khè như tái phát bệnh suyễn.<br><br><br>\"Bố!\" <br><br>\"Ông nội!\" <br><br>\"Ông ngoại!\" <br><br>Lúc này, toàn bộ đám người trong sảnh lớn đều hoảng hồn.<br><br><br>Cũng may chỉ là tái phát bệnh suyễn thôi, uống thuốc đặc trị vào là nhanh chóng khôi phục bình thường.<br><br><br>Nhưng ông cụ Châu lại như thể bị vết thương cực kì nghiêm trọng, trông hết sức yếu ớt, không có chút sức sống nào.<br><br><br>\"Ông mệt rồi! Thanh Tâm, đỡ ông về phòng nghỉ!\" <br><br>Ông cụ Châu nói, vẻ mặt vô cùng bi thương.<br><br><br>Lúc này, trong lòng lão ta chỉ còn nỗi hối hận vô tận, nhưng mọi thứ đều đã quá muộn rồi.<br>Chỗ trà trị giá vài chục triệu đã bị vứt đi như rác rưởi, ngọc Quan Âm kia hiển nhiên cũng là bảo vật giá trị vô cùng cao, nay cũng đã vỡ nát thành nhiều mảnh.<br><br><br>- --------------------------- <br><br><br>.<br><br>"]