["<br>","<br>Trần Anh Hào thấy Dương Thanh xuất hiện, nụ cười trên môi lập tức đông cứng lại.<br><br><br>Từ Trịnh Mỹ Linh, anh ta đã biết lai lịch của Dương Thanh.<br>Dương Thanh chỉ là một gã đàn ông tới ở rể, ăn mặc ngủ nghỉ đều dựa cả vào Tần Thanh Tâm.<br><br><br>Một kẻ chẳng ra gì như thế bỗng nhiên xuất hiện ở trung tâm triển lãm này thật sự khiến anh ta vô cùng bất ngờ.<br><br><br>Điểm mấu chốt là, vừa rồi, khi ở bên ngoài, anh ta đã cố ý ám chỉ với bảo vệ.<br>Không có thư mời, vì sao Dương Thanh có thể vào trong này? <br><br>Chẳng lẽ anh ta lẻn vào? <br><br>Nghĩ vậy, Trần Anh hào không hề khách sáo, nói luôn: \"Tôi khuyên anh một câu, tốt nhất là nên ngoan ngoãn rời khỏi đây đi.<br>Mặc dù nơi này là sản nghiệp của tập đoàn Thành Hà nhưng triển lãm này lại do nhà họ Hàn ở tỉnh lỵ đứng ra tổ chức.<br>Một khi bị người nhà họ Hàn biết được có kẻ không có thư mời cũng trà trộn vào được, anh chỉ có một con đường chết mà thôi!\" <br><br>Tần Thanh Tâm bỗng thoáng căng thẳng hẳn lên, mặc dù cô biết Dương Thanh rất lợi hại nhưng nhà họ Hàn chính là gia tộc quyền quý số một của tỉnh lỵ! <br><br>\"Chồng, hay là chúng ta rời khỏi đây đi?\", Tần Thanh Tâm lên tiếng.<br><br><br>Dương Thanh mỉm cười: \"Năng lực của chồng em thế nào, em còn không rõ sao?\" <br><br>Những lời này nghe vào tai cứ là lạ sao đó, mặt Tần Thanh Tâm bỗng ửng đỏ.<br>Tuy cô vẫn còn lo lắng nhưng cũng biết Dương Thanh không phải kẻ ngu xuẩn, nếu anh đã tới đây thì chắc chắn việc này không thành vấn đề.<br><br><br>\"Cái thứ rác rưởi nhà anh, muốn chết thì cũng đừng có làm liên lụy tới bọn tôi, không có thư mời thì mau chóng cút đi! Bằng không, bị người ta phát hiện được thì cũng đừng nói có quen biết bọn này\".<br><br><br>Trịnh Mỹ Linh tức giận bảo.<br><br><br>Cô ta chỉ ước gì Dương Thanh bị người nhà họ Hàn kéo ra ngoài, nhưng lại không dám để anh bị kéo ra ngoài ngay lúc này.<br>Dù sao Dương Thanh cũng là chồng của Tần Thanh Tâm, mà Tần Thanh Tâm lại đi cùng cô ta tới.<br><br> <br><br>Nếu nhà họ Hàn thật sự muốn điều tra cho ra môn ra khoai, cô ta cũng không thể rũ sạch mọi quan hệ.<br><br><br>Bị Trịnh Mỹ Linh năm lần bảy lượt mắng chửi là thứ rác rưởi, dù có là Bồ Tát cũng không nén nổi bực bội.<br>Dương Thanh cau mày, lạnh lùng nhìn chằm chằm vào cô ta: \"Nếu cô sợ liên lụy thì cút xa chúng tôi một chút, nếu không, bị người nhà họ Hàn phát hiện ra, tôi sẽ nói là cô dẫn tôi tới đấy!\" <br><br>\"Anh, anh, đồ khốn nạn!\" <br><br>Trịnh Mỹ Linh bị Dương Thanh chọc cho tức điên lên, ngực phập phồng, miệng hổn hà hổn hển.<br><br><br>\"Mỹ Linh, thôi bỏ đi!\" <br><br>Trần Anh Hào bỗng nhiên lên tiếng.<br><br><br>\"Anh Hào, anh ta dám trà trộn vào đây như thế, nhỡ đâu bị phát hiện ra, chúng ta cũng sẽ bị liên lụy đấy\".<br><br><br>Trịnh Mỹ Linh sốt ruột nói.<br><br><br>Trần Anh Hào cười nhẹ một tiếng: \"Yên tâm đi, nếu bị người khác phát hiện thì đó cũng là việc của anh ta, không liên quan gì đến chúng ta, đừng quên là chúng ta không hề đi cùng anh ta vào đây\".<br><br><br>Nghe vậy, mắt Trịnh Mỹ Linh lập tức sáng lên: \"Đúng nhỉ, dù bị phát hiện ra thì cũng chẳng liên quan gì đến chúng ta!\" <br><br>Nói xong, hai người quay đầu bỏ đi.<br><br><br>Ban đầu Trần Anh Hào còn định tìm cơ hội ở riêng một chỗ với Tần Thanh Tâm, nhưng có Dương Thanh ở đây, anh ta cũng biết, bất kể mình làm gì đều chỉ phí công mà thôi.<br><br><br>\"Dương Thanh, chẳng lẽ anh thật sự lẻn vào đây à?\" <br><br>Chờ Trần Anh Hào và Trịnh Mỹ Linh đi xa, Tần Thanh Tâm lo lắng hỏi.<br><br><br>Dương Thanh lắc đầu cười nói: \"Em biết Lạc Bân không?\" <br><br><br>\"Chẳng phải ông ta là tổng giám đốc cũ của chi nhánh tập đoàn Nhạn Thanh ở Giang Hải đó sao?\", Tần Thanh Tâm hỏi.<br><br><br>\"Đúng, hiện ông ta là tổng giám đốc của tập đoàn Thành Hà ở Châu Thành, mà trung tâm triển lãm này chính là một sản nghiệp thuộc sở hữu của tập đoàn Thành Hà, vừa rồi chính ông ta dẫn anh vào đây\", Dương Thanh giải thích.<br><br><br>\"Sau khi từ chức ở tập đoàn Nhạn Thanh, ông ta lại thành tổng giám đốc của tập đoàn Thành Hà sao!\", Tần Thanh Tâm kinh ngạc thốt lên.<br><br><br>Dương Thanh cười nói: \"Thực ra không phải ông ta từ chức mà là anh điều ông ta tới Châu Thành này, phụ trách những công việc của tập đoàn Thành Hà\".<br><br><br>\"Anh lại khoác lác nữa rồi!\" <br><br>Tần Thanh Tâm lườm anh một cái: \"Tập đoàn Thành Hà là tập đoàn lớn nhất ở Châu Thành này, ngay cả công ty chi nhánh Giang Hải của tập đoàn Nhạn Thanh cũng còn thua xa cơ mà\".<br><br><br>Dương Thanh bất đắc dĩ lắc đầu, thầm nghĩ: \"Chuyện này không phải tại anh giấu em mà là do chính em không tin đấy nhé\".<br><br><br>Ngoài miệng thì nói không tin nhưng trong lòng Tần Thanh Tâm đã loáng thoáng cảm thấy hãi hùng.<br><br><br>Cô hiểu rất rõ con người Dương Thanh, anh ấy đâu phải loại người thích ăn nói bừa bãi.<br>Lẽ nào anh ấy thật sự chính là chủ tịch của tập đoàn Thành Hà? <br><br>Nếu quả là như vậy, thì rốt cuộc Dương Thanh giàu có cỡ nào chứ? <br><br>Tần Thanh Tâm bỗng không dám nghĩ sâu hơn.<br><br><br>Bên kia, sau khi tách ra, Trần Anh Hào và Trịnh Mỹ Linh tới sảnh triển lãm bên cạnh.<br><br><br>\"Anh Hào, chẳng lẽ anh cứ thế từ bỏ theo đuổi chị họ em sao?\" <br><br><br>Trịnh Mỹ Linh lo âu nói.<br><br><br>Trần Anh Hào cười cười: \"Cô ấy là người đã có chồng, đồng thời cũng không có ý định ly hôn.<br>Chẳng lẽ em còn định bảo người thừa kế nhà họ Trần như anh đây đến dây dưa mập mờ với một phụ nữ đã có chồng?\" <br><br>Trong mắt Trịnh Mỹ Linh thoáng lóe một tia sáng lạnh, cô ta nhìn xung quanh, thấy không có ai bèn nhỏ giọng nói: \"Nếu em nhớ không lầm thì anh Hào hẳn là vừa thấy người đẹp đã lưu luyến không quên nhỉ? Tuy không thể cưới chị ta nhưng nếu chơi đùa một chút thì thế nào?\" <br><br>Trần Anh Hào hơi nheo mắt lại, nhìn chằm chằm vào Trịnh Mỹ Linh: \"Chẳng phải em với chị họ em rất thân thiết hay sao? Em định tự tay dâng chị họ mình lên giường anh hả?\" <br><br>Trịnh Mỹ Linh cười lạnh một tiếng: \"Chị họ gì chứ? Chị ta xứng làm chị họ em sao? Thứ đàn bà rẻ rách mà thôi, cưới một tên rác rưởi vô dụng, thật đúng là nỗi sỉ nhục của nhà họ Châu.<br>Nếu không phải vì anh Hào đây thì em chẳng thèm hòa nhã với chị ta một giây nào đâu nhé\".<br><br><br>\"Được, chỉ cần em có thể đưa cô ấy lên giường anh thì biệt thự bên khu Hoa Hồng kia sẽ thuộc về em\".<br><br><br>Trần Anh Hào nhếch miệng nở một nụ cười dâm tà, nghĩ tới nhan sắc nghiêng nước nghiêng thành của Tần Thanh Tâm, anh ta cũng bắt đầu sốt ruột.<br><br><br>\"Cảm ơn anh Hào! Cảm ơn anh Hào nhiều!\" <br><br>Trịnh Mỹ Linh mừng như điên, vội vàng cảm ơn liên tục.<br><br><br>\"Em tính làm thế nào?\", Trần Anh Hào hỏi.<br><br><br>\"Anh Hào, chẳng phải vừa rồi đã nói tối nay em làm chủ, mời mọi người bữa cơm hay sao? Chúng ta cứ làm thế này...\" <br><br>Trịnh Mỹ Linh ghé sát miệng vào tai Trần Anh Hào, thì thào với anh ta về kế hoạch tối nay của mình.<br><br><br>Tần Thanh Tâm còn chưa biết cô em họ mình đã tính toán bán cô cho người ta thế nào, lúc này cô vẫn đang đi theo Dương Thanh thưởng thức đồ cổ.<br><br><br>\"Thật không hổ là triển lãm đồ cổ do gia tộc giàu có bậc nhất tỉnh lỵ tổ chức, món đồ nào cũng thuộc hàng cao cấp\".<br><br><br>Nhìn mỗi món đồ cổ, Tần Thanh Tâm lại tán thưởng không ngừng.<br><br><br>Dương Thanh thì có vẻ không đồng ý, anh cười cười: \"Cao cấp thì đúng là có, nhưng cũng không nhiều lắm, mấu chốt là, nhà họ Hàn lại lấy cả đồ giả ra để đánh lừa qua mắt người xem\".<br><br><br>\"Đồ giả? Sao có thể thế được?\", Tần Thanh Tâm kinh ngạc nói.<br> <br><br><br>\"Ngọc Như Ý kia là hàng giả!\" <br><br>Dương Thanh chỉ vào một thanh ngọc Như Ý bên ngoài hơi phớt hồng trong một quầy thủy tinh rồi nói.<br><br><br>\"To gan lớn mật thật đấy, lại dám nói đồ của Đồ cổ Tập Mỹ là hàng giả!\" <br><br>Dương Thanh vừa dứt lời, một giọng nói vô cùng tức giận bỗng vang lên bên cạnh.<br><br><br>Khi trò chuyện với Tần Thanh Tâm, Dương Thanh đã hạ giọng rất nhỏ, nhưng giọng nói xen ngang kia lại cực lớn.<br>Thế là, chỉ trong khoảnh khắc đã thu hút sự chú ý của vô số người.<br><br><br>Quay đầu lại xem, Dương Thanh mới thấy đó là một cô gái chừng hai mươi tuổi.<br>Cô ta đang đứng bên cạnh Dương Thanh, gương mặt xinh xắn nhỏ nhắn đã nhuốm đôi phần tức giận, ánh mắt tràn ngập sự bực dọc không vui.<br><br><br>Người xung quanh nghe được lời cô ta cũng đều tỏ vẻ kinh ngạc.<br><br><br>Ở đâu ra kẻ dám nghi ngờ đồ cổ nhà họ Hàn trưng bày nơi đây là đồ giả thế này, nói vậy chẳng phải đang ngang nhiên đối đầu với nhà họ Hàn hay sao? <br><br>Trần Anh Hào và Trịnh Mỹ Linh cũng đi tới, hai người nhìn Dương Thanh, ánh mắt vô cùng hả hê.<br><br><br>Cô gái chừng đôi mươi kia có mái tóc buộc đuôi ngựa, gương mặt không hề thoa son điểm phấn, đôi mắt rất to, làn da cực kì mịn màng, cao chừng 1m70, cực kì xinh đẹp.<br><br><br>Ánh mắt cô ta rất trong trẻo, không phải cố ý lớn tiếng chỉ trích Dương Thanh, chỉ đơn thuần tức giận vì Dương Thanh nói ngọc Như Ý kia là đồ giả mà thôi.<br><br><br>Dương Thanh lại không hề hoảng loạn, anh nheo mắt cười, nhìn chằm chằm cô gái kia, nói: \"Này em gái, theo như ý em nói thì cứ là đồ cổ của Tập Mỹ thì chắc chắn phải là đồ thật hay sao?\" <br><br>\"Đương nhiên rồi! Đồ cổ Tập Mỹ là sản nghiệp của nhà họ Hàn tôi, bằng vào khả năng của nhà tôi làm sao có thể lấy đồ giả ra trưng bày triển lãm?\" <br><br>Cô gái kia lạnh lùng mắng Dương Thanh: \"Anh dám nói ngọc Như Ý là đồ giả, đó chính là đang nhục mạ nhà họ Hàn tôi, anh phải xin lỗi ngay cho tôi!\" <br><br>- --------------------------- <br><br><br>.<br><br>"]