["<br>","<br>Dương Thanh cũng không ngờ Hàn Phi Phi lại trịnh trọng xin lỗi mình như vậy.<br><br><br>Chẳng lẽ chỉ vì anh chỉ ra miếng ngọc kia là đồ giả sao? <br><br>“Cô Hàn đừng khách sáo!” <br><br>Dương Thanh bỗng nhiên hỏi một câu: “Có phải cô Hàn quen biết tôi không?” <br><br>Ban đầu, Hàn Phi Phi rất thù địch anh nhưng sau đó, tuy cô ta vẫn ghét anh nhưng thái độ lại khách sáo hơn nhiều.<br><br><br>Trần Anh Hào và Trịnh Mỹ Linh chỉ đề nghị Hàn Phi Phi kiểm tra thư mời của anh mà đã bị cô ta đuổi thẳng cổ ra ngoài.<br><br><br>Còn Dương Thanh lại vạch trần đồ cổ của nhà họ Hàn là giả ngay trước mặt mọi người.<br><br><br>Nếu chuyện này truyền ra ngoài, danh dự của nhà họ Hàn sẽ bị ảnh hưởng rất lớn.<br><br><br>Nhưng Hàn Phi Phi không hề đuổi anh đi, ngược lại còn chủ động xin lỗi.<br><br><br>Tất cả khiến anh có cảm giác cô ta quen biết mình.<br><br><br>Rất nhiều người cũng có nghi ngờ giống Dương Thanh.<br><br><br>Hàn Phi Phi chỉ cười đáp: “Đây là lần đầu tiên tôi gặp anh!” <br><br>Dứt lời, cô ta quay người rời đi.<br>Lúc đi tới cửa vào của sảnh triển lãm, cô ta bỗng nhiên quay đầu lại nhìn Dương Thanh: “Chúng ta sẽ còn gặp lại!” <br><br>Sau đó, cô ta đi ra khỏi sảnh triển lãm.<br><br><br>Để lại Dương Thanh ngơ ngác nhìn theo và đám người tràn ngập nghi ngờ.<br><br><br><br>Sau khi bị đuổi ra ngoài, Trần Anh Hào và Trịnh Mỹ Linh lập tức rời đi.<br><br><br>“Anh Hào, tất cả là tại tên Dương Thanh chết tiệt kia.<br>Nếu không chúng ta cũng sẽ không mất mặt như vậy!” <br><br>Trịnh Mỹ Linh giận dữ nói.<br><br><br>Trần Anh Hào chỉ nghiêm mặt không nói chuyện, thầm nghĩ kế hoạch đối phó Dương Thanh.<br><br><br>Anh ta không dám làm gì Hàn Phi Phi nhưng muốn giải quyết một thằng con rể của gia tộc thấp kém vẫn dư sức.<br><br><br>“Anh Hào, tối nay em mời cơm, gọi thêm một số người nữa.<br>Chỉ cần anh đánh tiếng, không cần anh tự mình ra tay cũng sẽ có người giúp anh xử lý”.<br><br><br>Trịnh Mỹ Linh ác độc nói.<br><br><br>Lúc này Trần Anh Hào mới nhìn cô ta: “Em đừng quên chuyện đã hứa với anh.<br>Đưa con ả kia lên giường của anh, biệt thự Hoa Hồng sẽ thuộc về em!” <br><br>“Anh Hào yên tâm, em đã hứa thì nhất định sẽ làm được.<br>Cứ đợi đến tối đi!”, vẻ mặt Trịnh Mỹ Linh vô cùng ngoan độc.<br><br><br>Tại phòng Đế Vương, phòng VIP cao cấp nhất của nhà hàng Bắc Viên Xuân ở Châu Thành.<br>.<br>truyện xuyên nhanh <br><br>Ba ông già tóc bạc ngồi trước bàn ăn không lớn cũng không nhỏ.<br>Mặc dù cả ba đều đã lớn tuổi nhưng trông chẳng khác gì thanh niên trai tráng.<br>Trước mặt mỗi người đều có một chén rượu trắng.<br><br><br>Trong phòng ăn cao cấp nhất lại bày ra mấy chai rượu rẻ tiền không mấy hài hòa.<br><br><br>Ngoài cửa phòng có mấy tên vệ sĩ vạm vỡ trông coi.<br><br><br>Có thể thấy thân phận của ba ông già kia cao quý tới mức nào.<br><br><br>“Ông Miêu, ông bảo hôm nay có người ném một hộp trà Đại Hồng Bào của núi Vũ Di trị giá mấy chục triệu vào thùng rác sao? Rốt cuộc là chuyện gì vậy?” <br><br>Ông già ngồi ghế chính hỏi.<br><br><br>“Không nhắc tới thì thôi, nhắc tới tôi lại thấy tức!” <br><br>Một người khác lên tiếng: “Ông Trịnh, đây là chuyện nhà ông, ông kể đi!” <br><br>Người nói chuyện đầu tiên chính là chủ nhà họ Hàn được Dương Thanh cứu mạng, Hàn Khiếu Thiên.<br><br><br>Hai người còn lại, một là chủ nhà họ Miêu của Châu Thành, Miêu Chấn Vũ.<br><br><br>Người còn lại là người sáng lập ra tập đoàn Đức Hoa - Trịnh Đức Hoa, cũng là ông nội của Trịnh Mỹ Linh.<br><br><br>Trịnh Đức Hoa đỏ bừng mặt, thở dài nói: “Thông gia của tôi ở trong một thôn nhỏ của Châu Thành, không hiểu biết nhiều.<br>Cháu rể ông ta tặng một hộp trà Đại Hồng Bào của núi Vũ Di nhưng ông ta không thích cậu nhóc đó cho nên nghĩ đây là đồ giả, còn sỉ nhục cháu rể tơi bời”.<br><br><br>“Sau đó tôi và ông Miêu tới.<br>Ông Miêu phát hiện hộp trà bị ném vào thùng rác kia là thật, tận 200g trà!” <br><br>“Cuối cùng lại bị cháu gái tôi ném vào cống thoát nước, hỏng bét hết!” <br><br><br>Nghe vậy, Hàn Khiếu Thiên trợn trừng mắt kêu lên: “200g trà Đại Hồng Bào của núi Vũ Di sao?” <br><br>“Đúng rồi, ông biết mũi ông Miêu thính cỡ nào mà.<br>Ông ấy nói trà là thật thì chắc chắn là thật!”, Trịnh Đức Hoa xấu hổ nói.<br><br><br>Miêu Chấn Vũ hừ lạnh một tiếng: “Ông nói không biết ngượng à? Cháu gái ngoan của ông giật trà khỏi tay tôi ném xuống cống thoát nước.<br>Mấy chục triệu đối với tôi chẳng đáng là bao, nhưng trà ngon như vậy lại bị hỏng mất! Đúng là lãng phí của giời!” <br><br>“Đó là trà ngon có tiền cũng chưa chắc mua nổi đâu! Nghe nói không còn bán trên thị trường nữa, chỉ một số nhà đấu giá cỡ lớn mới có.<br>Mà nhiều nhất cũng chỉ bán được mấy chục gam trà.<br>Cả đời tôi chưa từng thấy 200g trà Đại Hồng Bào chính tông đâu! Thật đáng tiếc! Đúng là đáng tiếc!” <br><br>Hàn Khiếu Thiên tiếc nuối than thở rồi lại hỏi: “Ông Trịnh, chắc người con rể kia cũng không đơn giản đâu nhỉ? Có thể kiếm ra 200g trà Đại Hồng Bào chính tông đem đi tặng quả là lợi hại!” <br><br>Trịnh Đức Hoa lắc đầu đáp: “Tôi cũng chưa được gặp.<br>Lúc tôi và ông Miêu tới, người kia đã bị thông gia nhà tôi đuổi đi rồi!” <br><br>“Một cậu trai trẻ tuổi có thể tặng trà Đại Hồng Bào trị giá mấy chục triệu lại bị coi là đồ giả, còn bị đuổi đi sao? Thông gia của ông đúng là có mắt không tròng! Ha ha ha…” <br><br>Hàn Khiếu Thiên kinh ngạc cười phá lên: “Nếu tôi đoán không sai, chắc là thông gia của ông sẽ chết ngất sau khi biết trà là hàng thật đấy!” <br><br>Trịnh Đức Hoa ngượng ngùng đỏ mặt.<br>Lão càng nghĩ càng thấy ông cụ Châu quá ngu xuẩn.<br><br><br>“Được rồi, không nói chuyện này nữa, nói lại bực mình!” <br><br>Miêu Chấn Vũ quay sang hỏi Hàn Khiếu Thiên: “Ông Hàn sao thế? Sao tự nhiên bệnh tim lại tái phát?” <br><br>Hàn Khiếu Thiên lắc đầu cười khổ: “Mấy năm trước tôi làm phẫu thuật tim.<br>Bác sĩ nói mỗi bệnh tái phát thì tôi sẽ rất dễ về gặp ông bà.<br>May mà hôm nay gặp được chàng trai kia, nếu không tôi đã phải bỏ mạng giữa đường, đi gặp mấy chiến hữu cũ rồi”.<br><br><br>Hàn Khiếu Thiên nhớ lại tình đồng chí năm xưa, có những chuyện đáng để nhớ cả đời.<br><br><br>Đây cũng là lí do mà ba ông già thân phận khác biệt lại ngồi uống rượu trò chuyện với nhau ở đây.<br><br><br>“Lớp trẻ thời nay đều rất tài giỏi”.<br><br><br>Miêu Chấn Vũ cười nói: “Một người thì tiện tay cũng mua được trà ngon vô giá, một người lại có thể cứu sống được ông”.<br><br><br>“Đây chính là tre già măng mọc, đời sau mạnh hơn đời trước! Nhờ vậy đất nước mới ngày càng phồn vinh!”, Hàn Khiếu Thiên kích động cảm thán.<br><br><br>Dương Thanh không hề hay biết có ba ông già chưa từng gặp anh đang hết lời khen ngợi anh.<br><br><br><br>Hiện giờ anh đang hưởng thụ thế giới hai người với vợ yêu.<br><br><br>Khó khăn lắm hai người họ mới được ở riêng với nhau.<br>Dương Thanh cảm thấy nếu không làm gì sẽ thật có lỗi với khoảng thời gian tốt đẹp này.<br><br><br>“Tâm, em có điều gì muốn làm mà không dám làm không?”, Dương Thanh vừa lái xe vừa hỏi.<br><br><br>“Anh định dẫn em đi làm chuyện đó sao?”, Tần Thanh Tâm cười hỏi ngược lại.<br><br><br>“Kể cả em muốn sao trời, anh cũng sẽ hái cho em một ngôi!”, Dương Thanh dịu dàng nói.<br><br><br>Lời thổ lộ lãng mạn này khiến Tần Thanh Tâm cảm thấy bối rối.<br><br><br>Cô im lặng hồi lâu, chợt cong môi nói: “Em muốn được tự do bay lượn!” <br><br>“Được!” <br><br>Dương Thanh lập tức quay đầu xe lại, lái thẳng về hướng Đông.<br><br><br>Tần Thanh Tâm chỉ thuận miệng nói, không ngờ anh lại cho là thật.<br><br><br>Chẳng lẽ anh quay đầu xe để đưa cô đi bay lượn thật sao? <br><br>“Anh muốn đưa em đi đâu vậy?” <br><br>Tần Thanh Tâm tò mò hỏi.<br><br><br>- --------------------------- <br><br><br>.<br><br>"]