["<br>","<br>Sự xuất hiện của Dương Thanh lập tức khiến buổi đấu giá nhốn nháo hẳn lên.<br><br><br>Nếu đã có tư cách tham dự buổi đấu giá đất hôm nay, làm gì có ai không phải nhà giàu quyền thế chứ? <br><br>Màn thể hiện của Dương Thanh trên sàn đấu ở hội võ hôm đó đã nổi tiếng từ lâu rồi, sao đám con cháu nhà giàu này lại không biết anh cho được? <br><br>“Không ngờ cậu Thanh cũng tới buổi đấu giá hôm nay”.<br><br><br>“Đúng thế, tôi còn định tham gia đấu giá, giờ xem ra không cần thiết nữa rồi”.<br><br><br>“Ai dám tranh với cậu Thanh chứ, chẳng phải là chán sống ư?” <br><br>Xung quanh xôn xao, những người đang nhắm đến miếng đất đối diện trang viên Hoa Hồng đều có vẻ thất vọng.<br><br><br>Ngay sau đó, Hoàng Chính và Đông Tà cũng lần lượt tiến vào phòng đấu giá.<br>Hoàng Chính nhìn Dương Thanh bằng ánh mắt âm u.<br><br><br>Ông ta vừa được lên làm người thừa kế của nhà họ Hoàng, việc giành lấy quyền quản lý Giang Bình và Nam Dương rất quan trọng với ông ta.<br><br><br><br>Nhưng ông ta không ngờ Dương Thanh lại khó nhằn đến thế.<br><br><br>Vì có chuyện Hoàng Chung chịu nhục trước đó nên nhà họ Hoàng đã cử một trong ba cao thủ mạnh nhất gia tộc đi theo bảo vệ ông ta, chỉ sợ chuyện như thế lại xảy ra thêm lần nữa.<br><br><br>Nhưng Dương Thanh không hề e ngại Đông Tà, còn khiến Đông Tà cảm thấy áp lực.<br><br><br>“Chào anh Thanh ạ!” <br><br>Dương Thanh vừa ngồi xuống, hương thơm bỗng ập tới, sau đó một bóng người xinh đẹp xuất hiện.<br><br><br>Dương Thanh ngẩng đầu lên, trông thấy một gương mặt xinh đẹp tuyệt trần.<br><br><br>Hôm qua anh vừa gặp cô gái này xong, cô ta đến từ nhà họ Diệp ở Yến Đô, là chị họ Tần Thanh Tâm.<br><br><br>“Cô gái đó là ai thế? Đẹp thật!” <br><br>“Anh nhìn vệ sĩ đằng sau cô ta kìa, vừa nhìn đã biết vệ sĩ đó không đơn giản.<br>Được cao thủ như thế bảo vệ, chắc chắn cô gái này có địa vị rất cao”.<br><br><br>“Hình như ở Giang Hải không có cô gái nào xinh đẹp như thế nhỉ?” <br><br>“Chẳng lẽ anh quên mất vợ cậu Thanh ư? Cô ấy là tổng giám đốc đẹp nhất Giang Hải, cũng chẳng kém gì cô gái này”.<br><br><br>Cho dù ở đâu, gái xinh cũng khiến người ta chú ý nhất.<br><br><br>Diệp Tiêu Điệp vừa xuất hiện, gần như đã thu hút hết ánh mắt của mọi người trong phòng đấu giá.<br><br><br>Ngay cả mấy cô gái cũng cảm thấy tự ti.<br><br><br>Dương Thanh bình thản nhìn Diệp Tiêu Điệp: “Tôi không thích người nhà họ Diệp!” <br><br>Câu nói này khiến bàn tay nhỏ nhắn đã vươn ra của Diệp Tiêu Điệp cứng đờ giữa không trung.<br><br><br><br>Vì Diệp Mạn nên Dương Thanh chẳng có thiện cảm với ai trong nhà họ Diệp cả.<br><br><br>Tuy rõ ràng cô gái xinh đẹp tuyệt trần trước mặt anh bất hòa với Diệp Mạn, nhưng cô ta vẫn là người nhà họ Diệp nên Dương Thanh không ưa.<br><br><br>Diệp Tiêu Điệp không hề thấy ngại, mỉm cười rụt tay về rồi ngồi xuống cạnh Dương Thanh: “Anh Thanh, xem ra anh đã hiểu nhầm nhà họ Diệp rồi!” <br><br>Dương Thanh ngồi ngay ngắn, nhìn chằm chằm về phía trước, lạnh nhạt nói: “Không tính là hiểu nhầm, chỉ không thích mà thôi”.<br><br><br>Diệp Tiêu Điệp lắc đầu, nghiêm túc nhìn chằm chằm vào sườn mặt Dương Thanh: “Anh Thanh, anh không nên trút sự bất mãn với Diệp Mạn lên nhà họ Diệp, thế này bất công với chúng em lắm!” <br><br>Rốt cuộc Dương Thanh cũng nhìn về phía Diệp Tiêu Điệp, nhưng ánh mắt anh rất kỳ lạ.<br><br><br>Chỉ khi thực lực của hai bên cách xa nhau thì mới có sự bất mãn và bất công.<br><br><br>Hay nói cách khác, ý Diệp Tiêu Điệp là thực lực của nhà họ Diệp khổng lồ đã thua xa Dương Thanh rồi.<br><br><br>Cô ta không muốn anh thù hằn nhà họ Diệp vì Diệp Mạn.<br><br><br>“Không giấu gì anh, lần này tới Giang Hải, chủ gia tộc họ Diệp - cũng chính là ông nội em đã cố ý dặn cô em là cho dù thế nào thì cũng không được trở mặt với người đứng đầu Giang Bình”.<br><br><br>“Nhưng cô em lại đắc tội anh vì lợi ích cá nhân”.<br><br><br><br>“Tính ra thì chỉ mình Diệp Mạn đắc tội anh, vì nhà họ Diệp vốn định làm thân với anh mà”.<br><br><br>Diệp Tiêu Điệp mỉm cười: “Nên em nói này, anh Thanh đừng ghét nhà họ Diệp, như thế bất công lắm!” <br><br>Không thể không thừa nhận, cô gái này rất thông minh, chỉ vài ba câu đã khiến Dương Thanh đỡ ghét cô ta rồi.<br><br><br>Dù sao cô ta cũng nói đúng.<br><br><br>Dương Thanh bất mãn với nhà họ Diệp cũng vì người phụ nữ ngu xuẩn tên Diệp Mạn kia.<br><br><br>Nếu Diệp Mạn không định lợi dụng Tần Thanh Tâm, sao Dương Thanh lại thù ghét bà ta chứ? <br><br>Không cần ai nhắc, anh cũng sẽ chủ động làm thân với nhà họ Diệp.<br><br><br>Khi không nhờ đến lực lượng ở biên giới phía Bắc, nếu anh muốn đặt chân ở Yến Đô thì bắt buộc phải được một số thế lực ủng hộ, bằng không sẽ rất khó khăn.<br><br><br><br>.<br><br>"]