["<br>","<br>\"Nghĩa Cần!\" <br><br>Phùng Toàn tức giận hét lên, đôi mắt đỏ như máu.<br><br><br>Thời còn trẻ, ông ta vốn muốn sinh mấy đứa con.<br>Nhưng tạo hóa trêu người, sau khi Phùng Nghĩa Cần được sinh ra, vợ ông ta đã không thể sinh con được nữa.<br><br><br>Bởi vì chỉ có một đứa con trai như vậy, cho nên Phùng Toàn cực kỳ nuông chiều, từ trước đến nay chưa từng can thiệp vào chuyện của Phùng Nghĩa Cần.<br><br><br>Từ sau khi Phùng Toàn lên làm chủ gia tộc, Phùng Nghĩa Cần dường như trưởng thành sau một đêm, chủ động qua lại thân thiết với Ninh Thành Vũ.<br><br><br>Tất cả những điều này đều là giúp nhà họ Phùng có thêm chỗ dựa.<br>Nhưng bây giờ anh ta đã bị giết, còn là bị Ninh Thành Vũ giết chết nữa.<br><br><br>Có thể tưởng tượng được Phùng Toàn phẫn nộ tới mức nào.<br><br><br>\"Người đâu?\" <br><br>Phùng Toàn lao ra khỏi phòng, tức giận gầm lên một tiếng và ra lệnh: \"Chuẩn bị xe đi tới nghĩa địa!\" <br><br>Nghĩa địa ở nơi giáp ranh giữa thành phố Kim Hà và tỉnh lỵ, nhà họ Phùng ở gần nghĩa địa hơn nhà họ Ninh.<br><br><br>Người nhà họ Phùng còn chưa biết đã xảy ra chuyện gì.<br>Đây là lần đầu tiên bọn họ nhìn thấy Phùng Toàn nóng nảy như vậy.<br><br><br>Nửa giờ sau, một chiếc Mercedes việt dã màu đen dừng ở lối vào của nghĩa địa.<br><br><br>Tối nay trăng rất tròn, dường như treo ngay trên đỉnh đầu vậy.<br><br><br>Nghĩa địa vốn là khu mộ, xung quanh hoang vắng.<br>Từ phía xa nhìn lại chỉ thấy những bia mộ lộn xộn không theo quy tắc nào.<br><br><br>Trời đã vào thu, một trận gió thu thổi qua khiến người ta cảm giác lạnh lẽo.<br> <br><br><br>Lúc này, Phùng Toàn đang đứng ở đầu xe, qua ánh trăng có thể thấy đôi mắt ông ta đỏ ngầu.<br><br><br>Hai người đàn ông vạm vỡ đứng một trái một phải phía sau ông ta.<br>Đây là hai vệ sĩ mạnh nhất của nhà họ Phùng.<br><br><br>Hai vệ sĩ còn chưa biết xảy ra chuyện gì.<br>Lúc này bọn họ đứng sau lưng Phùng Toàn không dám nói một câu nào.<br><br><br>Từng giây từng phút trôi qua, đại khái khoảng mười phút.<br><br><br>Một ánh đèn lóa mắt đột nhiên xuất hiện gần đó.<br>Càng tới gần chỗ của Phùng Toàn thì ánh đèn lại càng chói mắt hơn.<br><br><br>Người của Ninh Thành Vũ không nhận ra Phùng Toàn, từ phía xa chỉ nhìn thấy một chiếc Mercedes việt dã màu đen và mấy người đứng bên cạnh xe.<br><br><br>\"Các người là ai? Mau tránh ra!\" <br><br>Tên hầu nhà họ Ninh dừng xe ở trước mặt Phùng Toàn, phách lối nói.<br><br><br>Phùng Toàn không nói lời nào nhưng đôi mắt lại vô cùng dữ tợn.<br><br><br>Chính là chiếc Bentley màu xanh da trời này, và còn có người lái xe kia đã xuất hiện trong đoạn video ngắn vừa nãy.<br><br><br>Mà thi thể con trai của ông ta đang ở cốp sau.<br><br><br>\"Mẹ kiếp!\" <br><br>Thấy Phùng Toàn không tránh đường, tên hầu của nhà họ Ninh tức giận nói: \"Gã ngu ở đâu tới thế? Có biết ông đây là ai không hả? Ông đây là người của Ninh Thành Vũ, cậu chủ nhà họ Ninh.<br>Ông dám cản đường tôi chính là cản đường của cậu Vũ, ông chán sống rồi sao?\" <br><br>\"Tao đúng là cản đường của nhà họ Ninh mày đấy!\" <br><br><br>Phùng Toàn dữ tợn, vung tay lên: \"Giết!\" <br><br>Hai vệ sĩ một trái một phải lao về phía chiếc Bentley.<br><br><br>Đến lúc này, tên hầu nhà họ Ninh mới ý thức được mục đích của đối phương không hề tốt lành gì.<br><br><br>Tên hầu lập tức kinh hồn bạt vía, luống cuống tay chân, vừa định khởi động xe thì nghe \"rầm\" một tiếng, cửa xe bên phía ghế lái đã bị người đàn ông vạm vỡ bên ngoài giật mạnh ra.<br><br><br>\"Rốt cuộc các người là ai hả?\" <br><br>Tên hầu nhà họ Ninh bị vệ sĩ nhà họ Phùng lôi từ trong xe ra, gã vô cùng sợ hãi.<br><br><br>\"Giết!\" <br><br>Phùng Toàn với hai mắt đỏ ngầu giận dữ hét.<br><br><br>\"Rắc!\" <br><br>Theo một tiếng xương gãy vang lên, tên hầu nhà họ Ninh đã bị bẻ gãy cổ, hai mắt trợn trừng, chết không nhắm mắt.<br><br><br>Đến tận lúc chết, tên hầu nhà họ Ninh vẫn không biết người ra lệnh giết mình là Phùng Toàn.<br><br><br>Phùng Toàn đi tới cốp sau của xe, vệ sĩ vội vàng bước lên và mở ra.<br><br><br>Quả nhiên, thi thể nằm ở bên trong chính là Phùng Nghĩa Cần.<br><br><br>\"Nghĩa Cần con của bố! Con yên tâm, chắc chắn bố sẽ tự tay giết chết kẻ thù thay con!\" <br><br>Hai mắt Phùng Toàn đỏ hoe, cố không rơi nước mắt.<br><br><br>Hai vệ sĩ phía sau nghe vậy thì mặt lập tức biến sắc.<br><br>Đến lúc này, bọn họ mới hiểu được vì sao Phùng Toàn luôn thận trọng vững vàng lại thất thố như vậy.<br><br><br>Ở nơi khác, Ninh Thành Vũ thu xếp cho người đi nghĩa địa đốt thi thể xóa dấu vết xong, nhưng chờ mãi vẫn không thấy người về.<br><br><br>\"Chẳng lẽ thằng khốn kia lén mang xe của mình đi bán rồi?\", Ninh Thành Vũ tức giận nói.<br><br><br>Mặc dù chiếc xe kia là hàng secondhand nhưng vẫn là loại giới hạn số lượng, giá bây giờ tuyệt đối không thấp hơn lúc trước.<br><br><br>Một giờ trôi qua, tên hầu vẫn chưa về! <br><br>Một giờ ba mươi phút trôi qua, vẫn chưa thấy người về! <br><br>Hai giờ trôi qua, vẫn không có tin tức gì! <br><br>Ninh Thành Vũ liên tục gọi mấy cuộc điện thoại, vẫn không có ai nghe máy.<br><br><br>Điều này làm hắn có dự cảm cực kỳ không lành.<br><br><br>\"Khốn kiếp! Rốt cuộc mày ở đâu?\" <br><br>Ninh Thành Vũ giận dữ hét lên, cầm cốc nước trên bàn bên cạnh và ném mạnh xuống đất.<br><br><br>Nhưng người của hắn đã chết, cho dù hắn có đập cả biệt thự thì người cũng không về được.<br><br><br>Lúc này, Phùng Toàn đã mang theo thi thể của Phùng Nghĩa Cần tới nghĩa trang công cộng ở ngoại ô phía Bắc và bí mật chôn cất.<br><br><br>Không phải ông ta không muốn làm một tang lễ đàng hoàng cho Phùng Nghĩa Cần mà tạm thời còn chưa thể làm như vậy được.<br><br><br>Bây giờ địa vị nhà họ Phùng quá yếu, không chịu nổi cơn thịnh nộ của nhà họ Ninh.<br><br><br>Điều ông ta có thể làm bây giờ là nhịn! <br><br>Chờ qua ngày mai, nhà họ Ninh sẽ phải trả giá đắt cho điều này! <br><br>Lần này, hội giao lưu cứ ba năm tổ chức một lần ở tỉnh Giang Bình vốn đến lượt nhà họ Phùng tổ chức, lại bị nhà họ Mạnh chiếm lấy.<br><br><br>Nhà họ Mạnh đã hứa với nhà họ Phùng, một khi nhà họ Mạnh lên làm vương tộc của tỉnh Giang Bình thì nhà họ Phùng cũng được xem là tướng tộc Giang Bình, cho dù là nhà họ Ninh cũng không dám khinh thường nhà họ Phùng.<br><br><br> <br>Trong lúc Ninh Thành Vũ đang sốt ruột chờ tên hầu về, Phùng Toàn căm giận nhà họ Ninh thì Dương Thanh \"kẻ gây họa\" này đã trở lại dinh thự Vân Phong.<br><br><br>Anh vừa dừng xe đã nhận được một tin nhắn: \"Xong chuyện!\" <br><br>Ai có thể ngờ được tất cả những điều này là do Dương Thanh sai người đi làm.<br><br><br>Rạng sáng hôm sau, Dương Thanh lên đường đi tới tỉnh lỵ.<br><br><br>Hôm nay là hội giao lưu thương mại ba năm một lần của tỉnh Giang Bình, còn có nhà họ Hoàng với dã tâm muốn chiếm lấy tỉnh Giang Bình, tất nhiên Dương Thanh không thể vắng mặt.<br><br><br>\"Cậu Thanh, cậu xác định muốn đích thân đi tới hội giao lưu à?\" <br><br>Trên đường lên tỉnh, Quan Chính Sơn hỏi với vẻ mặt nghiêm trọng.<br><br><br>Ông ta đã đoán được từ lâu, hội giao lưu lần này rất có thể sẽ gây bất lợi cho Dương Thanh.<br>Cho dù ông ta hoàn toàn tin tưởng vào Dương Thanh, nhưng nghĩ tới phía sau nhà họ Mạnh có thể có nhà họ Hoàng ủng hộ, ông ta vẫn hơi lo lắng.<br><br><br>Dương Thanh cười nhạt: \"Ông sợ à?\" <br><br>Quan Chính Sơn vội vàng lắc đầu, nghiêm mặt nói: \"Quan Chính Sơn tôi đã là lão già sắp xuống lỗ thì còn sợ gì nữa.<br>Tôi chỉ lo nhà họ Mạnh liên thủ với nhà họ Hoàng sẽ có sự chuẩn bị\".<br><br><br>\"Ông nội, cháu ủng hộ cậu Thanh tới hội giao lưu.<br>Mặc dù có mạo hiểm nhưng biết đâu chừng sẽ là một cơ hội cho cậu Thanh\".<br><br><br>Lúc này, Quan Tuyết Tùng ngồi ở ghế phụ chợt nói.<br><br><br>Anh ta là chủ gia tộc hiện tại của nhà họ Quan, tất nhiên cũng muốn tham gia vào hội giao lưu ba năm tổ chức một lần này.<br><br><br>Quan Chính Sơn nghe vậy thì chợt sửng sốt, sau đó cười cay đắng lắc đầu: \"Tôi già thật rồi!\" <br><br>Dương Thanh mỉm cười: \"Ông yên tâm, Chiêu Châu rộng lớn còn chưa sinh ra người có thể làm gì được Dương Thanh tôi đâu!\" <br><br>Mặc dù nhà họ Hoàng là một trong tám gia tộc đứng đầu Yến Đô, trong gia tộc đúng là có rất nhiều cao thủ hàng đầu, nhưng vẫn chưa đủ để uy hiếp được Dương Thanh.<br><br><br>- --------------------------- <br><br><br>.<br><br>"]