["<br>","<br>Tần Thanh Tâm cũng trông thấy Tần Đại Dũng, bế Tiêu Tiêu đi tới: “Bố có chuyện muốn nói phải không?” <br><br>Không ai hiểu bố bằng con gái! <br><br>Tần Thanh Tâm lập tức nhìn ra sự khó xử của Tần Đại Dũng, chủ động mở lời.<br><br><br>“Bố vào đây trước đã!” <br><br>Dương Thanh gọi Tần Đại Dũng vào phòng, thái độ rất lễ phép.<br><br><br>“Tiêu Tiêu muốn ông ngoại bế!” <br><br>Tiêu Tiêu rất lâu không được gặp ông ngoại, chủ động chạy tới.<br><br><br>Tần Đại Dũng bế Tiêu Tiêu lên, cưng chiều thơm lên mặt cô bé.<br>Tiêu Tiêu bật cười khúc khích.<br><br><br>Tần Đại Dũng chơi với Tiêu Tiêu một lúc rồi mới nói chuyện chính: “Dương Thanh, bố muốn xin con một việc!” <br><br>Dương Thanh sững sờ, vội đáp: “Bố là bố vợ con, chúng là đều là người nhà, có gì nói ra là được, đừng nói xin gì cả”.<br><br><br>Tần Thanh Tâm cảm thấy ấm áp, cũng nói: “Đúng vậy, bố có gì cứ nói là được, đừng nói là xin”.<br><br><br>Nghe con gái và con rể nói vậy, Tần Đại Dũng lại nghĩ tới những chuyện mình từng làm, áy náy không dám nói tiếp.<br><br><br>“Sau khi anh bố chết, ông nội tìm mọi cách đuổi bố ra khỏi công ty.<br>Bố biết ông ấy sợ bố tranh đoạt với Tần Phi.<br>Cũng từ đó, tinh thần của bố dần sa sút”.<br><br><br>Tần Đại Dũng đau lòng kể: “Dạo gần đây, bố suy nghĩ rất nhiều, thực sự không thể trách người khác, chỉ có thể trách chính mình.<br>Không phải bị đuổi khỏi gia tộc là mất tất cả”.<br><br><br><br>“Ngày mai bố định đi tìm việc.<br>Bố có kinh nghiệm quản lý công ty, cũng tự tin có thể tự nuôi sống chính mình, giảm bớt áp lực cho các con”.<br><br><br>Trong mắt Tần Đại Dũng tràn đầy kiên định.<br><br><br>Thấy vậy, Dương Thanh rất kinh ngạc.<br>Anh vốn tưởng lần này giúp Tần Đại Dũng bỏ cờ bạc đã tốt lắm rồi, không ngờ còn có thể kích thích ý chí phấn đấu của ông ta.<br><br><br>“Kỳ thật bố cũng không cần khổ như vậy.<br>Chúng con sẽ cố gắng làm việc.<br>Bây giờ là lúc bố hưởng thụ cuộc sống mới phải”.<br><br><br>Tần Thanh Tâm không đành lòng để Tần Đại Dũng chịu áp lực quá lớn.<br><br><br>“Thanh Tâm, năm nay bố mới năm mươi lăm tuổi, năm năm nữa mới đến tuổi nghỉ hưu!” <br><br>Tần Đại Dũng mỉm cười, lắc đầu nói: “Hơn nữa bố chưa từng nghĩ công việc là áp lực, mà là một loại hưởng thụ.<br>Chỉ sợ bố xa rời việc kinh doanh quá lâu, không biết còn thích ứng được với thị trường hiện tại hay không”.<br><br><br>“Thanh Tâm, nếu bố đã có lòng gây dựng sự nghiệp, chúng ta là con nên ủng hộ bố.<br>Dù chỉ có năm năm nhưng cũng là một cách sống, con ủng hộ bố”.<br><br><br>Dương Thanh khuyên nhủ.<br>Anh rất tán thưởng tinh thần tích cực này của Tần Đại Dũng.<br><br><br>Tần Đại Dũng cảm động nhìn anh, lần đầu tiên yêu quý đứa con rể này đến vậy.<br><br><br>Suy nghĩ một lúc, Tần Thanh Tâm cũng gật đầu: “Nếu bố đã muốn vậy, con cũng sẽ ủng hộ hết mình!” <br><br>“Được, cảm ơn các con đã hiểu cho bố!” <br><br>Tần Đại Dũng rất vui, sa đọa quá lâu khiến ông ta cực kỳ hối hận, bây giờ chỉ muốn nhanh chóng bù lại khoảng thời gian đã lãng phí trong quá khứ.<br><br><br>Ông ta nhìn đồng hồ, mỉm cười đứng dậy: “Cái gì nên nói đều nói cả rồi.<br>Bố đi đây, các con ngủ sớm đi!” <br><br>“Bố!” <br><br>Ông ta đang định rời đi, Dương Thanh chợt gọi lại.<br><br><br>“Còn việc gì nữa sao?” <br><br>Tần Đại Dũng nghi hoặc hỏi.<br><br><br>“Không dám giấu bố, con có vài công ty đều đang thiếu người, định mời bố đến công ty của con làm việc, không biết bố có đồng ý hay không?”, Dương Thanh hỏi.<br><br><br>Bây giờ tập đoàn Nhạn Thanh đã có Tần Y, tập đoàn Tam Hòa có Tần Thanh Tâm, công ty của nhà họ Dương ở Châu Thành có Lạc Bân, còn Spa Hoàng Hà có Vương Cường.<br><br><br>Nhưng ở Giang Hải anh vẫn còn một công ty vật liệu xây dựng Long Hà chưa có người đáng tin để giao quyền.<br><br><br>Lúc trước Tần Đại Dũng là quản lý cấp cao của tập đoàn Tần Thị.<br>Chính vì ông ta có năng lực xuất chúng, cụ Tần mới sợ ông ta đoạt vị trí người thừa kế của Tần Phi mà tìm cách đuổi đi.<br><br><br><br>Mặc dù ông ta đã nghỉ việc từ lâu, thị trường cũng thay đổi rất nhiều nhưng bản chất vẫn vậy.<br>Nếu Tần Đại Dũng có năng lực, sẽ có thể nhanh chóng thích ứng được.<br><br><br>Tần Đại Dũng sửng sốt hồi lâu mới vui sướng nói: “Nếu có thể đến giúp con thì còn gì bằng!” <br><br>“Được.<br>Vậy ngày mai bố hãy tới công ty vật liệu xây dựng Long Hà.<br>Con sẽ sắp xếp người hướng dẫn bố làm quen với tình hình công ty rồi cho bố nhậm chức tổng giám đốc.<br>Bố thấy sao?”, Dương Thanh cười nói.<br><br><br>Tần Đại Dũng vô cùng kích động, không phải vì ông ta được làm tổng giám đốc mà vì Dương Thanh thực sự tin tưởng ông ta.<br><br><br>Ông ta cũng tin bản thân có thể giúp được anh.<br><br><br>“Được, bố sẽ không làm con thất vọng đâu!”, Tần Đại Dũng trịnh trọng nói.<br><br><br>Dương Thanh cười đáp: “Con tin bố!” <br><br>Trước khi ra khỏi cửa, Tần Đại Dũng dừng lại nói: “Dương Thanh, trước kia là bố không đúng, bố vẫn luôn áy náy.<br>Xin lỗi con!” <br><br>Dứt lời, ông ta lập tức cất bước rời đi, tiện tay đóng cửa phòng lại.<br><br><br>Mặc dù chỉ vẻn vẹn một câu xin lỗi nhưng Dương Thanh vẫn rất vui.<br>Toàn bộ cố gắng của anh đều là vì ngày này.<br><br><br>Tần Thanh Tâm hai mắt ửng đỏ nhìn Dương Thanh: “Cảm ơn anh!” <br><br>Hiện giờ đã là mười giờ đêm, Tiêu Tiêu cũng đã ngủ.<br>Dương Thanh cười nói: “Ngủ thôi!” <br><br>“Em đi tắm đã!” <br><br>Tần Thanh Tâm chợt nhỏ giọng nói.<br><br><br>Dương Thanh hiếu kỳ nhìn theo Tần Thanh Tâm đi vào phòng tắm, thấp giọng lẩm bẩm: “Không phải cô ấy rửa mặt rồi sao?” <br><br>Tầm hai mươi phút sau, Tần Thanh Tâm bước ra ngoài.<br>Dương Thanh vừa nhìn thấy cô liền ngơ ngác tại chỗ.<br><br><br>Bởi vì trước khi đi tắm, Tần Thanh Tâm vẫn mặc đồ ngủ trên người.<br><br>Nhưng bây giờ, cô chỉ quấn một chiếc khăn tắm.<br><br><br>Mái tóc dài ướt sũng buông sau lưng, làn da trắng nõn không tì vết hơi ửng hồng.<br><br><br>Bờ vai nhỏ lộ ra ngoài, trên đó còn vài giọt nước nhỏ chưa kịp lau khô.<br>Đôi chân thon dài bước từng bước về phía anh.<br><br><br>Dương Thanh sững sờ nhìn Tần Thanh Tâm, không nhịn được nuốt nước bọt, trái tim căng thẳng lạ thường.<br><br><br>Tần Thanh Tâm cũng đang rất căng thẳng.<br>Vừa rồi ở trong phòng tắm, cô đã nghĩ rất lâu, nhớ lại từng ký ức khi ở bên Dương Thanh.<br><br><br>Mặc dù cô vẫn chưa yêu sâu đậm nhưng ít nhất cô có thể xác định mình thích Dương Thanh.<br>Lại có Tiêu Tiêu ở giữa, hai vợ chồng bọn họ vốn không thể chia lìa.<br><br><br>Nếu đã là vợ chồng hợp pháp, còn có cả con gái, bản thân lại thích anh thì tại sao phải dày vò lẫn nhau? <br><br>Nghĩ vậy, Tần Thanh Tâm đã hạ quyết tâm.<br><br><br>“Anh cũng đi tắm đi!” <br><br>Tần Thanh Tâm cúi đầu không dám nhìn Dương Thanh, giọng nói lí nhí như muỗi kêu.<br><br><br>Nghe vậy, Dương Thanh mới dám xác nhận, Tần Thanh Tâm đã chuẩn bị kỹ càng.<br>Anh chợt thấy phấn khích, chạy như bay vào phòng tắm.<br><br><br>- --------------------------- <br><br><br>.<br><br>"]