["<br>","<br>Thấy Ngưu Căn Huy sắp rời khỏi, Ngụy Minh Nguyệt vốn đang do dự sau lưng Ngụy Thành Châu bỗng nhiên hét lên.<br><br><br>“Minh Nguyệt!” <br><br>Ngụy Thành Châu lập tức hoảng sợ.<br><br><br>Vừa nãy khi hỏi cô ta thấy Dương Thanh thế nào, lão ta đã cảm giác được cô ta hận Dương Thanh.<br><br><br>Lão ta cũng hiểu được tại sao Ngụy Minh Nguyệt lại hận Dương Thanh.<br><br><br>Nhưng lão ta không ngờ đứa cháu gái này điên cuồng muốn trả thù tới vậy.<br><br><br>Chẳng lẽ nó không biết một khi chân tướng bại lộ sẽ gây ra hậu quả khủng khiếp cỡ nào sao? <br><br>Ngưu Căn Huy lập tức dừng bước, ánh mắt sắc bén nhìn chằm chằm Ngụy Minh Nguyệt.<br><br><br>“Chuyện gì?” <br><br>Giọng nói của ông ta như tiếng chuông đồng chói tai.<br><br><br>“Ngày đó sau khi chi hội phó Căn Sinh rời đi, Dương Thanh đã đuổi theo truy giết.<br>Tuy tôi không tận mắt chứng kiến nhưng thực lực của anh ta rất mạnh, có khả năng lấy mạng chi hội phó Căn Sinh nhất!” <br><br>Ngụy Minh Nguyệt cắn răng nói, trong mắt tràn ngập điên cuồng.<br><br><br><br>Cô ta không nói ra suy đoán của mình, tự bịa ra lí do khác.<br><br><br>Nghe vậy, Ngụy Thành Châu mới thở phào một hơi, nhưng trong lòng vẫn chưa hết sợ hãi.<br><br><br>Hiện giờ Ngụy Minh Nguyệt đang đi trên dây, chỉ cần sơ ý sẽ đẩy cả nhà họ Ngụy xuống vực sâu.<br><br><br>Bản thân cô ta cũng sẽ chịu kết cục thịt nát xương tan.<br><br><br>Đúng lúc này, Ngưu Căn Huy đang đứng ở cửa phòng khách thoáng chốc xuất hiện trước mặt Ngụy Minh Nguyệt.<br><br><br>“Bốp!” <br><br>Ông ta bóp chặt cổ Ngụy Minh Nguyệt.<br><br><br>Ông ta dùng sức giơ cả người cô ta lên cao.<br><br><br>Cảnh tượng này khiến tất cả sợ ngây người.<br><br><br>Mặt mũi Ngụy Minh Nguyệt trắng bệch, ánh mắt hoảng loạn.<br><br><br>Cô ta không ngừng giãy dụa nhưng đối phương là cao thủ xếp thứ 9 của tổng hội Hiệp hội Võ thuật, sao có thể để cô ta trốn thoát? <br><br>Ngụy Thành Châu chết sững người, vội vàng cầu xin: “Xin cậu Căn Huy nương tay! Con bé còn nhỏ, không hiểu chuyện, nếu có nói sai điều gì xin cậu tha thứ!” <br><br>Ngưu Căn Huy không thèm nhìn lão ta, ngẩng đầu nhìn lên Ngụy Minh Nguyệt, sát khí dâng trào trong đáy mắt: “Có biết hậu quả của việc lợi dụng tôi không?” <br><br>Ông ta là người cầm quyền xếp thứ 9 trong Hiệp hội Võ thuật, sao có thể là một kẻ ngu ngốc? <br><br>Mặc dù không nhận ra Ngụy Thành Châu cũng đang lừa gạt mình nhưng ông ta vẫn nhìn ra được sự dối trá từ ánh mắt của Ngụy Minh Nguyệt.<br><br><br>Trong mắt cô ta chỉ có thù hận điên cuồng.<br><br><br>Rõ ràng cô ta có ân oán với Dương Thanh, muốn đổ oan cho anh để mượn tay Ngưu Căn Huy trả thù cho mình.<br><br><br>Ông ta đã nhìn thấy hết thảy trong mắt cô ta.<br><br><br>Ngưu Căn Huy là người nắm quyền trong Hiệp hội Võ thuật, sao có thể mắc lừa một đứa con gái? <br><br>Ánh mắt của Ngụy Minh Nguyệt tràn đầy sợ hãi và cầu xin.<br>Hiện giờ, cô ta không thể thở nổi.<br><br><br><br>Cảm giác ngạt thở và đau đớn trên cổ khiến cô ta sống không bằng chết.<br><br><br>Lần đầu tiên cô ta cảm thấy cái chết ở gần mình đến vậy.<br><br><br>Thế nhưng thù hận đối với Dương Thanh chẳng hề yếu đi, ngược lại càng thêm mạnh mẽ.<br><br><br>Nếu không tại Dương Thanh, sao cô lại lại bị Ngưu Căn Huy bóp cổ? <br><br>Thấy Ngụy Minh Nguyệt sắp toi mạng, Ngưu Căn Huy mới chịu buông tay.<br><br><br>“Uỳnh!” <br><br>Ngụy Minh Nguyệt ngã nhào trên mặt đất, không ngừng thở dốc.<br><br><br>Cô ta không muốn chịu đựng cảm giác đứng bên bờ vực chết chóc thêm một lần nào nữa.<br><br><br>“Cô biết Ngưu Căn Sinh chết như thế nào, phải không?” <br><br>Ngưu Căn Huy hờ hững nhìn Ngụy Minh Nguyệt, hung dữ uy hiếp: “Nếu cô dám gạt tôi một chữ, tôi sẽ cho cô sống không bằng chết!” <br><br>“Bộp!” <br><br>Dứt lời, Ngưu Căn Huy giẫm thật mạnh xuống đất.<br><br><br>Mặt đất rung chuyển, nơi ông ta giẫm xuống bị sụt xuống.<br><br><br>Mọi người thấy vậy đều sợ chết khiếp.<br><br><br>Nếu bị giẫm phải, còn ai sống sót nổi?.<br>Ủng hộ chính chủ vào ngay == T r u m T r u y e n.<br>COM == <br><br><br>Ngụy Thành Châu mặt mày xám xịt.<br>Chỉ cần Ngụy Minh Nguyệt nói ra chân tướng, đêm nay sẽ là ngày tận thế của nhà họ Ngụy! <br><br>Còn Ngụy Minh Nguyệt cũng hết đường sống! <br><br>“Minh Nguyệt, cháu đừng nói lung tung.<br>Lỡ chọc giận cậu Căn Sinh, cháu không gánh nổi hậu quả đâu!” <br><br>Ngụy Thành Châu cố ý nhắc nhở.<br><br><br>“Câm miệng!” <br><br>Ngưu Căn Huy rống lên, nháy mắt xông tới trước mặt lão ta.<br><br><br>“Bốp!” <br><br>Một bàn tay vung ra, Ngụy Thành Châu bị tát bay ra xa mấy mét, nặng nề rơi xuống đất.<br><br><br>“Bây giờ cô có thể nói ra toàn bộ chân tướng được rồi!” <br><br>Ngưu Căn Huy nhìn chằm chằm Ngụy Minh Nguyệt, giọng nói lạnh lẽo thấu xương.<br><br><br>- --------------------------- <br><br><br>.<br><br>"]