["<br>","<br>Nếu anh được nhà họ Diệp ủng hộ thì đương nhiên sẽ rất tốt rồi.<br><br><br>Ở biên giới phía Bắc, lúc chiến đấu với kẻ địch bên ngoài, anh có thể giải quyết mọi chuyện bằng mưu kế và thực lực tuyệt đối, nhưng sau khi anh rời khỏi nơi đó, rõ ràng những trò này đã không còn phù hợp.<br><br><br>Dương Thanh bỗng mỉm cười: “Cô tên gì?” <br><br>“Diệp Tiêu Điệp ạ!” <br><br>Tuy Diệp Tiêu Điệp thầm kích động nhưng trong mắt cũng có vẻ thất vọng.<br><br><br>Rõ ràng Dương Thanh đã quên cô ta từ lâu.<br><br><br>Một năm trước, khi cô ta suýt bị cướp biển làm nhục, Dương Thanh đã đáp xuống, cứu cô ta đi.<br>Từ giây phút đó, cô ta đã đem lòng yêu anh rồi.<br><br><br>Sau khi cứu cô ta, Dương Thanh đi luôn, khiến cô ta chẳng kịp nói với anh câu nào.<br><br><br>Khó khăn lắm mới tìm được người, nhưng không ngờ anh đã kết hôn.<br><br><br>Dù vậy, Diệp Tiêu Điệp vẫn không bỏ cuộc.<br><br><br>“Diệp Tiêu Điệp, tên hay lắm!”, Dương Thanh mỉm cười.<br><br><br>Rồi nhìn sang nơi khác.<br><br><br><br>Diệp Tiêu Điệp vốn rất thông minh lập tức mừng rỡ như điên.<br><br><br>Tuy Dương Thanh chỉ nói một câu nhưng cô ta đã nhìn thấy hy vọng, đó là hy vọng tiếp cận anh, cũng là hy vọng giúp nhà họ Diệp vĩnh viễn không suy tàn.<br><br><br>Cô ta là con gái nhà họ Diệp, hiểu rất rõ tầm quan trọng của cao thủ như Dương Thanh với một gia tộc.<br><br><br>Cô ta bỗng cảm thấy rất may mắn khi chủ gia tộc họ Diệp không hống hách và vênh váo như chủ của những nhà quyền thế khác.<br><br><br>Kiểu người như Dương Thanh chỉ ưa mềm mỏng mà thôi! <br><br>Rõ ràng Hoàng Chính ở bên kia cũng nhận ra Diệp Tiêu Điệp, trong mắt ông ta tràn ngập sự độc ác.<br><br><br>Ông ta đã điều tra Dương Thanh, biết tầm quan trọng của tập đoàn Nhạn Thanh với anh nên mới dùng lợi ích của tập đoàn để đe dọa Dương Thanh, muốn ép anh ngoan ngoãn nghe lời, phục tùng nhà họ Hoàng.<br><br><br>Nhưng ông ta không ngờ người nhà họ Diệp cũng nhúng tay vào.<br><br><br>Chuyện này khiến ông ta cảm thấy rất áp lực.<br><br><br>“Chỗ dựa của mày là nhà họ Diệp ư?” <br><br>Hoàng Chính lẩm bẩm.<br><br><br>Tuy ông ta đã điều tra Dương Thanh nhưng không có nhiều thông tin hữu ích.<br><br><br>Đúng mười giờ, buổi đấu giá chính thức bắt đầu.<br><br><br>Những thứ được đưa ra đấu giá hôm nay là mấy miếng đất ở thành phố Giang Hải.<br><br><br>Dương Thanh chỉ nhắm đến miếng đất bên kia sông chứ không hứng thú với những nơi khác.<br><br><br>Sau khi thấy anh liên tục bỏ qua mấy miếng đất liền, đám nhà giàu đang sợ anh sẽ tham gia đấu giá mới thở phào nhẹ nhõm.<br><br><br>Buổi đấu giá diễn ra rất gay cấn, tiếng báo giá liên tục vang lên.<br><br><br>“Tiếp theo, chúng tôi sẽ bán đấu giá miếng đất số 2019-C-125 tọa lạc ở bờ Đông sông Lão Long, tổng diện tích là 4258 mét vuông, giá khởi điểm là 108 triệu nhân dân tệ”.<br><br><br>“Lượt đấu giá này xin được phép bắt đầu!” <br><br>Người chủ trì buổi đấu giá là một người trung niên đeo kính gọng vàng.<br>Ông ta vừa dứt lời, lượt đấu giá lập tức bắt đầu luôn.<br><br><br><br>Mấy lượt đấu giá trước cũng rất kịch tính, có người báo giá luôn: “120 triệu!” <br><br>“150 triệu!” <br><br>“180 triệu!” <br><br>… <br><br>“230 triệu!” <br><br>Khi giá tăng lên, số người tham gia đấu giá cũng ít dần, sau thoáng chốc, chỉ còn hai người cuối cùng đang cạnh tranh.<br><br><br>“240 triệu!” <br><br>Có người báo giá.<br><br><br>Nghe thấy thế, người còn lại vô cùng thất vọng, rõ ràng đang định bỏ cuộc rồi.<br><br><br>“240 triệu, lần một!” <br><br>“240 triệu, lần hai!” <br><br>“240 triệu…” <br><br>Người bán đấu giá đã giơ búa lên, đang định hô lần ba, một giọng nói trẻ tuổi bỗng vang lên: “250 triệu!” <br><br>Giọng nói này lập tức khiến mọi người chú ý.<br><br><br>Người trung niên sắp đấu giá thành công kia vốn đang tức giận, nhưng khi thấy người tham gia đấu giá chính là Dương Thanh, ông ta lập tức ỉu xìu.<br><br><br>“Thì ra cậu Thanh cũng ưng miếng đất này, Vương Tùng tôi xin bỏ cuộc!” <br><br>Người trung niên lập tức cười nói.<br><br><br>Ông ta biết thừa mình không bao giờ là đối thủ của Dương Thanh, chi bằng nhận thua luôn, không chừng còn có thể làm quen với anh ấy chứ.<br><br><br><br>Dương Thanh đợi đến tận lúc lượt đấu giá gần kết thúc cũng vì không muốn phá hoại buổi đấu giá này.<br><br><br>“Chúc mừng cậu Thanh đã lấy được miếng đất ở bờ Đông sông Lão Long!” <br><br>“Chúc mừng cậu Thanh!” <br><br>“Bên bờ Tây sông Lão Long cũng là sản nghiệp của cậu Thanh, bờ Đông thuộc về cậu Thanh là chuẩn rồi”.<br><br><br>Trong lúc nhất thời, mấy ông lớn thi nhau nói.<br><br><br>“500 triệu!” <br><br>Khi mọi người đang ồ ạt chúc mừng Dương Thanh đấu giá thành công, một giọng nói bỗng vang lên, rất không đúng lúc.<br><br><br>Trong lúc nhất thời, ai cũng kinh ngạc, đều nhìn về phía người vừa báo giá với vẻ không dám tin.<br><br><br>Ở đây, có ai không biết thân phận của Dương Thanh chứ? <br><br>Cậu Thanh đã tham gia đấu giá mà vẫn dám tranh, không sợ đắc tội với cậu Thanh à? <br><br>Miếng đất vốn sẽ được mua với giá 250 triệu, nhưng chỉ một câu nói của người này đã khiến giá cả tăng lên gấp đôi.<br><br><br><br>.<br><br>"]