["<br>","<br>Nhà họ Mạnh làm mưa làm gió ở tỉnh lỵ bao nhiêu năm nay chưa từng gặp phải chuyện như vậy.<br><br><br>Nếu là một gia tộc có thực lực tương đương khác thì còn hiểu được.<br><br><br>Đằng này toàn là các gia tộc nhỏ bé kém xa nhà họ Mạnh.<br><br><br>“Chỉ dựa vào các người cũng dám đến gây sự với nhà họ Mạnh sao?”, Mạnh Hồng Nghiệp lạnh giọng quát.<br><br><br>Lão ta nhìn chằm chằm Trần Hưng Hải, híp mắt nói: “Ông thực sự cho rằng nhà họ Trần nắm giữ Châu Thành là có thể đối địch với nhà họ Mạnh à?” <br><br>“Cả nhà họ Quan các người nữa, một thằng oắt con cũng dám dẫn người tới khiêu khích nhà họ Mạnh?” <br><br>“Các người không sợ không có đường về sao?” <br><br>Tuy Mạnh Hồng Nghiệp đã bảy mươi tuổi nhưng khí thế vẫn vô cùng mạnh mẽ, lời nói đanh thép vang dội bên tai mỗi người.<br><br><br>“Ông nội đã truyền vị trí chủ gia tộc cho tôi.<br>Sau ngày hôm nay tôi chính là chủ nhà họ Quan!” <br><br>Trong lòng Quan Tuyết Tùng hơi lung lay nhưng vẫn không hề tỏ ra sợ hãi, lạnh lùng nhìn thẳng về phía Mạnh Hồng Nghiệp.<br><br><br>“Hừ!” <br><br>Mạnh Hồng Nghiệp cười lạnh nói: “Ông già nhà họ Quan đúng là giỏi tính toán, bản thân không dám mò tới nhà họ Mạnh nên sai một thằng nhóc tới chết thay!” <br><br>“Cậu tưởng lão già kia cho cậu đi xe của ông ta tới nhà họ Mạnh gây sự là vì muốn truyền vị trí chủ gia tộc cho cậu sao?” <br><br>Mạnh Hồng Nghiệp khinh thường châm chọc.<br><br><br>Lão ta nghĩ Quan Chính Sơn chỉ muốn Quan Tuyết Tùng tới chết thay, dù sao thì đây cũng là nhà họ Mạnh, gia tộc có khả năng diệt sạch nhà họ Quan trong vòng một nốt nhạc.<br><br><br>“Câm miệng!” <br><br>Quan Tuyết Tùng cả giận nói: “Chỉ cần nhà họ Mạnh dám chống lại cậu Thanh chính là tìm chết.<br>Quan Tuyết Tùng cũng sẽ khiến nhà họ Mạnh các người phải trả giá đắt!” <br><br>“Người nhà họ Quan đâu!” <br><br>“Có!” <br><br> <br>“Có kẻ xem thường nhà họ Quan thì phải làm gì?” <br><br>“Giết!” <br><br>“Nhà họ Mạnh muốn đối phó cậu Thanh thì phải làm gì?” <br><br>“Giết!” <br><br>“Giết!” <br><br>… <br><br>Dưới sự dẫn dắt của Quan Tuyết Tùng, hơn hai mươi cao thủ của nhà họ Quan sau lưng anh ta đồng thanh hô vang, rung động cả đất trời.<br><br><br>Thấy vậy, sắc mặt của đám người nhà họ Mạnh đều trở nên khó coi.<br><br><br>Đến cả Trần Hưng Hải cũng phải coi trọng Quan Tuyết Tùng.<br><br><br>Trên đường đi, xe của hai nhà chạm mặt nhau, khi đó lão ta còn tưởng Quan Chính Sơn đích thân tới.<br>Đến lúc này lão ta mới phát hiện đối phương là cháu trai của Quan Chính Sơn.<br><br><br>Trần Hưng Hải vốn nghĩ Quan Chính Sơn cho Quan Tuyết Tùng tới chỉ để qua mặt Dương Thanh nhưng xem ra, mọi chuyện không đơn giản như vậy.<br><br><br>“Ông chủ Mạnh, giao Mạnh Huy ra đi!” <br><br>Lúc này, Trần Hưng Hải cũng đứng ra tỏ thái độ.<br><br><br>Lão ta còn đang e sợ thế lực của kẻ địch, thế nhưng thấy Quan Tuyết Tùng cứng rắn như vậy, lão ta cũng không kiêng kị gì nữa.<br><br><br>“Dám mở miệng đòi người nhà họ Mạnh sao? Ông muốn chết à?” <br><br>Mạnh Hồng Nghiệp trợn trừng mắt nhìn Trần Hưng Hải, tức giận tới mức toàn thân run rẩy.<br><br><br>“Giao Mạnh Huy ra đây!” <br><br>Nào ngờ Trần Hưng Hải còn chưa kịp trả lời câu hỏi của Mạnh Hồng Nghiệp thì đã có người lớn tiếng hét.<br><br><br>Chính là ông chủ của Tòa Thành Vương Giả, Vương Cường, hay nói đúng hơn là Vương Cường của Night Light.<br><br><br><br>Sau khi Dương Thanh giải quyết ông chủ cũ của Tòa Thành Vương Giả, sản nghiệp này đã thuộc về anh.<br><br><br>Còn Vương Cường chỉ là người được anh giao nhiệm vụ quản lý.<br><br><br>Trong số những người có mặt ở đây, Vương Cường là người biết rõ thực lực của Dương Thanh nhất.<br><br><br>Tới tận bây giờ, mỗi lần nhớ lại cảnh tượng Dương Thanh ném bài giết người đều khiến Vương Cường kinh hãi.<br><br><br>“Mày là cái thá gì mà dám đòi nhà họ Mạnh giao người?” <br><br>Mạnh Hồng Nghiệp nổi trận lôi đình.<br>Bao nhiêu năm qua chưa từng có ai dám lớn gan làm càn như vậy trước mặt lão ta.<br><br><br>Vậy mà hôm nay lại xuất hiện mấy người liên tiếp, còn lớn tiếng đòi người ngay tại nhà họ Mạnh.<br><br><br>Nếu không giết sạch tất cả bọn họ, lão ta thề không làm người nữa.<br><br><br>“Ông chủ Mạnh, ông không cần uy hiếp tôi đâu.<br>Tôi đã dám đến thì sẽ không quan tâm sống chết!” <br><br>Vương Cường bình tĩnh đáp: “Cho dù thực sự phải bỏ mạng ở đây cũng chẳng sao.<br>Được hi sinh vì cậu Thanh là vinh hạnh của tôi!” <br><br>“Được! Được! Tốt lắm! Các người đã muốn chết như vậy, tôi sẽ thỏa mãn ước nguyện của các người!” <br><br>Mạnh Hồng Nghiệp đã tức giận tột cùng, hét ầm lên: “Ra hết đây!” <br><br>Lão ta vừa dứt lời, mấy chục cao thủ áo đen chạy vọt ra từ bốn phương tám hướng.<br><br><br>Thoáng chốc, đám người Dương Thanh đã bị bao vây ở giữa.<br><br><br>Chẳng biết từ lúc nào, một bóng người màu đen lặng lẽ xuất hiện ở sau lưng Mạnh Hồng Nghiệp.<br><br><br>Người đó mặc một chiếc áo khoác dài màu đen, đeo mặt nạ quỷ, tay cầm một thanh kiếm Nhật.<br><br><br><br>Cứ như ông ta vẫn luôn đứng ở đó! <br><br>Những người áo đen đang bao vây đám người Dương Thanh cũng có thực lực không hề tầm thường.<br><br><br>“Bây giờ nếu các người biết điều rút lui, tôi sẽ coi như chưa từng có gì xảy ra.<br>Nếu không…” <br><br>Mạnh Hồng Nghiệp không nói hết câu nhưng mọi người đều hiểu ý của lão ta.<br><br><br>“Nếu không thì sao?” <br><br>Dương Thanh đột nhiên khiêu khích hỏi.<br><br><br>Nãy giờ Dương Thanh không hề lên tiếng là vì muốn quan sát nhà họ Trần, nhà họ Quan và Tòa Thành Vương Giả sẽ làm gì.<br><br><br>Hiện giờ anh đã biết đáp án, cũng rất hài lòng với bọn họ.<br><br><br>Những người này vì anh mà đến, đương nhiên không thể khiến bọn họ thất vọng.<br><br><br>“Tất cả đều có thể rời đi, trừ cậu không được! Tôi sẽ cho cậu biết hậu quả của việc khiêu khích nhà họ Mạnh nghiêm trọng đến mức nào!”, Mạnh Hồng Nghiệp híp mắt nói.<br><br><br>“Tôi không thích giết người! Nhưng nếu ông đã cố tình chọc giận, tôi không ngại khiến nhà họ Mạnh máu chảy thành sông!” <br><br>Dương Thanh lạnh giọng nói: “Oan có đầu nợ có chủ.<br>Mạnh Huy giết mẹ vợ tôi, hôm nay tôi chỉ muốn đưa hắn ta đi!” <br><br>“Nhà họ Mạnh hãy giao người ra!” <br><br>“Nhà họ Mạnh hãy giao người ra!” <br><br>“Nhà họ Mạnh hãy giao người ra!” <br><br>Cả Trần Hưng Hải, Quan Tuyết Tùng và Vương Cường đều đồng thanh hét lên.<br><br><br>Các cao thủ đứng sau họ cũng nhao nhao lên tiếng: “Nhà họ Mạnh, giao người ra đi!” <br><br>Toàn bộ khu nhà họ Mạnh đều văng vẳng câu nói này.<br><br><br>Đám người nhà họ Mạnh vô cùng giận dữ.<br><br><br>Nhất là Mạnh Huy, mặt mày tái mét.<br>Hắn vốn tưởng một mình Dương Thanh hoàn toàn không có sức uy hiếp mà chưa từng nghĩ tới tình huống hiện giờ.<br><br><br>Chủ của ba thế lực to lớn cùng tìm tới nhà họ Mạnh, đòi dẫn hắn đi! <br><br> <br>Đây là sự sỉ nhục to lớn đối với Mạnh Huy.<br><br><br>“Các người thật mạnh miệng!” <br><br>Mạnh Hồng Nghiệp cả giận nói: “Đến nhà họ Mạnh đòi dẫn cháu trai của tôi đi sao? Quá ngông cuồng!” <br><br>“Ông chủ Mạnh nói chuyện thật buồn cười! Có thể bao che cho cháu ông giết người nhưng không cho người khác dẫn hắn ta đi sao?” <br><br>Dương Thanh cười lạnh nói: “Bây giờ chúng tôi tới đòi người lại thành chúng tôi sai à?” <br><br>“Mẹ vợ cậu là cái thá gì? Chẳng qua chỉ là một mụ đàn bà quê mùa thấp kém, có thể đánh đồng với cháu trai của tôi sao?” <br><br>Mạnh Hồng Nghiệp lạnh lùng đáp: “Tôi cũng muốn xem thử, cậu dẫn cháu tôi ra khỏi nhà họ Mạnh bằng cách nào?” <br><br>Mạnh Hồng Nghiệp không hề sợ hãi.<br>Nếu không vì kiêng kị quan hệ của Dương Thanh và gia tộc Vũ Văn, lão ta sẽ không nhẫn nhịn tới tận bây giờ.<br><br><br>“Ông chủ Mạnh, lâu rồi không gặp!” <br><br>Đúng lúc này, một giọng nói hào sảng bỗng nhiên vang lên.<br><br><br>Tất cả đều nhìn sang nơi phát ra tiếng nói.<br><br><br>“Ông chủ Hàn!” <br><br>Mạnh Hồng Nghiệp lạnh lùng hỏi: “Không biết ông chủ Hàn đột ngột tới thăm nhà họ Mạnh là vì chuyện gì?” <br><br>Từ trước tới nay nhà họ Hàn và nhà họ Mạnh chưa từng qua lại.<br>Nhà họ Hàn bỗng nhiên xuất hiện vào lúc này chắc chắn không phải chuyện tốt đẹp gì.<br><br><br>“Anh Thanh!” <br><br>Chợt một giọng nữ ngọt ngào vang lên.<br>Hàn Phi Phi mỉm cười dịu dàng nhìn Dương Thanh.<br><br><br>Hàn Khiếu Thiên cũng nhìn anh cười hỏi: “Ân nhân tới tỉnh lỵ sao không báo cho lão già này một tiếng? Nếu cậu không gây ra náo loạn lớn như vậy, tôi cũng không biết cậu tới đâu”.<br><br><br>Dương Thanh bình thản đáp: “Hôm nay tôi tới đây để xử lý việc riêng, không dám làm phiền ông chủ Hàn”.<br><br><br>Hàn Khiếu Thiên giả vờ tức giận: “Cậu là ân nhân cứu mạng của tôi, sao lại nói là làm phiền?” <br><br>Thấy Hàn Khiếu Thiên và Dương Thanh trò chuyện vui vẻ, sắc mặt của Mạnh Hồng Nghiệp lập tức trở nên khó coi: “Hàn Khiếu Thiên, ông cũng đến vì cậu ta sao?” <br><br>- --------------------------- <br><br><br>.<br><br>"]