["<br>","<br>Hàn Khiếu Thiên cười híp mắt nhìn Mạnh Hồng Nghiệp.<br><br><br>Ông cụ cố tình nói Dương Thanh là ân nhân cứu mạng của mình để thể hiện thái độ.<br><br><br>“Ông chủ Mạnh, mong ông nể tình tôi giao người ra đi!” <br><br>Hàn Khiếu Thiên nói.<br><br><br>Giọng điệu của ông cụ vô cùng khách khí nhưng nội dung lại muốn Mạnh Hồng Nghiệp giao cháu trai mình ra.<br><br><br>Tất cả mọi người trong nhà họ Mạnh đều cảm thấy mình đang nằm mơ.<br><br><br>Rốt cuộc chàng trai trẻ tên Dương Thanh này có lai lịch gì? <br><br>Đầu tiên là chủ các gia tộc đứng đầu Giang Hải và Châu Thành đích thân dẫn người tới, bây giờ đến cả Hàn Khiếu Thiên có địa vị ngang bằng với Mạnh Hồng Nghiệp cũng ra mặt nói giúp cho Dương Thanh.<br><br><br>Mạnh Huy vốn đang khinh thường nghĩ, kể cả chủ của các gia tộc đứng đầu Giang Hải và Châu Thành bắt tay nhau cũng không phải là đối thủ của nhà họ Mạnh.<br><br><br>Nhưng hiện giờ Hàn Khiếu Thiên cũng tìm tới.<br>Hắn mới giật mình nhận ra bản thân đã đánh giá thấp sức ảnh hưởng của Dương Thanh.<br><br><br>“Hàn Khiếu Thiên, tôi không biết ông có quan hệ gì với cậu ta, cũng không muốn biết.<br>Nhưng nơi này là nhà họ Mạnh!” <br><br>Mạnh Hồng Nghiệp tức giận nói: “Nếu để cậu ta dẫn cháu trai của tôi đi, sau này mọi người sẽ nhìn nhà họ Mạnh như thế nào?” <br><br>“Hôm nay ông dám dẫn người tới nhà họ Mạnh, chẳng lẽ ông không sợ tôi cũng dẫn người tới náo loạn nhà họ Hàn các ông sao?” <br><br>“Tôi khuyên ông tốt nhất đừng manh động.<br>Vì một thằng con rơi như cậu ta không đáng đâu!” <br><br>“Đương nhiên nếu ông thật sự muốn gây sự với nhà họ Mạnh, chúng tôi sẵn sàng nghênh đón!” <br><br>Giờ phút này, khí thế của Mạnh Hồng Nghiệp cực kỳ mạnh mẽ, không chịu nhường dù chỉ một bước.<br><br> <br><br>Ánh mắt của Hàn Khiếu Thiên dần lạnh xuống: “Mạnh Hồng Nghiệp, ông đang uy hiếp tôi sao?” <br><br>“Ông muốn nghĩ là uy hiếp cũng được, không quan trọng!” <br><br>Mạnh Hồng Nghiệp lạnh giọng nói.<br><br><br>Hàn Khiếu Thiên không biết gì về thân phận của Dương Thanh, cũng chưa từng nghe nói anh là người rất quý trọng tình nghĩa.<br>Ông cụ chỉ biết Dương Thanh đã cứu mình thì chính là ân nhân cứu mạng của mình.<br><br><br>“Nếu ông muốn trở mặt, tôi không ngại đấu!” <br><br>Hàn Khiếu Thiên không chút do dự đáp lại.<br><br><br>Dứt lời, ông cụ gọi điện thoại ngay trước mặt mọi người: “Ra lệnh mọi người lập tức chuyển sang trạng thái khẩn cấp, sẵn sàng chiến đấu theo lệnh của tôi!” <br><br>Hàn Khiếu Thiên từng là chiến sĩ của biên giới phía Bắc, dù đã giải ngũ từ lâu, những gai góc trên người cũng bị mài mòn theo năm tháng nhưng giờ đây lại sẵn sàng chiến đấu vì Dương Thanh! <br><br>Vừa rồi Mạnh Hồng Nghiệp chỉ vì sĩ diện mới thuận miệng khiêu khích vài câu, không ngờ Hàn Khiếu Thiên lại dứt khoát như vậy, nói chiến liền chiến.<br><br><br>Điều này khiến lão ta cảm thấy áp lực đè nặng trên người.<br>Tỉnh lỵ có ba gia tộc đứng đầu, nhà họ Hàn, nhà họ Mạnh và nhà họ Ninh.<br><br><br>Dù là hai gia tộc nào trong số đó trở mặt với nhau, gia tộc còn lại sẽ trở thành ngư ông đắc lợi.<br><br><br>Vậy nên suốt bao năm nay ba gia tộc vẫn luôn kìm kẹp lẫn nhau, tuy không ngừng âm thầm tranh đấu nhưng ngoài mặt vẫn giữ hòa bình.<br><br><br>Đây là lần đầu tiên trực tiếp trở mặt! <br><br>Không chỉ Mạnh Hồng Nghiệp, toàn bộ người nhà họ Mạnh đều nghĩ mình đang bị ảo giác.<br><br><br>Ra mặt nói giúp chàng trai trẻ kia chưa đủ, còn vì cậu ta mà sẵn sàng khai chiến sao? <br><br>Trần Hưng Hải giật mình kinh hãi.<br>Lão ta biết rất rõ quan hệ giữa Hàn Khiếu Thiên và Dương Thanh chỉ vẻn vẹn là một lần cứu mạng.<br><br><br><br>Không ngờ Hàn Khiếu Thiên có thể khai chiến với nhà họ Mạnh để bảo vệ Dương Thanh.<br><br><br>Đám người nhà họ Mạnh nín thinh không ai dám lên tiếng.<br><br><br>“Hàn Khiếu Thiên, ông thực sự muốn khai chiến sao?” <br><br>Mạnh Hồng Nghiệp nghiến răng hỏi, giọng điệu không còn ngạo nghễ như vừa rồi.<br><br><br>“Bây giờ không phải tôi muốn khai chiến, mà là ông!” <br><br>Hàn Khiếu Thiên cứng rắn nói: “Cháu ông giết mẹ vợ của Dương Thanh.<br>Cậu ấy chỉ muốn báo thù, còn ông lại ỷ thế hiếp người, cố tình bao che tội lỗi của cháu trai!” <br><br>“Dương Thanh là ân nhân cứu mạng của tôi, đương nhiên tôi phải giúp cậu ấy!” <br><br>“Chỉ cần ông chịu giao người ra, chúng tôi sẽ lập tức rời khỏi đây!” <br><br>Rõ ràng Hàn Khiếu Thiên cũng không hi vọng hai gia tộc trở mặt thành thù.<br>Dù là nhà họ Hàn hay nhà họ Mạnh đều không thể hứng chịu hậu quả sau đó.<br><br><br>Nhưng nếu nhà họ Mạnh kiên quyết không chịu giao người, ông cụ cũng không sợ chiến một trận.<br><br><br>Dương Thanh chưa từng muốn liên lụy tới nhà họ Hàn.<br>Những lời Hàn Khiếu Thiên vừa nói khiến anh vô cùng cảm động.<br><br><br>“Anh Thanh yên tâm, có ông nội em ở đây, không ai dám làm gì anh đâu!” <br><br>Hàn Phi Phi cười nói, dường như không hề ý thức được nhà họ Hàn sẽ chịu ảnh hưởng lớn như thế nào nếu hai nhà trở mặt.<br><br><br>Dương Thanh mỉm cười nhìn Mạnh Hồng Nghiệp: “Ông chủ Mạnh, oan có đầu nợ có chủ, làm sai thì phải chịu tội.<br>Hy vọng ông hãy suy nghĩ cho kĩ!” <br><br>Anh vốn định hủy diệt nhà họ Mạnh là xong chuyện, không ngờ lại kéo theo nhiều thế lực bị liên lụy như vậy.<br><br><br><br>Nếu anh còn ra tay chỉ e sẽ bị đẩy lên đầu sóng ngọn gió.<br><br><br>Những năm chinh chiến sa trường, anh đã đắc tội với quá nhiều thế lực ở nước ngoài.<br><br><br>Tin tức anh rời khỏi biên giới phía Bắc vẫn chưa bị lộ ra ngoài.<br>Nhưng lỡ như bị các thế lực nước ngoài phát hiện ra, chỉ sợ những người bên cạnh anh đều sẽ gặp nguy hiểm.<br><br><br>Không chỉ như vậy, biên giới phía Bắc cũng sẽ gặp phải nguy cơ to lớn.<br><br><br>Đây cũng là lí do anh lựa chọn bắt đầu ở Giang Hải.<br><br><br>Nếu không phải vì đất nước và người nhà, anh đã chạy thẳng tới Yến Đô san bằng gia tộc Vũ Văn rồi.<br>Đối với anh chuyện này chẳng có gì khó khăn.<br><br><br>Cho dù anh muốn hủy diệt nhà họ Mạnh cũng không thể lộ liễu như vậy được.<br><br><br>Mạnh Hồng Nghiệp im lặng, tỏ ra hơi do dự.<br><br><br>Mạnh Huy bắt đầu sợ hãi, hắn biết nếu mình bị giao ra sẽ gặp phải chuyện gì.<br><br><br>“Ông nội, bọn họ đến để hạ bệ nhà họ Mạnh đó.<br>Nếu chúng ta thỏa hiệp, sau khi bị truyền ra ngoài sẽ trở thành trò cười của cả tỉnh lỵ!” <br><br>Mạnh Huy lo lắng thuyết phục: “Bọn họ đã muốn trở mặt, chúng ta cứ nghênh tiếp là được! Chỉ mấy gia tộc tép riu của Châu Thành và Giang Hải, đâu có gì phải sợ?” <br><br>“Còn nhà họ Hàn, cháu không tin bọn họ thực sự dám khai chiến với chúng ta.<br>Kể cả là thật cũng chưa biết ai thắng ai thua đâu!” <br><br>“Ông nội, nhà họ Mạnh chúng ta không phải sợ ai hết.<br>Bọn họ dám khiêu chiến thì cứ chiến đi!” <br><br>Mạnh Huy sốt ruột thúc giục Mạnh Hồng Nghiệp khai chiến.<br><br><br>Nhưng cả nhà họ Mạnh cũng chỉ có một mình hắn nghĩ vậy, đám người còn lại không ai dám lên tiếng.<br><br><br>Bọn họ không phải kẻ ngốc.<br>Một khi khai chiến với nhà họ Hàn, cho dù phần thắng thuộc về bọn họ cũng là thắng trong thê thảm.<br><br><br> <br>Đến lúc đó sẽ tổn hại rất nghiêm trọng đến cả lợi ích của nhà họ Mạnh và của mỗi người bọn họ.<br><br><br>“Chẳng lẽ ông cũng sợ nhà họ Hàn sao? Sự kiêu ngạo của nhà họ Mạnh chúng ta đâu mất rồi?”, Mạnh Huy nói không ngừng nghỉ.<br><br><br>“Láo xược!” <br><br>Mạnh Hồng Nghiệp giơ tay tát mạnh vào mặt hắn, giận dữ hét lên: “Còn không phải do chuyện ngu xuẩn mày làm ra à?” <br><br>“Xem ra mấy năm nay tao nuông chiều mày quá nên mày mới kiêu căng cuồng vọng như vậy!” <br><br>“Từ hôm nay trở đi, tao sẽ tước hết mọi quyền lời của mày, cấm túc một năm không được ra khỏi cửa nửa bước!” <br><br>Cuối cùng Mạnh Hồng Nghiệp vẫn quyết tâm bảo vệ Mạnh Huy.<br><br><br>Hắn là đứa cháu lão ta cực kỳ xem trọng.<br>Nhưng so với tương lai của cả gia tộc, Mạnh Huy không thể sánh bằng.<br><br><br>Mạnh Huy có chết thì sau này cũng sẽ có một cậu chủ nhà họ Mạnh thứ hai xuất hiện.<br><br><br>Nhưng nếu lão ta thực sự giao Mạnh Huy cho Dương Thanh, đây sẽ là nỗi ô nhục của nhà họ Mạnh, chỉ sợ các thế lực phụ thuộc bọn họ cũng sẽ phản bội.<br><br><br>“Cảm ơn ông nội! Cháu xin hứa trong một năm này sẽ không bước ra khỏi cửa nửa bước!” <br><br>Mạnh Huy sửng sốt hồi lâu mới sung sướng reo lên.<br><br><br>“Mạnh Hồng Nghiệp, ông chắc chắn lựa chọn như vậy sao?”, Hàn Khiếu Thiên sa sầm mặt.<br><br><br>“Hàn Khiếu Thiên, các người đừng hòng lấy mạng cháu của tôi!” <br><br>Mạnh Hồng Nghiệp bình tĩnh nói: “Còn về sai lầm của nó, tôi có thể bảo nó xin lỗi.<br>Nhà họ Mạnh cũng sẽ bồi thường thỏa đáng”.<br><br><br>“Xin lỗi? Bồi thường?” <br><br>Dương Thanh lắc đầu châm chọc, bỗng nhiên nhấc chân đi về phía Mạnh Huy, vừa đi vừa nói: “Đã vậy tôi đành phải tự mình ra tay!” <br><br>- --------------------------- <br><br><br>.<br><br>"]