["<br>","<br>Thấy Ngụy Sâm lo lắng, Dương Thanh chợt nói: \"Nếu tôi nhớ không lầm, trong tay nhà họ Ngụy có một công ty bất động sản lớn?\" <br><br>Ngụy Sâm thầm hoảng sợ.<br>Ông ta hiểu ý của Dương Thanh, anh để mắt tới chuyện buôn bán bất động sản của nhà họ Ngụy.<br><br><br>\"Tập đoàn Vân Thăng, đó là doanh nghiệp bất động sản của nhà họ Ngụy”.<br><br><br>Ngụy Sâm thành thật nói, trong lòng đã bắt đầu suy nghĩ xem mình nên từ chối yêu cầu mà Dương Thanh sắp đưa ra thế nào.<br><br><br>\"Nếu tập đoàn Vân Thăng là doanh nghiệp bất động sản, công ty vật liệu xây dựng Long Hà lại kinh doanh vật liệu xây dựng, hay sếp Ngụy cân nhắc về chuyện hợp tác với công ty vật liệu xây dựng Long Hà?\" <br><br>Dương Thanh híp mắt nhìn Ngụy Sâm.<br><br><br>Quả nhiên là thế! Ngụy Sâm thầm nghĩ không tốt, nói ra lí do thoái thác mà mình đã sớm nghĩ xong: \"Cậu Thanh, thật xin lỗi, tôi không có cách nào giúp cậu trong chuyện này được”.<br><br><br>Dương Thanh sớm đoán được Ngụy Sâm sẽ từ chối.<br>Dù sao công ty vật liệu xây dựng Long Hà chỉ là một công ty nhỏ.<br>Trước đây nhà họ Dương muốn mở thị trường ở Giang Hải mới thu mua một công ty nhỏ, còn chưa kịp phát triển.<br><br><br>Mà tập đoàn Vân Thăng là doanh nghiệp chủ chốt của nhà họ Ngụy.<br>Đừng nói là Giang Hải, cho dù là cả Chiêu Châu, nó cũng có thể xếp vào top đầu.<br><br><br>Hai doanh nghiệp này khác nhau một trời một vực, không có khả năng hợp tác.<br><br><br>\"Cậu Thanh, không dối gì cậu, con cháu dòng chính của nhà họ Ngụy không được can thiệp vào chuyện kinh doanh do người khác chịu trách nhiệm quản lý.<br>Bất động sản không thuộc quản lý của tôi”.<br><br><br>Ngụy Sâm thành thật nói, giọng điệu vô cùng thành khẩn.<br><br><br>Điều này nằm ngoài dự liệu của Dương Thanh.<br>Nếu đúng là vậy, Ngụy Sâm quả thật không tiện can thiệp vào chuyện hợp tác.<br><br><br>\"Vậy sếp Ngụy chịu trách nhiệm về mảng nào?\", Dương Thanh hỏi.<br> <br><br><br>\"Tôi chịu trách nhiệm về mảng kinh doanh giải trí”, Ngụy Sâm nói.<br><br><br>Nhà họ Ngụy có hai mảng kinh doanh chính, một là giải trí, hai là bất động sản.<br><br><br>Ngụy Sâm có thể chịu trách nhiệm kinh doanh về mảng giải trí trong cả gia tộc, đủ để chứng minh ông ta có địa vị cao trong nhà họ Ngụy.<br><br><br>Dương Thanh cân nhắc một lát mới, nói: \"Nếu đã vậy, tôi không ép ông nữa, ông đi đi!\" <br><br>Ngụy Sâm sửng sốt.<br>Thấy Dương Thanh không tức giận, ông ta mới thở phào nhẹ nhõm.<br>Ông ta vốn tưởng Dương Thanh sẽ đòi nhiều hơn.<br><br><br>\"Cảm ơn cậu Thanh! Cậu yên tâm, ít nhất người của tôi chắc chắn sẽ không xảy ra xung đột với cậu nữa”.<br><br><br>Ngụy Sâm vội vàng bảo đảm.<br><br><br>Mấy người Triệu Hoa nhìn thấy Ngụy Sâm cung kính với Dương Thanh như thế, bọn họ đã sớm bị dọa cho ngu người.<br><br><br>Dương Thanh đột nhiên nhìn sang bọn họ.<br>Sau lưng mấy người lập tức đổ mồ hôi lạnh.<br><br><br>\"Từ nay về sau, Giang Hải không còn chỗ cho các người dung thân nữa.<br>Nếu để tôi nhìn thấy các người, các người sẽ không may mắn như hôm nay đâu.<br>Cút!\" <br><br>Dương Thanh đột nhiên quát lớn.<br><br><br>\"Chủ tịch, mọi thứ của chúng tôi đều ở Giang Hải, cầu xin cậu hãy cho chúng tôi một cơ hội cuối cùng, chúng tôi không dám nữa đâu!\" <br><br>Nghe Dương Thanh nói muốn bọn họ vĩnh viễn rời khỏi Giang Hải, mấy người đều vô cùng hoảng sợ, vội vàng cầu xin và liên tục dập đầu xuống đất.<br><br><br>Đúng như bọn họ nói, Giang Hải là quê hương của bọn họ, người thân hay bạn bè đều ở đây.<br><br><br><br>Nếu đuổi bọn họ vĩnh viễn rời khỏi Giang Hải, sao bọn họ có thể chịu được.<br><br><br>\"Nếu ai còn dám nói thêm một từ, vậy hãy vĩnh viễn ở lại đây!\" <br><br>Dương Thanh chợt lên tiếng, giọng nói lạnh lẽo.<br><br><br>Đối với loại tiểu nhân ỷ thế hiếp người, gió chiều nào xoay chiều đó như vậy, Dương Thanh chẳng buồn chấp.<br><br><br>Nhưng có một số việc sai chính là sai, phải chịu sự trừng phạt tương ứng.<br><br><br>Cảm nhận được sự lạnh lùng trong giọng nói của Dương Thanh, mấy người không khỏi run rẩy, không dám nói thêm một câu nào, chỉ có thể rời đi.<br><br><br>\"Cậu Thanh, vậy tôi cũng đi nhé?\" <br><br>Ngụy Sâm dè dặt hỏi.<br>Khi ở cùng với Dương Thanh, ông ta luôn có cảm giác gần vua như gần cọp.<br><br><br>\"Chuyện tôi giao cho ông thế nào rồi?\" <br><br>Dương Thanh đột nhiên hỏi.<br><br><br>Từ sau khi Spa Hoàng Hà được chuyển vào tay Dương Thanh, không có ai chuyển gái đẹp vào nữa.<br>Điều này khiến Dương Thanh phải nghi ngờ, có phải nhà họ Ngụy đã chọn lại địa điểm giao dịch khác hay không? <br><br>Dương Thanh đột nhiên hỏi về chuyện này khiến Ngụy Sâm không khỏi run rẩy, vội vàng lắc đầu: \"Chúng tôi không thể liên lạc được với bọn họ từ lâu rồi”.<br><br><br>\"Ngụy Sâm, có phải ông nghĩ tôi dễ lừa không?\" <br><br>Dương Thanh chắp hai tay sau lưng, vẻ mặt bình tĩnh, nhưng Ngụy Sâm lại có thể cảm giác được anh đang tức giận.<br><br><br>Trong lòng Ngụy Sâm có chút hoảng loạn, nhưng vẫn kiên trì nói: \"Cậu Thanh, tôi không lừa gạt cậu đâu! Dù sao Spa Hoàng Hà vẫn ở trong tay cậu.<br>Nếu có thể liên lạc được với bọn họ, tôi chắc chắn sẽ nói cho cậu biết”.<br><br><br><br>Dương Thanh không nói gì, hai mắt đột nhiên nhìn thẳng vào Ngụy Sâm.<br><br><br>Ngụy Sâm vốn đã chột dạ, hai mắt Dương Thanh sắc bén như dao làm ông ta có cảm giác như bị nhìn thấu, trong lòng sốt ruột bất an.<br><br><br>\"Tôi hỏi ông một lần nữa, có liên lạc được với những người đó không?\" <br><br>Dương Thanh đột nhiên hỏi lại.<br><br><br>Vẫn là dáng vẻ bình tĩnh nhưng trong mắt như có hai con dao nhọn đang chĩa thẳng vào Ngụy Sâm.<br><br><br>\"Không có thật!\", Ngụy Sâm kiên trì.<br><br><br>\"Được, ông đi đi!\" <br><br>Dương Thanh thản nhiên nói, cũng không làm khó ông ta.<br><br><br>Ngụy Sâm vội vàng dẫn theo đám người Triệu Hoa rời đi.<br>Trong nhà kho chỉ còn lại người của công ty vật liệu xây dựng Long Hà.<br><br><br>Tần Đại Dũng nhìn Dương Thanh, trong lòng vô cùng xúc động.<br>Ông ta nhớ lại trước đây mình khinh thường Dương Thanh, thậm chí còn nói những lời độc ác với anh, ông ta thật sự hối hận.<br><br><br>Ngay cả dòng chính của nhà họ Ngụy ở trước mặt cậu ấy còn phải dè dặt như vậy, mình lại có tư cách gì khinh thường cậu ấy chứ? <br><br>Ngô Vũ - trợ lý của Tần Đại Dũng sùng bái nhìn Dương Thanh.<br>Cậu thanh niên này còn nhỏ hơn mình mấy tuổi, không chỉ là chủ tịch công ty vật liệu xây dựng Long Hà, còn có thể khiến Ngụy Sâm đứng trước mặt phải ăn nói khép nép như vậy.<br><br><br>\"Sếp Tần, nếu bên này đã hoạt động bình thường thì tôi đi trước đây”.<br><br><br>Dương Thanh đột nhiên nói.<br><br><br>\"Được, chủ tịch bận thì đi đi!\", Tần Đại Dũng vội vàng nói.<br><br><br>Mãi đến khi Dương Thanh lái xe rời đi, Ngô Vũ mới kích động nhìn Tần Đại Dũng hỏi: \"Sếp Tần, rốt cuộc chủ tịch là ai vậy? Không ngờ ngay cả nhà họ Ngụy cũng không sợ, đúng là quá lợi hại!\" <br><br>Tần Đại Dũng thản nhiên nhìn Ngô Vũ: \"Chủ tịch không thích người khác hỏi về chuyện riêng tư của cậu ấy đâu, cậu tốt nhất đừng hỏi linh tinh, bằng không mất việc là chuyện nhỏ, mất mạng thì không hay đâu”.<br><br><br>Ngô Vũ vừa nghe vậy đã run rẩy, lau mồ hôi lạnh trên trán và cười gượng: \"Tôi chi thuận miệng hỏi thôi, không có ý thăm dò đâu”.<br> <br><br><br>Một phía khác, Dương Thanh đã lái xe rời đi.<br><br><br>Trên đường, anh gọi một cuộc điện thoại: \"Theo dõi Ngụy Sâm cho tôi, xem gần đây ông ta tiếp xúc với những ai”.<br><br><br>\"Vâng!\" <br><br>...<br><br><br>Ở nhà họ Trang - một trong bốn gia tộc lớn Giang Hải.<br><br><br>Trang viên rộng lớn giăng đầy lụa trắng, bầu không khí tang thương bao trùm.<br><br><br>Thi thể của Trang Tất Phàm được đặt ở linh đường trong trang viên.<br><br><br>Trong một biệt thự sang trọng, dòng chính nhà họ Trang đều đang ngồi quanh một bàn họp cỡ lớn.<br><br><br>Chủ nhà họ Trang - Trang Kiến Thiết lạnh lùng ngồi ở vị trí đầu bàn.<br><br><br>\"Thưa bố, con đã điều tra rõ ràng về cái chết của Tất Phàm.<br>Đúng là do người thanh niên tên Dương Thanh kia làm!\" <br><br>Một người đàn ông trung niên đột nhiên đứng dậy nói.<br><br><br>Trang Kiến Thiết nghe vậy thì lập tức nổi giận, cả người rét lạnh.<br><br><br>\"Nếu đã vậy, ngày mai, bố sẽ lấy máu của cậu ta để tế vong hồn của Tất Phàm!\" <br><br>Trang Kiến Thiết nói với vẻ mặt dữ tợn.<br><br><br>Ai nấy đều cảm nhận được Trang Kiến Thiết lúc này đang muốn giết người.<br>Cả căn phòng đều im phăng phắc, chỉ nghe có tiếng hít thở.<br><br><br>- --------------------------- <br><br><br>.<br><br>"]