["<br>","<br>Khi bữa tiệc sinh nhật sắp kết thúc, một người đàn ông trung niên đột nhiên đến bên cạnh Dương Thanh.<br><br><br>\"Cậu Thanh, sếp Hàn của chúng tôi có lời mời!\" <br><br>Người đàn ông trung niên đang nói chính là vệ sĩ bên cạnh Hàn Diệp, thái dương hơi nhô ra, khí thế ngút trời, hiển nhiên là một cao thủ.<br><br><br>Dương Thanh khẽ cau mày, mặc dù quen biết Hàn Khiếu Thiên và Hàn Phi Phi, nhưng anh chưa từng nói chuyện với Hàn Diệp.<br><br><br>Ông ta tìm mình làm gì nhỉ? <br><br>\"Được rồi!\" <br><br>Tuy có hơi nghi hoặc, nhưng nể mặt Hàn Khiếu Thiên và Hàn Phi Phi, anh cũng nên đến thăm.<br><br><br>Rất nhanh sau đó, vệ sĩ đã dẫn Dương Thanh đến một căn phòng trên tầng hai của sảnh tiệc.<br>Hàn Diệp đang ở đó.<br><br><br>Lúc này, Hàn Diệp mặc một bộ âu phục màu xanh đen, đang đứng trước một chiếc cửa sổ sát sàn cực lớn, ngắm nhìn phong cảnh tuyệt đẹp của trang viên nhà họ Hàn.<br>.<br>Truyện Khoa Huyễn <br><br>\"Sếp Hàn, cậu Thanh đến rồi ạ!\" <br><br>Người vệ sĩ trung niên nhắc nhở rồi tránh sang một bên.<br><br><br>\"Chào chú Diệp!\" <br><br>Dương Thanh chủ động chào hỏi.<br><br><br>Lúc này Hàn Diệp quay người lại nhìn Dương Thanh.<br><br><br> <br>Tuy đã năm mươi tuổi nhưng trông ông ta vẫn rất trẻ trung, khi còn trẻ chắc chắn là một anh chàng hotboy chứ chẳng đùa.<br><br><br>Hàn Diệp mặt không biểu cảm nhìn Dương Thanh, không nhìn ra dấu hiệu bực tức gì.<br><br><br>Nhưng Dương Thanh có thể cảm nhận được ánh mắt Hàn Diệp nhìn mình không thân thiện mấy.<br><br><br>\"Cái tên Dương Thanh này nghe như tiếng sấm bên tai ấy nhỉ!\" <br><br>Hàn Diệp dò xét Dương Thanh vài giây xong nói.<br><br><br>Thấy đối phương đã không ưa gì mình, nên Dương Thanh đương nhiên cũng không cần nhiệt tình làm gì, thờ ơ nói: \"Không biết chú Diệp tìm tôi có chuyện gì không?\" <br><br>Đối với kiểu người này, tốt hơn hết nên đi thẳng vào vấn đề.<br><br><br>Trên khuôn mặt góc cạnh của Hàn Diệp không có chút biểu cảm nào, ông ta nói: \"Dương Thanh, nam, 27 tuổi, đứa con trai bị nhà họ Vũ Văn bỏ rơi, năm năm trước ở rể nhà họ Tần.<br>Trước thì đắc tội nhà họ Ngụy và nhà họ Trang ở Giang Châu, sau đó lại làm mích lòng nhà họ Mạnh ở tỉnh lỵ\".<br><br><br>Dương Thanh hơi nhướng mày khi nghe Hàn Diệp đọc vanh vách về mình.<br><br><br>Anh không ngại người khác điều tra mình, nhưng Hàn Diệp lại nói trước mặt anh khiến anh cảm thấy rất khó chịu.<br><br><br>\"Tôi không biết chú Diệp muốn nói gì?\" <br><br>Dương Thanh hờ hững hỏi.<br><br><br>“Tôi với cậu không thân, cậu vẫn nên gọi tôi là sếp Hàn thì hơn!”, Hàn Diệp lạnh nhạt nói.<br><br><br>Câu này của ông ta, lại càng không nể mặt Dương Thanh, trong lòng Dương Thanh biết rõ quả nhiên không phải là chuyện tốt đẹp gì.<br><br><br><br>Dương Thanh không nói gì, trên mặt cũng không có chút biểu cảm nào, bình tĩnh đối diện với người đàn ông trông quá trẻ so với tuổi thật của ông ta.<br><br><br>\"Không cần biết cậu tiếp cận con gái tôi với mục đích gì, nhưng hy vọng cậu đừng bao giờ mơ mộng hão huyền gì với con bé, vì cậu không đủ tư cách!\" <br><br>Hàn Diệp nói, trong mắt hiện lên vẻ lạnh lùng.<br><br><br>Dương Thanh cau mày: \"Ông Diệp, ông hiểu lầm rồi!\" <br><br>Rõ ràng việc trước đó Hàn Phi Phi đã công khai nói người mình thích là Dương Thanh ở trong sảnh tiệc đã khiến Hàn Diệp hiểu lầm.<br><br><br>Hàn Diệp hờ hững nói: \"Có hiểu lầm hay không thì tự cậu rõ nhất!\" <br><br>“Tôi đã có vợ có con rồi, có ý gì với con gái ông được chứ?”, Dương Thanh chế nhạo.<br><br><br>Trước đó, Trần Anh Hào và Quan Tuyết Tùng đã nói với anh là mặc dù Hàn Khiếu Thiên đã xác định Hàn Diệp là người thừa kế của gia tộc từ lâu, nhưng trước sau vẫn chưa chịu giao quyền vì Hàn Diệp không có năng lực, Dương Thanh vẫn có chút hoài nghi.<br><br><br>Giờ đây, cuối cùng anh cũng đã hiểu, Hàn Diệp quả thực không đủ tư cách trở thành chủ nhà họ Hàn.<br><br><br>Người ta thường nói hổ phụ sinh hổ tử, điều này không hoàn toàn đúng.<br><br><br>\"Năm năm trước, cậu có thể vì tiền mà đi ở rể nhà họ Tần.<br>Năm năm sau, dù đã có con gái, nhưng nếu có cơ hội trở thành con rể nhà họ Hàn, chắc chắn cậu sẽ không bỏ qua\".<br><br><br>Hàn Diệp nói ra suy nghĩ của mình.<br><br><br>\"Ngoài ra, tôi cũng hy vọng cậu có thể tránh xa bố tôi ra một chút!\" <br><br>\"Tuy cậu tình cờ cứu bố tôi một mạng, nhưng cậu đã lợi dụng danh nghĩa của ông ấy trục lợi ích không ít.<br><br>Tôi nghĩ đến bây giờ, nhà chúng tôi đã trả hết cái ơn cứu mạng này cho cậu rồi\".<br><br><br>\"Đương nhiên, cậu có thể không thừa nhận chuyện này.<br>Nhưng dù sao đi nữa, cậu cũng đã cứu mạng bố tôi, tôi rất cảm ơn!\" <br><br>Hàn Diệp nói một tràng dài, sau đó ông ta lấy ra một chiếc thẻ ngân hàng, đặt lên bàn trà.<br><br><br>\"Trong thẻ này có năm mươi triệu, coi như thay lời cảm tạ ơn cứu mạng của cậu đối với bố tôi!\" <br><br>\"Chẳng qua chỉ là lấy viên thuốc từ trong túi áo của bố tôi rồi cho ông ấy uống thôi mà đã kiếm được tận năm mươi triệu.<br>Chắc đây là một khoản tiền rất lớn đối với cậu nhỉ?\" <br><br>Hàn Diệp không chút biểu cảm nói.<br><br><br>\"Theo ông, mạng sống của chủ gia tộc họ Hàn chỉ đáng giá năm mươi triệu thôi à?\" <br><br>Dương Thanh đột nhiên hỏi.<br><br><br>Hàn Diệp cau mày: \"Chàng trai trẻ, làm người đừng quá tham lam! Tôi có thể không so đo chuyện cậu mượn danh nghĩa nhà họ Hàn chúng tôi để trục lợi cho mình, cho cậu năm mươi triệu là quá đủ rồi!\" <br><br>Hiển nhiên, theo quan điểm của Hàn Diệp, cả nhà họ Trần ở Châu Thành và nhà họ Quan ở Giang Hải, đều lầm tưởng rằng Dương Thanh rất thân với nhà họ Hàn nên mới bị lừa.<br><br><br>Dương Thanh đột nhiên bật cười, ánh mắt nhìn Hàn Diệp đầy châm chọc.<br><br><br>Anh đã từng gặp nhiều kẻ ngu xuẩn, nhưng anh chưa bao giờ thấy kẻ nào ngu ngốc như Hàn Diệp.<br><br><br>Nếu ông ta chỉ là con cháu của một gia tộc nhỏ thì nghĩ như vậy cũng là bình thường thôi, nhưng ông ta lại là con cháu của một trong ba gia tộc giàu có nhất tỉnh lỵ, là người thừa kế của nhà họ Hàn.<br><br><br>Ông ta quá thiển cận, không hiểu rõ chân tướng sự việc mà đã tự cho mình là đúng rồi.<br><br><br>Loại người này không chỉ ngu ngốc, mà còn rất đáng thương.<br><br><br>Nếu sau này, Hàn Khiếu Thiên thật sự giao quyền cho ông ta, e rằng nhà họ Hàn thật sự có thể bị hủy trong tay Hàn Diệp.<br><br><br>\"Có phải ông cho rằng Trần Anh Hào và Quan Tuyết Tùng đi theo tôi là bởi vì tôi dựa hơi nhà họ Hàn của ông không?\" <br> <br><br>Dương Thanh đột nhiên hỏi.<br><br><br>Hàn Diệp cau mày: \"Lẽ nào không phải à?\" <br><br>\"Nếu ông đã nghĩ như vậy thì cứ gọi thẳng cho Trần Hưng Hải và Quan Chính Sơn hỏi xem có phải họ kết giao với tôi là vì nhà họ Hàn các ông không?\" <br><br>Dương Thanh thách thức, khí thế hùng hồn như dời non lấp biển bùng phát lên.<br><br><br>\"Còn việc ông nghi ngờ tôi tiếp cận con gái ông là có mục đích, thì ông yên tâm, tôi chỉ xem cô ấy là em gái thôi\".<br><br><br>\"Cũng có thể ông cho rằng tôi chỉ đang giả vờ giả vịt, nhưng vậy thì có sao chứ?\" <br><br>Vẻ mặt Dương Thanh lạnh lùng, giọng nói to hơn rất nhiều, không hề tỏ ra kính nể Hàn Diệp như khi mới bước vào phòng nữa.<br><br><br>Lúc này Hàn Diệp mới hốt hoảng, chẳng lẽ mình hiểu lầm rồi sao? <br><br>\"Cậu nghĩ tôi không dám gọi cho Trần Hưng Hải và Quan Chính Sơn à?\" <br><br>Nghĩ đến vừa rồi bị Dương Thanh làm cho khiếp sợ, Hàn Diệp đột nhiên thẹn quá hóa giận, nghiến răng nghiến lợi nói: \"Cậu có tin chỉ cần một cuộc gọi của tôi là có thể khiến cho nhà họ Trần và nhà họ Quan hất cẳng cậu không?\" <br><br>\"Không tin!\" <br><br>Dương Thanh trào phúng, đột nhiên xoay người rời đi, vừa đi vừa nói: \"Nếu ông gọi tôi đến gặp chỉ để nói những chuyện này thì tôi không rảnh để hầu ông đâu!\" <br><br>\"Lâu nay tôi vẫn thắc mắc, ông cụ Hàn trông không giống người tham lam quyền lực, nhưng vì sao chọn ông làm người thừa kế gia tộc đã lâu mà mãi vẫn không chịu giao quyền cho ông?\" <br><br>\"Giờ đây, tôi nghĩ mình đã hiểu rồi.<br>Bởi vì ông không đủ tư cách kế thừa nhà họ Hàn!\" <br><br>Lúc Dương Thanh nói xong câu này thì anh đã bước ra khỏi phòng rồi.<br><br><br>Lời nói của Dương Thanh như tiếng sấm, cứ nổ vang bên tai Hàn Diệp, ầm ầm trong đầu ông ta.<br><br><br>- --------------------------- <br><br><br>.<br><br>"]