["<br>","<br>Uy hiếp! <br><br>Uy hiếp trắng trợn! <br><br>Mặc dù Dương Thanh rất tức giận nhưng thấy bộ dạng thành thật của Diệp Mạn, lại nghĩ tới Tần Thanh Tâm lại một mình nuôi nấng Tiêu Tiêu ròng rã bốn năm, không khỏi sinh lòng thương hại.<br><br><br>Dù sao bà ta vẫn là mẹ ruột của Tần Thanh Tâm.<br><br><br>Giống như lời bà ta nói, nếu Tần Thanh Tâm biết chuyện, cô tốt bụng như vậy chắc chắn sẽ giúp bà ta trả thù.<br><br><br>Dương Thanh chưa kịp đáp lại, Diệp Mạn đã quay người chạy vọt về chiếc Mercedes kia.<br><br><br>Vẻ mặt đau khổ vừa rồi lập tức biến mất, thay vào đó là sự ác độc tàn nhẫn: “Hy vọng trước khi trời tối cậu sẽ cho tôi một câu trả lời! Nếu không tôi sẽ nói toàn bộ cho Thanh Tâm biết!” <br><br>Diệp Mạn uy hiếp khiến Dương Thanh rất khó chịu.<br><br><br>Bà ta không hề ngu ngốc, biết nắm bắt điểm yếu của anh là Tần Thanh Tâm.<br><br><br>Nếu nói sự thật cho Tần Thanh Tâm biết, bà ta không chỉ có thể thôi thúc ý nghĩ trả thù của cô mà còn kéo cô vào cuộc.<br><br><br>Tần Thanh Tâm vào cuộc chẳng khác gì Dương Thanh vào cuộc! <br><br><br>Chính vì vậy, bà ta mới dám uy hiếp anh.<br><br><br>Sau khi chiếc Mercedes rời khỏi, Dương Thanh vẫn đứng đó do dự suy tư.<br><br><br>“Rốt cuộc mình nên làm cái gì?” <br><br>Một lúc lâu sau, anh mới thở dài một hơi, vẻ mặt đắng chát.<br><br><br>Anh thấy trong mắt Diệp Mạn chỉ có sự thù hận.<br><br><br>Anh không thấy được tình thương đối với Tần Thanh Tâm.<br>Bà ta chỉ muốn lợi dụng cô để báo thù cho mình.<br><br><br>Nếu là người khác, Dương Thanh đã sớm cho bà ta biến mất khỏi cõi đời này.<br><br><br>Thế nhưng người phụ nữ này là mẹ ruột của Tần Thanh Tâm, dù bà ta làm sai cái gì anh cũng không thể làm vậy được.<br><br><br>Với sự thấu hiểu của Dương Thanh về Tần Thanh Tâm, dù hiện giờ cô đang tức giận nhưng sớm muộn cũng sẽ nhận người mẹ này.<br><br><br>Suốt cả buổi chiều, Dương Thanh đều nghĩ mình nên làm thế nào.<br><br><br>Lần đầu tiên anh do dự nhiều như vậy.<br><br><br>Sau khi tan làm, Dương Thanh tới tập đoàn Tam Hòa đón Tần Thanh Tâm về nhà.<br><br><br>“Chồng ơi, bà ta lại tới tìm em”.<br><br><br>Trên đường tới trường mần non Lam Thiên, Tần Thanh Tâm đột nhiên lên tiếng, vẻ mặt đau khổ.<br><br><br>Dương Thanh sững sờ, chỉ có thể là Diệp Mạn.<br><br><br>“Bà ta tìm em làm gì?” <br><br>Dương Thanh vừa lái xe vừa hỏi.<br><br><br><br>“Bà ta muốn nhận em, nhưng em từ chối rồi!” <br><br>Khi nói ra câu này, đôi mắt Tần Thanh Tâm rưng rưng nước mắt.<br><br><br>Rõ ràng, cô không hề muốn từ chối, cuối cùng vẫn không kìm được bật khóc nức nở nói: “Bà ta bỏ rơi em suốt hai mươi lăm năm, em chỉ muốn nghe sự thật thôi, khó tới vậy sao?” <br><br>“Chồng ơi, anh nói tại sao bà ta lại giấu em? Tại sao không thể nói hết cho em biết?” <br><br>“Chẳng lẽ bà ta thực sự vì quyền lực nên mới vứt bỏ em sao?” <br><br>Tàn Thanh Tâm khóc nấc lên, giọng nói tràn đầy đau lòng và thất vọng, xen lẫn một chút chờ mong.<br><br><br>Dương Thanh cảm thấy lòng mình tan nát.<br>Nếu Tần Thanh Tâm biết được sự thật, sao cô có thể tiếp nhận nổi? <br><br>Vì Diệp Mạn mang thai cô, bố ruột của cô mới mạo hiểm tới nhà họ Diệp xin ông chủ Diệp chấp nhận bọn họ, kết quả bị giết thảm.<br><br><br>Nếu cô biết tất cả, liệu cô có nghĩ tại mình nên bố mới chết? <br><br>Dương Thanh biết cô gái ngốc nghếch này thực sự có khả năng sẽ nghĩ như vậy.<br><br><br>Cho nên tuyệt đối không được để cô biết được sự thật.<br><br><br>“Anh nói xem, rốt cuộc em phải làm gì đây?” <br><br>Tần Thanh Tâm nức nở hỏi.<br><br><br><br>Nội tâm Dương Thanh giằng co kịch liệt.<br>Anh không muốn lừa gạt Tần Thanh Tâm, thế nhưng lần này lại không thể không làm vậy.<br><br><br>“Chắc chắn phải có lý do gì đó bà ta mới không chịu nói cho em biết”.<br><br><br>“Có lẽ sự thật quá tàn nhẫn nên bà ta mới không muốn nói ra”.<br><br><br>“Bây giờ em buồn bực vì bà ta không chịu nói cho em biết tại sao lại vứt bỏ em đúng không?” <br><br>Dương Thanh đỗ xe ở ven đường, nghiêm túc nhìn cô.<br><br><br>Tần Thanh Tâm gật đầu đáp: “Chỉ cần bà ta chịu nói sự thật cho em biết, dù thế nào em cũng có thể tiếp nhận.<br>Chỉ cần bà ta vẫn thương em, em sẽ đồng ý nhận mẹ!” <br><br>Dương Thanh bàng hoàng nghĩ, anh thật sự phải che giấu sự thật sao? <br><br>“Có phải anh biết gì rồi không?” <br><br>Tần Thanh Tâm bỗng nhìn chằm chằm anh, ánh mắt tràn đầy chờ mong.<br><br><br><br>.<br><br>"]