["<br>","<br>Dương Thanh nhìn chằm chằm vào Viên Mộc, bỗng hỏi: “Anh đã thuê người giết Trần Anh Tuấn rồi loan tin khắp nơi rằng chuyện đó là do tôi làm, đúng không?” <br><br>“Anh đừng ngậm máu phun người!” <br><br>Viên Mộc ra sức phủ nhận, cắn răng: “Tôi chỉ biết tối qua Trần Anh Tuấn tìm sát thủ, định giết anh ở đỉnh Ngũ Hành Sơn, nhưng anh vẫn không hề hấn gì.<br>Ngay sau đó Trần Anh Tuấn bị giết trên đường về nhà, người khác nghi ngờ anh cũng bình thường thôi!” <br><br>Nghe thấy Viên Mộc nói thế, Trần Hưng Hải hơi kinh ngạc.<br>Nếu hắn ta không nói thì lão ta cũng không biết chuyện này.<br><br><br>“Tôi rất tò mò, trừ tôi và Tô San, thêm cả người trong cuộc là Trần Anh Tuấn ra, những người khác đều không biết chuyện anh ta đã tìm sát thủ để giết tôi, sao anh lại biết thế?” <br><br>Dương Thanh hỏi với vẻ khó hiểu.<br><br><br>Cho dù Viên Mộc cảnh giác đến mấy thì cũng không để ý tới chi tiết này.<br>Nghe thấy Dương Thanh hỏi thế, Viên Thiệu đang xụi lơ dưới đất bỗng run rẩy.<br><br><br>Dù sao hắn ta cũng có phần trong chuyện này.<br><br><br>“Sau khi hai người đấu với nhau xong, Trần Anh Tuấn đã kể với tôi như thế”.<br><br><br>Viên Mộc ra vẻ bình tĩnh nhưng rõ ràng đã không còn tự tin như hồi nãy nữa, ánh mắt hơi láo liên.<br><br><br>“Bốp!” <br><br>Dương Thanh bỗng vung tay lên, Viên Mộc đứng trước mặt anh bay xa tận mấy mét.<br><br><br>Mấy chiếc răng bay ra khỏi miệng Viên Mộc, trong miệng hắn ta đầy máu tươi.<br><br><br>“Viên Mộc!” <br><br>Viên Sĩ Vũ lập tức nổi giận.<br><br><br>Ngay sau đó, Dương Thanh bước đến trước mặt Viên Thiệu đang ngồi bệt dưới đất, nhìn hắn ta từ trên cao, vẫn rất thản nhiên: “Giờ đến lượt cậu!” <br><br>“Anh… anh Thanh, tôi… tôi không biết gì hết”.<br><br> <br><br>Dương Thanh còn chưa hỏi, Viên Thiệu đã sợ chết khiếp, giọng nói cũng run rẩy theo.<br><br><br>Lúc này, trong đầu Viên Thiệu chỉ còn lời dặn của Viên Mộc, không được nói cho bất cứ ai biết chuyện hắn ta đã tham gia vào việc thuê người giết Trần Anh Tuấn.<br><br><br>Đương nhiên hắn ta biết rõ, nếu nói thật lúc này, chắc chắn Dương Thanh sẽ giết hắn ta.<br><br><br>“Tôi còn chưa hỏi mà cậu đã không biết à?” <br><br>Dương Thanh lắc đầu, nhắm mắt lại: “Tôi hỏi gì thì cậu đáp nấy, nếu câu trả lời của cậu khiến tôi bất mãn, tôi sẽ đánh gãy một chân của cậu, nếu nó vẫn khiến tôi bất mãn thì tôi sẽ đánh gãy nốt chân kia, đến khi tay chân cậu gãy hết thì vẫn còn chuyện đáng sợ hơn đang chờ cậu”.<br><br><br>“Dương Thanh, cậu đang định tra tấn ép cung à?” <br><br>Viên Sĩ Vũ siết chặt nắm tay, tức giận quát.<br><br><br>Người làm ông nội như lão ta biết rõ Viên Thiệu là người thế nào.<br><br><br>Hắn ta là đồ hèn nhát, mềm nắn rắn buông, nếu bị Dương Thanh ép cung, có lẽ hắn ta sẽ thừa nhận cả những chuyện không có thật mất.<br><br><br>“Xoẹt!” <br><br>Trong tay Dương Thanh đã có thêm một viên đá cuội từ bao giờ.<br>Viên Sĩ Vũ vừa dứt lời, anh đã tiện tay ném nó đi, viên đá đó lập tức xẹt qua mặt lão ta.<br><br><br>Viên Sĩ Vũ bỗng cảm thấy mặt đau rát, vô thức đưa tay lên sờ, phát hiện đã chảy máu rồi.<br><br><br>Chiêu này của Dương Thanh khiến mọi người kinh hãi.<br><br><br>Khi ở trong tay anh, viên đá đó chẳng khác gì viên đạn, đáng sợ nhất là Dương Thanh đã điều khiển nó chính xác đến mức chỉ cắt rách da mặt Viên Sĩ Vũ mà thôi.<br><br><br>Nếu vừa rồi anh nhắm vào cổ lão ta thì sao? <br><br>“Tôi không thích người khác lắm lời khi tôi đang hỏi, nếu có lần sau, giết!” <br><br>Dương Thanh nói bằng giọng bá đạo.<br><br><br><br>Anh vừa dứt lời, xung quanh yên ắng hẳn, không ai dám nói gì nữa.<br><br><br>Trong mắt Viên Sĩ Vũ tràn ngập sự sợ hãi, lão ta kiêng dè thực lực của Dương Thanh, chỉ có thể im miệng.<br><br><br>Tim Trần Hưng Hải đập thình thịch, lão ta đã từng gặp cao thủ nhưng chưa thấy ai đáng sợ như Dương Thanh.<br><br><br>Hồi nãy anh đá bay cao thủ nhà họ Viên, còn giờ thì lại khiến người khác bị thương bằng đá.<br><br><br>Ngay cả Tiền Bưu cũng không có thực lực đó nhỉ? <br><br>Trần Hưng Hải bỗng hiểu tại sao Dương Thanh lại bảo mình đứng quan sát rồi.<br>Anh đang uy hiếp lão ta, để lão ta không dám chống đối, bằng không anh chỉ cần một hòn đá để lấy mạng lão ta.<br><br><br>“Nói cho tôi biết, rốt cuộc tại sao Trần Anh Tuấn lại chết?” <br><br>Dương Thanh bỗng hơi nhếch môi, cười nhạt.<br><br><br>Trong mắt Viên Thiệu, nụ cười này như đến từ ác ma dưới địa ngục.<br><br><br>“Tôi… tôi…” <br><br>Viên Thiệu chỉ nói được hai chữ “tôi” rồi không dám nói tiếp nữa.<br><br><br>Nếu nói ra sự thật thì chỉ có đường chết! <br><br>Nhưng nếu không nói thì sẽ phải chịu đau đớn vô tận, sau đó vẫn chỉ có đường chết! <br><br>Cho dù nói hay không cũng chết, hắn ta biết mở miệng thế nào đây? <br><br>“Chỉ cần cậu nói ra sự thật, tôi đảm bảo cậu sẽ không chết!” <br><br>Dương Thanh cũng nhận ra nỗi lo của Viên Thiệu, bèn cười híp mắt.<br><br><br><br>“Anh… anh nói… thật à?”, Viên Thiệu động lòng.<br><br><br>“Dương Thanh tôi chưa bao giờ thất hứa”, Dương Thanh cao giọng.<br><br><br>“Viên Thiệu, không, không được nói!” <br><br>Viên Mộc lúng búng nói.<br><br><br>Hắn ta biết nếu tiết lộ chuyện kia thì hậu quả sẽ nghiêm trọng tới mức nào, đương nhiên hắn ta không muốn Viên Thiệu nói ra.<br><br><br>“Vẫn còn nói được à, để tôi giúp anh im lặng vĩnh viễn nhé!” <br><br>Dương Thanh lạnh lùng nhìn Viên Mộc rồi búng tay, một viên đá nhỏ lập tức đâm thủng họng Viên Mộc.<br><br><br>Mọi người còn chưa biết đã xảy ra chuyện gì, chỉ thấy Dương Thanh búng tay một cái.<br><br><br>Ngay sau đó, Viên Mộc vô thức ôm họng mình, rất nhiều máu chảy ra từ kẽ tay hắn ta.<br><br><br>Xung quanh lặng ngắt như tờ! <br><br>Viên Mộc vừa sợ tới mức tè ra quần lập tức đại tiểu tiện không kiểm soát, mùi thối gay mũi tràn ngập không gian.<br><br><br>“Nếu đưa đến bệnh viện trong vòng mười phút thì có lẽ vẫn giữ được tính mạng”, Dương Thanh nhắc.<br><br><br>“Viên Mộc!” <br><br>Viên Sĩ Vũ bỗng hét lên rồi nhào tới.<br><br><br>“Dương Thanh, tao phải giết mày!” <br><br>Mắt Viên Sĩ Vũ đỏ ngầu, lão ta gào lên.<br><br><br>Trong mắt Dương Thanh lóe lên sự sắc sảo: “Muốn tôi chết ư, ông chắc chứ?” <br><br>Ánh mắt đáng sợ của Dương Thanh như ánh nhìn từ dã thú, khiến Viên Sĩ Vũ sợ tới mức người đầm đìa mồ hôi lạnh.<br><br><br>“Đưa nó đến bệnh viện đi!” <br><br>Viên Sĩ Vũ tức giận gào lên với đám người.<br><br><br> <br>Viên Mộc mới bị đâm thủng họng chứ chưa đến mức hết đường cứu chữa, nhưng nếu đưa tới bệnh viện trễ thì vẫn sẽ chết.<br><br><br>Bây giờ lão ta chỉ có thể thỏa hiệp.<br><br><br>“Trần Anh Tuấn đã chết thế nào? Tôi không muốn hỏi vấn đề tương tự đến lần thứ ba! Nếu cậu không trả lời, tôi cũng không biết viên đá tiếp theo sẽ bắn vào chỗ nào đâu đấy!” <br><br>Dương Thanh lại nhìn về phía Viên Thiệu, còn kẹp một viên đá nhỏ giữa hai ngón tay.<br><br><br>Tuy đó chỉ là một viên đá nhưng lại khiến hắn ta sợ hãi hơn bất cứ thứ gì khác.<br><br><br>“Viên Thiệu, nói hết những gì cháu biết đi!” <br><br>Viên Sĩ Vũ cắn răng.<br><br><br>Lão ta biết rõ, nếu Viên Thiệu dám giấu giếm nữa thì chỉ còn con đường chết.<br><br><br>“Anh tôi đã tìm người giết Trần Anh Tuấn, anh ấy nói đây là cơ hội ngàn năm có một của nhà họ Viên chúng tôi.<br>Chỉ cần Trần Anh Tuấn chết, chẳng những đám hỏi giữa nhà họ Tô và nhà họ Trần sẽ đi tong mà còn có thể mượn tay nhà họ Trần để trừ khử anh nữa”.<br><br><br>Viên Thiệu khóc lóc: “Chuyện này đều do anh tôi làm, không liên quan gì đến tôi hết, thật sự không liên quan gì đến tôi, xin anh đừng giết tôi! Đừng giết tôi mà!” <br><br>“Trước đó Tô San bị ám sát mấy lần, cũng do anh ta làm à?”, Dương Thanh chợt hỏi.<br><br><br>“Đúng thế, đều do anh tôi làm, anh ấy đã tìm người ám sát cả Tô San lẫn Trần Anh Tuấn, nhưng mãi vẫn không thành công”.<br><br><br>Viên Thiệu vội đáp.<br><br><br>Mặt người nhà họ Viên xám ngoét như tro.<br><br><br>Trước đó họ vẫn ôm hy vọng, nhưng giờ thì hy vọng đã hoàn toàn vỡ nát rồi.<br><br><br>“Ông chủ Trần, chuyện còn lại giao cho ông!” <br><br>Dương Thanh đã biết được cái mình cần, về phần phải đối phó với nhà họ Viên thế nào thì đó là chuyện của Trần Hưng Hải.<br><br><br>- --------------------------- <br><br><br>.<br><br>"]