["<br>","<br>Lúc này Dương Thanh vô cùng bá đạo.<br><br><br>Một cái đập tay khiến mọi người sợ tới ngây dại.<br><br><br>Ngụy Minh Nguyệt ở gần Dương Thanh nhất lại càng sợ hãi, vô thức trốn sau lưng tên trai bao.<br><br><br>“Anh, anh trai à, cô ta đắc tội anh chứ không phải tôi đâu!” <br><br>Tên trai bao toàn thân cơ bắp giống như chuột thấy mèo, run rẩy hét lên.<br><br><br>Không phải cậu ta nhát gan, mà là Dương Thanh quá khủng bố, vỗ một cái đã đập nát bàn gỗ.<br>Cho dù cậu ta học võ ở trường thể thao cũng không làm nổi.<br><br><br>“Con đàn bà chết tiệt này, mau cút ra cho tôi!” <br><br>Tên trai bao đẩy Ngụy Minh Nguyệt đang trốn sau lưng mình lên trước rồi bỏ chạy.<br><br><br>Mọi người đổ dồn ánh mắt lên người cô ta.<br><br><br>Mấy chục khách hàng vây xem nhưng không ai đồng tình với Ngụy Minh Nguyệt.<br><br><br>Bọn họ đều nhìn thấy cô ta đã hạch sách Hạ Hà như thế nào.<br><br><br>Bây giờ bị Dương Thanh chỉnh đốn cũng là đáng đời.<br><br><br>“Không ngờ cô Nguyệt không sợ trời không sợ đất cũng có lúc sợ hãi như vậy?” <br><br>Tô San khoanh tay cười híp mắt nhìn Ngụy Minh Nguyệt, châm chọc nói.<br><br><br>“Ai nói tôi sợ?” <br><br>Ngụy Minh Nguyệt thẹn quá hóa giận, bị nhiều người vây xem còn bị Dương Thanh ép tự vả, quá nhục nhã.<br><br><br>“Không sợ sao cô không đi?”, Tô San giễu cợt hỏi.<br><br><br><br>Ngụy Minh Nguyệt hung hăng trừng mắt nhìn Tô San rồi lại nhìn Dương Thanh.<br><br><br>Anh vẫn bình tĩnh đứng đó, sắc mặt lạnh lùng.<br><br><br>Hạ Hà bên cạnh lo lắng Dương Thanh sẽ vì mình mà đắc tội nhà họ Ngụy.<br><br><br>Ngụy Minh Nguyệt biết hiện giờ chỉ Hạ Hà mới cứu nổi mình.<br><br><br>Cô ta bèn nói với Hạ Hà: “Xin lỗi cô, vừa rồi là tôi không đúng.<br>Tôi không nên chỉ vì cô làm đổ một chút nước canh mà đòi cô bồi thường”.<br><br><br>Lời xin lỗi cực kỳ cứng nhắc, rõ ràng không hề thành tâm.<br><br><br>Hạ Hà vội vàng lắc đầu, nói với Dương Thanh: “Hay là bỏ đi được không? Tôi không sao cả!” <br><br>“Nếu cô sợ tôi sẽ vì cô đắc tội nhà họ Ngụy thì đừng lo.<br>Chỉ là một gia tộc nho nhỏ không đáng nhắc tới mà thôi!” <br><br>Hạ Hà muốn bỏ qua cho êm chuyện, anh lại không chịu, lắc đầu nói: “Đây không phải lần đầu tiên cô ta gây sự với tôi, nhất định phải bị trừng phạt!” <br><br>Tô Thành Vũ cũng nhìn ra được sự lo lắng của Hạ Hà, lên tiếng khuyên nhủ: “Cậu Thanh nói đúng đấy, với cậu ấy nhà họ Ngụy không đáng phải sợ.<br>Nếu bọn họ thực sự dám truy cứu, nhà họ Tô chúng tôi sẽ đứng ra đỡ cho cậu ấy!” <br><br>Hạ Hà chỉ biết Dương Thanh rất giàu có, không ngờ người có địa vị cao như Tô Thành Vũ cũng phải cung kính nghe theo anh.<br><br><br>Ngụy Minh Nguyệt có dự cảm chẳng lành.<br>Nếu chỉ có một mình Dương Thanh, cô ta chỉ e ngại anh giỏi võ.<br><br><br>Nhưng bây giờ Tô Thành Vũ nghe lời Dương Thanh như vậy, thậm chí còn tự nguyện trở mặt với nhà họ Ngụy vì anh.<br><br><br>Rốt cuộc Dương Thanh là ai? <br><br>Lúc này Ngụy Minh Nguyệt vô cùng sợ hãi.<br><br><br>Không chỉ cô ta, khách hàng xung quanh cũng sững sờ từ lúc thấy Tô Thành Vũ xuất hiện.<br><br><br>Ông ta lại nói trước mặt mọi người rằng, nhà họ Ngụy không đáng để Dương Thanh phải e sợ.<br><br><br>Tất cả đều tò mò muốn biết chàng trai trẻ kia là ai.<br><br><br>“Không ngờ cậu ta lợi hại như vậy, đến cả người giàu nhất Giang Hải cũng phải hết mực cung kính!” <br><br>“Đúng vậy, vừa rồi chúng ta còn lo thay cho cậu ta, nào ngờ người ta có chỗ dựa vững chãi từ trước rồi!” <br><br>“Bây giờ thì hay rồi, cô ả ngang ngược kia không phách lối nổi nữa!” <br><br>Đám người bàn tán ầm ĩ.<br>Những lời nói chế giễu kia truyền tới tai Ngụy Minh Nguyệt, khiến cô ta nổi giận đùng đùng.<br><br><br>“Thời gian của tôi có hạn.<br>Một phút nữa cô không tự vả, đừng trách tôi không khách sáo!” <br><br>Dương Thanh bỗng nhiên lên tiếng.<br><br><br>“Anh đừng hiếp người quá đáng.<br>Tôi đã xin lỗi bạn anh rồi, anh còn muốn gì nữa?” <br><br>Ngụy Minh Nguyệt đỏ bừng mặt, cắn răng nói.<br><br><br>Cô ta là cô chủ nhà họ Ngụy địa vị cao quý, tới đâu cũng được mọi người chú ý, ai dám đắc tội cô ta? <br><br>Thế nhưng mỗi khi gặp phải Dương Thanh, lòng tự tôn của cô ta đều bị anh giẫm đạp dưới chân.<br><br><br>“Còn ba mươi giây!” <br><br>Dương Thanh liếc mắt nhìn đồng đồ, lạnh lùng nói, không cho cô ta cơ hội thương lượng.<br><br><br><br>Từng giây từng phút trôi qua như đang dày vò Ngụy Minh Nguyệt.<br><br><br>Bây giờ cô ta tự vả trước mặt nhiều người như vậy, lỡ bị truyền ra ngoài thì còn mặt mũi nào nữa? <br><br>Nhưng nếu cô ta không tự làm, Dương Thanh sẽ ra tay.<br><br><br>“Mười giây!” <br><br>Khi Ngụy Minh Nguyệt đang đấu tranh tâm lý kịch liệt, Dương Thanh tiếp tục nhắc nhở.<br><br><br>Thấy mười giây cuối cùng sắp hết, Ngụy Minh Nguyệt không thể chịu nổi áp lực của Dương Thanh nữa.<br>.<br><br><br>||||| Truyện đề cử: Cưng Chiều Cô Vợ Quân Nhân ||||| <br><br>“Bốp!” <br><br>“Bốp!” <br><br>….<br><br><br>Trước sự chứng kiến của mấy chục người, Ngụy Minh Nguyệt tự tát thật mạnh lên mặt mình.<br>Tiếng vả chan chát chói tai vang lên, kiêu ngạo và tôn nghiêm của cô ta cũng mất sạch.<br><br><br>Sau mười cái tát liên tiếp, cả khuôn mặt của cô ta sưng vù, đỏ như đít khỉ.<br><br><br>“Bây giờ tôi đã đi được chưa?” <br><br>Ngụy Minh Nguyệt hung dữ hét lên, bật khóc nức nở.<br><br><br>“Cút!” <br><br>Dương Thanh lạnh lùng quát.<br><br><br>Ngụy Minh Nguyệt cảm thấy quá mất mặt, cắm đầu chạy mất.<br><br><br>Dương Thanh chợt nhìn sang gã quản lý nhà hàng.<br><br><br>Nếu Ngụy Minh Nguyệt là kẻ cầm đầu, quản lý nhà hàng chính là đồng phạm.<br><br><br>Ông ta đã bị cảnh tượng vừa rồi dọa sợ mất mật.<br>Thấy anh nhìn mình, chưa cần Tô Thành Vũ mở miệng ông ta đã quỳ sụp xuống.<br><br><br>“Cậu Thanh, tôi ngu ngốc coi thường người khác.<br>Tôi không nên đắc tội với cậu, xin cậu tha cho tôi một con đường sống!” <br><br><br>Gã quản lý nhà hàng vội vàng cầu khẩn.<br><br><br>Lúc mới tới Tô Thành Vũ chỉ thấy Đại Miêu dẫn người bao vây Dương Thanh, không hề biết quản lý nhà hàng cũng đắc tội anh.<br><br><br>“Người đâu, đánh ông ta một trận nhừ tử rồi ném ra ngoài cho tôi!”, Tô Thành Vũ giận dữ rống lên.<br><br><br>Tuy Đại Miêu làm bảo kê cho nhà họ Tô nhưng chỉ là quan hệ hợp tác.<br>Ông ta không có khả năng khống chế gã tuyệt đối.<br><br><br>Nhưng quản lý nhà hàng là người được nhà họ Tô tuyển chọn, đắc tội Dương Thanh là tội không thể tha thứ.<br><br><br>“Cậu Thanh, cô gái này là bạn cậu sao?” <br><br>Sau khi quản lý nhà hàng bị lôi đi, Tô Thành Vũ cười híp mắt nhìn Hạ Hà, chủ động hỏi Dương Thanh.<br><br><br>Dương Thanh khẽ gật đầu: “Cô ấy tên là Hạ Hà, người đã cứu mạng con gái tôi!” <br><br>Nghe vậy, Tô Thành Vũ không khỏi kinh hãi.<br>Ông ta vốn tưởng anh giúp Hạ Hà vì thấy cô ta xinh đẹp, không ngờ cô ta lại là ân nhân cứu mạng của con gái anh.<br><br><br>“Thì ra là ân nhân cứu mạng của Tiêu Tiêu, tôi đã sơ suất rồi!” <br><br>Tô Thành Vũ lập tức dặn dò nhân viên: “Từ nay về sau, cô Hà chính là tổng giám đốc của nhà hàng Bắc Viên Xuân.<br>Ai dám coi thường cô ấy cũng chính là coi thường tôi!” <br><br>Tuy Hạ Hà chỉ giúp Tiêu Tiêu tránh khỏi một chút tổn thương nhưng đối với Dương Thanh, đây chính là ơn cứu mạng.<br><br><br>Anh giới thiệu cô ta với Tô Thành Vũ là muốn Tô Thành Vũ nâng đỡ cô ta.<br><br><br>Nhờ vậy, sau này Hạ Hà sẽ không phải khổ sở kiếm tiền nữa.<br><br><br>- --------------------------- <br><br><br>.<br><br>"]