["<br>","<br>“Nếu đã như vậy, không còn lời gì để nói nữa!” <br><br>Giọng nói của Hoàng Chung cực kỳ lạnh lẽo.<br><br><br>Thạch Giang bật cười khinh thường, nhìn sang bốn phía, bá đạo nói: “Ai cùng phe với nhà họ Hoàng đều bị coi là kẻ phản bội Giang Bình”.<br><br><br>“Tôi cho các người một phút suy nghĩ xem có muốn gia nhập liên minh nhà họ Hoàng hay không.<br>Hết một phút, nếu vẫn kiên trì đi theo nhà họ Hoàng, gia tộc các người sẽ bị xóa sổ khỏi Giang Bình!” <br><br>“Bắt đầu tính giờ!” <br><br>Lời nói của Thạch Giang rất bá đạo, ai theo nhà họ Hoàng sẽ bị coi là phản bội Giang Bình.<br><br><br>Với thân phận và địa vị hiện giờ, lão ta quả thực có tư cách làm vậy.<br><br><br>Mặt mũi Hoàng Chung méo xệch.<br>Gốc rễ nhà họ Hoàng không nằm ở Giang Bình, đấu với Hiệp hội Võ thuật sẽ rất thiệt thòi.<br><br><br>Các gia tộc gia nhập liên minh nhà họ Hoàng trước đó đều run như cầy sấy.<br><br><br><br>Bọn họ không dám đắc tội nhà họ Hoàng! <br><br>Lại càng không thể đắc tội Hiệp hội Võ thuật! <br><br>Một phút sắp hết nhưng không một ai dám rời khỏi liên minh.<br><br><br>“Nhà họ Hồ của thành phố Xương rút khỏi liên minh nhà họ Hoàng! <br><br>“Nhà họ Mã của thành phố Đông Sơn rút khỏi liên minh nhà họ Hoàng!” <br><br>“Nhà họ Lý của Cát Châu rút khỏi liên minh nhà họ Hoàng!” <br><br>...<br><br><br>Vào những giây cuối cùng, rốt cuộc có người đứng ra tuyên bố rút khỏi liên minh nhà họ Hoàng.<br><br><br>Có người dẫn đầu, hai mươi ba gia tộc khác cũng nhao nhao rút lui, sợ chậm trễ sẽ bị Hiệp hội Võ thuật ghi thù.<br><br><br>Mặc dù phần lớn đều đã tuyên bố rút khỏi liên minh nhà họ Hoàng nhưng vẫn còn ba gia tộc lựa chọn đi theo nhà họ Hoàng! <br><br>“Đã hết một phút!” <br><br>Thạch Giang đột nhiên lên tiếng, lạnh lùng ra lệnh: “Tứ đại Kim Cương, giết cho tôi!” <br><br>Lão ta vừa dứt lời, bốn gã đàn ông vạm vỡ sau lưng lập tức xông ra.<br><br><br>“Thạch Giang, ông muốn làm gì?” <br><br>Hoàng Chung giận dữ quát.<br><br><br>Cùng lúc đó, các cao thủ của nhà họ Hoàng và gia tộc trong liên minh vội vàng chạy lên bảo vệ chủ nhân.<br><br><br>Đối mặt với hơn chục cao thủ của liên minh nhà họ Hoàng, Tứ đại Kim Cương của Hiệp hội Võ thuật không hề e ngại, thẳng tiến về phía trước.<br><br><br>“Uỳnh! Uỳnh! Uỳnh!” <br><br>Dưới ánh mắt khiếp sợ của mọi người, Tứ đại Kim Cương như đi vào chỗ không người.<br><br><br><br>Chỉ với một cú đấm, đá, mỗi lần đều có một cao thủ trong liên minh bị đánh bay.<br><br><br>Sau mấy chục giây ngắn ngủi, hơn chục cao thủ của liên minh nhà họ Hoàng đều ngã xuống.<br><br><br>Chỉ còn một người đàn ông trung niên vẫn đứng vững.<br><br><br>Người này chính là vệ sĩ vẫn luôn đi theo sau Hoàng Chung.<br><br><br>Cảnh tượng này khiến mọi người chấn động.<br>Đây chính là thực lực của cao thủ đến từ Hiệp hội Võ thuật sao? <br><br>Ngoại trừ vệ sĩ của Hoàng Chung, hơn mười cao thủ hàng đầu của liên minh đều không đỡ nổi một đòn của Tứ đại Kim Cương.<br><br><br>Người của các gia tộc trong liên minh đều run lẩy bẩy.<br><br><br>“Bịch!” <br><br>Chủ của một gia tộc trong liên minh bỗng quỳ rạp xuống dưới chân Thạch Giang, hoảng sợ nói: “Nhà họ Đường của Thiên Sa rút khỏi liên minh nhà họ Hoàng!” <br><br>“Nhà họ Trương của Mễ Tuyền rút khỏi liên minh nhà họ Hoàng!” <br><br>“Nhà họ Tề của Lâm Hải rút khỏi liên minh nhà họ Hoàng!” <br><br>Lúc này chủ của ba gia tộc kiên trì đi theo nhà họ Hoàng đều quỳ xuống tuyên bố rời khỏi liên minh nhà họ Hoàng ngay trước mặt mọi người.<br><br><br><br>Giờ đây, liên minh nhà họ Hoàng vừa mới được thành lập mấy phút trước chỉ còn lại một mình nhà họ Hoàng, tất cả các gia tộc khác đều đã rút khỏi.<br><br><br>Sắc mặt Hoàng Chung tối sầm lại, nắm chặt hai tay, móng tay đâm rách lòng bàn tay nhưng không hề có cảm giác đau.<br><br><br>Ông ta là chủ nhân tương lai của nhà họ Hoàng, vậy mà lại bị dồn ép đến mức này.<br><br><br>Thạch Giang không thèm nhìn ba gia tộc cuối cùng rời khỏi liên minh kia, chỉ quát: “Giết!” <br><br>Ngay sau đó, Tứ đại Kim Cương lập tức lấy mạng chủ của ba gia tộc kia.<br><br><br>“Thạch Giang, ông quá đáng rồi đấy!” <br><br>Hoàng Chung nghiến răng nghiến lợi, lửa giận sôi trào.<br><br><br>Bao nhiêu năm sống trên đời, đây là lần đầu tiên ông ta chật vật như thế.<br><br><br><br>.<br><br>"]