["<br>","<br>Dương Uy không biết mình rời khỏi tập đoàn Nhạn Thanh như thế nào.<br>Sau khi biết kế hoạch của Dương Thanh, chân anh ta mềm nhũn.<br><br><br>Nếu không nhờ Dương Thanh bảo anh ta ngồi, anh ta đã mất sạch mặt mũi rồi.<br><br><br>Dương Thanh cũng không ép buộc nhà họ Dương phải trung thành với mình, cũng biết Dương Uy không quyết định thay nhà họ Dương được nên cho anh ta về nói lại với chủ gia tộc trước.<br><br><br>Dương Uy biết rõ, đây là ván bài liên quan đến tồn vong của nhà họ Dương.<br><br><br>Nếu thắng, địa vị của nhà họ Dương sẽ lên như diều gặp gió.<br>Còn thua, nhà họ Dương sẽ bị hủy diệt.<br><br><br>Dương Uy không dám chậm trễ, lập tức chạy về Châu Thành.<br><br><br>“Chủ tịch nói hết kế hoạch cho cậu ta, không sợ cậu ta để lộ sao?”, thấy Dương Uy rời đi, Lạc Bân mới nghi hoặc hỏi.<br><br><br>“Kể cả có từ chối, ông nghĩ bọn họ dám để lộ ra sao?” <br><br>Dương Thanh lạnh lùng cười: “Cho dù kế hoạch thực sự bị lộ, gia tộc Vũ Văn có thể làm gì tôi?” <br><br>Lạc Bân bừng tỉnh, nhớ tới ngày đầu tiên Dương Thanh trở về Giang Hải, quản gia của gia tộc Vũ Văn đã tới xin anh về tiếp quản gia tộc.<br><br><br>Nhưng Dương Thanh khinh thường không quan tâm.<br>Nếu không phải vì tập đoàn Nhạn Thanh do mẹ anh sáng lập, có lẽ anh cũng không thèm tiếp nhận.<br><br><br>Trong mắt anh, tám gia tộc hàng đầu Yến Đô chẳng là cái thá gì.<br><br><br><br>Đến cả hoàng tộc Chiêu Châu địa vị cao nhất, anh cũng có thể thao túng nửa Hoàng thành.<br><br><br>Một nhà họ Dương ở Châu Thành nhỏ nhoi không đáng để anh coi trọng.<br><br><br>“Tạm thời khôi phục một vài dự án hợp tác của nhà họ Dương ở Giang Hải, cho bọn họ nếm chút ngon ngọt đã”.<br><br><br>Dứt lời, Dương Thanh chợt nhớ tới Tần Y, nói tiếp: “Phải rồi, tôi giao cho ông nhiệm vụ bồi dưỡng Tần Y.<br>Tôi muốn cô ấy có thể một mình trấn giữ một phương”.<br><br><br>Dặn dò xong, Dương Thanh rời đi.<br><br><br>Sau khoảng thời gian dài tiếp xúc, Dương Thanh cũng hiểu được tính cách của Tần Y.<br>Cô ta là em gái Tần Thanh Tâm, vậy cũng là em gái của anh, chỉ người như vậy mới không phản bội lại anh.<br><br><br>Dương Thanh vừa rời khỏi, Lạc Bân đã gọi Tần Y tới phòng làm việc.<br><br><br>“Sếp Lạc, ông tìm tôi à?”, Tần Y vẫn rất cung kính với Lạc Bân.<br><br><br>Lạc Bân vội vàng khách sáo nói: “Cô ngồi đi!” <br><br>Ông ta còn tự rót cho Tần Y một cốc nước nóng, dường như Tần Y mới là sếp của ông ta.<br><br><br>Tần Y hơi sợ hãi.<br>Trước đây Lạc Bân cũng rất khách sáo với cô ta nhưng chưa từng ân cần như hôm nay.<br><br><br>“Tôi định để cô làm trợ lý giúp tôi quản lý công ty, không biết cô có đồng ý không?”, Lạc Bân mỉm cười hiền hòa.<br><br><br>Tần Y vào tập đoàn Nhan Thanh cũng không lâu, vẫn đang là nhân viên cấp thấp nhất, nhưng để cô ta làm trợ lý tổng giám đốc thì là thăng chức rất cao.<br><br><br>Trên danh nghĩa, trợ lý tổng giám đốc không bằng phó tổng giám đốc, nhưng lại có cơ hội tiếp xúc với tổng giám đốc nhiều nhất.<br>Kể cả phó tổng giám đốc cũng sẽ phải nể mặt cô ta.<br><br><br>“Vì anh rể của tôi sao?” <br><br>Tần Y không ngốc, người có thể khiến Lạc Bân cung kính như thế, còn chủ động bảo cô ta làm trợ lý cho mình chỉ có thể là Dương Thanh.<br><br><br>Lạc Bân hơi do dự, nghi hoặc hỏi: “Cô biết rồi sao?” <br><br>Tần Y gật đầu: “Anh rể nói anh ấy đã từng cứu mạng ông nên ông vẫn luôn biết ơn anh ấy”.<br><br><br>Nghe vậy, Lạc Bân sợ hãi lau mồ hôi trán.<br>Nếu không phải Tần Y nói vậy, suýt nữa ông ta đã để lộ thân phận của Dương Thanh.<br><br><br>“Không sai, mạng của tôi nhờ cậu ấy cho, cô là em gái cậu ấy thì cũng là em gái tôi.<br>Đi theo tôi, cô sẽ học được nhiều thứ, rất có ích cho tương lai”, Lạc Bân chân thành nói.<br><br><br>Tần Y chần chừ một lúc, chợt lắc đầu: “Cảm ơn sếp Lạc.<br>Nhưng tôi mới vào công ty không lâu, đột nhiên được thăng chức sẽ có nhiều dị nghị”.<br><br><br><br>“Tần Y, cô đừng nghĩ vậy, chỉ là trợ lý tổng giám đốc thôi, cũng không phải thăng chức gì”.<br><br><br>Lạc Bân lập tức hoảng hốt, đây là nhiệm vụ Dương Thanh đã giao, ông ta vội vàng nói: “Cô yên tâm, không ai dám nói cô gì đâu.<br>Nếu ai dám nói lung tung, tôi sẽ đuổi việc”.<br><br><br>“Tôi muốn thăng chức, nhưng không phải nhờ vào quan hệ của anh rể, mà vì năng lực của tôi”.<br><br><br>Tần Y mỉm cười: “Ông yên tâm, sau này tôi nhất định sẽ cố gắng hơn nữa.<br>Nếu có đóng góp lớn cho công ty, ông thăng chức cho tôi thì tôi sẽ không từ chối.” <br><br>Dứt lời, Tần Y đứng dậy cảm ơn Lạc Bân rồi quay người rời đi.<br><br><br>Nhìn theo bóng lưng Tần Y, Lạc Bân lắc đầu cười khổ: “Nếu vậy, tôi chỉ có thể âm thầm giúp đỡ cô lập công lớn cho công ty”.<br><br><br>Tại nhà họ Dương ở Châu Thành.<br><br><br>Rời khỏi tập đoàn Nhạn Thanh, Dương Uy cấp tốc trở về gia tộc.<br><br><br>“Sao cháu lại trở về?”, chủ gia tộc họ Dương, Dương Hướng Minh nghi hoặc hỏi.<br><br><br>Dương Uy không dám giấu diếm, thuật lại toàn bộ lời của Dương Thanh.<br><br><br>“Cậu ta thật sự nói vậy sao?”, Dương Hướng Minh kinh ngạc hỏi.<br><br><br>Dương Uy đáp: “Anh ta thật sự là người của gia tộc Vũ Văn ở Yến Đô, bây giờ tập đoàn Nhạn Thanh đã được giao cho anh ta”.<br><br><br>“Nếu vậy, nhà họ Dương sẽ cược một ván lớn.<br>Cháu chuyển lời cho cậu ta, nhà họ Dương đồng ý đi theo cậu ta”, Dương Hướng Minh không ngốc.<br>Dương Thanh biết rõ thân phận của Dương Uy mà còn dám nói ra tất cả, chứng tỏ anh không sợ nhà họ Dương để lộ chuyện ra ngoài.<br><br><br>Nhà họ Dương cũng được coi là một gia tộc lâu đời có tiếng, thế nhưng vẫn cứ giậm chân tại chỗ, thậm chí còn đang dần suy bại.<br>Vậy nên ông ta mới muốn mở thị trường ở Giang Hải.<br><br><br><br>Mặc dù theo Dương Thanh rất nguy hiểm, nhưng biết đâu lại là cơ hội của nhà họ Dương? <br><br>“Ông nội chắc chắn muốn đặt cược cả gia tộc chứ?”, trái tim Dương Uy đập thình thịch.<br><br><br>Mắt Dương Hướng Minh sáng bừng, ông ta nhìn chằm chằm Dương Uy: “Ông từng nhờ chuyên gia dự đoán, nếu trong vòng mười năm nhà họ Dương không bứt phá được thì sẽ có nguy cơ lụi bại.<br>Đã vậy, sao chúng ta không thử cược một ván?” <br><br>“Ông nội, cháu hiểu rồi!”, Dương Uy cũng tràn ngập tin tưởng.<br><br><br>Chuông điện thoại của anh ta bỗng reo lên.<br><br><br>Dương Uy vội vàng nghe máy, nghe thấy tin tức tốt thì kích động nói: “Được, làm tốt lắm, tiếp tục cố gắng.<br>Phải chiếm được thị trường vật liệu xây dựng của Giang Hải”.<br><br><br>“Ông nội, phía Giang Hải báo tin, các công ty từng từ chối chúng ta lại đột nhiên thi nhau chủ động yêu cầu hợp tác”, Dương Uy cúp điện thoại, phấn khởi nói.<br><br><br>Dương Hướng Minh híp mắt lại: “Hành động rất nhanh, cậu ta đang thể hiện năng lực cho chúng ta thấy, nhưng đúng là đã giúp ông an tâm.<br>Đến cả bốn gia tộc lớn của Giang Hải cũng không thể giúp chúng ta mở thị trường ở Giang Hải nhanh như vậy”.<br><br><br>Lúc này Dương Uy mới nhận ra, đây đều là nhờ Dương Thanh.<br>Liên tưởng tới chuyện hợp tác vẫn không có tiến triển lúc trước, anh ta chợt hiểu ra.<br><br><br>“Có đi mà không có lại thì không hay! Đã vậy, tôi cũng sẽ tặng cậu một món quà”, Dương Hướng Minh bỗng nhiên cười lớn.<br><br><br>- --------------------------- <br><br><br>.<br><br>"]