["<br>","<br>Lúc này, hai mắt Tần Y đỏ hoe, vô cùng bi thương và thất vọng.<br><br><br>Trong lòng cô ta, Dương Thanh vẫn luôn là hình tượng một người chồng hoàn hảo.<br><br><br>Cô ta thấy tự hào khi chị mình có thể lấy được người đàn ông ưu tú như vậy.<br><br><br>Nhưng hôm nay, bạn thân nhất của chị mình lại khoác tay Dương Thanh, có thể tưởng tượng được cô ta thất vọng về Dương Thanh tới mức nào.<br><br><br>\"Y Y, em đừng hiểu nhầm, anh và Tô San mới gặp nhau, bên này quá đông người mà cô ấy lại đi giày cao gót, cô ấy sợ ngã mới khoác tay anh thôi”.<br><br><br>Dương Thanh lập tức hoảng loạn, vội vàng giải thích.<br><br><br>Sự thật đúng là vậy.<br>Nhiều năm qua, anh chỉ có một người phụ nữ là Tần Thanh Tâm.<br><br><br>Trong lòng anh cũng chỉ có cô thôi! <br><br>\"Tô San, cô mau giải thích với Y Y đi!\", Dương Thanh cuống lên nói.<br><br><br>Lúc này Tô San mới lấy lại tinh thần, giả vờ hoảng loạn: \"Y Y, Dương Thanh nói thật đấy, em đừng nói chuyện này cho chị em biết nhé!\" <br><br>\"Nếu chị đã nói là tôi hiểu nhầm các người, sao chị còn sợ tôi nói chuyện này cho chị tôi biết?\" <br><br>Tần Y nhìn về phía Tô San chất vấn với vẻ châm chọc.<br><br><br>Tô San hoảng loạn, hai mắt đỏ hoe như chực khóc, nắm lấy cánh tay của Tần Y và cầu xin: \"Y Y, xem như chị cầu xin em, em tuyệt đối đừng nói cho chị em biết đấy”.<br><br><br>\"Bọn chị là bạn thân nhiều năm như vậy, chị thật sự rất quý trọng tình cảm giữa bọn chị”.<br><br><br>\"Nếu thật sự để Thanh Tâm hiểu nhầm, cô ấy sẽ nhìn chị thế nào?\" <br><br>Lúc này, Tô San trông như đang giải thích lại có vẻ chột dạ.<br><br><br><br>Cô ta không giải thích còn tốt, nhưng cố gắng giải thích như vậy, trái lại làm Tần Y càng xác định quan hệ giữa người phụ nữ này và Dương Thanh không trong sáng.<br><br><br>\"Câm miệng!\" <br><br>Tần Y tức giận nói: \"Người phụ nữ như chị hoàn toàn không xứng làm bạn thân của chị tôi! Xem như chị tôi mù mới xem chị là chị em tốt”.<br><br><br>Cô ta tức giận nhìn Dương Thanh: \"Dương Thanh, em nhất định sẽ tự mình nói chuyện này cho chị em biết.<br>Anh tự giải quyết cho tốt đi!\" <br><br>Cô ta nói dứt lời thì quay người rời đi.<br><br><br>Dương Thanh cũng bối rối.<br>Giữa mình và Tô San vốn không có bất cứ quan hệ gì.<br><br><br>Mình chỉ bị khoác tay, sao Tần Y phải kích động như thế? <br><br>Anh không sợ Tần Y nói chuyện này cho Tần Thanh Tâm biết, nhưng rất khó chịu khi bị cô ta nghi ngờ.<br><br><br>\"Dương Thanh, xin lỗi, tôi...” <br><br>Tô San có vẻ áy náy.<br>Nhưng cô ta còn chưa nói xong, đã bị Dương Thanh ngắt lời: \"Không sao, giữa chúng ta vốn chẳng có gì, tôi sẽ giải thích rõ với Tâm”.<br><br><br>\"Dương Thanh, tuyệt đối đừng!\" <br><br>Tô San lập tức sốt ruột, mắt đỏ hoe nói: \"Nếu thật sự bị Thanh Tâm hiểu nhầm, cho dù sau này có giải thích rõ ràng thì trong lòng cô ấy chắc chắn vẫn có mâu thuẫn với tôi”.<br><br><br>\"Thanh Tâm không phải là người như vậy!\" <br><br>Dương Thanh hờ hững nói, đồng thời trong lòng còn hơi tức giận.<br><br><br>Anh biết rõ Tần Thanh Tâm là người thế nào.<br>Chỉ cần giải thích rõ, chắc chắn cô sẽ không hiểu nhầm.<br><br><br>Nhưng Tô San luôn miệng nói sợ Tần Thanh Tâm hiểu nhầm, rõ ràng là không tin cô.<br><br><br>Anh nói xong thì không để ý tới Tô San nữa, đuổi theo Tần Y: \"Y Y, chờ anh với!\" <br><br>Tô San tái mặt nhìn theo bóng dáng Dương Thanh rời đi.<br><br><br>Lát sau, cô ta mới cay đắng lắc đầu: \"Trong lòng anh, Tần Thanh Tâm thật sự quan trọng như vậy sao?\" <br><br>Lần đầu tiên gặp Dương Thanh ở Night Light, cô ta xem thường anh.<br><br><br>Nhưng lúc có người lái xe muốn đụng vào cô ta ở cửa nhà họ Tô, trong nháy mắt khi Dương Thanh xông ra cứu, cô ta đã phải lòng anh.<br><br><br>Trên đường đi đến Châu Thành, Dương Thanh dùng xe của mình đụng bay xe của tên sát thủ cố gắng truy sát cô ta, bóng dáng của anh lại càng in sâu trong đầu cô ta.<br><br><br>Sau đó, khi cô ta biết Dương Thanh muốn tới nhà họ Mạnh trên tỉnh, cô ta sốt ruột lo cho anh nên cầu xin bố mình tới nhà họ Mạnh giúp đỡ, lại bị Tô Thành Vũ từ chối.<br><br><br>Mãi đến khi Dương Thanh bình an trở về, cô ta mới yên lòng.<br><br><br>Cô ta biết mình đã say người đàn ông này như điếu đổ, hơn nữa còn yêu anh tận xương tủy.<br><br><br>Vừa rồi, lúc gặp Dương Thanh ở cổng khách sạn Trung Châu, trong lòng cô ta vô cùng kích động.<br><br><br>Cô ta còn tưởng mình và Dương Thanh có thể có thế giới hai người ở tỉnh lỵ, nhưng lại bị Tần Y phá hỏng.<br><br><br><br>Càng nghĩ, trong lòng cô ta càng khó chịu.<br>Mãi đến khi trong miệng có vị mặn, cô ta mới ý thức được mình đã bất giác rơi nước mắt vì người đàn ông này.<br><br><br>Lúc này, Dương Thanh đã đuổi kịp Tần Y và luôn miệng giải thích.<br><br><br>Nhưng Tần Y không hề để ý tới anh, cứ đi thẳng về phía trước như không nhìn thấy Dương Thanh.<br><br><br>Lúc này, cô ta đã bình tĩnh hơn rất nhiều, Dương Thanh lại không ngừng giải thích khiến cô ta biết mình thật sự hiểu nhầm.<br><br><br>Dù sao cô ta chỉ nhìn thấy Tô San khoác tay Dương Thanh mà thôi.<br><br><br>Hơn nữa theo hiểu biết của cô ta về Dương Thanh, người đàn ông này chỉ thích chị mình, tuyệt đối sẽ không phản bội.<br><br><br>Nhưng cô ta nghĩ tới cảnh Tô San khoác tay Dương Thanh lại thấy khó chịu.<br><br><br>Cho nên cô ta cố ý không để ý tới Dương Thanh, trái lại còn mừng thầm khi thấy anh hoảng hốt giải thích như vậy.<br><br><br>\"Y Y, anh và Tô San thật sự không có bất cứ quan hệ gì.<br>Hay là vậy đi, bây giờ anh gọi điện thoại cho chị Tâm của em để giải thích rõ mọi chuyện”.<br><br><br>Tần Y mãi không nói gì khiến Dương Thanh sốt ruột, lấy điện thoại di động ra tính gọi đi.<br><br><br>\"Không cần!\" <br><br>Cuối cùng Tần Y giữ tay Dương Thanh và nói: \"Xem như nể tình anh cực khổ đi theo em lâu như vậy, em tạm tha cho anh một lần!\" <br><br>\"Nhưng… anh phải hứa với em, sau này tuyệt đối đừng đi riêng với bà chị mưu kế kia nữa”.<br><br><br>Vẻ mặt Tần Y kiêu ngạo như thể anh mà không hứa với em, em sẽ mách chị em biết.<br><br><br>Dương Thanh không sợ Tần Y nói chuyện này cho Tần Thanh Tâm, chỉ sợ bị Tần Y hiểu nhầm.<br><br><br>Trong mắt anh, Tần Y chính là em gái của anh, anh không muốn bất kỳ người thân nào hiểu nhầm mình.<br><br><br>\"Anh hứa!\" <br><br>Dương Thanh lập tức vui mừng, vội vàng bảo đảm.<br><br><br>Mặc dù anh không sợ Tần Thanh Tâm hiểu nhầm nhưng vẫn không muốn cô biết chuyện này.<br>Có lẽ cô có thể hiểu được nhưng trong lòng cô vẫn sẽ thấy khó chịu.<br><br><br><br>\"Không chỉ riêng gì bà chị lắm mưu nhiều kế kia, anh cũng không được phép đi riêng với bất kỳ người phụ nữ nào khác”.<br><br><br>\"Còn nữa, ngoài chị em ra, không cho phép anh để bất kỳ một người phụ nữ nào có tiếp xúc cơ thể với anh!\" <br><br>\"Anh không được chủ động gọi điện thoại cho bất kỳ người phụ nữ độc thân nào!\" <br><br>\"Anh không được nhìn bất kỳ người phụ nữ nào quá ba giây!\" <br><br>\"Anh không được...” <br><br>Tần Y cứ nói một điều lại giơ một ngón tay ra đếm, cuối cùng mười ngón tay đều giơ hết, cô ta mới chịu dừng.<br><br><br>Trên gương mặt nhỏ nhắn, xinh đẹp của cô ta đầy kiêu ngạo.<br><br><br>\"Anh hứa với em! Anh hứa hết!\" <br><br>Dương Thanh không ngừng gật đầu.<br><br><br>\"Đi thôi! Anh đi dạo với em!\" <br><br>Tâm trạng Tần Y lập tức tốt hơn, khoác tay Dương Thanh với vẻ hạnh phúc.<br><br><br>Dương Thanh ngạc nhiên.<br>Em ấy thật sự hiểu nhầm mình sao? <br><br>\"Không phải em vừa nói không cho phép bất kỳ người phụ nữ nào ngoài Tâm có tiếp xúc cơ thể với anh à?\" <br><br>Dương Thanh chỉ vào cánh tay mình đang bị Tần Y khoác với vẻ mặt vô tội.<br><br><br>\"Em có thể tính trong đám phụ nữ khác à?\" <br><br>Tần Y thẹn quá hóa giận: \"Em là em gái anh! Em gái! Hiểu không?\" <br><br><br>.<br><br>"]