["<br>","<br>Người Tô Thành Vũ và Lạc Bân phải gọi là cậu Dương sao có thể không có thân phận gì chứ? <br><br>Chỉ tiếc là, Vương Ngạn Quân nhận ra điều này quá muộn.<br><br><br>“Anh Dương, lúc nãy do tôi có mắt không tròng, nên đã đắc tội với anh, mong anh Dương lượng thứ!”, Vương Ngạn Quân vội tiến lên, cung kính nói.<br><br><br>Kẻ thức thời mới là trang tuấn kiệt! Câu này chính để nói kiểu người như anh ta, nhưng muộn rồi.<br><br><br>Dương Thanh liếc nhìn Vương Ngạn Quân bằng ánh mắt khinh thường: “Tôi chỉ là một thằng ở rể ăn không ngồi rồi thôi, sao có thể gánh nổi lời xin lỗi của cậu?” <br><br>Lời này của anh chứa đầy sự mỉa mai, khiến Vương Ngạn Quân vừa tức vừa thẹn, nhưng lại không dám thể hiện ra ngoài.<br><br><br>Tô Thành Vũ và Lạc Bân hiểu ngay đã xảy ra chuyện gì.<br>Bọn họ liếc nhìn nhau, rồi Tô Thành Vũ bỗng quát lớn: “Cậu dám bất kính với cậu Dương sao, đúng là điếc không sợ súng mà, cút ngay cho tôi!” <br><br>Sắc mặt Vương Ngạn Quân lập tức thay đổi, vội thanh minh: “Chủ tịch Tô, lúc nãy tôi thật sự không cố ý”.<br><br><br>“Chủ tịch Tô bảo cậu cút, cậu không hiểu tiếng người à?”, Lạc Bân cũng lạnh lùng nói.<br><br><br>“Sếp Lạc, lần này tôi đại diện cho tập đoàn Thành Hà, tới Giang Hải để bàn chuyện hợp tác với quý công ty...” <br><br>Vương Ngạn Quân còn chưa kịp nói hết, đã bị Lạc Bân cắt ngang: “Cậu đừng lãng phí thời gian nữa, cậu tới từ đâu thì cút về nơi đó đi, sau này hễ là hợp tác với tập đoàn Thành Hà, thì tập đoàn Nhạn Thanh sẽ từ chối!” <br><br>“Nhà họ Tô của tôi cũng thế!”, Tô Thành Vũ cũng lập tức bày tỏ thái độ.<br><br><br>Một người là chủ nhà họ Tô – một trong bốn gia tộc lớn ở Giang Hải, một người là tổng giám đốc chi nhánh tập đoàn Nhạn Thanh từ Yến Đô tới Giang Hải.<br>Ai cũng là nhân vật tai to mặt lớn có tầm ảnh hưởng quan trọng ở Giang Hải, thế mà bây giờ lại cùng lên tiếng, muốn từ chối mọi sự hợp tác với tập đoàn Thành Hà.<br><br><br>Mặt Vương Ngạn Quân xám xịt, lần này anh ta tới Giang Hải để cạnh giành cơ hội hợp tác với tập đoàn Nhạn Thanh, sau đó mở rộng thị trường ở Giang Hải.<br>Tập đoàn Thành Hà đã chi ra không ít tiền, cuối cùng thời cơ chín muồi này cũng đã tới, nhưng anh ta còn chưa tới công ty đã tình cờ gặp được Lạc Bân, hơn nữa còn đắc tội với ông ta.<br><br><br>Nếu để mấy lãnh đạo cấp cao trong tập đoàn Thành Hà biết được chuyện này, cho dù bố vợ anh ta là phó tổng giám đốc công ty, thì bọn họ cũng sẽ không bỏ qua cho anh ta.<br><br> <br><br>Dương Liễu cũng bắt đầu lo lắng, vội nói: “Sếp Lạc, ông không thể thất hứa như thế được, rõ ràng ông đã đồng ý với bố tôi sẽ hợp tác với tập đoàn Thành Hà rồi mà.<br>Sao bây giờ ông lại nuốt lời, ông làm như vậy mà được à?” <br><br>“Bố cô là ai? Tôi đồng ý hợp tác với mấy người khi nào?”, Lạc Bân tức giận hỏi.<br><br><br>Không phải ông ta giả vờ không biết, mà ông ta thật sự không biết chuyện này.<br>Bây giờ Vương Ngạn Quân đã đắc tội với Dương Thanh rồi, cho dù ông ta thật sự đã đồng ý hợp tác với đối phương, thì lúc này ông ta cũng không thể thừa nhận được.<br><br><br>“Bố tôi là Dương Chí Quân, phó tổng giám đốc tập đoàn Thành Hà”, lúc Dương Liễu nhắc đến bố mình, giọng điệu cô ta đầy kiêu ngạo.<br><br><br>“Chỉ là phó tổng giám đốc một công ty hạng hai thôi sao?” <br><br>Lạc Bân cười khẩy, sắc mặt cũng sầm xuồng: “Nếu cô không muốn bố mình mất chức phó tổng giám đốc thì mau cút khỏi tầm mắt của tôi ngay”.<br><br><br>Dương Liễu tức điên người, đang định nói gì đó, thì bị Vương Ngạn Quân kéo ra khỏi nhà hàng.<br><br><br>“Tại sao anh lại ngăn cản em?”, Dương Liễu bị kéo ra khỏi nhà hàng tức giận hỏi.<br><br><br>“Bà cô của tôi ơi, em có biết Lạc Bân là ai không? Dù ông ta chỉ là tổng giám đốc một chi nhánh, nhưng sau lưng ông ta là tập đoàn Nhạn Thanh đấy.<br>Nếu lúc nãy em làm ầm lên, anh e là chúng ta còn chưa kịp quay về, thì bố vợ đã bị sa thải rồi”, Vương Ngạn Quân bất đắc dĩ giải thích.<br><br><br>“Anh không nói quá chứ?”, nghe Vương Ngạn Quân nói thế, Dương Liễu không khỏi chột dạ.<br><br><br>“Em có biết tám nhà quyền thế ở Yến Đô không?” <br><br>“Biết chứ, đó là tám gia tộc lớn đứng đầu Chiêu Châu, gia tộc nào cũng nắm giữ nguồn lực vô cùng lớn”.<br><br><br>“Tập đoàn Nhạn Thanh là sản nghiệp dưới trướng gia tộc Vũ Văn – một trong tám nhà quyền thế ở Yến Đô đấy.<br>Em nói anh nghe, tập đoàn Thành Hà đấu nổi tập đoàn Nhạn Thanh không?” <br><br>Sau khi Vương Ngạn Quân giải thích xong, cuối cùng Dương Liễu cũng nhận ra rằng, suýt nữa thì mình đã gây ra họa lớn, cho dù là vậy, cô ta vẫn rất lo lắng.<br><br><br><br>Trong phòng bao ở nhà hàng Bắc Viên Xuân.<br><br><br>Tô Thành Vũ và Lạc Bân đều nơm nớp lo sợ đứng một bên, Dương Thanh cũng mặc kệ bọn họ, tiếp tục ăn uống.<br><br><br>Tần Y thấy hai người đứng như thế thì đứng ngồi không yên.<br><br><br>“Anh ăn no rồi, còn em?”, cuối cùng Dương Thanh cũng đặt đũa xuống, nhìn Tần Y hỏi.<br><br><br>Tần Y tức giận lườm anh, nhân vật lớn như Tô Thành Vũ và Lạc Bân còn đứng bên cạnh nhìn, thì cô ta lấy đâu ra tâm trạng để ăn tiếp chứ? <br><br>“Em không nói gì là no rồi đúng không, vậy chúng ta đi thôi!”, Dương Thanh nói xong liền đứng dậy.<br><br><br>Tô Thành Vũ và Lạc Bân đang định ra ngoài tiễn thì Dương Thanh liếc nhìn họ, làm họ sợ đến mức dừng lại ngay.<br><br><br>Đến khi Tần Y và Dương Thanh ra khỏi nhà hàng rồi, cô ta mới cảm thấy nhẹ nhõm hơn rất nhiều.<br><br><br>“Được rồi, chúng ta cũng ăn xong rồi, bây giờ anh có thể rời đi được rồi chứ?”, Dương Thanh mặt dày nói.<br><br><br>Tần Y nhìn người đàn ông trước mặt với vẻ mặt phức tạp, cảm thấy rất quen thuộc, nhưng cũng rất xa lạ.<br><br><br>Hôm đó trong khách sạn Vườn Sao, Tô Thành Vũ đã nói cho cô ta biết, mấy món quà lớn đó đều là quà cảm ơn của Dương Thanh.<br>Lúc đó, cô ta đã nhận ra rằng chắc chắn Dương Thanh không hề đơn giản.<br><br><br>Hơn nữa lần trước cô ta cũng bắt gặp Dương Thanh trong tập đoàn Nhạn Thanh, lúc đó cô ta còn tưởng anh tới để tìm việc.<br><br><br>Lại nghĩ đến dáng vẻ cung kính của Tô Thành Vũ và Lạc Bân đối với Dương Thanh lúc nãy, cô ta dám chắc Dương Thanh không hề đơn giản như vẻ bề ngoài.<br><br><br>“Em đừng nhìn chằm chằm anh như thế, chẳng lẽ em định có ý đồ gì với anh rể của mình sao?”, Dương Thanh cố ý cười xấu xa nói.<br><br><br><br>“Hả?” <br><br>Tần Y sửng sốt, một giây sau cô ta bỗng hiểu ra, vừa thẹn vừa tức quát: “Khốn khiếp! Anh mau cút đi!” <br><br>“Tuân lệnh!” <br><br>Dương Thanh nhanh chóng biến mất khỏi tầm mắt của cô ta.<br><br><br>Đến khi Dương Thanh rời đi rồi, Tần Y mới nhận ra mình đã bị lừa, rõ ràng Dương Thanh đang cố ý né tránh mình, sợ cô ta sẽ hỏi quá nhiều.<br><br><br>“Rốt cuộc anh là ai vậy?”, Tần Y nhìn về phía Dương Thanh rời đi, lẩm bẩm tự hỏi một câu.<br><br><br>Gần đây, tối nào Dương Thanh cũng lấy cớ con gái nhớ bố để gọi video nói chuyện với Tần Thanh Tâm.<br>Tần Thanh Tâm cũng không từ chối, nên mối quan hệ giữa hai người cũng phát triển nhanh chóng.<br><br><br>Hôm nay, vừa tới giờ tan làm, Dương Thanh đã đứng trước cửa tập đoàn Tam Hòa đợi Tần Thanh Tâm.<br><br><br>Chẳng mấy chốc, anh đã nhìn thấy Tần Thanh Tâm đi ra ngoài với vẻ mặt mệt mỏi.<br><br><br>Anh đang định đi qua đó, thì thấy một chiếc Maybach mới tinh dừng ngay trước mặt Tần Thanh Tâm, một người đàn ông bước ra khỏi xe.<br><br><br>Dương Thanh khẽ híp hai mắt lại, không ngờ lại là thằng ngu này.<br>Khi vừa quay về Giang Hải, anh đã nhìn thấy người này trong biệt thự nhà họ Tần, Châu Ngọc Thúy luôn muốn Tần Thanh Tâm gả cho anh ta, hình như anh ta tên là Vương Kiện thì phải.<br><br><br>Vương Kiện ôm một bó hoa hồng đỏ tươi khổng lồ, có lẽ là chín trăm chín mươi chín bông hoa.<br><br><br>“Vương Kiện!”, Tần Thanh Tâm rất ngạc nhiên khi nhìn thấy anh ta.<br><br><br>“Thanh Tâm, anh yêu em tới mức không thể kiềm chế được, tình yêu mà anh dành cho em giống như ngọn lửa đang bùng cháy, không có thứ gì có thể dập tắt được ngọn lửa tình yêu của anh, cũng không thể vùi lấp được tình yêu nồng cháy mà anh dành cho em”.<br><br><br>“Hôm nay, anh lấy hết can đảm nói cho em biết, anh muốn có được em, muốn em trở thành người phụ nữ của anh, muốn chúng ta mãi mãi ở bên nhau”.<br><br><br>“Thanh Tâm, làm bạn gái anh được không?” <br><br>Không biết Vương Kiện kiếm đâu đoạn tỏ tình mùi mẫn này, lúc này trông anh ta rất chân thành, còn quỳ một chân xuống đất, hai tay giơ bó hoa hồng lên.<br> <br><br><br>Lúc này đang là giờ tan tầm, nên trước cửa công ty có rất nhiều người định ra về, nhìn thấy màn tỏ tình này, cả đám đều xúm lại reo hò cổ vũ.<br><br><br>Tần Thanh Tâm nổi giận nói: “Vương Kiện! Chẳng phải tôi đã nói rõ với anh rồi sao? Tôi đã kết hôn rồi, cả đời này tôi không thể nào chấp nhận lời tỏ tình của anh được!” <br><br>Cô tức đến run người.<br><br><br>Nhưng Vương Kiện vẫn chưa chịu từ bỏ, cắn răng nói: “Thanh Tâm, người đó chỉ là một thằng vô dụng, anh ta đã bắt em chờ đợi năm năm, em có biết khoảng thời gian đó quan trọng như thế nào đối với người con gái đang ở độ tuổi thanh xuân không? Một người đàn ông như vậy, sao có thể có được em? Anh ta không xứng với em!” <br><br>“Anh ấy không phải hạng người như anh nói! Anh mau ngậm miệng lại cho tôi!”, Tần Thanh Tâm giận dữ quát.<br><br><br>Dương Thanh vừa mới đi tới đây thì nghe Tần Thanh Tâm nói câu này, tim anh như có dòng nước ấm chảy qua.<br><br><br>“Thanh Tâm, em đừng cố chấp nữa, anh ta chỉ là thằng vô dụng, anh ta không thể mang lại hạnh phúc cho em, chỉ cần em đồng ý làm bạn gái anh, anh sẽ biến em trở thành cô gái hạnh phúc nhất trên đời này, em đồng ý với anh được không?”, Vương Kiện thâm tình nói.<br><br><br>Đúng lúc này, Dương Thanh xuất hiện ngay bên cạnh Vương Kiện, Tần Thanh Tâm thấy anh tới thì vô cùng kinh ngạc.<br><br><br>Dương Thanh nở nụ cười dịu dàng với cô, tay anh còn cầm một cây hoa dại vừa hái ở bên đường.<br>Dưới hàng trăm cặp mắt đang đổ dồn về phía này, anh đưa cây hoa dại này tới trước mặt Tần Thanh Tâm, nói: “Tặng em!” <br><br>“Lại là anh!”, Vương Kiện cũng nhìn thấy Dương Thanh, khi nhìn thấy bông hoa dại trong tay anh lửa giận bốc lên ngùn ngụt.<br><br><br>“Ha ha, anh tới đây để làm trò hề à?” <br><br>“Chẳng phải đây là hoa dại bên đường sao?” <br><br>“Một thằng nghèo kiết xác cầm hoa dại, so sánh với một cậu chủ ôm chín trăm chín mươi chín bông hoa hồng, còn lái Maybach tới đây? Anh ta nghĩ mình có thể đấu lại cậu chủ kia sao?” <br><br>...<br><br><br>Mấy người vây quanh nhìn thấy bông hoa dại trong tay Dương Thanh thì không ngừng cười ha hả.<br><br><br>Nhưng khi bọn họ đang mỉa mai anh, Tần Thanh Tâm lại nhận lấy bông hoa dại, đưa lên mũi ngửi một lát, sau đó nhoẻn miệng cười: “Thơm quá, tôi rất thích!” <br><br>- --------------------------- <br><br><br>.<br><br>"]