["<br>","<br>Chữ \"Cút\" này khiến đám đông sợ ngây người! <br><br>Dương Thanh dám đối đầu với Hoàng Chung, đồng thời ép được đối phương rời khỏi Giang Bình, thế đã đủ đáng sợ lắm rồi.<br><br><br>Bây giờ anh còn dám tức giận mắng chi hội trưởng của Hiệp hội Võ thuật ngay trước mặt mọi người nữa chứ.<br><br><br>Thạch Giang cũng ngơ ngác, chưa kịp phản ứng lại ngay.<br><br><br>Tuy lão ta chỉ là một trong vô số chi hội trưởng của Hiệp hội Võ thuật, nhưng ở Giang Bình, lão ta đã được xem như nhân vật có quyền thế ngút trời rồi.<br><br><br>Giờ lão ta lại bị một thằng nhãi hơn hai mươi tuổi quát trước mặt mọi người, đúng là nhục nhã.<br><br><br>\"Tên nhãi, cậu nói gì cơ?\" <br><br>Thạch Giang lập tức sầm mặt, trong mắt tràn ngập sát khí.<br><br><br>Tứ Đại Kim Cương bên cạnh lão ta cũng hằn học nhìn chằm chằm vào Dương Thanh.<br><br><br>Chỉ cần Thạch Giang ra lệnh, họ sẽ tấn công anh ngay.<br><br><br>Họ là cao thủ của Hiệp hội Võ thuật, chưa bao giờ ngán ai trong lĩnh vực này cả.<br><br><br>\"Tôi bảo ông cút!\" <br><br>Dương Thanh híp mắt: \"Giờ ông nghe rõ chưa?\" <br><br>Đại sảnh rộng lớn lập tức lặng ngắt như tờ.<br><br><br>Bầu không khí ngột ngạt bao trùm cả đại sảnh, mọi người đều có cảm giác giông bão sắp kéo đến.<br><br><br>\"Tên nhãi kia, cậu tưởng có chút thực lực thì có thể coi trời bằng vung à?\" <br><br>Thạch Giang nghiến răng nghiến lợi.<br><br> <br><br>Nếu bảo lão ta đánh nhau với Dương Thanh thì lão ta lại không dám.<br><br><br>Thực lực mà Dương Thanh vừa phô bày đã vượt quá tưởng tượng của lão ta.<br><br><br>Tuy lão ta cũng làm được như thế nhưng phải bùng nổ thực lực mạnh mẽ nhất của mình.<br><br><br>Cho đến giờ, Dương Thanh vẫn chưa để lộ thực lực thật sự của anh, cho dù đối mặt với bất cứ kẻ địch nào, hình như anh luôn có thể dễ dàng giải quyết.<br><br><br>Lão ta bỗng cảm thấy người thanh niên trước mặt mình rất khó lường.<br><br><br>\"Chi hội trưởng Giang, trước giờ Hiệp hội Võ thuật không nhúng tay vào chuyện giữa các gia tộc lớn, giờ ông lại định ép cậu Thanh gia nhập, hơi quá đáng rồi nhỉ?\" <br><br>Lúc này, Hàn Khiếu Thiên lại đứng dậy, nhìn về phía Thạch Giang.<br><br><br>Tiếp đến, Quan Chính Sơn cũng đứng lên: \"Ông chủ Hàn nói không sai, ông ép cậu Thanh gia nhập Hiệp hội Võ thuật là quá đáng rồi đó!\" <br><br>\"Hiệp hội Võ thuật quá đáng rồi đấy!\" <br><br>Trần Hưng Hải cũng đứng dậy.<br><br><br>\"Hiệp hội Võ thuật quá đáng rồi đấy!\" <br><br>Tô Thành Vũ thừa cơ nói.<br><br><br>\"Hiệp hội Võ thuật quá đáng rồi đấy!\" <br><br>\"Hiệp hội Võ thuật quá đáng rồi đấy!\" <br><br>...<br><br><br>Ngay sau đó lại có thêm mấy chủ gia tộc khác đứng dậy.<br><br><br>Trong đại sảnh tràn ngập những câu nói với nội dung giống nhau.<br><br><br><br>Thạch Giang sầm mặt, lão ta không ngờ chi hội trưởng chi hội Giang Bình của Hiệp hội Võ thuật như lão ta lại bị một thanh niên hơn hai mươi tuổi sỉ nhục như thế.<br><br><br>Không sai, lão ta nghĩ tất cả những gì đang xảy ra đều là nỗi nhục do Dương Thanh mang lại.<br><br><br>Trừ một vài gia tộc e ngại Hiệp hội Võ thuật, sáu, bảy mươi nhà quyền thế ở tỉnh Giang Bình đều đứng về phía Dương Thanh.<br><br><br>Các cô gái trẻ đến từ những gia tộc lớn nhìn người thanh niên đang đứng chắp tay sau lưng trong đại sảnh, đôi mắt đẹp lóe lên ánh sáng khác thường.<br><br><br>Quan Chính Sơn và Trần Hưng Hải cũng có vẻ cảm khái.<br><br><br>Họ nghĩ đến khoảng thời gian dám đối đầu với Dương Thanh trong quá khứ, rồi nghĩ tới kết cục của nhà họ Mạnh và nhà họ Ninh, thầm cảm thấy may mắn.<br><br><br>Lúc này họ đã hiểu, chỉ cần luôn trung thành, Dương Thanh sẽ dẫn dắt họ tạo ra những kỳ tích lớn hơn.<br><br><br>\"Giỏi, giỏi lắm! Các người sẽ phải trả giá đắt vì lựa chọn ngày hôm nay!\" <br><br>Thạch Giang vô cùng chấn động, nhưng lão ta vẫn buông lời ác độc để giữ thân phận và địa vị của mình.<br><br><br>Lão ta nói rồi quay người rời đi.<br><br><br>Người của Hiệp hội Võ thuật cũng lập tức rời khỏi đại sảnh.<br><br><br>Người nhà họ Hoàng cũng rời đi theo, còn người nhà họ Mạnh và người nhà họ Ninh thì đã bị câu nói của Dương Thanh trục xuất từ nãy rồi.<br><br><br>\"Kể từ giờ phút này, nhà họ Quan xin được tôn cậu Thanh làm chủ nhân!\" <br><br>Đúng lúc này, Quan Chính Sơn dẫn Quan Tuyết Tùng bước lên trước một bước, quỳ một gối xuống đất, cúi cái đầu kiêu ngạo trước Dương Thanh.<br><br><br>Cảnh tượng này khiến những người khác rung động sâu sắc.<br><br><br><br>Tuy nhà họ Quan đã phục tùng Dương Thanh từ lâu, nhưng vào giờ phút này, Quan Chính Sơn đang tuyên bố sẽ coi Dương Thanh là chủ nhân ngay trước mặt mọi người.<br><br><br>Nếu trước kia, giữa nhà họ Quan và Dương Thanh có quan hệ hợp tác thì kể từ giờ phút này, giữa họ chỉ còn quan hệ chủ tớ mà thôi.<br><br><br>Sau giây phút sững sờ ngắn ngủi, Trần Hưng Hải cũng vội dẫn dòng chính của gia tộc lên, quỳ một gối xuống: \"Kể từ giờ phút này, nhà họ Trần xin được tôn cậu Thanh làm chủ nhân!\" <br><br>Thực lực mà Dương Thanh vừa thể hiện đã khiến họ hiểu rõ, từ giờ phút này trở đi, cả Giang Bình sẽ nghe theo lệnh anh.<br><br><br>Gia tộc nào có quan hệ gần gũi với Dương Thanh hơn thì địa vị cũng sẽ cao thêm một bậc.<br><br><br>Bây giờ hai trong ba gia tộc lớn ở tỉnh lỵ đã bị xóa sổ rồi.<br><br><br>Là thời cơ tốt để các gia tộc khác lên thay.<br><br><br>\"Kể từ giờ phút này, nhà họ Tô ở Giang Hải xin được tôn cậu Thanh làm chủ nhân!\" <br><br>Tô Thành Vũ cũng theo sát phía sau.<br><br><br>Tô Thành Vũ vốn nghi ngờ về việc liệu Dương Thanh có thể sống sót trong cuộc đấu đá nội bộ của gia tộc Vũ Văn không, nhưng từ khi Hoàng Chung bị đuổi đi, tất cả sự ngờ vực cũng biến mất.<br><br><br>Đây là cơ hội của nhà họ Tô! <br><br>\"Kể từ giờ phút này, nhà họ Hàn! Xin được tôn cậu Thanh làm chủ nhân!\" <br><br>Một giọng nói già cỗi bỗng vang lên, Hàn Khiếu Thiên dẫn dòng chính của gia tộc bước đến, quỳ một gối trước mặt Dương Thanh, tuyên bố sẽ phục tùng anh.<br><br><br>Rầm! <br><br>Hành động của Hàn Khiếu Thiên khiến mọi người ngây ngẩn! <br><br>Ngay cả Hàn Khiếu Thiên cũng muốn phục tùng Dương Thanh ư? <br><br>Ai cũng biết Hàn Khiếu Thiên vốn kiên cường và khẳng khái, cho dù là gia tộc đến từ Yến Đô thì ông cụ cũng không sợ.<br><br><br>Nhưng hôm nay, một cậu thanh niên hơn hai mươi tuổi lại có thể khiến ông cụ cam lòng quỳ một gối xuống đất.<br><br><br>Vào giờ phút này, Hàn Diệp bên cạnh Hàn Khiếu Thiên đang cảm thấy vô cùng kinh hãi và chua xót.<br><br><br>Vừa mới tối qua thôi, ông ta còn cảnh cáo Dương Thanh không được đến gần Hàn Phi Phi.<br><br><br> <br>Nào ngờ chỉ mới một ngày, Dương Thanh đã dùng sự mạnh mẽ của mình để tát thẳng vào mặt ông ta.<br><br><br>Nếu người thế này có thể trở thành con rể ông ta thì đúng là phúc mấy đời của nhà họ Hàn.<br><br><br>Thế mà ông ta còn sợ đối phương không xứng với con gái mình nữa chứ.<br><br><br>Cho dù hôm nay, chủ của tám gia tộc quyền thế ở Yến Đô đích thân đến đây, Hàn Khiếu Thiên cũng sẽ không làm thế.<br><br><br>Ông cụ làm vậy vì Dương Thanh là Tướng quân bảo vệ biên giới phía Bắc của Chiêu Châu! <br><br>Anh là người trấn thủ phương Bắc của Chiêu Châu rộng lớn, chỉ riêng cống hiến lớn lao của anh với Chiêu Châu thôi đã xứng đáng để ông cụ quỳ xuống rồi.<br><br><br>“Nhà họ Phùng ở thành phố Kim Hà xin được tôn cậu Thanh làm chủ nhân!” <br><br>“Nhà họ Tề ở thành phố Xương xin được tôn cậu Thanh làm chủ nhân!” <br><br>… <br><br>Sau khoảng lặng ngắn ngủi, những người khác cũng thi nhau quỳ trước mặt Dương Thanh, xin được đi theo anh.<br><br><br>Đến cuối cùng, chỉ còn nhà họ Ngụy ở Giang Hải đang đứng đờ ra đó.<br><br><br>Dương Thanh im lặng nhìn về phía Ngụy Thành Châu.<br><br><br>Vào giờ phút này, Ngụy Thành Châu cảm thấy rất bồn chồn và gượng gạo.<br><br><br>Lão ta bỗng cảm thấy ánh mắt của cậu thanh niên đang nhìn mình chẳng khác nào ánh mắt ác ma đáng sợ nhất địa ngục.<br><br><br>\"Rầm!\" <br><br>Ngụy Thành Châu không thể chịu được áp lực từ Dương Thanh, nặng nề quỳ một gối xuống đất, cúi đầu, cao giọng quát: \"Nhà họ Ngụy ở Giang Hải xin được tôn cậu Thanh làm chủ nhân!\" <br><br>Đến lúc này, chủ của sáu, bảy mươi gia tộc quyền thế ở Giang Bình đều đã quỳ trước mặt một người thanh niên.<br><br><br>Để tôn anh làm chủ nhân! <br><br>Cả đại sảnh vô cùng im ắng, ai cũng cúi đầu, không dám nhìn bóng dáng độc nhất vô nhị ấy.<br><br><br><br>.<br><br>"]