["<br>","<br>Ngụy Sâm không dám ngăn cản, gật đầu lia lịa, há miệng kêu “ô ô” không ngừng.<br><br><br>Vừa rồi lúc Dương Thanh ấn đầu ông ta xuống, cả gương mặt đều bị nện vào mặt bàn, cái mũi đã bị gãy, răng cũng bay mất vài cái.<br><br><br>Hiện giờ mặt mũi ông ta sưng vù, muốn nói cũng nói không ra.<br><br><br>Lúc này Dương Thanh mới cất bước rời đi, đến cửa chợt dừng lại: “Cho ông một đêm để suy nghĩ, trước mười giờ sáng mai tôi đợi câu trả lời của ông ở Spa Hoàng Hà!” <br><br>Dứt lời, anh lập tức đi ra ngoài.<br><br><br>Cả người Ngụy Sâm như bị hút cạn sức lực, mồ hôi lạnh thấm ướt toàn thân.<br><br><br>Lúc Dương Thanh trở về biệt thự, trời đã tối.<br>.<br>đam mỹ hài <br><br>“Anh rể, anh về rồi à?” <br><br>Thấy Dương Thanh về, Tần Y chủ động chào hỏi.<br><br><br>Dương Thanh nhìn chằm chằm Tần Y mấy lần, thấy sắc mặt cô ta bình thường, ánh mắt linh động không giống giả vờ.<br>Xem ra cô ta đã vượt qua được chuyện hôm nay.<br><br><br>“Anh đang lo chuyện lúc chiều sẽ khiến em bị ám ảnh sao?” <br><br>Tần Y tới gần, chủ động ôm cánh tay Dương Thanh cười hì hì.<br><br><br>Dương Thanh lén rút tay về, cười nói: “Xem ra em không sao!” <br><br>Nào ngờ anh vừa rút tay xong, Tần Y lại ôm tay anh tiếp, mỉm cười nói: “Anh rể, từ hôm nay trở đi em sẽ không gọi anh là anh rể nữa!” <br><br>“Hả?” <br><br> <br>Dương Thanh ngơ ngác hỏi: “Không gọi anh rể thì gọi là gì?” <br><br>“Từ bé em đã muốn có anh trai.<br>Hơn hai mươi năm sống trên đời, chỉ có anh mới khiến em cảm thấy giống anh trai.<br>Vậy nên từ hôm nay em sẽ gọi anh là anh trai!” <br><br>Tần Y lắc cánh tay Dương Thanh, vui vẻ nói.<br><br><br>Thấy Tần Y đang ôm tay Dương Thanh, Tần Thanh Tâm hơi thấy ghen, vội đi tới kéo Tần Y ra: “Được rồi, để anh rể em ăn cơm đã.<br>Ăn xong lại nói chuyện sau”.<br><br><br>“Chị, em nói rồi mà, anh ấy là anh trai em.<br>Sao chị còn nói là anh rể nữa?”, Tần Y trợn mắt nói.<br><br><br>Tần Thanh Tâm bất lực hùa theo: “Được rồi, anh ấy là anh trai em.<br>Cho anh trai em ăn cơm đã được không?” <br><br>“Hai đứa đang nói linh tinh gì vậy?” <br><br>Không biết Châu Ngọc Thúy chạy ra từ lúc nào, nghe thấy hai chị em nói chuyện liền đen mặt.<br><br><br>“Con muốn nhận Dương Thanh làm anh trai, sao lại là nói linh tinh?”, Tần Y không vui nói.<br><br><br>Từ lần trước Châu Ngọc Thúy khiến Tần Y tổn thương, đến tận bây giờ cô ta vẫn không chịu tha thứ cho mẹ mình.<br><br><br>“Hừ!” <br><br>Châu Ngọc Thúy lạnh lùng nói: “Chẳng qua là Tô Thành Vũ chịu ơn cậu nên mới tặng cậu tòa biệt thự này thôi mà?” <br><br>Bà ta không hề biết tòa biệt thự này do Dương Thanh mua về.<br>Từ lúc nghe Tô Thành Vũ chính miệng nói Dương Thanh từng giúp đỡ nhà họ Tô ở khách sạn Vườn Sao, bà ta vẫn luôn cho rằng tòa biệt thự này do Tô Thành Vũ tặng Dương Thanh để đền ơn.<br><br><br>“Mẹ, Dương Thanh tự mua đấy, không liên quan đến nhà họ Tô đâu”, Tần Thanh Tâm lên tiếng giải thích.<br><br><br><br>“Năm năm trước cậu ta còn lừa của bố con năm trăm nghìn, làm sao chỉ đi lính năm năm đã mua được biệt thự xa hoa như vậy?”, Châu Ngọc Thúy châm chọc nói.<br><br><br>“Châu Ngọc Thúy, bà nói đủ chưa?” <br><br>Đúng lúc này, một giọng nói tức giận vang lên từ ngoài cổng.<br>Tần Đại Dũng vừa tan làm về đến nhà.<br><br><br>“Năm năm trước, đúng là Dương Thanh hỏi vay tôi năm trăm nghìn, nhưng là để cứu mẹ nó.<br>Nhưng đáng tiếc, nó chưa kịp mang tiền đến bệnh viện, mẹ nó đã bất hạnh ra đi”.<br><br><br>Tần Đại Dũng lạnh giọng nói: “Ngày hôm sau Dương Thanh lập tức trả lại tiền cho tôi, bà cũng biết chuyện này mà.<br>Khi ấy bà còn cãi nhau với tôi một trận vì tôi cho nó vay tiền.<br>Nhưng khi nó vừa trả tiền về, bà lập tức mang đi cho cháu bà mượn.<br>Năm năm rồi vẫn chưa thấy cháu bà trả tiền lại cho tôi đâu!” <br><br>“Tần Đại Dũng, ông nói nhăng nói cuội gì đấy?” <br><br>Châu Ngọc Thúy thẹn quá hóa giận, lập tức phủ nhận.<br><br><br>Tần Đại Dũng hừ lạnh nói: “Tôi nói sai hay không bà tự biết!” <br><br>Sau khi trải qua nửa tháng chìm trong bóng tối không nhìn thấy ánh mặt trời, dường như Tần Đại Dũng đã biến thành một người khác.<br><br><br>Hiện giờ, khí thế của ông ta vô cùng mạnh mẽ.<br><br><br>“Tần Đại Dũng, cháu tôi chỉ vay ông năm trăm nghìn.<br>Tôi theo ông chịu khổ nhiều năm như vậy, lấy của ông năm trăm nghìn cho cháu vay thì đã sao? Hơn nữa chúng ta là vợ chồng, số tiền đó là tài sản chung theo pháp luật”.<br><br><br>Châu Ngọc Thúy sử dụng “tuyệt chiêu” khóc rống.<br><br><br>“Năm trăm nghìn đó là tiền của hồi môn tôi nhịn ăn nhịn mặc lúc còn ở công ty để dành cho hai con gái.<br><br>Bà thì hay rồi, không thèm hỏi ý kiến tôi đã tự tiện cho cháu bà vay tiền”.<br><br><br>Hai mắt Tần Đại Dũng đỏ ngầu vì tức giận: “Kết quả thì sao? Cháu bà lấy được tiền liền mua xe xịn! Khi đó công ty của Thanh Tâm gặp phải khó khăn, vô cùng thiếu tiền, bà có xót con không hả? Bà có từng nghĩ tiết kiệm tiền để giúp công ty của con gái vượt qua khó khăn không?” <br><br>“Sau đó công ty của Thanh Tâm bị gia tộc cướp đi, con bé thì sinh non.<br>Người làm mẹ như bà lại ngủ nướng đến lúc con bé sinh xong mới mò tới bệnh viện.<br>Bà có xứng đáng làm mẹ không hả?” <br><br>“Lúc hai đứa nó học đại học, tôi đưa tiền cho bà để nộp học phí cho chúng.<br>Bà đã làm gì? Bà dám lấy tiền đi mua trang sức”.<br><br><br>“Còn nữa…” <br><br>Từ lâu Tần Đại Dũng đã không chịu nổi Châu Ngọc Thúy, bây giờ tức nước vỡ bờ nên khơi lại toàn bộ chuyện cũ.<br><br><br>Tần Thanh Tâm và Tần Y đều bật khóc nức nở.<br>Nếu Tần Đại Dũng không nói ra, cả đời này hai người họ sẽ không bao giờ biết được sự thật đau đớn này.<br><br><br>“Câm mồm! Ông câm mồm lại cho tôi!” <br><br>Châu Ngọc Thúy thẹn quá hóa giận: “Ông nói bậy! Tần Đại Dũng sao ông dám bịa chuyện như vậy? Có phải thấy hai đứa con gái có tiền đồ nên ông cố tình bịa chuyện để lấy lòng chúng hay không? Tôi nói cho ông biết, đừng có mơ!” <br><br>Tần Đại Dũng biết rõ mức độ mặt dày của Châu Ngọc Thúy.<br>Sau khi xả hết tâm sự trong lòng, ông ta không muốn tranh luận với bà ta nữa, dứt khoát quay về phòng mình.<br><br><br>“Thanh Tâm, Y Y, bố hai đứa nói dối đấy.<br>Mẹ không bao giờ làm bậy đâu”.<br><br><br>Thấy vẻ mặt thất vọng của hai cô con gái, Châu Ngọc Thúy vội vàng thanh minh.<br><br><br>Tần Y cười lạnh nói: “Bố có nói dối hay không, mẹ biết rõ nhất còn gì!” <br><br>Nói xong câu này, cô ta cũng bỏ về phòng.<br><br><br>“Thanh Tâm, con phải tin mẹ.<br>Mẹ tuyệt đối không phải loại người như vậy!” <br><br>Châu Ngọc Thúy kích động nắm chặt tay Tần Thanh Tâm.<br><br><br> <br>“Mẹ, con mệt rồi!” <br><br>Tần Thanh Tâm quá mệt mỏi, tinh thần rã rời, bèn hất tay Châu Ngọc Thúy ra trở về phòng mình.<br><br><br>Hiện giờ trong phòng khách chỉ còn lại Dương Thanh và Châu Ngọc Thúy.<br><br><br>Dương Thanh lạnh lùng nhìn Châu Ngọc Thúy rồi cũng quay người rời đi.<br><br><br>Anh tin những lời Tần Đại Dũng vừa nói đều là thật.<br>Anh không thể ngờ được Châu Ngọc Thúy có thể làm ra những chuyện ghê tởm như vậy.<br><br><br>Nhất là khi Tần Thanh Tâm sinh non, bà ta lại có thể vô tâm ngủ nướng, không thèm tới bệnh viện.<br><br><br>“Cậu đứng lại cho tôi!” <br><br>Dương Thanh mới đi được vài bước đã nghe thấy Châu Ngọc Thúy gào lên.<br>Bà ta chạy tới trước mặt anh vung tay lên tát: “Đều tại thứ vô dụng nhà cậu!” <br><br>“Bốp!” <br><br>Dương Thanh nhanh tay bắt cánh tay của Châu Ngọc Thúy lại, lạnh lùng nhìn bà ta, đanh giọng nói: “Tôi gọi bà một tiếng mẹ là vì Thanh Tâm.<br>Nhưng điều này không có nghĩa là tôi sẽ để cho bà tùy tiện làm càn!” <br><br>“Hơn nữa, đây là biệt thự của tôi.<br>Không cần biết là tôi dùng tiền mua được hay Tô Thành Vũ tặng tôi, trên giấy chứng nhận quyền sử dụng đất đều đứng tên tôi.<br>Nếu bà còn muốn tiếp tục ở lại thì ngoan ngoãn một chút! Không thì tôi không ngại cho bà cút khỏi đây đâu!” <br><br>Nói xong, Dương Thanh thả tay ra, cất bước rời đi.<br>Đi được một lúc, anh lại dừng chân.<br><br><br>Anh không hề quay đầu lại, chỉ lạnh lùng phun ra mấy chữ: “Đừng coi sự nhường nhịn của một người là cái cớ để bà mặt dày làm loạn!” <br><br>Châu Ngọc Thúy trợn trừng mắt, không dám tin nhìn theo bóng lưng của Dương Thanh.<br><br><br>Ngay sau đó, gương mặt của bà ta hoàn toàn méo mó, nghiến răng nghiến lợi nói: “Tao nhất định sẽ khiến mày phải hối hận!” <br><br>- --------------------------- <br><br><br>.<br><br>"]