["<br>","<br>Vừa rồi Phương Duyệt đã kể về gia đình này một lượt nên anh ta nhanh chóng đoán ra thân phận của Châu Ngọc Thúy.<br><br><br>Châu Ngọc Thúy thấy anh ta biết mình, cảm thấy vinh hạnh, vội đáp: “Tôi là mẹ của Tần Thanh Tâm và Tần Y.<br>Cậu không chê cứ gọi dì Thúy là được”.<br><br><br>“Vậy cháu xin nghe theo, chào dì Thúy! Dì gọi cháu là Dương Uy đi ạ”, Dương Uy lễ phép nói.<br><br><br>Châu Ngọc Thúy càng nhìn càng thích Dương Uy, chỉ vào ghế trống trước mặt nói: “Mau ngồi đi!” <br><br>“Mẹ, hôm nay con mời cơm chúc mừng chị thăng chức, mẹ cho người ngoài ở lại làm gì?”, Tần Y khó chịu nói.<br><br><br>Châu Ngọc Thúy trừng mắt nhìn Tần Y: “Chúc mừng thì càng đông người càng vui.<br>Phương Duyệt cũng đâu phải người ngoài, con bé là em họ con đấy!” <br><br>“Phải đó chị Y, tôi là em họ của chị đấy”, Phương Duyệt cười nói.<br><br><br>Tần Y lạnh mặt không nói gì thêm, bực bội ngồi xuống ghế.<br><br><br>Phương Duyệt và Dương Uy đã ngồi xuống rồi, đuổi đi cũng không ổn.<br>Châu Ngọc Thúy lại bảo vệ họ, nên chỉ có thể cho họ ở lại.<br><br><br><br>“Dương Uy, cháu là người nhà họ Dương ở Châu Thành à?” <br><br>“Năm nay cháu bao nhiêu tuổi?” <br><br>“Chưa kết hôn phải không?” <br><br>“Có anh chị em gì không?” <br><br>Dương Uy vừa ngồi được mấy phút, Châu Ngọc Thúy đã hỏi đủ thứ.<br>Anh ta kiên nhẫn trả lời từng câu.<br><br><br>Sắc mặt Phương Duyệt ngày càng xấu đi.<br>Rõ ràng Châu Ngọc Thúy đang muốn cướp bạn trai cô ta làm con rể.<br><br><br>“Mẹ làm gì vậy? Có để người ta ăn cơm nữa không?”, Tần Y khó chịu nói.<br><br><br>Cô ta nhìn là biết Dương Uy là một kẻ dối trá, ngoài mặt lịch sự lễ phép nhưng mỗi khi nhìn hai chị em cô ta đều lộ ra ánh mắt háo sắc.<br><br><br>“Con ăn của con, mẹ nói của mẹ, liên quan gì tới con?” <br><br>Châu Ngọc Thúy bị Tần Y chọc giận, lầm bầm một câu.<br><br><br>“Dương Uy là bạn trai cháu, bác hỏi anh ấy nhiều như vậy làm gì?” <br><br>Cuối cùng Phương Duyệt cũng không nhịn nổi, đứng bật dậy.<br><br><br>“Cháu nói chuyện với người lớn kiểu gì thế? Quá vô lễ.<br>Sao Dương Uy có thể thích đứa con gái vô lễ như cháu được chứ? Nếu bác là Dương Uy, bác đã đá cháu từ lâu rồi”, Châu Ngọc Thúy không vui nói.<br><br><br>Phương Duyệt giận run người, kéo Dương Uy nói: “Anh, ăn cơm với loại người này khiến em buồn nôn.<br>Chúng ta đi chỗ khác ăn thôi!” <br><br>“Phương Duyệt, anh thấy dì Thúy nói không sai đâu.<br>Dù sao dì ấy cũng là người lớn, em không nên nói như vậy! Em mau xin lỗi dì Thúy đi!” <br><br>Phương Duyệt không ngờ Dương Uy không những không giúp cô ta mà còn bắt cô ta xin lỗi Châu Ngọc Thúy.<br><br><br>“Chẳng lẽ anh không nhìn ra bà ta đang muốn nghe ngóng tình hình gia đình anh để nhét con gái cho anh sao?”, Phương Duyệt đỏ mắt nói.<br><br><br><br>“Xin lỗi ngay!”, Dương Uy lạnh giọng quát.<br><br><br>Phương Duyệt ngây ra hồi lâu.<br>Khoảng thời gian ở chung với nhau, Dương Uy vẫn ngoan ngoãn nghe lời cô ta, mua cho cô ta nhiều thứ đắt tiền, đối xử với cô ta rất tốt, bây giờ lại vì người ngoài mà quát nạt cô ta.<br><br><br>“Em không sai, sao phải xin lỗi?”, Phương Duyệt cắn răng nói.<br><br><br>“Bốp!” <br><br>Dương Uy tát Phương Duyệt một bạt tai, cả giận nói: “Nếu cô không xin lỗi thì cút đi.<br>Từ nay về sau chúng ta không còn quan hệ gì nữa”.<br><br><br>“Anh nói gì vậy? Muốn chia tay em sao?”, Phương Duyệt che bên má bị đánh, bật khóc nức nở.<br><br><br>“Đúng, tôi muốn chia tay cô! Dì Thúy nói rất đúng.<br>Cô vô lễ với người lớn như vậy, nếu gả vào nhà họ Dương chúng tôi có phải cũng không coi người lớn nhà tôi ra gì hay không?” <br><br>Dương Uy tỏ vẻ đau lòng nói tiếp: “Nhà họ Dương chúng tôi là danh gia vọng tộc.<br>Nếu người ngoài biết tôi cưới người vợ không biết phép tắc như cô thì mặt mũi tôi vứt đi đâu?” <br><br>Lúc này, Dương Uy khiến Phương Duyệt thấy rất lạ lẫm.<br><br><br>Hiện giờ cô ta mới nhận ra, Dương Uy thật sự muốn chia tay với mình.<br><br><br>“Anh, em biết sai rồi, xin anh đừng chia tay em.<br>Em xin lỗi bà ta là được mà! Bác Thúy, cháu xin lỗi, cháu sai rồi!”, Phương Duyệt vội nắm tay Dương Uy cầu xin rồi quay sang xin lỗi Châu Ngọc Thúy.<br><br><br><br>“Phương Duyệt, tôi hy vọng cô sẽ nhớ bài học lần này”.<br><br><br>Dương Uy chân thành nói với Phương Duyệt: “Tôi không thể tha thứ cho vợ tương lai của mình vô lễ với người lớn, một lần cũng không được.<br>Chúng ta không còn quan hệ gì nữa”.<br><br><br>“Anh, em biết sai rồi mà, xin anh cho em một cơ hội nữa.<br>Em không thể không có anh, xin anh cho em cơ hội”, Phương Duyệt như phát điên, ôm chặt Dương Uy không chịu buông.<br><br><br>Mấy ngày nay, cô ta đã trao tất cả cho Dương Uy.<br>Nếu chia tay với Dương Uy, cô ta sẽ không còn gì nữa.<br><br><br>“Cút ra!”, Dương Uy rống lên, tàn nhẫn đẩy Phương Duyệt ra.<br><br><br>“Xin lỗi dì Thúy, quấy rầy bữa cơm của dì rồi.<br>Ngày khác cháu sẽ đến thăm nhà dì”, Dương Uy nói xong liền quay người rời đi.<br><br><br>- --------------------------- <br><br><br>.<br><br>"]