["<br>","<br>Tần Thanh Tâm thấy Trần Anh Hào cũng ở đó, nét mặt cô không mấy vui.<br><br><br>Nhưng đến thì cũng đến rồi, nếu bỏ về thì sẽ có những ảnh hưởng không hay.<br><br><br>Hơn nữa, cô đến là để làm quen với một số doanh nhân ở Châu Thành, sự có mặt của Trần Anh Hào cũng không liên quan gì đến cô cả.<br><br><br>Nghĩ đến điều này, Tần Thanh Tâm lại có thể chấp nhận sự thật rằng Trần Anh Hào cũng đang ở đó.<br><br><br>\"Thanh Tâm, sao tôi cảm thấy cô có vẻ rất thù hằn tôi? Tôi không chọc giận gì cô chứ?\" <br><br>Trần Anh Hào đột nhiên lên tiếng với một nụ cười nhạt, trông rất giả tạo.<br><br><br>Tần Thanh Tâm lạnh lùng nhìn anh ta: \"Tôi với anh không thân, phiền anh gọi họ tên của tôi.<br>Cái tên Thanh Tâm, không phải người nào cũng có thể gọi được!\" <br><br>Trần Anh Hào hơi tức giận, đường đường là người thừa kế tương lai của nhà họ Trần khét tiếng giàu có nhất ở Châu Thành, anh ta muốn loại phụ nữ nào mà không có? <br><br>Bây giờ lại bị một người phụ nữ đã kết hôn không thèm nhìn như vậy.<br><br><br>Mặc dù trong lòng không vui, nhưng anh ta không hề thể hiện ra bên ngoài.<br><br><br>Nhìn thấy vậy, Trịnh Mỹ Linh liền nói: \"Chị họ, em nói thật với chị, thật ra thư mời của chúng ta đều là do anh Hào đưa cho, chúng ta nên cảm ơn anh ấy mới phải\".<br><br><br>Sắc mặt Tần Thanh Tâm có chút thay đổi, tỏ ra hơi do dự.<br>Khi cô đang cân nhắc có nên trả lại thư mời hay không, thì đột nhiên sau lưng cô vang lên một giọng nói quen thuộc: \"Vợ!\" <br><br>Thấy Dương Thanh đi tới, trong lòng cô đột nhiên có chút luống cuống, cảm giác như mình bị bắt quả tang khi lén lút gặp gỡ những chàng trai khác sau lưng Dương Thanh vậy.<br><br><br>Cô không ngốc, đương nhiên cô có thể nhìn ra Trịnh Mỹ Linh đang cố gán ghép cô và Trần Anh Hào, mặc dù lương tâm cô trong sáng, nhưng rốt cuộc vẫn bị Dương Thanh bắt gặp.<br><br><br>\"Chồng!\" <br><br>Giọng nói của Tần Thanh Tâm có chút áy náy.<br><br> <br><br>Cô vừa định giải thích, thì Trịnh Mỹ Linh đứng bên cạnh liền hỏi: \"Chị, sao anh ta lại đến đây? Chị gọi anh ta đến đấy à?\" <br><br>\"Tâm là vợ của tôi, dù cô ấy gọi tôi đến thì đã sao? Hơn nữa cô là người ngoài, cô quản nhiều quá rồi đấy nhỉ?\" <br><br>Tần Thanh Tâm chưa kịp lên tiếng, Dương Thanh đã nói, nếu không phải nể mặt Tần Thanh Tâm, anh đã tát cho cô gái này một bạt tai.<br><br><br>\"Anh câm miệng lại đi! Cái thứ rác rưởi, anh không có tư cách nói chuyện với tôi!\" <br><br>Trịnh Mỹ Linh quát Dương Thanh, sau đó nói với Tần Thanh Tâm: \"Chị họ, chị có biết anh Hào đã trả bao nhiêu tiền để có được một tấm thư mời không? Thế mà chị lại gọi cái thứ rác rưởi này qua.<br>Chị đùa đấy à?\" <br><br>\"Chị biết hôm nay ai là người tổ chức buổi triển lãm đồ cổ ở đây không? Đó là Đồ cổ Tập Mỹ, được hậu thuẫn bởi gia tộc họ Hàn giàu có bậc nhất tỉnh lỵ đấy.<br>Phàm những người đến được đây thì không sang cũng giàu.<br>Chị để thằng ăn hại như anh ta đến đây, không phải làm cho chị mất mặt hay sao?\" <br><br>\"Câm miệng!\" <br><br>Lời nói của Trịnh Mỹ Linh khiến Tần Thanh Tâm nghe rất chói tai.<br>Cô mắng xong, tức giận nói: \"Dù thế nào thì anh ấy cũng là anh rể của em.<br>Nếu em xem thường anh ấy như vậy thì thôi bỏ đi!\".<br><br><br>\"Đã vậy, chị sẽ không dự buổi triển lãm đồ cổ này nữa!\" <br><br>Nói xong, cô quay lưng nắm lấy tay Dương Thanh, dịu dàng nói: \"Chồng, chúng ta đi thôi!\" <br><br>Phản ứng của Tần Thanh Tâm khiến trong lòng Dương Thanh thấy ấm áp.<br><br><br>Anh đã đoán được tại sao Tần Thanh Tâm lại tới đây.<br><br><br>Anh biết rất rõ tập đoàn Tam Hòa quan trọng với Tần Thanh Tâm như thế nào.<br><br><br>Bây giờ, để bảo vệ mình, Tần Thanh Tâm lại từ bỏ cơ hội tham gia buổi triển lãm đồ cổ và giao lưu với các doanh nhân ở Châu Thành.<br><br><br>Trịnh Mỹ Linh ngớ cả người ra.<br>Trong ký ức của cô ta, Tần Thanh Tâm chỉ có mối hận sâu sắc với Dương Thanh, nhưng cái cách mà Tần Thanh Tâm thể hiện ngày hôm nay thì phải giải thích như nào? <br><br>\"Chị họ, chị đừng giận chứ! Sau này em sẽ không lớn tiếng với anh ta nữa, được không? Đây là cơ hội để các doanh nhân lớn ở Châu Thành tụ họp, cứ cho là vì tập đoàn Tam Hòa, thì chị cũng nhất định phải tham gia!\" <br><br><br>Trịnh Mỹ Linh liền ôm lấy cánh tay của Tần Thanh Tâm, thì thào nói.<br><br><br>Cô ta làm mối cho Trần Anh Hào với Tần Thanh Tâm, nếu Tần Thanh Tâm rời đi, cô ta không biết ăn nói thế nào với Trần Anh Hào.<br><br><br>\"Tâm, đây quả thực là một cơ hội tốt để tiếp xúc với các doanh nhân ở Châu Thành, hay là cứ vào xem thử đi!\" <br><br>Lúc này, Dương Thanh đột nhiên nói.<br><br><br>Tần Thanh Tâm vốn đã muốn vào, Dương Thanh cũng đã nói như vậy, sau khi cân nhắc, cô nói: \"Được, vậy em vào xem thử\".<br><br><br>Thấy Tần Thanh Tâm đồng ý, Trịnh Mỹ Linh vô cùng hứng khởi.<br><br><br>Còn ánh mắt của Trần Anh Hào đứng bên cạnh thì đầy suy tính.<br><br><br>Bốn người vừa bước đến cửa sảnh triển lãm đã bị bảo vệ chặn lại.<br><br><br>\"Xin chào anh Trần, anh cho tôi xem thư mời!\" <br><br>Bảo vệ vừa nhìn đã nhận ra Trần Anh Hào, mặc dù đang yêu cầu trình thư mời, nhưng rõ ràng thái độ của bảo vệ rất tôn trọng.<br><br><br>Trần Anh Hào khẽ cười, lấy ra ba tấm thiệp mời đưa cho bảo vệ, đồng thời nói: \"Các anh làm rất tốt, những ai không có thiệp mời, tuyệt đối không được cho vào!\" <br><br>Rõ ràng là anh ta đang ám chỉ đối phương, đừng vì thân phận của anh ta mà mà cho phép tất cả những người đi cùng anh ta vào.<br><br><br>\"Anh Trần, tôi rất xin lỗi, anh chỉ có ba tấm thư mời, nhưng lại dẫn theo tận ba người.<br>Anh xem...\" <br><br>Đương nhiên bảo vệ hiểu ý Trần Anh Hào, cố tình nói với vẻ mặt khó xử.<br><br><br>\"Tôi dẫn theo ba người sao?\" <br><br><br>Anh ta giả vờ ngạc nhiên: \"Tôi chỉ dẫn theo hai người đẹp, con mắt nào của anh thấy tôi dẫn theo ba người?\" <br><br>Vừa nãy tên bảo vệ tưởng rằng Trần Anh Hào muốn họ kiểm tra kỹ thư mời, lúc này mới hiểu được ý nghĩa sâu xa của anh ta.<br><br><br>\"Rất xin lỗi anh Trần, tôi nhìn nhầm rồi.<br>Nhưng xin anh hãy yên tâm, chắc chắn chúng tôi sẽ không để cho bất kỳ ai trà trộn vào buổi triển lãm\" <br><br>Bảo vệ vội vàng nói rồi liếc mắt nhìn Dương Thanh.<br><br><br>Thực ra, với thân phận của Trần Anh Hào, cho dù không có thư mời, anh ta vẫn có thể tùy ý ra vào buổi triển lãm.<br>Thậm chí anh ta có dẫn thêm một vài người vào xem triển lãm cũng không thành vấn đề.<br><br><br>Nhưng rõ ràng là anh ta muốn làm bẽ mặt Dương Thanh.<br><br><br>\"Chị họ, em đã nói rồi mà, việc kiểm tra ở đây rất nghiêm ngặt, không thể vào nếu không có thư mời.<br>Anh ta đến đây cũng như không\".<br><br><br>Trịnh Mỹ Linh cố ý nói.<br><br><br>Tần Thanh Tâm không chút do dự nói: \"Nếu đã như vậy thì chị không vào nữa!\" <br><br>\"Tâm, em vào trong chờ anh, anh sẽ vào ngay\".<br><br><br>Dương Thanh mỉm cười nói.<br><br><br>Tần Thanh Tâm đang định nói gì đó nhưng đột nhiên nhìn thấy ánh mắt tự tin của Dương Thanh, lúc này cô mới yên tâm.<br><br><br>Cô khẽ gật đầu: \"Được rồi, vậy em vào trong chờ anh!\" <br><br>\"Ha ha!\" <br><br>Trần Mỹ Linh cười khinh khỉnh: \"Có người da mặt càng ngày càng dày, cũng ba hoa chém gió hơn nhiều\".<br><br><br>\"Tốt hơn hết các anh nên kiểm tra kỹ càng và đừng để ai trà trộn vào bên trong.<br>Buổi triển lãm đồ cổ hôm nay do nhà họ Hàn ở tỉnh lỵ tổ chức.<br>Nếu xảy ra sự cố gì, các anh không kham nổi đâu!\" <br><br>Trịnh Mỹ Linh trông cứ như một cô chủ của một gia đình giàu có, dặn dò bảo vệ ở cửa.<br><br><br> <br>\"Xin cô yên tâm, chắc chắn chúng tôi sẽ không để thứ rác rưởi nào vào trong đâu ạ\".<br><br><br>Bảo vệ mỉm cười, ánh mắt bài xích nhìn Dương Thanh.<br><br><br>Ngay khi Tần Thanh Tâm và những người khác bước vừa vào sảnh triển lãm đồ cổ, nhân viên bảo vệ đã lớn giọng quát Dương Thanh: \"Thằng nhãi, mẹ kiếp, mày còn đứng ở đây làm gì? Nếu không có thư mời thì mau cút ra ngoài đi!\" <br><br>Dương Thanh mặc kệ tiếng quát tháo của hai tên bảo vệ, giơ tay lên liếc nhìn thời gian rồi tự nhủ: \"Chắc sắp đến nơi rồi nhỉ?\" <br><br>\"Đệch! Mày coi bọn tao là vật trang trí sao? Còn không cút đi?\" <br><br>Bị Dương Thanh phớt lờ, hai tên bảo vệ cực kỳ tức giận, một tên cầm gậy cao su chỉ vào Dương Thanh, đe dọa: \"Biến khỏi đây ngay, nếu không tao sẽ ra tay đó!\" <br><br>Dương Thanh cau mày lạnh lùng nhìn đối phương: \"Nếu không muốn mất việc, tốt nhất đừng sủa bừa, thư mời của tôi sẽ có người mang đến nhanh thôi\".<br><br><br>\"Mẹ nó! Thứ chán sống! Đánh nó!\" <br><br>Tên bảo vệ kia quát lên rồi lao về phía Dương Thanh thật, không hề do dự vung cây gậy cao su trong tay về phía Dương Thanh.<br><br><br>Dương Thanh vẫn luôn đứng tại chỗ, chỉ lạnh lùng nhìn đối phương đang lao về phía mình.<br><br><br>\"Khốn kiếp, dừng lại tay lại!\" <br><br>Đúng lúc này, một tiếng quát giận dữ đột nhiên vang lên.<br><br><br>Nghe thấy giọng nói quen thuộc này, hai tên bảo vệ lập tức dừng lại, họ thấy một người đàn ông trung niên đang vội vàng đi tới.<br><br><br>\"Sếp Lạc!\" <br><br>Người đàn ông trung niên chính là Lạc Bân, tổng giám đốc của tập đoàn Thành Hà.<br><br><br>Mà trung tâm triển lãm Châu Thành vốn thuộc sở hữu của tập đoàn Thành Hà.<br><br><br>Dưới cái nhìn của hai tên bảo vệ, Lạc Bân chạy đến trước mặt Dương Thanh, khẽ gật đầu nói: \"Cậu Thanh, thực sự xin lỗi, để cậu đợi lâu rồi!\" <br><br>Nhìn thấy Lạc Bân cung kính với Dương Thanh, hai tên bảo vệ lập tức hóa đá, vẻ mặt đầy kinh ngạc.<br><br><br>- --------------------------- <br><br><br>.<br><br>"]