["<br>","<br>Mọi người trong phòng họp đều đổ dồn ánh mắt về phía Cao Hùng.<br><br><br>Ông ta run rẩy toàn thân, mặt mũi trắng bệch.<br><br><br>“Cậu… cậu Thanh còn muốn dặn dò gì sao? Xin cậu cứ nói, tôi về Yến Đô sẽ lập tức báo lại cho ông chủ!” <br><br>Cao Hùng cười gượng nói, trên trán lấm tấm mồ hôi.<br>Thỉnh thoảng ông ta lại lau trán vài cái, trông rất chật vật.<br><br><br>Hiện giờ ông ta chỉ muốn rời khỏi đây, sau đó báo lại mọi chuyện cho Hoàng Thiên Hành.<br><br><br>Thực lực của Dương Thanh vượt xa tưởng tượng của ông ta, chỉ sợ cao thủ đứng đầu của nhà họ Hoàng cũng không phải đối thủ của anh.<br><br><br>Chuyện này rất quan trọng, ông ta phải mau chóng báo tin cho gia tộc.<br><br><br>Trong khi Cao Hùng đang nơm nớp lo sợ, rốt cuộc Dương Thanh cũng lên tiếng: “Mau gọi điện cho ông chủ của ông đi!” <br><br>Cao Hùng sững sờ hỏi: “Cậu nói gì cơ?” <br><br>“Tôi không thích lặp lại đâu!” <br><br><br>Dương Thanh lạnh lùng nói.<br><br><br>Cao Hùng xác định mình không hề nghe lầm, Dương Thanh thực sự bảo ông ta gọi điện cho Hoàng Thiên Hành.<br><br><br>Ông ta nào dám chậm trễ? <br><br>Vội vàng gọi điện thoại.<br><br><br>“Mở loa ngoài!” <br><br>Dương Thanh lạnh giọng quát.<br><br><br>Cao Hùng ấn loa ngoài, điện thoại nhanh chóng được nối máy.<br><br><br>“Ông chủ, tôi…” <br><br>Cao Hùng chưa nói hết câu, một giọng già nua đã vang lên: “Thằng nhóc kia chịu hợp tác với chúng ta chưa?” <br><br>Sắc mặt Cao Hùng rất khó coi.<br>Ông ta vốn định nói Dương Thanh đang ở bên cạnh, thế nhưng Hoàng Thiên Hành không cho ông ta cơ hội mở miệng.<br><br><br>Dương Thanh vẫn ở cạnh nhìn chằm chằm ông ta.<br><br><br>“Cậu ấy từ chối rồi!” <br><br>Bị Dương Thanh nhìn chằm chằm, Cao Hùng sợ phát khóc, chỉ có thể thành thật trả lời.<br><br><br>“Cái gì?” <br><br>“Cậu ta dám từ chối sao?”.<br>Đam Mỹ Hài <br><br>“Cậu ta chán sống rồi à? Thật sự nghĩ một mình cậu ta có thể đấu lại gia tộc Vũ Văn sao?” <br><br>“Chẳng lẽ cậu ta không biết hợp tác với nhà họ Hoàng mới là cơ hội trả thù duy nhất sao?” <br><br>Hoàng Thiên Hành không cho Cao Hùng nói chen vào, cả giận nói: “Nếu vậy thì chỉ có thế tiến hành kế hoạch thứ hai, giết cậu ta đi!” <br><br>“Chỉ khi cậu ta chết, hai tỉnh Giang Bình và Nam Dương mới thuộc về chúng ta.<br>Tuy sẽ gặp phải chút phiền phức nhưng còn hơn bị gia tộc khác hớt tay trên”.<br><br><br><br>Hoàng Thiên Hành rất bình thản, dường như chỉ đang nói chuyện bình thường.<br><br><br>“Ông chủ, tôi nghĩ chúng ta vẫn nên giữ quan hệ tốt với cậu Thanh.<br>Dù sao toàn bộ Chiêu Châu cũng không có mấy ai trẻ tuổi tài cao như cậu ấy”.<br><br><br>“Hơn nữa, nhà họ Hoàng chúng ta phải sợ gia tộc Vũ Văn sao?” <br><br>“Tôi tin chỉ cần chúng ta chân thành đối đãi, nhất định cậu Thanh sẽ đồng ý hợp tác”.<br><br><br>“Đến lúc đó hai bên cùng ra tay, dù không diệt được gia tộc Vũ Văn thì vẫn có thể khiến họ bị thiệt hại nặng nề!” <br><br>Dương Thanh không nói gì, Cao Hùng cũng không dám nói ra tình hình hiện tại, chỉ có thể cố gắng dẫn dắt Hoàng Thiên Hành, nói theo hướng có lợi cho Dương Thanh.<br><br><br>“Quản gia Cao, ông làm sao vậy?” <br><br>Hoàng Thiên Hành nghi hoặc hỏi: “Không phải chính ông là người đề ra kế hoạch lần này à? Nếu chúng ta không thu phục được thì phải giết cậu ta rồi thế chỗ, sao bây giờ lại đổi ý rồi?” <br><br>“Hơn nữa, từ bao giờ chúng ta phải giúp cậu ta báo thù thế?” <br><br>“Chỉ cần giật dây cậu ta vũ khai chiến với gia tộc Vũ Văn, chúng ta lại âm thầm trợ giúp thêm một chút là được”.<br><br><br>“Cậu ta chỉ là một quân cờ.<br>Nếu mọi chuyện bại lộ, chúng ta có thể lập tức vứt bỏ cậu ta.<br>Dù gia tộc Vũ Văn biết chúng ta đứng sau gây chuyện nhưng không có chứng cứ, bọn họ cũng không thể làm gì được”.<br><br><br>Cao Hùng suýt bật khóc thành tiếng.<br>Sao đồ ngu này lại nói hết toàn bộ kế hoạch ra vậy? <br><br><br>Chẳng phải đang đẩy ông ta vào chỗ chết sao? <br><br>“Chắc là ông chủ hiểu sai ý tôi rồi.<br>Tôi muốn nói dù cậu Thanh không chịu hợp tác thì chúng ta cũng không thể đắc tội với cậu ấy”.<br><br><br>Cao Hùng sợ hãi nhìn Dương Thanh, thấy mặt anh lạnh tanh mới vội vàng nói.<br><br><br>Rốt cuộc Hoàng Thiên Hành cũng cảm thấy sai sai.<br>Nếu là ngày thường, chắc chắn Cao Hùng sẽ không tranh luận với lão ta nhiều như vậy.<br><br><br>Hoàng Thiên không trả lời ngay, im lặng hồi lâu rồi nói: “Thằng nhóc kia đang ở cạnh ông à? Đưa điện thoại cho cậu ta đi!” <br><br>Mặc dù người nhà họ Hoàng rất kiêu ngạo nhưng Hoàng Thiên Hành là chủ gia tộc, không phải đồ óc heo.<br><br><br>Lão ta quen biết Cao Hùng mấy chục năm, biết rõ ông ta là loại người gì.<br><br><br>Sau vài câu nói ngắn ngủi, ông ta nhận ra Cao Hùng đã rơi vào tay Dương Thanh.<br><br><br><br>.<br><br>"]