["<br>","<br>Tần Phi cũng không định giết Tần Thanh Tâm mà chỉ muốn bắt cô làm con tin.<br><br><br>Chỉ khi thoát khỏi đây, anh ta mới có cơ hội tìm được cao thủ mạnh hơn để đối phó Dương Thanh.<br><br><br>“Chị cẩn thận!” <br><br>Tần Y thấy vậy, lập tức hét lên một tiếng.<br><br><br>Dương Thanh cũng không ngờ Tần Phi còn dám dùng dao, tức tốc ôm chặt lấy Tần Thanh Tâm.<br><br><br>“Phập!” <br><br>Lưỡi dao trong tay Tần Phi đâm thẳng vào ngực Dương Thanh, máu tươi túa ra như hoa hồng nở rộ, nhanh chóng nhuộm đỏ áo của anh.<br><br><br>Thời gian tựa hồ như ngừng lại, tất cả đều ngơ ngác.<br><br><br>Đến cả Tần Phi cũng bị sốc.<br>Đúng là anh ta muốn giết Dương Thanh nhưng cũng biết rõ bản thân không phải đối thủ của anh.<br>Nào ngờ đánh bậy đánh bạ lại đâm anh một nhát.<br><br><br>“Dương Thanh!” <br><br>“Anh rể!” <br><br>Tần Thanh Tâm và Tần Y đồng thanh hô lên.<br>Tần Y lao tới như gió.<br><br><br>Tần Phi cũng lấy lại tinh thần, điên cuồng cười lớn: “Dương Thanh, mày cũng có ngày hôm nay, ha ha ha ha…” <br><br>Ánh mắt Dương Thanh tràn đầy lạnh lùng: “Tự tạo nghiệt không thể sống!” <br><br>Dứt lời, anh giơ chân đá một cái khiến Tần Phi cũng bay ra xa rơi vào quan tài như gã vệ sĩ anh ta thuê tới.<br><br><br><br>Với sức mạnh khủng khiếp của Dương Thanh, Tần Phi đã ngất xỉu từ giây phút bị anh đá vào.<br><br><br>Dương Thanh thuận tay rút con dao khỏi ngực, ném xuống đất.<br><br><br>Vết thương như này chỉ là trò trẻ con đối với anh.<br>Lúc ở biên giới phía Bắc, anh đã suýt chết không biết bao nhiêu lần trong lúc chiến đấu, toàn thân dày đặc vết thương.<br><br><br>“Em sẽ đưa anh đi bệnh viện ngay”, Tần Thanh Tâm thấy quần áo của Dương Thanh bị nhuộm đỏ, nước mắt rơi lã chã.<br><br><br>Tần Y cũng khóc nức nở, không cho Dương Thanh từ chối đã nói: “Em đi khởi động xe, chị dìu anh rể đi”.<br><br><br>Dứt lời, Tần Y vội vàng chạy ra xe.<br><br><br>Dương Thanh vừa hận nhà họ Tần, lại vừa cảm thấy ấm áp bởi sự lo lắng của Tần Thanh Tâm và Tần Y.<br>Điều này còn hiệu quả hơn thuốc giảm đau vô số lần.<br><br><br>“Thanh Tâm, đừng lo lắng quá.<br>Chỉ là vết thương nhỏ thôi, không sao đâu”, Dương Thanh an ủi.<br><br><br>“Im lại!”, Tần Thanh Tâm bật khóc quát lớn: “Anh đừng nói nữa, giữ sức đi bệnh viện đi”.<br><br><br>Dương Thanh biết Tần Thanh Tâm lo lắng, vừa thấy bất lực lại vừa cảm động.<br>Mã Siêu cũng đã tới, thấy sắc mặt Dương Thanh liền biết vết thương này chẳng nhằm nhò gì.<br><br><br>“Cậu xử lý chuyện còn lại đi.<br>Lát nữa tôi đến nhà họ Tần tìm cậu”, Dương Thanh dặn dò xong, được Tần Thanh Tâm cẩn thận đỡ lên xe.<br><br><br>Tần Y đạp ga lên mức tối đa, nhanh chóng đến được bệnh viện.<br><br><br>Dương Thanh được hai cô gái xinh đẹp đỡ hai bên, rất nhiều người đều ghen tỵ với anh.<br><br><br>Sau khi bác sĩ nhìn thấy vết thương của Dương Thanh, bất lực nói: “Chỉ là vết thương ngoài da thôi, sao hai người lại hoảng hốt vậy?” <br><br>“Vết thương ngoài da? Không thể nào, anh ấy bị người ta đâm một nhát, máu tươi nhuộm đỏ cả áo rồi”, Tần Thanh Tâm và Tần Y đều tức giận, tưởng bác sĩ nói vớ vẩn.<br><br><br>Bác sĩ ghét nhất là bị chất vấn.<br>Tần Thanh Tâm nói vậy khiến ông ta rất không vui: “Không tin thì các cô đi tìm bác sĩ khác đi, đừng ảnh hưởng đến người bệnh phía sau”.<br><br><br>Hai người còn muốn phản bác, Dương Thanh vội vàng ngăn lại: “Anh thật sự không sao, dao của Tần Phi làm rách chút da nên mới chảy nhiều máu”.<br><br><br>Nói rồi, anh vạch áo cho họ xem vết thương.<br>Vừa rồi y tá đã xử lý xong xuôi, hiện giờ chỉ còn một vết rách nhàn nhạt.<br><br><br>Thấy vậy, Tần Thanh Tâm và Tần Y đều không thể tin nổi.<br><br><br>“Sao có thể như vậy? Rõ ràng em đã thấy cả lưỡi dao đều cắm vào ngực anh”, Tần Thanh Tâm kinh ngạc chỏi.<br><br><br>Dương Thanh cười nói: “Hai em nhìn nhầm rồi, dao của Tần Phi chỉ đâm vào quần áo, xẹt qua da anh một chút thôi”.<br><br><br>Hai cô gái vẫn không thể hiểu được, cứ cảm thấy Dương Thanh đang giấu họ điều gì đó.<br><br><br>Khi trở về, người của đội phá dỡ và tiệm quan tài đều đã rời đi, để lại sân nhà bừa bộn.<br><br><br><br>Căn nhà bị đào mất một góc, dù vẫn ở được nhưng sẽ rất nguy hiểm.<br><br><br>“Hai em đi làm đi, anh đến nhà họ Tần một chuyến”.<br><br><br>Sau khi xuống xe, Dương Thanh đột nhiên lên tiếng.<br><br><br>“Anh bỏ qua cho nhà họ Tần được không?”, Tần Thanh Tâm nói.<br><br><br>Nhà họ Tần đã tổn thương cô quá nhiều, nhưng dù sao cô cũng lớn lên ở đó, vẫn còn một chút tình cảm với gia tộc.<br><br><br>“Nhà họ Tần đã đối xử với chúng ta như vậy, sao chị còn muốn cầu xin cho bọn họ?” <br><br>Tần Y kích động lạ thường: “Tối hôm qua Tiêu Tiêu suýt thì mất tích, hôm nay anh Thanh lại suýt bị họ hại chết.<br>Chẳng lẽ chị vẫn còn tình cảm với gia tộc sao?” <br><br>Tần Y không nhận ra mình đã lỡ miệng, mặt đỏ gay gắt vì tức giận.<br><br><br>Quả nhiên, sắc mặt Tần Thanh Tâm lập tức trở nên tái nhợt.<br><br><br>Cô chợt nhớ tối hôm qua, Dương Thanh và Tiêu Tiêu về nhà rất muộn và chuyện Tiêu Tiêu ở cùng một người phụ nữ xa lạ.<br><br><br>Không chỉ vậy, Tần Y còn liên tục giải thích giúp Dương Thanh.<br><br><br>Chứng tỏ Dương Thanh và Tần Y đều đang giấu diếm cô chuyện hôm qua Tiêu Tiêu gặp nguy hiểm.<br><br><br>“Em nói tối qua Tiêu Tiêu suýt bị mất tích là sao? Rốt cuộc đã xảy ra chuyện gì?”, Tần Thanh Tâm nhìn chằm chằm Tần Y.<br><br><br>Đột nhiên bị cô hỏi như vậy, Tần Y giật mình thon thót, mới nhận ra mình đã lỡ lời.<br><br><br>“Tối qua Tiêu Tiêu suýt bị mất tích á? Em đâu có nói vậy! Chắc chị nghe nhầm rồi!”, Tần Y vội vàng nói lảng đi.<br><br><br>Tần Thanh Tâm đỏ bừng hai mắt, lắc đầu nói: “Từ nhỏ em đã không biết nói dối.<br>Mỗi lần nói dối em đều sẽ né tránh ánh mắt của người khác.<br>Em nói cho chị biết đi, rốt cuộc tối qua đã xảy ra chuyện gì?” <br><br>Tần Y còn định che giấu, Dương Thanh đã lên tiếng: “Tâm biết rồi, em cứ nói cho cô ấy đi!” <br><br>Nghe thấy Dương Thanh nói vậy, Tần Y mới thở dài một tiếng, kể lại toàn bộ cho Tần Thanh Tâm nghe.<br><br><br><br>Khi Tần Thanh Tâm biết Phương Duyệt dám đến trường học lừa dẫn Tiêu Tiêu đi, trong lòng bừng bừng lửa giận.<br><br><br>Cộng thêm chuyện Tần Y bị bắt cởi sạch quần áo trước mặt nhiều người, Tần Thanh Tâm đã tức giận đến tận cùng.<br><br><br>“Chuyện sau đó thì sao?”, Tần Thanh Tâm cố gắng giữ bình tĩnh.<br><br><br>Tần Y cũng không rõ, quay sang nhìn Dương Thanh.<br><br><br>Dương Thanh kể lại chuyện theo dõi Quan Tuyết Phong tới một căn biệt thự, tìm được Tiêu Tiêu bị giam lỏng.<br><br><br>Nhưng anh không nhắc tới chuyện Phương Duyệt bị đưa đi.<br><br><br>Đến giờ, Tần Thanh Tâm mới biết tối qua đã xảy ra nhiều chuyện như thế vậy mà cô còn hiểu lầm anh ngoại tình với người khác, không khỏi tự trách.<br><br><br>“Bây giờ chị đã biết tại sao hôm nay anh rể lại nhất quyết muốn giết Tần Phi rồi chứ? Anh ấy không muốn xảy ra chuyện như vậy nữa”, Tần Y trầm giọng nói.<br><br><br>Dứt lời, cô ta lại lo lắng nhìn Dương Thanh: “Em biết anh rất giỏi, muốn giết Tần Phi rất dễ.<br>Nhưng giết người là phạm pháp.<br>Anh hãy vì chị em và Tiêu Tiêu tha cho anh ta một lần đi.<br>Anh muốn xử lý nhà họ Tần như thế nào, em đều ủng hộ”.<br><br><br>“Lúc trước là em quá ngốc.<br>Rõ ràng gia tộc chiếm đoạt mọi thứ của em, đuổi cả nhà ra khỏi gia tộc.<br>Vậy mà em còn ngu ngốc ôm ấp hy vọng với gia tộc, em sai rồi”.<br><br><br>Tần Thanh Tâm nhìn Dương Thanh, nghiêm túc nói: “Chuyện còn lại anh cứ làm theo ý mình đi! Chỉ cần anh không giết người, muốn làm gì cũng được!” <br><br>- --------------------------- <br><br><br>.<br><br>"]