["<br>","<br>“Còn chuyện nằm sâu bên trong gì nữa hả anh?”, Viên Thiệu thực sự không hiểu.<br><br><br>Viên Mộc trầm giọng nói: “Chú đừng quên Trần Anh Tuấn bị sát thủ chúng ta thuê giết chết.<br>Bây giờ nhà họ Hàn đã nhúng tay vào, rất có thể sẽ tra ra được chúng ta”.<br><br><br>“Chú nghĩ nếu Hàn Khiếu Thiên điều tra ra cái chết của Trần Anh Tuấn liên quan tới chúng ta, nhà họ Viên còn yên ổn nổi không?” <br><br>Nghe Viên Mộc phân tích, sắc mặt Viên Thiệu lập tức trở nên khó coi.<br><br><br>“Hàn Khiếu Thiên là ai cơ chứ? Sao có thể điều tra chuyện này giúp Dương Thanh được?”, Viên Thiệu chột dạ nói.<br><br><br>“Vì anh ta, Hàn Khiếu Thiên đã uy hiếp tất cả chủ gia tộc Châu Thành có mặt ở đó, sao lại không thể giúp anh ta?”, Viên Mộc hỏi ngược lại.<br><br><br>“Thế chúng ta phải làm sao? Lỡ bị tra ra thì cả nhà họ Viên đều sẽ xong đời!”, Viên Thiệu sợ phát khóc.<br><br><br>Nhà họ Viên không sánh được với địa vị của nhà họ Hàn ở tỉnh lỵ.<br><br><br>Viên Mộc mắng: “Sợ cái gì? Đã tra đến chúng ta đâu?” <br><br>“Nhưng anh nói Hàn Khiếu Thiên sẽ điều tra giúp anh ta còn gì”, Viên Thiệu tuyệt vọng đáp.<br><br><br>“Viên Thiệu, chú nghe rõ đây, chuyện này chỉ có trời biết, đất biết, anh biết, chú biết.<br>Không được phép để lộ ra ngoài, nếu không sẽ hại cả nhà họ Viên!” <br><br>Viên Mộc nghiêm túc nói: “Đến cả ông nội cũng không được biết!” <br><br>Viên Thiệu gật đầu như trống bỏi: “Anh yên tâm, em sẽ không nói cho ai hết!” <br><br><br>Ai có thể ngờ được, Trần Anh Tuấn bị hai anh em họ Viên thuê người giết.<br><br><br>Càng không ngờ chuyện hôm nay cũng do bọn họ châm ngòi.<br><br><br>Cùng lúc đó trong phòng Chí Tôn của nhà hàng Quân Đình.<br><br><br>Hàn Khiếu Thiên kết thúc câu chuyện về biên giới phía Bắc, hỏi Dương Thanh: “Thanh à, cậu định xử lý đám người ở ngoài thế nào?” <br><br>Dương Thanh chậm rãi đáp: “Tôi tự xử lý được, không cần phiền tới ông chủ Hàn”.<br><br><br>Hàn Khiếu Thiên sững sờ, càng chắc chắn anh không phải kẻ tầm thường, nếu không sẽ không dám một mình đối mặt với đống phiền phức này.<br><br><br>“Anh Thanh, sao anh lại từ chối ông nội em? Anh biết mấy người kia đều là chủ gia tộc lớn của Châu Thành, không có ông em ra mặt, bọn họ sẽ không chịu bỏ qua đâu!” <br><br>Hàn Phi Phi cũng rất kinh ngạc.<br>Cô ta có thiện cảm với chàng trai đã cứu ông nội mình này nên muốn giúp anh.<br><br><br>“Phi Phi!” <br><br>Hàn Khiếu Thiên quát cô ta rồi nhìn Dương Thanh nói: “Nếu cậu đã có dự định của riêng mình, tôi không nhúng tay nữa.<br>Cần tôi giúp gì cứ liên hệ bất cứ lúc nào”.<br><br><br>“Được!”, Dương Thanh gật đầu đáp.<br><br><br>Khi bọn họ xuống tầng một, hơn mười chủ gia tộc Châu Thành đã chờ sẵn.<br><br><br><br>“Cậu Thanh, tôi là Hoàng Chung, tôi biết sai rồi, xin cậu tha thứ!” <br><br>“Cậu Thanh, tôi là Trương Soái, tôi biết sai rồi, xin cậu tha thứ!” <br><br>“Cậu Thanh, tôi là Văn Đức Sinh, tôi biết sai rồi, xin cậu tha thứ!” <br><br>… <br><br>Bọn họ thi nhau cầu xin tha thứ.<br><br><br>Dương Thanh ngó lơ cất bước đi thẳng.<br>Thấy Hàn Khiếu Thiên lên xe rời đi, anh mới ngồi vào xe của Lạc Bân.<br><br><br>“Ông chủ Trần, cậu Thanh có ý gì vậy?” <br><br>“Rốt cuộc là tha thứ hay không? Dù sao cũng phải trả lời rõ ràng chứ?” <br><br>“Sao ông chủ Hàn cũng đi rồi?” <br><br>Đám người sợ xanh mặt.<br><br><br>Trần Hưng Hải cũng không hiểu gì, bực bội nói: “Sao tôi biết được?” <br><br>Dứt lời, lão ta cũng quay lưng rời đi.<br><br><br>Trong một căn biệt thự tư nhân sang trọng ở Châu Thành.<br><br><br>Một chiếc xe Phaeton màu đen chậm lãi đỗ lại trong sân, Dương Thanh và Lạc Bân bước ra khỏi xe.<br><br><br>“Chủ tịch, tên sát thủ tối qua đã bị Tiền Bưu đánh ngất, đang bị nhốt trong này”, Lạc Bân nói.<br><br><br>Hai người vừa bước vào liền thấy một người đàn ông trung niên mặc áo đen đang bị trói ngồi trên ghế ở giữa phòng khách.<br><br><br>- --------------------------- <br><br><br>.<br><br>"]