["<br>","<br>“Rầm!” <br><br>Hoàng Chính nghe thấy tiếng va chạm nặng nề vang lên, tiếp đến, Dương Thanh đang ngồi im bỗng vươn tay giữ lấy nắm đấm của Đông Tà.<br><br><br>Phòng đấu giá rộng rãi lặng ngắt như tờ, ai cũng nhìn về phía cậu thanh niên đang ngồi im nãy giờ kia.<br><br><br>Diệp Tiêu Điệp kinh ngạc che miệng.<br><br><br>Tuy đã đoán được kết quả nhưng cô ta vẫn không nén nổi sự kinh ngạc trong lòng mình.<br><br><br>Đông Tà là một trong những cao thủ bảo vệ chủ gia tộc họ Hoàng.<br><br><br>Cũng là cao thủ đứng thứ ba nhà họ Hoàng.<br><br><br>Nhưng đó chỉ là lời đồn, về phần rốt cuộc Đông Tà mạnh đến đâu, e rằng trừ chủ gia tộc họ Hoàng ra thì không ai biết.<br><br><br>Thậm chí còn có tin đồn Đông Tà sở hữu thực lực mạnh nhất nhà họ Hoàng.<br><br><br>Nhưng Dương Thanh lại dễ dàng ngăn cản đòn tấn công của người mạnh mẽ như thế.<br><br><br><br>Con ngươi Đông Tà bỗng co lại, trong mắt tràn ngập vẻ không dám tin.<br><br><br>Lão ta là người trong cuộc nên biết rõ cú đấm này của mình mạnh đến mức nào.<br><br><br>Lão ta luôn ra đòn chí mạng ngay, dùng chiêu mạnh nhất từ ban đầu, cũng chưa bao giờ nương tay với những kẻ yếu ớt.<br><br><br>Cho dù lão ta chưa dốc hết sức thì cú đấm này cũng đã chứa tám, chín phần mười sức mạnh của lão ta rồi.<br><br><br>Lâu lắm rồi không có ai đỡ được cú đấm này của lão ta, hơn nữa đây còn là một cậu thanh niên chưa đầy ba mươi tuổi nữa chứ.<br><br><br>“Đông Tà, ai bảo ông nương tay? Đập nó ra bã! Đập nó ra bã cho tôi! Cho nó biết nếu dám đắc tội với người thừa kế của nhà họ Hoàng thì kết cục sẽ thế nào!” <br><br>Sau khi ngơ ngác một lát, Hoàng Chính tức giận quát.<br><br><br>Sao ông ta có thể chấp nhận sự thật Đông Tà yếu hơn Dương Thanh chứ? <br><br>Ông ta chỉ nghĩ Đông Tà đã nương tay nên Dương Thanh mới đỡ được.<br><br><br>Nét mặt Đông Tà hơi cứng đờ, thấy Dương Thanh vẫn thản nhiên, bỗng cảm thấy sợ hãi.<br><br><br>“Rầm!” <br><br>Trong lúc Đông Tà kinh hãi, Dương Thanh đang giữ lấy nắm tay lão ta bỗng cử động.<br><br><br>Lão ta còn chưa kịp phản ứng thì bụng đã phải chịu một luồng sức mạnh khổng lồ, khiến lão ta phải lùi bảy, tám bước mới thôi.<br><br><br>Vào giờ phút này, xung quanh hoàn toàn yên ắng, ai cũng có cảm giác ngột ngạt, thở thôi đã thấy khó khăn rồi.<br><br><br>“Nếu nhà họ Hoàng đã sĩ diện như thế, tôi cũng không ngại chà đạp lên thể diện của nhà họ Hoàng đâu!” <br><br>Rốt cuộc Dương Thanh cũng đứng dậy, bước từng bước về phía Hoàng Chính, vừa đi vừa nói.<br><br><br>Trong mắt Hoàng Chính tràn ngập sự kinh hãi.<br><br><br><br>Vào giờ phút này, ông ta mới nhận ra mình đã làm chuyện ngu ngốc tới mức nào.<br><br><br>Ông ta nhớ đến Hoàng Chung, bỗng thấy hơi tuyệt vọng.<br><br><br>“Cộp! Cộp! Cộp!” <br><br>Từng bước của Dương Thanh như đang nện lên tim Hoàng Chính, khiến ông ta sợ hãi vô cùng.<br><br><br>“Cậu… cậu đừng làm bừa, tôi… tôi là người thừa kế của nhà họ Hoàng thật đấy, cậu biết điều này có ý nghĩa gì không? Sau này tôi chính là chủ gia tộc họ Hoàng thuộc tám nhà quyền thế ở Yến Đô!” <br><br>Hoàng Chính sợ hãi đến cực điểm, lắp bắp nói, bỗng giận dữ hét lên với Đông Tà: “Đông Tà, mau ngăn nó lại! Đừng để nó tới đây!” <br><br>Đông Tà cắn răng, cố nén cơn nôn nao trong bụng, chắn trước mặt Hoàng Chính, nhìn chằm chằm vào Dương Thanh: “Chàng trai, làm gì cũng phải để lại đường lui, sau này còn dễ nói chuyện!” <br><br>“Tôi chưa bao giờ nương tay với những kẻ định giết tôi”, Dương Thanh lạnh lùng nói.<br><br><br>Ngay cả Đông Tà mạnh như thế cũng cảm nhận được áp lực từ Dương Thanh.<br><br><br>Lão ta cứ tưởng những lời đồn về Dương Thanh chỉ là khoác lác.<br><br><br>Cho dù cậu ta có đánh bại người mạnh thứ chín của Hiệp hội Võ thuật thật, chắc chắn cậu ta đã giở trò.<br><br><br>Cho đến hồi nãy, khi đấu với Dương Thanh, lão ta mới nhận ra với thực lực của anh, người kia chết không oan chút nào.<br><br><br>“Nếu cậu cứ nhất quyết đòi đánh thì tôi đành phải dốc sức ứng phó thôi!” <br><br><br>Đông Tà cắn răng, lập tức di chuyển, lao vút về phía Dương Thanh.<br><br><br>“Uỳnh!” <br><br>Dương Thanh lập tức ra tay, tung chân đá.<br>Đông Tà còn chưa kịp tấn công thì đã bị anh đá trúng ngực rồi.<br><br><br>Đông Tà bay ra xa mấy mét, nặng nề rơi xuống trước mặt Hoàng Chính.<br><br><br>Hoàng Chính sắp phát điên, ông ta biết rõ thực lực của Đông Tà, nào ngờ khi ở trước mặt Dương Thanh, lão ta còn chẳng có sức đánh trả.<br><br><br>Một suy nghĩ hoang đường bỗng xuất hiện trong đầu ông ta: “Có lẽ người mạnh nhất nhà họ Hoàng cũng không phải đối thủ của Dương Thanh!” <br><br>Trong mắt Đông Tà tràn ngập sự kinh ngạc, vừa nãy lão ta đã cảm nhận được sự mạnh mẽ của Dương Thanh, nhưng không ngờ anh lại mạnh đến thế.<br><br><br>Vù! <br><br>Tiếng gió rít bỗng vang lên! <br><br><br>.<br><br>"]