["<br>","<br>Lúc nhìn thấy Tần Thanh Tâm, Diệp Mạn cũng vô cùng kích động.<br><br><br>“Xin hỏi cháu có phải là chủ tịch tập đoàn Tam Hòa, Tần Thanh Tâm không?” <br><br>Diệp Mạn cố giả bộ bình tĩnh, nở nụ cười thân thiện.<br><br><br>Mặc dù bà ta giả vờ rất tốt nhưng Tần Thanh Tâm vẫn nhìn ra sự kích động trong mắt bà ta.<br><br><br>Cô hơi nghi hoặc nhưng vẫn gật đầu đáp: “Đúng vậy!” <br><br>“Chào cháu, cô là chủ tịch tập đoàn Mamba Đỏ, cô tên Diệp Mạn!” <br><br>Diệp Mạn cười nói, giơ tay về phía Tần Thanh Tâm.<br><br><br>Tập đoàn Mamba Đỏ rất nổi tiếng ở Yến Đô, không hề thua kém tập đoàn Nhạn Thanh.<br><br><br>Tần Thanh Tâm là chủ tịch tập đoàn Tam Hòa, đương nhiên biết rõ.<br><br><br>Nhưng cô nghi ngờ tại sao người có thân phận cao quý như vậy lại chủ động tới tìm mình? <br><br>“Chào chủ tịch Diệp!” <br><br>Tần Thanh Tâm lễ phép bắt tay bà ta.<br><br><br><br>Lần đầu tiên được tiếp xúc với Tần Thanh Tâm gần như vậy sau hơn hai mươi năm qua, Diệp Mạn cực kỳ phấn khích.<br><br><br>Bà ta nắm chặt tay cô không chịu buông.<br><br><br>Ánh mắt nóng bỏng của bà ta nhìn chằm chằm gương mặt xinh đẹp của cô, càng nhìn càng yêu thích.<br>Đây chính là con gái của bà ta, xinh đẹp không ai sánh bằng.<br><br><br>Trên đời này làm gì có người đàn ông nào từ chối nổi sắc đẹp chim sa cá lặng này? <br><br>Bản thân Diệp Mạn không hề hay biết, gặp lại con gái sau hơn hai mươi năm xa cách, suy nghĩ đầu tiên của bà ta không phải nghĩ cách đền bù thiệt thòi cho con gái mà là nghĩ cách lợi dụng cô.<br><br><br>“Chủ tịch Diệp!” <br><br>Tần Thanh Tâm khẽ cau mày, dứt khoát rụt tay lại.<br><br><br>“Xin lỗi cháu! Gặp được cháu khiến cô hơi kích động!” <br><br>Diệp Mạn cũng không xấu hổ, cười nói.<br><br><br>“Chủ tịch Diệp tìm tôi có chuyện gì?” <br><br>Tần Thanh Tâm không quen ở gần người lạ, lạnh lùng hỏi.<br><br><br>“Cô định thành lập chi nhánh của Mamba Đỏ ở Giang Hải, muốn mời cháu đến làm tổng giám đốc”.<br><br><br>Diệp Mạn nói rõ ý đồ: “Cô đã biết rõ tình hình của tập đoàn Tam Hòa rồi”.<br><br><br>“Tam Hòa là tập đoàn đứng đầu Giang Hải, có địa vị rất lớn tại Giang Hải nhưng so với các tập đoàn ở Yến Đô thì chỉ là rác rưởi!” <br><br>“Tập đoàn rác rưởi như vậy sao có thể xứng với năng lực của cháu được?” <br><br>“Cô định đầu tư năm trăm triệu để thành lập chi nhánh, cũng định chia cho cháu 10% cổ phần của chi nhánh này!” <br><br>“Cô đã chuẩn bị sẵn hợp đồng, chỉ cần cháu đồng ý là có thể ký kết”.<br><br><br>Diệp Mạn ra lệnh cho Lương Liên: “Mau lấy hợp đồng ra!” <br><br>Bà ta tự biên tự diễn hết thảy, không hề nhận ra sắc mặt Tần Thanh Tâm đã tối sầm lại.<br><br><br>Dùng năm trăm triệu thành lập chi nhánh, 10% cổ phần chính là năm mươi triệu.<br>Ai cũng nhìn ra được thành ý của Diệp Mạn.<br><br><br>Thế nhưng Tần Thanh Tâm lại khác.<br><br><br><br>Tập đoàn Tam Hòa do một tay cô tạo nên, có ý nghĩa rất quan trọng với cô.<br><br><br>Chỉ cần cô muốn, trở thành tổng giám đốc tập đoàn Nhạn Thanh cũng chẳng có gì khó.<br><br><br>Vậy mà Diệp Mạn lại chẳng xem ra gì, nói tập đoàn Tam Hòa là rác rưởi.<br><br><br>Tần Thanh Tâm là người lập nên Tam Hòa sao có thể nhẫn nhịn được? <br><br>“Chủ tịch Diệp nói tập đoàn Tam Hòa là rác rưởi sao?”, Tần Thanh Tâm hỏi.<br><br><br>“Đúng vậy! Cô đã điều tra doanh thu hàng năm của tập đoàn Tam Hòa, lợi nhuận chỉ có hơn năm mươi triệu”.<br><br><br>“So với chi nhánh tập đoàn Mamba Đỏ cô định thành lập ở Giang Hải, chỉ mới đăng ký vốn ban đầu đã là năm trăm triệu!” <br><br>“Với thực lực của nhà họ Diệp ở Yến Đô, có thể tưởng tượng ra được nếu thành lập chi nhánh Mamba Đỏ ở đây sẽ thu hút rất nhiều nhà đầu tư!” <br><br>“Cô có thể cam đoan với cháu, năm nay chỉ còn chưa đầy bốn tháng nhưng lợi nhuận của chi nhánh sẽ vượt qua được tập đoàn Tam Hòa!” <br><br>“Cháu nói xem, tập đoàn Tam Hòa không phải rác rưởi thì là gì?” <br><br>Diệp Mạn kiêu ngạo khoe khoang thân phận người nhà họ Diệp.<br><br><br>Với bà ta, quả thực tập đoàn Tam Hòa chẳng là cái thá gì.<br><br><br>“Vậy tôi hỏi bà, tại sao bà lại bỏ nhiều tiền như vậy để mời tôi về làm tổng giám đốc của công ty bà?”, Tần Thanh Tâm lại hỏi.<br><br><br>Diệp Mạn sửng sốt một chút, lập tức đáp: “Vì năng lực của cháu rất xuất sắc!” <br><br>“Làm sao bà nhìn ra được tôi xuất sắc?”, Tần Thanh Tâm bình thản hỏi tiếp.<br><br><br><br>Rốt cuộc lần này Diệp Mạn cũng cảm thấy có gì đó sai sai.<br><br><br>Tần Thanh Tâm bình tĩnh khiến bà ta chợt cảm thấy áp lực nặng nề.<br><br><br>“Cháu có thể khiến một tập đoàn rác rưởi đạt được lợi nhuận năm mươi triệu một năm, như vậy chưa đủ xuất sắc sao?”, Diệp Mạn hỏi ngược lại.<br><br><br>“Thế bà có biết người sáng lập tập đoàn Tam Hòa là ai không?”, Tần Thanh Tâm cố nén giận hỏi tiếp.<br><br><br>“Thứ ngu ngốc mới sáng lập ra loại tập đoàn rác rưởi như vậy”.<br><br><br>“Nếu cô biết người sáng lập là ai, cô sẽ mắng té tát người đó!” <br><br>“Không phải đồ óc lợn nào cũng có tư cách thành lập tập đoàn”.<br><br><br>“Đối với cô, tập đoàn nào không đạt được một trăm triệu lợi nhuận một năm đều là rác rưởi, chẳng bằng đừng lập ra”.<br><br><br>Diệp Mạn châm chọc mắng chửi tập đoàn Tam Hòa chẳng ra cái gì, chỉ muốn lập tức gọi người tẩn cho người sáng lập tập đoàn Tam Hòa một trận.<br><br><br><br>.<br><br>"]