["<br>","<br>“Nghe giọng của cậu ta, chắc là người ngoài tới.<br>Có lẽ cậu ta còn chưa biết địa vị của nhà họ Vương ở Yến Đô đâu!” <br><br>“Cậu ta đã đắc tội nhà họ Vương, chỉ e không còn hi vọng rời khỏi Yến Đô nữa”.<br><br><br>“Người kia tên là Vương Vũ, được mệnh danh là Tiểu Ma Vương ở Yến Đô, đứa cháu được chủ nhà họ Vương cưng chiều nhất”.<br><br><br>“Này chàng trai, cậu mới tới Yến Đô, chắc chưa biết địa vị của nhà họ Vương.<br>Tránh voi chẳng xấu mặt nào, cậu mau xin lỗi người ta đi, biết đâu còn có đường sống”.<br><br><br>“Phải đấy, mau xin lỗi đi.<br>Chuyện nhỏ như vậy mất mặt không sao, nhưng mất mạng thì không đáng”.<br><br><br>Hai người cãi cọ nhanh chóng thu hút sự chú ý của mọi người.<br><br><br>Thậm chí còn có vài người lớn tuổi tốt bụng nói cho Dương Thanh biết địa vị nhà họ Vương ở Yến Đô, khuyên anh xin lỗi.<br><br><br>Vương Vũ rất thích cảm giác được chú ý, đắc ý khoanh tay nhìn chằm chằm Dương Thanh, híp mắt nói: “Bây giờ mày biết tao là ai chưa?” <br><br>“Nể tình mày từ nơi khác đến, chưa biết tao là ai, tao có thể cho mày một cơ hội sống”.<br><br><br>“Quỳ xuống cầu xin tao đi, tao sẽ tha cho”.<br><br><br><br>“Nếu không, mày sẽ không sống nổi qua đêm nay đâu!” <br><br>Vương Vũ kiêu căng yêu cầu Dương Thanh quỳ xuống xin mình, lời nói sặc mùi uy hiếp.<br><br><br>Mọi người xung quanh đều kinh hãi, đồng tình nhìn Dương Thanh.<br><br><br>Trêu chọc ai không trêu? <br><br>Trêu vào Tiểu Ma Vương, chẳng phải là tự đâm đầu vào chỗ chết sao? <br><br>Ánh mắt Dương Thanh dần lạnh xuống.<br>Anh tới Yến Đô để giải quyết cuộc hôn nhân của Ngải Lâm, thế nhưng chưa tới nhà họ Vương đã chạm mặt với người nhà họ Vương ở sân bay, đối phương còn dám bắt anh quỳ xuống xin tha.<br><br><br>“Chàng trai trẻ mau xin lỗi đi! Không là chết đấy!” <br><br>“Đúng vậy, đừng hành động nông nổi, vì chuyện này mà mất mạng quá uổng phí”.<br><br><br>“Lần này coi như một bài học, khắp nơi ở Yến Đô đều có người của các gia tộc lớn, nhất định phải thật cẩn thận!” <br><br>Nhiều người có lòng tốt không ngừng khuyên nhủ.<br><br><br>Dù sao Dương Thanh vẫn còn rất trẻ, nếu chỉ vì việc nhỏ này mà bị giết thì đúng là bi kịch.<br><br><br>“Tao bảo mày quỳ xuống xin tha cơ mà, mày điếc à? Nếu tao hết kiên nhẫn, mày có dập nát đầu tao cũng không tha đâu”.<br><br><br>Thấy Dương Thanh không chịu quỳ, Vương Vũ càng thêm tức giận.<br><br><br>Xung quanh đều có người vây xem.<br>Anh ta là đứa cháu được chủ nhà họ Vương yêu thương nhất, không thể bị mất mặt.<br><br><br>Anh ta cho rằng, Dương Thanh không lập tức quỳ xuống xin tha là làm mất mặt mình.<br><br><br>“Mày phách lối thật đấy!” <br><br>Dương Thanh không những không tức giận mà còn cười híp mắt nói: “Nhà họ Vương thì sao? Chỉ vì là người nhà họ Vương mà mày có thể tùy ý làm bậy, mình sai nhưng bắt người khác quỳ xuống sao?” <br><br>“Con láo toét là lỗi của bố!” <br><br>“Bố mày không dạy mày phải sống khiêm tốn à?” <br><br><br>“Không phải người nhà họ Vương đều vô giáo dục như mày đấy chứ?” <br><br>Dương Thanh cười lạnh liên tục chất vấn.<br><br><br>Ầm! <br><br>Nghe anh nói vậy, tất cả đều sợ ngây người.<br><br><br>Trong mắt bọn họ, nhà họ Vương chính là con quái vật khổng lồ.<br><br><br>Dương Thanh lại dám sỉ nhục người nhà họ Vương vô giáo dục ngay trước mặt mọi người.<br><br><br>“Thằng ranh con, mày nói cái gì?” <br><br>Vương Vũ nổi trận lôi đình, mặt mày tối sầm.<br><br><br>Anh ta lớn như vậy, lần đầu tiên thấy một người cùng độ tuổi với mình dám sỉ nhục nhà họ Vương ở chốn đông người.<br><br><br>Không chỉ sỉ nhục nhà họ Vương, mà là chửi toàn bộ người trong nhà họ Vương.<br><br><br>“Tao nói người nhà họ Vương là một đám khốn nạn, vô giáo dục.<br>Chẳng lẽ tao nói sai sao?” <br><br>Dương Thanh châm chọc nói.<br><br><br>Nếu anh ta là người nhà họ Vương, anh không ngại chơi anh ta một vố.<br><br><br>“Tao phải giết mày!” <br><br><br>Vương Vũ nổi giận lao vọt tới chỗ anh.<br><br><br>Đúng lúc này, một bóng người cao lớn xuất hiện.<br><br><br>“Rầm!” <br><br>Tiếng va chạm thật lớn vang lên.<br>Mọi người khiếp sợ nhìn cơ thể Vương Vũ bị đá bay, miệng phun máu.<br><br><br>Xung quanh lặng ngắt như tờ! <br><br>Tất cả đều trợn tròn mắt há hốc mồm.<br><br><br>“Anh Thanh!” <br><br>Mã Siêu cung kính đứng trước mắt Dương Thanh.<br><br><br>Vừa nãy Mã Siêu chính là người đá bay Vương Vũ.<br><br><br><br>.<br><br>"]