["<br>","<br>Đương nhiên Dương Thanh sẽ không chấp nhặt với Vu Hiểu Vi về điều này.<br><br><br>\"Dương Thanh, chắc anh chưa biết hàng hóa trong Thiên Phủ Thành này giá tối thiểu cũng phải tiền triệu nhỉ?\" <br><br>Dương Thanh đang chuẩn bị kiếm cớ kết thúc cuộc trò chuyện vô vị này, Vu Hiểu Vi lại cười nói tiếp, ngữ điệu cực kì ngạo nghễ: \"Nếu anh thật sự muốn đến đây mua đồ cổ, tôi đề nghị anh nên xuống tầng một chọn đồ thì hơn\".<br><br><br>\"Dưới đó, nếu anh may mắn, chưa biết chừng chỉ cần vài nghìn là kiếm được món đồ trị giá mấy chục nghìn cơ đấy\".<br><br><br>Vu Hiểu Vi nhếch môi, nở nụ cười châm chọc, nói tiếp: \"Còn trẻ, chưa nên trèo cao trông xa, xuống tầng một cũng không mất mặt đâu\".<br><br><br>Dương Thanh nhíu mày, anh đã nể chỗ bạn học cũ nên không chấp nhặt với Vu Hiểu Vi, nhưng cô ả này hình như vẫn cố tình gây sự với mình.<br><br><br>Mặc dù hai người là bạn học thời đại học nhưng trên thực tế, bốn năm đại học, bọn họ chẳng trò chuyện với nhau được mấy câu.<br><br><br>Đã như thế thì có thể có tình cảm gì được? <br><br>Đúng lúc này, một đôi nam nữ trẻ tuổi đi đến.<br><br><br>Nữ trang điểm đậm, thoạt nhìn khá xinh đẹp, vóc dáng nóng bỏng, ngực tấn công mông phòng thủ, mang một chiếc túi da LV.<br><br><br>Nam mặc bộ đồ Armani, cổ tay đeo một chiếc đồng hồ Patek Philippe.<br><br><br>Vừa thấy hai vị khách kia, mắt Vu Hiểu Vi lập tức sáng lên, cô ta đã có nhiều kinh nghiệm làm việc ở Thiên Phủ Thành này, khách tới cửa hàng có muốn mua đồ hay không, nhìn một cái là đoán được ngay.<br><br><br>\"Dương Thanh, tôi không có thời gian nói chuyện với anh nữa, anh cứ coi như đi tham quan một vòng đi, nhưng tuyệt đối đừng có sờ lung tung đấy! Không cẩn thận làm hư đồ thì lấy cái mạng anh đền cũng không đủ được đâu\".<br><br><br>Vu Hiểu Vi cảnh cáo Dương Thanh một câu rồi quay sang nói với nữ nhân viên tiếp đãi Dương Thanh: \"Vương Diễm, cô nên để ý vật phẩm trong cửa hàng cẩn thận, nếu làm mất cái gì thì cô phải chịu trách nhiệm đấy nhé!\" <br> <br><br>Dứt lời, cô ta nhanh nhẹn nhoẻn miệng cười niềm nở, lắc lắc mông đi về phía đôi nam nữ trẻ tuổi kia.<br><br><br>Các nhân viên bán hàng khác đều nhìn Dương Thanh và Vương Diễm với vẻ châm chọc.<br><br><br>Vương Diễm thoáng xấu hổ, nhưng điều khiến Dương Thanh bất ngờ là cô ấy vẫn giữ nụ cười chân thành trên môi, nói với anh: \"Thưa quý khách, anh vừa nói là, muốn mua hai món đồ, một món tặng cho một ông cụ chừng bảy mươi tuổi, một món tặng cho một cô gái hai mươi làm quà sinh nhật, đúng không ạ?\" <br><br>Dương Thanh khẽ gật đầu: \"Mỗi một món đồ cần có giá trị nằm trong khoảng mười triệu, nếu có thứ khác thích hợp hơn thì giá trị vượt ngoài dự toán cũng không sao\".<br><br><br>Vương Diễm vội vã dẫn Dương Thanh tới trước một quầy trưng bày, chỉ vào chiếc vòng tay bên trong, giới thiệu với Dương Thanh: \"Đây là chiếc vòng tay bình an bằng ngọc phỉ thúy, chất liệu ngọc rất trong, đặt dưới ánh đèn còn có thể phát ánh sáng huỳnh quang nữa\".<br><br><br>\"Tuy không phải thuộc loại ngọc xanh biếc toàn thân nhưng chiếc vòng tay này thoạt nhìn tựa như một bức tranh sơn thủy.<br>Nhìn kĩ hơn còn thấy trông nó tinh tế hơn cả loại xanh biếc, vừa trong lại vừa phóng khoáng, nhìn vào đã thấy mát mắt dịu lòng\".<br><br><br>\"Chiếc vòng tay phỉ thúy này nhìn rất trẻ trung, thích hợp với một cô gái đôi mươi, giá của nó là mười hai triệu tám trăm tám mươi nghìn, anh thấy thế nào ạ?\" <br><br>Khi hỏi ra câu này, Vương Diễm thoáng thấy căng thẳng.<br><br><br>Cô ấy vào làm ở Thiên Phủ Thành này đã được gần ba tháng, nhưng vẫn chưa bán được một món đồ cổ nào, nếu đầy ba tháng mà vẫn chưa có thành tích bán hàng, cô ấy sẽ bị sa thải.<br><br><br>Nhưng thường ngày, mỗi khi có khách quý tới, cô ấy thường bị đồng nghiệp cướp mất, hoàn toàn không có cơ hội để giới thiệu cho khách.<br><br><br>Lần này, do đám nhân viên bán hàng kia coi thường Dương Thanh nên cô ấy mới giành được cơ hội giới thiệu vật phẩm ở đây cho khách.<br><br><br>Dương Thanh nhìn lướt qua, đúng là chiếc vòng ngọc phỉ thúy này rất đẹp, thuộc hàng cực phẩm.<br><br><br>\"Giới thiệu thêm cho tôi một món đồ cổ thích hợp làm quà tặng người cao tuổi\", Dương Thanh bình thản nói.<br><br><br><br>Vương Diễm thoáng thất vọng, theo như cô ấy thấy thì có vẻ Dương Thanh không được ưng ý chiếc vòng mà cô ấy vừa giới thiệu.<br><br><br>Có lẽ, người thanh niên này đúng như Vu Hiểu Vi nói, không phải thực sự muốn mua đồ.<br><br><br>Nhưng ý nghĩ này chỉ thoáng qua trong đầu cô ấy rồi biến mất rất nhanh, nụ cười trên môi Vương Diễm lại khôi phục như cũ, cô ấy đưa Dương Thanh tới khu phụ bên kia.<br><br><br>\"Đây là đá Dzi bead?\" <br><br>Dương Thanh bỗng nhìn thấy một món đồ nhỏ hình bầu dục, phong cách cổ xưa, anh thoáng ngạc nhiên hỏi.<br><br><br>Vương Diễm mỉm cười: \"Đây là viên Dzi bead hoa sen duy nhất của cửa hàng chúng tôi.<br>Hoa sen tượng trưng cho \"Thuần khiết không nhiễm bụi trần\", đại diện cho sự tôn vinh chí cao vô thượng, cho sự trong sạch, hòa bình, phúc tuệ song toàn, mọi chuyện viên mãn, đồng thời còn là biểu tượng cho sự may mắn, cao quý, viên mãn, cho tài phú tăng trưởng\".<br><br><br>\"Chỉ có điều, viên Dzi bead này có giá lên tới ba mươi sáu triệu, đã vượt xa dự toán của quý khách ạ\".<br><br><br>Nói đến đây, Vương Diễm thoáng ngừng lại, sau đó nói tiếp: \"Có điều, ngoài viên Dzi bead này, chúng tôi còn có một viên Dzi bead sáu mắt, cũng mang ngụ ý cực tốt, trị giá tám triệu...\" <br><br>\"Lấy viên Dzi bead hoa sen này đi!\" <br><br>Dương Thanh cắt đứt lời giới thiệu của Vương Diễm.<br><br><br>Lần đầu gặp Hàn Khiếu Thiên, Dương Thanh đã nhìn thấy chuỗi hạt bồ đề kim cang trên tay ông cụ, rõ ràng là ông cụ rất có hứng thú với những vật dụng của nhà Phật.<br><br><br>\"Thưa...<br>thưa quý khách, viên Dzi bead hoa sen này có giá tới ba mươi sáu triệu, anh chắc chắn mình muốn lấy chứ ạ?\" <br><br>Vương Diễm lắp bắp hỏi, cô ấy bỗng thấy hoài nghi, chẳng rõ mình có nghe lầm hay không.<br><br><br><br>Dương Thanh gật đầu: \"Ngoài viên Dzi bead này thì lấy cho tôi cả chiếc vòng tay phỉ thúy cô vừa giới thiệu nữa\".<br><br><br>Lúc này, Vương Diễm mới dám chắc chắn rằng Dương Thanh thực sự muốn mua, cô ấy lập tức kích động đến bối rối: \"Tôi...<br>tôi, giờ tôi đi làm thủ tục cho anh ngay ạ\".<br><br><br>Cả chiếc vòng tay phỉ thúy và viên Dzi bead hoa sen này đều nằm trong nhóm những vật phẩm hàng đầu của Thiên Phủ Thành.<br><br><br>Hôm nay, Dương Thanh mua một lần hai món đồ, điều này quả thực là một niềm vui rất lớn đối với Vương Diễm.<br><br><br>Bán được hai món đồ này, cô ấy đã có thể nhận được mấy trăm nghìn tiền hoa hồng rồi.<br><br><br>Đây quả thực là một thành công lớn đối với một nhân viên mới của Thiên Phủ Thành.<br><br><br>Đối với đa số nhân viên, dù tính thành tích tiêu thụ cả năm cũng chưa chắc đã đạt tới con số gần năm chục triệu như cô ấy lúc này.<br><br><br>Vương Diễm vừa lấy chiếc vòng tay phỉ thúy kia ra thì một giọng nói chát chúa đột nhiên vang lên: \"Vương Diễm, cô làm gì thế hả?\" <br><br>Người vừa lên tiếng chính là Vu Hiểu Vi, cô ta lạnh mặt nói: \"Cô đã làm việc ở Thiên Phủ Thành này gần ba tháng rồi mà cả quy tắc cơ bản ở đây cũng không hiểu à?\" <br><br>\"Quản lý, tôi...\" <br><br>Vương Diễm còn chưa nói hết câu, Vu Hiểu Vi đã ngắt lời: \"Trước khi xác định chắc chắn khách hàng có muốn mua hàng hay không thì không được phép đụng vào bất kì vật gì!\" <br><br>\"Chỉ riêng hành vi vừa rồi của cô đã trái với điều lệ này rồi, dựa theo quy tắc của Thiên Phủ Thành, cô có thể nghỉ việc ngay lập tức!\" <br><br>Vu Hiểu Vi không cho Vương Diễm cơ hội giải thích mà đã đuổi cô ấy đi.<br><br><br>Những nhân viên khác chỉ đứng nhìn Vương Diễm như đang xem trò vui.<br><br><br>\"Thật đúng là đồ ngu xuẩn, vừa rồi chị Vi đã ám chỉ cô ta rõ ràng như thế mà còn không hiểu!\" <br><br>\"Nếu không phải tại cô ta ngu xuẩn thì sao đến nỗi đã vào làm gần ba tháng mà còn chưa bán được một món nào?\" <br><br>\"Tôi ngứa mắt cô ta lâu rồi, lần này thì vui đây, cuối cùng chị Vi cũng đuổi việc cô ta\".<br><br><br> <br>Đồng nghiệp xung quanh đều giữ thái độ đứng xem trò vui, không ai nói giúp Vương Diễm một câu, trái lại còn tỏ vẻ mong mỏi cô ấy nhanh chóng bị đuổi khỏi đây.<br><br><br>\"Thưa quản lý, vị khách này đã xác định muốn mua đồ, tôi không làm bất cứ điều gì trái quy định cả!\" <br><br>Cuối cùng Vương Diễm cũng tìm được cơ hội giải thích, cô ấy lớn tiếng nói, đôi mắt đã đỏ hoe.<br><br><br>\"Vương Diễm, cô ngốc thật hay là vờ ngốc đấy? Lẽ nào lời tôi mới nói cô nghe không hiểu?\" <br><br>\"Anh ta là bạn học thời đại học của tôi, hoàn cảnh của anh ta thế nào, tôi rõ hơn cô.<br>Anh ta chỉ là một gã ở rể, giờ cô lại muốn nói với tôi là, anh ta định mua một chiếc vòng phỉ thúy trị giá cả chục triệu?\" <br><br>Mắng Vương Diễm xong, Vu Hiểu Vi lại quay sang phía Dương Thanh, vẻ mặt châm chọc: \"Dương Thanh, đừng trách tôi nói khó nghe, nhưng theo như tôi thấy, anh chỉ là một gã đứng ở đáy xã hội mà thôi, hoàn toàn không có tư cách tới Thiên Phủ Thành này!\" <br><br>Vương Diễm đã đỏ hồng đôi mắt, cắn chặt môi.<br>Tuy cô ấy không rõ tình hình của Dương Thanh thế nào, nhưng khi Vu Hiểu Vi nói ra thân phận của anh, cô ấy có cảm giác như mình vừa bị người ta chơi xỏ.<br><br><br>Công việc này vô cùng quan trọng với cô ấy.<br><br><br>Nhưng hôm nay, vì Dương Thanh, cô ấy đã đánh mất nó rồi.<br><br><br>Lúc này, trong lòng cô ấy cũng bắt đầu hoài nghi rằng Dương Thanh không thực lòng muốn mua đồ cổ.<br><br><br>\"Cô dám chắc rằng tôi không mua nổi đồ trong Thiên Phủ Thành?\" <br><br>Dương Thanh nheo mắt, nhìn chằm chằm vào Vu Hiểu Vi, chất vấn cô ta.<br><br><br>Cô ả này cứ năm lần bảy lượt khiêu khích Dương Thanh, hành vi của cô ta đã chọc giận anh rồi.<br><br><br>Lúc này, giọng nói của anh đã nhuốm vài phần tức giận.<br><br><br>- --------------------------- <br><br><br>.<br><br>"]