["<br>","<br>Anh ta nhanh chóng nhận ra đối phương là con cháu đời thứ ba xuất sắc nhất của nhà họ Quan, một trong bốn cậu chủ nổi tiếng khắp Giang Hải - Quan Tuyết Tùng.<br><br><br>Địa vị của Quan Tuyết Tùng trong gia tộc cao hơn cả chú bác họ hàng, được chọn là người thừa kế vị trí chủ gia tộc.<br><br><br>Nghĩa là chỉ cần Quan Chính Sơn truyền lại, Quan Tuyết Tùng mới ba mươi tuổi sẽ trở thành chủ gia tộc họ Quan.<br><br><br>Cách đây không lâu, nhà họ Quan vừa mới bổ nhiệm Quan Tuyết Tùng làm tổng giám đốc tập đoàn Quan Chính.<br><br><br>“Anh Tùng, sao..<br>sao anh lại tới đây?” <br><br>Tào Kiện thấy Quan Tuyết Tùng xuất hiện, hoảng sợ tới mức nói năng lộn lộn.<br><br><br>Quan Tuyết Tùng hờ hững nhìn anh ta quát: “Cút đi!” <br><br>Sau đó, Quan Tuyết Tùng đi tới trước mặt Dương Thanh khom người nói: “Xin lỗi cậu Thanh, khiến cậu chờ lâu rồi!” <br><br>Dương Thanh hơi nghi ngờ, bởi vì anh vừa mới gọi điện cho Quan Chính Sơn, chưa thấy ông ta trả lời, Quan Tuyết Tùng đã chạy tới.<br><br><br>“Đúng lúc tôi đi kiểm tra ở Vạn Đạt thì ông nội gọi tới, tôi lập tức chạy đến đây”.<br><br><br>Quan Tuyết Tùng giải thích cẩn thận, nhìn Tào Kiện rồi nói: “Bố của cậu ta là quản lý bộ phận dự án của tập đoàn Quan Chính.<br>Còn cậu ta không hề có quan hệ gì với tập đoàn”.<br><br><br>Dương Thanh chỉ lạnh nhạt gật đầu: “Anh tới thì chuyện còn lại giao cho anh xử lý!” <br><br>“Vâng, cậu Thanh đi thong thả!” <br><br>Thái độ của Quan Tuyết Tùng cực kỳ cung kính, dõi mắt nhìn theo Dương Thanh nắm tay Tần Thanh Tâm rời đi.<br><br><br>Đám người vây xem đã sợ ngây người.<br><br><br>Bọn họ nhanh chóng biết được thân phận của Quan Tuyết Tùng.<br>Trẻ như vậy đã là người thừa kế của gia tộc hàng đầu Giang Hải.<br><br><br>Nhưng quan trọng nhất là anh ta lại vô cùng tôn kính chàng trai trẻ tuổi kia.<br><br><br> <br>Tào Kiện cũng hoảng hốt kinh sợ.<br><br><br>Lúc này anh ta mới ý thức được mình đã đắc tội với ai.<br><br><br>Đến cả Quan Tuyết Tùng cũng phải khiêm nhường với Dương Thanh như vậy, Tào Kiện đắc tội nổi sao? <br><br>“Bảo bộ phận nhân sự làm thủ tục sa thải Tào Văn Cương đi!” <br><br>Quan Tuyết Tùng đột nhiên lên tiếng.<br><br><br>“Bịch!” <br><br>Tào Kiện nghe xong vội quỳ sụp xuống cầu xin: “Anh Tùng, tôi sai rồi, tôi thật sự biết sai rồi.<br>Xin anh tha cho bố tôi, ông ấy không hề liên quan đến chuyện này!” <br><br>Quan Tuyết Tùng lạnh giọng nói: “Đắc tội nhà họ Quan vẫn có thể tha thứ, nhưng đắc tội cậu Thanh sẽ không còn đường sống!” <br><br>Tào Kiện thẫn thờ ngồi bệt xuống đất.<br><br><br>Mặc dù bố anh ta chỉ là quản lý một bộ phận của tập đoàn Quan Chính nhưng vì địa vị của nhà họ Quan ở Giang Hải rất cao nên nhiều người hay tìm tới nhờ vả, tích lũy được không ít tài sản.<br><br><br>Nhưng nếu như bị sa thải, nhà anh ta sẽ mất sạch, còn phải gánh khoản nợ khổng lồ vì mua nhà mua xe.<br><br><br>Chỗ dựa của anh ta cũng hoàn toàn sụp đổ.<br><br><br>Những người xung quanh đều vô cùng kinh hãi.<br>Ý của Quan Tuyết Tùng rất rõ ràng, địa vị của chàng trai trẻ tuổi kia còn cao hơn cả nhà họ Quan.<br><br><br>Hiện giờ Phùng Giai cũng rơi vào hoảng loạn.<br>Cô ta đã biết mình đã rước phải phiền phức quá lớn, bố của Tào Kiện còn vì cô ta mà mất việc, chắc chắn Tào Kiện sẽ không buông tha cho cô ta.<br><br><br>“Anh yêu, chồng của con nhỏ kia thực sự chỉ là một thằng bảo vệ thôi.<br>Sao lại có thể…” <br><br>Sau khi Quan Tuyết Tùng rời đi, Phùng Giai bối rối kéo tay Tào Kiện.<br><br><br>“Bốp!” <br><br>Cô ta chưa nói hết câu đá bị Tào Kiện tát vào mặt.<br><br><br><br>“Tất cả đều tại mày đấy con khốn! Nếu không vì mày sao tao lại đắc tội anh Thanh? Sao bố tao bị sa thải hả?” <br><br>Tào Kiện nổi giận gào rống.<br>Tát Phùng Giai không đủ, anh ta còn đánh cô ta một trận nhừ tử.<br>Phùng Giai đau đớn hét lên.<br><br><br>Nếu là trước kia chắc chắn đã có người gọi bảo vệ tới.<br><br><br>Nhưng vừa rồi đôi trai gái này không chỉ sỉ nhục Versace mà còn làm loạn nên mọi người đều thờ ơ.<br><br><br>“Từ nay trở đi, mày và tao không còn quan hệ gì nữa.<br>Nếu còn để tao gặp được mày, tao sẽ cho mày xuống lỗ đấy!” <br><br>Tào Kiện hất Phùng Giai ra, giận đùng đùng bỏ đi.<br><br><br>“Anh yêu, em biết sai rồi, xin anh cho em thêm một cơ hội.<br>Em không dám nữa đâu!” <br><br>Phùng Giai vội vàng đuổi theo, khóc lóc xin xỏ.<br><br><br>“Cút ra!” <br><br>Tào Kiện đạp Phùng Giai lăn ra đất rồi nghênh ngang rời đi.<br><br><br>Hiện giờ đầu tóc cô ta bù xù, mặt mũi bê bết máu khiến nhiều người chú ý tới.<br><br><br>“Cút! Cút hết đi cho tao!” <br><br>Phùng Giai gào khóc rồi cuống quýt bỏ đi.<br><br><br>Cùng lúc đó, Dương Thanh nắm tay Tần Thanh Tâm đi dạo quanh quảng trường Vạn Đạt.<br><br><br>Đây là lần thứ hai hai người cầm tay nhau nhưng thực ra mới là lần đầu tiên anh nắm tay cô đi.<br><br><br>Lần trước là khi đưa Tiêu Tiêu tới trường mầm non, hai người bị Tiêu Tiêu kéo tay đặt vào nhau.<br><br><br><br>Nhưng hôm nay Dương Thanh đã chủ động nắm tay Tần Thanh Tâm, cô cũng không từ chối.<br><br><br>Hiện giờ Tần Thanh Tâm vẫn chưa kịp lấy lại tinh thần.<br><br><br>Cô đã biết thân phận của Dương Thanh, cũng biết chuyện ở biên giới phía Bắc nhưng cũng chỉ biết anh rất giỏi võ và gia tộc Vũ Văn trả lại tập đoàn Nhạn Thanh cho anh.<br><br><br>Cô không ngờ đến cả người thừa kế của nhà họ Quan cũng cung kính với anh như vậy.<br><br><br>Cô còn biết chủ của một gia tộc đứng đầu Giang Hải khác là Tô Thành Vũ cũng rất kính trọng Dương Thanh.<br><br><br>Vậy là đã có hai trong số bốn gia tộc đứng đầu Giang Hải nghe theo anh.<br><br><br>Cô đột nhiên nghĩ, bây giờ ở Giang Hải còn ai dám làm gì Dương Thanh nữa? <br><br>Cô nhớ tới nhà họ Tần, nếu ban đầu cụ Tần đối xử tốt với cô, có lẽ giờ đây nhà họ Tần đã trở thành gia tộc hàng đầu Giang Hải rồi.<br><br><br>“Em không muốn hỏi gì sao?” <br><br>Dương Thanh bỗng nhiên lên tiếng.<br><br><br>Tần Thanh Tâm cười khổ đáp: “Nếu anh muốn nói, đương nhiên em sẽ nghe.<br>Nếu anh không muốn nói, em còn ép hỏi làm gì?” <br><br>Dương Thanh cười nói: “Thật ra tất cả mọi thứ của nhà họ Quan đều đã thuộc về anh”.<br><br><br>Tần Thanh Tâm trợn mắt nhìn anh: “Được đà chém gió!” <br><br>Dương Thanh lắc đầu bất lực: “Tại sao anh nói thật mà không ai chịu tin?” <br><br>Mặc dù Tần Thanh Tâm nói không tin nhưng trong lòng lại vô cùng kinh sợ.<br><br><br>Chẳng lẽ nhà họ Quan thực sự là của anh? <br><br>Nếu không sao Quan Tuyết Tùng phải tôn kính Dương Thanh như vậy? <br><br>“Em muốn ăn lòng nướng!” <br><br>Khi hai người đi đến cổng rạp chiếu phim, Tần Thanh Tâm chợt chỉ sang quán lòng nướng bên cạnh.<br><br><br>Dương Thanh ngạc nhiên, lập tức chạy đi mua.<br><br><br>Chẳng mấy chốc anh đã cầm một xiên lòng nướng trở lại.<br><br><br>Tần Thanh Tâm mỉm cười nếm thử.<br><br> <br><br>Ánh mắt Dương Thanh tràn ngập cưng chiều.<br><br><br>“Anh cũng ăn đi!” <br><br>Tần Thanh Tâm cắn vài miếng rồi giơ xiên lòng nướng lên miệng Dương Thanh.<br><br><br>Anh không do dự cắn lên vị trí cô vừa ăn.<br><br><br>Lần đầu tiên ăn lòng nướng, Dương Thanh cảm thấy đây là món ăn ngon nhất thế giới.<br><br><br>Anh càng kinh ngạc hơn khi thấy Tần Thanh Tâm lại tiếp tục ăn ở vị trí anh vừa cắn, không hề tỏ ra ghét bỏ.<br><br><br>Hai vợ chồng thay nhau ăn hết xiên lòng nướng.<br><br><br>Thấy Dương Thanh vẫn còn luyến tiếc, Tần Thanh Tâm bật cười khanh khách: “Thật là ngốc!” <br><br>Đây là buổi tối hạnh phúc nhất, dù chỉ có hai tiếng ngắn ngủi nhưng lại kéo gần khoảng cách giữa hai vợ chồng.<br><br><br>Một lúc sau, Tần Y dẫn Tiêu Tiêu ra khỏi rạp chiếu phim.<br><br><br>Tiêu Tiêu đang ríu rít bàn về nội dung phim với Tần Y.<br><br><br>Thấy vậy, Dương Thanh nở nụ cười hạnh phúc.<br><br><br>Rất muốn mỗi ngày đều như vậy cho đến cuối đời! <br><br>Dương Thanh vừa dẫn mọi người ra khỏi Vạn Đạt chợt cảm giác được có người đang theo dõi.<br><br><br>Anh nheo mắt lại.<br><br><br>Trên đất Giang Hải này không thể có cao thủ mạnh như vậy.<br><br><br>Mà dạo gần đây anh chỉ đắc tội với một thế lực lớn ở bên ngoài, chính là nhà họ Mạnh ở tỉnh lỵ.<br><br><br>Hơn nữa mấy tiếng trước, anh vừa mới giết chết một cao thủ của nhà họ Mạnh ở dinh thự Vân Phong.<br><br><br>- --------------------------- <br><br><br>.<br><br>"]