["<br>","<br>Mọi người ngỡ ngàng nhìn theo! <br><br>Ngày hôm qua, chi hội Giang Bình của Hiệp hội Võ Thuật vẫn là thế lực khổng lồ ngang tầm gia tộc hàng đầu ở đây.<br><br><br>Vậy mà hôm nay, chi hội trưởng lại phải cun cút bỏ chạy chỉ vì một câu của Dương Thanh.<br><br><br>\"Sau này, Giang Bình và Nam Dương do tôi đứng đầu, nghe theo lệnh của tôi.<br>Ai dám chống đối, kết cục sẽ như thế này!\" <br><br>Dương Thanh đứng chắp tay sau lưng, ánh mắt đảo quanh hội trường một lượt, cao giọng nói.<br><br><br>\"Ầm!\" <br><br>Vừa dứt lời, Dương Thanh giẫm chân một cái, tiếng động rung chuyển đất trời.<br>Sàn đấu dưới chân anh đổ sập xuống, bụi bay mù mịt.<br><br><br>Cảnh tượng này khiến mọi người đều chấn động.<br><br><br>Dù chỉ là một võ đài mới được dựng tạm nhưng vẫn được đổ bê tông, vậy mà lại bị Dương Thanh một chân giẫm nát.<br><br><br>Cái giẫm chân này mạnh tới mức nào? <br><br>Ở đây còn có một số người đến từ các gia tộc quyền quý ở Yến Đô, ví dụ như Diệp Mạn.<br><br><br>Ban đầu, bọn họ còn định phái người khiêu chiến Dương Thanh.<br><br><br><br>Trông thấy Dương Thanh một chân giẫm nát sàn đấu, sự kiêu ngạo của bọn họ đã mất sạch.<br><br><br>Đứng trước thực lực tuyệt đối, thân phận cao quý cỡ nào cũng chỉ là phù du! <br><br>Trong phòng tổng thống trên tầng cao nhất của khách sạn Trung Châu.<br><br><br>Dương Thanh ngồi ở ghế chủ tọa, các chủ gia tộc có quan hệ thân thiết với anh như Hàn Khiếu Thiên và Trần Hưng Hải đều ngồi bên cạnh.<br><br><br>Trong phòng còn có vài người nữa đều đứng im, vẻ mặt nơm nớp lo sợ.<br><br><br>\"Ông chủ Chu, các ông làm thế là có ý gì? Chẳng lẽ các ông định bắt tay nhau ép cậu Thanh nhường lại vị trí người đứng đầu sao?\" <br><br>Hàn Khiếu Thiên nheo mắt nhìn Chu Quảng Chí, cười nói.<br><br><br>Những người đang đứng đều là chủ các gia tộc quyền thế ở Nam Dương.<br>Bọn họ chủ động tìm tới chứ không phải Dương Thanh cho mời.<br><br><br>Nghe Hàn Khiếu Thiên hỏi, Chu Quảng Chí rất tức giận, nhưng lão ta không dám lộ ra trước mặt Dương Thanh, bèn trừng mắt nhìn Hàn Khiếu Thiên một cái.<br><br><br>Lúc nhìn sang Dương Thanh, lão ta liền thay đổi thái độ, vội nói: \"Thưa cậu Thanh, chúng tôi tới để xin lỗi cậu! Ngày trước chúng tôi có mắt như mù, trót xúc phạm cậu, xin cậu rộng lượng bỏ qua cho chúng tôi!\" <br><br>\"Xin cậu Thanh rộng lượng bỏ qua cho chúng tôi!\" <br><br>...<br><br><br>Những người còn lại đều đồng thanh cầu khẩn.<br><br><br>Mặc dù hiện giờ Dương Thanh chưa làm gì nhưng bọn họ vẫn rất sợ.<br><br><br>Dù sao trước khi hội võ bắt đầu, bọn họ đã từng nhục mạ Dương Thanh.<br><br><br>Mà nay, Dương Thanh đã giết cao thủ của Hiệp hội Võ Thuật, bọn họ chỉ sợ Dương Thanh mất hứng sẽ làm thịt bọn họ.<br><br><br>\"Đã thua thì phải chịu phạt!” <br><br>Dương Thanh bỗng nhiên lên tiếng.<br><br><br>Đám chủ gia tộc quyền thế ở Nam Dương hoảng hốt, vậy là Dương Thanh vẫn không chịu tha cho bọn họ sao? <br><br>“Cậu Thanh không thể cho bọn tôi một con đường sống sao?”, Chu Quảng Chí cắn răng hỏi.<br><br><br>Lão ta không cam tâm! <br><br>Vô cùng không cam tâm! <br><br>Để nhà họ Chu trở thành gia tộc quyền thế nhất Nam Dương, lão ta đã phải chuẩn bị rất nhiều năm.<br><br><br><br>Nhưng lão ta vừa mới hoàn thành mục tiêu, cả gia tộc đã phải đối mặt với nguy cơ diệt vong, sao lão ta có thể chấp nhận nổi? <br><br>Những người khác cũng tái mặt.<br><br><br>Dương Thanh bình thản quan sát sự thay đổi nét mặt của mỗi người.<br><br><br>“Nếu các ông uống hết mấy ly rượu độc này, tôi sẽ tha cho gia tộc các ông!” <br><br>Dương Thanh chỉ vào mấy ly rượu trên bàn.<br><br><br>Nghe vậy, sắc mặt đám người Chu Quảng Chí lập tức tái nhợt.<br><br><br>“Cậu thực sự muốn chúng tôi chết sao?” <br><br>Mắt Chu Quảng Chí đỏ ngầu.<br><br><br>“Chu Quảng Chí, đây là thái độ nói chuyện của ông với cậu Thanh đấy à?” <br><br>Hàn Khiếu Thiên tức giận, lớn tiếng mắng.<br><br><br>Chu Quảng Chí không đáp lời, chỉ cúi đầu xuống.<br>Không ai nhìn thấy sự thù hận mãnh liệt trong mắt lão ta lúc này.<br><br><br>“Chỉ cần uống hết ly rượu độc này, cậu sẽ tha cho gia tộc tôi đúng không?” <br><br>Một người đứng cạnh Chu Quảng Chí bỗng lên tiếng hỏi.<br><br><br>Dương Thanh không đáp, chỉ lạnh lùng gật đầu.<br><br><br>“Được, tôi uống! Mong rằng sau khi tôi chết, cậu Thanh sẽ giữ lời hứa!” <br><br><br>Dứt lời, ông ta bước thẳng tới bàn rượu, nhấc một ly lên uống cạn.<br><br><br>“Mong cậu Thanh sẽ giữ lời hứa!” <br><br>Ngay sau đó lại có người thứ hai đứng ra, cũng cầm một ly uống cạn.<br><br><br>Chẳng mấy chốc, những người còn lại cũng đi tới bàn rượu.<br><br><br>Trong sáu chủ gia tộc tới từ Nam Dương, ngoại trừ Chu Quảng Chí, năm người kia đều lựa chọn uống rượu độc.<br><br><br>“Chu Quảng Chí, ông muốn gia tộc mình bị diệt sao?”, Hàn Khiếu Thiên nổi giận quát.<br><br><br>“Nhà họ Chu sẽ không bị diệt, tôi cũng sẽ không chết!” <br><br>Chu Quảng Chí bỗng ngẩng đầu lên, ánh mắt tràn đầy điên cuồng.<br><br><br>“Ý ông là gì?”, Hàn Khiếu Thiên nhíu mày.<br><br><br>“Bởi vì…” <br><br>Chu Quảng Chí đột nhiên rút ra một khẩu súng lục từ trong túi áo, họng súng đen ngòm chĩa thẳng vào đầu Dương Thanh: “Kẻ phải chết là mày!” <br><br>- --------------------------- <br><br><br>.<br><br>"]