["<br>","<br>Nhìn sang Ngụy Thành Châu nằm lăn lóc không rõ sống chết, Ngụy Minh Nguyệt hoảng sợ tột độ.<br><br><br>Không phải cô ta không biết nếu chân tướng cái chết của Ngưu Căn Sinh bại lộ, nhà họ Ngụy sẽ gặp phải tai họa khủng khiếp như thế nào.<br><br><br>Thế nhưng cô ta đã hận Dương Thanh đến tận xương tủy.<br><br><br>Cho dù cô ta biết hiện giờ địa vị của anh đã vượt xa tưởng tượng của mình, hoặc có lẽ anh đã quên mất sự tồn tại của cô ta.<br><br><br>Nhưng mỗi lần nhớ lại Dương Thanh khiến cô ta nhục nhã, nhất là khi bắt cô ta tự vả trong nhà hàng trước mặt tất cả mọi người, thù hận của cô ta càng dâng lên cuồn cuộn.<br><br><br>“Tôi… tôi…” <br><br>Ngụy Minh Nguyệt nhìn Ngưu Căn Huy, lắp bắp không nói nên lời.<br><br><br>Cơ thể cô ta cũng run lẩy bẩy.<br>Trước mặt Ngưu Căn Huy, cô ta cảm thấy rất tuyệt vọng.<br><br><br>Đối phương muốn giết cô dễ như giẫm chết một con kiến.<br><br><br>“Nói!” <br><br><br>Ngưu Căn Huy quát lớn, tiếng quát sắc bén đâm thẳng vào linh hồn Ngụy Minh Nguyệt.<br><br><br>“Hôm đó Dương Thanh và chi hội phó Căn Sinh đã đánh nhau trong tòa biệt thự này.<br>Ông nội tôi cũng có mặt”.<br><br><br>“Tôi không biết rốt cuộc đã xảy ra chuyện gì”.<br><br><br>“Năm phút sau khi bọn họ đi vào, chỉ có ông nội tôi và Dương Thanh đi ra, chi hội phó Căn Sinh không hề xuất hiện”.<br><br><br>“Ông nội tôi dặn mọi người, bất kỳ ai hỏi tới đều phải nói là chi hội phó Căn Sinh không đánh lại Dương Thanh nên bỏ đi!” <br><br>“Tôi nghi ngờ chi hội phó Căn Sinh đã chết dưới tay Dương Thanh ngay trong ngày hôm đó rồi”.<br><br><br>Ngụy Minh Nguyệt không dám giấu giếm, nói ra toàn bộ suy đoán của mình.<br><br><br>“Ào!” <br><br>Cô ta vừa dứt lời, Ngưu Căn Huy lập tức tỏa ra sát khí mãnh liệt.<br><br><br>Luồng sát khí đó càn quét bốn phía như ném tảng đá khổng lồ xuống biển gây ra thủy triều dữ dội.<br><br><br>Cao thủ nhà họ Ngụy ở trong biệt thự như một con thuyền lá yếu ớt trôi nổi trên đại dương bao la.<br><br><br>Ai cũng có cảm giác bị thú dữ rình rập, tim đập thình thịch.<br><br><br>“Dương Thanh, tao nhất định sẽ không tha cho mày!” <br><br>Hai mắt Ngưu Căn Huy đỏ bừng, nổi giận gầm lên một tiếng rồi biến mất.<br><br><br>“Rầm!” <br><br>Khi mọi người kịp phản ứng lại, ông ta đã đạp xuống ngay tim Ngụy Thành Châu.<br><br><br>Lão ta đang hôn mê lập tức tắt thở.<br><br><br>Người nhà họ Ngụy đều kinh hãi, chủ nhà họ Ngụy trong bốn gia tộc đứng đầu Giang Hải lại bị người ta giẫm chết.<br><br><br><br>Từ xưa đến nay có mấy ai phải chết nhục nhã như vậy? <br><br>“Sau đêm nay, nhà họ Ngụy không còn tồn tại!” <br><br>Ngưu Căn Huy gằn giọng quát rồi lại biến mất.<br><br><br>Mỗi lần xuất hiện trước mặt một người nhà họ Ngụy, ông ta sẽ tung nắm đấm hoặc đá một cái.<br><br><br>Từng mạng người nhà họ Ngụy đều bị lấy đi.<br><br><br>Ngụy Minh Nguyệt trơ mắt chứng kiến hết thảy, bất lực ngồi sụp xuống, toàn thân không ngừng run rẩy.<br><br><br>Trừ cô ta ra, đám người nhà họ Ngụy vừa mới sống sờ sờ đã bỏ mạng chỉ trong vài phút ngắn ngủi.<br><br><br>Đây là chuyện con người có thể làm được sao? <br><br>Đúng là ác ma đến từ địa ngục! <br><br>Nhưng tất cả đều tại cô ta! <br><br>Nếu cô ta không âm mưu mượn tay Ngưu Căn Huy trả thù Dương Thanh, sao có thể xảy ra chuyện này? <br><br>Ông nội yêu thương cô ta nhất đã chết, bố cô ta cũng không còn, từng gương mặt quen thuộc đều lần lượt ngã xuống.<br><br><br>Chính sự ích kỷ của cô ta đã gây ra mọi chuyện <br><br>“Ông… ông ơi, xin ông nể tình tôi thành thật khai báo, hãy tha chết cho tôi!” <br><br>Trông thấy đôi mắt đỏ sậm của Ngưu Căn Huy nhìn mình, Ngụy Minh Nguyệt vội vàng dập đầu xuống, sợ hãi cầu xin.<br><br><br><br>“Phập!” <br><br>Ngưu Căn Huy tiện tay ném một cục đá nhỏ bằng ngón út.<br><br><br>Ngụy Minh Nguyệt lập tức im bặt, máu phun ra giữa trán như đóa hoa nở rộ.<br>Cô ta chậm rãi ngã xuống, chết không nhắm mắt.<br><br><br>“Một ả bị hận thù làm mờ mắt.<br>Tôi đã diệt cả nhà cô, sao có thể để cô sống sót?” <br><br>Ngưu Căn Huy lạnh lùng nói rồi cất bước rời đi.<br><br><br>Đến khi những người còn lại trong gia tộc họ Ngụy chạy tới, chỉ thấy bên trong biệt thự la liệt xác chết, máu chảy thành sông.<br><br><br>Cả nhà họ Ngụy đều chìm trong mưa máu.<br><br><br>- --------------------------- <br><br><br>.<br><br>"]