["<br>","<br>Tần Thanh Tâm ra khỏi phòng tắm, trên người chỉ quấn một chiếc khăn tắm trắng tinh.<br><br><br>Lớp khăn mềm mại bị bầu ngực đẩy lên, có thể mơ hồ nhìn thấy khe rãnh mê người.<br><br><br>Khăn tắm rất nhỏ.<br>Cô cố gắng che chắn nửa thân trên và đùi non, trên đó dính vài giọt nước long lanh chưa kịp khô.<br><br><br>Dương Thanh chăm chú nhìn Tần Thanh Tâm, chỉ muốn ăn sạch cô.<br><br><br>Tần Thanh Tâm đỏ mặt thẹn thùng, nhưng đáy mắt lại lóe lên sự đắc ý.<br><br><br>Hai người ở cùng phòng lâu như vậy nhưng Dương Thanh chưa bao giờ vượt quá giới hạn.<br>Cô vốn tưởng mình không đủ quyết rũ, thì ra anh cũng không thể chống cự lại mình.<br><br><br>Dương Thanh không làm gì là vì tôn trọng cô.<br>Nghĩ vậy, ánh mắt cô dịu dàng hơn hẳn.<br><br><br>Mặc dù đêm đầu tiên của hai người là chuyện ngoài ý muốn, nhưng cô phải thừa nhận bản thân rất may mắn vì gặp được người đàn ông mạnh mẽ và có trách nhiệm như anh.<br><br><br>“Hi hi!” <br><br>Tần Thanh Tâm bị bộ dạng của Dương Thanh chọc cho bật cười.<br><br><br>Nụ cười xinh đẹp của cô khiến Dương Thanh ngây người.<br><br><br>“Nàng liếc mắt mỉm cười, đẹp nghiêng nước nghiêng thành”.<br><br><br>Có lẽ câu thơ này dùng để miêu ta cảnh tượng hiện giờ.<br><br><br>“Đồ ngốc, mau đi tắm đi!” <br><br>Tần Thanh Tâm trừng mắt nhìn Dương Thanh, thẹn thùng mắng.<br><br><br>“Hả? À! À!” <br><br>Dương Thanh hoảng hốt chạy vào nhà tắm.<br><br><br><br>Trong phòng tắm, Dương Thanh thấp thỏm không biết phải đối diện với chuyện sắp xảy ra như thế nào.<br><br><br>Không chỉ hưng phấn lạ thường, anh còn cảm thấy căng thẳng hơn cả khi vật lộn với cái chết trên chiến trường.<br><br><br>Sau khi ra khỏi phòng tắm, anh lại bị hình ảnh trước mắt làm kinh ngạc không nói nên lời.<br><br><br>Tiêu Tiêu vốn đã bị Tần Y dẫn đi lại đang rúc trong ngực Tần Thanh Tâm cười khanh khách nhìn anh: “Bố, Tiêu Tiêu biết bố mẹ không muốn xa con nên con về với bố mẹ rồi nè!” <br><br>Dương Thanh dở khóc dở cười, chờ mãi Tần Thanh Tâm mới chủ động hiến thân lại bị con gái chen vào.<br><br><br>Tần Thanh Tâm cũng ngượng ngùng giải thích: “Con bé tự chạy về!” <br><br>Dương Thanh bất lực lắc đầu: “Thế thì ngủ đi!” <br><br>“Sao mẹ không mặc quần áo?” <br><br>“Bố ơi con muốn nghe kể chuyện!” <br><br>“Mẹ ơi con muốn uống nước!” <br><br>… <br><br>Đêm nay là một đêm không ngủ.<br>Ngày thường Tiêu Tiêu ngủ rất sớm nhưng hôm nay lại thức tới hơn nửa đêm.<br><br><br>Rạng sáng ngày hôm sau, Dương Thanh tập luyện xong trở về gặp Tần Y đang bê hai cốc sữa nóng ra khỏi phòng bếp.<br>Cô ta cười xấu xa hỏi: “Tối qua anh rể có thoải mái không? Xin lỗi anh nha, tại em không giữ được con bé lại”.<br><br><br>“Nhưng anh không cần vội, chờ thêm vài ngày nữa đi.<br>Đợt này để em đưa đón Tiêu Tiêu đi học, bồi dưỡng tình cảm với con bé.<br>Anh sẽ được hưởng thụ thế giới hai người sớm thôi!” <br><br>Tần Y tinh nghịch trêu chọc.<br><br><br>“Tần Y em lại ngứa da rồi phải không?” <br><br>Chợt giọng nói của Tần Thanh Tâm vang lên.<br><br><br>Cô đang bế Tiêu Tiêu đi xuống, mặt mày giận dữ.<br><br><br>Tần Y vội ngậm miệng đi tới đón Tiêu Tiêu, cười hỏi: “Lần trước Tiêu Tiêu nói muốn có em trai đúng không?” <br><br>Tiêu Tiêu lập tức gật đầu lia lịa.<br>Tần Y lại nói: “Vậy thì từ hôm nay cháu phải ngủ với dì”.<br><br><br>“Tại sao ạ?” <br><br>Tiêu Tiêu ngơ ngác không hiểu.<br><br><br>“Phải để bố mẹ ngủ riêng mới sinh em trai cho cháu được”, Tần Y kiên nhẫn giải thích.<br><br><br>Tiêu Tiêu bĩu môi nhìn Tần Y: “Nhưng cháu vừa muốn ngủ với mẹ, vừa muốn có em trai cơ”.<br><br><br>“Vậy thì hết cách rồi.<br>Nếu cháu không chịu ngủ với dì, mẹ cháu không sinh em trai được đâu!” <br><br>Tần Y tinh ranh dụ dỗ Tiêu Tiêu.<br><br><br>“Dì ơi cháu có cách rồi!” <br><br>Tiêu Tiêu đảo mắt một vòng, vui sướng nói: “Từ giờ cháu ngủ với mẹ, dì ngủ với bố là dì có thể sinh em trai cho cháu rồi!” <br><br>Nghe vậy, ba người đồng loạt hóa đá.<br><br><br>Một lúc lâu sau, Tần Y mới ngượng ngùng nói: “Mọi người ăn đi, em đi làm trước!” <br><br>Dứt lời, cô ta chạy vọt đi.<br><br><br>“Mẹ ơi, sao dì không ăn sáng?” <br><br>Tiêu Tiêu ngây ngô hỏi, không hề biết câu nói vừa rồi của mình có sức sát thương mạnh thế nào.<br><br><br><br>Tần Thanh Tâm cũng đỏ mặt lườm Dương Thanh rồi dặn dò cô bé: “Sau này không được nhắc đến chuyện sinh em trai.<br>Nếu không mẹ không yêu con nữa!” <br><br>Tiêu Tiêu ỉu xìu.<br>Dương Thanh thấy vậy vội nói: “Tiêu Tiêu mau ăn sáng đi, sắp muộn học rồi!” <br><br>Dương Thanh tiếp tục đưa Tiêu Tiêu tới trường, đưa Tần Thanh Tâm đến tập đoàn Tam Hòa rồi mới rời đi <br><br>… <br><br>Tại nhà họ Trang! <br><br>Không ai dám kể chuyện xảy ra tối hôm qua ra ngoài.<br><br><br>Sáng sớm tinh mơ người nhà họ Mạnh đã tìm tới.<br><br><br>Trong phòng khách nhà họ Trang có một xác chết nằm trên đất.<br><br><br>Chính là Hồng Thiên Nhai bị Tiền Bưu lấy mạng tối qua.<br><br><br>Người ngồi trên vị trí cao nhất còn rất trẻ, chỉ khoảng ba mươi tuổi.<br><br><br>Còn chủ gia tộc nhà họ Trang lại ngồi ở bên trái người đó.<br><br><br>Có thể thấy địa vị của người kia rất cao.<br><br><br>“Mong ông chủ Trang hãy kể lại rõ ràng chuyện tối qua.<br>Nếu dám giấu diếm điều gì, tôi nghĩ nhà họ Trang cũng không cần tồn tại nữa”.<br><br><br>Người trẻ tuổi kia chợt lên tiếng, giọng nói bình tĩnh nhưng tràn ngập uy hiếp.<br><br><br>Trang Kiến Thiết không khỏi run lên.<br>Lão ta biết rõ người trước mặt có năng lực hủy diệt nhà họ Trang.<br><br><br>Bởi vì đây là người xuất sắc nhất đời thứ ba nhà họ Mạnh, Mạnh Huy.<br><br><br>Mạnh Huy và Mạnh Xuyên đều là đời thứ ba của nhà họ Mạnh nhưng địa vị trong nhà họ Mạnh lại khác xa một trời một vực.<br><br><br>Mạnh Huy là người duy nhất trong đời thứ ba nhà họ Mạnh được xưng là cậu chủ Mạnh.<br><br><br>“Tối qua đột nhiên có một chiếc xe tông thẳng vào chỗ lão Hồng ở.<br>Chúng tôi đến nơi thì lão Hồng đã bị giết!” <br><br>Trang Kiến Thiết vội vàng đáp lại.<br><br><br>Mạnh Huy híp mắt nhìn chằm chằm lão ta: “Thật sự như vậy sao?” <br><br>Trang Kiến Thiết cắn răng nói: “Tôi nói thật mà.<br><br>Có thể chắc chắn chuyện này liên quan tới thằng nhãi tên Dương Thanh kia”.<br><br><br>Tối qua sau khi không tìm thấy Tiền Bưu, Trang Kiến Thiết đã tập hợp toàn bộ người nhà họ Trang lại thương lượng cách đối phó sự truy hỏi của nhà họ Mạnh.<br><br><br>Nếu kể lại toàn bộ sự thật, nhất định nhà họ Mạnh sẽ trách tội, bởi vì Trang Kiến Thiết do dự nên Tiền Bưu mới có cơ hội chạy trốn.<br><br><br>Để bảo vệ gia tộc, Trang Kiến Thiết phải giấu diếm sự thật.<br><br><br>Mạnh Huy nghiêm mặt lại: “Tôi cho ông cơ hội cuối cùng.<br>Mau nói cho tôi biết tối qua đã xảy ra chuyện gì?” <br><br>Toàn thân Trang Kiến Thiết ướt đẫm mồ hôi.<br>Lão ta không dám chắc Mạnh Huy đang lừa mình hay là đã biết được sự thật.<br><br><br>Trong khi lão ta đang do dự, Mạnh Huy chợt cao giọng nói với mọi người: “Tôi cho các người cơ hội đổi đời.<br>Ai dám nói ra sự thật, người đó sẽ là chủ gia tộc họ Trang!” <br><br>Câu nói này khiến rất nhiều người rục rịch.<br><br><br>Trang Kiến Thiết thầm nghĩ không ổn, vội lên tiếng: “Cậu chủ Mạnh, tôi nói! Tôi nói…” <br><br>“Đoàng!” <br><br>Trang Kiến Thiết chưa kịp nói hết câu, trên trán đã xuất hiện một lỗ máu, cơ thể cứng đờ ngã xuống.<br><br><br>Chỉ thấy vệ sĩ sau lưng Mạnh Huy cất khẩu súng Colt vào trong áo như chưa hề xảy ra chuyện gì.<br><br><br>Phòng khách chìm vào im lặng, ai cũng sợ hãi run rẩy.<br><br><br>Không ngờ cậu chủ Mạnh lại ra tay dứt khoát gọn gàng như vậy, nói giết là giết.<br><br><br>“Đây chính là kết cục của kẻ dám lừa gạt tôi!” <br><br>Mạnh Huy vô tình nói, lạnh lùng nhìn từng người, hỏi lần nữa: “Ai có thể nói cho tôi biết sự thật của chuyện tối qua?” <br><br>- --------------------------- <br><br><br>.<br><br>"]