["<br>","<br>Đương nhiên đây cũng chỉ là suy đoán của riêng anh.<br><br><br>Cho dù Hiệp hội Võ thuật có thể đoán được anh liên quan tới biên giới phía Bắc nhưng chắc chắn không thể biết được anh chính là Tướng quân của nơi này.<br><br><br>Chiêu Châu có tổng cộng bốn vùng biên giới Đông, Tây, Nam, Bắc.<br>Mỗi một vùng đều có một Tướng quân, nhưng thân phận của những người này đều được bảo mật vô cùng kĩ càng.<br><br><br>Lúc này, vẻ mặt Ngụy Thành Châu ngập tràn sợ hãi.<br><br><br>Không chỉ sợ vì thực lực mạnh mẽ của Dương Thanh mà còn sợ vì cái chết bất ngờ của Ngưu Căn Sinh.<br><br><br>“Cậu… cậu dám giết ông Ngưu sao? Cậu biết ông ta là ai không? Hiệp hội Võ thuật nhất định sẽ không tha cho cậu!” <br><br>Ngụy Thành Châu giận dữ quát ầm lên.<br><br><br>Dương Thanh cau mày, lạnh lùng nói: “Dù Hiệp hội Võ thuật không tha cho tôi, chẳng lẽ họ sẽ tha cho nhà họ Ngụy các người sao?” <br><br>Chỉ có Ngụy Thành Châu và Ngụy Hổ tận mắt nhìn thấy anh giết Ngưu Căn Sinh.<br>Đám vệ sĩ của nhà họ Ngụy đều đang chờ ở bên ngoài, không ai dám bước vào biệt thự nửa bước.<br><br><br>Bọn họ cho rằng Dương Thanh dám chạy vào trong thì chắc chắn sẽ phải chết.<br><br><br>Vậy nên chỉ cần có thể bịt miệng Ngụy Thành Châu và Ngụy Hổ thì có thể giấu được chuyện Ngưu Căn Sinh bị Dương Thanh lấy mạng.<br><br><br>Nhưng nếu anh giết cả hai người họ thì kiểu gì Hiệp hội Võ thuật cũng sẽ điều tra ra anh.<br><br><br>Dương Thanh không sợ Hiệp hội Võ thuật nhưng lại không muốn bị bọn họ phát hiện ra mình có quan hệ với biên giới phía Bắc.<br><br><br>“Kể cả Hiệp hội Võ thuật truy cứu trách nhiệm của chúng tôi thì cậu cũng không trốn thoát được đâu!”, Ngụy Thành Châu cố gắng giả vờ trấn tĩnh.<br> <br><br><br>Dương Thanh lạnh lùng nói: “Ông cũng thấy tôi có thể giết chết ông ta dễ như trở bàn tay.<br>Cho dù là chi hội trưởng mạnh nhất chi hội tỉnh Giang Bình thì có thể làm gì được tôi? Tôi cứ giết là được chứ có gì khó đâu?” <br><br>Lời nói bá đạo của anh khiến Ngụy Thành Châu run bần bật.<br><br><br>Nghĩ tới cảnh tượng vừa xảy ra, lão ta vẫn chưa hết hoảng sợ.<br>Đúng như lời Dương Thanh đã nói, cao thủ số hai của chi hội tỉnh Giang Bình cũng không chịu nổi một đòn của anh thì chi hội trưởng có thể làm được gì? <br><br>Ngụy Thành Châu hốt hoảng không biết phải làm gì, lần đầu tiên gặp phải vấn đề nan giải như vậy.<br><br><br>Ngụy Hổ vừa mới bị Dương Thanh tát một cái cũng rét run vì sợ hãi.<br><br><br>Dương Thanh quan sát được sự thay đổi trên khuôn mặt của hai bố con họ.<br><br><br>Anh bình tĩnh đi tới trước mặt Ngụy Thành Châu rồi chợt dừng bước, lạnh giọng nói: “Tôi và nhà họ Ngụy vốn không thù không oán.<br>Con trai ông bắt mẹ vợ của tôi đi nên tôi mới phải tự tìm tới cửa”.<br><br><br>Nghe vậy, Ngụy Thành Châu vô cùng kinh ngạc: “Cậu nói cái gì? Con trai tôi bắt mẹ vợ của cậu? Sao tôi không biết chuyện này?” <br><br>Thấy dáng vẻ ngạc nhiên của lão ta không giống giả vờ, Dương Thanh nhướng mày, híp mắt nói: “Con trai ông Ngụy Tường bắt mẹ vợ của tôi đi, còn uy hiếp bà ta lên sóng livestream chửi bới bôi nhọ tôi, khiến cho giá thị trường của doanh nghiệp tôi sở hữu bị sụt giảm nghiêm trọng, tổn thất nặng nề! Vậy mà ông không biết gì sao?” <br><br>“Cậu đang nói tới đoạn clip livestream chiếm sóng toàn bộ các trang tin tức chỉ trong một buổi sáng kia à?” <br><br>Ngụy Thành Châu vội hỏi.<br><br><br>Lão ta có thói quen xem tin tức nên biết rõ chuyện Châu Ngọc Thúy lên livestream.<br><br><br>Nhưng lão ta không hề hay biết bà ta chính là mẹ vợ của Dương Thanh.<br><br><br>“Xem ra ông chủ Ngụy cũng biết chuyện này”, Dương Thanh lạnh lùng nói.<br><br><br><br>“Cậu Thanh, đúng là tôi đã xem đoạn clip kia nhưng tôi không biết người đàn bà đó là mẹ vợ của cậu! Tôi cũng không biết chuyện này liên quan tới nhà họ Ngụy chúng tôi!” <br><br>“Tôi nói thật đó, tôi thề nếu dám giấu giếm một chữ, tôi sẽ không được chết tử tế!” <br><br>Ngụy Thành Châu bối rối nói, thậm chí còn cung kính gọi anh là “cậu Thanh”.<br>Có thể thấy lão ta đã bị Dương Thanh dọa sợ chết khiếp.<br><br><br>Một người trẻ tuổi có thể giết chết Ngưu Căn Sinh như giết con sâu cái kiến, nếu muốn diệt nhà họ Ngụy thì chỉ là chuyện dễ như trở bàn tay.<br><br><br>Bây giờ dù con trai mình bị Dương Thanh giết chết, lão ta cũng không dám có ý định trả thù.<br><br><br>Lão ta có thể dẫn dắt nhà họ Ngụy phát triển được như ngày hôm nay, đương nhiên không phải kẻ ngu dốt.<br><br><br>“Ông thực sự không biết sao?”, Dương Thanh hỏi lại.<br><br><br>“Cậu Thanh, tôi thực sự không biết gì hết!”, Ngụy Thành Châu sợ phát khóc.<br><br><br>Dương Thanh không nói năng gì.<br>Mấy chục giây sau anh đột nhiên lên tiếng: “Thôi được rồi, tôi cũng không làm khó ông nữa.<br>Thế nhưng oan có đầu nợ có chủ, Ngụy Tường bắt mẹ vợ tôi thì tôi chỉ có thể đưa hắn đi”.<br><br><br>“Còn về tổn thất của tập đoàn Nhạn Thanh, có lẽ con ông cũng không bồi thường nổi, để nhà họ Ngụy các người chịu trách nhiệm đi!” <br><br>“Ngoài ra, các ông cũng phải làm sáng tỏ video trực tiếp kia!” <br><br>“Những chuyện này không có vấn đề gì chứ?” <br><br>Dương Thanh bình tĩnh hỏi.<br><br><br><br>Sắc mặt Ngụy Thành Châu cực kỳ khó coi.<br>Đến tận bây giờ lão ta mới giật mình nhận ra điều gì đó.<br><br><br>“Ông không chịu hả?” <br><br>Thấy Ngụy Thành Châu không nói lời nào, Dương Thanh nhíu mày hỏi.<br><br><br>“Không, không!” <br><br>Ngụy Thành Châu vội vàng lắc đầu, nghiêm túc nói: “Cậu nói chuyện bồi thường tổn thất và ra mặt làm sáng tỏ đều không thành vấn đề, nhưng nếu muốn dẫn Ngụy Tường đi chỉ e là không thể!” <br><br>“Xem ra ông là loại người rượu mời không uống, thích uống rượu phạt.<br>Đã vậy nhà họ Ngụy cũng không cần tồn tại nữa!”, Dương Thanh lạnh giọng nói.<br><br><br>Anh không hề đòi hỏi quá đáng, sau khi biết Ngụy Thành Châu không biết chuyện Ngụy Tường bắt Châu Ngọc Thúy đi, anh chỉ yêu cầu trừng phạt một mình Ngụy Tường.<br><br><br>Vậy mà Ngụy Thành Châu lại không chịu giao người.<br><br><br>“Ấy chết, cậu Thanh đừng hiểu lầm.<br>Không phải tôi không muốn giao người mà là Ngụy Tường chết rồi!” <br><br>Ngụy Thành Châu vội vàng giải thích, trong mắt chất chứa sự tức giận xen lẫn đau lòng.<br><br><br>Trước đó lão ta không hề nghi ngờ tin tức Dương Thanh giết hại Ngụy Tường bởi vì người báo tin là thân tín lão ta sắp xếp cho đi theo Ngụy Tường.<br><br><br>Nhưng bây giờ Dương Thanh lại đòi lão ta giao Ngụy Tường ra, chứng tỏ hung thủ hại chết Ngụy Tường là người khác.<br><br><br>Lão ta không hoài nghi Dương Thanh lừa gạt mình.<br>Đến cả chi hội phó của chi hội Hiệp hội Võ Thuật tỉnh Giang Bình, Dương Thanh còn dám giết thì tính mạng của Ngụy Tường chẳng là cái thá gì.<br><br><br>Dương Thanh sững sờ hỏi: “Chết rồi sao?” <br><br>Đúng là anh đã đi tìm Ngụy Tường, cũng đánh gã một trận nhưng khi nghe gã nói Châu Ngọc Thúy bị Mạnh Huy cướp đi, anh liền lập tức rời đi.<br><br><br>Thế mà giờ đây Ngụy Tường đã chết rồi.<br><br><br> <br>Dương Thanh nhanh chóng hiểu rõ mọi chuyện, híp mắt nhìn Ngụy Thành Châu: “Xem ra nội bộ nhà họ Ngụy cũng không yên ổn!” <br><br>Anh không chỉ đoán được chuyện gì đã xảy ra mà còn có thể xác định ai là người giết Ngụy Tường.<br><br><br>Gương mặt già nua của Ngụy Thành Châu đỏ bừng lên, cắn răng nói: “Cậu Thanh yên tâm, tôi nhất định sẽ điều tra rõ ràng chuyện này”.<br><br><br>Dứt lời, lão ta hét lên: “Người đâu!” <br><br>Thoáng chốc, hai tên vệ sĩ vội vàng chạy vọt vào.<br>Trông thấy xác chết trên mặt đất, cả hai đều sợ tái mặt.<br><br><br>Ngưu Căn Sinh là chi hội phó của một chi hội trực thuộc Hiệp hội Võ thuật, cả thực lực và địa vị đều cực cao, sao lại có thể chết được? <br><br>“Xử lý cái xác này cho cẩn thận, không được phép để lộ ra ngoài.<br>Đồng thời…” <br><br>Ngụy Thành Châu nhìn Dương Thanh rồi nói tiếp: “Bảo Ngụy Sâm tới gặp tôi!” <br><br>“Vâng thưa ông chủ!” <br><br>Hai tên vệ sĩ không dám hé răng nửa lời, lập tức lôi thi thể của Ngưu Căn Sinh đi ra cửa sau.<br><br><br>Ngụy Thành Châu nhìn sang Dương Thanh hỏi: “Không biết tôi xử lý như vậy đã khiến cậu hài lòng chưa?” <br><br>Dương Thanh híp mắt nói: “Ý của ông chủ Ngụy là gì?” <br><br>“Hôm nay ông Ngưu tới nhà họ Ngụy chúng tôi hợp tác, sau khi rời đi thì mất tích!” <br><br>Ngụy Thành Châu mỉm cười nói tiếp: “Còn cậu Thanh chưa từng tới đây!” <br><br>Dương Thanh kinh ngạc nhìn bộ dạng giảo hoạt của Ngụy Thành Châu, thầm nghĩ lão già này có thể duy trì quan hệ với cả nhà họ Mạnh và Hiệp hội Võ thuật đúng là không hề đơn giản, lật mặt nhanh hơn lật bánh tráng.<br><br><br>Ngụy Thành Châu rất thông minh, lão ta cược Dương Thanh không muốn trở mặt với Hiệp hội Võ thuật nên mới cho người hủy thi thể xóa dấu vết ngay trước mặt anh, không chỉ giúp nhà họ Ngụy mà còn giúp cả Dương Thanh.<br><br><br>Đúng lúc này, một người hoảng hốt chạy vào báo tin: “Ông chủ, không thấy Ngụy Sâm đâu cả!” <br><br>- --------------------------- <br><br><br>.<br><br>"]