["<br>","<br>Dương Thanh cười khi thấy dáng vẻ đanh đá của Tần Y.<br><br><br>Anh rất thích cảm giác này, chính là cảm giác Tần Y vốn là em gái anh.<br><br><br>Hội giao lưu sẽ bắt đầu vào lúc tám giờ tối, anh sẽ rảnh suốt cả một ngày.<br><br><br>\"Y Y, sao em cũng tới đây vậy?\" <br><br>Dương Thanh thấy tâm trạng Tần Y tốt hơn, mới hỏi.<br><br><br>\"Em tới tham dự hội giao lưu!\", Tần Y nói.<br><br><br>\"Em cũng nhận được thư mời à?\" <br><br>Dương Thanh thầm kinh ngạc.<br>Anh chỉ biết những người nhận được thư mời tới tham dự hội giao lưu là chủ các gia tộc quyền quý đứng hàng đầu ở tỉnh Giang Bình.<br><br><br>Tất nhiên Tần Y biết lý do anh kinh ngạc nên trợn mắt nói: \"Hội giao lưu mà em và anh tham dự không giống nhau.<br>Anh tham dự hội giao lưu giữa các gia tộc quyền thế nhất, còn em là tham dự vào hội giao lưu của các doanh nghiệp hàng đầu ở khách sạn Lục Châu”.<br><br><br>Dương Thanh chợt hiểu.<br>Lúc này anh mới nhớ ra Tô San vừa nói với anh về chuyện này.<br>Các gia tộc tuyến một và một vài doanh nghiệp đứng đầu tỉnh Giang Bình cũng sẽ tổ chức một hội giao lưu.<br><br><br>Tần Y là tổng giám đốc chi nhánh Giang Hải của tập đoàn Nhạn Thanh, cô ta nhận được thư mời cũng là chuyện bình thường.<br><br><br>\"Tần Y?\" <br><br>Đúng lúc này, một giọng nữ trẻ tuổi vang lên từ phía sau hai người.<br><br><br>Hai người theo bản năng quay đầu, nhìn thấy một nam một nữ đi tới.<br><br><br><br>Người vừa gọi Tần Y rõ ràng là người phụ nữ tóc dài đeo kính kia.<br><br><br>Cô ta mặc một quần sooc jean màu lam nhạt kèm với một chiếc áo sơ mi trắng, còn cầm theo ô che nắng.<br><br><br>Lúc này, cô ta đang khoác tay một người thanh niên mặc bộ Armani.<br><br><br>Khi người thanh niên mặc Armani nhìn thấy Tần Y, mắt sáng lên.<br><br><br>\"Cô là?\" <br><br>Tần Y hơi bất ngờ khi gặp được người biết mình ở đây.<br><br><br>Chẳng qua đối phương đeo kính râm quá lớn che hơn nửa gương mặt, chỉ dựa vào giọng nói thì cô ta không nhận ra được đối phương.<br><br><br>\"Y Y, là tớ đây! Từ Giai!\" <br><br>Cô gái lấy chiếc kính râm xuống, vừa cười vừa nói.<br><br><br>\"Không ngờ là cậu đấy, Từ Giai!\" <br><br>Tần Y ngạc nhiên, sau đó giới thiệu với Dương Thanh: \"Dương Thanh, cô ấy là bạn thân của em thời cấp hai, Từ Giai!\" <br><br>Dương Thanh khẽ gật đầu với Từ Giai nói: \"Chào cô!\" <br><br>Lúc này Từ Giai mới chú ý thấy Tần Y đang khoác tay Dương Thanh.<br><br><br>Cô ta vừa liếc qua Dương Thanh đã xác định anh là một tên nghèo hèn kém cỏi.<br>Ánh mắt cô ta chỉ dừng lại trên người anh trong giây lát rồi dời đi.<br><br><br>\"Y Y, chúng ta đã bảy tám năm không gặp rồi nhỉ?\", Từ Giai vừa cười vừa nói.<br><br><br>Tần Y gật đầu vui mừng nói: \"Ba năm cấp ba với bốn năm đại học, lại thêm hai năm sau khi tốt nghiệp nữa, nói đúng ra thì chúng ta không gặp nhau đã chín năm rồi”.<br><br><br>Hai người là bạn học cấp hai, từ sau khi tốt nghiệp đến giờ vẫn không liên hệ, quả thật là chín năm không gặp mặt.<br><br><br>Từ Giai xúc động: \"Thật không ngờ đã qua chín năm, bây giờ nhớ lại thanh xuân của chúng ta cũng thật nhiều điều đáng nhớ!\" <br><br>\"Đúng vậy, đúng vậy, tớ còn nhớ đầu tháng ba lúc sắp tốt nghiệp, chúng ta còn chụp rất nhiều ảnh.<br>Tớ vẫn cất những tấm ảnh đó trong một cái hộp nhỏ đấy!\", Tần Y kích động nói.<br><br><br>Bạn học cũ gặp mặt còn đều là con gái, một khi đã nói chuyện thì không thể dừng lại.<br><br><br>\"Giai Giai, người này là…?\" <br><br>Người thanh niên vẫn được Từ Giai khoác tay chợt hỏi.<br><br><br>Lúc này Từ Giai mới nhớ sực ra, vội vàng giới thiệu: \"Chồng, cô ấy là chị em tốt của em thời cấp hai, Tần Y, là hoa khôi trường bọn em lúc đó!\" <br><br>\"Chào người đẹp, tôi là Đường Khôn, chồng chưa cưới của Giai Giai!\" <br><br>Đường Khôn cười rạng rỡ, giơ tay về phía Tần Y.<br><br><br>Lúc này Tần Y mới chú ý tới người thanh niên mặc Armani này.<br>Mặc dù đối phương là chồng chưa cưới của bạn mình, nhưng cô ta không hề có thiện cảm.<br><br><br>Bởi vì ánh mắt Đường Khôn làm cô ta thấy rất khó chịu.<br><br><br>Nếu không phải vì Từ Giai, với tính cách đanh đá của cô ta hẳn đã mắng người từ lâu.<br><br><br><br>\"Chào anh!\" <br><br>Tần Y không bắt tay đối phương, chỉ hờ hững trả lời một câu.<br><br><br>Tay Đường Khôn cứng đờ, trên mặt hơi tức giận rồi lặng lẽ rút tay về, mỉm cười nói với Từ Giai: \"Giai Giai, nếu là chị em tốt của em còn nhiều năm không gặp như vậy, hay chúng ta cùng đi dạo một lát?\" <br><br>\"Được! Được!\" <br><br>Từ Giai vội vàng gật đầu, vui vẻ nhìn về phía Tần Y nói: \"Y Y, hiếm khi gặp mặt, chúng ta nói chuyện một lát nhé”.<br><br><br>Tần Y khó có thể từ chối được sự nhiệt tình của Từ Giai.<br>Cô ta liếc nhìn Dương Thanh, thấy anh gật đầu mới đồng ý.<br><br><br>Động tác nhỏ này không thoát khỏi ánh mắt Từ Giai, trong lòng cô ta hơi kinh ngạc, đồng thời cũng có chút giễu cợt.<br><br><br>Theo cô ta thấy, Dương Thanh chỉ là một tên nghèo hèn kém cỏi.<br><br><br>Thời cấp hai, Tần Y chính là hoa khôi, là nữ thần trong lòng hầu hết nam sinh trong trường.<br><br><br>Còn cô ta cũng xinh nhưng vì thường chơi với Tần Y, trái lại chỉ thành phông nền.<br><br><br>Bây giờ, Tần Y tìm một người đàn ông chẳng ra gì như vậy làm bạn trai, tất nhiên cô ta thấy rất may mắn, có cảm giác như mình đã hơn Tần Y một bậc.<br><br><br>Cho dù cậu là hoa khôi thì sao? <br><br>Chẳng phải bây giờ vẫn yêu đương với một kẻ nghèo hèn kém cỏi đó à? <br><br>So với bạn trai của tôi, bạn trai cậu còn chẳng xứng xách giày đấy! <br><br>Tần Y không biết chị em tốt trước kia của mình sẽ có suy nghĩ như vậy.<br><br><br>\"Y Y, sao cậu tới đây vậy?\" <br><br>Tần Y còn chưa kịp trả lời, Từ Giai vừa cười vừa nói với vẻ mình đã biết hết rồi: \"Chắc cậu biết hôm nay tỉnh lỵ tổ chức hội giao lưu ba năm một lần, sẽ có rất nhiều thứ tốt được bán với giá rẻ hơn giá gốc, đúng không?\" <br><br>\"Tớ...” <br><br>Tần Y vừa muốn nói đã bị Từ Giai ngắt lời: \"Y Y à, không phải tớ muốn nói cậu, nhưng dù sao trước đây cậu cũng là hoa khôi của trường Nhất Trung chúng ta.<br>Cậu xinh đẹp như vậy, muốn tìm bạn trai kiểu gì mà không được?\" <br><br>Từ Giai nói xong còn nhìn Dương Thanh với vẻ khinh thường.<br><br><br>\"Anh ấy là...” <br><br><br>Tần Y tính nói rõ quan hệ giữa mình và Dương Thanh, lại bị Từ Giai ngắt lời: \"Y Y, cậu biết tập đoàn Thành Hà không?\" <br><br>Tần Y có hơi tức giận, nhưng nghĩ tới tình cảm năm xưa nên còn cố nhịn xuống, khẽ gật đầu.<br><br><br>Làm sao cô ta có thể không biết tập đoàn Thành Hà được? <br><br>Đây chính là sản nghiệp của Dương Thanh ở Châu Thành.<br>Từ khi nhà họ Dương ở Châu Thành tính kế anh, trong lúc nóng giận anh đã tiêu diệt bọn họ.<br><br><br>Tập đoàn Thành Hà cũng rơi vào trong tay Dương Thanh.<br><br><br>Sau đó, Lạc Bân tự mình tới Châu Thành để chỉnh đốn lại sản nghiệp nhà họ Dương, thực lực của tập đoàn Thành Hà đã mạnh hơn trước nhiều.<br><br><br>\"Bây giờ, Đường Khôn chồng tớ là phó tổng giám đốc tập đoàn Thanh Hà, giỏi không?\" <br><br>Từ Giai đắc ý nói: \"Lần này bọn tớ tới tỉnh lỵ là đại diện cho tập đoàn Thành Hà tới tham dự hội giao lưu”.<br><br><br>Dương Thanh thấy kỳ lạ khi nghe Từ Giai nói vậy.<br>Anh liếc nhìn Đường Khôn.<br>Không ngờ người này lại là phó tổng giám đốc tập đoàn Thành Hà? <br><br>Từ sau khi Lạc Bân được anh phái đi Yến Đô, tập đoàn Thành Hà lại giao cho tổng giám đốc mà ông ta bồi dưỡng lên.<br>Đến bây giờ, Dương Thanh còn chẳng biết đối phương là ai.<br><br><br>Tần Y lúng túng cười: \"Đúng là rất giỏi!\" <br><br>\"Cho dù tôi còn chưa có tư cách tham dự hội giao lưu ở khách sạn Trung Châu, nhưng tôi còn trẻ, chỉ cần cho tôi mười năm, tôi nhất định sẽ được mời tới!\" <br><br>Đường Khôn đứng thẳng nói với vẻ ngạo nghễ.<br><br><br>Trong đôi mắt Từ Giai đầy vẻ sùng bái.<br><br><br><br>.<br><br>"]