["<br>","<br>Không ai nghĩ Ngụy Thành Châu dám nói ra những lời này trước mặt mọi người.<br><br><br>Nếu truyền tới tai ba gia tộc đứng đầu tỉnh lỵ, sợ là nhà họ Ngụy sẽ gặp nguy.<br><br><br>Nhưng Dương Thanh nhanh chóng nghĩ tới một khả năng.<br><br><br>Hiện giờ tỉnh Giang Bình không chỉ có ba gia tộc đứng đầu tỉnh lỵ mà còn một thế lực khác, chi hội của Hiệp hội Võ thuật ở tỉnh Giang Bình.<br><br><br>Ở Yến Đô, Hiệp hội Võ thuật ngang bằng với tám gia tộc đứng đầu Yến Đô.<br><br><br>Tuy ở tỉnh Giang Bình chỉ là một chi hội của Hiệp hội Võ thuật nhưng thực lực vẫn rất mạnh, ít nhất có thể áp đảo ba gia tộc đứng đầu tỉnh lỵ.<br><br><br>Mà chỗ dựa của nhà họ Ngụy chính là Hiệp hội Võ thuật! <br><br>“Ông chủ Ngụy quá lời rồi!” <br><br>Trang Thánh cười lạnh một tiếng: “Cho dù thực lực của ba gia tộc đứng đầu tỉnh lỵ mạnh nhất nhưng các gia tộc còn lại của tỉnh Giang Bình cũng không phải hạng xoàng xĩnh!” <br><br>Ngụy Thành Châu không thèm nhìn Trang Thánh, chỉ dán mắt lên người Dương Thanh.<br><br><br>Nhà họ Quan và nhà họ Tô thuộc bốn gia tộc đứng đầu Giang Hải đều rất nghe lời Dương Thanh, chứng tỏ địa vị của Dương Thanh cực cao.<br><br><br>Chỉ cần Dương Thanh đồng ý, nhà họ Trang lựa chọn thế nào cũng không quan trọng.<br><br><br>“Tôi lại cho rằng có thể cân nhắc thêm đề nghị của ông chủ Ngụy!” <br><br>Tô Thành Vũ cũng lên tiếng: “Hội giao lưu lần này nên do nhà họ Phùng ở thành phố Kim Hà tổ chức, thời gian cũng chưa tới”.<br><br><br>“Thế nhưng nhà họ Phùng lại nhường lại quyền tổ chức hội giao lưu cho nhà họ Mạnh, chuyện này rất có vấn đề”.<br><br><br> <br>Không chỉ Tô Thành Vũ, nhiều người khác đều ý thức được điều này, nhưng ít ai biết được chỗ nào không đúng.<br><br><br>Quan Chính Sơn không nói gì, chỉ nhìn chằm chằm Dương Thanh.<br><br><br>Ngụy Thành Châu khẽ gật đầu: “Ông chủ Tô nói không sai.<br>Hội giao lưu lần này vốn đã có vấn đề.<br>Để bảo vệ lợi ích của mỗi người, chúng ta không thể không chuẩn bị trước”.<br><br><br>Trong bốn gia tộc đứng đầu Giang Hải, nhà họ Ngụy và nhà họ Tô đã nhất trí với nhau, nhà họ Trang bị xem nhẹ, nhà họ Quan lại chỉ nghe theo Dương Thanh.<br><br><br>Bây giờ chỉ chờ Dương Thanh lên tiếng.<br><br><br>Từ đầu đến cuối Dương Thanh vẫn rất bình tĩnh, anh biết nhiều hơn Tô Thành Vũ và Ngụy Thành Châu.<br><br><br>“Đã vậy, tôi cũng đồng ý đề nghị của ông chủ Ngụy, chúng ta liên kết đối phó mọi tình huống xấu có thế xảy ra!”, cuối cùng anh cũng lên tiếng.<br><br><br>“Được, một khi xảy ra bất cứ chuyện gì tổn hại đến lợi ích của chúng ta, nhất định phải thống nhất hành động!” <br><br>Ngụy Thành Châu mừng rỡ, vội nói.<br><br><br>“Được!” <br><br>Tô Thành Vũ và Quan Chính Sơn đồng loạt đáp lời.<br><br><br>Chỉ có Trang Thánh bị ngó lơ.<br><br><br>“Nhà họ Trang chúng tôi cũng đồng ý đoàn kết đối ngoại!” <br><br>Trang Thánh đỏ bừng mặt vội nói.<br><br><br>Ba trong bốn gia tộc hàng đầu Giang Hải đều nhất trí với nhau, nếu nhà họ Trang không tham gia chỉ e sau này sẽ không còn tiếng nói ở Giang Hải nữa.<br><br><br><br>Cho dù Trang Thánh không muốn cũng buộc phải đồng ý.<br>Về việc ông ta nghĩ gì, chỉ có ông ta biết được.<br><br><br>“Cứ quyết định như vậy đi.<br>Nếu bất kỳ gia tộc nào phản bội vào giờ phút quyết định, sau khi hội giao lưu này kết thúc, gia tộc đó sẽ bị xóa sổ khỏi Giang Hải!” <br><br>Ngụy Thành Châu lạnh lùng tuyên bố.<br><br><br>Lúc nói câu này, lão ta chỉ nhìn chằm chằm Trang Thánh.<br><br><br>Trang Thánh rất khó chịu nhưng không dám nói gì.<br><br><br>Tuy nói là bốn gia tộc đứng đầu Giang Hải nhưng mọi người đều biết nhà họ Ngụy mới là gia tộc mạnh nhất.<br><br><br>“Tự tin vậy à?” <br><br>“Chỉ bốn gia tộc của Giang Hải, các ông thực sự cho rằng bắt tay nhau là có thể chống đỡ hết thảy sao?” <br><br>“Nếu hợp tác với thành phố Kim Hà không chừng còn có đường sống!” <br><br>Đúng lúc này, cửa sảnh chờ bị đẩy ra, một đoàn người kéo vào.<br><br><br>Dẫn đầu là một người đàn ông trung niên, vẻ mặt khiêu khích.<br><br><br>Thấy bọn họ tới, đám người Ngụy Thành Châu đều cau mày.<br><br><br>Ông ta chính là chủ nhà họ Phùng ở thành phố Kim Hà, Phùng Toàn.<br><br><br><br>“Ông chủ Phùng nói rất đúng.<br>Bốn gia tộc Giang Hải các người liên kết với nhau chưa chắc có đường sống, chi bằng bắt tay với hai gia tộc đứng đầu thành phố Kim Hà thì còn có cơ hội!” <br><br>Một người trung niên mặc vest đứng cạnh Phùng Toàn cũng lên tiếng.<br><br><br>Hai gia tộc đứng đầu thành phố Kim Hà là nhà họ Phùng và nhà họ Phạm, còn người nói chuyện là chủ nhà họ Phạm, Phạm Lực Quân! <br><br>Không ai ngờ tới hai gia tộc đứng đầu thành phố Kim Hà lại đi cùng với nhau.<br><br><br>“Ông chủ Phùng, nếu tôi nhớ không lầm, chính nhà họ Phùng các cậu tặng quyền tổ chức buổi giao lưu lần này cho nhà họ Mạnh mà?” <br><br>Ngụy Thành Châu cười lạnh nói: “Bây giờ các cậu lại muốn bắt tay với Giang Hải chúng tôi, không cảm thấy nực cười sao?” <br><br>Phùng Toàn lạnh lùng hỏi: “Ông thực sự cho rằng nhà họ Phùng chúng tôi ngu ngốc tới mức miếng ăn đến miệng còn nhả ra sao?” <br><br>“Ông chủ Phùng có ý gì?” <br><br>Nghe vậy, mấy ông lớn Giang Hải đều kinh ngạc.<br><br><br>Phùng Toàn cắn răng nói: “Nếu nhà họ Mạnh không uy hiếp, sao tôi có thể nhường quyền tổ chức hội giao lưu cho họ?” <br><br>“Tôi có thể chứng minh, lời ông chủ Phùng nói đều là sự thật.<br>Hôm đó người nhà họ Mạnh dẫn người nhà họ Hoàng xông vào nhà họ Phùng yêu cầu nhà họ Phùng nhường lại quyền tổ chức cho nhà họ Mạnh.<br>Lúc ấy tôi cũng có mặt!” <br><br>Phạm Lực Quân cũng lên tiếng.<br><br><br>“Trước giờ nhà họ Phùng chúng tôi với nhà họ Mạnh qua lại không tệ.<br>Vậy mà không ngờ họ dám cưỡng ép cướp đi quyền lợi vốn thuộc về gia tộc chúng tôi”.<br><br><br>Phùng Toàn nghiến răng nói.<br><br><br>“Cái gì? Người nhà họ Hoàng, một trong tám gia tộc đứng đầu Yến Đô á?” <br><br>Ngụy Thành Châu và Tô Thành Vũ đều không biết chuyện này, kinh ngạc hỏi.<br><br><br>“Trước đó nhà họ Mạnh đã ám chỉ với tôi, nhà họ Hoàng ở Yến Đô muốn mượn hội giao lưu lần này để nâng đỡ nhà họ Mạnh trở thành vương tộc của tỉnh Giang Bình”.<br><br><br>Phùng Toàn bỗng nhiên nói.<br><br> <br><br>Quan Chính Sơn và Dương Thanh đều đoán được chuyện này từ trước nên vẫn giữ được bình tĩnh.<br>Những người còn lại đều sợ ngây người.<br><br><br>“Ông chủ Phùng, nếu nhà họ Mạnh đã thẳng thắn thừa nhận nhà họ Hoàng muốn nâng đỡ bọn họ với cậu, có lẽ cũng đã hứa hẹn gì đó với cậu rồi đúng không?” <br><br>Ngụy Thành Châu híp mắt hỏi.<br><br><br>Phùng Toàn gật đầu đáp: “Mạnh Hồng Nghiệp nói chỉ cần nhà họ Phùng ủng hộ nhà họ Mạnh, một khi nhà họ Mạnh trở thành vương tộc của Giang Bình, nhà họ Phùng sẽ là gia tộc mạnh nhất chỉ sau nhà họ Mạnh!” <br><br>“Nếu là trước kia, có lẽ tôi sẽ tin lời hứa hẹn hoang đường này.<br>Nhưng vừa rồi tôi đã biết ông ta không chỉ lôi kéo mỗi nhà họ Phùng!” <br><br>Phùng Toàn thành thật nói.<br><br><br>Hiện giờ toàn bộ mọi người trong sảnh đều không giữ nổi bình tĩnh.<br><br><br>Vốn tưởng hội giao lưu lần này là để ba gia tộc đứng đầu tỉnh lỵ phân chia tỉnh Giang Bình.<br><br><br>Nhưng xem ra không phải phân chia, mà là nhà họ Mạnh muốn độc chiếm toàn bộ, sau lưng có nhà họ Mạnh là nhà họ Hoàng, một trong tám gia tộc đứng đầu Yến Đô.<br><br><br>“Nhà họ Phùng chúng tôi chỉ muốn tồn tại độc lập không phải nghe lệnh của bất kỳ gia tộc nào.<br>Tôi nghĩ không chỉ chúng tôi mà mọi người cũng nghĩ như vậy!” <br><br>Phùng Toàn chân thành nói: “Nếu chúng ta cùng đoàn kết, cho dù nhà họ Mạnh có nhà họ Hoàng làm chỗ dựa cũng chưa chắc có thể thành công!” <br><br>Toàn bộ sảnh chờ đều chìm vào yên tĩnh, không ai lên tiếng.<br><br><br>“Vậy thì cùng hợp tác đi!” <br><br>Đúng lúc này, Dương Thanh đột nhiên nói.<br><br><br>Tất cả mọi người đều đổ dồn ánh mắt về phía anh.<br><br><br>Phùng Toàn cau mày quát lớn: “Cậu là con cháu nhà ai? Có tư cách nói chuyện sao?” <br><br><br>.<br><br>"]