["<br>","<br>Nói xong, ông Ngưu quay lưng rời khỏi phòng khách.<br><br><br>Sắc mặt của Ngụy Thành Châu cực kỳ khó coi.<br>Lão ta mời ông Ngưu đến để đối phó với Tiền Bưu, nào ngờ hôm nay Tiền Bưu không tới, chỉ có một mình Dương Thanh.<br><br><br>Trong mắt lão ta, Dương Thanh có mạnh đến đâu cũng không đủ tạo thành uy hiếp.<br><br><br>Tiền Bưu mới là người lão ta cảm thấy khó giải quyết.<br>Nhưng lão ta không biết Tiền Bưu đã đi theo Lạc Bân tới Yến Đô từ lâu rồi.<br><br><br>Đợi đến khi ông Ngưu ra khỏi biệt thự, Dương Thanh đã tới trước cửa.<br>Sau lưng anh là một đám người nằm la liệt dưới đất.<br><br><br>Hiện giờ xung quanh Dương Thanh đều là cao thủ của nhà họ Ngụy nhưng không ai dám lên trước, ai cũng sợ hãi nhìn anh.<br><br><br>“Thằng nhóc kia, mày chính là Dương Thanh mà Ngụy Thành Châu kể đấy hả?” <br><br>Ông Ngưu híp mắt nhìn anh.<br>Đám cao thủ nhà họ Ngụy bị anh đánh bại phía sau đã chứng minh anh không hề tầm thường.<br><br><br>Dương Thanh khẽ nhướng mày thầm nghĩ, người có thể gọi thẳng họ tên của Ngụy Thành Châu ở nhà họ Ngụy này là ai? <br><br>“Ông là ai?”, Dương Thanh hỏi.<br><br><br>“Tao đang hỏi mày đấy, không nghe hiểu à?” <br><br>Ông Ngưu trợn trừng mắt, không cho phép Dương Thanh chất vấn mình.<br><br><br>“Tôi đang hỏi ông đấy, không nghe hiểu à?”, Dương Thanh cười lại lặp lại y nguyên lời của ông ta.<br><br><br>“Rầm!” <br><br>Anh vừa dứt lời, ông Ngưu nổi giận đạp xuống, miếng đá xanh dưới chân lập tức vỡ tan tành.<br><br><br>“Thằng ranh con, mày muốn chết đúng không?” <br><br>Ông Ngưu sa sầm mặt, toàn thân tỏa ra sát khí mãnh liệt.<br><br><br>“Cậu ta đúng là không biết sợ!” <br><br>“Dám nói với ông Ngưu như vậy!” <br><br>“Cậu ta làm gì có tư cách khiến ông Ngưu phải ra tay?” <br> <br><br>Đám người nhà họ Ngụy khinh thường nhìn Dương Thanh như đang nhìn một thằng ngu.<br><br><br>“Ông Ngưu, cậu ta chính là Dương Thanh, một thằng ở rể của gia tộc thấp kém, biết chút võ thuật thôi.<br>Quan trọng là sau lưng cậu ta có một cao thủ tên Tiền Bưu”.<br><br><br>Ngụy Thành Châu lên tiếng.<br>Tuy đây là lần đầu tiên lão ta gặp Dương Thanh nhưng vừa rồi lão ta đã nhìn thấy ảnh chụp của anh trong cuộc họp gia tộc nên có thể dễ dàng nhận ra.<br><br><br>“Thằng nhóc, nể tình mày còn trẻ chưa trải sự đời, tao không so đo với mày.<br>Từ hôm nay mày hãy làm việc cho tao, tao sẽ không bạc đãi mày đâu”.<br><br><br>Ông Ngưu đột nhiên nói.<br><br><br>“Cái gì?” <br><br>Ngụy Thành Châu chết sững người, không dám tin hỏi lại: “Ông Ngưu, tôi mời ông đến để đối phó cậu ta.<br>Sao ông lại bảo cậu ta đi theo mình?” <br><br>Không chỉ Ngụy Thành Châu, đám người nhà họ Ngụy cũng trợn tròn mắt.<br><br><br>Không phải ông Ngưu tới đây để trợ giúp nhà họ Ngụy sao? <br><br>“Ngưu Căn Sinh tôi muốn làm gì, Ngụy Thành Châu ông có tư cách hỏi sao?” <br><br>Ngưu Căn Sinh giận dữ quát Ngụy Thành Châu.<br><br><br>Lão ta lập tức hoảng sợ vội gật đầu lia lịa: “Xin lỗi ông Ngưu, tôi sai rồi!” <br><br>“Hừ!” <br><br>Ngưu Căn Sinh lại quay sang nhìn Dương Thanh: “Tao và nhà họ Ngụy cũng có chút quan hệ.<br>Từ nay trở đi hãy xóa bỏ ân oán giữa các người đi!” <br><br>Dương Thanh chưa kịp lên tiếng, Ngưu Căn Sinh đã nói với Ngụy Thành Châu: “Tôi quyết định như vậy, nhà họ Ngụy các người không có ý kiến gì chứ?” <br><br>“Không, không ạ!” <br><br>Ngụy Thành Châu nào dám có ý kiến, lập tức lắc đầu nguầy nguậy.<br><br><br>Trong đám người nhà họ Ngụy có một cô gái xinh đẹp đang nhìn Dương Thanh, cực kỳ không cam lòng.<br><br><br>“Chết tiệt, không ngờ ông Ngưu lại nhìn trúng anh!” <br><br>Ngụy Minh Nguyệt nghiến răng nghiến lợi thì thầm.<br><br><br><br>Khi biết nhà họ Ngụy muốn mời cao thủ của Hiệp hội Võ thuật tới đối phó Dương Thanh, cô ta vô cùng vui sướng.<br><br><br>Vốn tưởng rằng bản thân có thể rửa sạch nhục nhã, nào ngờ Ngưu Căn Sinh lại muốn Dương Thanh làm việc cho ông ta.<br><br><br>Nếu Dương Thanh đi theo Ngưu Căn sinh thì địa vị của anh ta sẽ lên như diều gặp gió, nhà họ Ngụy cũng phải coi anh ta là khách quý.<br><br><br>Không chỉ Ngụy Minh Nguyệt, một người khác cũng nghĩ như vậy.<br><br><br>Ngụy Sâm cực kỳ lo lắng, ông ta biết rõ mục đích Dương Thanh tìm tới nhà họ Ngụy là gì.<br><br><br>Bây giờ Châu Ngọc Thúy đang nằm trong tay ông ta.<br>Tuy không ai biết chuyện này nhưng sớm muộn gì cũng sẽ bị lộ.<br><br><br>Ngưu Căn Sinh muốn Dương Thanh đi theo ông ta, nhất định sẽ giúp Dương Thanh tìm kiếm Châu Ngọc Thúy.<br><br><br>Đến lúc đó toàn bộ những chuyện ông ta đã làm đều sẽ bại lộ.<br><br><br>Ông ta đưa mắt nhìn xung quanh, thấy mọi người đều đang chú ý tới Dương Thanh liền lén lút lùi về sau định tranh thủ bỏ chạy.<br><br><br>“Được, cứ vậy đi.<br>Từ hôm nay mày chính là người của tao.<br>Bây giờ tao sẽ dẫn mày tới Hiệp hội Võ thuật!” <br><br>Ngưu Căn Sinh nghênh ngang nói, không thèm để ý Dương Thanh có đồng ý hay không đã muốn ép anh phải đi theo mình.<br><br><br>Một mình Dương Thanh có thể đánh bại nhiều cao thủ nhà họ Ngụy như vậy chứng tỏ thực lực của cậu ta rất mạnh.<br><br><br>Quan trọng là cậu ta vẫn còn quá trẻ.<br><br><br>“Ông là cái thá gì mà đòi tôi đi theo?” <br><br>Dương Thanh cảm thấy thật nực cười, châm chọc nhìn Ngưu Căn Sinh như đang nhìn một thằng ngu.<br><br><br>Mọi người đều im bặt! <br><br>Ai nấy trợn mắt há hốc mồm nhìn Dương Thanh.<br><br><br>Ngụy Minh Nguyệt đang buồn bực không cam lòng, nghe vậy lập tức sáng bừng hai mắt, tràn đầy chờ mong.<br><br><br><br>Còn Ngụy Sâm cũng dừng bước, cười lạnh nhìn Dương Thanh.<br><br><br>“Thằng ranh con, mày nói gì cơ?” <br><br>Ngưu Căn Sinh giận dữ hỏi, thậm chí còn tưởng mình nghe lầm.<br><br><br>Ông ta là cao thủ hàng đầu của Hiệp hội Võ thuật, chủ các gia tộc ở tỉnh lỵ cũng phải cung kính với ông ta.<br><br><br>Loại gia tộc nhãi nhép như nhà họ Ngụy lại càng không dám ho he gì.<br><br><br>Vậy mà một thằng nhóc hai mươi sáu, hai mươi bảy tuổi lại dám nói với ông ta như vậy.<br><br><br>“Ông Ngưu, cậu ta mắng ông chẳng là cái thá gì, không xứng để cậu ta đi theo”.<br><br><br>Ngụy Hổ cười lớn nói: “Tôi còn tưởng là người nào lợi hại, thì ra chỉ là một thằng ranh con không biết trời cao đất dày, đến cả ông Ngưu cũng dám mắng!” <br><br>“Ông Ngưu, cậu ta đúng là quá ngông cuồng.<br>Nếu Tiền Bưu có mặt thì cậu ta còn có vốn liếng để mạnh miệng.<br>Nhưng hôm nay cậu ta chỉ tới một mình mà vẫn dám mắng ông trước mặt mọi người, chính là tự đâm đầu vào chỗ chết!” <br><br>Ngụy Thành Châu vội nói: “Ông Ngưu, cậu ta chỉ có một mình, không đáng để ông phải ra tay.<br>Ông cứ nhìn cao thủ nhà họ Ngụy chúng tôi chơi chết cậu ta là được”.<br><br><br>“Mày là người đầu tiên dám nói với tao như vậy!” <br><br>Ngưu Căn Sinh đã hoàn toàn từ bỏ ý định thu nhận Dương Thanh, dữ tợn nói: “Để cậu ta sống cho tôi.<br>Tôi muốn cậu ta sống không bằng chết!” <br><br>Dứt lời, Ngưu Căn Sinh lạnh lùng quay vào trong biệt thự, không hề lo lắng nhà họ Ngụy không đấu lại được anh.<br><br><br>“Thằng ranh, thiên đường có lối không đi, địa ngục không cửa lại cứ đâm đầu vào! Ngày này năm sau sẽ là ngày giỗ của mày!” <br><br>Ngụy Thành Châu quát lớn: “Xông lên đánh gãy tay chân cậu ta rồi lôi người vào đây!” <br><br>Lão ta để lại câu này rồi cũng đi vào biệt thự.<br><br><br>“Dương Thanh, không ngờ anh cũng có ngày hôm nay!” <br><br>Đúng lúc này, một giọng nữ bén nhọn vang lên: “Hôm nay anh rơi vào tay nhà họ Ngụy chúng tôi.<br>Tôi phải khiến anh sống dở chết dở!” <br><br>Ngụy Minh Nguyệt dữ tợn nói.<br><br><br>Lần trước ở cửa nhà đấu giá Mạnh Ký, cô ta muốn Dương Thanh giả làm bạn trai của mình nhưng bị anh cự tuyệt.<br>Từ đó về sau cô ta bắt đầu ghét anh.<br><br><br>Nhưng phải đến lúc Dương Thanh bắt cô ta tự vả ngay trước mặt mọi người trong nhà hàng Bắc Viên Xuân, cô ta mới thực sự hận anh.<br><br><br>Cuối cùng Dương Thanh cũng rơi vào tay nhà họ Ngụy.<br><br><br>“Minh Nguyệt, thằng nhóc này còn đắc tội với con nữa à?” <br> <br><br>Ngụy Hổ tức giận hỏi.<br><br><br>“Bối, anh ta chính là người bắt con tự tát trước mặt mọi người đấy!”, Ngụy Minh Nguyệt đỏ bừng hai mắt.<br><br><br>“Hóa ra còn có cả chuyện này!” <br><br>Ngụy Hổ cả giận nói: “Nhóc con, tao sẽ cho mày biết hậu quả của việc rơi vào tay nhà họ Ngụy bọn tao!” <br><br>“Hình như mấy người đang hiểu nhầm gì đó!” <br><br>Dương Thanh lắc đầu nói: “Không phải tôi rơi vào tay nhà họ Ngụy, mà là nhà họ Ngụy các người rơi vào tay tôi!” <br><br>“Ha ha!” <br><br>Ngụy Hổ hung dữ cười nói: “Buồn cười chết mất! Thằng nhóc này điên thật rồi, nói nhà họ Ngụy rơi vào tay cậu ta ngay tại nhà họ Ngụy?” <br><br>“Mày giỏi như vậy sao không tới nhà họ Mạnh làm mưa làm gió đi?” <br><br>“Ngụy Sâm, đây chính là người lừa mua Spa Hoàng Hà từ tay chú đấy hả? Bị thằng ngu này lừa gạt, xem ra chú còn ngu hơn cậu ta!” <br><br>Ngụy Hổ cười đau cả bụng như đang nghe thấy chuyện buồn cười nhất thế gian.<br><br><br>“Thằng nhóc, tao ra lệnh cho mày lập tức quỳ xuống dập đầu xin con gái tao tha tội.<br>Nghe lời thì còn có thể tránh được chút đau đớn, nếu không mày cứ chuẩn bị tinh thần bị nhà họ Ngụy tra tấn chết đi sống lại!” <br><br>Ngụy Hổ cười xong mới châm chọc nhìn Dương Thanh.<br><br><br>“Ông nói gì tôi không nghe rõ.<br>Phiền ông lại gần đây nói lại cho tôi nghe!”, Dương Thanh híp mắt nói.<br><br><br>Sau lưng Ngụy Hổ còn có hai tên vệ sĩ theo sát, ông ta không chút sợ hãi đi tới trước mặt anh: “Ranh con, tao bảo…” <br><br>“Bốp!” <br><br>Ngụy Hổ còn chưa nói hết câu đã bị Dương Thành vung tay lên tát, cơ thể nặng gần một trăm cân của ông ta bị đánh bay ra ngoài.<br><br><br>Đồng thời còn rụng mấy chiếc răng kèm máu me be bét.<br><br><br>“Rầm!” <br><br>Một tiếng động thật lớn vang lên, cơ thể Ngụy Hổ nặng nề đập vào tường biệt thự của Ngụy Thành Châu.<br><br><br>“Tôi bảo ông tới thì ông tới ngay, đúng là một con chó biết nghe lời!” <br><br>Dương Thanh cong môi nở một nụ cười giễu cợt.<br><br><br>Nói xong, anh cất bước đi thẳng tới biệt thự của Ngụy Thành Châu.<br><br><br>- --------------------------- <br><br><br>.<br><br>"]