["<br>","<br>“Dừng tay lại!” <br><br>Đại Miêu thấy Tô Thành Vũ xuất hiện lập tức hoảng hốt hô lên.<br><br><br>“Ông chủ Tô, sao hôm nay anh lại rảnh rỗi tới đây vậy?” <br><br>Đại Miêu vội vàng chạy tới, sợ toát mồ hôi.<br><br><br>Tô Thành Vũ từng nhắc nhở gã phải làm việc khiêm tốn.<br><br><br>Vừa nãy gã lại cho người đánh Dương Thanh trước đám đông.<br><br><br>Lúc này gã cảm thấy quá may mắn vì chưa kịp ra tay, nếu bị Tô Thành Vũ bắt quả tang, gã sẽ xong đời.<br><br><br>Tô Thành Vũ không thèm nhìn gã, bước vội tới chỗ Dương Thanh, cô gái trẻ tuổi bên cạnh ông ta chính là Tô San.<br><br><br>“Cậu Thanh, để cậu đợi lâu rồi!” <br><br>Tô Thành Vũ đến trước mặt Dương Thanh, cúi đầu cung kính nói.<br><br><br>Uỳnh! <br><br>Toàn bộ nhà hàng Bắc Viên Xuân chìm vào yên tĩnh! <br><br>Tất cả mọi người đều trợn trừng mắt.<br><br><br>Đại Miêu còn đang thấy may mắn vì mình chưa ra tay, nào ngờ Tô Thành Vũ lại chủ động chạy tới chào hỏi Dương Thanh.<br><br><br>Từng giọt mồ hôi chảy từ đỉnh đầu gã xuống, toàn thân ướt sũng.<br><br><br>Một chàng trai trẻ có thể khiến người giàu nhất Giang Hải phải cúi đầu đâu phải người gã có thể đắc tội sao? <br><br>“Dương Thanh, lâu rồi không gặp!” <br><br>Tô San mỉm cười rạng rỡ.<br><br><br><br>Kỳ thực mới một tuần trước, hai người đã gặp nhau ở Châu Thành.<br><br><br>Tô San trông thấy Hạ Hà, trong mắt hiện ra sự kinh ngạc.<br><br><br>Bộ đồng phục nhân viên đơn giản không thể làm lu mờ gương mặt xinh đẹp và dáng người hoàn mỹ của cô ta.<br><br><br>Hiện giờ cô ta đang hoảng sợ nắm chặt góc áo Dương Thanh.<br><br><br>Dương Thanh bình tĩnh nhìn Đại Miêu đã bị dọa sợ mất hồn: “Vừa rồi ông nói muốn đánh gãy chân tay tôi? Còn muốn khiến tôi sống không bằng chết?” <br><br>Dứt lời, anh cất bước đi về phía gã.<br><br><br>“Còn nói muốn cưỡng hiếp bạn tôi ngay trước mặt tôi?” <br><br>“Muốn khiến tôi sống không được mà chết cũng không xong?” <br><br>“Còn muốn xem đến lúc ấy tôi còn cứng miệng được nữa không?” <br><br>Mỗi một bước đi, Dương Thanh lại chất vấn Đại Miêu một câu.<br>Sau khi anh hỏi xong, khoảng cách giữa hai người chỉ còn một mét.<br><br><br>“Chết tiệt!” <br><br>Tô Thành Vũ giận dữ quát: “Đại Miêu, cậu to gan thật đấy, dám đắc tội với cả khách quý của tôi!” <br><br>Tô Thành Vũ thực sự đang nổi giận, không phải giả vờ.<br><br><br>Ngày đầu tiên Dương Thanh trở về Giang Hải, quản gia Hàn Thiên Thành của gia tộc Vũ Văn đã dặn dù ông ta phải đi theo anh.<br><br><br>Nhưng Dương Thanh vẫn không chịu chào đón ông ta.<br><br><br>Khó khăn lắm mới nhờ được Tô San mời Dương Thanh tới đây ăn cơm, thằng đàn em ngu ngốc của ông ta lại chọc giận anh.<br><br><br>Ông ta bỏ ra bao nhiêu công sức mới lấy được một chút thiện cảm của Dương Thanh, lẽ nào mọi thứ sẽ bị hủy hoại trong tích tắc thế này sao? <br><br>“Bịch!” <br><br>Đại Miêu là đại ca xã hội đen nhưng cuối cùng vẫn chỉ là con chó của Tô Thành Vũ, nào dám trái lời ông ta? <br><br>Thế mà gã lại đắc tội với người có địa vị cao hơn cả Tô Thành Vũ.<br><br><br>“Ông chủ Tô, em biết sai rồi!” <br><br>“Xin anh cho em thêm một cơ hội.<br>Em nhất định sẽ không khiến anh thất vọng!” <br><br>“Sau này em sẽ ngoan ngoãn làm con chó của anh, không dám coi thường người khác nữa”.<br><br><br>Đại Miêu hoảng sợ vừa cầu xin vừa dập đầu xuống đất.<br>Chẳng mấy chốc, trên trán gã đã máu me be bét.<br><br><br>Thấy vậy, khách khứa vây xem đều sợ ngây người.<br><br><br>Vừa rồi Đại Miêu kiêu căng hống hách, bây giờ lại quỳ xuống dưới chân người khác cầu xin tha thứ, còn tự nhận mình là chó.<br><br><br>Sắc mặt của Ngụy Minh Nguyệt cực kỳ khó coi.<br>Cô ta biết Dương Thanh quen Tô San nhưng không ngờ Tô Thành Vũ cũng cung kính với anh như vậy.<br><br><br>Anh ta thực sự chỉ là một thằng con rể vô dụng bị một gia tộc nho nhỏ đuổi đi thôi sao? <br><br>“Người đâu, đánh gãy tay chân Đại Miêu rồi ném ra ngoài cổng nhà hàng cho tôi.<br>Không được cho hắn rời khỏi nửa bước!” <br><br>Tô Thành Vũ tàn nhẫn cắn răng nói: “Nếu có khách hàng nào tốt bụng bố thí cho hắn ta một miếng cơm thì cho cậu ta ăn.<br>Không thì cứ để hắn ta chết đói đi!” <br><br>Tô Thành Vũ là chủ gia tộc giàu nhất Giang Hải, sao có thể là người nhân từ được? <br><br><br>Nghe vậy, mấy tên đàn em cao to của Đại Miêu nhao nhao chạy tới chỗ gã.<br><br><br>“Cộp! Cộp! Cộp!” <br><br>Đại Miêu hoảng hốt đập mạnh đầu xuống đất, vừa đập vừa gào lên: “Ông chủ Tô, em biết sai rồi, em không dám nữa đâu! Xin anh tha mạng!” <br><br>“Làm đi!” <br><br>Tô Thành Vũ không chút do dự quát lớn.<br><br><br>“Á…” <br><br>Ngay sau đó, tiếng kêu gào thảm thiết vang lên.<br><br><br>Mọi người thấy cảnh tượng này đều sợ hết hồn.<br><br><br>Vừa nãy Đại Miêu lớn giọng tuyên bố muốn đánh gãy tay chân Dương Thanh, bây giờ người bị đánh lại là gã.<br><br><br>Đây chính là tự làm tự chịu, ác giả ác báo.<br><br><br>“Cậu Thanh, tôi làm vậy có được không?” <br><br>Tô Thành Vũ không yên lòng, cẩn thận dò hỏi.<br><br><br>Dương Thanh chỉ khẽ gật đầu, không chịu lên tiếng.<br>Đôi mắt sắc bén của anh chợt lướt qua Ngụy Minh Nguyệt.<br><br><br>Đột nhiên bị anh liếc nhìn, cô ta cảm thấy chột dạ.<br><br><br>“Ăn xong chưa? Ăn xong thì mau rời khỏi đây, nhanh lên!” <br><br>Ngụy Minh Nguyệt không dám đối mặt với Dương Thanh, kéo tên trai bao định bỏ đi.<br><br><br>“Cô Nguyệt, không phải vừa nãy cô quát tháo đòi bạn tôi bồi thường quần áo cho cô sao? Vẫn chưa bồi thường mà, sao cô đi sớm vậy?” <br><br>Dương Thanh châm chọc hỏi.<br><br><br>Kẻ cầm đầu gây ra hết thảy là Ngụy Minh Nguyệt, đương nhiên anh sẽ không dễ dàng bỏ qua cho cô ta.<br><br><br>Nghe thấy giọng nói của Dương Thanh vang lên, Ngụy Minh Nguyệt run lẩy bẩy, cố giữ bình tĩnh đáp: “Chỉ là một bộ quần áo hơn trăm nghìn thôi, bẩn rồi thì vứt đi là được.<br>Tôi cũng không thiếu ít tiền ấy”.<br><br><br>“Nhưng mà vừa nãy cô đâu có nói vậy?”, Dương Thanh cười lạnh nói.<br><br><br>“Dương Thanh, anh đừng có quá đáng!” <br><br><br>Ngụy Minh Nguyệt bị anh lớn tiếng chất vấn trước mặt mọi người, lập tức thẹn quá hóa giận: “Anh đừng quên tôi là cô chủ nhà họ Ngụy! Nếu anh dám làm gì tôi, nhà họ Ngụy sẽ không tha cho anh đâu!” <br><br>“Hừ!” <br><br>Tô Thành Vũ bước tới lạnh lùng nói: “Một đứa con gái nhà họ Ngụy cũng dám phách lối trước mặt tôi sao? Kể cả ông nội cô ở đây, ông ta cũng không dám nói với cậu Thanh như vậy đâu”.<br><br><br>Ngụy Minh Nguyệt ngậm chặt miệng không dám nói tiếp.<br><br><br>Tô Thành Vũ có địa vị ngang bằng với ông nội cô ta, là người nắm giữ nền kinh tế của cả Giang Hải, không phải người nhà họ Ngụy có thể tùy tiện chọc giận.<br><br><br>“Hạ Hà, dấu tay trên mặt cô là của cô ta phải không?” <br><br>Dương Thanh quay sang hỏi Hạ Hà.<br><br><br>Khi mới nhìn thấy Hạ Hà, anh đã phát hiện trên mặt cô ta có dấu tay đỏ ửng.<br>Tuy bây giờ không còn nữa nhưng chuyện cô ta bị tát vẫn là sự thật.<br><br><br>Hạ Hà vội lắc đầu: “Không ai đánh tôi cả!” <br><br>Rõ ràng cô ta không muốn làm lớn chuyện vì đối phương là người nhà họ Ngụy.<br><br><br>Vẻ mặt của Ngụy Minh Nguyệt trở nên bối rối.<br><br><br>“Cô lấy tay nào đánh cô ấy thì dùng tay đó tự tát mình mười cái đi.<br>Nếu cô tự tát không ra hồn thì để tôi ra tay!” <br><br>Trong đôi mắt đen nhánh của Dương Thanh tràn đầy tức giận.<br>Nói xong, anh đập tay xuống bàn.<br><br><br>“Rầm!” <br><br>Chiếc bàn ăn bằng gỗ vô cùng cứng rắn bên cạnh anh lập tức vỡ nát.<br><br><br>- --------------------------- <br><br><br>.<br><br>"]