["<br>","<br>Diệp Mạn bất lực nói: “Trong mắt cháu chỉ có cậu ta, sợ là người xuất sắc đến đâu cũng không lọt được vào mắt xanh của cháu”.<br><br><br>Diệp Tiêu Điệp kiên định gật đầu rồi chán nản nói: “Cô nghĩ người đứng đầu tỉnh Giang Bình kia có tới không? Thật nhạt nhẽo!” <br><br>Diệp Tiêu Điệp đã từng chứng kiến trận chiến khốc liệt hơn nhiều, sao còn hứng thú với trận chiến kiểu này? <br><br>“Người đứng đầu tỉnh Giang Bình nhất định sẽ xuất hiện!” <br><br>Diệp Mạn nghiêm giọng nói.<br><br><br>Bà ta không lạc quan được như Diệp Tiêu Điệp.<br>Ngưu Căn Huy và chưởng môn Long đều đã thể hiện thực lực khủng bố vượt sức tưởng tượng của bà ta.<br><br><br>Cao thủ ở cấp bậc này có thể xếp vào top 5 trong nhà họ Diệp luôn đấy.<br><br><br>Còn bà ta đã gửi gắm toàn bộ hi vọng vào người đứng đầu tỉnh Giang Bình.<br><br><br>Dù kẻ thắng là Ngưu Căn Huy hay chưởng môn Long thì vẫn là đối thủ cực mạnh với người đứng đầu tỉnh Giang Bình.<br><br><br>Liệu người đứng đầu tỉnh Giang Bình có thể giành chiến thắng hay không? <br><br>Hai người trên sàn đấu đều không ngừng thể hiện thực lực mạnh hơn.<br>Người xem đã sớm bị làm cho choáng ngợp.<br><br><br>“Ông chủ Hàn, bây giờ ông đã biết chưởng môn Long lợi hại thế nào chưa?” <br><br>Chu Quảng Chí ngồi ở khu vực Nam Dương giễu cợt nhìn Hàn Khiếu Thiên.<br><br><br>Hàn Khiếu Thiên cười lạnh một tiếng: “Tôi thừa nhận chưởng môn Long rất mạnh.<br>Nhưng có mạnh đến đâu cũng chỉ là con sâu cái kiến với cậu Thanh mà thôi!” <br><br>Chiến thần bất bại của biên giới phía Bắc sao có thể thua loại người như vậy? <br><br>Hàn Khiếu Thiên chưa từng nghi ngờ năng lực của Dương Thanh.<br><br><br>“Ông chủ Hàn không đùa tôi đấy chứ? Không phải cậu Thanh mà ông nói đã bị dọa chạy mất dép rồi à?” <br><br>Chu Quảng Chí chế giễu nói: “Tôi khuyên ông mau nịnh nọt vài câu đi, nếu không giây phút chưởng môn Long thắng cuộc sẽ là tận thế của các người!” <br><br><br>“Đợi chưởng môn gì kia thắng được Ngưu Căn Huy đi, ông hẵng khoác lác!”, Hàn Khiếu Thiên lạnh lùng đáp.<br><br><br>Mọi người đều chăm chú quan sát trận chiến đặc sắc dưới sàn đấu, tiếng hò hét vang dội bốn phía.<br><br><br>“Nếu thực lực của ông chỉ có vậy, quả thực làm tôi quá thất vọng”.<br><br><br>Sau khi đánh lui chưởng môn Long, Ngưu Căn Huy châm chọc nói.<br><br><br>Vẻ mặt bình tĩnh của chưởng môn Long đã bị thay thế bằng sự nghiêm túc.<br><br><br>Ông ta vốn tưởng có thể dễ dàng đánh bại Ngưu Căn Huy, nào ngờ sức chiến đấu của đối phương quá mạnh mẽ.<br><br><br>Dường như ông ta đã dùng hết toàn bộ sức lực.<br><br><br>Còn Ngưu Căn Huy vẫn đang giữ sức.<br><br><br>“To mồm, ông đã chán sống thì tôi sẽ cho ông biết thực lực mạnh nhất của tôi như thế nào”.<br><br><br>Chưởng môn Long bỗng lên tiếng.<br><br><br>Dứt lời, ông ta chạy vọt về phía Ngưu Căn Huy, bất ngờ tung nắm đấm: “Chết đi!” <br><br>Ông ta đã dồn hết sức vào cú đấm này.<br>Nếu Ngưu Căn Huy không bị thương nặng, ông ta sẽ không còn cơ hội nào nữa.<br><br><br>“Ông nói tôi to mồm? Tôi sẽ cho ông biết ông thua kém tôi ở chỗ nào”.<br><br><br>Ngưu Căn Huy kiêu ngạo nói, cơ hồ như không hề quan tâm tới đòn tấn công của chưởng môn Long.<br>Thế nhưng ông ta cũng đã nắm chặt hai tay, híp mắt nhìn chằm chằm chưởng môn Long đang xông tới.<br><br><br>“Đi chết đi!” <br><br>Chưởng môn Long nổi giận gầm lên, tập trung hết sức vào nắm đấm.<br><br><br>“Ha ha, cuối cùng chưởng môn Long cũng nghiêm túc rồi.<br>Tên rác rưởi của Hiệp hội Võ thuật kia chờ chết đi!” <br><br>Chu Quảng Chí mừng rỡ, ánh mắt tràn đầy chờ mong như đã nhìn thấy cảnh tương Ngưu Căn Huy bị đánh chết.<br><br><br>Đúng lúc này, Ngưu Căn Huy chợt nhúc nhích, khéo léo né tránh cú đấm của chưởng môn Long.<br><br><br>“Không xong rồi!” <br><br>Tấn công thất bại, chưởng môn Long hoảng hốt, cảm thấy nguy hiểm cận kề.<br><br><br>Nhưng lúc này, tất cả đều đã muộn.<br><br><br>Ngưu Căn Huy né được đòn tấn công của chưởng môn Long, khóe miệng cong lên nở nụ cười tàn nhẫn: “Nên kết thúc rồi!” <br><br>Dứt lời, ông ta đột nhiên vung tay ra, đấm một cú trời giáng vào cằm chưởng môn Long.<br><br><br>“Bốp!” <br><br>“Răng rắc!” <br><br>Tiếng va chạm trầm đục vang lên cùng với tiếng xương vỡ vụn.<br><br><br>Chưởng môn Long bay thẳng lên trời như bị xe tải đâm trúng.<br><br><br>Vô số người hoảng sợ đứng bật dậy, không dám tin vào mắt mình.<br><br><br>Tất cả vẫn chưa kết thúc, lúc chưởng môn Long sắp rơi xuống đất, Ngưu Căn Huy chợt áp sát.<br><br><br><br>Ông ta bỗng lên tiếng: “Tôi ghét nhất loại người ra vẻ đạo mạo! Ông có thể chết được rồi!” <br><br>“Bốp!” <br><br>Ngưu Căn Huy siết chặt hai tay đấm liên tiếp vào lồng ngực của chưởng môn Long đang chuẩn bị rơi xuống đất.<br><br><br>Đến khi cơ thể chưởng môn Long chạm đất, xương lồng ngực đã gãy nát.<br><br><br>Toàn bộ hội trường đều bị chấn động.<br><br><br>Không khí xung quanh lặng ngắt như tờ! <br><br>Tất cả đều đứng dậy chăm chú nhìn bóng người kiêu ngạo đang đứng sừng sững giữa sàn đấu.<br><br><br>Chưởng môn Long ngã xuống, toàn thân be bét máu.<br>Bị thương nặng như vậy ai có thể sống nổi? <br><br>“Chết rồi sao?” <br><br>Chu Quảng Chí sững sờ hỏi, giọng nói run rẩy.<br><br><br>Đám người tới từ Nam Dương đều bàng hoàng sợ hãi.<br><br><br>Ở Nam Dương, đạo quán Long Hổ là một truyền thuyết, còn chưởng môn Long được coi như thần tiên sống.<br><br><br>Bây giờ thần tiên sống trong lòng người Nam Dương bị Ngưu Căn Huy giết chết ngay trước mặt bọn họ.<br><br><br>“Không!” <br><br>“Không thể nào!” <br><br>“Không thể như vậy được!” <br><br>Chu Quảng Chí sững sờ nói.<br><br><br>Lão ta không thể tiếp nhận sự thật chưởng môn Long đã bị giết.<br><br><br>Để mời ông ta rời núi, Chu Quảng Chí không tiếc đồng ý tôn ông ta lên làm người đứng đầu hai tỉnh Giang Bình và Nam Dương.<br><br><br>Chưởng môn Long sẽ là người đứng sau điều khiển, nhà họ Chu ra mặt kiểm soát các gia tộc của hai tỉnh.<br><br><br>Nhưng giờ đây, chưởng môn Long đã chết, giấc mơ nuốt trọn hai tỉnh của lão ta cũng tan thành mây khói.<br><br><br>“Ông chủ Chu, đây là người ông định tôn làm người đứng đầu hai tỉnh Giang Bình và Nam Dương sao?” <br><br>Hàn Khiếu Thiên lên tiếng mỉa mai.<br><br><br><br>Chu Quảng Chí cả giận nói: “Hàn Khiếu Thiên, ít nhất chưởng môn Long còn trụ được một lúc, còn cao thủ của nhà họ Hàn các ông bị đánh bại trong vòng một nốt nhạc.<br>Ông có tư cách gì vênh mặt với tôi?” <br><br>“Nhà họ Hàn chúng tôi không có cao thủ, nhưng Giang Bình vẫn còn người đứng đầu Giang Bình!” <br><br>Hàn Khiếu Thiên ngông cuồng tuyên bố: “Người đứng đầu tỉnh Giang Bình mà ra mặt, kẻ nào tranh nổi?” <br><br>Lúc này, Ngưu Căn Huy đang nhìn chằm chằm một người trẻ tuổi ngồi giữa đám đông.<br><br><br>“Bây giờ mày có thể cút ra đây chịu chết được chưa?” <br><br>Ngưu Căn Huy hét lớn, chẳng cần loa, tiếng nói của ông ta vẫn vang vọng bên tai mỗi người.<br><br><br>“Ông đã muốn chết, tôi sẽ cho ông thỏa ước nguyện!” <br><br>Một chàng trai trẻ tuổi chậm rãi đứng dậy.<br><br><br>Không hề nói lời thừa thãi, câu nói bá đạo khiến cả hội trường đều chấn động.<br><br><br>“Dương… Dương Thanh?” <br><br>Vương Dũng thấy người bạn bên cạnh mình đã đứng dậy, thu hút ánh mắt của mọi người, lắp bắp hỏi.<br><br><br>La Viên Viên và Từ Lệ vốn rất xem thường anh giờ đây lại trố mắt kinh ngạc, run rẩy che miệng.<br><br><br>Người đứng đầu tỉnh Giang Bình ngồi cạnh bọn họ nãy giờ mà bọn họ lại không hề hay biết! <br><br>“Sao… sao… sao lại là cậu ta?” <br><br>Diệp Mạn thấy vậy cũng ngơ cả người, lảo đảo suýt ngã.<br><br><br>Bà ta không để ý tới Diệp Tiêu Điệp bên cạnh vốn không có hứng thú với hội võ lại run rẩy vì kích động.<br><br><br>“Rốt cuộc em cũng tìm được anh rồi!” <br><br>Cô ta nhỏ giọng nói, nước mắt lăn dài trên má.<br><br><br><br>.<br><br>"]