["<br>","<br>Phùng Bình mới xem ảnh chụp chiếc Sao Hồng trên Tin Nóng Châu Thành, kết quả thoáng cái đã nhìn thấy vật thật, có thể tưởng tượng được trong lòng anh ta kinh ngạc tới mức nào.<br><br><br>Những người khác đều nhìn chằm chằm vào tay của Tần Thanh Tâm, bọn họ cũng kinh ngạc chẳng khác nào Phùng Bình.<br><br><br>Vừa rồi Phùng Bình mới nói chiếc nhẫn kim cương Sao Hồng được cậu chủ của một trong tám nhà quyền quý ở Yến Đô bỏ ra năm trăm triệu mới đấu giá được.<br><br><br>Chẳng lẽ cô gái này đã lọt vào mắt xanh của cậu chủ kia rồi? <br><br>Nếu không, sao chiếc nhẫn này lại ở trên tay cô ta? <br><br>Nhưng mà, Tần Thanh Tâm xinh đẹp thế này, được cậu chủ kia để ý cũng là chuyện bình thường.<br><br><br>Về phần Dương Thanh, bọn họ tự động loại bỏ, hoàn toàn không cho rằng anh chính là cậu chủ tặng nhẫn kia.<br><br><br>\"Chị họ, chị, chị, cái nhẫn kim cương này của chị thật sự là Sao Hồng à?\" <br><br>Trịnh Mỹ Linh lắp bắp nói.<br><br><br>Nhà họ Trịnh vốn chẳng phải là gia đình quyền quý gì, chỉ miễn cưỡng xem như gia tộc nhỏ có chút gia sản.<br>Cho dù bán cả nhà họ Trịnh cũng không được năm trăm triệu.<br><br><br>Trần Anh Hào cũng nhìn chằm chằm vào Tần Thanh Tâm.<br>Nếu chiếc nhẫn của cô đúng là Sao Hồng, vậy cho dù đưa người phụ nữ này có đến tận miệng anh ta, anh ta cũng không dám ăn.<br><br><br>\"Đây là nhẫn chồng chị tặng!\" <br><br>Tần Thanh Tâm nhìn thấy ánh mắt kinh ngạc của mọi người, cô vốn hơi hoảng loạn, đột nhiên kiêu ngạo nói.<br><br><br>Vừa rồi mọi người đều khinh thường Dương Thanh, bây giờ cô chỉ muốn nói cho mọi người biết anh xuất sắc tới mức nào.<br><br><br>\"Hóa ra là tên vô dụng này tặng!\" <br> <br><br>Trịnh Mỹ Linh vỗ nhẹ vào ngực, thoải mái nói: \"Vậy chắc chắn là giả!\" <br><br>\"Mẹ kiếp! Dọa ông đây nhảy dựng.<br>Ông đây còn tưởng là Sao Hồng thật chứ!\" <br><br>\"Tôi đã nói rồi! Làm gì dễ nhìn thấy chiếc nhẫn kim cương trị giá năm trăm triệu được chứ”.<br><br><br>\"Hóa ra là hàng giả do một thằng nghèo mạt rệp tặng!\" <br><br>Mọi người nhất thời đều thở phào nhẹ nhõm, nhìn Dương Thanh với vẻ giễu cợt nói.<br><br><br>Tần Thanh Tâm lập tức cuống lên: \"Đây là Sao Hồng thật mà!\" <br><br>\"Chị họ, chị thật sự bị tên khốn này lừa rồi.<br>Chị cũng nghe anh Bình nói đấy.<br>Sao Hồng thật trị giá năm trăm triệu.<br>Tên nghèo rớt mồng tơi như anh ta có thể mua được sao?\" <br><br>Trịnh Mỹ Linh tận tình khuyên bảo: \"Theo em, chị nên sớm ly hôn với kẻ lừa gạt này đi”.<br><br><br>\"Đúng vậy, cô Tâm, tên này chỉ là một kẻ xỏ lá ba que thôi.<br>Cô cam tâm sống với người như vậy cả đời à?\" <br><br>\"Anh ta không chỉ là một tên bịp bợm mà còn là một kẻ ngu xuẩn.<br>Không ngờ lại lấy Sao Hồng giả đi lừa cô”.<br><br><br>\"Tôi thấy cô và anh Hào rất xứng đôi, trai tài gái sắc đấy.<br>Anh Hào là người thừa kế gia tộc hàng đầu Châu Thành.<br>Nếu cô tới với anh ấy, tương lai sẽ là bà chủ của nhà họ Trần đấy”.<br><br><br>Đám chó săn của Trần Anh Hào đều ra sức phối hợp với Trịnh Mỹ Linh, chửi bới Dương Thanh không đáng một đồng.<br><br><br>Tần Thanh Tâm cuối cùng đã hiểu rõ, mình giải thích với đám người này chính là đàn gảy tai trâu.<br><br><br><br>Dương Thanh dường như không nghe thấy gì, một mình hết ăn lại uống, thỉnh thoảng còn gắp thức ăn vào trong bát của Tần Thanh Tâm.<br><br><br>\"Vợ ơi, em đừng nói nhiều với bọn họ làm gì.<br>Em chơi cả buổi chiều, chắc cũng đói bụng rồi đúng không? Nào, ăn một miếng sườn xào chua ngọt mà em thích nhất này”, anh vừa nói vừa gắp một miếng vào trong bát của Tần Thanh Tâm.<br><br><br>Trong lòng Tần Thanh Tâm tức giận lại sợ Dương Thanh lo lắng nên đành cười gượng: \"Cảm ơn chồng!\" <br><br>Trước mắt bao nhiêu người, hai vợ chồng thoái mái ăn uống như chẳng có ai bên cạnh, chẳng để ý tới những người khác.<br><br><br>Mọi người đều ngạc nhiên.<br>Trần Anh Hào tức tím mặt, lạnh lùng liếc nhìn Trịnh Mỹ Linh.<br><br><br>Trịnh Mỹ Linh thầm hoảng hốt, vội vàng cười hoà giải: \"Nào, chúng ta nâng ly đi!\" <br><br>Cô ta nói xong, cầm ly rượu trước mặt mình lên và đi tới chỗ Dương Thanh, chợt nói: \"Dương Thanh, cho dù tôi rất ghét anh nhưng chị họ tôi thích, tôi cũng chỉ có thể miễn cưỡng chấp nhận thôi.<br>Tôi mời anh một ly rượu này, coi như xin lỗi anh về hành động vô lễ vừa rồi!\" <br><br>Trịnh Mỹ Linh giống như biến thành một người khác.<br>Tất nhiên Dương Thanh không tin cô gái này sẽ thật sự nhận lỗi với mình.<br><br><br>Dương Thanh nhìn Trịnh Mỹ Linh với vẻ mặt vô cảm.<br>Cô ta cũng nhìn anh một lát, nhưng vẫn không thấy anh cầm ly rượu lên.<br><br><br>\"Dương Thanh, tôi mời rượu anh, mà anh chả buồn cầm ly rượu lên thế? Anh khinh tôi à?\" <br><br>Trịnh Mỹ Linh hơi tức giận, nhưng vì vụ liên hoàn mời rượu, để chuốc say Dương Thanh, cô ta vẫn phải nén giận.<br><br><br>Dương Thanh lạnh lùng nói: \"Cô cũng nói là cô mời rượu nhận lỗi với tôi, sao tôi phải uống với cô chứ?\" <br><br>Trịnh Mỹ Linh nghe vậy thì lập tức nghẹn lời.<br><br><br>\"Được, tôi uống cạn, anh tùy ý!\" <br><br><br>Trịnh Mỹ Linh nghiến răng nói rồi uống một hơi cạn ly.<br><br><br>Sau đó, cô ta lại rót đầy cho mình và giơ về phía Dương Thanh: \"Dương Thanh, tôi mời anh ly này!\" <br><br>Vẫn như lần trước, Dương Thanh không hề có ý định nâng ly lên.<br><br><br>\"Vừa rồi tôi nhận lỗi với anh, anh không uống cùng thì cũng thôi? Sao lần này anh cũng không uống?\" <br><br>Trong giọng nói của Trịnh Mỹ Linh đã lộ rõ sự tức giận.<br><br><br>Dương Thanh cười nhạt: \"Làm gì có chuyện nhận lỗi chỉ có một ly?\" <br><br>Trịnh Mỹ Linh suýt nữa đã nổi giận.<br>Nhưng nghĩ tới nhiệm vụ mà Trần Anh Hào giao cho mình, cô ta lại phải nén cơn giận xuống.<br><br><br>\"Vậy anh muốn tôi mời anh mấy ly?\", Trịnh Mỹ Linh hỏi.<br><br><br>\"Nếu là người khác thì không có bảy tám ly, chắc chắn tôi sẽ không chịu để yên.<br>Nhưng nể tình cô là em họ của Tâm, cô tự phạt ba ly đi!\", Dương Thanh có phần trêu tức nói.<br><br><br>Anh đã thấy chướng mắt với con nhỏ này từ lâu rồi.<br>Nếu tự cô thích gây chuyện thì không trách được tôi rồi.<br>Dương Thanh thầm nghĩ.<br><br><br>Trịnh Mỹ Linh lại uống cạn thêm hai ly.<br><br><br>Cuối cùng, cô ta lại rót đầy một ly và nâng ly về phía Dương Thanh: \"Lần này, anh sẽ không từ chối nữa chứ?\" <br><br>Trong sự kinh ngạc của mọi người ở đây, Dương Thanh cầm một ly trà lên và đưa về phía Trịnh Mỹ Linh, sau đó uống cạn.<br><br><br>Anh uống xong còn chép miệng, tươi cười ấm áp: \"Trà ngon!\" <br><br>\"Cạch!\" <br><br>Trịnh Mỹ Linh cuối cùng cũng nổi giận.<br>Cô ta đặt mạnh ly rượu lên bàn, tức giận nói: \"Dương Thanh, anh cố ý?\" <br><br>\"Từ lúc tôi tới nhà họ Châu, cô đã buông lời ác ý với tôi.<br>Vừa nãy cô giễu cợt tôi đủ điều, bây giờ lại đột nhiên muốn nhận lỗi với tôi, cô tưởng tôi là thằng ngu chắc?\" <br> <br><br>Dương Thanh nhìn Trịnh Mỹ Linh, ánh mắt lạnh lùng: \"Tôi cảnh cáo cô, tốt nhất cô nên từ bỏ ý định đi.<br>Nếu cô còn dám trêu chọc tôi, vậy đừng trách tôi không nể mặt!\" <br><br>\"Bộp!\" <br><br>Dương Thanh vừa nói dứt lời đã vỗ mạnh lên trên bàn.<br>Khi tay anh nhấc lên, chỉ thấy phía trên có dấu tay lõm sâu xuống.<br><br><br>Cảnh tượng này khiến tất cả mọi người ngây ngốc! <br><br>Trịnh Mỹ Linh càng hoảng sợ hơn.<br>Cô ta nhìn dấu tay hiện rõ kia, lại nghĩ tới những lời mình sỉ nhục Dương Thanh.<br><br><br>Nếu vừa rồi anh ta tát lên mặt mình, có phải mặt mình đã nát bét rồi không? <br><br>Trần Anh Hào khẽ híp mắt lại.<br>Đến lúc này, anh ta mới ý thức được Dương Thanh không phải là người dễ bị bắt nạt.<br><br><br>Mặc dù vậy, anh ta vẫn không hề sợ hãi.<br>Cao thủ nhà họ Trần không chỉ để lại dấu tay, cho dù muốn đập vỡ cái bàn này cũng không thành vấn đề.<br><br><br>\"Này nhóc, cậu làm vậy là không nể mặt tôi rồi!\" <br><br>Trần Anh Hào cuối cùng cũng mở miệng, sắc mặt không tốt nhìn Dương Thanh.<br><br><br>Ngoại trừ Dương Thanh và Tần Thanh Tâm, những người khác đều là chó săn của anh ta.<br>Lúc này không ai dám nói gì nữa, rõ ràng đã bị Dương Thanh trấn áp.<br><br><br>Nếu ngay cả anh ta cũng không lên tiếng, vậy tất cả kế hoạch tối này sẽ đổ bể hết.<br><br><br>\"Anh là thứ gì chứ? Cũng đáng để tôi nể mặt sao?\" <br><br>Khí thế của Dương Thanh đột nhiên tăng cao, nói chuyện vô cùng ngang ngược.<br><br><br>- --------------------------- <br><br><br>.<br><br>"]