["<br>","<br>Nhưng hiện giờ, Dương Thanh đang nghĩ tới chuyện khác.<br><br><br>Liệu tổ chức cung cấp phụ nữ cho Spa Hoàng Hà có liên quan tới nhà họ Mạnh hay không? <br><br>Dương Thanh vốn đã nghi ngờ tới gia tộc ở tỉnh lỵ.<br>Có thể giữ bí mật lâu như vậy, đến cả anh cũng không điều tra ra được, chứng tỏ thế lực phía sau vụ này cực kỳ to lớn.<br><br><br>Trước mắt anh chỉ có thể nghĩ tới tám gia tộc ở Yến Đô và những gia tộc đứng đầu ở tỉnh lỵ.<br><br><br>Nhưng các gia tộc ở Yến Đo sẽ không thèm làm loại chuyện này, cho nên tất cả dấu vết đều chỉ vào gia tộc ở tỉnh lỵ.<br><br><br>Đương nhiên đây chỉ là suy đoán ban đầu của anh.<br>Dù sao ngoài những gia tộc quyền lực này vẫn còn một số thế lực ngầm khổng lồ khác.<br><br><br>“Cậu tìm người đi!” <br><br>Dương Thanh ra lệnh, Mã Siêu lập tức lặng lẽ biến mất trong đám người.<br><br><br>Quan Chính Sơn vẫn chưa biết mục đích của Dương Thanh khi tới đây, dè dặt hỏi: “Cậu Dương, chúng ta cùng tới phòng đấu giá chứ?” <br><br>“Được!” <br><br>Dương Thanh có thể xác định, rất có thể Hạ Hà đã bị đưa vào hàng đấu giá.<br><br><br>“Quan hệ của ông với nhà họ Trang thế nào?” <br><br>Lúc đi thang máy, Dương Thanh đột nhiên hỏi.<br><br><br>Mặc dù Quan Chính Sơn chưa tiếp xúc lâu với Dương Thanh nhưng sau khi nhà họ Quan đi theo Dương Thanh, anh đã yêu cầu ông ta dừng lại hết mọi việc làm ăn bẩn thịu, đủ để chứng minh anh là người chính nghĩa.<br><br><br>Lúc này Dương Thanh đột nhiên hỏi tới khiến Quan Chính Sơn giật mình run sợ, vội đáp: “Xin cậu Dương đừng hiểu lầm, tôi với nhà họ Trang cũng không thân thiết gì đâu.<br>Lần này là vì nhận được lời mời của nhà họ Mạnh, bắt buộc phải tới tham gia buổi đấu giá này mà thôi!” <br><br><br>“Vậy được rồi!” <br><br>Dương Thanh gật đầu rồi cảnh cáo tiếp: “Tôi nhắc lại một lần nữa, nếu tôi biết nhà họ Quan tiếp tục kinh doanh mấy việc bẩn thỉu kia thì các người không cần tồn tại nữa đâu!” <br><br>Quan Chính Sơn bị dọa sợ hai chân mềm nhũn, vội cam đoan: “Cậu Dương cứ yên tâm, nhà họ Quan đã quay lại kinh doanh hợp pháp rồi”.<br><br><br>Trong lúc nói chuyện hai người đã đi tới phòng đấu giá trên tầng cao nhất.<br><br><br>Trong phòng đấu giá rộng lớn, các gia tộc hàng đầu và giới thượng lưu của tỉnh Giang Bình đã tề tựu đông đủ.<br><br><br>Còn các gia tộc hạng trung hoàn toàn không có tư cách được mời tới.<br><br><br>Bốn phía trong phòng có mấy chục vệ sĩ mặc vest canh giữ, quét mắt khắp nơi tìm kiếm những kẻ khả nghi.<br><br><br>“Dương Thanh!” <br><br>Chợt có một giọng nói vui sướng vang lên.<br><br><br>Dương Thanh vô thức nhìn sang, trông thấy Tô San mặc lễ phục dạ hội đang mỉm cười đi tới.<br><br><br>“Ông Quan cũng tới sao ạ?” <br><br>Tô San tươi cười chào hỏi Quan Chính Sơn.<br><br><br>Cô ta âm thầm kinh hãi, không ngờ Quan Chính Sơn không sóng vai bên cạnh Dương Thanh mà lại khiêm nhường đứng sau anh nửa bước.<br><br><br>Cô ta như phát hiện ra một thế giới mới.<br><br><br>Cô ta không hề biết thân phận thật sự của Dương Thanh, thậm chí cũng chỉ có hai lần tiếp xúc với anh.<br><br><br>Quan Chính Sơn bật cười nhìn Tô San: “Tô San đấy à? Sao bố cháu không tới?” <br><br>Tô San mỉm cười đáp lại: “Bố cháu có việc không tới được, bảo cháu tới thay ông ấy”.<br><br><br>Bởi vì Tô San mới về nước không lâu, lại được Tô Thành Vũ bảo vệ rất tốt nên rất ít người biết đến thân phận của cô ta.<br><br><br>Nhưng Quan Chính Sơn là chủ của một trong bốn gia tộc đứng đầu Giang Hải, nhanh chóng thu hút sự chú ý của mọi người xung quanh.<br><br><br>Trần Anh Tuấn cũng là một trong số đó.<br>Khi anh ta trông thấy Tô San trò chuyện vui vẻ với Dương Thanh, sắc mặt anh ta tối sầm lại.<br><br><br>“Sao thằng nhãi kia lại vào được?” <br><br>Viên Mộc cau mày hỏi.<br><br><br>Trần Anh Tuấn nghiến răng nói: “Nhất định là con ả đê tiện kia dẫn vào!” <br><br>“Anh nói là con nhỏ có hôn ước từ nhỏ với anh, con gái của Tô Thành Vũ giàu nhất Giang Hải đấy hả?” <br><br>Em trai Viên Mộc là Viên Thiệu lên tiếng hỏi.<br><br><br>Ba người họ được xưng là “Ba kiếm khách của Châu Thành”, quan hệ vô cùng thân thiết.<br>Hai người còn lại biết rất rõ chuyện của Trần Anh Tuấn.<br><br><br><br>Trần Anh Tuấn khẽ gật đầu, cắn răng đáp: “Tôi theo đuổi con ả này lâu như vậy mà cô ta không chịu để ý đến tôi, lại tươi cười hớn hở với thằng con rể của một gia tộc thấp kém!” <br><br>“Tôi giúp anh giải quyết thằng đó nhé!”, <br><br>Viên Thiệu cười nói.<br><br><br>“Từ từ!” <br><br>Trần Anh Tuấn vội nắm lấy cánh tay Viên Thiệu ngăn lại, sắc mặt nghiêm trọng nói: “Thằng khốn này biết võ.<br>Đến cả hai vệ sĩ của tôi đều không đánh lại anh ta!” <br><br>“Ồ?” <br><br>Viên Mộc hơi ngạc nhiên hỏi: “Lợi hại vậy sao?” <br><br>Tuy hắn ta rất tin tưởng thực lực của mình nhưng cũng không phải loại người lỗ mãng.<br><br><br>Vệ sĩ của Trần Anh Tuấn đều là lính đã giải nghệ, thực lực không hề tầm thường.<br>Hắn ta tự thấy mình không phải đối thủ của họ.<br><br><br>Trần Anh Tuấn lại nói hai tên vệ sĩ cùng lên cũng không đánh lại Dương Thanh, khiến hắn ta rất kinh hãi.<br><br><br>“Yên tâm, tôi sẽ không động tay động chân với anh ta, chỉ đấu trí thôi!” <br><br>Viên Thiệu không thèm để ý tới lời nhắc nhở của Trần Anh Tuấn mà cất bước đi thẳng tới chỗ Dương Thanh.<br><br><br>Đúng lúc có người tới tìm Quan Chính Sơn, Dương Thanh với Tô San liền đi tìm một chỗ yên tĩnh khác.<br>.<br>Đam Mỹ Hài <br><br>Dương Thanh đã sai Mã Siêu đi tìm Hạ Hà, bây giờ chỉ có thể chờ ở đây.<br><br><br>“Ê! Anh kia, anh chỉ là con rể của một gia tộc thấp kém, sao anh dám vào đây?” <br><br>Viên Thiệu đi tới trước mặt họ, chỉ vào Dương Thanh quát lớn.<br><br><br>Tiếng quát này của cậu ta khiến rất nhiều người xung quanh chú ý tới.<br><br><br>Đám người vốn đang nghi ngờ lời nói của Viên Thiệu, trông thấy Dương Thanh lập tức tin tưởng.<br><br><br>Mọi người ở đây đều là các gia tộc hàng đầu và giới thượng lưu của tỉnh Giang Bình.<br><br><br>Đàn ông thì mặc vest đi giày da đắt tiền, tay đeo đồng hồ sang trọng, phụ nữ thì đeo đầy vàng bạc xa xỉ trên người.<br><br><br><br>Chỉ duy nhất một mình Dương Thanh mặc quần áo tầm thường, trông không hề giống người nhà giàu.<br><br><br>Dương Thanh không muốn trở thành tiêu điểm nhưng luôn có người khiến anh bị chú ý.<br><br><br>Sắc mặt Tô San lạnh xuống, giận dữ nói: “Anh ấy là bạn tôi đưa tới, sao hả? Anh nghi ngờ cả tôi à?” <br><br>Viên Thiệu cũng không tức giận, mỉm cười đê tiện đánh giá Tô San: “Tôi không nghi ngờ người đẹp, nhưng bắt buộc phải nghi ngờ anh ta!” <br><br>“Buổi đấu gia tối nay cho phép người được mời dẫn theo bạn bè tới tham dự nhưng lại có một điều kiện đi kèm, đó là phải có tài sản hơn một trăm triệu.<br>Nghe nói anh ta chỉ là người của một gia tộc thấp kém sắp phá sản, cô nghĩ anh ta có thể lấy ra được một trăm triệu không?” <br><br>Nghe Viên Thiệu nói vậy, mọi người đều gật đầu theo bản năng, đúng là có quy định này.<br><br><br>Nếu Dương Thanh thực sự giống như Viên Thiệu nói chỉ là người của một gia tộc thấp kém, nhất định không kiếm nổi một trăm triệu.<br><br><br>Dương Thanh híp mắt nhìn chằm chằm Viên Thiệu: “Cậu dám chắc trên người tôi không có một trăm triệu sao?” <br><br>“Tôi thấy anh tới đây để gây rối đúng không? Có hay không bản thân anh cũng không biết à?” <br><br>Viên Thiệu không thèm che giấu sự chế giễu của mình, cười lạnh nói: “Đừng nói là một gia tộc thấp kém sắp phá sản, đến cả người của gia tộc hạng trung cũng không kiếm được một trăm triệu đâu!” <br><br>“Tôi đề nghị kiểm tra tài sản của anh ta, phòng khi anh ta có mục đích xấu, phá hoại tâm trạng của mọi người”.<br><br><br>Viên Thiệu nhìn lên tầng hai, lớn tiếng nói.<br><br><br>Cậu ta biết chắc chắn có người nghe thấy lời mình vừa nói.<br><br><br>- --------------------------- <br><br><br>.<br><br>"]