["<br>","<br>Sau khi bị bắt lên xe, Châu Ngọc Thúy điên cuồng giãy giụa, la hét om sòm.<br><br><br>“Các người là ai? Sao lại bắt tôi?” <br><br>“Các người biết mình đang làm cái gì không? Đây là bắt cóc đấy!” <br><br>“Mau thả thôi ra, nếu không tôi sẽ báo cảnh sát!” <br><br>“Theo luật pháp, tội của các người sẽ bị phạt tù có thời hạn từ mười năm trở lên hoặc tù chung thân!” <br><br>Dạo này Châu Ngọc Thúy thường xuyên tra cứu luật pháp nên cũng biết chút ít.<br><br><br>“Ha ha, bà còn hiểu luật cơ à?” <br><br>Cô gái ngồi ghế lái phụ cười lạnh: “Vậy tôi hỏi bà, thuê người giết người là tội gì? Ủ mưu giết người là tội gì?” <br><br>Nghe vậy, toàn thân Châu Ngọc Thúy run rẩy.<br>Đây chẳng phải là hai tội bà ta phạm phải sao? <br><br>Bà ta không thừa nhận, chỉ nói: “Sao tôi biết được?” <br><br>“Thế để tôi nói cho bà nghe!” <br><br>Cô ta lạnh lùng nói: “Theo quy định của pháp luật, tội cố ý giết người có thể bị phạt tù có thời hạn từ mười năm trở lên hoặc tù chung thân.<br>Căn cứ vào tình trạng của Tần Đại Dũng, ít nhất cũng phải là tù chung thân! Cộng thêm tội giết người không thành có thể phán bà tội tử hình!” <br><br>“Lúc bà thuê Hồ Siêu đâm chết Tần Đại Dũng, sao bà không hiểu pháp luật? Vừa nãy khi định ra tay giết chồng, sao bà không hiểu pháp luật?” <br><br>“Người đàn bà ác độc đến cả chồng mình cũng dám giết như bà còn mặt mũi nhắc tới pháp luật với chúng tôi sao? Bà xứng à?” <br><br>Cô gái ngồi ghế lái phụ lạnh giọng chất vấn.<br>Nghe vậy, Châu Ngọc Thúy sợ ngây người.<br><br><br>Bà ta cứ tưởng mình làm việc cẩn thận bí mật, nào ngờ người ta lại kể ra được toàn bộ tội trạng của mình.<br><br><br>“Tôi… tôi không hiểu cô đang nói cái gì!”, Châu Ngọc Thúy lắp bắp nói.<br><br><br><br>Bà ta nghĩ đối phương sẽ bắt mình tới đâu đó, nhưng chiếc xe cứ đứng im tại chỗ như đang đợi cái gì.<br><br><br>Đúng lúc này, một chiếc Phaeton màu đen chậm rãi đỗ trước mặt xe Audi, bóng người trẻ tuổi bước ra khỏi xe.<br><br><br>Cô gái ngồi ghế lái phụ vội xuống xe cung kính nói: “Anh Thanh, Châu Ngọc Thúy ở trong xe”.<br><br><br>Dương Thanh gật đầu đáp: “Mấy ngày nay cô vất vả nhiều rồi!” <br><br>Cô ta chính là Hàn Sương.<br>Sau lần tìm anh đòi Bá Đao lại được anh cứu giúp, anh còn chủ động trả lại Bá Đao cho cô ta, cô ta đã quyết định đi theo anh.<br><br><br>Mấy ngày nay cô ta vẫn luôn âm thầm bảo vệ Tần Đại Dũng ở bệnh viện, biết hết tất cả mọi chuyện xảy ra ở đó.<br><br><br>Dương Thanh bước lên xe, Châu Ngọc Thúy kinh hãi nói: “Dương Thanh!” <br><br>Bà ta không thể ngờ được anh là người ra lệnh bắt bà ta lên xe.<br><br><br>“Mày quá to gan, dám bắt cóc cả tao sao? Không sợ tao nói cho con bé Tâm biết à?” <br><br>Bà ta chỉ kinh ngạc trong giây lát rồi nhanh chóng tỏ ra chán ghét, mắng nhiếc Dương Thanh.<br><br><br>“Bốp!” <br><br>Hàn Sương tát một cái lên mặt Châu Ngọc Thúy, nổi giận quát: “Câm miệng! Bà còn dám sỉ nhục anh ấy, tôi tiễn bà về chầu trời!” <br><br>Hàn Sương thực sự có ý định giết chết bà ta.<br><br><br>Cô ta đã chứng kiến bà ta ngược đãi Tần Đại Dũng tàn ác như thế nào.<br>Nếu không phải sợ đánh rắn động cỏ, cô ta đã sớm ra tay.<br><br><br>Hơn nữa cô ta đã đi theo Dương Thanh.<br>Anh chính là chủ nhân của cô ta, không ai được phép sỉ nhục anh.<br><br><br>Châu Ngọc Thúy không sợ Dương Thanh nhưng rất sợ Hàn Sương.<br><br><br>Nghe Hàn Sương nói vậy, bà ta cảm thấy cực kỳ áp lực.<br><br><br>Dương Thanh chả buồn can ngăn, chờ Châu Ngọc Thúy yên lặng lại mới lạnh lùng nói: “Bà đừng tưởng không ai biết việc xấu bà đã làm.<br>Bằng chứng tôi có đủ để bắt bà vào tù cả đời! Thậm chí là bị kết án tử hình!” <br><br>“Nhưng tôi không làm vậy, biết vì sao không?” <br><br>“Vì tôi không muốn Tâm và Y Y đau lòng!” <br><br>“Tâm đã lựa chọn thả bà đi, tôi không ngại tha cho bà một cái mạng!” <br><br>“Nhưng đây là lần cuối cùng! Nếu còn tái phạm, giết không tha!” <br><br>“Bùm… bùm…” <br><br>Anh vừa dứt lời, khí thế toàn thân tỏa ra khiến cửa kính xe Audi A6 lập tức nổ tung.<br><br><br>Châu Ngọc Thúy trợn tròn mắt, lần đầu tiên thấy anh như vậy.<br><br><br>Bà ta cảm nhận được sát khí mãnh liệt trên người Dương Thanh, anh muốn giết bà ta dễ như trở bàn tay.<br><br><br>Hàn Sương và hai người đàn ông áo đen cũng ngây dại.<br><br><br>Dù bọn họ không rõ anh đã làm được điều đó bằng cách nào, nhưng bọn họ biết rõ, chắc chắn mọi thứ có liên quan đến anh.<br><br><br><br>Không làm gì cũng có thể khiến cửa kính xe vỡ tan.<br>Đây là loại sức mạnh kinh khủng như thế nào? <br><br>“Đưa bà ta tới nhà họ Châu ở Châu Thành đi!” <br><br>Dương Thanh ra lệnh cho Hàn Sương rồi xuống xe.<br><br><br>“Vâng!” <br><br>Thấy Châu Ngọc Thúy bị đưa đi, anh mới quay vào bệnh viện.<br><br><br>Nhưng anh không biết Tần Thanh Tâm đã chứng kiến toàn bộ cảnh tượng Châu Ngọc Thúy bị đưa đi.<br><br><br>Dù sao bà ta cũng là mẹ của cô nên cô vẫn muốn nhìn bà ta một lần cuối.<br><br><br>Nào ngờ Châu Ngọc Thúy vừa đi xuống tầng đã bị người ta bắt vào trong xe.<br><br><br>Sau đó Dương Thanh lại xuất hiện.<br><br><br>Mắt Tần Thanh Tâm rưng rưng cảm động.<br>Tuy cô không biết anh đã nói gì với Châu Ngọc Thúy, nhưng cô tin anh sẽ không làm hại bà ta mà chỉ đưa bà ta rời đi.<br><br><br>“Tâm!” <br><br>Cô đang đứng ngẩn người cạnh cửa sổ nhìn xuống dưới chợt nghe thấy tiếng Dương Thanh gọi tên mình.<br><br><br>“Chồng!” <br><br>Cô quay lại ôm chặt anh, khóc rống lên như muốn xả ra hết đau đớn trong lòng.<br><br><br>Từ khi Tần Đại Dũng bị xe đâm, cô cảm thấy tuyệt vọng như trời sập.<br><br><br>Nhất là vừa nãy tận mắt nhìn thấy mẹ mình muốn giết bố mình, cô càng đau lòng.<br><br><br>Chỉ có người đàn ông trước mắt này vẫn luôn xuất hiện khi cô cần anh nhất.<br><br><br>Cũng chỉ có anh mới khiến cô cảm nhận được tình yêu chân thành nhất thế gian.<br><br><br><br>Trong một căn biệt thự xa hoa của nhà họ Ngụy ở Giang Hải.<br><br><br>Một người đàn ông trung niên vừa béo vừa lùn đang lăn lộn với một cô gái trên chiếc giường lớn.<br><br><br>Chợt chuông điện thoại kêu lên chói tai.<br><br><br>Gã mập chợt bị dọa sợ, lập tức nhận máy.<br>Muộn thế này mà vẫn gọi điện, chứng tỏ có chuyện cực kỳ quan trọng.<br><br><br>“Nếu không thể đưa ra một lý do hợp lý, tôi sẽ giết chết cậu!” <br><br>Sau khi bắt máy, gã dữ tợn gào lên.<br><br><br>“Sếp Ngụy, vừa rồi Châu Ngọc Thúy bị người ta bắt đi ở bệnh viện.<br>Người của tôi vẫn luôn theo sát phía sau”, tên đàn em vội vàng báo cáo.<br><br><br>Người đàn ông béo lùn ngồi bật dậy.<br>Ban ngày Mạnh Huy đã nói chỉ cho gã bảy ngày để nghĩ cách phá hủy chi nhánh Giang Hải của tập đoàn Nhạn Thanh.<br><br><br>Thế nên gã đã nghĩ được biện pháp, cũng sai người theo dõi bệnh viện.<br><br><br>Không ngờ cơ hội của gã lại tới nhanh như vậy!.<br>Truyện Teen Hay <br><br>“Giết Châu Ngọc Thúy đi!” <br><br>Hai mắt gã cực kỳ tàn độc.<br><br><br>- --------------------------- <br><br><br>.<br><br>"]