["<br>","<br>Sáng sớm hôm sau, Dương Thanh lại đến cổng biệt thự nhà họ Tần đúng giờ như cũ.<br><br><br>Nhưng anh không đợi được Tần Thanh Tâm và Tiêu Tiêu mà gặp phải mẹ vợ.<br><br><br>Châu Ngọc Thúy vác theo cán chổi chạy ra, thấy Dương Thanh đứng đó liền hùng hổ đi tới.<br><br><br>“Đồ khốn kiếp nhà cậu, còn dám dây dưa với Thanh Tâm.<br>Tôi phải đánh chết cậu”, Châu Ngọc Thúy vừa chửi vừa đánh.<br><br><br>Với sức lực của Dương Thanh, một cái cán chổi có thể gây tổn hại gì cho anh? <br><br>Anh không trốn tránh cũng không phản kháng, để Châu Ngọc Thúy tùy ý đánh mắng.<br>Bà ta đánh một lúc, thấy Dương Thanh không né tránh mới hòi nghi hỏi: “Không phải cậu bị đánh thành thằng ngu rồi đấy chứ? Sao lại không tránh?” <br><br>Dương Thanh nở nụ cười tươi rói: “Nếu con tránh, nhất định mẹ sẽ càng tức giận.<br>Chỉ cần mẹ cho phép con ở bên Thanh Tâm, đánh con thế nào cũng được!” <br><br>“Đừng có mơ!”, Châu Ngọc Thúy hừ lạnh.<br><br><br>Lúc này, bà ta mới liếc thấy chiếc xe ô tô màu đen đỗ bên cạnh Dương Thanh, trông có vẻ rất đẹp mắt.<br>Nhưng đến khi nhìn thấy biểu tượng của hãng xe, bà ta liền bật cười chế giễu: “Chỉ với một cái xe nát tầm thường mà đòi ở bên con gái tôi sao?” <br><br><br>Dương Thanh chẳng mảy may tức giận, cười nói: “Mẹ muốn con làm thế nào mới chịu đồng ý cho con ở bên Thanh Tâm?” <br><br>Châu Ngọc Thúy đảo mắt, bỗng nhiên nói: “Nếu mỗi tháng cậu có thể nộp cho tôi năm mươi nghìn tệ phí sinh hoạt, tôi sẽ tạm thời đồng ý cho cậu ở bên Thanh Tâm”.<br><br><br>“Mẹ nói thật sao?”, Dương Thanh vô cùng vui sướng.<br><br><br>Châu Ngọc Thúy khinh thường nhìn anh, tức giận nói: “Cậu thật sự cho rằng mỗi tháng kiếm năm mươi nghìn tệ dễ lắm sao?” <br><br>Trong lúc bà ta đang nói, Dương Thanh đã mở cửa xe lấy ra năm xấp tiền một trăm tệ mới tinh ở trong hộp để đồ cạnh ghế phụ.<br><br><br>“Mẹ, con xin gửi mẹ năm mươi nghìn trước.<br>Một thời gian nữa con sẽ gửi mẹ thêm”, Dương Thanh cười tít mắt đưa năm mươi nghìn tệ cho bà ta.<br><br><br>Châu Ngọc Thúy thấy Dương Thanh lấy năm mươi nghìn tệ ra khỏi xe, không khỏi sửng sốt.<br><br><br>Trong mắt bà ta, Dương Thanh chỉ là một thằng vô dụng.<br>Bà ta nói ra con số năm mươi nghìn cũng chỉ để cố ý làm khó dễ, nào ngờ anh lại có thể lấy được số tiền ấy.<br><br><br>“Cậu thực sự tặng tôi chỗ này sao?”, Châu Ngọc Thúy vội vàng đưa tay nhận lấy, còn sợ bị anh cướp lại.<br><br><br>Dương Thanh gật đầu cười: “Mẹ đã cầm tiền trong tay rồi, chẳng lẽ con còn đòi lại được sao? Chỉ cần mẹ cho phép con ở bên Thanh Tâm, tháng sau con sẽ đưa mẹ một trăm nghìn”.<br><br><br>“Được, cậu tự nói đấy!”, Châu Ngọc Thúy không hề dọ dự lập tức gật đầu, chỉ sợ Dương Thanh đổi ý.<br><br><br>Dương Thanh kinh ngạc nghĩ, nếu biết mẹ vợ dễ giải quyết đến thế anh đã làm vậy từ lâu rồi.<br>Chỉ mấy trăm nghìn mà thôi, cho dù có là mấy trăm triệu cũng chẳng sao.<br>Chỉ cần có thể được ở bên vợ và con gái, muốn anh từ bỏ mọi thứ cũng được.<br><br><br>“Mẹ đang làm gì thế?”, Tần Thanh Tâm dẫn Tiêu Tiêu ra ngoài trông thấy Châu Ngọc Thúy liền tức giận hỏi.<br><br><br>Châu Ngọc Thúy vội vàng giấu tiền trong tạp dề, cố ý ho khan: “Thanh Tâm, mẹ vừa mới suy nghĩ lại, dù sao Dương Thanh cũng là bố của Tiêu Tiêu, tạm thời cho cậu ta ở đây cũng được”.<br><br><br>“Mẹ nói gì cơ?”, Tần Thanh Tâm không dám tin.<br>Hơn ai hết, cô là người biết rõ bà ta ghét Dương Thanh tới mức nào.<br><br><br><br>Châu Ngọc Thúy trừng mắt nhìn Tần Thanh Tâm, cả giận nói: “Mẹ chỉ cho cậu ta tạm thời ở lại thôi.<br>Nếu biểu hiện không tốt phải lập tức cút ra ngoài”.<br><br><br>Dứt lời, Châu Ngọc Thúy liền quay người rời đi.<br><br><br>Tiêu Tiêu sung sướng nói: “Mẹ không gạt con, bố thật sự đến ở với chúng ta rồi!” <br><br>Câu nói “Mẹ không gạt con” của Tiêu Tiêu đã hoàn toàn bán đứng Tần Thanh Tâm.<br>Cô lập tức đỏ bừng mặt, lườm Tiêu Tiêu nói: “Mau lên xe không lại đến muộn bây giờ”.<br><br><br>Sau đó, cô vội lôi Tiêu Tiêu lên xe, để lại Dương Thanh đứng đó cười ngây ngô: “Hình như Tiêu Tiêu đã để lộ điều gì đó”.<br><br><br>Dương Thanh đưa Tiêu Tiêu đến trường mầm non trước rồi mới đưa Tần Thanh Tâm tới tập đoàn Tam Hòa.<br>Hoàn thành nhiệm vụ, anh ngâm nga khúc hát rời đi.<br><br><br>Tần Thanh Tâm vừa tới văn phòng, Vương Mộng đã ném một tập tài liệu tới: “Tần Thanh Tâm, cô in những cái này ra hai mươi bản để lát nữa dùng trong cuộc họp”.<br><br><br>Tần Thanh Tâm mang tài liệu được in tới.<br>Vương Mộng xem qua một lượt rồi tức giận hất toàn bộ xuống đất, giận dữ quát: “Đây là tài liệu cô in được đấy hả?” <br><br>“Có vấn đề gì sao?”, Tần Thanh Tâm nhặt một bản lên xem thử, không thấy có vấn đề gì.<br><br><br>“Tôi muốn in giấy một mặt, ai bảo cô in hai mặt? Việc nhỏ như vậy cũng làm không xong, cô còn mặt mũi ở lại công ty sao?”, Vương Mộng rống lên.<br><br><br><br>Nếu Tần Thanh Tâm còn không biết đối phương đang cố tình gây khó dễ thì đúng là con ngu.<br><br><br>“Vương Mộng, nếu cô cảm thấy tôi không có tư cách ở lại công ty có thể bảo phòng nhân sự sa thải thôi, đừng hành hạ tôi kiểu này”, Tần Thanh Tâm cũng bắt đầu bực mình.<br><br><br>Từ sau khi cô dùng thân phận người mới vào công ty làm việc, Vương Mộng thường xuyên lấy cớ bắt nạt cô.<br>Ngày cô bị lừa tới Hộp đêm Bác Nhân ký hợp đồng với Hùng Bác Nhân cũng là vì con đàn bà này.<br><br><br>“Được, bây giờ dám lên giọng với tôi rồi chứ gì?! Cô tưởng mình vẫn là chủ tịch quyền lực của ngày trước sao? Tôi nói cho cô biết, hiện giờ cô là nhân viên dưới quyền tôi, bắt buộc phải nghe theo tôi.<br>Nếu cô không chịu nổi cứ nộp đơn từ chức rồi cút đi”, Vương Mộng châm chọc nói.<br><br><br>Hai mắt Tần Thanh Tâm đỏ bừng lên, nghi hoặc hỏi: “Vương Mộng, rốt cuộc tôi đã đắc tội gì với cô mà cô lại đối xử với tôi như vậy? Lúc trước nếu không nhờ tôi, cô sẽ được như ngày hôm nay sao?” <br><br>“Bốp!” <br><br>Vương Mộng thẹn quá hóa giận, giơ tay tát vào mặt Tần Thanh Tâm: “Câm miệng ngay cho tôi!” <br><br>- --------------------------- <br><br><br>.<br><br>"]