["<br>","<br>Sau khi cúp máy, Dương Thanh nổi trận lôi đình.<br><br><br>Bây giờ anh có thể chắc chắn tai nạn của Tần Đại Dũng có liên quan đến Châu Ngọc Thúy và Trịnh Mỹ Linh.<br><br><br>Nhưng vẫn chưa có được chứng cứ.<br><br><br>Nếu lần này Châu Ngọc Thúy thực sự là kẻ chủ mưu sát hại Tần Đại Dũng, anh nên xử lý như thế nào? <br><br>Anh không lo mình không ra tay được với bà ta, mà sợ Tần Thanh Tâm sẽ không thể chịu đựng nổi.<br><br><br>Dù là ai cũng không thể chấp nhận được sự thật tàn khốc rằng mẹ mình muốn giết bố mình.<br><br><br>“Cậu Thanh, có manh mối gì chưa?” <br><br>Quan Chính Sơn cẩn thận dò hỏi.<br>Sau khi Dương Thanh nói chuyện điện thoại với Thái Quyên, ông ta thấy cảm xúc của anh rất bất ổn.<br><br><br>Dương Thanh lạnh lùng đáp: “Không có!” <br><br>Tuy đã có được một chút manh mối nhưng anh chẳng hề cảm thấy vui vẻ.<br><br><br>Anh còn đang do dự có nên tiếp tục điều tra chuyện này nữa không? <br><br>Cùng lúc đó ở bệnh viện Nhân Dân Giang Hải.<br><br><br>Trong phòng bệnh cao cấp chỉ có Châu Ngọc Thúy và Tần Đại Dũng.<br><br><br>Châu Ngọc Thúy nhìn chằm chằm Tần Đại Dũng đang nằm trên giường bệnh, ánh mắt tràn đầy ghét bỏ.<br><br><br>Mấy ngày nay để tạo ấn tượng tốt với Tần Thanh Tâm và Tần Y, Châu Ngọc Thúy còn cẩn thận cắt móng tay cho Tần Đại Dũng, lau người cho ông ta, thậm chí còn thay bỉm.<br><br><br>Nhưng từ khi Tần Thanh Tâm và Tần Y trở lại công ty làm việc, bà ta không phải giả vờ ân cần chăm sóc nữa.<br><br><br>Cho dù ông ta tiểu ra ngoài cũng chỉ thô bạo thay bỉm trước khi Tần Thanh Tâm và Tần Y đến thăm.<br> <br><br><br>“Mạng của ông lớn thật đấy.<br>Bị đâm như thế mà vẫn sống được!” <br><br>“Nhưng không sao, cho dù có sống cũng chẳng khác người chết là bao.<br>Đợi đến khi ông ra viện là tôi có thể trở về dinh thự Vân Phong rồi”.<br><br><br>“Bây giờ đến lượt Dương Thanh.<br>Chỉ cần cậu ta chết, toàn bộ dinh thự Vân Phong đều sẽ thuộc về tôi!” <br><br>Châu Ngọc Thúy ác độc nhủ thầm.<br>Bây giờ bà ta rất ngứa mắt Tần Đại Dũng.<br><br><br>Bà ta đột nhiên nhào tới tát một cái bốp lên mặt Tần Đại Dũng, cả giận nói: “Không phải ông đòi ly hôn với tôi sao?” <br><br>Rồi lại tát thêm một cái: “Không phải ông sợ tôi cướp cái biệt thự đó sao?” <br><br>“Ông đấu lại tôi chắc?” <br><br>“Chẳng phải bây giờ chỉ có thể nằm liệt cả đời ở trên giường đấy sao? Tôi xem ông còn uy hiếp tôi kiểu gì?” <br><br>Châu Ngọc Thúy tát liên tiếp năm, sáu cái, đến khi mặt Tần Đại Dũng sưng đỏ mới dừng tay.<br><br><br>Thế này vẫn còn nhẹ, toàn thân Tần Đại Dũng dày đặc vết thâm tím, tất cả đều là kiệt tác của bà ta.<br><br><br>Mấy ngày hôm nay trong phòng bệnh chỉ có bà ta và Tần Đại Dũng.<br>Ngày nào bà ta cũng ngược đãi chồng mình mấy lần.<br><br><br>Mỗi lần ra tay đánh người, bà ta đều cảm thấy rất hưng phấn.<br><br><br>Bà ta đã tìm hiểu trước nên đánh ở chỗ nào, vào lúc nào để không bị phát hiện.<br><br><br>Bây giờ đang vào giờ làm việc buổi chiều.<br><br><br>Bình thường, Tần Thanh Tâm và Tần Y sẽ không tới đây vào giờ này.<br>Đây cũng là lúc tốt nhất để bà ta ngược đãi Tần Đại Dũng.<br><br><br><br>Sau đó, bà ta nằm trên người giường dành cho người nhà xem ti vi, thỉnh thoảng còn phá lên cười.<br><br><br>Đâu có giống người vợ có chồng bị xe đâm thành người thực vật? <br><br>Bà ta không chú ý tới Tần Đại Dũng nằm trên giường bệnh chợt nhúc nhích ngón tay, mí mắt cũng đột nhiên run rẩy.<br><br><br>Không biết bao lâu sau, Châu Ngọc Thúy ngủ thiếp đi, tivi vẫn đang mở.<br><br><br>Khoảng thời gian này bà ta trông chồng ở bệnh viện còn sướng hơn lúc ở căn hộ thuê.<br><br><br>Mỗi lần Tần Thanh Tâm và Tần Y tới thăm đều sẽ mua rất nhiều đồ ăn ngon cho Châu Ngọc Thúy.<br><br><br>Ngay lúc này, cửa phòng bệnh chợt bị đẩy ra.<br><br><br>Nghe thấy tiếng cửa mở, Châu Ngọc Thúy giật mình tỉnh giấc, ngồi bật dậy khỏi giường.<br><br><br>Khi thấy người đến là Dương Thanh, bà ta mới thở phào một hơi, giận dữ hỏi: “Sao mày lại tới đây?” <br><br>“Con gái tao làm việc vất vả kiếm tiền, mày lại sống thảnh thơi cả ngày đi lung tung không chịu làm việc!” <br><br>“Số con bé Tâm thật khổ, gặp phải thằng vô dụng như mày”.<br><br><br>Châu Ngọc Thúy khiêu khích nói.<br><br><br>Bà ta muốn sống ở dinh thự Vân Phong nhưng tưởng rằng chỉ cần Tần Thanh Tâm đồng ý là được.<br><br><br>Còn về Dương Thanh, bà ta chẳng thèm quan tâm.<br><br><br>Dương Thanh lạnh lùng nhìn ba ta, đột nhiên hỏi: “Buổi sáng ngày bố bị tai nạn, Trịnh Mỹ Linh đến tìm mẹ để làm gì?” <br><br>Châu Ngọc Thúy còn đang nghĩ cách mắng chửi Dương Thanh, đột nhiên bị hỏi như vậy thì hốt hoảng.<br><br><br><br>“Mày có ý gì?” <br><br>Bà ta nhanh chóng giấu đi sự bối rối, cả giận gào lên với Dương Thanh: “Con bé là cháu gái tao, lâu ngày không gặp nên đến thăm tao, liên quan gì đến mày?” <br><br>“Nếu con nhớ không nhầm, hai người mới gặp nhau cách ngày bố gặp tai nạn có mấy ngày thôi mà?” <br><br>Dương Thanh châm chọc nói: “Mấy ngày không gặp đã nhớ tới mức phải lặn lội đến thăm.<br>Từ khi nào quan hệ của hai người tốt như vậy?” <br><br>“Dương Thanh, rốt cuộc mày có ý gì hả? Nói rõ xem nào!” <br><br>“Tao gặp cháu gái tao thì sao? Mày cản được chắc?” <br><br>“Hơn nữa, đây là chuyện nhà tao, liên quan quái gì đến mày?” <br><br>Châu Ngọc Thúy nổi giận quát mắng.<br><br><br>Dương Thanh cười lạnh một tiếng: “Con chỉ thuận miệng hỏi thôi, mẹ căng thẳng như vậy làm gì? Không phải mẹ làm việc trái với lương tâm nên chột dạ đấy chứ?” <br><br>“Mày nói ai chột dạ?” <br><br>Châu Ngọc Thúy thực sự đang rất căng thẳng, bề ngoài trông đanh đá giận dữ nhưng bà ta vẫn luôn nắm chặt góc áo.<br><br><br>Theo ngành tâm lý học, đây là dấu hiệu của người đang căng thẳng.<br><br><br>Động tác nhỏ này của bà ta đã bị Dương Thanh thấy được.<br><br><br>Trước khi chưa tìm được chứng cứ, Dương Thanh sẽ không làm gì Châu Ngọc Thúy cả.<br><br><br>Bà ta là mẹ của Tần Thanh Tâm, nếu cứ ép hỏi vô căn cứ, e rằng cô cũng sẽ không muốn.<br><br><br>Vừa rồi Dương Thanh chỉ thử thăm dò.<br>Từ phản ứng của Châu Ngọc Thúy, anh có thể xác định, nếu bà ta không phải là kẻ đầu têu gây ra vụ tai nạn của Tần Đại Dũng thì bà ta cũng là người có liên quan đến chuyện này.<br><br><br>“Bố cứ yên tâm dưỡng bệnh đi.<br>Con đã tìm được chuyên gia tốt nhất, mấy ngày nữa sẽ tới chữa trị cho bố.<br>Chẳng mấy chốc bố sẽ tỉnh lại thôi”.<br><br><br>Dương Thanh ngồi cạnh giường Tần Đại Dũng nói.<br><br><br>Châu Ngọc Thúy nghe thấy vậy càng thêm hoảng loạn.<br><br><br>Nếu Tần Đại Dũng thực sự tỉnh lại, chẳng phải toàn bộ cố gắng của bà ta đều đổ sông đổ bể cả sao? <br><br> <br>Suốt mấy ngày nay, bà ta vừa ngược đãi Tần Đại Dũng, vừa nói rất nhiều lời độc ác, còn thừa nhận bà ta thuê người đâm ông ta.<br><br><br>Một khi Tần Đại Dũng tỉnh lại, chân tướng sẽ được làm sáng tỏ.<br><br><br>Nghĩ tới đây, Châu Ngọc Thúy vô cùng sợ hãi và bất an.<br><br><br>Dương Thanh nói chuyện với Tần Đại Dũng một lúc thật lâu mới đứng dậy rời đi.<br><br><br>Vừa ra khỏi phòng, anh liền gọi điện thoại: “Cho người âm thầm bảo vệ bố vợ của tôi!” <br><br>Vừa rồi anh nhắc tới chuyên gia chữa trị cho Tần Đại Dũng là cố ý để Châu Ngọc Thúy nghe thấy.<br><br><br>Nếu tai nạn của Tần Đại Dũng thực sự do Châu Ngọc Thúy làm, bà ta nhất định sẽ lại ra tay khi biết ông ta có thể tỉnh lại.<br><br><br>Quả nhiên, Dương Thanh vừa đi khỏi, Châu Ngọc Thúy lập tức gọi cho Trịnh Mỹ Linh.<br><br><br>“Mỹ Linh, không xong rồi.<br>Dương Thanh đã biết ngày hôm đó cháu đến tìm bác, còn nói đã tìm được chuyên gia trị khỏi bệnh cho Tần Đại Dũng.<br>Không phải cháu vẫn muốn giải quyết Dương Thanh sao? Tranh thủ thời gian ra tay đi! Nếu không chúng ta sẽ bị lộ mất”.<br><br><br>Giọng nói của Châu Ngọc Thúy run lên vì sợ hãi.<br><br><br>Trịnh Mỹ Linh cả giận nói: “Chính bác đã nói chỉ cần cháu bỏ tiền ra, chuyện còn lại do bác giải quyết.<br>Cháu đã cho bác tám trăm nghìn, bây giờ Tần Đại Dũng không chết, Dương Thanh vẫn sống sờ sờ ra đó.<br>Thế mà bác còn bắt cháu nghĩ cách giải quyết anh ta sao?” <br><br>“Mỹ Linh, cháu đừng giận! Cháu biết tình hình bên bác thế nào rồi mà.<br>Bây giờ bác thực sự không còn gì cả, hết cách mới phải nhờ cháu giúp đỡ”.<br><br><br>Châu Ngọc Thúy sốt ruột nói: “Bây giờ chỉ khi Dương Thanh chết, chúng ta mới được an toàn!” <br><br>Trịnh Mỹ Linh im lặng hồi lâu mới nghiến răng đáp: “Bác nói nếu Tần Đại Dũng tỉnh lại thì mới bị lộ đúng không? Đã vậy thì giết ông ta luôn đi!” <br><br>“Không phải bác đang ở cạnh ông ta sao? Muốn giết ông ta rất đơn giản”.<br><br><br>“Ông ta vốn là người thực vật, bất kỳ lúc nào cũng có thể mất mạng.<br>Cho dù bác giết ông ta cũng không ai nghĩ là bác làm đâu!” <br><br>- --------------------------- <br><br><br>.<br><br>"]