["<br>","<br>Tần Thanh Tâm lay lắc chực ngã, Dương Thanh nhìn thấy mà đau lòng.<br><br><br>Nếu không phải vì giúp Tần Đại Dũng hoàn toàn cai bạc, anh tuyệt đối sẽ không chọn cách này.<br><br><br>Đau ngắn còn hơn đau dài, chỉ có thể để Tần Thanh Tâm chịu đựng sự vô tình của Tần Đại Dũng thôi.<br><br><br>Tô San vội đỡ Tần Thanh Tâm, nghiến răng nghiến lợi nói: \"Chú Tần, Thanh Tâm là con gái của chú đó, chú sẽ không vì cờ bạc mà đặt cược cả con gái của mình chứ?\" <br><br>\"Tốt nhất là ông nên nghĩ kỹ đi rồi hãy quyết định có lấy con gái mình ra đặt cược không.<br>Nếu ông thua thì tôi sẽ mang con gái ông đi, cả đời này ông đừng hòng gặp được cô ấy nữa\".<br><br><br>Giọng trầm của Dương Thanh lại vang lên: \"Đến lúc đó, ông sẽ không biết được rốt cuộc cô ấy đang ở đâu, cũng sẽ không biết được cô ấy sống có hạnh phúc hay không, thậm chí cô ấy còn sống hay đã chết, ông cũng không thể nào biết\".<br><br><br>\"Đương nhiên, cũng có thể ông sẽ thắng, thắng rồi thì hơn mười triệu ở đây đều là của ông.<br>Bây giờ nói cho tôi biết lựa chọn của ông đi!\" <br><br>Dường như Dương Thanh phải nghiến răng khi nói ra những lời này.<br>Ý muốn giết Tần Đại Dũng điên cuồng nảy nở trong lòng anh, nhưng anh biết, vì Tần Thanh Tâm, anh không thể làm như thế được.<br><br><br>\"Bố, đừng cược nữa được không?\" <br><br>Tần Thanh Tâm cầu xin.<br><br><br>\"Muốn chơi thì tiếp tục, không muốn thì biến đi!\" <br><br>Dương Thanh mất kiên nhẫn quát lên, giọng nói cực kỳ lạnh lùng.<br><br><br>\"Cược! Tôi lấy con gái ra cược với cậu! Nếu thua thì con bé sẽ thuộc về cậu\".<br><br><br>Tần Đại Dũng nghiến răng nói câu này, vẻ mặt hết sức đau khổ.<br>Tuy trong lòng ông ta vô cùng không nỡ nhưng ông ta chắc mẩm rằng mình sẽ không thua, chỉ cần ông ta thắng thì con gái sẽ không sao cả.<br><br><br>Có nằm mơ Tần Thanh Tâm cũng không thể nào ngờ Tần Đại Dũng lại lấy mình ra để đánh cược, cô như người mất hồn.<br> <br><br><br>\"Thằng khốn này đúng là cầm thú mà, đến con gái mà cũng lấy ra đặt cược!\" <br><br>\"Lần đầu tôi thấy kẻ súc vật thế này đấy!\" <br><br>\"Dù ông ta có thắng ván này cũng không thể nào thay đổi được sự thật là ông ta đã làm ra một chuyệt cực kỳ cầm thú!\" <br><br>...<br><br><br>Những người đứng quanh bắt đầu mắng mỏ, dù là những con bạc khác thì cũng nhìn ông ta bằng ánh mắt khinh bỉ.<br><br><br>Những lời mắng chửi khó nghe lọt vào tai, Tần Đại Dũng biết được mình đã làm chuyện quá đáng.<br>Ông ta cũng rất rõ, nếu thắng thì còn được, nhưng nếu thua thì ông ta sẽ mất đi cô con gái này.<br><br><br>\"Thanh Tâm, con đừng sợ, chắc chắn bố sẽ thắng ván này! Chỉ cần bố thắng thì sau này sẽ không cờ bạc nữa\".<br><br><br>Tần Đại Dũng hơi không nỡ khi nhìn thấy Tần Thanh Tâm đau buồn.<br>Ông ta an ủi Tần Thanh Tâm một câu rồi đỏ mắt nhìn Dương Thanh, quát lớn: \"Tôi lật bài của cậu!\" <br><br>\"Tách!\" <br><br>Tần Đại Dũng tiện tay ném con K bích lên bàn.<br><br><br>Những người xung quanh nhìn con bài đều kinh ngạc, đột nhiên họ hiểu được vì sao Tần Đại Dũng lại dám lấy con gái ra để cược, thì ra ông ta cầm con bài lớn.<br><br><br>Tô San cũng khẽ thở phào, vội an ủi: \"Tâm Tâm, cậu đừng lo, con bài của chú Tần rất lớn, chắc chắn có thể thắng, không ảnh hưởng gì tới cậu đâu\".<br><br><br>\"Ha ha, bây giờ tôi có thể lấy hết đống chip này đi chưa?\" <br><br>Tần Đại Dũng vứt bài xuống xong thì mặt mày hớn hở định sang lấy chip.<br><br><br>\"Ông còn chưa thấy con bài của tôi mà đã chắc chắn ông có thể thắng vậy à?\", Dương Thanh đã đểu.<br><br><br>Tay Tần Đại Dũng bỗng khựng lại, cười khẩy: \"Cậu còn chưa xem bài nữa mà.<br><br>Không lẽ số cậu đỏ tới nỗi cầm A hoặc Joker?\" <br><br>\"Sao không thể?\" <br><br>Dương Thanh cười xùy, tiện tay lật con bài trên bàn lên.<br><br><br>Một con bài đủ màu sắc xuất hiện dưới sự kinh ngạc của tất cả mọi người.<br><br><br>Họ nhốn nháo hẳn lên! <br><br>Tần Đại Dũng thì càng sửng sốt, trợn mắt há mồm nhìn chằm chằm con bài của Dương Thanh.<br><br><br>Joker! <br><br>Ông ta thua rồi! <br><br>Sao có thể? <br><br>Cùng lúc đó, Dương Thanh đã đứng dậy đi đến bên cạnh Tần Thanh Tâm đang ngơ ngác, nắm tay cô trước mặt tất cả mọi người.<br><br><br>\"Từ nay về sau, cô ấy chính là người phụ nữ của tôi, không còn quan hệ gì với ông nữa\".<br><br><br>Dương Thanh lạnh lùng nói, giọng nói của anh lạnh thấu xương, dường như nhiệt độ cả sảnh bất chợt giảm xuống vài độ.<br><br><br>\"Anh thả Tâm Tâm ra!\" <br><br>Ai ngờ lúc này Tô San lại nắm lấy tay Tần Thanh Tâm, tức giận quát vào mặt Dương Thanh.<br><br><br>Dương Thanh nhíu mày: \"Tốt nhất đừng nên chọc điên tôi, nếu không tôi không ngại cho nhà họ Tô bốc hơi đâu!\" <br><br>Dương Thanh đã điều tra từng người có quan hệ với Tần Thanh Tâm, không phải vì anh muốn thăm dò đời tư của cô mà chỉ để đảm bảo an toàn cho cô thôi.<br><br><br>Còn Tô San là bạn thân của Tần Thanh Tâm, đương nhiên Dương Thanh biết được thân phận của cô ấy rồi.<br><br><br><br>Cô gái này chính là cô chủ vàng ngọc của nhà họ Tô - nhà giàu nhất Giang Hải, con gái một của Tô Thành Vũ.<br>Cô ấy được bảo vệ rất nghiêm ngặt, thậm chí những nhà giàu khác ở Giang Hải cũng chưa ai gặp được cô ấy.<br><br><br>Tô San nghe anh nói thì hoảng hốt, điều khiến cô ấy kinh ngạc là Dương Thanh đã nhận ra được thân phận của cô ấy.<br><br><br>Những người khác không hề nghĩ \"nhà họ Tô\" mà Dương Thanh nói có liên quan gì đến nhà họ Tô giàu nhất Giang Hải.<br>Họ chỉ cảm thấy khí phách của Dương Thanh phi phàm, chắc chắn là người trong gia tộc lớn.<br><br><br>Mới đầu, mọi người đều tập trung vào ván bài, đến giờ phút này, bọn họ mới để ý nhìn Tần Thanh Tâm.<br><br><br>Rất nhiều người chợt vỡ lẽ, chắc chắn Dương Thanh đã ưng ý cô gái này nên mới tới đây cược.<br><br><br>E rằng cho dù Dương Thanh có thua ván vừa nãy thì cũng sẽ tiếp tục chơi, chỉ cần anh có tiền thì chắc chắn có thể ép Tần Đại Dũng cược thua con gái.<br><br><br>\"San San, cậu đừng lo cho mình, có chơi có chịu, nếu đã thua rồi thì từ nay về sau mình sẽ là người phụ nữ của anh ấy\".<br><br><br>Tô San còn định ngăn cản nhưng Tần Thanh Tâm đột nhiên lên tiếng.<br><br><br>Lúc này mà Tô San có thể đứng ra bảo vệ mình, đó đã là niềm an ủi lớn lao cho tâm hồn bị tổn thương của Tần Thanh Tâm rồi.<br><br><br>Tô San vẫn không chịu buông tay, nắm chặt lấy tay Tần Thanh Tâm, đỏ mắt nói với Dương Thanh: \"Tôi cho anh mười sáu triệu, anh tha cho Thanh Tâm đi!\" <br><br>Dương Thanh nghiêm mặt lại: \"Từ trước đến nay, người phụ nữ của tôi không bao giờ là vật đem ra mua bán.<br>Nếu cô không muốn liên lụy đến gia tộc của mình thì đừng lo chuyện bao đồng\".<br><br><br>Sự giằng co của Tô San đã nằm ngoài dự liệu của Dương Thanh.<br><br><br>Vốn tưởng có thể uy hiếp được Tô San nhưng ai ngờ cô gái này lại cực kỳ cố chấp, nắm chặt tay Tần Thanh Tâm không chịu buông.<br><br><br>\"Chỉ cần anh tha cho Thanh Tâm, anh muốn thế nào, tôi đều có thể thỏa mãn anh\", Tô San nghiến răng nói.<br><br><br>Dương Thanh cười xấu xa: \"Làm gì cô cũng được à?\" <br><br>\"Khốn kiếp! Ý tôi không phải vậy!\", Tô San nghiến răng nghiến lợi.<br><br> <br><br>\"Nếu cô đã muốn dâng tận cửa thì tôi không khách sáo nữa!\" <br><br>Dương Thanh dứt lời thì vác ngang Tô San lên vai, một tay nắm tay Tần Thanh Tâm, mang hai cô gái đi dưới cái nhìn kinh ngạc của mọi người.<br><br><br>\"Khốn nạn, anh thả tôi xuống! Thả tôi xuống!\" <br><br>Tô San tức giận vùng vẫy, nhưng sao cô ấy có thể thoát được bàn tay của Dương Thanh? <br><br>\"Cậu thả con gái tôi đi! Cầu xin cậu tha cho con bé! Tôi là thằng khốn nạn, là cầm thú, cậu giết tôi cũng được, van cậu tha cho con gái tôi! Đừng dẫn nó đi...\" <br><br>Tần Đại Dũng nãy giờ đang đờ đẫn, mãi đến giây phút này ông ta mới như chợt tỉnh lại từ trong mộng.<br>Cứ nghĩ tới mình đã thua con gái vào tay người khác, cả đời không thể gặp lại con gái nữa thì ông ta hối hận khôn nguôi.<br><br><br>Cuối cùng ông ta đã tỉnh ngộ, bất chấp tất cả xông tới trước mặt Dương Thanh, cản đường anh.<br><br><br>\"Tránh ra!\" <br><br>Dương Thanh quát lên.<br><br><br>\"Bụp!\" <br><br>Tần Đại Dũng quỳ thụp xuống trong sự kinh ngạc của mọi người.<br>Đôi mắt đỏ ngầu không kìm được dòng nước mắt, khóc lóc cầu xin: \"Tôi cắn rơm cắn cỏ xin cậu đừng dẫn con gái tôi đi! Tôi sẽ tìm hết mọi cách để gom đủ mười sáu triệu trả cho cậu, chỉ xin cậu tha cho con gái tôi\".<br><br><br>Tần Thanh Tâm thấy Tần Đại Dũng quỳ dưới chân Dương Thanh, lại nghe ông ta nói những lời này thì nước mắt tuôn trào.<br><br><br>\"Cút!\" <br><br>Dương Thanh lại không hề mềm lòng, hất Tần Đại Dũng ra, vác Tô San, cầm tay Tần Thanh Tâm rời khỏi.<br><br><br>Nếu mềm lòng vào lúc này thì tất cả mọi công sức sẽ đổ sông đổ bể.<br><br><br>Nhưng anh muốn đi, lại có người không cho anh đi.<br>Lúc anh vừa định vào thang máy, mười mấy tên vệ sĩ lực lưỡng bất chợt xông ra bao vây anh lại.<br><br><br>- --------------------------- <br><br><br>.<br><br>"]