["<br>","<br>Nghe thấy lời nói của Tần Y, Tần Phi cười nhạt: \"Tần Y, cô có thể tìm cái cớ nào bớt ngớ ngẩn hơn không? Nhà họ Tô có địa vị thế nào? Sao phải tặng quà cho một kẻ vô dụng như Dương Thanh?\" <br><br>\"Tin hay không thì tuỳ anh\", Tần Y lạnh lùng nói.<br><br><br>Đôi mắt Tần Thanh Tâm đỏ hoe.<br>Gia tộc mới đuổi gia đình họ đi chưa đầy một tuần đã muốn vơ vét tài sản của họ.<br><br><br>\"Ông nội nói chỉ cần đưa sính lễ của nhà họ Tô ra đây thì sẽ đồng ý cho các người trở về gia tộc\", Tần Phi vừa cười cợt vừa nói.<br><br><br>\"Ông cụ thật sự đã nói như vậy sao?\", Châu Ngọc Thuý nghe thấy vậy thì bỗng chốc vui mừng khôn xiết.<br><br><br>Nếu là mấy ngày trước, chắc chắn bà ta sẽ nhân cơ hội này làm nhục Tần Phi.<br>Nhưng tối qua, bà ta đã biết sự thật, tuy rằng món quà lớn của nhà họ Tô đưa tới đều nằm trong tay bà tay, nhưng nếu Dương Thanh bảo nhà họ Tô ra mặt thì những thứ này chắc chắn sẽ bị lấy đi mất.<br>Đến lúc đó, bà ta sẽ không còn thứ gì.<br><br><br>Tần Phi cười khinh: \"Chính miệng ông nội đã nói thì lẽ nào lại là giả? Đương nhiên, điều kiện trước tiên là các người phải đồng ý giao mấy chục triệu tiền sính lễ ra đã.<br>Nhỡ đâu ông nội vui còn có thể giao vị trí chủ gia tộc cho chú hai ấy chứ.<br>Thế chẳng phải là thả con săn sắt bắt con cá rô à?” <br><br>Tần Phi nói dối không chớp mắt, cứ mở miệng ra lại nói đến vị trí chủ gia tộc, khiến Châu Ngọc Thuý càng nóng ruột.<br><br><br>\"Nếu chúng tôi từ chối thì sao?\", ánh mắt Tần Y đầy vẻ kiên định.<br><br><br>\"Con câm miệng!\", Châu Ngọc Thuý hét lên.<br><br><br>Tần Y tỏ ra đầy thất vọng: \"Mẹ, lẽ nào mẹ đã quên họ đuổi chúng ta ra khỏi gia tộc như thế nào sao? Lẽ nào mẹ quên chị đã phải cầu xin bọn họ như thế nào sao? Bây giờ gia tộc gặp khó khăn mới nghĩ đến chúng ta.<br> <br>Mẹ thật sự cho rằng họ có lòng tốt cho chúng ta trở về gia tộc à?\" <br><br>Tần Thanh Tâm cũng quá thất vọng với Châu Ngọc Thuý, đỏ mắt nói: \"Mẹ, những thứ đó là của Dương Thanh.<br>Mẹ có quyền gì động vào?\" <br><br>\"Thím hai à, tôi biết cái nhà này do thím làm chủ.<br>Nếu hai em gái đã đưa ra ý kiến phản đối thì thím nên đứng ra quyết định, chỉ có một cơ hội để trở về gia tộc mà thôi.<br>Nếu gia tộc vượt qua được đợt khó khăn này thì nhà thím đừng mơ được quay về gia tộc\", Tần Phi giống như một thằng bán hàng đa cấp xấu xa, từng bước lừa bịp khiến Châu Ngọc Thuý dao động.<br><br><br>\"Tôi tôn trọng ý kiến của hai con gái.<br>Tôi không thể quay lại nhà họ Tần nữa\", Tần Đại Dũng đã không còn hi vọng gì với gia tộc nữa.<br><br><br>Giữa ông ta và cụ Tần không có bất kỳ quan hệ huyết thống nào.<br>Từ khi ông ta còn rất nhỏ đã theo mẹ đến nhà họ Tần.<br>Từ nhỏ đến lớn, cụ Tần chưa từng coi ông ta là người trong nhà, thậm chí còn không cho ông ta bước chân vào công ty của gia tộc.<br><br><br>\"Đại Dũng, ông nói linh tinh cái gì thế? Đây là cơ hội duy nhất để trở về gia tộc của chúng ta…\".<br><br><br>Châu Ngọc Thuý còn chưa nói xong, Tần Đại Dũng đã tức giận nói: \"Rốt cuộc là bà muốn gì? Con gái bị họ bắt nạt như vậy mà bà còn muốn quay lại? Thế thì một mình bà tự cút về chỗ đó đi!\" <br><br>Tần Đại Dũng thực sự tức giận.<br>Bình thường, ông ta không tranh cãi không ồn ào, không phải vì ông ta ngốc mà vì muốn giữ gia đình êm ấm nên ông ta mới không hơn thua với vợ.<br>Nhưng không ngờ, vợ mình càng ngày càng quá đáng, vì lợi ích của bản thân mà không biết đâu là điểm dừng.<br><br><br>Châu Ngọc Thuý cũng sững sờ, không ngờ Tần Đại Dũng trước nay luôn hiền lành, không bao giờ đôi co với bà ta, bây giờ lại dám to tiếng với bà ta.<br><br><br>Một lát sau, bà ta mới hoàn hồn rồi khóc ầm lên, vừa khóc vừa nói: \"Tôi không ở được cái nhà này nữa rồi.<br>Tôi muốn ly hôn với ông!\" <br><br><br>\"Ly hôn thì ly hôn, ai sợ ai?\", Tần Đại Dũng vô cùng quyết liệt.<br><br><br>\"Tôi nói này.<br>Các người đừng diễn kịch trước mặt tôi nữa.<br>Có muốn đưa sính lễ ra không thì nói một câu.<br>Chúng tôi không rỗi hơi đứng đây nhìn mấy người biểu diễn đâu\", Tần Phi cười lạnh một tiếng rồi nói.<br>Theo anh ta thấy thì chắc chắn Châu Ngọc Thuý và Tần Đại Dũng đang diễn kịch.<br><br><br>\"Cút!\" <br><br>Tần Đại Dũng quát thẳng vào mặt anh ta: \"Cút ngay cho tao! Nhà họ Tần chó chết gì chứ, bọn tao không cần\".<br><br><br>Ông ta vừa nói, vừa túm lấy cây chổi dựng bên tường quật về phía Tần Phi.<br><br><br>Tần Phi cau mày.<br>Hai vệ sĩ đứng sau anh ta đã xông lên phía trước, một trái một phải lập tức đè Tần Đại Dũng xuống đất.<br><br><br>\"Bố!\", Tần Thanh Tâm và Tần Y bỗng chốc hoảng sợ, mặt mũi biến sắc, vội vàng xông đến.<br><br><br>\"Hôm nay, các người đồng ý thì tốt mà không đồng ý thì cũng phải đồng ý!\".<br><br><br>Tần Phi lạnh lùng nói, sau đó ra lệnh: \"Xông vào, chuyển hết đồ đi cho tao\".<br><br><br>Nhận lệnh của Tần Phi, mấy tên vệ sĩ hầm hầm xông vào nhà.<br><br><br><br>Ngay sau đó, hai tên vệ sĩ khiêng một cái hòm ra, đó chính là cái hòm mà lần trước nhà họ Tô đưa tới.<br>Bên trong hòm đều là trang sức vàng bạc, còn có hơn một triệu tiền mặt, ngoài ra còn có sổ đỏ nhà đất và giấy chứng nhận cổ phần.<br><br><br>Tần Phi vốn cho rằng sính lễ chỉ khoảng mấy chục triệu.<br>Nhưng sau khi nhìn thấy những thứ ở trong rương, anh ta mới biết, tổng giá trị của những thứ này cũng phải hơn trăm triệu.<br><br><br>\"Ha ha, nhà họ Tần thoát nạn rồi, chỉ cần bán hết những thứ này thì đủ cho nhà họ Tần vượt qua tất cả khủng hoảng hiện tại\", Tần Phi cười lớn nói.<br><br><br>Từ sau khi cả nhà Tần Thanh Tâm bị đuổi khỏi gia tộc thì trong nhà họ Tần, không còn ai đủ tư cách tranh giành quyền lực với anh ta nữa.<br>Bây giờ, cụ Tần đã ngày càng già, là người gần đất xa trời rồi, bất cứ lúc nào cũng có thể truyền nhà họ Tần lại cho anh ta.<br><br><br>\"Tần Phi, anh đứng lại!\", thấy chiếc hòm bị khiêng đi, Tần Thanh Tâm và Tần Y vô cùng tức giận đuổi theo.<br><br><br>Nhưng Tần Phi mang rất nhiều người tới, chỉ hai cô gái yếu đuối sao ngăn được họ? <br><br>Tất cả mọi thứ đều bị cướp đi, thậm chí đến cả chiếc Maserati cũng bị Tần Phi lấy mất.<br><br><br>\"Đều tại cái thứ ti tiện như bà khua môi múa mép trước mặt người nhà họ Tần.<br>Bây giờ thì hay rồi, mất hết tất cả rồi đấy!\", Tần Đại Dũng tát một phát vào mặt Châu Ngọc Thuý, tức giận rống lên.<br><br><br>\"Tần Đại Dũng, ông dám đánh tôi!\", Châu Ngọc Thuý ôm mặt, tỏ vẻ không thể tin nổi.<br><br><br>\"Lẽ nào không nên đánh bà sao? Bây giờ tất cả bị Tần Phi cướp đi rồi.<br>Nếu Dương Thanh đến tìm đồ thì lấy cái gì để giao cho nó?\", Tần Đại Dũng vô cùng tức giận.<br><br><br>\"Chỉ là thằng ăn hại mà thôi, có tư cách gì bắt tôi giao cho nó?\" <br><br>Châu Ngọc Thuý hét lên, chợt nhớ tới điều gì, vội vàng kéo tay Tần Thanh Tâm nói: \"Thanh Tâm, chẳng phải vừa rồi Tần Phi đã nói chỉ cần chúng ta đưa những thứ đó cho gia tộc thì có thể quay lại nhà họ Tần sao? Bây giờ còn đi tìm ông nội con đi\".<br><br> <br><br>Tần Thanh Tâm tỏ vẻ phiền chán, giằng tay ra, lạnh lùng nói: \"Ai muốn quay về nhà họ Tần thì tự đi mà xin!\" <br><br>Từ ngày cô quỳ trong cơn mưa tầm tã để cầu xin cụ Tần nhưng chỉ đổi lại một tin cả nhà bị đuổi khỏi gia tộc thì cô đã hoàn toàn không còn tình cảm gì với gia tộc đó.<br><br><br>Tần Thanh Tâm xoay người rời khỏi nhà.<br><br><br>Châu Ngọc Thuý lại vội vàng kéo tay Tần Y, bà ta chưa kịp nói gì, Tần Y cũng hất tay bà ta ra, hai mắt đỏ hoe, tức giận nói: \"Lẽ nào mẹ vẫn không hiểu sao? Bây giờ chỉ có mẹ mới muốn trở về nhà họ Tần.<br>Nếu đã như thế thì một mình mẹ trở về đó đi\".<br><br><br>Nói xong, Tần Y bỏ đi không thèm nhìn lại.<br><br><br>Tần Đại Dũng nặng nề hừ một tiếng rồi cũng ra khỏi nhà.<br><br><br>Cả căn nhà chỉ còn lại mỗi Châu Ngọc Thuý.<br>Bà ta ngồi sụp xuống đất, lẩm bẩm nói: \"Lẽ nào, mình sai thật rồi?\" <br><br>Tại tầng cao nhất của tập đoàn Nhạn Thanh.<br><br><br>Dương Thanh nhận một cuộc điện thoại.<br>Anh đã biết hết những chuyện vừa xảy ra ở nhà họ Tần.<br><br><br>Những món đồ mà nhà họ Tô đưa tới, anh không quan tâm, nhưng hành động của nhà họ Tần đã mài mòn hết lòng kiên nhẫn anh giành cho họ.<br><br><br>\"Nếu các người đã muốn chết thì tôi sẽ khiến các người tuyệt vọng đến chết\", Dương Thanh nói.<br><br><br>- --------------------------- <br><br><br>.<br><br>"]