["<br>","<br>“Chắc em phải xử lý vụ hợp tác đã, anh có thời gian đi tham gia đấu giá không?”, Tần Y hỏi.<br><br><br>Có câu nói hồi nãy của Dương Thanh, Tần Y chỉ muốn nhanh chóng chốt hết các lời mời hợp tác.<br><br><br>Tuy chi nhánh Giang Hải không thể ôm nhiều vụ hợp tác như thế nhưng có thể đẩy cho trụ sở chính mà.<br><br><br>Nếu tập đoàn Nhạn Thanh đã là của Dương Thanh, sao cô ta phải từ chối hợp tác chứ? <br><br>Dương Thanh gật nhẹ đầu: “Được rồi, thế để anh đến buổi đấu giá cho!” <br><br>Tần Y đưa thư mời cho Dương Thanh, thời gian bắt đầu buổi đấu giá là mười giờ sáng nay, địa điểm là tòa nhà Long Đằng.<br><br><br>Giờ đã 9h20’, chỉ còn bốn mươi phút nữa là buổi đấu giá sẽ bắt đầu.<br><br><br>9h50’, Dương Thanh lái xe đến tòa nhà Long Đằng.<br><br><br>Vừa xuống xe, anh đã trông thấy hai bóng dáng quen thuộc cũng vừa bước xuống xe.<br><br><br><br>Đó chính là Hoàng Chính vừa đe dọa Dương Thanh tối qua, muốn khiến anh trả giá đắt, còn có lão già gầy quắt queo Đông Tà.<br><br><br>“Nhãi ranh, lại là cậu à!” <br><br>Hoàng Chính hơi ngạc nhiên khi thấy Dương Thanh.<br><br><br>Ánh mắt ông ta nhanh chóng trở nên u ám, ông ta nhìn chằm chằm vào Dương Thanh: “Cậu cũng nhắm đến miếng đất bên kia sông kia hả?” <br><br>Dương Thanh nhíu mày, ý Hoàng Chính là ông ta cũng tới vì miếng đất đó ư? <br><br>Cái tên miếng đất bên kia sông được đặt theo sông Lão Long, trang viên Hoa Hồng nằm ở một bên sông, còn bên kia là miếng đất sắp được bán đấu giá.<br><br><br>Hoàng Chính vốn là người nhà họ Hoàng ở Yến Đô, ông ta tới đây làm gì? <br><br>Chẳng lẽ ông ta cũng tới vì miếng đất này ư? <br><br>“Nhìn phản ứng của cậu là biết ngay cậu cũng nhắm đến miếng đất đó, nhưng không khéo rồi, tôi sẽ giành lấy nó bằng được!” <br><br>Hoàng Chính nói chắc như đinh đóng cột, nét mặt trông rất dữ dằn: “Tôi biết trang viên Hoa Hồng là sản nghiệp của cậu”.<br><br><br>“Nghe nói giá nhà ở trang viên Hoa Hồng đã tăng gấp mấy lần rồi nhỉ?” <br><br>“Cậu nói xem, nếu tôi xây một nghĩa trang công cộng ở phía đối diện trang viên Hoa Hồng thì giá nhà còn tăng nữa không thế?” <br><br>Hoàng Chính đắc ý cười hả hê.<br><br><br>Nghe thấy thế, sắc mặt Dương Thanh chợt cứng đờ.<br>Anh bỗng hiểu tại sao Hoàng Chính cũng muốn giành được miếng đất này.<br><br><br>Nếu ông ta làm đúng như những gì mình đã nói, xây nghĩa trang công cộng sau khi đạt được miếng đất này, trang viên Hoa Hồng sẽ trở thành trò cười ngay.<br><br><br>Giá nhà giảm mạnh chỉ là chuyện nhỏ, nếu các gia đình đã mua nhà đồng loạt trả nhà thì mới là vấn đề lớn.<br><br><br>Tuy Dương Thanh không thiếu tiền nhưng trang viên Hoa Hồng là bất động sản của tập đoàn Nhạn Thanh, Hoàng Chính muốn phá hủy trang viên Hoa Hồng, tức là muốn phá hủy tập đoàn Nhạn Thanh rồi.<br><br><br><br>Đến giờ phút này, Dương Thanh mới hiểu tại sao nhà họ Hoàng lại giao vị trí người thừa kế cho Hoàng Chính.<br><br><br>Chẳng những ông ta không ngu mà còn rất giỏi làm ăn.<br><br><br>“Ông muốn khiêu khích tôi thật à?” <br><br>Dương Thanh híp mắt.<br><br><br>Lần này anh tức giận thật rồi! <br><br>Tần Thanh Tâm và Tiêu Tiêu là điểm chí mạng của anh, tập đoàn Nhạn Thanh là thứ duy nhất mà mẹ anh để lại, cũng là điểm chí mạng của anh nốt.<br><br><br>“Ha ha! Cậu đang tức giận à?” <br><br>“Tức giận thì sao chứ? Tôi vẫn sẽ giành được miếng đất này rồi xây nghĩa trang công cộng lớn nhất Giang Hải thôi, ha ha!” <br><br>“Địa thế ở sông Lão Long đẹp như thế, phải xây nghĩa trang công cộng mới phù hợp!” <br><br>Hoàng Chính phá lên cười, đúng là quá sức ngông nghênh.<br><br><br>Dương Thanh không nói gì nhưng ánh mắt lại lạnh buốt, anh không sợ thua Hoàng Chính trong buổi đấu giá, nhưng ông ta đang khiêu khích anh, động vào giới hạn của anh.<br><br><br>“Oắt à, cậu biết không? Nhà họ Hoàng không bao giờ thiếu tiền! Tuy cậu là chủ tịch tập đoàn Nhạn Thanh nhưng có thể điều động bao nhiêu tài chính chứ?” <br><br>“Cậu biết tôi đã chuẩn bị bao nhiêu tiền cho buổi đấu giá này không?” <br><br><br>“Một tỷ! Tôi chuẩn bị một tỷ cho miếng đất được bán với giá trăm triệu, cậu lấy gì để tranh với tôi chứ?” <br><br>“Tôi đã điều tra rồi, tài chính lưu động của tập đoàn Nhạn Thanh chỉ được một tỷ là cùng, nhưng cậu cũng không thể điều động hết số tiền này chỉ trong một lần duy nhất!” <br><br>“Cậu nói đi, cậu lấy gì để tranh với tôi hả?” <br><br>Hoàng Chính cười lớn.<br><br><br>Dương Thanh cười lạnh: “Ông nghĩ tôi chỉ có thể lấy tiền từ tập đoàn Nhạn Thanh thôi ư?” <br><br>“Cậu có ý gì?” <br><br>Hoàng Chính ngưng cười, bỗng có linh cảm xấu.<br><br><br>“Lát nữa ông sẽ biết!” <br><br>Dương Thanh cười nhạt rồi bước vào tòa nhà Long Đằng.<br><br><br><br>.<br><br>"]