["<br>","<br>Lúc này Mạnh Huy đâu còn dáng vẻ kiêu căng của cậu cả nhà họ Mạnh nữa chứ? <br><br>Hắn giống như con chó chết bị Dương Thanh đạp dưới chân.<br><br><br>Sở dĩ Dương Thanh muốn đến nhà họ Mạnh là vì anh muốn tìm hài cốt của Châu Ngọc Thúy.<br><br><br>Cái chết Châu Nọc Thúy đã khiến cho Tần Thanh Tâm và Tần Y bị tổn thương rất lớn, nếu ngay cả hài cốt cũng không còn, làm sao bọn họ có chịu được.<br><br><br>\"Tao nói rồi, bà ta đã chết, xác cũng bị vứt đi cho chó ăn rồi!\" <br><br>Mạnh Huy cắn răng nói.<br><br><br>Bây giờ nhà họ Mạnh đã hoàn toàn vứt bỏ hắn, nếu hắn muốn trở lại huy hoàng như ngày xưa vậy chỉ còn một hy vọng duy nhất.<br><br><br>Đó là Châu Ngọc Thúy! <br><br>\"Mày đúng là chưa thấy quan tài chưa đổ lệ, đã như vậy thì đừng trách tao ra tay độc ác!\" <br><br>Ánh mắt Dương Thanh trở nên sắc bén, trong nháy mắt một luồng khí lạnh bao trùm Mạnh Huy.<br><br><br>\"Mày muốn làm gì?\" <br><br>Mạnh Huy có dự cảm không lành.<br><br><br>Lúc này, thứ hắn đối mặt hoàn toàn không phải là con người mà là thú dữ.<br><br><br>Ánh mắt của Dương Thần như muốn xé nát hắn ra.<br><br><br>Một nỗi sợ hãi mãnh liệt lan tỏa khắp cơ thể.<br><br><br>\"Răng rắc!\" <br><br>Dương Thanh đạp một cước xuống, theo đó là tiếng xương gãy giòn tan, tay phải của Mạnh Huy bị Dương Thanh đạp lên, sau đó nghiền thật mạnh.<br><br><br>\"Á!\" <br><br>Ngay sau đó, Mạnh Huy rống lên thảm thiết.<br> <br><br><br>Toàn bộ trang viên nhà họ Mạnh đều là tiếng kêu rên của Mạnh Huy, khiến những người đang đứng xung quanh đều cảm thấy sởn gai ốc.<br><br><br>Khi Dương Thanh lấy chân ra thì cả cánh tay phải của Mạnh Huy đã máu thịt be bét.<br><br><br>Lực giẫm của Dương Thanh cực mạnh, giẫm nát bét cánh tay phải của Mạnh Huy, cho dù có đưa đến bệnh viện kịp, e là cũng không cứu được.<br><br><br>\"Nói, thi thể của Châu Ngọc Thúy ở đâu?\" <br><br>Dương Thanh hỏi lại lần nữa, mà lúc này chân của anh lại giẫm đến cánh tay trái của Mạnh Huy.<br><br><br>Chỉ cần anh hơi dùng sức thì Mạnh Huy sẽ hoàn toàn trở thành kẻ tàn phế, thậm chí có khả năng bị cụt cả tay.<br><br><br>Mọi người ở xung quanh nhìn thấy cảnh tượng này đếu có cảm giác run sợ từ sâu trong linh hồn.<br><br><br>Lúc này, Dương Thanh giống như ác quỷ đến từ địa ngục.<br><br><br>Ngay cả Hàn Khiếu Thiên cũng cảm thấy kinh ngạc.<br>Ông cụ chưa bao giờ nghĩ tới việc điều tra gia cảnh của Dương Thanh, vì vậy ông cụ cũng không hề biết gì về Dương Thanh.<br><br><br>Nhưng hôm nay, từ trên người Dương Thanh, ông cụ cảm nhận được một sự quen thuộc đến kỳ lạ.<br><br><br>Đối nhân xử thế rất có chừng mực.<br><br><br>Nhưng lúc đánh nhau lại vô cùng dứt khoát.<br><br><br>Đây thật sự là khí chất mà một chàng trai chưa đến ba mươi tuổi có được sao? <br><br>Mạnh Huy cảm nhận được bàn chân trên tay trái của mình, hắn cực kỳ hoảng sợ.<br><br><br>Vết nứt gãy của bàn tay phải khiến hắn cảm thấy đau đớn tột cùng.<br>Hắn cảm thấy ý thức của mình đã hơi rời rạc.<br><br><br>Nhưng một khi nói sự thật cho Dương Thanh biết thì sau này hắn không còn cách nào vươn mình nữa.<br><br><br><br>\"Cậu… cậu… cậu Thanh.<br>Những gì tôi nói đều là sự thật, Châu Ngọc Thúy đã chết rồi, xác đã bị vứt cho chó ăn rồi\".<br><br><br>Mạnh Huy lắp ba lắp nói, thái độ cũng trở nên tôn trọng hơn nhiều.<br><br><br>Dương Thanh lắc đầu: \"Mày không nói thật!\" <br><br>Anh vừa nói xong, chân bỗng đạp xuống, sau đó là tiếng xương gãy vang lên một lần nữa, cánh tay trái của Mạnh Huy cũng hoàn toàn biến thành thịt nát.<br><br><br>Hai mắt hắn trợn ngược lên, đau đến ngất đi.<br><br><br>\"Dương Thanh, cậu có thấy mình hơi quá đáng không?\" <br><br>Đúng lúc này, một bóng người trung niên bước ra từ trong đám người nhà họ Mạnh, sắc mặt giận dữ nhìn Dương Thanh.<br><br><br>\"Quá đáng?\" <br><br>Khóe môi Dương Thanh khẽ nhếch lên, tạo thành đường cong sắc bén: \"Tôi còn có thể làm ra chuyện quá đáng hơn nữa kìa, ông muốn xem không?\" <br><br>\"Cậu...\" <br><br>Người đàn ông trung niên bỗng nghẹn lời, vẻ mặt đầy tức giận.<br><br><br>\"Khi anh ta giết mẹ vợ tôi, tại sao không nghe người nhà họ Mạnh các người nói anh ta quá đáng? Mà tôi chỉ giẫm gãy hai tay của anh ta, ông lại nói tôi quá đáng?\" <br><br>Khí thế của Dương Thanh đột nhiên tăng vọt, anh tức giận nói: \"Ông bớt kiêu ngạo đi, trong mắt tôi nhà họ Mạnh chẳng là cái đinh gì cả!\" <br><br>\"Đương nhiên, nếu nhà họ Mạnh muốn trả thù cứ việc tới đây, Dương Thanh tôi sẽ chấp hết!\" <br><br>Dương Thanh đúng là cực kỳ tức giận.<br>Vốn dĩ anh còn ôm chút hy vọng, chỉ cần chưa thấy thi thể của Châu Ngọc Thúy thì mọi chuyện đều có khả năng.<br><br><br>Nhưng bây giờ Mạnh Huy đã bị anh nghiền nát hai cánh tay mà vẫn không chịu khai ra.<br>Việc này khiến anh cảm thấy hy vọng càng lúc càng xa vời.<br><br><br>\"Mạnh Thiên Kiêu, ngay cả bố cậu cũng quyết định vứt bỏ Mạnh Huy rồi, cậu còn nhảy ra làm gì?\" <br><br><br>Hàn Khiếu Thiên nhìn người trung niên nói: \"Hôm nay tôi nói lời mất lòng trước, chỉ cần nhà họ Mạnh dám ra tay với Dương Thanh, vậy thì chiến đi!\" <br><br>Sắc mặt Mạnh Thiên Kiêu cực kỳ thâm trầm, ông ta không để ý đến Hàn Khiếu Thiên nữa mà nhìn Dương Thanh nói: \"Cho dù bây giờ cậu giết chết Mạnh Huy thì cũng không thay đổi được sự thật là mẹ vợ cậu đã chết!\" <br><br>\"Người chết không thể sống lại, tôi chỉ có thể nói nén bi thương! Vì con trai của mình, tôi có thể đồng ý với bất kỳ yêu cầu gì của cậu, chỉ cần cậu tha cho nó!\" <br><br>Thái độ của Mạnh Thiên Kiêu cực kỳ chân thành, đối với ông ta, chỉ cần có thể cứu được Mạnh Huy, cho dù trả giá đắt cỡ nào cũng được.<br><br><br>Lúc này Dương Thanh mới biết thì ra ông ta là bố của Mạnh Huy, chả trách lại ra mặt vì hắn.<br><br><br>\"Được!\" <br><br>Dương Thanh bỗng trêu tức nói.<br><br><br>\"Thật sao? Vậy cậu muốn gì?\" <br><br>Mạnh Thiên Kiêu chợt vui vẻ như thể đã nhìn thấy được hy vọng.<br><br><br>Dương Thanh nhếch miệng, tà ác cười: \"Tôi muốn ông tự tay xử anh ta!\" <br><br>\"Cậu chơi tôi?\" <br><br>Mạnh Thiên Kiêu lập tức nổi trận lôi đình.<br><br><br>\"Cút!\" <br><br>Dương Thanh giận dữ hét lên: \"Nếu còn ai dám can thiệp nữa, tôi sẽ giết Mạnh Huy ngay!\" <br><br>Mạnh Thiên Kiêu cực kỳ tức giận, lúc nãy ông ta đã tận mắt chứng kiến sự mạnh mẽ của Dương Thanh, cho nên ông ta hiểu rõ, Dương Thanh thật sự dám giết Mạnh Huy ngay lập tức.<br><br><br>Dương Thanh giơ tay bấm mạnh vào huyệt nhân trung của Mạnh Huy, khiến Mạnh Huy vừa mới ngất đi đột nhiên mở mắt ra.<br><br><br>Ngay sau đó, một cơn đau dữ dội chạy dọc khắp thân thể, khiến hắn kêu rên lần nữa.<br><br><br>\"Tao hỏi mày lần cuối, rốt cuộc thi thể của Châu Ngọc Thúy ở đâu?\" <br><br>Vẻ mặt của Dương Thanh bỗng trở nên bình tĩnh: \"Nếu câu trả lời của mày không khiến tao hài lòng, tao sẽ giết mày ngay lập tức!\" <br><br>Hôm nay anh đã mất kiểm soát quá nhiều lần, đối với anh, đây cũng không phải là chuyện tốt.<br><br><br>Mạnh Huy nghe vậy gần như quên mất cơn đau trong người, hoảng sợ nói: \"Tôi, tôi, tôi thật sự...\" <br><br>\"Mạnh Huy! Nói thật!\" <br><br>Mạnh Thiên Kiêu giận dữ nói.<br><br><br> <br>Ông ta rất hiểu con trai mình nên biết được Mạnh Huy muốn nói gì.<br><br><br>Ông cũng biết rõ đây là lần hỏi cuối cùng của Dương Thanh.<br><br><br>Mọi người đều tập trung nhìn Mạnh Huy, chờ câu trả lời của hắn.<br><br><br>Khuôn mặt Mạnh Huy tràn đầy vẻ tức giận, nhìn hai tay đã hoàn toàn bị phế bỏ của mình, trong mắt ngập tràn thù hận.<br><br><br>Hắn vốn tưởng chỉ cần hắn không nói ra tung tích của Châu Ngọc Thúy thì Dương Thanh sẽ không giết hắn.<br>Nhưng bây giờ hắn mới hiểu rõ, nếu hắn còn không nói ra sự thật thì hắn sẽ chết thật.<br><br><br>Nhưng một khi hắn nói ra tung tích của Châu Thúy Ngọc thì đời này của hắn kể như xong.<br><br><br>Thời gian trôi qua từng phút từng giây, Dương Thanh cũng không hề thúc giục mà chỉ lặng lẽ đợi câu trả lời của Dương Thanh.<br><br><br>\"Nếu tôi nói ra sự thật, cậu có thể tha cho tôi không?\", Mạnh Huy bỗng hỏi.<br><br><br>\"Mày cho rằng bây giờ mày còn tư cách cò kè mặc cả với tao sao?\", Dương Thanh híp mắt.<br><br><br>\"Nếu đã không thể bảo đảm mạng sống cho tôi thì tại sao tôi phải nói sự thật cho cậu biêt chứ?\" <br><br>Mạnh Huy cắn răng nói.<br><br><br>Hắn đang đánh cược Dương Thanh sẽ thỏa hiệp.<br><br><br>\"Đã vậy thì mày chết đi!\" <br><br>Dương Thanh vừa nói xong liền đạp mạnh một cước về phía đầu Mạnh Huy.<br><br><br>\"Mạnh Huy!\" <br><br>Mạnh Thiên Kiêu rống to lên.<br><br><br>Mạnh Huy trơ mắt nhìn chân của Dương Thanh đang càng lúc càng đến gần mặt hắn.<br><br><br>Mắt thấy chân của Dương Thanh sắp đạp lên đầu mình, Mạnh Huy hoàn toàn sụp đổ, hắn gầm lên: \"Tôi nói! Tôi nói! Bà ta còn sống! Bà ta vẫn còn sống!\" <br><br>- --------------------------- <br><br><br>.<br><br>"]