["<br>","<br>\"Vâng, thưa chủ tịch!\" <br><br>Lạc Bân vội vã đáp lời, sau đó ông ta lại hỏi lại: \"Cậu còn có chuyện gì cần dặn dò nữa không?\" <br><br>\"À phải rồi, còn chuyện của nhà họ Hùng, tạm thời tha bọn họ một lần, nhưng cần phải phạt thật nặng\", Dương Thanh nhớ lại lúc nãy đã đồng ý với Tần Thanh Tâm sẽ tha cho nhà họ Hùng.<br><br><br>Cúp điện thoại, Dương Thanh nổ máy xe rời đi.<br><br><br>Sau khi Hùng Bác Thành ra khỏi tập đoàn Tần Thị, ông ta cười lạnh một tiếng: \"Chỉ là thằng con rể vô dụng của dòng thấp kém mà thôi, còn tưởng mình là kẻ có thể hô mưa gọi gió thật đấy à? Nếu không vì đổ hết nguy cơ lần này lên đầu Hùng Bác Nhân thì tao sẽ tới xin lỗi mày chắc?\" <br><br>Dứt lời, ông ta liền rút điện thoại ra gọi: \"Anh Khải, em có việc muốn nhờ anh ra tay ạ\".<br><br><br>\"Chú gọi vì chuyện muốn gỡ bỏ lệnh cấm cho khu vui chơi của nhà họ Hùng nhỉ?\", hiển nhiên người được gọi là “anh Khải” này đã biết được chuyện rắc rối của nhà họ Hùng.<br><br><br>Hùng Bác Thành vội vàng nói: \"Anh Khải, nếu anh đã biết rồi thì em cũng không lòng vòng với anh nữa.<br>Anh hãy giúp em lần này, chờ đến khi em ngồi lên cái ghế chủ gia tộc rồi, hai anh em chúng ta bắt tay hợp tác thì dù có là bốn gia tộc đứng đầu Giang Hải cũng có xá gì?\" <br><br>Trước mặt anh Khải, Hùng Bác Thành không hề che giấu dã tâm của mình.<br><br><br>Anh Khải thở dài: \"Bác Thành, không phải anh Khải không muốn giúp chú, mà lần này nhà họ Hùng thật sự đã chọc đến tổ kiến lửa rồi.<br>Không giấu gì chú, anh cũng đã chủ động tìm các mối quan hệ giúp chú, vốn là vẫn còn người đồng ý tiếp anh đấy, nhưng anh vừa nhắc đến chuyện của nhà họ Hùng chú, người ta lập tức đuổi anh ra ngoài.<br>Anh đây có lòng giúp, nhưng không đủ sức mà giúp!\" <br><br>\"Sao cơ?\", khuôn mặt Hùng Bác Thành hiện rõ nỗi khiếp sợ: \"Ngay cả anh Khải cũng không có cách nào cứu vãn sao?\" <br><br>Đến tận lúc này, Hùng Bác Thành mới hiểu được rằng, lần này nhà họ Hùng đã đụng phảitay cộm cán rồi.<br>Nhưng dù ông ta có nghĩ nát óc cũng không hiểu được, rốt cuộc thì nhà họ Hùng đã đắc tội với nhân vật lớn cỡ nào mà thậm chí cả anh Khải ra mặt cũng không thể dàn xếp nổi? <br><br>Còn về Dương Thanh mà ông ta mới tìm đến, đã bị ông ta gạt khỏi từ đầu.<br> <br><br><br>Tại biệt thự nhà họ Hùng, tất cả người trong dòng chính đều có mặt.<br><br><br>Hùng Thanh Sơn ngồi trên vị trí cao nhất, nét mặt tràn ngập lo âu, đúng lúc này, điện thoại của lão ta đột nhiên vang lên.<br><br><br>Lão ta cuống quýt nhận cuộc gọi, bỗng nghe được một giọng nói từ trong điện thoại vọng ra: \"Ông chủ, trừ Dinh Thự Số Một, Hộp đêm Bác Nhân, và Hộp đêm Bác Thành bị đóng cửavĩnh viễn ra thì tất cả sản nghiệp khác của nhà họ Hùng đều được gỡ lệnh cấm\".<br><br><br>\"Cụ à, chuyện sao rồi ạ? Nguy cơ của nhà họ Hùng đã được giải quyết rồi ạ?\" <br><br>Khi Hùng Thanh Sơn cúp điện thoại, tất cả thành viên dòng chính đều ngước khuôn mặt mong đợi lên hỏi ông ta.<br><br><br>Khuôn mặt vẫn luôn căng thẳng của Hùng Thanh Sơn cuối cùng cũng có thể thả lỏng, trên mặt lão ta hiện lên một nụ cười: \"Lần này Bác Thành đã không khiến tôi thất vọng!\" <br><br>\"Ha ha, tốt quá rồi! Cuối cùng nhà họ Hùng cũng được cứu rồi\".<br><br><br>\"Vẫn là Bác Thành có khả năng, không có chuyện gì mà anh ấy không làm được cả\".<br><br><br>\"Dĩ nhiên rồi, Bác Thành là người thừa kế do chính chủ gia tộc chỉ định cơ mà\".<br><br><br>...<br><br><br>Tất cả mọi người đều vui vẻ hoan hô, ai nấy cũng đều cất lời khen ngợi Hùng Bác Thành.<br><br><br>Trong mắt Hùng Thanh Sơn xẹt qua một tia thâm trầm, người khác không rõchứ lão ta thì hiểu rất rõ về đứa con trai này.<br><br><br><br>Nếu như không phải lão ta công khai với mọi người vị trí chủ gia tộc sẽ truyền lại cho Hùng Bác Thành thừa kế thì e rằng Hùng Bác Nhân đã biến mất khỏi cõi đời này thì lâu rồi.<br><br><br>Lão ta vẫn luôn giấu kín một bí mật trong lòng mình, một bí mật mà trừ bản thân lão ta ra không một ai hay biết.<br>Thật ra Hùng Bác Thành không phải con trai ruột của lão ta, lúc trẻ vợ lão ta đã cắm sừng lão để sinh ra Hùng Bác Thành.<br><br><br>Đương nhiên, nếu không phải vì mặt mũi của gia tộc thì lão ta đã giết con đàn bà lăng loàn đó từ lâu rồi.<br><br><br>Khi Hùng Thanh Sơn đang suy nghĩ lung tung, Hùng Bác Thành đã trở lại.<br><br><br>\"Bác Thành, không hổ là người thừa kế mà chủ gia tộc đã chọn, nếu không có cậu thì nhà họ Hùng đã xong rồi!\" <br><br>\"Đúng vậy, Bác Thành, chú đại diện cho cả nhà chúng ta xin cảm ơn cháu!\" <br><br>\"Bác Thành, cháu chính là người ưu tú nhất trong đám con cháu nhà họ Hùng, sau này nhất định cháu sẽ lãnh đạo nhà họ Hùng đi tới một tương lai càng huy hoàng xán lạn hơn\".<br><br><br>...<br><br><br>Hùng Bác Thành mới vào đến cửa đã bị một đám người thuộc dòng chính quây lại.<br><br><br>Sau khi ông ta nghe thấy đống lời khen của họ thì cảm thấy vô cùng ngạc nhiên, ông ta đã đi nhờ cậy rất nhiều người nhưng vẫn không tìm ra cách gì để giúp đỡ nhà họ Hùng thoát cảnh khốn khó, tại sao mọi chuyện lại đột nhiên được giải quyết xong xuôi hết rồi? <br><br>Tuy thấy khó hiểu, nhưng ngoài mặt ông ta vẫn tỏ ra khiêm tốn tươi cười: \"Mọi người đừng khách sáo như vậy, đứng ở vị trí người thừa kế, đây đều là chuyện mà cháu phải làm thôi\".<br><br><br>Lúc này, Hùng Thanh Sơn đi đến giữa nhóm người, lão ta vỗ một cái lên bả vai Hùng Bác Thành: \"Con làm rất tốt, bố có chết thì cũng có thể yên tâm nhắm mắt xuôi tay rồi\".<br><br><br><br>Ngoài mặt, Hùng Thanh Sơn vẫn cần biểu hiện ra sự quan tâm cần thiết đối với đứa con này.<br><br><br>Hùng Bác Thành liền vội vàng nói: \"Xem bố nói gì kìa, chắc chắn bố sẽ sống lâu trăm tuổi mà\".<br><br><br>\"Được rồi, nếu đã thoát khỏi cơn nguy khốn, mọi người cũng lo lắng cả đêm rồi, bàn giao lại công việc đang làm, mọi người đều về nhà nghỉ ngơi đi!\", Hùng Thanh Sơn phất phất tay ra lệnh.<br><br><br>Tất cả đều rời đi, Hùng Thanh Sơn đột nhiên cất tiếng hỏi: \"Sao Bác Nhân không trở về cùng con?\" <br><br>Sâu trong mắt Hùng Bác Thành hiện lên một tia độc địa, ông ta nói: \"Dù sao Bác Nhân vẫn đang bị thương nặng, sau khi đến xin lỗi cậu Dương xong con đưa nó đến bệnh viện nghỉ dưỡng rồi\".<br><br><br>\"Được, vậy bố yên tâm rồi\", Hùng Thanh Sơn không để ý đến sự thay đổi của Hùng Bác Thành, nghe xong thì xoay người về phòng của mình.<br><br><br>\"Lão già kia, tưởng tôi không biết gì hết sao? Tôi muốn xem xem đến khi thằng con trai duy nhất và thằng cháu nội của ông chết rồi, đến lúc đấy ông còn muốn giở trò gì với tôi?\" <br><br>Nhìn theo bóng Hùng Thanh Sơn rời đi, đôi mắt Hùng Bác Thành bốc lên sát khí hừng hực.<br>Dứt lời, ông ta liền rút điện thoại ra gọi: \"Hùng Vĩ và Hùng Bác Nhân có thể xuống mồ rồi, nhưng nhất định phải để bọn nó chết trong bệnh viện\".<br><br><br>Hùng Bác Thành cũng không muốn ra tay sớm như vậy, nhưng hiện tại chính là thời cơ tốt nhất để thực hiện.<br><br><br>Ông ta tự lẩm bẩm: \"Thằng Hùng Vĩ đã bị thương nặng, chết rồi thì vẫn dễ giải thích.<br>Thế nhưng muốn Hùng Bác Nhân chết, phải nghĩ ra một cái cớ tốt mới được\".<br><br><br>Mới một lát, ông ta đã nghĩ ra mình cần phải làm gì, khóe miệng lập tức nhếch lên một nụ cười nhạt: \"Nếu mày đã thích giả làm kẻ có quyền có thế như vậy, thế thì tội này cứ đổ hết lên đầu mày đi\".<br><br><br>Không lâu sau, một tin tức khủng khiếp của nhà họ Hùng bị khui ra: \"Đứa cháu trai đời thứ ba duy nhất của nhà họ Hùng đã qua đời do vết thương nhiều lần nhiễm trùng, dù các bác sĩ đã tận tình cứu chữa.<br>Bố anh ta là Hùng Bác Nhân sau khi biết được tin dữ, do quá nóng lòng muốn đi thăm con trai đã trượt chân ngã xuống cầu thang, dẫn đến tình trạng não bộ xuất huyết trên diện rộng, cấp cứu vô hiệu, đã tử vong ngay sau đó\".<br><br><br>Nhà họ Hùng dù gì cũng là gia tộc hàng đầu của Giang Hải, tin tức này rất nhanh đã lan khắp toàn bộ Giang Hải.<br><br> <br><br>\"Dương Thanh, anh có nghe nói chưa? Hùng Vĩ và Hùng Bác Nhân đều chết rồi\".<br><br><br>Dương Thanh vừa gặp Tần Thanh Tâm tại cửa tập đoàn Tam Hòa đã bị cô hỏi với vẻ mặt vô cùng nghiêm trọng.<br><br><br>\"Chết rồi?\" <br><br>Dương Thanh không hề nghe được tin gì về chuyện này, lúc này khi nghe thấy Tần Thanh Tâm nói vậy anh cũng thấy vô cùng ngạc nhiên.<br><br><br>\"Em nhìn anh như vậy làm gì? Lẽ nào em cho rằng cái chết của họ do anh gây nên sao?\", Dương Thanh hỏi.<br><br><br>Tần Thanh Tâm khẽ lắc đầu, vẻ mặt tràn ngập lo lắng nói: \"Không phải em nghi ngờ anh, mà do nguyên nhân cái chết của Hùng Vĩ là bởi nhiễm trùng nhiều lần mà tử vong.<br>Nếu đúng là vậy thật thì chắc chắn nhà họ Hùng sẽ đổ hết tất cả tội lỗi lên đầu anh, dù gì thì vết thương của Hùng Vĩ cũng do một tay anh gây ra\".<br><br><br>Dương Thanh bật cười: \"Thanh Tâm, em yên tâm đi, chuyện này chắc chắn sẽ không dây dưa gì đến anh đâu, tuy anh đánh Hùng Vĩ nhưng tất cả vết thương đều không gây nguy hiểm đến tính mạng, có điều tra thì cũng không có liên quan gì đến anh”.<br><br><br>\"Tuy là như vậy nhưng anh vẫn phải đề phòng nhà họ Hùng đấy\".<br><br><br>\"Yên tâm đi, anh sẽ cẩn thận mà, em cũng đừng suy nghĩ nhiều quá, chúng ta đi đón Tiêu Tiêu thôi\".<br><br><br>Dương Thanh nổ máy xe đi đến trường mầm non Lam Thiên.<br><br><br>Tần Thanh Tâm không phát hiện ra trong mắt Dương Thanh vừa lóe lên tia sáng lạnh lẽo, anh nghĩ thầm trong lòng: \"Một nhà họ Hùng nhỏ nhoi mà cũng ẩn giấu nhiều chuyện ghê.<br>Nhưng có nhiều toan tính hơn nữa cũng đừng nghĩ đến việc quấn lấy chân tôi, nếu không, tôi cũng không ngại nhâc chân giẫm bằng nhà họ Hùng đâu\".<br><br><br>- --------------------------- <br><br><br>.<br><br>"]