["<br>","<br>Châu Ngọc Thúy không bị thương nặng, chỉ bị hai vết cắt cạn trên cổ và chảy ít máu.<br><br><br>Sau khi Dương Thanh đưa bà ta đến bệnh viện, bác sĩ chỉ sát trùng qua vết thương, thậm chí không cần băng bó đã cho bọn họ về.<br><br><br>Lúc Tần Thanh Tâm và Tần Y biết Châu Ngọc Thúy vẫn còn sống, cả hai đều mừng đến rơi nước mắt.<br><br><br>Tần Y còn chưa tới bệnh viện vì đang bận sứt đầu mẻ trán về chuyện của tập đoàn Nhạn Thanh.<br>Sau khi biết Châu Ngọc Thúy còn sống, cô ta cũng yên tâm.<br><br><br>\"Xin lỗi mẹ, nếu không phải con đuổi mẹ đi thì mẹ đã không gặp phải việc này”.<br><br><br>Tần Thanh Tâm ôm chặt lấy Châu Ngọc Thúy, vừa khóc vừa nói.<br><br><br>Dương Thanh nhìn hai mẹ con ôm nhau khóc nức nở, trong lòng lại lo lắng.<br><br><br>Anh biết, người phụ nữ này muốn giết Tần Đại Dũng.<br><br><br>Nếu có một ngày Tần Thanh Tâm và Tần Y biết Châu Ngọc Thúy vẫn còn muốn giết Tần Đại Dũng, sao các cô có thể tiếp nhận được? <br><br>\"Đúng rồi, mẹ, clip mẹ livestream vào sáng nay là sao vậy?\" <br><br>\"Mẹ sỉ nhục và hủy hoại danh tiếng của Dương Thanh đã mang tới rắc rối rất lớn cho tập đoàn Nhạn Thanh đấy”.<br><br><br>\"Mẹ mau nghĩ cách livestream giải thích mọi chuyện đi!\" <br><br>Tần Thanh Tâm nhìn thấy Châu Ngọc Thúy thì rất kích động.<br>Nhưng sau khi cô hiểu rõ rắc rối mà Châu Ngọc Thúy gây ra cho tập đoàn Nhạn Thanh, cô vội vàng thúc giục.<br><br><br>Châu Ngọc Thúy đảo tròng mắt rồi rơi nước mắt, vừa khóc vừa nói: \"Thanh Tâm, mẹ bị nhà họ Ngụy ép mới phải nói những lời đó.<br>Bọn chúng nói Dương Thanh là tổng phụ trách chi nhánh Giang Hải của tập đoàn Nhạn Thanh.<br>Bọn chúng muốn hại Dương Thanh và phá hủy tập đoàn Nhạn Thanh”.<br><br><br> <br>\"Ngoài chuyện này, mẹ còn có một chuyện nữa muốn nói thật với con! Thật ra nhà họ Ngụy đã tìm tới mẹ từ lâu rồi.<br>Bọn chúng ép mẹ phải giết bố con, nếu không chúng sẽ giết cả nhà chúng ta!\" <br><br>\"Mẹ cũng chẳng còn cách nào, cho nên tối qua kích động mới ra tay với bố con.<br>Dù sao bố con đã như vậy rồi, nếu có thể dùng mạng của ông ấy đổi lấy bình an cho con và Y Y, mẹ nghĩ chắc chắn bố con sẽ bằng lòng thôi”.<br><br><br>\"Nhưng mẹ cam đoan với con, mẹ thật sự chưa từng nghĩ sẽ sống một mình.<br>Dự định ban đầu của mẹ là giết bố con xong sẽ tự sát!\" <br><br>Châu Ngọc Thúy nói với nước mắt nước mũi giàn giụa.<br><br><br>Tần Thanh Tâm cũng đầm đìa nước mắt, vừa khóc vừa nói: \"Mẹ, khổ cho mẹ rồi!\" <br><br>Hai mẹ con nói xong lại ôm nhau khóc.<br><br><br>Nếu không phải Dương Thanh biết sự thật, anh cũng sẽ bị những lời này của Châu Ngọc Thúy lừa mất.<br><br><br>\"Mẹ, mẹ đã bị bọn chúng ép, bây giờ mẹ livestream làm sáng tỏ mọi chuyện trên mạng đi.<br>Làm vậy có thể rửa sạch nỗi oan cho Dương Thanh đấy”.<br><br><br>Qua một lâu sau, hai mẹ con với bình tĩnh lại.<br>Tần Thanh Tâm lập tức giục.<br><br><br>Bây giờ Châu Ngọc Thúy có thể sống sót trở về, đâu dám từ chối yêu cầu của Tần Thanh Tâm nữa.<br>Bà ta lập tức livestream để làm sáng tỏ mọi chuyện.<br><br><br>Nhà họ Ngụy còn hành động nhanh hơn.<br>Ngụy Thành Châu tự mình livestream để giải thích sự thật, đồng thời xin lỗi tập đoàn Nhạn Thanh.<br><br><br>Ngay sau đó lại có Châu Ngọc Thúy livestream trình bày sự thật.<br><br><br>Nhất thời, trên toàn mạng đều bùng nổ.<br><br><br>\"Không ngờ livestream lúc sáng là giả!\" <br><br><br>\"Người tên Ngụy Tường kia đúng là một tên khốn, không ngờ còn vô sỉ như vậy!\" <br><br>\"Chúng ta đã nghĩ oan cho tập đoàn Nhạn Thanh, xin lỗi!\" <br><br>\"Không sai, chúng ta thật sự nợ tập đoàn Nhạn Thanh một lời xin lỗi!\" <br><br>...<br><br><br>Livestream của Châu Ngọc Thúy vào buổi sáng vốn đang rất hot, kết quả chưa hết một ngày, chủ nhà họ Ngụy đã tự mình livestream làm sáng tỏ sự thật và xin lỗi.<br><br><br>Nhất thời, sự kiện lần này được lan truyền khắp trên mạng.<br><br><br>Rất nhiều cư dân mạng kéo nhau để lại lời xin lỗi trên các trang web lớn.<br><br><br>Có thể nói bây giờ người người nhà nhà đều biết tới tập đoàn Nhạn Thanh.<br><br><br>Sức mạnh của cộng đồng mạng lớn đến cỡ nào? Chỉ mấy giờ ngắn ngủi, bọn họ đã đẩy tập đoàn Nhạn Thanh lên đầu top tìm kiếm.<br><br><br>\"Anh rể, tốt quá rồi! Rắc rối của tập đoàn Nhạn Thanh gặp phải trước đây đều đã được giải quyết! Hơn nữa, giá trị thị trường của công ty cũng đang tăng vọt!\" <br><br>\"Rất nhiều đối tác vốn chủ động hủy bỏ hợp đồng cũng tự mình đến đây, nói bằng lòng ký hợp đồng lại”.<br><br><br>\"Còn có rất nhiều chủ doanh nghiệp chủ động hợp tác với chúng ta!\" <br><br>\"Anh rể, em tạm thời không nói chuyện được với anh nữa.<br>Lại có đối tác tới rồi!\" <br><br>Tần Y kích động gọi điện thoại cho Dương Thanh và báo cáo từng tin tức tốt của công ty.<br><br><br>Chỉ là cô ta mới nói được mấy câu đã có việc bận, phải vội vàng cúp máy.<br><br><br><br>\"Dương Thanh, tin tức tốt gì vậy? Em thấy anh cười mãi”, Tần Thanh Tâm vừa cười vừa hỏi.<br><br><br>Cô vốn cho rằng Châu Ngọc Thúy đã chết nên cực kỳ bi thương.<br>Bây giờ mẹ còn sống, tâm trạng của cô cũng tốt hơn nhiều.<br><br><br>Dương Thanh mỉm cười nói: \"Y Y gọi tới, bảo rắc rối của công ty đều đã được giải quyết, hơn nữa còn có rất nhiều chủ doanh nghiệp chủ động tìm tới muốn hợp tác”.<br><br><br>\"Không ngờ nhà họ Ngụy chẳng những không phá được tập đoàn Nhạn Thanh, trái lại còn làm cho tập đoàn phát triển tốt hơn.<br>Qua hôm nay, chắc hẳn giá trị thị trường của tập đoàn Nhạn Thanh sẽ đạt tới mức cao nhất”.<br><br><br>Tần Thanh Tâm biết quan hệ giữa Dương Thanh và tập đoàn Nhạn Thanh nên vô cùng vui mừng.<br><br><br>Nhưng cô không biết, người thật sự muốn phá hủy tập đoàn Nhạn Thanh không phải là nhà họ Mạnh, cũng không phải là nhà họ Ngụy, mà là vài người nào đó trong gia tộc Vũ Văn ở tít tận Yến Đô.<br><br><br>Dương Thanh mỉm cười: \"Chỉ khổ cho Y Y, công việc sau này chắc chắn sẽ càng bận hơn”.<br><br><br>Tần Thanh Tâm đột nhiên dựa đầu vào vai Dương Thanh và cảm kích nói: \"Chồng, em xin lỗi!\" <br><br>Dương Thanh ngây người một lát rồi mới chợt hiểu ra.<br><br><br>Trước đó, lúc Tần Thanh Tâm thấy livestream của Châu Ngọc Thúy ở trên mạng đã gọi điện thoại cho Dương Thanh, hỏi anh là bà ta ở đâu.<br><br><br>Thật ra khi đó cô đã thật sự tin lời Châu Ngọc Thúy.<br><br><br>Lúc này cô xin lỗi vì mình từng nghi ngờ Dương Thanh.<br><br><br>Cùng lúc đó, ở Yến Đô.<br><br><br>Ở một biệt thự sang trọng được trang hoàng lộng lẫy giống như cung điện.<br><br><br>Trong đại sảnh của biệt thự lớn này, một người thanh niên đang ngồi trên sofa cao cấp, trên bàn trà trước mặt còn đặt một chiếc laptop.<br><br><br>Lúc này, trên màn hình laptop đang phát một đoạn video.<br><br><br>\"Chào mọi người, tôi là Ngụy Thành Châu chủ nhà họ Ngụy ở thành phố Giang Hải tỉnh Giang Bình.<br> <br>Tôi muốn làm sáng tỏ với mọi người về một sự thật!\" <br><br>\"Sáng nay, đoạn clip lan truyền trên mạng với tốc độ chóng mặt kia thật ra là giả.<br>Sự thật là con trai tôi Ngụy Tường...” <br><br>Đoạn video này là do Ngụy Thành Châu tự mình đứng ra làm sáng tỏ sự việc Châu Ngọc Thúy livestream lúc sáng.<br><br><br>Nội dung của đoạn video không dài nhưng được truyền đi rất nhanh trên mạng.<br><br><br>\"Rầm!\" <br><br>Người thanh niên xem xong đoạn video của Ngụy Thành Châu thì lập tức nổi giận, đấm mạnh lên chiếc laptop và nói với vẻ dữ tợn: \"Em trai tốt của tôi, tôi thật không ngờ với một lá bài nát như vậy mà cậu cũng có thể đánh thắng được!\" <br><br>\"Nhưng… vậy thì sao chứ? Cậu chắc chắn vẫn chỉ là một kẻ vô dụng bị gia tộc vứt bỏ thôi.<br>Mà Vũ Văn Bân tôi mới là tương lai của gia tộc!\" <br><br>\"Cậu đừng sốt ruột.<br>Tôi còn nhiều thời gian để từ từ chơi với cậu! Một ngày nào đó, tôi sẽ giẫm cậu xuống dưới đế giày, như chuyện năm xưa, cậu và mẹ cậu bị đuổi khỏi gia tộc hệt như chó nhà có tang vậy!\" <br><br>Đêm hôm đó, Dương Thanh nhận được một cuộc điện thoại.<br><br><br>\"Cậu Thanh, nhiệm vụ của chị đã kết thúc, ngày mai chị sẽ về nước! Chị đã đặt vé máy bay rồi.<br>Mười giờ sáng mai, cậu nhớ tới sân bay quốc tế Giang Hải đón chị đấy!\" <br><br>Trong điện thoại vọng ra giọng nói của Ngải Lâm.<br><br><br>Dương Thanh vui mừng: \"Được, ngày mai em sẽ qua đón chị!\" <br><br>\"Dương Thanh, điện thoại của ai vậy?\" <br><br>Sau khi Dương Thanh cúp máy, Tần Thanh Tâm nghi ngờ hỏi.<br><br><br>Cô vừa nghe được giọng nói của một người phụ nữ.<br><br><br>Dương Thanh mỉm cười: \"Là đồng đội của anh trước đây.<br>Chị ấy là chuyên gia lĩnh vực y học nổi tiếng trên thế giới đấy.<br>Anh đã gửi kết quả khám và chữa bệnh của bố cho chị ấy.<br>Chị ấy nói bố có hi vọng phục hồi rất lớn!\" <br><br>- --------------------------- <br><br><br>.<br><br>"]