["<br>","<br>\"Chu Quảng Chí! Sao ông dám?\" <br><br>Hàn Khiếu Thiên lập tức hoảng sợ rống lên.<br><br><br>\"Ông muốn nhà họ Chu bị diệt vong sao?\" <br><br>Trần Hưng Hải cũng gào to chất vấn.<br><br><br>\"Tôi sắp chết rồi, nhà họ Chu bị diệt hay không cũng chẳng liên quan gì đến tôi!\" <br><br>Chu Quảng Chí dữ tợn nói: \"Trong từ điển của Chu Quảng Chí này không có khái niệm ngồi chờ chết.<br>Kẻ nào muốn giết tôi, tôi sẽ lấy mạng kẻ đó!\" <br><br>Dương Thanh vẫn bình thản ngồi im không hề e sợ.<br>Anh chợt lên tiếng: \"Vậy thì ông có thể chết được rồi!\" <br><br>Chu Quảng Chí điên cuồng cười gằn: \"Kẻ đáng chết là mày! Là mày! Mày chết đi!\" <br><br>\"Đoàng!\" <br><br>Ngay khi lão ta chuẩn bị bóp cò, khẩu súng đột nhiên nổ tung.<br><br><br>Sau tiếng nổ vang trời, cánh tay cầm súng của Chu Quảng Chí đã nhầy nhụa máu thịt.<br><br><br>\"Á\" <br><br>Lão ta kêu gào thảm thiết.<br><br><br>Năm người vừa uống rượu độc đều bàng hoàng kinh sợ.<br><br><br>Bọn họ tận mắt nhìn thấy, ngay trước khi Chu Quảng Chí bóp cò, Dương Thanh đã búng tay một cái.<br><br><br>Tuy không thấy được Dương Thanh đã bắn thứ gì nhưng chắn chắn khẩu súng của Chu Quảng Chí bị nổ là do Dương Thanh gây ra.<br><br><br>\"Dám đòi giết cậu Thanh, là tội chết!\" <br><br><br>Hàn Khiếu Thiên phất tay, hai gã đàn ông cao lớn bước tới lôi Chu Quảng Chí ra ngoài.<br><br><br>Ai cũng biết Chu Quảng Chí đã không còn đường sống.<br><br><br>\"Từ nay về sau, các vị là người của Dương Thanh tôi.<br>Kẻ nào dám phản bội sẽ có kết cục như Chu Quảng Chí hôm nay!\" <br><br>Dương Thanh nhìn năm vị chủ gia tộc còn lại, ánh mắt bình thản bỗng bắn ra hai tia sáng lạnh lẽo.<br><br><br>Năm người ngơ ngác nhìn nhau, dường như vẫn chưa hiểu gì.<br><br><br>\"Cậu Thanh tha tội chết cho các ông rồi, còn ngây ra đấy làm gì?\" <br><br>Hàn Khiếu Thiên quát lớn, nhắc nhở năm người kia.<br><br><br>\"Xin đội ơn cậu Thanh, sau này chúng tôi chỉ nghe lệnh cậu, tuyệt đối không dám phản bội!\" <br><br>Năm người vội đồng thanh đáp, trong lòng kích động.<br><br><br>Bọn họ vốn cho rằng Dương Thanh thật sự muốn giết mình, nhưng thì ra anh chỉ đang thử bọn họ.<br><br><br>\"Đến cả sự an nguy của người nhà cũng chẳng để tâm thì còn tư cách gì sống trên đời này nữa?\" <br><br>Dương Thanh bỗng nói.<br><br><br>Dứt lời, anh đứng lên rời đi, sau lưng vang lên giọng nói cung kính: \"Cậu Thanh đi thong thả!\" <br><br>Qua phép thử vừa rồi, có lẽ sau này bọn họ sẽ không dám có ý định phản bội Dương Thanh.<br><br><br>\"Dương...<br>Cậu Thanh!\" <br><br>Dương Thanh vừa ra khỏi khách sạn Trung Châu, một bóng người quen thuộc vội vã bước tới định gọi tên anh nhưng lại đổi giọng.<br><br><br>Dương Thanh đấm nhẹ vào ngực người kia, tức giận nói: \"Cậu cũng định gọi tôi kiểu đó à? Gọi tên là được rồi!\" <br><br>Vương Dũng vốn đang lo sợ, nghe Dương Thanh nói thế không khỏi kích động.<br><br><br>Anh ta cũng muốn làm người anh em thân thiết của Dương Thanh như trước.<br><br><br>Nhưng cảnh tượng diễn ra trong hội võ đã để lại ấn tượng quá sâu sắc, anh ta có tư cách gì đòi làm anh em với cao thủ tuyệt đỉnh như Dương Thanh? <br><br>\"Xin chào anh Thanh, em là La Viên Viên, vợ chưa cưới của anh Dũng, trước đây chúng ta từng gặp mặt rồi\".<br><br><br>\"Chào anh Thanh, em là Từ Lệ, bạn thân của anh Dũng\".<br><br><br>Vương Dũng đang định nói gì đó, La Viên Viên và Từ Lệ vội vàng chạy tới mang theo hương nước hoa nồng nặc.<br><br><br>Dương Thanh cười lạnh một tiếng: \"Tôi chỉ là một thằng khố rách áo ôm, sao dám quen biết hai cô chủ đây được?\" <br><br>Trước đây, hai cô ả này luôn mồm chửi mắng anh nghèo hèn.<br>Nếu không nể mặt Vương Dũng, Dương Thanh đã muốn vả cho mỗi ả một bạt tai rồi.<br><br><br>\"Anh Dũng mau giới thiệu bọn em với anh Thanh đi!\", La Viên Viên ôm tay Vương Dũng, nũng nịu nói.<br><br><br>\"Cút ngay!\" <br><br>Vương Dũng đỏ bừng mắt, cả giận quát: \"Con khốn, cô biết tôi thích cô nên cố tình dùng số tiền tôi cần để chạy chữa cho em gái ra uy hiếp tôi, bắt tôi làm con chó của cô, làm lá chắn cho cô.<br>Hiện giờ biết tôi có một người anh em lợi hại thì tôi lại thành ‘anh Dũng’ của cô rồi hả?\" <br><br>\"Trước đó cô đã làm những gì? Cút ngay cho tôi! Cút hết đi! Sau này, tôi với cô không còn quan hệ gì nữa!\" <br><br><br>Vương Dũng rống lên giận dữ như muốn xả ra toàn bộ những ấm ức phải chịu.<br><br><br>La Viên Viên và Từ Lệ đều sa sầm mặt, đang định nói gì đó, Dương Thanh bỗng lên tiếng: \"Nếu các người còn chưa chịu cút, tôi không ngại giúp các người biến mất khỏi thế giới này!\" <br><br>Nghe vậy, hai cô ả lập tức sợ hãi chuồn mất.<br><br><br>\"Vương Tuyết bị bệnh à?\" <br><br>Dương Thanh nhìn Vương Dũng hai mắt đã đỏ ngầu.<br><br><br>Vương Tuyết là em gái ruột của Vương Dũng.<br>Hồi còn đi học, Dương Thanh cũng hay gặp được cô bé nhút nhát ấy.<br><br><br>Vương Dũng không giấu giếm, nói thẳng mục đích tới tìm Dương Thanh.<br><br><br>Thì ra, Vương Tuyết mắc bệnh ung thư máu, cần một khoản tiền lớn để chữa trị, nhưng gia cảnh của Vương Dũng chỉ thuộc dạng bình thường, không gánh nổi.<br><br><br>La Viên Viên, người anh ta thích là một lesbian, thích con gái.<br><br><br>Cô ta đồng ý cho Vương Dũng một khoản tiền, đổi lại Vương Dũng phải đóng giả làm bạn trai cô ta.<br><br><br>Nhưng đợi mãi La Viên Viên vẫn chưa chịu đưa tiền, lần nào cũng kiếm cớ lấp liếm cho qua.<br><br><br>\"Dương Thanh, xin cậu cho tôi vay năm trăm nghìn, tôi nhất định sẽ trả lại đầy đủ!\" <br><br>Vương Dũng quỳ xuống bật khóc nói.<br><br><br>“Cậu làm gì vậy?\" <br><br>Dương Thanh kéo Vương Dũng đứng lên, nghiêm túc nói: \"Vương Tuyết là em gái cậu thì cũng là em gái mình.<br>Tất nhiên mình không thể trơ mắt đứng nhìn em gái bị bệnh rồi!\" <br><br>Nghe vậy, Vương Dũng lập tức mừng rỡ, vội nói: \"Cảm ơn cậu! Cảm ơn cậu nhiều!\" <br><br>Dương Thanh không khỏi cảm thấy bất lực.<br><br><br>Anh đã nói mình vẫn là mình của trước đây, nhưng Vương Dũng tận mắt chứng kiến anh giết người, sao còn có thể bình thường như trước? <br><br>Dương Thanh tới bệnh viện với Vương Dũng.<br>Nhìn cơ thể gầy gò của Vương Tuyết trên giường bệnh, lòng anh rất khó chịu.<br><br><br>Trước đây khi đi học, hai anh em họ từng giúp đỡ anh rất nhiều.<br>Nếu không nhờ bọn họ, Dương Thanh không biết mình có thể tốt nghiệp cấp ba không nữa.<br><br><br><br>Sau khi ra khỏi bệnh viện, Dương Thanh quay về công ty.<br><br><br>Những chuyện xảy ra hôm nay là cơ hội tốt để mở rộng quy mô tập đoàn Nhạn Thanh.<br><br><br>Có vài việc, anh phải tự mình sắp xếp.<br><br><br>Bận rộn mãi đến khi tan tầm, Dương Thanh mới rời công ty.<br><br><br>Anh vừa ra đến cổng đã thấy một chiếc Mercedes màu đen đang đỗ ven đường.<br><br><br>Anh đã thấy chiếc xe này rất nhiều lần, chính là xe của Diệp Mạn, mẹ đẻ Tần Thanh Tâm.<br><br><br>\"Dương Thanh!\" <br><br>Diệp Mạn xuống xe, ánh mắt phức tạp nhìn anh: \"Không ngờ cậu chính là người đứng đầu tỉnh Giang Bình, cậu lừa tôi thảm thật đấy!\" <br><br>Dương Thanh lập tức hiểu ý Diệp Mạn.<br><br><br>\"Lừa bà?\" <br><br>Dương Thanh cười lạnh một tiếng: \"Tôi chưa bao giờ nói tôi là ai, tại bà kiêu căng tự phụ không thèm coi tôi ra gì thôi\".<br><br><br>Diệp Mạn sửng sốt, sau đó lắc đầu chua xót, nói: \"Đúng vậy! Tất cả mọi chuyện đều là lỗi của tôi!\" <br><br>Dứt lời, sắc mặt bà ta trầm xuống: \"Nhưng dù thế nào, tôi cũng chỉ muốn tốt cho con gái tôi!\" <br><br>\"Đừng nói với tôi những lời thừa thãi đó, có chuyện gì cứ việc nói thẳng!\" <br><br>Đương nhiên Dương Thanh sẽ không cho rằng lần này Diệp Mạn tới gặp anh chỉ để nói mấy lời vô bổ này.<br><br><br>- --------------------------- <br><br><br>.<br><br>"]