["<br>","<br>Hùng Vĩ nghe Tần Phi nói thì chỉ muốn xông tới bóp chết anh ta.<br>Nếu không phải tại thằng khốn này thì gã đâu có gặp hai ác ma này chứ! <br><br>Dương Thanh nheo mắt nhìn Tần Phi, hệt như nhìn một cái xác chết.<br><br><br>Sau khi đánh gãy đôi tay của mười mấy người, Mã Siêu bình tĩnh trở về đứng sau lưng Dương Thanh.<br>Trên người anh ta không dính một hạt bụi nào, cứ như người mới vừa đánh nhau không phải là anh ta vậy.<br><br><br>\"Muốn bọn tao tự bẻ gãy tay? Mày có tư cách này không?\", cuối cùng Dương Thanh đã lên tiếng.<br><br><br>\"Bịch\", Hùng Vĩ không thể nào chịu nổi áp lực từ Dương Thanh nữa, hai chân gã quỳ thụp xuống đất, cuống quýt xin xỏ: \"Đều tại thằng khốn Tần Phi này, hắn cho tôi một số tiền bảo tôi chơi con em họ của hắn, chỉ cần quay lại gửi clip nóng cho hắn là được\".<br><br><br>Tần Phi thấy Hùng Vĩ quỳ xuống dưới chân Dương Thanh thì sợ sun vòi.<br><br><br>Trong mắt anh ta, Hùng Vĩ là một nhân vật cực kỳ ghê gớm, ấy thế mà nhân vật cực kỳ ghê gớm này lại quỳ xuống dưới chân của một thằng anh ta luôn xem là thứ rác rưởi.<br><br><br>Rồi lại nhìn thấy mười mấy tên bảo kê cao to lực lưỡng nằm rên rỉ la liệt trong phòng, sau đó nhớ lại mấy ngày nay anh ta sỉ nhục Dương Thanh, ức hiếp Tần Thanh Tâm thì không thể chịu nổi nữa, vãi luôn ra trong quần.<br><br><br>\"Chuyện khiến cả Giang Hải chấn động năm năm về trước, chắc cũng do Tần Phi thuê mày làm nhỉ?\", Dương Thanh chợt hỏi.<br><br><br>Nghe Dương Thanh nhắc đến chuyện trước đây, Hùng Vĩ run rẩy: \"Anh nói chuyện nào ạ?\" <br><br>\"Xem ra anh ta thuê mày làm quá nhiều chuyện xấu, nhiều đến nỗi mày không nhớ ra chuyện nào luôn.<br>Vậy để tao nhắc cho mày nhớ\".<br><br><br>Trông Dương Thanh có vẻ bình tĩnh nhưng Mã Siêu biết, đây mới là lúc Dương Thanh đáng sợ nhất.<br>Anh tiếp tục nói: \"Năm năm trước, nữ tổng giám đốc xinh đẹp nhất Giang Hải của tập đoàn Tam Hòa - Tần Thanh Tâm, trải qua một đêm xuân với bảo vệ của công ty\".<br><br><br>Cuối cùng Hùng Vĩ cũng nhớ ra chuyện này.<br>Gã ta không dám che giấu, nói toạc móng heo: \"Chuyện này cũng là do thằng khốn Tần Phi thuê em làm.<br>Ngoài ra, hắn còn bảo em ngày nào cũng tới quấy rối ở tập đoàn Tam Hòa đến nỗi khiến cô gái kia phải sinh non\".<br><br><br>Gã không để ý thấy sắc mặt của Dương Thanh đã âm trầm đến cực độ, chỉ cảm thấy không khí xung quanh lạnh xuống mấy độ.<br>Lúc gã ngẩng đầu nhìn vào mắt Dương Thanh thì mồ hôi lạnh túa ra ướt đẫm cả người.<br> <br><br><br>\"Anh hai ơi, những chuyện em nói đều do Tần Phi sai khiến cả, vốn dĩ em làm ăn trong giới xã hội đen nên làm mấy chuyện này cũng là chuyện thường mà\".<br><br><br>\"Thịch!\" <br><br>Hùng Vĩ vừa dứt lời, Dương Thanh đã đá bay gã, gã đập mạnh xuống sàn ngay bên cạnh Tần Phi, vừa rớt đất đã hộc máu.<br><br><br>Tần Phi đã sợ đến nỗi đái ra quần, giờ lại thấy Hùng Vĩ thoi thóp bên cạnh mình thì suýt ngất.<br><br><br>\"Nếu bọn mày đã thích chơi đùa người khác như vậy thì tao sẽ cho bọn mày nếm thử mùi vị bị người khác chơi đùa\".<br><br><br>Sắc mặt Dương Thanh lạnh lùng dặn dò Mã Siêu: \"Mọi thứ đã chuẩn bị đầy đủ rồi thì đừng để bị lãng phí, cho bọn chúng cắn ít thuốc, nhớ là quay lại từ đầu đến cuối\".<br><br><br>Mã Siêu không khỏi rùng mình, lập tức chấp hành mệnh lệnh.<br><br><br>\"Anh hai ơi, em biết sai rồi, không dám nữa đâu, anh tha cho em một lần đi!\" <br><br>Mã Siêu một tay xách Tần Phi, một tay xách Hùng Vĩ, nhốt cả hai vào trong phòng.<br><br><br>\"Mày lại đây!\" <br><br>Mã Siêu chỉ vào tên bảo kê vạm vỡ đã dẫn họ lên đây.<br><br><br>\"Anh, anh có gì dặn dò ạ?\", gã đó ngoan ngoãn hỏi.<br><br><br>Mã Siêu nở một nụ cười xấu xa, đưa một cái lọ nhỏ đựng đầy một thứ bột màu trắng cho gã kia: \"Cho bọn chúng uống thứ trong lọ này, sau đó thì đợi quay lại clip\", Mã Siêu nhướng mày.<br><br><br>Lúc gã bảo kê đọc được nội dung được dán trên cái lọ nhỏ kia, biết được Dương Thanh muốn làm gì, không khỏi rùng mình, vội cầm thuốc đi làm việc.<br><br><br>Chẳng mấy chốc sau, tiếng va chạm vang vọng truyền ra từ phòng bên cạnh, theo đó là tiếng thét chói tai.<br>Nhưng hình như tiếng thét này không phải tiếng thét đau đớn.<br><br><br><br>Chẳng mấy chốc sau, tiếng động im bặt, gã bảo kê vạm vỡ cầm máy quay đi ra.<br><br><br>Mã Siêu xem lướt qua rồi cười đen tối: \"Kỹ thuật quay khá lắm!\" <br><br>\"Anh Thanh, giờ tính sao với clip này?\", Mã Siêu nhìn Dương Thanh hỏi.<br>.<br>Truyện Teen Hay <br><br>Dương Thanh cười khẩy: \"Đăng lên web!\" <br><br>Mắt Mã Siêu sáng lên, gã bảo kê đứng bên cạnh thì cả kinh.<br>Nếu đăng video này lên mạng thì nhà họ Tần và nhà họ Hùng đều sẽ mất hết mặt mũi, cắt tiệt đường sống của cả hai nhà! <br><br>Vốn dĩ nhà họ Tần chỉ là một gia tộc nhỏ nhoi không đáng nhắc tới, chuyện này không quan trọng lắm với bọn họ.<br>Nhưng nhà họ Hùng sau lưng Hùng Vĩ thì khác.<br><br><br>Dương Thanh đuổi hết người ra khỏi phòng, nhìn Tần Y say đến không biết trời trăng mây gió gì, lòng anh chợt bùng lên cơn lửa giận.<br><br><br>Nếu hôm nay anh không xuất hiện kịp thời thì bây giờ Tần Y đã bị vấy bẩn rồi.<br><br><br>Năm năm trước, Tần Thanh Tâm bị hãm hại, mất đi trinh trắng nhưng ít nhất anh chắc chắn cả đời mình yêu sâu đậm Tần Thanh Tâm.<br>Nhưng còn Tần Y thì sao? <br><br>Nếu bị hủy hoại trong tay Hùng Vĩ thì sao một cô gái kiêu ngạo như cô ta có thể chấp nhận được sự thật này? <br><br>Một hồi lâu sau, Dương Thanh thở dài thườn thượt, nén cơn giận giơ ngón trỏ ra khẽ day huyệt túc tam lý dưới đầu gối của cô ta.<br><br><br>Đây là huyệt có thể giải rượu nhanh, Dương Thanh mới day vài cái, Tần Y đã tỉnh lại.<br>Lúc cô ta mở mắt ra thì thấy một gương mặt quen thuộc.<br><br><br>Cô ta đã ý thức được mình đang ở đâu rất nhanh, bây giờ cô ta chỉ mặc một chiếc váy ngủ, không có cả đồ lót.<br><br><br>\"Bốp!\" <br><br>Tần Y giơ tay tát mạnh vào mặt Dương Thanh, nước mắt rơi lã chã: \"Dương Thanh, anh là đồ cầm thú, anh đối xử với tôi thế này, có xứng với chị tôi không?\" <br><br><br>Chút tức giận trỗi dậy trong lòng Dương Thanh, nhưng nhìn Tần Y khóc lóc tèm lem thì anh nén giận.<br><br><br>\"Em hiểu lầm rồi!\", Dương Thanh lạnh lùng nói.<br><br><br>Anh vừa dứt lời, một bóng dáng quen thuộc đã xông vào phòng.<br><br><br>\"Y Y, em không sao chứ?\" <br><br>Tần Thanh Tâm đã tới, vừa nãy cô nhận được điện thoại của Dương Thanh bảo là Tần Y đang ở Dinh Thự Số Một thì vội vã chạy tới.<br><br><br>\"Chị ơi!\" <br><br>Nhìn thấy Tần Thanh Tâm, Tần Y ôm cô khóc nức nở.<br><br><br>Dương Thanh lẳng lặng ra khỏi phòng.<br><br><br>Tần Thanh Tâm đã tới rồi nên anh không cần phải giải thích gì nữa.<br><br><br>Hai chị em ôm nhau khóc sướt mướt một hồi, Tần Y mới cắn răng nói: \"Chị, thằng khốn Dương Thanh chính là đồ mặt người dạ thú, mai chị ly hôn với anh ta đi\".<br><br><br>Tần Thanh Tâm nghi hoặc: \"Y Y, không nhờ Dương Thanh thì bây giờ em đã bị người ta chà đạp rồi, thế mà em vẫn bảo chị ly hôn với anh ấy à?\" <br><br>\"Gì cơ ạ?\" <br><br>Tần Y ngơ ngác, khó tin: \"Chị, ý chị là vừa nãy Dương Thanh đã cứu em hả?\" <br><br>Cô ta hôn mê từ đầu tới cuối, Dương Thanh mà không giúp cô ta giải rượu thì có khi bây giờ cô ta vẫn còn đang say giấc nồng, không biết trước đó đã xảy ra chuyện gì.<br><br><br>Sau khi Tần Thanh Tâm kể lại mọi chuyện, Tần Y mới vỡ lẽ.<br><br><br>Vừa nãy cô ta còn tát Dương Thanh một bạt tai nữa chứ, giờ áy náy lắm.<br><br><br>\"Chị, vừa...<br>vừa nãy em hiểu lầm anh ấy rồi\".<br><br><br>\"Không sao, anh ấy không trách em đâu\".<br><br><br>\"Nhưng em...<br>em còn tát anh ấy một cái nữa\".<br><br> <br><br>\"Sao cơ?\" <br><br>...<br><br><br>Hai chị em ở trong phòng rất lâu mới ra.<br>Dương Thanh đang đứng bên cửa sổ, mắt nhìn xa xăm, không biết anh đang nghĩ gì.<br><br><br>Nghe thấy tiếng động, Dương Thanh quay người, nhìn hai chị em rồi nói: \"Anh đưa các em về nhà!\" <br><br>Nói rồi, anh cất bước đi trước.<br><br><br>Nhìn bóng lưng của anh, Tần Y thấy áy náy ghê gớm.<br><br><br>Xe chạy băng băng, nửa tiếng sau đã dừng trong sân nhà họ Tần.<br><br><br>\"Hay là anh vào thăm Tiêu Tiêu đi? Con bé nhắc anh suốt mấy ngày nay\", Tần Thanh Tâm hơi ngập ngừng rồi mới bất chợt nói.<br><br><br>Tần Y cũng mong chờ nhìn Dương Thanh.<br>Vừa nãy cô ta tát anh một cái, còn chưa biết xin lỗi ra sao.<br><br><br>Dương Thanh nhìn đồng hồ rồi lắc đầu: \"Muộn quá rồi, để Tiêu Tiêu ngủ, hôm khác anh qua thăm con bé\".<br><br><br>\"Ồ\".<br><br><br>Bỗng nhiên Tần Thanh Tâm không biết phải nói gì nữa.<br><br><br>\"Anh về đây, ngủ ngon!\" <br><br>Dương Thanh khởi động xe, chậm rãi rời đi.<br><br><br>\"Anh rể, xin lỗi!\" <br><br>Mãi đến khi Dương Thanh lái đi xa lắm rồi, Tần Y mới hét lớn, nước mắt giàn giụa.<br><br><br>- --------------------------- <br><br><br>.<br><br>"]