["<br>","<br>Đúng lúc này, lại có một chiếc Rolls-Royce màu đen nữa dừng lại bên đường.<br><br><br>Hai ông cụ tóc bạc phơ vội vã xuống xe.<br><br><br>\"Ông chủ Hàn, ông tới trước mà sao không nói tiếng nào cả thế?\" <br><br>Hai ông cụ kia đều vô cùng kích động, nhìn ông cụ vừa được Dương Thanh cứu rồi nói.<br><br><br>\"Đều là chiến hữu lâu năm rồi, sao các ông còn xa cách với tôi thế? Gọi tôi như ngày xưa là được rồi!\" <br><br>Ông cụ Hàn giả vờ nghiêm mặt lại nói, nhưng gặp được hai đồng đội cũ của mình, ông cụ vẫn không thể nào che giấu được nét vui mừng trên mặt.<br><br><br>\"Ha ha, ông đã nói vậy rồi thì cung kính không bằng tuân lệnh, tôi bạo gan gọi ông là cựu tiểu đội trưởng nhé\".<br><br><br>Hai ông cụ kia cười phớ lớ nói.<br><br><br>\"Phi Phi, mau chào ông Miêu đi con\".<br><br><br>Ông cụ Hàn chợt nói với cô gái trẻ kia.<br><br><br>Hàn Phi Phi nhoẻn miệng cười: \"Cháu chào ông Miêu!\" <br><br>\"Nếu tôi nhớ không nhầm thì ông ấy là lính của ông, năm xưa đã từng cứu ông một mạng đúng không?\" <br><br>Ông chủ Hàn đột nhiên nhìn một trong hai ông cụ kia rồi nói.<br><br><br>Ông cụ họ Miêu vội đáp: \"Ông Hàn, trí nhớ của ông tốt thật đấy.<br>Ông ấy chính là người lính đã cứu tôi năm xưa, tên là Trịnh Đức Hoa\".<br><br><br>Ông cụ họ Miêu chính là Miêu Chấn Vũ vừa nãy đã phất tay áo bỏ đi khỏi nhà họ Châu.<br><br><br>Thời bọn họ đi lính, ông chủ Hàn từng là tiểu đội trưởng của Miêu Chấn Vũ.<br><br><br>\"Chào ông Trịnh ạ!\" <br><br>Không chờ ông cụ Hàn dặn dò, Hàn Phi Phi đã chủ động chào hỏi Trịnh Đức Hoa.<br><br><br>\"Chào cháu, chào cháu!\" <br><br>Trịnh Đức Hoa có cảm giác vừa mừng vừa sợ.<br> <br>Không ngờ chủ gia tộc họ Hàn lại gần gũi đến vậy.<br>Lão chào hỏi Hàn Phi Phi xong thì vội nhìn ông cụ Hàn: \"Xin chào ông chủ Hàn!\" <br><br>\"Ha ha, xin chào!\" <br><br>Ông cụ Hàn cười lớn nói.<br><br><br>Mãi cho đến khi mấy người rời đi, đám người đứng xem mới bàn luận rôm rả.<br><br><br>\"Ôi trời! Hai ông cụ tới sau đó, một là chủ gia tộc họ Miêu, một người là chủ tịch của tập đoàn Trịnh Hòa!\" <br><br>\"Trời ạ! Đến hai nhân vật lớn như thế cũng phải dè dặt trước ông lão họ Hàn kia, vậy ông lão họ Hàn kia có thân phận như thế nào chứ?\" <br><br>\"Biển số xe đến đón ông cụ họ Hàn kia có đầu là Giang A, đó là xe ở tỉnh lỵ, lại còn có thể khiến Miêu Chấn Vũ đối đãi cung kính như vậy thì nhất định thân phận không đơn giản\".<br><br><br>\"Miêu Chấn Vũ gọi ông ta là ông chủ Hàn, lẽ nào ông ta chính là ông chủ của nhà họ Hàn quyền quý nhất ở tỉnh lỵ, Hàn Khiếu Thiên à?\" <br><br>...<br><br><br>Những người đứng vây xem ai nấy đều kinh ngạc, nhưng bọn họ vẫn thấy hối tiếc nhiều hơn.<br><br><br>Ấy thế mà bọn họ lại xem Hàn Khiếu Thiên là quân ăn vạ.<br>Nếu vừa nãy bọn họ ra tay cứu người trước thì không những họ sẽ được đáp lễ mười triệu, mà họ còn có thể lấy được thiện cảm của chủ gia tộc họ Hàn giàu sang quyền quý nhất tỉnh lỵ.<br><br><br>Mãi cho đến lúc này, bọn họ mới biết cái gì là người tốt sẽ được đền đáp.<br><br><br>Mà lúc này, Dương Thanh đã về đến khách sạn, vừa chuẩn bị đi tìm Tần Đại Dũng thì sau lưng anh đã vang lên tiếng gọi vui mừng: \"Dương Thanh!\" <br><br>\"Tô San, cô cũng ở khách sạn này à?\" <br><br>Nhìn thấy Tô San vừa gặp lúc sáng, Dương Thanh khá bất ngờ.<br><br><br>Trong ánh mắt Tô San có vài phần vui mừng, tay vẫn còn đang xách vali, cười nói: \"Đúng vậy, hôm qua tôi đặt khách sạn này qua mạng\".<br><br><br>\"Để tôi giúp cô!\" <br><br>Dương Thanh không nghi ngờ gì.<br><br><br>Vốn dĩ khách sạn này là khách sạn cao cấp nhất Châu Thành, với thân phận của Tô San, ở khách sạn này chẳng có gì là bất ngờ cả.<br><br><br>\"Đúng rồi, anh ở phòng nào?\", Tô San chợt hỏi.<br><br><br><br>\"8005!\" <br><br>Dương Thanh trả lời đúng sự thật.<br><br><br>\"Anh đợi chút!\" <br><br>Tô San nói xong, không đợi Dương Thanh trả lời đã quay người đi về chỗ quầy lễ tân.<br><br><br>Tô San lấy thẻ căn cước ra đưa cho nhân viên lễ tân rồi nói: \"Lấy cho tôi một phòng gần nhất với phòng 8005\".<br><br><br>Cứ như vậy, Tô San đặt được phòng 8006, cách phòng Dương Thanh chỉ một bức tường.<br><br><br>Dương Thanh không biết, Tô San không hề có ý định ở lại đêm ở Châu Thành, càng không hề đặt phòng trước.<br><br><br>\"Cũng đến giờ cơm trưa rồi, chắc anh vẫn chưa ăn nhỉ? Tôi mời anh!\" <br><br>Đến khi Dương Thanh đưa Tô San về tới phòng, Tô San mới giơ tay lên nhìn đồng hồ, cười nói.<br><br><br>\"Bố vợ tôi cũng chưa ăn, chút nữa cùng ăn luôn\", Dương Thanh nói.<br><br><br>\"Được, thế cùng ăn, tôi đợi anh!\" <br><br>Tô San cười tươi rói.<br><br><br>Dương Thanh vừa rời đi, Tô San đã lấy di động ra gọi một cuộc điện thoại.<br><br><br>Sau khi đối phương bắt máy, cô ta nói: \"Bây giờ ông tới tìm tổng giám đốc Tần Đại Dũng của công ty vật liệu xây dựng Long Hà đi, cứ nói là ông đồng ý với hợp đồng đã bàn trước đó, một tiếng sau muốn trực tiếp gặp mặt ông ta, sau cùng chốt hợp đồng\".<br><br><br>Cúp máy, Tô San nở một nụ cười xinh đẹp rồi chậm rãi nói: \"Người đàn ông lọt mắt xanh của mình thì tuyệt đối không thể thoát khỏi tay mình!\" <br><br>Một bên khác, Dương Thanh gõ rồi mở cửa phòng Tần Đại Dũng ra.<br><br><br>Tần Đại Dũng đang nghe điện thoại, vẻ mặt vui mừng, miệng nói không ngừng: \"Được được được, bây giờ tôi sẽ tới chỗ ông ngay! Vậy lát nữa gặp nhé!\" <br><br>Dương Thanh vẫn chưa kịp nói chuyện ăn trưa, Tần Đại Dũng đã hứng khởi nói với anh: \"Dương Thanh, bây giờ bố phải quay về Giang Hải rồi, công ty có hợp đồng lớn phải đàm phán, nếu thuận lợi thì hôm nay có thể ký hợp đồng luôn\".<br><br><br>\"Vâng, con sắp xếp người đưa bố về\".<br><br><br><br>Dương Thanh bất đắc dĩ nói.<br><br><br>Trong lúc anh nói, Tần Đại Dũng đã thu dọn đồ đạc xong, vừa đi ra ngoài vừa nói: \"Con đừng lo, bố gọi taxi, nửa tiếng sau là đã về đến Giang Hải rồi\".<br><br><br>\"Bố, ăn trưa trước rồi hãy về!\" <br><br>Dương Thanh gọi với theo bóng lưng của Tần Đại Dũng.<br><br><br>Tần Đại Dũng đã đến trước thang máy, ông ta xua tay: \"Không kịp ăn trưa nữa, đàm phán hợp đồng xong bố sẽ ăn sau.<br>Dương Thanh, bố về đã nhé!\" <br><br>Lúc này cửa thang máy mở ra, Tần Đại Dũng vội vã rời đi.<br><br><br>\"Xảy ra chuyện gì thế? Chú Dũng đi đâu mà vội vội vàng vàng thế anh Thanh?\" <br><br>Tô San vừa ra khỏi phòng, vờ tỏ ra kinh ngạc hỏi.<br><br><br>Dương Thanh lắc đầu, trả lời ngắn gọn: \"Chúng ta tùy tiện ăn gì đó ở khách sạn luôn đi\".<br><br><br>\"Được! Món ăn ở khách sạn này cũng được lắm, trước đây tôi tới Châu Thành đều ở đây\", Tô San vừa cười vừa nói.<br><br><br>Không có Tần Đại Dũng, tâm trạng của Tô San cực kỳ vui vẻ, nhưng cũng không có biểu hiện gì khác thường.<br><br><br>\"Dương Thanh, hồ bơi ngoài trời của khách sạn này được lắm đấy, anh có muốn thử không?\" <br><br>Ăn trưa xong, Tô San đột nhiên cười hỏi.<br><br><br>\"Được, tôi cũng đang không có chuyện gì làm, vận động chút sau giờ ăn vậy\", Dương Thanh cười trả lời.<br><br><br>Anh không hề nhận ra cô gái xinh đẹp động lòng người này đang từng bước dụ dỗ mình vào trong vòng khống chế của cô ta.<br><br><br>Dường như khách sạn nào ở Châu Thành cũng có hồ bơi ngoài trời.<br>Mà khách sạn Hoa Viên bọn họ đang ở có một hồ bơi ngoài trời cực lớn ở trên tầng cao nhất.<br><br><br>Tuy hôm nay là ngày nghỉ nhưng không phải trong mùa du lịch nên không có nhiều khách du lịch tới ở.<br><br><br>Lúc Dương Thanh và Tô San lên đến tầng cao nhất, chẳng có một bóng ma nào trên đó cả.<br><br><br>\"Công tác vệ sinh ở khách sạn Hoa Viên cực tốt, mỗi ngày đều có người chuyên đến khử độc nước hồ bơi, sạch sẽ hơn nhiều so với mấy hồ bơi bên ngoài\".<br><br><br>Tô San vừa nói vừa cởi khăn bông trên người xuống.<br><br><br>Lúc Dương Thanh nhìn thấy bộ bikini ba mảnh màu đen trên người Tô San thì ngơ cả người.<br><br><br> <br>Thân hình Tô San cực kỳ nóng bỏng, bây giờ chỉ mặc bikini ba mảnh, những mảng da thịt còn lại đều lộ ra bên ngoài.<br><br><br>Cảm nhận được ánh nhìn nóng bỏng của Dương Thanh, Tô San thầm mừng.<br><br><br>Dương Thanh không phải là người chưa trải sự đời, năm xưa anh chinh chiến ở biên giới phía Bắc cũng đã từng đi qua rất nhiều nơi, cũng đã gặp đủ loại người đẹp rồi.<br><br><br>Nhưng Tô San thì khác, ngoài nhan sắc cực cao ra, thân hình cô ta cũng là cực phẩm.<br><br><br>Điều quan trọng là cô gái này là bạn thân của vợ mình.<br><br><br>\"Tôi đột nhiên thấy không khỏe, về phòng trước đã nhé\".<br><br><br>Nghĩ Tô San là bạn thân của Tần Thanh Tâm, Dương Thanh thấy hơi tự trách.<br>Không có Tần Thanh Tâm ở đây mà anh lại đi bơi với Tô San.<br><br><br>Tuy là một chuyện rất bình thường, nhưng ở đây chỉ có hai bọn họ, hơn nữa cô gái này còn ăn mặc rất hở hang.<br><br><br>Dương Thanh nói xong thì dứt khoác quay người rời đi.<br><br><br>\"Dương Thanh, đợi chút...<br>ôi chao...\" <br><br>Tô San đột nhiên hét lên.<br><br><br>Dương Thanh bất giác dừng chân lại, quay đầu đã nhìn thấy Tô San ngã xuống sàn nhà, mặt nhăn nhó, xoa chân của mình.<br><br><br>\"Cô sao thế?\" <br><br>Dương Thanh vội bước tới.<br><br><br>Tô San nhăn nhó, nắm cổ chân nói: \"Hình như là bị trẹo chân rồi, Dương Thanh, anh có thể dìu tôi về phòng không?\" <br><br>\"Được!\" <br><br>Dương Thanh vội đỡ Tô San đứng dậy.<br><br><br>\"Ôi chao...<br>đau...\" <br><br>Dương Thanh vừa đỡ cô ta dậy, cô ta đã kêu lên, người tựa hẳn vào người Dương Thanh.<br>Không biết vô tình hay cố ý, hai tay cô ta đột nhiên ôm lấy Dương Thanh.<br><br><br>- --------------------------- <br><br><br>.<br><br>"]