["<br>","<br>Khi cô nàng chủ trì đấu giá xinh đẹp tuyên bố hạng mục đấu giá thứ hai bắt đầu, toàn bộ căn phòng đều xôn xao hẳn lên.<br><br><br>“Cô gái số 5 vừa tròn hai mươi tuổi, cao 1m72, nặng 51 kg, số đo 3 vòng 93-64-94, còn trinh!” <br><br>“Giá khởi điểm là một triệu, mỗi lần tăng giá không được thấp hơn một trăm nghìn.<br>Bắt đầu đấu giá!” <br><br>Người chủ trì công bố thông tin về cô gái số 5 vô cùng chi tiết.<br>Cô gái bị nhốt trong tủ kính trưng bày chẳng khác nào một thứ đồ vật.<br><br><br>Mà đám đàn ông ở phía dưới đều kích động thi nhau báo giá! <br><br>“Một triệu một trăm nghìn!” <br><br>“Hai triệu!” <br><br>… <br><br>“Năm triệu lần một!” <br><br>“Năm triệu lần hai!” <br><br>Chỉ trong nháy mắt, giá được báo đã cao gấp năm lần với giá khởi điểm.<br><br><br>Không ai cảm thấy thương xót cho cô gái xinh đẹp khóc lóc thảm thiết ở trong tủ kính, ngược lại tất cả đều tràn ngập kích động.<br><br><br>“Năm triệu lần…” <br><br>“Mười triệu!” <br><br>Thấy người báo giá năm triệu sắp mua được cô gái, Dương Thanh lập tức giơ bảng.<br><br><br>Anh vừa lên tiếng đã báo giá mười triệu khiến vô số người đều giật mình kinh hãi.<br><br><br>Đám người vừa rồi còn cạnh tranh kịch liệt giờ đây không ai dám lên tiếng.<br><br><br>Đối với bọn họ, bỏ ra mười triệu mua một cô gái hoàn toàn không đáng.<br><br><br>Mà nhà họ Mạnh cũng không thực sự muốn kiếm tiền nhiều qua bán phụ nữ, kỳ thực chỉ là để thu hút thêm nhiều gia tộc giàu có tới tham gia.<br><br><br>Chỉ khi càng nhiều gia tộc muốn hợp tác với nhà họ Mạnh, bọn họ mới có thể ngày càng phát đạt.<br><br><br>“Vị khách này báo giá mười triệu, còn ai muốn ra giá nữa không?” <br><br>Người chủ trì đấu giá cực kỳ kích động.<br>Đây mới chỉ là lượt đấu giá đầu tiên đã có thể đấu giá cao gấp mười lần, cô ta sẽ được trích rất nhiều tiền hoa hồng.<br><br><br>Còn bốn lượt đấu giá nữa thì sao? <br><br>“Mười triệu lần một!” <br><br>“Mười triệu lần hai!” <br><br> <br>“Mười triệu lần ba, đấu giá thành công!” <br><br>Lượt đấu giá đầu tiên, Dương Thanh đã đấu giá thành công! <br><br>Rất nhiều người đều nhìn Dương Thanh như đang nhìn một thằng thiểu năng.<br><br><br>Tô San ngồi cạnh Dương Thanh ngơ ngác nói: “Này Dương Thanh, tôi chỉ thuận miệng nói là dù anh chơi bời ở ngoài như thế nào, tôi cũng sẽ không mách Thanh Tâm đâu.<br>Nhưng anh cũng không thể đấu giá phụ nữ như vậy chứ?” <br><br>Dương Thanh cười nhạt nói: “Sao hả? Cô định nói cho Thanh Tâm biết chuyện này à?” <br><br>Tô San bị anh hỏi ngược lại cứng họng.<br>Cô ta cũng đang do dự không biết có nên kể cho Tần Thanh Tâm hay không.<br><br><br>Đúng lúc này, cô gái số 4 đã được đưa lên sân khấu, vẫn là một cô gái trẻ tuổi xinh đẹp dáng người mỹ miều, thậm chí còn xinh hơn cả cô gái số 5.<br><br><br>Xem ra số thứ tự của cô gái càng nhỏ thì càng xinh đẹp.<br><br><br>Lượt đấu giá thứ hai bắt đầu.<br><br><br>Giá khởi điểm vẫn là một triệu, nhưng mức độ tăng giá lại cao hơn rất nhiều.<br><br><br>Chỉ trong hai phút ngắn ngủi đã có hơn mười người tham gia.<br>Chẳng mấy chốc chỉ còn lại hai người đang tranh giành, giá được đưa ra đã lên tới năm triệu.<br><br><br>“Mười triệu!” <br><br>Trong lúc hai người họ còn đang tranh nhau đến sứt đầu mẻ trán vì cô gái số 4, Dương Thanh lại tiếp tục ra giá.<br><br><br>Mọi người lập tức đổ dồn ánh mắt về phía Dương Thanh.<br>Nhưng sự việc trước đó khiến bọn họ không dám tức giận, vì đến cả Hồng Phúc cũng phải cung kính với anh.<br><br><br>Không còn ai tăng giá, Dương Thanh lại tiếp tục đấu giá thành công cô gái thứ hai.<br><br><br>Tô San bên cạnh đã sợ ngây người không dám tin nổi.<br>Hình tượng của Dương Thanh trong mắt cô ta đã triệt để xuống dốc.<br><br><br>“Không ngờ anh lại là loại người như vậy, đã có vợ đẹp là Tâm Tâm mà còn ra ngoài trêu hoa ghẹo nguyệt”, Tô San bực bội nói.<br><br><br>Dương Thanh cũng lười giải thích với cô ta, dứt khoát im lặng.<br><br><br>Quan Chính Sơn chăm chú nhìn Dương Thanh, hiểu được ý đồ của anh.<br><br><br>Ngay sau đó, cô gái số 2 và số 3 đều được Dương Thanh đấu giá thành công chỉ với một lần ra giá duy nhất.<br><br><br>Lần này ánh mắt của mọi người nhìn Dương Thanh cũng thay đổi.<br>Rất nhiều người đều nghĩ anh là loại người chỉ suy nghĩ bằng nửa người dưới.<br><br><br>“Tiếp theo là cô gái xinh đẹp nhất đêm nay ra sân!” <br><br><br>Sau khi người chủ trì đấu giá nói xong, tủ kính trưng bày cuối cùng được chậm rãi đưa lên.<br>Tất cả đều đỏ mắt nhìn chằm chằm.<br><br><br>Đầu tiên là một gương mặt xinh đẹp hoàn mỹ không tỳ vết, cái cổ cao thanh tú, mặc một bộ váy nạm kim cương vô cùng sang trọng.<br>Hạ Hà xuất hiện trước mắt mọi người.<br><br><br>Đến cả Dương Thanh trông thấy Hạ Hà được trang điểm tỉ mỉ cũng không thể không thừa nhận cô gái này quá xinh đẹp.<br><br><br>Có lẽ là để nâng cao hiệu quả thu hút khách hàng, Hạ Hà đã được trang điểm cầu kỳ, trông như một cô công chúa cao quý diễm lệ, ngoại trừ đôi chân trần và ánh mắt hoảng sợ.<br><br><br>Cô ta đang bị nhiều người vây xem như một món đồ vật, sao có thể chịu đựng nổi? <br><br>Toàn thân Dương Thanh tỏa ra khí lạnh khiến Tô San ngồi bên cạnh cũng bất giác run rẩy, kinh ngạc quan sát dáng vẻ hơi kích động của anh.<br><br><br>Hạ Hà tình nguyện hy sinh sự trong trắng của mình để bảo vệ Tiêu Tiêu mới quen không lâu, Dương Thanh vẫn luôn nhớ ơn huệ này.<br><br><br>Bây giờ cô ta lại bị coi như món đồ mua bán, Dương Thanh thực sự rất tức giận.<br><br><br>“Giá khởi điểm là năm triệu, mỗi lần tăng giá không được thấp hơn năm trăm nghìn.<br>Bắt đầu đấu giá!”, người chủ trì đấu giá cười nói.<br><br><br>“Hai mươi triệu!” <br><br>Dương Thanh là người đầu tiên ra giá.<br>Khi đấu giá bốn cô gái trước đó anh đều ra giá vào lúc cuối cùng, lần này anh lại là người đầu tiên.<br><br><br>Số tiền anh nói quá lớn.<br><br><br>Khiến những người vốn định tham gia đấu giá đều từ bỏ ý định.<br><br><br>Tài sản của mỗi một người có mặt ở đây đều chỉ ở tầm trăm triệu.<br>Bắt họ lập tức lấy ra hai mươi triệu quả thực là một số tiền khổng lồ.<br><br><br>Cho dù là người của các gia tộc đứng đầu có tài sản rất lớn nhưng hầu như tất cả đều tài sản cố định, số tiền lưu động trong tay không hề nhiều.<br><br><br>Hạ Hà đang hoảng loạn nghe Dương Thanh nói vậy liền nhìn chằm chằm anh.<br><br><br>Dương Thanh dịu dàng nhìn cô ta, nhưng Hạ Hà lại cảm nhận được anh đang muốn nói cô ta đừng sợ, anh sẽ cứu cô ta rời đi.<br><br><br>Hạ Hà lập tức òa khóc.<br>Sự hoảng loạn khi bị người ta bắt cóc và sợ hãi khi bị lấy ra làm hàng bán đấu giá khiến tinh thần của cô ta gần như sụp đổ.<br><br><br>Nhưng đúng lúc này, cô ta lại nhìn thấy Dương Thanh.<br><br><br><br>“Hai mươi triệu, còn ai muốn đấu giá nữa không?” <br><br>“Còn ai nữa không?” <br><br>Người chủ trì đấu giá hỏi hai lần liên tiếp cũng không thấy ai lên tiếng.<br><br><br>“Hai mươi triệu lần một!” <br><br>“Hai mươi triệu lần hai!” <br><br>“Hai mươi triệu lần…!” <br><br>“Ba mươi triệu!” <br><br>Người chủ trì giơ búa lên định gõ xuống thì một giọng nói vang dội khắp phòng đấu giá.<br><br><br>Mọi người nhao nhao nhìn về nơi phát ra tiếng nói.<br>Bỏ ra hai mươi triệu để đấu giá một cô gái đã rất khó tin rồi, ba mươi triệu còn khủng khiếp hơn.<br><br><br>Dương Thanh cũng quay sang nhìn, chỉ thấy một gương mặt quen thuộc đang nhìn chằm chằm anh cười lạnh.<br><br><br>“Cậu cả nhà họ Trang, Trang Tất Phàm!” <br><br>Có người nhận ra thân phận của người vừa đấu giá.<br><br><br>Mà bên cạnh Trang Tất Phàm còn hai người khác, Dương Thanh nhìn một cái đã nhận ra.<br><br><br>Chính là hai người có xung đột với anh trước đó ở ngoài cửa club Long Đằng.<br><br><br>Một người là Ngụy Minh Nguyệt, người nhà họ Ngụy.<br><br><br>Người còn lại là Mạnh Xuyên của nhà họ Mạnh ở tỉnh lỵ.<br>Gương mặt sưng phù của anh ta tràn đầy vẻ khiêu khích nhìn về phía Dương Thanh.<br><br><br>“Có cả cô chủ nhà họ Ngụy, Ngụy Minh Nguyệt!” <br><br>“Các người quên mất một người rồi, còn có cả cậu cả nhà họ Mạnh, Mạnh Xuyên nữa!” <br><br>“Cái gì? Mạnh Xuyên cũng tới đây sao? Buổi đấu giá này do nhà họ Mạnh tổ chức, theo quy định người của gia tộc bọn họ không được phép tham gia đấu giá cơ mà!” <br><br>“Đồ ngu, Mạnh Xuyên chỉ đến xem thôi, ai bảo anh ta đến đấu giá?” <br><br>… <br><br>Xung quanh vang lên tiếng xì xầm bàn tán.<br><br><br>Dương Thanh chỉ nhìn thoáng qua rồi lại tiếp tục ra giá: “Năm mươi triệu!” <br><br>Oành! <br><br>Tất cả đều giật mình kinh hãi! <br><br>Cả căn phòng chìm vào im lặng, ai cũng sợ ngây người.<br><br><br>Vì một cô gái bỏ ra tận năm mươi triệu, điên rồi sao? <br><br>Trang Tất Phàm cũng rất ngạc nhiên.<br>Gã biết tại sao Dương Thanh muốn mua được Hạ Hà nhưng không ngờ anh có thể bỏ ra năm mươi triệu vì cô ta.<br><br><br>Nhưng gã lại nghĩ, có thể khiến Dương Thanh mất thêm nhiều tiền nữa cũng rất hả dạ, thế là lại cắn răng hô lên: “Sáu mươi triệu!” <br><br>“Một trăm triệu!” <br> <br><br>Trang Tất Phàm vừa lên tiếng, Dương Thanh lập tức tăng giá.<br><br><br>“Dương Thanh, anh điên rồi à? Vì một cô gái đấu giá tận một trăm triệu?” <br><br>Tô San cũng sốt ruột gào lên với Dương Thanh.<br><br><br>Trang Tất Phàm bắt đầu do dự.<br>Đừng nói là một trăm triệu, hai mươi triệu gã cũng không có.<br><br><br>Trước đó trông thấy Dương Thanh liên tục tham gia đấu giá, gã có thể chắc chắn anh nhất định sẽ đấu giá Hạ Hà nên mới cố tình hét giá thật cao để làm khó anh.<br><br><br>Nhưng bây giờ Dương Thanh đã ra giá một trăm triệu.<br>Nếu gã tiếp tục tăng giá, chắc là Dương Thanh cũng sẽ tăng theo.<br>Nhưng lỡ như anh từ bỏ thì sao? <br><br>“Một trăm triệu, còn ai muốn đấu giá nữa không?” <br><br>“Một trăm triệu lần một!” <br><br>“Một trăm triệu lần hai!” <br><br>Đúng lúc này, Trang Tất Phàm hạ quyết tâm hét giá lần cuối: “Một trăm năm mươi triệu!” <br><br>Mọi người đã bị hai kẻ điên này khiến cho chết lặng.<br><br><br>Trang Tất Phàm tỏ vẻ đắc ý, bắt đầu ảo tưởng Dương Thanh sẽ tiếp tục tăng giá.<br>Khi đó gã sẽ châm chọc một câu: “Nếu anh thích thì nhường cho anh đấy!” <br><br>Khi tất cả mọi người đều nhìn chằm chằm Dương Thanh, chờ anh tiếp tục đấu giá thì anh lại không hề nhúc nhích.<br><br><br>Trang Tất Phàm lập tức bối rối, chợt có dự cảm không lành.<br><br><br>“Ê, không phải anh lợi hại lắm sao? Tiếp tục đi? Ông đây sẽ chơi với anh tới cùng!” <br><br>Trang Tất Phàm đứng bật dậy hét lớn với Dương Thanh.<br><br><br>Nhưng tất cả đều nhìn ra được sự hốt hoảng của gãi <br><br>Hai mắt Dương Thanh lóe lên, khẽ nhếch khóe miệng.<br><br><br>“Cậu thích thì nhường cho cậu đấy!” <br><br>Dương Thanh thản nhiên nói.<br><br><br>Nghe vậy, mọi người đều ồ lên, Trang Tất Phàm lại chết sững người.<br><br><br>“Một trăm năm mươi triệu lần một!” <br><br>“Một trăm năm mươi triệu lần hai!” <br><br>“Một trăm năm mươi triệu lần ba, đấu giá thành công! Chúc mừng anh đã lấy được người đẹp về tay mới mức giá gấp ba mươi lần giá khởi điểm”.<br><br><br>Người chủ trì đấu giá gõ búa thông báo.<br>Trang Tất Phàm nghe xong, chân mềm nhũn, ngồi phịch trên mặt đất.<br><br><br>- --------------------------- <br><br><br>.<br><br>"]