["<br>","<br>Dương Thanh đưa Tần Thanh Tâm và Tiêu Tiêu trở về biệt thự nhà họ Tần.<br>Cô đang định xuống xe thì anh cười nói: “Đợi anh lái xe vào sân đã!” <br><br>“Hả?” <br><br>Tần Thanh Tâm chưa kịp phản ứng lại, Dương Thanh đã xuống xe mở cửa rồi lại lên xe.<br><br><br>Anh đỗ xe vào trong sân trước ánh mắt kinh ngạc của Tần Thanh Tâm.<br><br><br>“Anh mau lái xe ra ngoài đi.<br>Mẹ em mà biết không chỉ đuổi anh đi mà còn đập xe nữa đấy!”, Tần Thanh Tâm bối rối nói.<br><br><br>Châu Ngọc Thúy là người nắm quyền trong nhà cô.<br><br><br>Tần Thanh Tâm không biết sáng nay Dương Thanh đã thuyết phục được mẹ vợ, hơn nữa từ hôm nay anh sẽ vào sống ở đây.<br><br><br>“Tâm, ý của em là đuổi anh là chuyện nhỏ còn đập xe mới là chuyện lớn sao?”, Dương Thanh tỏ vẻ tủi thân nói.<br><br><br>Tần Thanh Tâm bực bội nói: “Nói nhảm! Mẹ em vốn không chào đón anh, đuổi anh đi là bình thường.<br>Nhưng nếu mẹ đập xe thì phải làm sao? Giá trị của chiếc xe này cũng phải từ một triệu trở lên đúng chứ?” <br><br>Sao chiếc xe này chỉ có giá từng đó cơ chứ? Mỗi chiếc xe mới ra mắt đều hơn triệu tệ, huống chi chiếc xe này là Mã Siêu yêu cầu nhà sản xuất chế tạo theo hệ số an toàn cao nhất của quân đội.<br><br><br>“Tuy sáng nay mẹ em nói cho anh ở lại nhưng bà ấy thường sáng nắng chiều mưa, sẽ đổi ý đấy”.<br><br><br>Tần Thanh Tâm đang nói thì thấy Châu Ngọc Thúy đeo tạp dề bước ra, lập tức hoảng hốt: “Xong rồi! Mẹ em ra rồi!” <br><br>Cô vội vàng xuống xe định giải thích, Dương Thanh đã mang theo một bộ trang sức Hòa Ngọc Duyên tươi cười đưa cho Châu Ngọc Thúy: “Mẹ, lúc đi ngang qua cửa hàng trang sức, con thấy chiếc vòng ngọc Hòa Điền này rất hợp với khí chất của mẹ nên mua luôn.<br>Mẹ xem có thích không?” <br><br>Buổi sáng vừa mới thu được năm mươi nghìn tiền mặt của Dương Thanh, đến chiều lại được tặng vòng ngọc đắt tiền, Châu Ngọc Thúy không khỏi kích động.<br><br><br>Nhưng vì đã oán hận Dương Thanh quá lâu, bà ta không thể lập tức đối tốt với anh.<br> <br>Tuy nhiên, thái độ đã hòa hoãn hơn trước rất nhiều.<br><br><br>Châu Ngọc Thúy thuận tay nhận túi trang sức, lạnh nhạt nói: “Coi như cậu còn chút lương tâm!” <br><br>Dứt lời, bà ta liền quay người vào nhà.<br><br><br>Tần Thanh Tâm thấy vậy rất kinh ngạc.<br>Dương Thanh phải nhắc cô: “Mau vào đi, lâu rồi không được ăn cơm mẹ nấu”.<br><br><br>Tần Thanh Tâm còn chưa động đậy, anh đã dắt Tiêu Tiêu đi vào.<br><br><br>“Anh ấy còn làm được vậy nữa sao?” <br><br>Tần Thanh Tâm lẩm bẩm một câu rồi theo anh vào nhà.<br><br><br>“Mẹ em đâu?”, cô nghi hoặc hỏi.<br><br><br>Dương Thanh mỉm cười lắc đầu: “Chắc là đang xác nhận thật giả!” <br><br>“Xác nhận thật giả?”, Tần Thanh Tâm nghi ngờ hỏi lại.<br><br><br>Lúc này Châu Ngọc Thúy đang trốn trong phòng mình ngắm nghía vòng ngọc trên tay, càng nhìn càng thích: “Không phải là đồ giả đấy chứ?” <br><br>Bởi vì chiếc vòng này cực kỳ xinh đẹp, chất liệu tinh tế, đeo vào rất dễ chịu.<br>Khi bà ta nhìn thấy giá tiền liền giật mình: “Trời ạ! Chiếc vòng này tận ba trăm nghìn! Chắc không phải đồ giả đâu nhỉ?” <br><br>Bà ta vội vàng kiểm tra theo cách thức ghi trên nhãn hiệu.<br><br><br>Năm phút sau, Châu Ngọc Thúy cẩn thận cất chiếc vòng vào hộp, cất trong két sắt.<br>Vừa đi ra cửa, bà ta lại trở về: “Không được, Đại Dũng biết mật mã.<br>Mình phải đổi lại mật mã”.<br><br><br>Bà ta đổi mật mã xong mới yên tâm rời đi.<br><br><br><br>Lo lắng Châu Ngọc Thúy bỗng dưng nổi giận, Tần Thanh Tâm liền kéo Dương Thanh vào phòng mình, để anh chơi với Tiêu Tiêu.<br><br><br>Đây là lần đầu tiên anh chơi với Tiêu Tiêu ở nhà.<br>Nghe thấy tiếng nói cười vui vẻ ở trên tầng, Tần Thanh Tâm chợt cảm thấy ghen tỵ, lầm bầm nói: “Con nhóc này cười vui như vậy, chắc chắn đã quên mình rồi!” <br><br>“Dương Thanh đâu?” <br><br>Châu Ngọc Thúy bê đồ ăn ra, không thấy Dương Thanh đâu, bà ta nghi ngờ hỏi Tần Thanh Tâm.<br><br><br>Cô cẩn thận quan sát vẻ mặt của mẹ mình: “Anh ấy đang chơi với Tiêu Tiêu ở trên tầng!” <br><br>“Thế thì mau gọi xuống ăn cơm đi!”, Châu Ngọc Thúy liếc nhìn cô.<br><br><br>Từ lúc Dương Thanh lái xe vào trong sân, Tần Thanh Tâm đã đơ cả người ra.<br>Hôm nay Châu Ngọc Thúy như biến thành một người khác, đến cả cô cũng thấy không quen.<br><br><br>Đợi Dương Thanh xuống tầng, Châu Ngọc Thúy lại khôi phục thái độ lạnh lùng như trước: “Sau này nấu cơm xong tôi còn phải gọi cậu xuống ăn có phải không?” <br><br>Dương Thanh vội lắc đầu, cười nói: “Mẹ, con biết sai rồi.<br>Lần sau con sẽ xuống sớm hơn”.<br><br><br>Nghe Châu Ngọc Thúy nói, Tần Thanh Tâm vẫn thấy bình thường.<br>Nhưng câu trả lời của Dương Thanh khiến cô cảm thấy kì quái.<br><br><br>Đầu tiên là Dương Thanh lái xe vào trong sân, sau đó Châu Ngọc Thúy bảo cô gọi anh xuống ăn cơm, còn cả cuộc nói chuyện vừa rồi đều chứng minh hai người như nước với lửa này đã thỏa thuận gì đó.<br><br><br>Ngoài ra, sáng nay Châu Ngọc Thúy cũng đồng ý cho Dương Thanh sống ở đây.<br>Chẳng lẽ mẹ cô thật sự không đổi ý? <br><br>“Là sao?”, Tần Thanh Tâm nhíu mày nhìn Dương Thanh.<br><br><br><br>“Trẻ con phải ăn nhiều rau xanh”.<br><br><br>Dương Thanh giả điếc gắp rau vào bát của Tiêu Tiêu, rồi lại gắp một miếng thịt vào bát của Tần Thanh Tâm: “Công việc của em bận rộn, ăn nhiều thịt nạc giúp tăng sức đề kháng”.<br><br><br>“Con về rồi đây!” <br><br>Mọi người đang ăn cơm, Tần Y cũng về tới nhà.<br>Cô ta chạy vọt vào trong, chưa kịp thay giày đã thấy một bóng người quen thuộc ngồi trên bàn ăn.<br><br><br>Cô ta vô cùng kinh ngạc, không thay giày mà lập tức chạy tới xác nhận: “Anh rể, là anh thật sao?” <br><br>Dương Thanh mỉm cười với cô ta.<br><br><br>“Con nổi khùng gì đấy? Mau ngồi xuống ăn cơm đi!”, Châu Ngọc Thúy tức giận trừng mắt nhìn Tần Y.<br><br><br>Châu Ngọc Thúy không cấm Tần Y gọi anh rể khiến cô ta càng thêm sửng sốt.<br><br><br>“Chị, rốt cuộc đã xảy ra chuyện gì vậy?”, tranh thủ lúc Châu Ngọc Thúy đi xới cơm, Tần Y nhỏ giọng hỏi.<br><br><br>Tần Thanh Tâm lạnh mặt đáp: “Không biết!” <br><br>Rõ ràng còn đang tức giận vì Châu Ngọc Thúy và Dương Thanh có bí mật riêng.<br><br><br>“Tiêu Tiêu, vừa rồi cháu về có xảy ra chuyện gì không?”, Tần Y quay sang hỏi Tiêu Tiêu.<br><br><br>Tiêu Tiêu vừa ăn rau vừa mơ hồ đáp: “Không mà! Bố còn lên tầng chơi với cháu rất lâu!” <br><br>“Có vẻ hơi sai sai!”, Tần Y hoài nghi.<br><br><br>Đến khi Châu Ngọc Thúy đưa cơm mới chặn được miệng của cô ta.<br><br><br>Đây là lần đầu tiên Dương Thanh được ăn cơm Châu Ngọc Thúy nấu.<br>Chỉ là vì bữa cơm này, anh đã tốn không ít công sức.<br><br><br>“Nếu tất cả đã ăn xong, bây giờ mẹ sẽ tuyên bố một việc”.<br><br> <br><br>Châu Ngọc Thúy không thèm để ý tới Dương Thanh đang ăn bát thứ hai, tuyên bố: “Để Tiêu Tiêu có một gia đình hoàn chỉnh, từ hôm nay Dương Thanh sẽ sống ở đây”.<br><br><br>“Cái gì?” <br><br>Tần Y đang uống nước suýt thì phun ra.<br><br><br>Sáng nay Tần Thanh Tâm và Tiêu Tiêu đã biết trước nên không quá ngạc nhiên.<br>Cô chỉ tò mò không biết Dương Thanh đã làm gì để Châu Ngọc Thúy cho anh sống ở đây.<br><br><br>Đúng lúc này, ngoài cổng vang lên tiếng xe.<br>Châu Ngọc Thúy lạnh nhạt nói: “Chắc là bố các con về rồi!” <br><br>“Để con đi mở cửa!”, Dương Thanh nói xong liền đứng dậy đi ra ngoài.<br><br><br>Dương Thanh mở cửa nhìn thấy người quen.<br>Anh ta đeo dây cố định cánh tay bó bột ở trên cổ, tay kia xách hộp quà.<br><br><br>“Dương Thanh!”, thấy người mở cửa là anh, Tần Phi vô cùng ngạc nhiên.<br><br><br>Nhưng nghĩ tới mục đích tới đây, anh ta cố nhịn tất cả oán hận, lên tiếng hỏi: “Thanh Tâm có nhà không?” <br><br>“Có!”, Dương Thanh trả lời cụt ngủn.<br>Thấy thái độ của Tần Phi, anh đã biết tại sao anh ta tới đây.<br><br><br>“Tôi vào gặp Thanh Tâm”, Tần Phi định đi vào trong nhà.<br><br><br>“Hiện giờ cô ấy là tổng giám đốc tập đoàn Tam Hòa, công việc bận rộn, không phải ai cũng có tư cách gặp được đâu!” <br><br>Dương Thanh lạnh lùng đáp rồi dứt khoát đóng cửa lại.<br><br><br>“Mình từng nói sẽ có ngày bắt nhà họ Tần phải cầu xin Thanh Tâm trở về”, Dương Thanh đóng cửa, híp mắt lại.<br><br><br>- --------------------------- <br><br><br>.<br><br>"]