["<br>","<br>\"Rốt cuộc cậu ta là ai thế nhỉ? Ngay cả nhà họ Hoàng cũng không sợ!\" <br><br>\"Xem ra, mục đích cậu ta tới đây là nhằm vào nhà họ Hoàng rồi, hỏi cưới chỉ là một cái cớ\".<br><br><br>\"Gã cao lớn cạnh cậu ta cũng có thực lực cực mạnh, có lẽ đám cao thủ của tám gia tộc lớn ở Yến Đô cũng chỉ đến thế mà thôi\".<br><br><br>\"Một người thanh niên có cao thủ hàng đầu bảo vệ sao có thể là một kẻ bình thường?\" <br><br>Hội trường xôn xao bàn tán, ai nấy đều cố gắng suy đoán thân phận của Dương Thanh.<br><br><br>Dương Thanh lại làm như không hề nghe thấy, bình thản nói: \"Hoặc là bảo chủ của ông lăn ra đây, hoặc là hủy bỏ đám cưới hôm nay đi!\" <br><br>Dứt lời, Dương Thanh lại ngồi xuống, Mã Siêu vội vã tiến tới rót trà.<br><br><br>Dương Thanh ung dung ngồi đó uống trà như không có việc gì.<br><br><br>Mọi người không dám thở mạnh, chỉ nhìn chằm chằm người trẻ tuổi kia.<br><br><br>Vương Hổ thoáng bối rối, lần đầu tiên cảm nhận được áp lực lớn đến vậy.<br><br><br>Trước đó nhà họ Hoàng đã thông báo, khi nào đám người Dương Thanh xuất hiện thì người nhà họ Hoàng cũng sẽ ra mặt.<br><br><br><br>Nhưng hôm nay, cháu lão ta đã bị giết mà người nhà họ Hoàng vẫn chẳng thấy tăm hơi.<br><br><br>Lúc này, Vương Hổ có cảm giác đâm lao phải theo lao.<br><br><br>\"Bố, hai thằng chó chết này dám giết con trai con, chúng ta phải báo thù!\" <br><br>Cảm xúc của Vương Hồng Hiền đã ổn định hơn nhiều.<br>Ông ta đặt thi thể con xuống, đi tới bên cạnh Vương Hổ, mắt đỏ vằn lên.<br><br><br>Vương Hổ không lên tiếng, ánh mắt dừng trên người Dương Thanh.<br><br><br>Từ đầu tới cuối, Dương Thanh không hề ra tay, nhưng lão ta có thể cảm nhận được sát khí ẩn hiện trên người anh.<br><br><br>Kiểu người trẻ tuổi khiến lão ta không nhìn thấu được mới là đáng sợ nhất.<br><br><br>\"Rốt cuộc bố còn do dự cái gì?\" <br><br>\"Nó giết con trai con, cháu trai trưởng của bố rồi!\" <br><br>\"Lẽ nào bố còn định tha cho nó hay sao?\" <br><br>Vương Hồng Hiền rống lên giận dữ, hai mắt ngấn lệ.<br><br><br>Vương Hải là đứa con ông ta yêu thương nhất, cũng là đứa con ông ta kì vọng nhất, tương lai rất có khả năng sẽ kế thừa vị trí chủ gia tộc.<br><br><br>Nhưng hôm nay, Vương Hải đã bị giết ngay trước mặt ông ta.<br><br><br>Chuyện đau thương lớn nhất trong đời chính là người đầu bạc phải tiễn kẻ đầu xanh.<br><br><br>Hiện giờ, ông ta chỉ muốn giết Dương Thanh và Mã Siêu để báo thù cho con mình mà thôi! <br><br>\"Câm mồm!\" <br><br>Vương Hổ giận dữ hét lên.<br><br><br>Tính tình lão ta vốn rất nóng nảy, nhưng lão ta mới là người đứng đầu nhà họ Vương này.<br><br><br><br>Nếu quả thật có thể giết Dương Thanh và Mã Siêu, lão ta còn nhịn tới bây giờ làm gì? <br><br>Nhà họ Hoàng không ra mặt, lão ta không dám hành động liều lĩnh.<br><br><br>\"Được, nếu bố không muốn báo thù thay cho thằng Hải nhà con thì để tự con làm!\" <br><br>Vương Hồng Hiền đã bị thù hận làm mờ lí trí.<br>Ông ta rống lên: \"Ra đây!\" <br><br>Dứt lời, bốn gã cao thủ áo đen chạy vọt vào.<br><br><br>\"Lui hết ra ngoài cho tôi!\" <br><br>Sao Vương Hổ có thể cho phép Vương Hồng Hiền làm liều? Lão ta vội vàng giận dữ hét.<br><br><br>Chỉ có điều, bốn gã mặc áo đen kia không hề để ý tới lão ta, chỉ nhìn chằm chằm Dương Thanh và Mã Siêu.<br><br><br>\"Bố ạ, bọn họ là người của con, chỉ nghe lệnh con thôi!\", Vương Hồng Hiền đỏ bừng mắt nói.<br><br><br>\"Anh dám lén lút chiêu mộ sát thủ?\", Vương Hổ cả giận quát.<br><br><br>Vương Hồng Hiền là người thừa kế vị trí chủ gia tộc, đương nhiên phải có người của riêng mình.<br><br><br>Là người của một gia tộc lớn, lại nằm trong vòng xoáy tranh giành quyền thế của gia tộc, mặc dù ông ta đã được chọn làm người thừa kế nhưng vẫn có thể bị thay thế bất cứ lúc nào.<br><br><br>Nếu không có một vài thủ đoạn tự bảo vệ mình, ông ta lấy gì đấu lại đám anh em suốt ngày nhòm ngó vị trí của mình? <br><br>Không chỉ Vương Hồng Hiền, những thành viên khác thuộc dòng chính nhà họ Vương đều âm thầm bồi dưỡng cao thủ.<br><br><br><br>Vương Hổ cũng là từng trải, sao lão ta có thể không biết? <br><br>Chỉ có điều, trước giờ vẫn chưa có ai dám trắng trợn khoe khoang sát thủ mình tự bồi dưỡng trước mặt lão ta thế này.<br><br><br>Vương Hồng Hiền là người đầu tiên! <br><br>\"Bố, con biết bố đang rất tức giận, nhưng dù có phải buông bỏ vị trí người thừa kế này, con cũng phải báo thù cho con trai!\", Vương Hồng Hiền nghiến răng nói.<br><br><br>\"Anh đi ra ngay cho tôi!\", Vương Hổ cả giận quát.<br><br><br>Vương Hồng Hiền lắc đầu, sau đó quay sang phía Mã Siêu, nghiến răng nghiến lợi nói: \"Mày, phải chết!\" <br><br>\"Giết nó cho tôi!\" <br><br>Ông ta lớn tiếng ra lệnh, bốn gã sát thủ đồng loạt xông về phía Mã Siêu.<br><br><br>Mọi người đều cả kinh! <br><br>Mã Siêu lạnh lùng nói: \"Các người đã muốn chết như vậy, tôi sẽ tiễn các người một đoạn!\" <br><br><br>.<br><br>"]