["<br>","<br>Dương Thanh nheo mắt lại, tia lạnh lùng thoắt hiện lên trong mắt.<br><br><br>“Anh Thanh, có cần điều tra Trần Hải tiếp không?” <br><br>Giọng nói kia lại vang lên lần nữa.<br><br><br>“Trần Hải đã chết, chuyện này kết thúc rồi.<br>Tạm thời đừng làm gì cả, tôi muốn xem ai sẽ nhảy ra vào lúc này”.<br><br><br>Dương Thanh thản nhiên nói.<br>Có một số việc không cần điều tra anh cũng có thể đoán được.<br><br><br>Tập đoàn Nhạn Thanh phát triển ở Yến Đô nhiều năm nay đều do gia tộc Vũ Văn nắm giữ.<br>Mặc dù công ty đã thuộc về anh nhưng vẫn chưa thực sự nắm trọn quyền quyết định.<br><br><br>Nhất là trong đầu não của tập đoàn có rất nhiều người do gia tộc Vũ Văn bồi dưỡng ra.<br><br><br>Thân phận của anh lại rất nhạy cảm, có lẽ ngoại trừ chủ gia tộc Vũ Văn và đàn em thân tín không còn ai biết.<br><br><br>Bây giờ gia tộc Vũ Văn trả tập đoàn Nhạn Thanh cho anh.<br>Đối với nhiều người đây là cắt đứt lợi ích của họ, đâu thể để Dương Thanh thực sự lên nắm quyền? <br><br>Dương Thanh dự đoán rất đúng, Lạc Bân vừa đi đầu thú, phóng viên đã lũ lượt kéo tới công ty.<br><br><br>Tình hình bây giờ đang rất hỗn loạn, muốn ém chuyện Bành Cương tự tử xuống là điều không thể.<br><br><br>Tần Y vừa mới nhậm chức đã phải đối mặt với áp lực cực lớn.<br><br><br>Dương Thanh lại điềm nhiên như không có chuyện gì xảy ra, đón Tiêu Tiêu xong lại tới tập đoàn Tam Hòa đón Tần Thanh Tâm.<br><br><br><br>“Chúng ta đang đi đâu hả bố?” <br><br>Trên đường tới dinh thự Vân Phong, Tiêu Tiêu phát hiện đây không phải đường về biệt thự nhà họ Tần, nghi hoặc hỏi.<br><br><br>Dương Thanh vừa lái xe vừa cười nói: “Bố nhớ con từng nói muốn ở trong tòa nhà xa hoa như cung điện phải không?” <br><br>Tiêu Tiêu gật đầu nhìn Tần Thanh Tâm ngồi bên cạnh, lại nói tiếp: “Con thích nhà to nhưng phải mất rất nhiều tiền mới mua được.<br>Con không muốn bố mẹ phải cực khổ kiếm tiền”.<br><br><br>Mắt Tần Thanh Tâm đỏ hoe, không ngờ con gái đã hiểu chuyện như vậy.<br><br><br>Dương Thanh đã từng nghe cô bé nói vậy một lần, bây giờ ngoại trừ đau lòng anh lại cảm thấy may mắn.<br><br><br>Ít nhất anh có thể thỏa mãn một nguyện vọng của con gái.<br><br><br>“Tiêu Tiêu, bây giờ chúng ta sẽ tới nhà mới”.<br><br><br>Tần Thanh Tâm cầm tay con gái, dịu dàng nói.<br><br><br>“Nhà mới?” <br><br>Tiêu Tiêu hoài nghi hỏi lại.<br><br><br>“Đúng vậy, nhà mới, ngôi nhà to lớn như cung điện”, Tần Thanh Tâm cười nói.<br><br><br>Hai mắt Tiêu Tiêu lập tức sáng rực, reo lên: “Thật sao mẹ?” <br><br>“Đương nhiên là thật.<br>Đợi lát nữa con sẽ biết”.<br><br><br>Thấy con gái kích động như vậy, Tần Thanh Tâm cũng rất vui.<br><br><br>Trước kia ở biệt thự nhà họ Tần, Châu Ngọc Thúy ngày ngày kiếm chuyện mắng chửi ầm ĩ, ở trên tầng vẫn còn nghe thấy.<br><br><br>Cô vốn muốn dẫn Tiêu Tiêu bỏ đi, không ngờ Dương Thanh lại giúp cô làm được, còn là một tòa biệt thự vô cùng tráng lệ.<br><br><br>Tới dinh thự Vân Phong, Tiêu Tiêu vừa xuống xe liền bị tòa biệt thự y hệt cung điện dọa sợ ngây người, kích động hô lên: “Bố mẹ, đúng là cung điện thật.<br>Tốt quá, con được ở trong cung điện rồi!” <br><br>Tiêu Tiêu vui sướng chạy nhảy khắp nơi trong biệt thự như chú chim nhỏ.<br><br><br>Thấy con gái như vậy, hai vợ chồng đều rất hạnh phúc.<br><br><br>Tần Thanh Tâm vẫn chưa biết chuyện của tập đoàn Nhạn Thanh.<br>Tới tận tám giờ tối, chưa thấy Tần Y về nhà cô mới lo lắng hỏi: “Sao Y Y vẫn chưa về?” <br><br>Cô lấy điện thoại ra xem giờ, lại đọc được tin tức về tập đoàn Nhạn Thanh chiếm trọn trang đầu của trang tin tức Giang Hải.<br><br><br>“Tập đoàn Nhạn Thanh coi mạng người như cỏ rác, nghiêm hình bức cung nhân viên trước mặt mọi người, ép nhân viên nhảy lầu tự sát!” <br><br>“Tổng giám đốc chi nhánh Giang Hải của tập đoàn Nhạn Thanh có quan hệ nam nữ mờ ám, lạm dụng chức quyền!” <br><br>“Tổng giám đốc chi nhánh Giang Hải của tập đoàn Nhạn Thanh bị bắt, người tình lập tức đảm nhậm chức tổng giám đốc tạm thời!” <br><br>Mấy tin tức liên tiếp đều về tập đoàn Nhạn Thanh.<br><br><br><br>Tần Thanh Tâm ấn mở một tin bất kỳ.<br>Sau khi đọc xong, sắc mặt cô tái nhợt.<br><br><br>Cô nhìn Dương Thanh đang chơi đùa với Tiêu Tiêu, chợt hỏi: “Sếp Lạc bị bắt, Tần Y lên làm tổng giám đốc tạm thời.<br>Rốt cuộc đã xảy ra chuyện gì?” <br><br>Cô chỉ biết Dương Thanh có quan hệ không tầm thường với Lạc Bân nhưng không rõ quan hệ của anh với tập đoàn Nhạn Thanh.<br>Sau khi đọc xong tin tức, cô đã biết nữ chính trong bài báo chính là Tần Y.<br><br><br>“Lạc Bân đầu thú đấy, chuyện này còn ẩn tình khác.<br>Ông ta sẽ ra ngay thôi, nhưng mấy ngày này cần Tần Y đứng ra đảm đương chuyện công ty”.<br><br><br>Dương Thanh đáp, do dự một hồi lại nói tiếp: “Anh là chủ tịch tập đoàn Nhạn Thanh.<br>Thăng chức cho Tần Y là ý của anh!” <br><br>Nghe anh nói xong, Tần Thanh Tâm sững sờ.<br><br><br>“Chủ tịch tập đoàn Nhạn Thanh? Anh là người của gia tộc Vũ Văn sao?” <br><br>Tần Thanh Tâm bừng tỉnh, hai mắt đỏ hoe nhìn chằm chằm Dương Thanh: “Rốt cuộc anh còn giấu em bao nhiêu chuyện?” <br><br>Không chỉ đau lòng, cô còn cảm thấy chua xót.<br>Đến cả Tần Y còn biết nhiều chuyện về anh hơn cả cô.<br><br><br>Dương Thanh im lặng một lúc rồi nói: “Tâm, anh không cố ý giấu em, anh chỉ không muốn em phải cùng anh đối mặt với những chuyện này”.<br><br><br>“Anh luôn nói yêu em, nói em là vợ anh nên mới giúp em.<br>Nhưng anh có bao giờ coi em là vợ anh không?” <br><br>Tần Thanh Tâm bật khóc nức nở: “Chẳng lẽ trong mắt anh em là loại phụ nữ chỉ biết hưởng thụ, không thể chịu khổ với chồng mình sao?” <br><br>“Không phải, sao anh lại nghĩ em như vậy được?” <br><br>Thấy Tần Thanh Tâm khóc, Dương Thanh rất sốt ruột.<br><br><br>“Anh biết thế nào là vợ chồng không? Vợ chồng chính là có phúc cùng hưởng, có họa cùng chịu!” <br><br>Tần Thanh Tâm mếu máo nói: “Vợ chồng thật sự khi gặp khó khăn sẽ cùng nhau vượt qua, có hạnh phúc sẽ cùng nhau chia sẻ”.<br><br><br>“Chứ không phải giống như anh tự cho là tốt cho em.<br>Anh làm vậy sẽ khiến em cảm thấy khoảng cách giữa chúng ta ngày càng lớn”.<br><br><br><br>Dương Thanh ngơ ngác nhìn cô.<br>Anh chưa từng nghĩ tới những điều này, chỉ vì không muốn Tần Thanh Tâm phải chịu thêm gánh nặng nên mới không nói mình có quan hệ với gia tộc Vũ Văn.<br><br><br>Nhưng anh không ngờ rằng đây không phải là điều Tần Thanh Tâm thực sự muốn.<br>Mong muốn của cô rất đơn giản, đó chính là được đồng cam cộng khổ với anh.<br><br><br>Dương Thanh vẫn tưởng Tần Thanh Tâm không chấp nhận mình.<br>Đến khi cô nói ra những lời này, anh mới biết cô đã thực sự coi anh là chồng.<br><br><br>“Tâm, anh xin lỗi!” <br><br>Rất lâu sau đó, Dương Thanh chân thành xin lỗi rồi tịnh trọng nói: “Sau này anh sẽ không giấu em bất cứ chuyện gì nữa!” <br><br>Đêm đã khuya, Tiêu Tiêu ngủ gật trong lòng Tần Thanh Tâm.<br>Dưới ánh đèn lờ mờ, hai vợ chồng nằm trên giường nhưng không thể chợp mắt nổi.<br><br><br>“Anh họ Dương cơ mà, sao lại là người của gia tộc Vũ Văn?” <br><br>Tần Thanh Tâm không phải loại phụ nữ gây sự vô lý.<br>Sau khi hết giận, cô chủ động bắt chuyện với Dương Thanh.<br><br><br>“Từ ngày anh và mẹ bị đuổi khỏi gia tộc, anh bắt đầu theo họ mẹ.<br>Gia tộc Vũ Văn và anh cũng không còn quan hệ gì nữa”.<br><br><br>Dương Thanh chợt lên tiếng, lầu đầu tiên kể cho Tần Thanh Tâm nghe chuyện của mình: “Tập đoàn Nhạn Thanh là mẹ anh tự gây dựng khi chưa gặp gỡ người đàn ông đó”.<br><br><br>- --------------------------- <br><br><br>.<br><br>"]