["<br>","<br>Lạc Bân vốn đang bận, không rảnh để ý tới Triệu Hoa.<br>Nhưng sau khi nghe Triệu Hoa nói xong, mặt ông ta biến sắc.<br><br><br>Ông ta biết Tần Đại Dũng là bố vợ của Dương Thanh.<br><br><br>Ông ta cũng biết Dương Thanh hai mươi bảy tuổi.<br><br><br>Còn nói giả mạo chủ tịch, lại có Tần Đại Dũng bao che.<br><br><br>Giả mạo chỗ nào chứ? Người đó rõ ràng là Dương Thanh.<br><br><br>Nghe giọng điệu của Triệu Hoa thì rõ ràng ông ta đã có xung đột với Dương Thanh.<br>Lưng Lạc Bân đổ mồ hôi lạnh.<br>Dù sao Lạc Bân cũng là người đã giữ Triệu Hoa ở lại công ty.<br><br><br>Thấy Lạc Bân mãi không nói gì, Triệu Hoa vừa cười vừa nói: \"Sếp Lạc, ông xem có cần tôi đuổi Tần Đại Dũng và thằng nhóc này ra ngoài không?\" <br><br>\"Đuổi cái đầu ông à? Người thanh niên ông nói chính là chủ tịch.<br>Cậu ấy bảo ông làm gì thì ông làm cái đó.<br>Nếu ông dám xúc phạm tới chủ tịch, ông đây giết chết ông!\" <br><br>Lạc Bân tức giận thở hổn hển và hét lên.<br>Trong đại sảnh yên tĩnh này, giọng nói thông qua loa điện thoại truyền rõ vào trong tai mỗi người.<br><br><br>Gương mặt đang tươi cười nịnh nọt của Triệu Hoa chợt cứng đờ.<br>Năm quản lý cao cấp vừa chọn đứng bên phía Triệu Hoa lại có vẻ mặt vô cùng khó coi.<br><br><br>\"Từ hôm nay trở đi, nhân viên nào không phục tùng quản lý thì cứ sa thải hết!\" <br><br>Dương Thanh liếc nhìn mấy người đó với gương mặt vô cảm, sau đó nói với Tần Đại Dũng bên cạnh: \"Nếu không đủ người, cứ tìm Lạc Bân đòi người!\" <br><br> <br>\"Vâng, chủ tịch!\" <br><br>Dù sao ở đây là công ty, Tần Đại Dũng vẫn tỏ ra cung kính với Dương Thanh.<br><br><br>\"Chủ tịch, tôi biết sai rồi, xin cậu hãy cho tôi một cơ hội nữa!\" <br><br>Triệu Hoa đờ đẫn trong giây lát mới hoảng sợ và vội vàng cầu xin, vẻ mặt nhăn nhúm.<br><br><br>Thời gian trước ông ta mới đổi biệt thự lớn và xe sang, nhưng tất cả đều là mua trả góp.<br>Nếu ông ta bị đuổi, sẽ không trả góp nổi một cái nào.<br><br><br>\"Chủ tịch, chúng tôi cũng sai rồi!\" <br><br>Bốn quản lý cao cấp khác của công ty cũng cố cầu xin.<br><br><br>Dương Thanh cười lạnh: \"Sao lúc trước các người chống đối sếp Tần lại không biết sai?\" <br><br>\"Chủ tịch, cậu không thể đuổi việc tôi được.<br>Tôi là nhân viên lâu năm trong công ty, hơn nữa từng làm tổng giám đốc của công ty, tôi đã đích thân chịu trách nhiệm rất nhiều dự án.<br>Nếu tôi không ở đây, những dự án đó đều sẽ thất bại”.<br><br><br>Triệu Hoa cảm giác được Dương Thanh quyết tâm đuổi việc mình, lập tức cuống lên.<br><br><br>\"Ông thật sự tưởng cả một công ty lớn như vậy không có ông thì không thể hoạt động được nữa à? Có phải ông còn cảm thấy trái đất thiếu ông sẽ ngừng quay không?\", Dương Thanh châm chọc.<br><br><br>Năm quản lý cao cấp đi theo ông ta lúc trước cũng khóc lóc kể lể: \"Chủ tịch, đều là do tên khốn Triệu Hoa này ép chúng tôi.<br>Nếu chúng tôi không đứng ở bên phía ông ta, ông ta sẽ gây khó dễ cho chúng tôi.<br>Mong chủ tịch cho chúng tôi một cơ hội cuối cùng, sau này chúng tôi không dám làm vậy nữa!\" <br><br>Nhìn đôi mắt mấy quản lý cao cấp đỏ hoe, nước mắt chực rơi, Tần Đại Dũng đột nhiên thấy thương cho bọn họ.<br><br><br>\"Chủ tịch, hay là giữ lại hết, trừ Triệu Hoa?\" <br><br><br>Tần Đại Dũng khẽ nói.<br><br><br>Mấy quản lý cao cấp đều nhìn về phía Tần Đại Dũng với vẻ mặt cảm kích.<br><br><br>\"Thương trường như chiến trường, phục tùng chính là trách nhiệm, phản bội chính là kẻ địch”.<br><br><br>Nhưng bọn họ phải thất vọng vì Dương Thanh đã lắc đầu, nghiêm mặt nhìn Tần Đại Dũng: \"Bọn họ vì lợi ích của mình có thể phản bội bố một lần, sẽ có thể phản bội bố lần thứ hai.<br>Bất kỳ một lần phản bội nào cũng có thể làm công ty sụp đổ!\" <br><br>Lúc này Dương Thanh thể hiện ra uy nghiêm của một người lãnh đạo, cho dù Tần Đại Dũng là bố vợ của anh vẫn cảm thấy áp lực rất lớn.<br><br><br>Nhưng Tần Đại Dũng cũng hiểu rõ những lời này của Dương Thanh rất có lý.<br>Bình thường những người này ỷ vào Triệu Hoa mà chó cậy thế chủ, chuyện gì cũng dám làm với mình.<br>Ông ta thật sự chẳng có lý do gì để tha thứ cho những người như vậy.<br><br><br>\"Trưởng phòng Trương, từ nay về sau, ông chính là giám đốc phòng nhân sự.<br>Ông lập tức làm bản quyết định sa thải sáu người do Triệu Hoa dẫn đầu!\" <br><br>Lúc này Tần Đại Dũng ra lệnh, ông ta vừa đề bạt Trương Chí Quân lại sa thải sáu quản lý cao cấp.<br><br><br>Lúc này Trương Chí Quân rất vui mừng.<br>Ông ta vốn đang lo lắng vì lúc nãy mình hơi do dự trước mệnh lệnh của Tần Đại Dũng, cũng sẽ bị phạt.<br>Nhưng không ngờ mình không những không bị phạt, trái lại còn được đề bạt.<br><br><br>\"Vâng, sếp Tần!\", Trương Chí Quân lập tức kêu lên.<br><br><br>\"Chủ tịch, cậu không thể đuổi việc chúng tôi được!\" <br><br><br>Lúc này, đám người Triệu Hoa cuối cùng cũng biết mình thật sự bị đuổi việc, mấy người đều vô cùng hoảng sợ.<br><br><br>Nếu theo thủ tục từ chức bình thường, có lẽ bọn họ còn có thể tìm được công việc với chức vụ tương đương.<br>Nhưng hôm nay bọn họ bị đuổi việc, vậy sẽ chẳng có công ty nào bằng lòng tiếp nhận một nhân viên bị đuổi việc cả.<br><br><br>Cho dù có công ty tiếp nhận cũng sẽ không sắp xếp cho bọn họ làm chức vụ quản lý cao cấp như ở công ty vật liệu xây dựng Long Hà.<br><br><br>\"Trong mười giây, nếu các người còn chưa cút ra ngoài, vậy sau này ở cái đất Giang Hải này chẳng có chỗ cho các người dung thân nữa”.<br><br><br>Dương Thanh đột nhiên nói, ánh mắt vô cùng lạnh lùng.<br><br><br>Mấy người đều hoảng sợ.<br>Bọn họ biết Lạc Bân có địa vị rất cao ở Giang Hải, nhưng ngay cả Lạc Bân còn phải gọi Dương Thanh trước mắt này là chủ tịch.<br><br><br>Nói cách khác, Dương Thanh không chỉ là chủ tịch công ty vật liệu xây dựng Long Hà, còn là chủ tịch của tập đoàn Nhạn Thanh.<br><br><br>Nghĩ tới đây, mấy người đâu dám tiếp tục dây dưa nữa, hoàng hốt tranh nhau chạy ra khỏi công ty.<br><br><br>Cả đại sảnh im phăng phắc.<br>Ai nấy đều hiểu, từ nay về sau, Tần Đại Dũng chính là người nắm quyền duy nhất trong công ty.<br>.<br>Truyện mới cập nhật <br><br>Dương Thanh đi theo Tần Đại Dũng vào văn phòng tổng giám đốc.<br><br><br>\"Bố, chắc lúc bố vừa đến công ty đã bị bọn họ tìm cách loại bỏ đúng không? Sao bố chẳng nói gì với con?\" <br><br>Dương Thanh bất đắc dĩ nói.<br><br><br>Tần Đại Dũng cười khổ, cầm một cốc nước đưa cho Dương Thanh rồi ngồi xuống, nói: \"Bố vốn định tự mình giải quyết việc này, coi như rèn luyện bản thân.<br>Nhưng bố không ngờ mấy người này càng lúc càng kiêu căng, thậm chí đến mức ngó lơ lợi ích của công ty để đối đầu với bố”.<br><br><br>\"Bố, nếu con đã giao công ty cho bố thì đã tín nhiệm bố rồi.<br>Bố không cần cứ nhất quyết phải giày vò bản thân.<br>Sau này nếu có chuyện như vậy nữa, bố cứ mạnh dạn xử lý đi.<br> <br>Nếu bố không giải quyết được, con sẽ đứng ra”.<br><br><br>Dương Thanh chân thành nói.<br><br><br>\"Được, bố biết rồi!\" <br><br>Tần Đại Dũng vừa cười vừa nói.<br><br><br>\"Đây là lần đầu tiên con tới công ty vật liệu xây dựng Long Hà nên không hiểu rõ về tình hình của công ty lắm.<br>Không phải bố mới nói sẽ tổ chức cuộc họp à? Vậy thì tốt quá, con cũng đi cùng xem như dự thính, thuận tiện tìm hiểu tình hình của công ty luôn”, Dương Thanh chợt nói.<br><br><br>Trong lúc Dương Thanh theo Tần Đại Dũng vào họp.<br><br><br>Sáu người quản lý cao cấp do Triệu Hoa dẫn đầu vừa muốn tách ra, Triệu Hoa chợt kêu lên: \"Chờ đã!\" <br><br>Năm người kia đều đứng lại, tức giận nhìn Triệu Hoa.<br><br><br>Nếu không phải vì Triệu Hoa, bọn họ đã không bị đuổi việc.<br><br><br>\"Tôi biết mấy người rất bất mãn về tôi, nhưng mấy người đừng quên trước đây lúc tôi còn là phó tổng giám đốc của công ty vật liệu xây dựng Long Hà đã tạo điều kiện cho mấy người thế nào.<br>Đâu chỉ có mấy người bị đuổi việc, tôi cũng bị đuổi việc mà!\" <br><br>Triệu Hoa không cam lòng nói.<br><br><br>\"Triệu Hoa, ông muốn nói gì?\" <br><br>Một người trung niên bước ra, nhìn ông ta hỏi.<br><br><br>Ánh mắt Triệu Hoa trở nên sắc bén: \"Tôi có một kế hoạch, nhưng cần mấy người phối hợp.<br>Chỉ cần có thể làm xong chuyện này, đến lúc đó Tần Đại Dũng nhất định sẽ phải cầu xin chúng ta trở lại!\" <br><br>- --------------------------- <br><br><br>.<br><br>"]