["<br>","<br>Trong lúc hai người đang tình tứ ôm hôn nhau, một luồng sát khí dữ dội bỗng ập đến.<br><br><br>Dương Thanh chợt đẩy Tần Thanh Tâm ra, sắc mặt trở nên nghiêm túc vô cùng.<br><br><br>“Chồng ơi, sao thế?” <br><br>Mắt Tần Thanh Tâm loang loáng nước, khuôn mặt đã sớm ửng hồng.<br><br><br>Dương Thanh không nói gì, cảnh giác nhìn ra ngoài cửa sổ xe.<br><br><br>Họ đã đến dưới núi Vân Phong, nếu tiến thêm lên phía trước thì sẽ vào khu vực tư nhân của dinh thự Vân Phong.<br><br><br>“Em lái xe về trước đi, anh phải giải quyết một số chuyện!” <br><br>Dương Thanh trầm giọng nói, trong mắt xuất hiện vẻ nghiêm nghị.<br><br><br>Đây là lần đầu tiên Tần Thanh Tâm thấy Dương Thanh có nét mặt như thế nên rất lo.<br><br><br>Cô không phải cô gái không hiểu chuyện, tuy lo lắng nhưng cô cũng biết nếu mình ở đây thì chỉ khiến Dương Thanh vướng víu, bèn gật đầu: “Vâng!” <br><br>Dương Thanh xuống xe, nhìn Tần Thanh Tâm lái xe rời đi rồi mới khẽ thở phào nhẹ nhõm.<br><br><br><br>“Ra đây đi!” <br><br>Anh nhìn về một phía, lạnh lùng nói.<br><br><br>Anh vừa dứt lời, có hai người chậm rãi đi ra khỏi bóng tối.<br><br><br>Có một người trung niên đi trước, nhưng Dương Thanh lại chú ý đến lão già sau lưng ông ta.<br><br><br>Tuy ánh đèn lờ mờ nhưng Dương Thanh vẫn thấy rõ mặt lão ta.<br><br><br>Đó là một khuôn mặt lạnh tanh, trên mặt không có tí thịt nào, có thể miêu tả bằng cụm từ gầy trơ xương.<br><br><br>Mặt lão ta chằng chịt nếp nhăn, chẳng khác gì cái đầu lâu khô quắt.<br><br><br>Thế vẫn chưa tính là gì, quan trọng nhất là Dương Thanh đã cảm nhận được áp lực từ lão già đó.<br><br><br>Từ khi rời khỏi biên giới phía Bắc, đây là lần đầu tiên anh có cảm giác như vậy.<br><br><br>Anh dám khẳng định, ngay cả Ngưu Căn Huy xếp thứ chín trong Hiệp hội Võ thuật mà anh đã giết cũng không thắng nổi lão già này.<br><br><br>“Không hổ là con trai của Vũ Văn Cao Dương, gan dạ thật đấy!” <br><br>Trong lúc Dương Thanh đang quan sát lão già, người trung niên trước mặt lão ta bỗng lên tiếng.<br><br><br>Dương Thanh không bất ngờ khi đối phương biết anh.<br><br><br>Chỉ với những gì mà anh đã thể hiện trong hội võ của hai tỉnh, người khác biết thân phận của anh cũng rất đỗi bình thường.<br><br><br>“Tìm tôi làm gì?” <br><br>Dương Thanh lạnh lùng hỏi.<br><br><br>Anh không hề hỏi thân phận của đối phương.<br>Nếu không vì lão già đang đứng phía sau người trung niên, anh còn chẳng buồn quan tâm tới ông ta ấy chứ.<br><br><br><br>Người trung niên cũng không tức giận, mỉm cười: “Cá tính đấy nhỉ!” <br><br>Tiếp đến, ông ta tự giới thiệu: “Tôi tên Hoàng Chính, đến từ nhà họ Hoàng ở Yến Đô, là người thừa kế của nhà họ Hoàng.<br>Hay nói cách khác, không lâu nữa, rất có thể chủ gia tộc họ Hoàng sẽ là tôi!” <br><br>“Đúng rồi, Hoàng Chung từng bị cậu bắt quỳ trước đám đông là anh họ tôi đấy”.<br><br><br>“Tính ra tôi được như ngày hôm nay, cũng phải cảm ơn cậu”.<br><br><br>“Nếu chuyện cậu bắt anh ta quỳ trước đám đông không đến tai nhà họ Hoàng, sao tôi có thể trở thành người thừa kế của nhà họ Hoàng chứ?” <br><br>Hoàng Chính mỉm cười, thái độ và lời lẽ đều rất nhã nhặn, nhưng Dương Thanh vẫn nhíu mày.<br><br><br>Anh không nói gì, lạnh lùng nhìn Hoàng Chính.<br><br><br>Nếu đối phương đã tới tận đây thì đương nhiên không chỉ để nói những lời này.<br><br><br>Dương Thanh không trả lời, Hoàng Chính cũng không ngại, vẫn tươi cười như cũ: “Chắc cậu cũng biết nguyên nhân khiến tôi đến tìm cậu”.<br><br><br>Dương Thanh vẫn lặng thinh.<br><br><br>Cho dù Hoàng Chính tốt tính đến mấy thì việc bị Dương Thanh ngó lơ liên tiếp thế này vẫn khiến ông ta hơi tức giận.<br><br><br>“Tuy người anh vô dụng của tôi đã khiến gia tộc mất mặt, nhưng dù gì anh ta cũng là dòng chính nhà họ Hoàng, từng có tư cách tranh giành vị trí người thừa kế với tôi”.<br><br><br><br>“Nhưng cậu lại bắt anh ta quỳ trước đám đông, đúng là đã khiến nhà họ Hoàng nhục nhã.<br>Liệu cậu có nên trả giá gì đó không nhỉ?” <br><br>“Chẳng hạn như… phục tùng nhà họ Hoàng thì sao?” <br><br>“Đương nhiên, nếu cậu đồng ý giao quyền quản lý hai tỉnh Giang Bình và Nam Dương cho tôi, tôi có thể cho cậu cơ hội đi theo nhà họ Hoàng”.<br><br><br>Hoàng Chính cười híp mắt, không giống đang nói đùa.<br><br><br>“Nói xong chưa?” <br><br>Rốt cuộc Dương Thanh cũng lên tiếng.<br><br><br>Hoàng Chính thoáng sửng sốt rồi gật đầu: “Giờ tôi cho cậu hai lựa chọn, một là phục tùng nhà họ Hoàng, sau này tỉnh Giang Bình và Nam Dương sẽ do nhà họ Hoàng quản lý, hai là cậu sẽ phải trả giá đắt vì đã khiến nhà họ Hoàng bẽ mặt”.<br><br><br>Không thể không thừa nhận, Hoàng Chính rất ngang ngược, đúng là coi trời bằng vung.<br><br><br>Dương Thanh cứ tưởng người thừa kế được cao thủ mạnh nhất gia tộc bảo vệ sẽ ghê gớm lắm, ngờ đâu kết quả khiến anh vô cùng thất vọng.<br><br><br><br>.<br><br>"]