["<br>","<br>Khi trước Tiêu Tiêu bị Phương Duyệt lừa đưa đến một biệt thự xa hoa.<br>Lúc Dương Thanh tới cứu Tiêu Tiêu thì Hạ Hà đã bị giam lỏng một tháng.<br><br><br>Lúc đó Quan Tuyết Phong dùng Tiêu Tiêu uy hiếp Hạ Hà phải ngủ với anh ta.<br>Cô gái lương thiện này chỉ mới biết Tiêu Tiêu được nửa ngày lại vì cô bé mà chấp nhận.<br><br><br>Trong lòng Dương Thanh vẫn vô cùng cảm kích cô gái này.<br>Lúc đó anh đã để lại danh thiếp của mình cho Hạ Hà, nhưng không ngờ bây giờ cô gái này gặp phải rắc rối lớn như vậy, vẫn không liên lạc với anh.<br><br><br>\"Bác sĩ Hàn!\" <br><br>Dương Thanh đi theo bác sĩ Hàn đến tận văn phòng mới gọi.<br><br><br>\"Cậu là?\" <br><br>Bác sĩ Hàn nghi ngờ nhìn Dương Thanh.<br><br><br>Bà ấy là một bác sĩ nữ hơn năm mươi tuổi, đeo kính lão.<br>Ở cửa văn phòng còn treo biển bác sĩ trưởng khoa và ảnh chụp của bà ấy.<br><br><br>\"Chào bác sĩ Hàn, tôi là bạn của Hạ Hà.<br>Vừa rồi tôi trùng hợp nghe được cuộc nói chuyện của hai người, tôi muốn hỏi bác sĩ xem cô ấy gặp phải rắc rối gì?\", Dương Thanh nói.<br><br><br>Bác sĩ Hàn ngồi xuống ghế làm việc và chỉ vào chiếc ghế trước mặt, ra hiệu cho Dương Thanh ngồi xuống.<br><br><br>Bà ấy thở dài nói: \"Mẹ của Hạ Hà bị nhiễm trùng đường tiết niệu, bây giờ dùng thuốc trị liệu phối hợp với thẩm tách vẫn có thể khống chế được”.<br><br><br><br>\"Nhưng đây không phải là cách lâu dài.<br>Tốt nhất vẫn phải tìm được nguồn thận thích hợp để tiến hành ghép thận.<br>Nhưng cho dù có tìm được, cô ấy cũng không thể trả nổi khoản viện phí đã nợ trước đó cộng thêm chi phí phẫu thuật”.<br><br><br>\"Ôi! Gia đình bình thường mà gặp phải căn bệnh này thì cả nhà đều sẽ suy sụp”.<br><br><br>Nhìn vẻ mặt bùi ngùi của bác sĩ Hàn, Dương Thanh vô cùng xúc động, chợt nhớ lại mẹ mình.<br><br><br>Năm năm trước, bà cũng bị nhiễm trùng đường tiết niệu, bởi vì không có tiền nên không thể chữa trị kịp thời.<br>Chờ tới khi anh mượn được năm trăm nghìn chạy tới bệnh viện thì tất cả đều đã muộn rồi.<br>Anh thậm chí còn chẳng được gặp mẹ lần cuối.<br><br><br>\"Bác sĩ Hàn, tôi định quyên tặng cho bệnh viện năm mươi triệu, giúp quý viện lập quỹ chữa trị nhiễm trùng đường tiết niệu dùng để giúp đỡ những người như mẹ của Hạ Hà.<br>Đối tượng giúp đỡ đầu tiên chính là mẹ của Hạ Hà!\" <br><br>Dương Thanh đột nhiên nghiêm túc nói.<br><br><br>Bác sĩ Hàn đứng phắt dậy, ngạc nhiên hỏi: \"Cậu nói là muốn quyên tặng năm mươi triệu để lập quỹ chữa trị nhiễm trùng đường tiết liệu ở bệnh viện chúng tôi à?\" <br><br>Dương Thanh mỉm cười: \"Nhưng trong chuyện này, tôi chỉ chịu trách nhiệm quyên tặng chứ không tham dự vào các thủ tục khác.<br>Tôi chỉ có một yêu cầu duy nhất là hi vọng có thể giữ bí mật chuyện này”.<br><br><br>\"Được, quá tốt rồi!\" <br><br>Bác sĩ Hàn cuối cùng đã xác định được Dương Thanh thật sự nói quyên tặng năm mươi triệu, bà ấy kích động nói: \"Nếu trên đời này có thể có thêm nhiều người tốt như cậu, cuộc đời có thể có bao nhiêu khó khăn chứ? Nếu cậu đã xác định, tôi sẽ đưa cậu đi gặp viện trưởng ngay bây giờ”.<br><br><br>Thấy bác sĩ Hàn kích động, Dương Thanh không khỏi kính nể bà ấy.<br>Anh đi theo bà ấy tới văn phòng của viện trưởng.<br><br><br>Viện trưởng tự mình tiếp đón Dương Thanh, thương lượng về việc thành lập quỹ chữa trị nhiễm trùng đường tiết niệu.<br><br><br>Dù sao muốn lập quỹ lại phải làm theo thủ tục chính quy mới có khả năng bảo đảm quỹ được hoạt động bình thường.<br><br><br>\"Viện trưởng, vậy những chuyện sau đó đành làm phiền bệnh viện giúp cho, tôi không tiện tham dự”.<br><br><br>Sau khi thương lượng xong chuyện lập quỹ, Dương Thanh đứng dậy và rời đi.<br>Viện trưởng tiễn Dương Thanh tới thang máy.<br><br><br>Làm xong chuyện này, Dương Thanh cảm giác như trút được gánh nặng trong lòng, thấy thoải mái hơn nhiều.<br><br><br>Chuyện năm năm trước vẫn luôn là nút thắt khó có thể tháo gỡ trong lòng anh.<br>Mẹ ra đi vì nhiễm trùng đường tiết niệu, bây giờ anh giúp bệnh viện thành lập quỹ chữa trị nhiễm trùng đường tiết niệu, chắc hẳn có thể giúp được không ít người.<br><br><br>\"Mẹ, nếu mẹ biết chuyện này, chắc mẹ sẽ rất vui nhỉ?\", Dương Thanh nghĩ thầm.<br><br><br>Nhớ đến mẹ, anh lại nghĩ tới gia tộc Vũ Văn, trong lòng càng tức giận hơn.<br><br><br>\"Gia tộc Vũ Văn, một ngày nào đó, tôi phải đích thân đi một chuyến.<br>Tôi sẽ tính rõ với các người về từng khoản nợ năm đó!\", mắt Dương Thanh ánh lên vẻ lạnh lùng.<br><br><br><br>Nếu không phải gia tộc Vũ Văn cướp đi tập đoàn Nhạn Thanh vốn là của mẹ, còn đuổi mẹ con bọn họ ra gia tộc, sao mẹ có thể chết ở bệnh viện vì không có tiền chữa bệnh được? <br><br>\"Hạ Hà, em còn chưa suy nghĩ xong à?\" <br><br>\"Bệnh của dì đã rất nghiêm trọng, còn trì hoãn nữa, nói không chừng sẽ không chữa được đâu”.<br><br><br>\"Chỉ cần em lấy anh, Trang Tất Phàm anh sẽ bao hết mọi chi phí chữa bệnh của dì!\" <br><br>Dương Thanh vừa định tới phòng bệnh của Tần Đại Dũng, đột nhiên nghe được một giọng nói vọng ra từ phía cầu thang đi bộ.<br><br><br>Anh khẽ nhíu mày.<br>Rõ ràng có người đang dây dưa với Hạ Hà.<br>Vào lúc này gã lại bảo Hạ Hà gả cho mình chính là mượn gió bẻ măng.<br><br><br>\"Trang Tất Phàm, tôi đã nói rõ với anh rồi, chúng ta chỉ có thể là bạn.<br>Nếu hôm nay anh tới giúp tôi, tôi rất biết ơn, cũng sẽ mau chóng trả lại tiền cho anh.<br>Nếu anh tới làm phiền tôi, vậy thật ngại quá, tôi không có thời gian”, giọng nói của Hạ Hà vang lên ngay sau đó.<br><br><br>\"Hạ Hà, anh thật sự không hiểu, anh đường đường là cậu chủ nhà họ Trang, đừng nói Giang Hải, cho dù cả Chiêu Châu cũng có rất nhiều cô gái muốn lấy anh.<br>Sao em không thể cân nhắc tới anh một chút chứ?\" <br><br>Trang Tất Phàm kích động, nắm lấy cánh tay của Hạ Hà: \"Em nói cho anh biết, có phải em đã thích ai hay không?\" <br><br>\"Anh thả tôi ra!\" <br><br>Hạ Hà vùng thoát khỏi tay Trang Tất Phàm, yếu ớt nói: \"Trang Tất Phàm, tôi muốn nói rõ với anh hai chuyện.<br>Đầu tiên, tôi tuyệt đối sẽ không lấy người mình không yêu.<br>Thứ hai, tôi có người yêu hay không, không liên quan gì đến anh”.<br><br><br>Sắc mặt Trang Tất Phàm cực kỳ khó coi, nghiến răng nghiến lợi nói: \"Lẽ nào em không lo không kịp đóng tiền viện phí sẽ làm chậm việc chữa trị cho dì à?\" <br><br>Vẻ mặt Hạ Hà đau khổ.<br>Nếu cưới Trang Tất Phàm thì thật sự có thể giải quyết được những rắc rối này.<br>Nhưng cô ta biết Trang Tất Phàm là hạng người gì.<br><br><br>Cô ta không thích, thậm chí chán ghét kiểu người này.<br><br><br><br>Lấy một người như vậy quả thật là sống không bằng chết.<br><br><br>Thấy Hạ Hà không nói lời nào, Trang Tất Phàm cảm thấy có hi vọng, vội vàng nói thêm: \"Hạ Hà, em phải tin anh, anh chỉ yêu một mình em thôi.<br>Chỉ cần em lấy anh, anh nhất định sẽ làm em trở thành người phụ nữ hạnh phúc nhất thế giới này!\" <br><br>\"Trước khi mẹ tôi khỏi bệnh, tôi không muốn nghĩ tới chuyện này”.<br><br><br>Hạ Hà nói xong, quay người rời đi.<br><br><br>\"Hạ Hà!\" <br><br>Trang Tất Phàm tức giận, lập tức lộ ra bộ mặt thật: \"Em đừng có được nước làm tới.<br>Anh để mắt tới em là vinh hạnh của em rồi, em lại dám từ chối à? Nếu em không đồng ý lấy anh, em có tin anh nói một câu là có thể đuổi mẹ em ra khỏi viện không?\" <br><br>\"Trang Tất Phàm! Anh dám!\" <br><br>Mắt Hạ Hà đỏ hoe, vẻ mặt tức giận.<br>Cô ta biết thân phận của Trang Tất Phàm, cũng hiểu rõ anh ta thật sự có thể làm ra chuyện như vậy.<br><br><br>\"Em biết rõ anh có dám hay không!\", Trang Tất Phàm cười lạnh.<br><br><br>\"Một người đàn ông phải dùng chuyện như vậy để uy hiếp một cô gái yếu đuối, hơi quá đáng rồi ấy nhỉ?\" <br><br>Đúng lúc này, Dương Thanh xuất hiện và đi tới bên cạnh Hạ Hà, híp mắt nhìn Trang Tất Phàm nói.<br><br><br>- --------------------------- <br><br><br>.<br><br>"]