["<br>","<br>Bả vai của Hoàng Chung bị năm ngón tay của Dương Thanh chọc thủng, cơn đau tê liệt khiến ông ta gần như hôn mê.<br><br><br>Tiếng rên rỉ vang vọng cả căn phòng, kích thích mỗi tế bào thần kinh của tất cả người có mặt tại đây.<br><br><br>Rất nhiều người đều thầm nghĩ trong đầu: “Người đang bị ấn quỳ trên mặt đất thực sự là người thừa kế nhà họ Hoàng, một trong tám gia tộc đứng đầu Yến Đô sao?” <br><br>Dương Thanh cúi đầu nhìn Hoàng Chung, đôi mắt đen tuyền chỉ có sự lạnh lẽo đến từ địa ngục.<br><br><br>“Trong vòng mười giây không xin lỗi sẽ phải chết!” <br><br>Bỗng Dương Thanh lên tiếng khiến mọi người trợn mắt há hốc mồm.<br><br><br>Hoàng Chung cảm thấy cả linh hồn và cơ thể của mình đều đang run rẩy kịch liệt.<br><br><br>Ông ta là chủ nhân tương lai của nhà họ Hoàng lại bị ép quỳ trước mặt mọi người nói xin lỗi.<br><br><br>Nếu gia tộc biết được, ông ta sẽ lập tức bị mất quyền thừa kế.<br><br><br>Bất kỳ gia tộc nào cũng không thể tha thứ cho chuyện làm tổn hại danh dự của gia tộc như vậy.<br><br><br>Hoàng Chung không dám nghi ngờ, nếu ông ta không chịu xin lỗi Dương Thanh thực sự sẽ lấy mạng ông ta.<br><br><br>Khi mười giây sắp hết! <br><br>Rốt cuộc Hoàng Chung cũng chịu thỏa hiệp, cúi đầu dưới chân Dương Thanh, cắn răng nói: “Xin lỗi, tôi không nên đổ oan cho cậu khi chưa biết rõ chân tướng, lại càng không nên có ý định giết cậu! Xin cậu hãy tha thứ cho tôi!” <br><br>Uỳnh! <br><br>Tất cả người trong sảnh đều hóa đá tập thể! <br><br>Không ngờ Hoàng Chung lại xin lỗi thật! <br><br>Mặc dù ông ta bị Dương Thanh ép quỳ xuống, không cách nào chống đỡ nổi.<br><br><br>Nhưng xin lỗi là do ông ta tự nói ra! <br><br><br>Một người đàn ông trung niên mai đây sẽ nắm giữ quyền lực đỉnh cao ở Yến Đô, thân phận cao quý tới mức nào? <br><br>Vậy mà giờ đây lại quỳ dưới chân một người mới hơn hai mươi tuổi, xin lỗi cầu xin tha thứ! <br><br>Ánh mắt mọi người nhìn Dương Thanh đã không còn như trước, dù là Thạch Giang cũng không khỏi kinh hãi.<br><br><br>Hai mắt lão ta đột nhiên trở nên nóng bỏng.<br><br><br>Nếu lão ta có thể lôi kéo Dương Thanh gia nhập Hiệp hội Võ thuật, với thực lực của Dương Thanh, tiền đồ sẽ rất rộng mở! <br><br>Thậm chí còn có thể tiến vào vị trí trung tâm quyền lực của Hiệp hội! <br><br>“Cút đi!” <br><br>Dương Thanh chợt quát lớn.<br><br><br>Hoàng Chung cố nén giận, bò lồm cồm dậy chật vật rời đi.<br><br><br>Vệ sĩ của ông ta cũng chạy theo.<br><br><br>“Đứng lại!” <br><br>Vệ sĩ của Hoàng Chung sắp đi tới lối ra, Dương Thanh bỗng nhiên quát.<br><br><br>Ông ta hoảng sợ run cầm cập, nơm nớp lo sợ quay lưng lại.<br><br><br>“Mang cả thi thể người nhà họ Hoàng các người đi đi!” <br><br>Dương Thanh lạnh lùng nói.<br><br><br>Ông ta vội vàng chạy tới vác thi thể của Hoàng Mai đi.<br><br><br>Căn phòng tổ chức hội giao lưu rộng lớn im phăng phắt, ai cũng nhìn chằm chằm Dương Thanh.<br><br><br>Mọi người ở đây đều là người có địa vị trong các gia tộc lớn, hiện giờ không ai dám động tới anh.<br><br><br>Đến cả người thừa kế của một trong tám gia tộc đứng đầu Yến Đô cũng dám ép quỳ xuống cầu xin tha thứ trước mặt mọi người, huống chi là các thế lực ở tỉnh Giang Bình.<br><br><br>Trong ba gia tộc đứng đầu tỉnh Giang Bình, chủ nhà họ Mạnh Mạnh Hồng Nghiệp vừa mới bị vệ sĩ của Hoàng Chung kết liễu.<br>Ai cũng hiểu được nhà họ Mạnh đã hết thời.<br><br><br>Vừa rồi còn có nhà họ Ninh cũng đứng về phe nhà họ Hoàng, hiện giờ Hoàng Chung bị đuổi đi như chó nhà có tang.<br><br><br>Chủ nhà họ Ninh - Ninh Trí Viễn run rẩy nhìn Dương Thanh.<br><br><br>Lúc trước ông ta đã phái cao thủ võ thuật mạnh nhất gia tộc tới giết Dương Thanh, kết quả bị anh giết thẳng tay.<br><br><br>Sau đó lại phái tay súng thần Đinh Tam, cuối cùng Đinh Tam đầu hàng Dương Thanh, còn nghe lệnh đi giết Ninh Thành Vũ.<br><br><br>Những người còn lại trong nhà họ Ninh cũng đang nơm nớp lo sợ.<br><br><br>Không chỉ nhà họ Ninh, những gia tộc từng đi theo nhà họ Hoàng đều vô cùng sợ hãi.<br><br><br>“Cho ông một phút trăng trối với con cháu!” <br><br>Trong lúc Ninh Trí Viễn đang thấp thỏm lo âu, Dương Thanh bỗng lạnh lùng nói với ông ta.<br><br><br>Ninh Trí Viễn chết sững người, Dương Thanh vẫn muốn giết ông ta sao? <br><br><br>“Bịch!” <br><br>Ninh Trí Viễn quỳ xuống cầu khẩn: “Cậu Thanh, tại tôi mắt chó coi thường người khác đắc tội cậu, nhưng đều tại Hoàng Chung ép buộc! Nếu tôi không làm vậy, ông ta sẽ giết tôi! Xin cậu tha chết cho tôi!” <br><br>Đến cả Hoàng Chung cũng phải quỳ xuống cầu xin, ông ta còn do dự cái gì? <br><br>“Còn hai mươi giây!” <br><br>Dương Thanh thờ ơ nói.<br><br><br>Đối với anh, Ninh Trí Viễn chỉ là một con kiến hôi, nhưng muốn giết anh thì sâu kiến cũng phải đền tội.<br><br><br>Ninh Trí Viễn hoảng hốt, Dương Thanh vẫn không chịu tha cho ông ta sao? <br><br>Người nhà họ Ninh đều buồn bã.<br><br><br>Hôm nay Dương Thanh mạnh mẽ như vậy, chỉ sợ nhà họ Ninh sẽ bị diệt vong.<br><br><br>Người của các gia tộc từng đi theo nhà họ Hoàng cũng tuyệt vọng.<br><br><br>Đây chính là nỗi bất hạnh của gia tộc nhỏ, không thể không chọn phe, nhưng nếu chọn sai sẽ phải trả giá bằng tương lai của cả gia tộc.<br><br><br>Ninh Trí Viễn hiểu Dương Thanh sẽ không buông tha cho mình, cũng không xin xỏ nữa.<br><br><br>Ông ta cúi đầu, nắm chặt hai tay, không ai nhìn thấy được vẻ mặt hiện giờ của ông ta.<br><br><br>Tất cả mọi người đều nín thở quan sát Ninh Trí Viễn.<br><br><br>Người nhà họ Ninh mặt ủ mày chau chờ đợi Dương Thanh xử tội.<br><br><br>Đúng lúc này, Ninh Trí Viễn đột nhiên ngẩng phắt đầu lên.<br><br><br>Hai mắt ông ta đỏ bừng nhìn chằm chằm Dương Thanh, đồng thời rút khẩu súng Colt màu đen nhắm thẳng vào anh.<br><br><br>“Nếu cậu đã muốn tôi chết, tôi sẽ tiễn cậu xuống địa ngục trước!” <br><br>Gương mặt của ông ta cực kỳ dữ tợn, tay cầm súng không ngừng run rẩy.<br><br><br>Không phải ông ta chưa từng giết người, mà là thực lực của người trẻ tuổi trước mắt quá khủng khiếp, để lại bóng ma tâm lý trong lòng ông ta.<br><br><br>“Ninh Trí Viễn, cậu dám!” <br><br><br>Hàn Khiếu Thiên nổi giận gào lên, mấy người sau lưng ông cụ cũng lập tức rút súng ra ngắm thẳng vào Ninh Trí Viễn.<br><br><br>Bầu không khí giương cung bạt kiếm! <br><br>Lúc này, Thạch Giang cũng đứng dậy, tức giận nói: “Ninh Trí Viễn, nếu cậu dám nổ súng, tôi sẽ khiến cả nhà họ Ninh phải chôn cùng!” <br><br>Hàn Khiếu Thiên và Thạch Giang là chủ của hai thế lực hàng đầu Giang Bình, vậy mà cả hai đều muốn cứu Dương Thanh.<br><br><br>Ninh Trí Viễn vô cùng tuyệt vọng.<br>Ông ta chỉ muốn nhà họ Ninh ngày càng mạnh mẽ, tại sao những người này muốn hủy hoại gia tộc của ông ta? <br><br>Càng nghĩ, ông ta càng tức giận, lại càng hận Dương Thanh.<br><br><br>Nếu không tại Dương Thanh, sao ông ta lại đi tới bước này? <br><br>Bị Ninh Trí Viễn giơ súng vào đầu, Dương Thanh vẫn bình tĩnh lên tiếng: “Tôi đã nói rồi, đồ chơi này chỉ là sắt vụn với tôi mà thôi.<br>Ông nghĩ thứ này uy hiếp được tôi sao?” <br><br>Dứt lời, Dương Thanh cất bước đi về phía ông ta.<br><br><br>“Đứng lại! Cậu đứng lại cho tôi! Nếu không tôi nổ súng đấy!” <br><br>Ninh Trí Viễn run lẩy bẩy, toàn thân đã sớm ướt đẫm mồ hôi, gào ầm lên.<br><br><br>“Không dám bóp cò mà cũng đòi giết tôi?”, Dương Thanh châm chọc nói.<br><br><br>“Chết tiệt! Cậu muốn chết phải không?” <br><br>Ninh Trí Viễn giận dữ hét lên một tiếng, ngón trỏ bóp cò.<br><br><br>“Đoàng!” <br><br>Tiếng súng nổ chói tai chợt vang lên.<br><br><br><br>.<br><br>"]