["<br>","<br>Dương Thanh đứng trên tầng thượng, thấy Tần Thanh Tâm nghe điện thoại xong liền vội vàng rời đi cùng Tần Y.<br><br><br>\"Chuyện gì xảy ra vậy?\" <br><br>Anh khẽ nhíu mày, cứ cảm thấy có gì đó không ổn: \"Trông hai chị em đều hoảng hốt lại đi vội vàng như vậy, chắc xảy ra chuyện gì lớn rồi”.<br><br><br>Dứt lời, anh xoay người ra khỏi văn phòng.<br><br><br>Trên đường đi, Tần Y phóng xe hết tốc độ, chỉ thấy như có một tia chớp màu trắng không ngừng lao vút qua trên đường.<br><br><br>Cũng may còn chưa tới giờ cao điểm, xe trên đường không nhiều lắm.<br><br><br>Đoạn đường đáng lẽ phải đi hết nửa giờ, Tần Y lái xe tới cửa nhà lại chỉ mất hai mươi phút.<br><br><br>Từ phía xa, hai chị em đã thấy có rất nhiều người vây quanh cửa nhà.<br>Châu Ngọc Thúy và Tần Đại Dũng bị bảy tám người bảo vệ bao vây.<br><br><br>\"Đám trời đánh này, đây là nhà tôi, sao các người dám đuổi tôi chứ?\", Châu Ngọc Thúy tức giận gào lên, còn liên tục vung tay loạn xạ.<br><br><br>\"Tần Phi, anh muốn làm gì?\", Tần Thanh Tâm lao ra khỏi xe sau đó hét lên với Tần Phi, cô tức đến run cả người.<br><br><br>Tần Phi kinh ngạc khi thấy hai cô bước xuống từ trong xe Maserati.<br><br><br>Người nhà họ Tần còn chưa ai biết chuyện người nhà họ Tô đưa sính lễ tới.<br>Thấy chiếc xe này, Tần Phi cười lạnh: \"Tần Thanh Tâm, cô đúng là sâu mọt của gia tộc.<br>Không ngờ cô còn lái chiếc Maserati bạc triệu thế này, chẳng trách ông nội muốn hạ mệnh lệnh của chủ gia tộc để đuổi cả nhà cô ra khỏi gia tộc”.<br><br><br>\"Anh câm miệng! Đây là nhà họ Tô đưa sính lễ cho Y Y, không liên quan tới tôi”, Tần Thanh Tâm giận tới đỏ mắt nói.<br><br><br><br>Tần Phi thầm kinh ngạc.<br>Chỉ nhà họ Tô giàu nhất Giang Hải mới có thể tặng chiếc xe trị giá cả triệu như vậy thôi.<br>Nếu thật vậy, chứng tỏ nhà họ Tô đã nhìn trúng Tần Y, cô ta sắp đổi đời rồi.<br><br><br>Nhưng nghĩ đến mối uy hiếp Tần Thanh Tâm này, anh ta chỉ có thể “đuổi cùng giết tận”.<br><br><br>\"Xe này có liên quan đến cô hay không cũng chẳng sao, thời hạn ba ngày ông nội cho cô đã hết rồi.<br>Đây là nhà chính của gia tộc, nếu các người đã bị đuổi ra khỏi gia tộc, đương nhiên phải trả nó lại cho gia tộc”, Tần Phi cười híp mắt nói.<br><br><br>Đám người xung quanh đều là dòng chính nhà họ Tần, lúc này không những chẳng ai đứng ra nói giúp Tần Thanh Tâm một câu, mà bọn họ còn đứng nhìn bằng ánh mắt giễu cợt như đang xem kịch vui.<br><br><br>Lòng người bạc bẽo.<br><br><br>Trái tim Tần Thanh Tâm như đang rỉ máu, mắt cô đỏ hoe: \"Cho dù các người muốn đuổi chúng tôi ra khỏi nhà họ Tần cũng phải có lệnh của chủ gia tộc.<br>Ông nội còn chưa ra lệnh, các người đã nóng lòng tới đuổi chúng tôi đi vậy sao?\" <br><br>\"Tên khốn kiếp, tao liều mạng với mày!\" <br><br>Tần Y vốn đã tức giận, thấy chị bị bắt nạt như vậy bèn lao về phía Tần Phi.<br><br><br>Tần Phi cười lạnh: \"Không biết tự lượng sức mình!\" <br><br>Tần Y vừa chạy tới đã bị hai bảo vệ cản lại, cô ta chỉ là một cô gái yếu đuối, sao có thể chống lại được hai người đàn ông? <br><br>\"Buông Y Y ra!\" <br><br>Tần Thanh Tâm cũng lao tới, nhưng kết quả chẳng khác nào Tần Y.<br><br><br>Tần Phi đi tới bên cạnh hai cô, cười khinh miệt: \"Tần Thanh Tâm, bây giờ tập đoàn Tam Hòa đã rơi vào tay tôi, cho dù nó có sụp đổ cũng không quay lại tay cô đâu, ha ha ha ha..”.<br><br><br>Tần Thanh Tâm đột nhiên đẩy bảo vệ ra, lao lên nắm lấy cánh tay của Tần Phi và cắn mạnh.<br><br><br>\"A..”.<br><br><br>Tần Phi đang cười to đắc ý chợt gào lên, anh ta càng giãy dụa lại càng bị cắn đau hơn.<br><br><br>\"Thả tao ra, con khốn này!\", anh ta nổi giận mất hết lý trí, đấm mạnh lên đầu Tần Thanh Tâm.<br><br><br>\"Chị!\", Tần Y hét lớn một tiếng.<br>Nhưng cô ta bị hai người bảo vệ cản lại, không thể lao qua được.<br><br><br>Ép bức đến nỗi khiến Tần Thanh Tâm lao ra cắn là biết cô đã tức giận tới mức nào.<br><br><br>Khi nắm đấm của Tần Phi sắp hạ xuống, một bóng người bỗng xuất hiện.<br><br><br>\"Bụp!\" <br><br>Cổ tay Tần Phi bị giữ lại, lúc này nắm đấm chỉ cách đầu Tần Thanh Tâm có mấy centimet.<br><br><br>Khi nhìn thấy người tới ngăn cản, tất cả mọi người đều sững sờ.<br><br><br>\"Dương Thanh!\", Tần Y kích động nhìn bóng dáng kia, không nhịn được rơi nước mắt.<br><br><br>Tần Thanh Tâm trút giận đủ rồi, vừa ngẩng đầu đã nhìn thấy gương mặt quen thuộc.<br>Lúc này, mắt anh hoe đỏ đang nhìn cô với vẻ tự trách, một tay còn nắm lấy cổ tay của Tần Phi.<br><br><br><br>\"Hóa ra là thằng vô dụng này.<br>Tao khuyên mày nên thả tay ra, nếu không đừng trách tao..”.<br><br><br>\"Rắc!\" <br><br>Tần Phi còn chưa nói xong thì cổ tay kêu rắc một tiếng, tiếp đó là cảm giác đau đớn ập đến.<br><br><br>\"A..”.<br><br><br>Tiếng kêu thảm thiết vang vọng cả sân rộng.<br><br><br>\"Bịch!\" <br><br>Anh ta vừa gào lên một tiếng, ngực lại bị một lực cực mạnh đập vào, khiến anh ta bay xa tới bảy tám mét mới nện mạnh xuống nền xi măng.<br><br><br>Hai mắt anh ta trợn ngược, rồi ngất luôn.<br><br><br>Dương Thanh đi tới bên cạnh Tần Phi, ấn huyệt nhân trung của anh ta nói: \"Hôn mê thì lợi cho mày quá!\" <br><br>Tần Phi mới bất tỉnh lại hít sâu một hơi, trợn ngược hai mắt lên.<br><br><br>\"A..”.<br><br><br>Tiếng kêu rên tiếp tục vang lên.<br><br><br>Tất cả mọi người kinh ngạc nhìn Dương Thanh.<br><br><br>Một cước đã đạp bay một người trưởng thành ra xa bảy tám mét, đây còn là người sao? <br><br>Đây không phải là trọng điểm, quan trọng là người ta đã hôn mê lại cứu tỉnh để người ta tiếp tục chịu đựng cơn đau bị gãy cổ tay.<br><br><br>Bọn họ không biết, nếu không phải Dương Thanh nương tay, Tần Phi đã đi chầu Diêm Vương rồi.<br><br><br>Hôm nay Tần Y lại thấy Dương Thanh đá bay người, còn là Tần Phi, lần đầu tiên cô ta thấy Dương Thanh thuận mắt như thế.<br><br><br>\"Nếu không muốn chết thì cút hết cho tôi!\", Dương Thanh đột nhiên quát một tiếng.<br><br><br><br>Làm gì còn ai dám ở lại nữa? Ai nấy đều chạy tán loạn như chạy nạn.<br><br><br>Dương Thanh rất đau lòng khi thấy Tần Thanh Tâm mất hồn mất vía như vậy.<br><br><br>\"Tên khốn kiếp này, mày lại dám đánh Tần Phi, ông cụ sẽ càng không tha cho chúng tao.<br>Đều tại mày hết, nếu không sao nhà tao có thể bị đuổi ra khỏi gia tộc? Đều tại thằng khốn kiếp mày!\" <br><br>Châu Ngọc Thúy nói xong giơ tay lên, nhưng bà ta còn chưa kịp đánh, Tần Y đã lao tới, hét lên một tiếng: \"Đủ rồi!\" <br><br>\"Đã là lúc nào rồi? Không ngờ mẹ chẳng để ý tới chị bị bắt nạt, chỉ nghĩ xem ông cụ có bỏ qua cho chúng ta hay không à?\" <br><br>Tần Y kích động vừa khóc vừa hét lên với Châu Ngọc Thúy: \"Nhà họ Tần đã bắt nạt chúng ta như vậy, mẹ còn muốn đẩy chị vào chỗ chết sao? Lẽ nào mẹ không thương chị ấy?\" <br><br>Đúng lúc này, Tần Thanh Tâm vẫn im lặng chợt ngẩng đầu nhìn Dương Thanh nói: \"Lời anh nói với tôi lúc trước còn tính không?\" <br><br>Nghe vậy, Dương Thanh đứng thẳng, nghiêm mặt nói dõng dạc: \"Chỉ cần em muốn, anh thậm chí có thể cho em cả thế giới”.<br><br><br>Tần Thanh Tâm xúc động, nước mắt tràn ra như vỡ đê: \"Tôi mệt rồi, tôi cũng muốn có một người đàn ông có thể che mưa chắn gió cho tôi”.<br><br><br>Nghe Tần Thanh Tâm nói vậy, tim Dương Thanh như rỉ máu.<br>Anh nhìn người phụ nữ đang nước mắt giàn giụa, chợt nói: \"Được!\" <br><br>Anh chỉ nói một từ rồi xoay người rời đi.<br><br><br>\"Xoẹt!\" <br><br>Tia chớp rạch ngang bầu trời, một trận mưa to như trút nước đổ xuống.<br><br><br>Nhìn bóng lưng kia dần biến mất trong mưa, Tần Thanh Tâm lại không sao kìm nén được đau đớn trong lòng, cô bật khóc nức nở.<br><br><br>- --------------------------- <br><br><br>.<br><br>"]