["<br>","<br>“Bố ơi!” <br><br>Tiêu Tiêu nghe thấy giọng Dương Thanh, vô cùng vui sướng nhào vào lòng anh.<br><br><br>“Tiêu Tiêu nhớ bố không?” <br><br>Dương Thanh bế Tiêu Tiêu, cưng chiều hỏi.<br><br><br>“Nhớ ạ! Còn nhớ cả mẹ và dì Y Y, nhớ cả ông bà ngoại nữa! Con nhớ mọi người lắm!” <br><br>Tiêu Tiêu ôm chặt cổ Dương Thanh, khóe mắt ươn ướt vì vừa bị Châu Ngọc Thúy quát tháo.<br><br><br>Dương Thanh thấy hết tất cả.<br><br><br>“Dương… Dương Thanh, sao cậu lại tới đây?” <br><br>Châu Ngọc Thúy run rẩy nói.<br><br><br>Dương Thanh híp mắt nhìn bà ta, châm chọc hỏi: “Hình như bà rất sợ hãi khi nhìn thấy tôi? Làm việc gì trái lương tâm nên chột dạ à?” <br><br>“Tôi… tôi sợ cậu làm gì?” <br><br><br>Châu Ngọc Thúy lắp bắp nói, vội vàng lấy điện thoại giả vờ nhìn ngó: “Sao taxi vẫn chưa tới?” <br><br>Dương Thanh cười lạnh một tiếng, không nói lời nào bế Tiêu Tiêu đi mất.<br><br><br>“Bố ơi, bà ngoại nói dẫn con đi khu vui chơi”.<br><br><br>Vừa mới lên xe, Tiêu Tiêu đã nói với anh.<br><br><br>Dương Thanh híp mắt nhìn Châu Ngọc Thúy.<br>Bà ta lập tức tránh né, hoảng sợ không dám thở mạnh.<br><br><br>“Tiêu Tiêu ngoan, dạo này bố mẹ đều rất bận, không có thời gian đưa con đi chơi.<br>Đợi ông ngoại ra viện bố sẽ dẫn con tới khu vui chơi, được không?” <br><br>Khi nhìn sang Tiêu Tiêu, trong mắt của anh chỉ còn sự cưng chiều trìu mến.<br><br><br>“Được, chúng ta móc ngoéo!”, Tiêu Tiêu giơ ngón út ra.<br><br><br>Dương Thanh dở khóc dở cười nhưng vẫn giơ ngón út theo cô bé.<br><br><br>Bởi vì lâu rồi không được gặp bố mẹ nên trên đường tới bệnh viện, Tiêu Tiêu rất vui vẻ, kể đủ thứ chuyện ở nhà trẻ, líu ríu như chú chim nhỏ.<br><br><br>Chuông điện thoại của Châu Ngọc Thúy chợt reo lên.<br><br><br>Bà ta thấy số gọi tới liền bị dọa phát khiếp, vội vàng cúp máy.<br><br><br>Chỉ là bà ta vừa cúp máy, Mạnh Thiên Kiêu lại gọi tới, bà ta tiếp tục cúp máy.<br><br><br>Lần này ông ta không gọi nữa, rõ ràng đã biết xảy ra chuyện ngoài ý muốn rồi.<br><br><br>“Hình như mẹ vợ rất bận rộn!” <br><br>Dương Thanh đang lái xe đột nhiên chế giễu nói.<br><br><br>“Bọn chào hàng bất động sản ấy mà! Điện thoại đều tự động ghi nhớ quảng cáo chào hàng!”, Châu Ngọc Thúy chột dạ nói.<br><br><br><br>Dương Thanh càng như vậy, bà ta càng hoảng hốt.<br><br><br>Anh cũng không có ý định truy cứu, chế giễu một câu xong thì không nói gì nữa, lái xe về thẳng bệnh viện.<br><br><br>“Hai đứa lên trước đi, tôi đi mua chút đồ”.<br><br><br>Dương Thanh vừa đỗ xe, Châu Ngọc Thúy liền nói một câu rồi đi luôn.<br><br><br>Nhìn bóng lưng cuống quýt rời đi của bà ta, ánh mắt Dương Thanh trở nên dữ tợn: “Rất nhanh thôi tất cả chuyện xấu bà làm đều sẽ bị bại lộ!” <br><br>Sau đó, Dương Thanh bế Tiêu Tiêu đi tới phòng bệnh của Tần Đại Dũng.<br><br><br>Tiêu Tiêu không biết Tần Đại Dũng bị làm sao nhưng vẫn rất vui sướng khi được gặp Tần Thanh Tâm.<br><br><br>Mấy ngày nay cô vẫn ở bệnh viện, vừa mệt mỏi vừa phiền muộn, gặp được con gái nên vui vẻ hơn hẳn.<br><br><br>Cùng lúc đó, Châu Ngọc Thúy vội vàng gọi điện thoại cho Mạnh Thiên Kiêu kể lại toàn bộ chuyện vừa xảy ra.<br><br><br>“Ngu ngốc!” <br><br>Mạnh Thiên Kiêu giận dữ hét lên: “Tôi không đến thì bà không biết tự bắt xe đi trước sao?” <br><br>“Ông quát tôi làm gì? Tôi muốn gặp thằng nhóc kia lắm chắc?”, Châu Ngọc Thúy cũng nổi giận.<br><br><br><br>Vừa nãy Dương Thanh nói vài câu đều thể hiện sự nghi ngờ, bà ta đã rất sốt ruột, thế mà Mạnh Thiên Kiêu còn chửi mắng.<br><br><br>“Hơn nữa, nếu ông có thể đến đúng giờ, tôi sẽ thất bại sao?”, Châu Ngọc Thúy lại nói tiếp.<br><br><br>“Câm miệng!” <br><br>Mạnh Thiên Kiêu cắn răng nói: “Trước mười hai giờ trưa mai, nếu bà vẫn không đưa con gái của Dương Thanh đến gặp tôi, tôi sẽ đăng đoạn ghi âm bà thuê người giết chồng lên mạng!” <br><br>“Ông nói là trước khi mặt trời lặn cơ mà? Sao lại sớm hơn rồi?” <br><br>Châu Ngọc Thúy hoảng hốt gào lên.<br><br><br>“Tôi nói lúc nào chính là lúc ấy.<br>Nếu bà không chịu, tôi sẽ công khai đoạn ghi âm kia ngay bây giờ”, Mạnh Thiên Kiêu lạnh giọng uy hiếp.<br><br><br>“Đừng, nhất định tôi sẽ nghĩ cách giao con gái của Dương Thanh cho ông trước mười hai giờ trưa mai!”, Châu Ngọc Thúy lập tức hứa hẹn.<br><br><br>- --------------------------- <br><br><br>.<br><br>"]