["<br>","<br>Lạc Bân làm việc rất nhanh nhạy, chẳng mấy chốc đã điều tra rõ ràng hết mọi chuyện, hoàn thành nhiệm vụ được Dương Thanh giao cho.<br><br><br>\"Người phụ nữ này đúng là ghê gớm thật, chỉ là một quản lí nhỏ của phòng kinh doanh thôi mà đã nhận hối lộ nhiều đến vậy, thậm chí còn bán cả tài liệu cơ mật của tập đoàn Tam Hòa”.<br><br><br>Dường Thanh ngồi sau bàn làm việc, trong tay là tập tài liệu ghi kết quả điều tra Lạc Bân đưa cho anh, anh nheo mắt: \"Bằng những chứng cứ này hẳn đã đủ cho cô ta ngồi bóc lịch mười năm rồi chứ?\" <br><br>\"Chủ tịch, hiện giờ ta giao chứng cứ này cho cảnh sát sao?\", Lạc Bân đứng trước bàn làm việc dè dặt hỏi.<br><br><br>Dương Thanh tiện tay quăng tập tài liệu vào thùng rác: \"Ông nói hôm nay cô ta mới nhận được tiền thưởng của công ty phải không? Hơn nữa tối nay còn định mời đồng nghiệp đi ăn, thậm chí còn sỉ nhục Tần Thanh Tâm ngay trước đám đông? Vậy ông nghĩ số chứng cứ này nên dùng như thế nào?\" <br><br>Lạc Bân sững sờ một lát, sau đó lập tức hiểu được ẩn ý của Dương Thanh: \"Tôi đã hiểu, chủ tịch muốn nâng cô ta lên thật cao sau đó mới đạp cô ta ngã thật mạnh xuống đất”.<br><br><br>Dương Thanh khẽ nhếch khóe môi: \"Đi đi!\" <br><br>Tại tập đoàn Tam Hòa, Vương Mộng sướng rơn suốt cả ngày vì được nhận tiền thưởng của công ty.<br><br><br>Những quản lí phòng ban khác cũng lũ lượt đến chúc mừng Vương Mộng, điều này khiến Vương Mộng có cảm giác mình sắp được thăng chức lên phó giám đốc đến nơi rồi.<br><br><br><br>Sau khi Tần Thanh Tâm gửi tin nhắn cho Dương Thanh thì ra khỏi phòng.<br>Cô giống như đã thay đổi thành một người khác vậy, dẹp hết mọi công việc sang một bên, bắt đầu chuẩn bị công tác sau khi đảm nhiệm chức vụ tổng giám đốc.<br><br><br>Dù gì cô cũng là người sáng lập ra tập đoàn Tam Hòa, dù rằng sau đó công ty đã bị gia tộc cướp mất, nhưng cô đã làm việc tại công ty này rất nhiều năm, cô vẫn còn nắm rõ rất nhiều nghiệp vụ.<br><br><br>Hôm nay cũng chỉ đưa ra một vài kế hoạch và sắp xếp sơ bộ, cô biết Dương Thanh chính là người đứng sau thu mua tập đoàn Tam Hòa, nên cô nắm chắc vị trí tổng giám đốc sẽ vào tay mình.<br><br><br>Vốn dĩ ban đầu cô muốn dựa vào sự cố gắng của bản thân để bắt đầu lại từ tầng vị trí thấp nhất trong công ty.<br>Cô tự tin mình có năng lực từng bước một đi lên đến vị trí tổng giám đốc, nhưng lại không ngờ con đường thăng chức của công ty lại lắt léo đến vậy.<br><br><br>Giống như cô bây giờ, bởi vì Vương Mộng không ưa cô nên dù cô có liều mạng, cũng không có khả năng được thăng chức như quy định.<br><br><br>Nếu đã như vậy, cô có năng lực làm tổng giám đốc thì sao phải bỏ lỡ nó? Sao không ngồi lên chức cao sau đó sửa lại các lỗ hổng trong công ty? <br><br>\"Quản lí Vương đã nghe được tin này chưa? Tổng công ty đã bổ nhiệm chức tổng giám đốc cho tập đoàn Tam Hòa rồi, nói là trước khi tan tầm sẽ gửi văn bản chính thức xuống”, người phụ nữ trang điểm đậm mà sáng nay đến đưa cờ lưu niệm cho Vương Mộng lại chạy sang phòng làm việc của Vương Mộng tán phét.<br><br><br>Vương Mộng giật mình: \"Thật vậy à?\" <br><br>Người phụ nữ trang điểm đậm gật đầu, vừa cười vừa nói: \"Quản lí Vương số đỏ thật đấy! Tháng trước vừa đứng nhất trong đợt đánh giá của công ty, còn nhận được phần thưởng cá nhân trị giá một trăm nghìn tệ, đang đứng trên đỉnh huy hoàng, lúc này lại có tổng giám đốc mới đến nhận chức, chắc chắc cô sẽ để lại ấn tượng tốt cho tổng giám đốc\".<br><br><br>Vương Mộng nghe thấy cô ta nói vậy cũng giật mình, siết chặt hai tay: \"Nếu được tổng giám đốc trọng dụng thật thì tốt quá rồi\".<br><br><br>\"Chị tin cô!\", người phụ nữ nói xong liền lắc mông bỏ đi.<br><br><br>Tin tức tổng giám đốc sẽ xuống nhận chức trước khi tan tầm nhanh chóng lan truyền ra toàn bộ công ty.<br>Chuyện này khiến mọi người đều hưng phấn như chính bản thân được bổ nhiệm vào vị trí đó vậy.<br><br><br>Duy chỉ có Tần Thanh Tâm vẫn bình tĩnh ngồi ở bàn làm việc của mình bận rộn với máy tính.<br><br><br>Lúc này, Tần Thanh Tâm như đã tìm lại được nhiệt huyết khi sáng lập nên tập đoàn Tam Hòa năm đó, cô vùi đầu lập kế hoạch chỉnh sửa lại phương hướng phát triển công ty trong tương lai cũng như chuyện điều động nhân sự.<br><br><br><br>Kinh nghiệm làm việc ở cấp bậc nhân viên trong khoảng thời gian này đã giúp đỡ rất nhiều cho cô.<br>Cô có niềm tin chắc chắn sau khi mình được bổ nhiệm sẽ đưa công ty bước lên mọt đỉnh cao huy hoàng mới.<br><br><br>\"Cũng không biết con ả đê tiện kia mỗi ngày bận rộn những gì nữa”, Vương Mộng nói xấu Tần Thanh Tâm với đồng nghiệp đứng bên cạnh.<br><br><br>\"Thì cứ làm bừa vậy thôi! Từng làm chủ tịch của công ty, hôm nay lại biến thành nhân viên cấp thấp nhất, e rằng trong lòng cô ta không phục đâu!\", đồng nghiệp liếc mắt sang chỗ Tần Thanh Tâm ra hiệu.<br><br><br>Vương Mộng cười khẩy: \"Đi, qua đó xem cô ta làm gì!\" <br><br>Tần Thanh Tâm vừa sửa xong tài liệu thì thấy Vương Mộng đi đến chỗ mình.<br><br><br>\"Tần Thanh Tâm, chắc cô cũng đã nghe đồn rồi nhỉ?\", Vương Mộng nheo mắt nói.<br><br><br>Tần Thanh Tâm nhíu nhíu mày: \"Nghe gì?\" <br><br>\"Cô xem cô đấy, không biết cả ngày làm cái gì, ngay cả tin sắp có tổng giám đốc mới nhậm chức cũng chưa nghe nói sao?\", cô đồng nghiệp đứng cạnh Vương Mộng đá đểu.<br><br><br>\"Cho dù là biết, chắc cô ta cũng phải làm bộ không biết.<br>Nếu phải chọn ra người buồn nhất sau khi nghe tin này thì chắc chắn là Tần Thanh Tâm rồi.<br>Dù gì người ta cũng từng là chủ tịch của cả công ty cơ mà!\", Vương Mộng cười híp mắt nói.<br><br><br>\"Đúng vậy, đột nhiên rơi từ chỗ cao nhất xuống chỗ thấp nhất đúng là chuyện đáng thương biết bao, nhỉ?\" <br><br><br>\"Thật ra thì mấy chuyện này cũng không có gì to tát cả.<br>Chuyện đáng buồn nhất là cô ta còn lấy phải một tên vô dụng, còn có con với hắn ta nữa.<br>Ấy thế mà sau khi có con, thằng vô dụng đó còn biến mất không thấy tăm tích luôn mới ghê”.<br><br><br>\"Ha ha! Còn có việc này nữa hả? Thế mà tôi lại không biết đấy!\" <br><br>...<br><br><br>Thấy Vương Mộng cứ một mực nhắm vào Tần Thanh Tâm, đồng nghiệp thuộc các phòng khác cũng qua góp lời, châm chọc Tần Thanh Tâm.<br><br><br>Tần Thanh Tâm không nói một lời, chỉ lạnh lùng nhìn từng khuôn mặt tởm lợm đang vây quanh mình, vì nịnh nọt mà sẵn sàng chà đạp khác, đúng là lòng người đáng sợ.<br><br><br>Thời gian trôi qua rất nhanh, đến giờ tan làm rồi nhưng văn bản nhậm chức của tổng giám đốc mới vẫn chưa thấy đâu, chuyện này khiến nhân viên trong công ty cảm thấy khá là thất vọng.<br><br><br>- --------------------------- <br><br><br>.<br><br>"]