["<br>","<br>Hiện giờ cả hai đều không kìm lòng được.<br><br><br>Dây nhảy Bungee đung đưa chậm dần đến khi chân hai người chạm đất, họ mới lấy lại tinh thần.<br><br><br>“Đẹp quá đi mất! Hâm mộ họ quá!” <br><br>“Chồng ơi, đột nhiên em cũng muốn nhảy Bungee với anh như hai người họ!” <br><br>“Tình yêu của bọn họ phải sâu đậm lắm mới có thể khiến họ chìm đắm như vậy!” <br><br>...<br><br><br>Người tới vây xem đông nghịt, ai cũng hâm mộ nhìn về phía hai người họ.<br><br><br>Nhưng vì khoảng cách quá xa nên mọi người chỉ thấy hai người đang ôm hôn chứ không nhìn rõ mặt mũi.<br><br><br>Tần Thanh Tâm bừng tỉnh, thẹn thùng đỏ mặt tới tận mang tai.<br><br><br>“Em dùng soi môi hãng gì vậy?” <br><br>Dương Thanh đột nhiên hỏi.<br><br><br>“Hả?” <br><br>Tần Thanh Tâm ngơ ngác.<br><br><br>“Chẹp chẹp!” <br><br>Cô còn chưa kịp hiểu gì đã thấy Dương Thanh chép miệng hưởng thụ: “Mùi vị của hãng son này không tệ, rất ngọt!” <br><br>Nghe vậy, gương mặt vừa mới bình thường trở lại của Tần Thanh Tâm lại đỏ ửng.<br><br><br>“Dương Thanh!” <br><br>Cô nổi giận hét lên.<br><br><br>“Ha ha!” <br><br>Dương Thanh bật cười nắm tay cô rời đi.<br>Hôm nay là một ngày vô cùng tuyệt vời.<br> <br><br><br>Đối với anh, ngày hôm nay rất đáng để kỉ niệm.<br>Nhờ nụ hôn vừa rồi, tình cảm của họ đã tiến triển thêm một bước rất lớn.<br><br><br>Tần Thanh Tâm cũng nghĩ vậy.<br>Đây là lần đầu tiên cô được trải nghiệm hương vị ngọt ngào của tình yêu.<br><br><br>Suốt cả buổi chiều, hai người đều vui đùa trong công viên Châu Thành, tiếng nói cười giòn giã không ngừng vang lên.<br><br><br>Từ đầu đến cuối, Dương Thanh đều nắm chặt tay Tần Thanh Tâm như sợ đánh mất cô.<br><br><br>Đến khi hoàng hôn buông xuống, hai người mới ra khỏi công viên.<br><br><br>“Anh trai, đây là bạn gái anh phải không? Chị ấy thật xinh đẹp! Có một cô bạn gái đẹp như vậy, anh không muốn mua một đóa hồng tặng chị ấy sao? Em bán giá rẻ, chỉ mười tệ một bông”.<br><br><br>Bọn họ vừa ra ngoài đã bị một cô bé tầm bảy, tám tuổi xách giỏ hoa chặn lại.<br>Trong giỏ có hơn trăm bông hoa hồng được gói riêng từng bông.<br><br><br>Cô bé chớp đôi mắt to tròn mỉm cười nhìn Dương Thanh.<br><br><br>Cả Dương Thanh và Tần Thanh Tâm đều rất kinh ngạc.<br>Hiện giờ đám con nít dẻo miệng vậy sao? <br><br>Cô bé ăn mặc rất bình thường, cách đó không xa có một người phụ nữ trung niên mặt mày chất phác đang bày hoa hồng ra bán.<br><br><br>“Chắc là em mới bảy, tám tuổi nhỉ? Nhỏ như vậy sao đã ra ngoài kiếm tiền rồi?” <br><br>Dương Thanh dịu dàng hỏi.<br><br><br>Cô bé thành thật đáp: “Em tám tuổi rồi, không nhỏ! Một mình mẹ em nuôi cả nhà rất vất vả.<br>Hôm nay em được nghỉ, làm xong bài tập liền đi theo giúp mẹ bán hoa”.<br><br><br>Đúng là con nhà nghèo thường biết lo liệu việc nhà từ nhỏ.<br><br><br>Dương Thanh chợt nghĩ ngày trước Tần Thanh Tâm phải một mình nuôi Tiêu Tiêu chắc cũng rất vất vả! <br><br>Mặc dù cô bé này chỉ mới tám tuổi nhưng lại hiểu chuyện hơn những đứa trẻ khác rất nhiều.<br><br><br><br>“Em có bao nhiêu bông hoa?”, Dương Thanh hỏi.<br><br><br>“Em có một trăm bông tròn!”, cô bé tươi cười đáp lại.<br><br><br>Dương Thanh dứt khoát lấy một xấp tiền toàn tờ một trăm ra khỏi ví, đếm đủ mười hai tờ đưa cho cô bé.<br><br><br>“Anh sẽ mua hết hoa cho em.<br>Còn thừa lại hai trăm mua cả giỏ đựng hoa, được không?”, Dương Thanh dịu dàng nói.<br><br><br>Cô bé nghe thấy anh nói muốn mua hết liền mừng rỡ đáp: “Cảm ơn anh trai! Em chúc hai anh chị hạnh phúc dài lâu!” <br><br>Dứt lời, cô bé trả lại Dương Thanh hai tờ một trăm, mỉm cười rạng rỡ: “Anh mua nhiều hoa cho em như vậy, cái giỏ này cũng không đáng bao nhiêu tiền, em tặng anh luôn”.<br><br><br>Dương Thanh không muốn tổn thương lòng tự trọng của cô bé, bèn nhận lại tiền và giỏ hoa.<br><br><br>Sau đó anh lại lấy một cành hoa đưa cho cô bé: “Anh tặng em đóa hoa này, mong em luôn nhớ mỗi người đều là duy nhất.<br>Cho dù gặp phải khó khăn gì em vẫn mãi là người giỏi nhất, mãi là niềm tự hào của mẹ em!” <br><br>Nói xong, Dương Thanh đứng bật dậy kéo Tần Thanh Tâm rời đi.<br><br><br>Cô bé rơm rớm nước mắt nhìn theo bóng lưng hai người lẫn vào trong đám đông, nhỏ giọng nói: “Cảm ơn anh!” <br><br>“Không ngờ anh biết nói chuyện như vậy? Khiến cô bé cảm động sắp khóc rồi kìa!” <br><br>Tần Thanh Tâm mỉm cười hạnh phúc ngắm sườn mặt của Dương Thanh.<br>Trông thấy giỏ hoa anh đang xách, cô kiêu ngạo nói: “Anh định tặng hoa cho người đẹp nào thế?” <br><br>Sau khi mua chín mươi chín đóa hoa hồng này, Dương Thanh vẫn luôn cầm trên tay, không hề bày tỏ muốn tặng cho cô.<br><br><br>Tần Thanh Tâm không nén nổi tò mò hỏi anh.<br><br><br>Dương Thanh cười thầm nghĩ, cuối cùng cô vẫn không nhịn được.<br><br><br>“Em đoán xem!” <br><br>Dương Thanh híp mắt nói.<br><br><br><br>Tần Thanh Tâm trừng mắt nhìn anh, giận dỗi nói: “Em không thèm đoán đâu!” <br><br>Dương Thanh chỉ cười không đáp, nắm tay cô đi về phía trước.<br><br><br>“Anh nhìn kìa!” <br><br>Tần Thanh Tâm bỗng chỉ tay ra xa, hưng phấn nói.<br><br><br>Trước mặt bọn họ là hai vợ chồng nắm tay nhau ung dung cất bước, cả hai đều đầu tóc bạc trắng.<br><br><br>Tần Thanh Tâm hâm mộ nói: “Em cảm thấy hạnh phúc lớn nhất đời này chính là về già vẫn được nắm tay bạn đời đi dạo.<br>Đây mới là tình yêu vĩnh hằng!” <br><br>Dương Thanh bật cười tới gần hai vợ chồng già kia, đưa giỏ hoa hồng cho ông cụ: “Cháu tặng giỏ hoa này cho ông!” <br><br>Ông cụ kinh ngạc, vội vàng cảm ơn rối rít.<br>Trên gương mặt nhăn nheo của hai người tràn ngập hạnh phúc.<br><br><br>Tần Thanh Tâm vốn tưởng rằng anh sẽ tặng giỏ hoa hồng kia cho mình.<br>Xem ra là cô tự ảo tưởng.<br><br><br>Cô không khỏi cảm thấy hơi thất vọng.<br>Nhưng khi nhìn thấy ông cụ tặng hoa cho bà cụ, cả hai đều nở nụ cười hạnh phúc, cô lại thấy cảm động.<br><br><br>“Đi thôi!” <br><br>Dương Thanh tặng hoa xong lại dắt Tần Thanh Tâm tiếp tục đi về phía trước.<br><br><br>“Anh muốn dẫn em đi đâu?” <br><br>Thấy anh không dẫn mình tới bãi đỗ xe, Tần Thanh Tâm nghi hoặc hỏi.<br><br><br>“Đợi lát nữa em sẽ biết!”, Dương Thanh mỉm cười thần bí.<br><br><br>Tần Thanh Tâm lườm anh một cái.<br>Lúc đưa cô đi bay lượn anh đã nói câu này.<br>Bây giờ cũng vậy.<br><br><br>Đến khi Dương Thanh dẫn cô vào trung tâm thương mại Vạn Đạt, Tần Thanh Tâm lại càng tò mò.<br>Nhưng Dương Thanh không nói, cô cũng không hỏi.<br><br><br>Trung tâm thương mại này ở ngay trước mặt công viên Châu Thành, đi bộ chừng hai trăm mét là tới.<br><br><br>Ở đây ánh đèn sáng choang, người qua lại đông như mắc cửi.<br>Nhiều người đang lấy điện thoại quay chụp gì đó.<br><br> <br><br>Chính giữa sảnh lớn là một trái tim khổng lồ được tạo thành từ vô số quả bóng bay màu hồng.<br><br><br>“Đẹp quá!” <br><br>Tần Thanh Tâm ngẩng đầu nhìn trái tim lơ lửng giữa không trung, hâm mộ nói: “Đây là nơi tỏ tình sao?” <br><br>“Chắc là vậy!” <br><br>Dương Thanh nhếch môi mỉm cười.<br><br><br>Dứt lời, anh nắm tay Tần Thanh Tâm đi thẳng tới trung tâm sảnh lớn.<br><br><br>“Anh định làm gì vậy?” <br><br>Tần Thanh Tâm hoảng hốt vội hỏi.<br><br><br>Bởi vì hiện giờ nơi đó không có người, tất cả đều đang đứng xung quanh vây xem.<br><br><br>Kỳ lạ thay, các nhân viên đứng xung quanh khu vực trung tâm không hề ngăn cản Dương Thanh đi vào.<br><br><br>Mặc dù Tần Thanh Tâm đang rất kinh ngạc, nhưng cô nhanh chóng nghĩ tới một khả năng, chợt thấy lòng căng thẳng.<br><br><br>Hai người đã đi tới chính giữa sảnh lớn.<br>Cùng lúc đó, một khúc nhạc dương cầm vang lên, là bản nhạc For Elise của Beethoven.<br><br><br>Tất cả mọi người đều đổ dồn ánh mắt về phía hai người đứng giữa sảnh.<br><br><br>Một nhân viên bỗng bước tới cẩn thân mở một hộp trang sức, bên trong là một chiếc nhẫn kim cương màu hồng đang tỏa sáng rực rỡ.<br><br><br>Đây chính là nhẫn Sao Hồng anh tặng cô trong lần tỏ tình đầu tiên, phải mất năm trăm triệu mới đấu giá được.<br><br><br>“Tâm, lần trước em chưa đồng ý với anh”.<br><br><br>Dương Thanh mỉm cười cưng chiều nhìn cô.<br><br><br>“Cộp!” <br><br>Anh chợt quỳ một chân xuống, nâng hộp trang sức đựng nhẫn Sao Hồng lên trước mặt cô, dịu dàng nói: “Vợ à, lần này em có đồng ý gả cho anh không?” <br><br>- --------------------------- <br><br><br>.<br><br>"]