["<br>","<br>\"Thưa bố, sợ rằng rất khó giết được cậu ta!\" <br><br>Người trung niên báo cáo trước đó chợt nói.<br><br><br>\"Con nói vậy là có ý gì?\", Trang Kiến Thiết nhíu mày.<br><br><br>Người trung niên tên là Trang Thánh, là con trai nhỏ nhất của Trang Kiến Thiết, cũng là người con trai lão ta tín nhiệm nhất, có thể xác định được tương lai Trang Thánh sẽ kế thừa vị trí chủ nhà.<br><br><br>Trang Thánh lấy ra một cái USB, dặn dò người giúp việc bên cạnh: \"Phát video trong USB!\" <br><br>Rất nhanh, một đoạn video được phát trên màn hình rất lớn.<br><br><br>\"Cậu Dương, người đã được thả đi rồi.<br>Cậu xem có thể thả cậu Xuyên ra không?\" <br><br>\"Thật ra tôi không muốn trở mặt với nhà họ Mạnh nhưng các người cứ muốn trêu chọc tôi, hôm nay coi như cho các người một bài học.<br>Nếu các người còn tái phạm lần nữa thì sẽ không kết thúc dễ như vậy đâu”.<br><br><br>Rất nhanh, trong video xuất hiện hình ảnh từ sảnh đấu giá ở tầng cao nhất của club Long Đằng.<br>Chính là cảnh Dương Thanh dùng một tay nhấc bổng Mạnh Xuyên lên.<br><br><br>Nhìn thấy cảnh tượng như vậy, mọi người trong phòng khách đều chấn động.<br><br><br>Bởi vì cháu đích tôn nhà họ Mạnh đã suýt bị Dương Thanh giết chết.<br><br><br>Dương Thanh nói xong, quay người rời đi.<br>Nhưng khi anh đi tới cửa phòng đấu giá thì chợt dừng lại, tiện tay cầm một cây bút lên.<br><br><br>Mà lúc này, Trang Tất Phàm vẫn còn sống.<br><br><br>Nhưng một giây tiếp theo, cảnh tượng khiến mọi người kinh sợ đã xảy ra.<br><br><br>Họ thấy Dương Thanh vung tay lên, chiếc bút lập tức bay ra khỏi tay anh, một giây sau, Trang Tất Phàm ngã xuống đất.<br><br><br> <br>\"A…\" <br><br>Ai cũng hoảng sợ.<br>Cho dù hình ảnh xem không rõ lắm, nhưng bọn họ thật sự nhìn thấy Dương Thanh dùng tay không phóng chiếc bút ra, sau đó Trang Tất Phàm chết ngay tại chỗ.<br><br><br>Mà sự thật chứng minh Trang Tất Phàm thật sự chết vì chiếc bút đó.<br><br><br>Cả phòng khách đều im phăng phắc, ai nấy đều cảm giác được sự mạnh mẽ của Dương Thanh.<br><br><br>Một lát sau, chờ mọi người bình tĩnh lại, Trang Thánh mới nói: \"Người thanh niên này cũng không đơn giản đâu.<br>Con đã cố ý điều tra cậu ta”.<br><br><br>\"Cậu ta vốn là con riêng trong gia tộc Vũ Văn - một trong tám gia tộc lớn ở Yến Đô.<br>Mười mấy năm trước, cậu ta và mẹ cậu ta bị đuổi ra khỏi gia tộc.<br>Năm năm trước, mẹ cậu ta bị bệnh chết, cậu ta xảy ra quan hệ với cô gái xinh đẹp nhất nhà họ Tần”.<br><br><br>\"Sau đó, cậu ta nhập ngũ và rời đi, biến mất tròn năm năm.<br>Vào ba tháng trước, cậu ta mới đột nhiên xuất hiện”.<br><br><br>\"Con chỉ có thể điều tra được như vậy.<br>Còn trong năm năm qua, cậu ta rốt cuộc đi bộ đội mấy năm, lại làm những chuyện gì thì đều không rõ”.<br><br><br>Nghe Trang Thánh nói xong, mọi người mới từ trong khiếp sợ dần dần lấy lại tinh thần.<br><br><br>Vẻ mặt Trang Kiến Thiết nghiêm trọng.<br>Lão ta là chủ nhà họ Trang, tất nhiên hiểu rõ một cao thủ có thực lực cao siêu đáng sợ tới mức nào.<br><br><br>Dương Thanh đứng cách xa hơn hai mươi mét dùng bút giết chết Trang Tất Phàm, đủ để chứng minh thực lực của anh không tầm thường.<br><br><br>\"Trang Thánh, bố không quan tâm con bỏ ra cái giá thế nào, trong hôm nay con phải nghĩ cách mang đầu của cậu ta về cho bố!\" <br><br>Trang Kiến Thiết chợt nói.<br><br><br>Cho dù đã biết thực lực của Dương Thanh không tầm thường, nhưng lão ta không cho phép cháu của mình bị giết chết một cách không rõ ràng như vậy.<br><br><br><br>\"Vâng, bố!\" <br><br>Trang Thánh trầm giọng đáp.<br><br><br>Ở nhà họ Trang, lời Trang Kiến Thiết nói chính là thánh chỉ.<br>Trang Thánh không có cách nào từ chối.<br><br><br>Nhưng cũng may Trang Kiến Thiết đã nói, phải làm được bất kể trả giá đắt thế nào.<br><br><br>Nếu vậy, ông ta chỉ có thể dùng tiền mời cao thủ siêu cấp tới.<br><br><br>\"Thưa bố, con cho rằng có thể nhờ nhà họ Mạnh giúp trong chuyện này.<br>Dù sao Tất Phàm cũng chết trong buổi bán đấu giá do bọn họ tổ chức”.<br><br><br>Lúc này, đột nhiên có người đứng dậy nói.<br><br><br>Trang Kiến Thiết khẽ nhíu mày, nhìn về phía người nói chuyện: \"Con có ý kiến gì, cứ nói ra!\" <br><br>\"Mạnh Xuyên và Hồng Phúc là người nhà họ Mạnh đã tận mắt nhìn thấy Tất Phàm bị giết, bọn họ không thể trốn tránh trách nhiệm được.<br>Người thanh niên tên Dương Thanh này có thực lực không tầm thường, cũng chỉ có cao thủ trong gia tộc quyền thế nhất ở tỉnh lỵ mới có thể giết chết được cậu ta”.<br><br><br>Người kia tức giận nói tiếp: \"Bọn con điều tra được, sở dĩ Tất Phàm kết thù kết oán với Dương Thanh là do Mạnh Xuyên giật dây.<br>Nhà họ Mạnh dựa vào đâu bắt nhà họ Trang chúng ta phải đối mặt với tất cả những điều này?\" <br><br>Nghe vậy, rất nhiều người đều tán thành.<br><br><br>Dù sao thủ đoạn của Dương Thanh đã vượt quá tưởng tượng của bọn họ, bọn họ chỉ có thể dùng từ mạnh mẽ để hình dung.<br><br><br>Cho dù nhà họ Trang có thể thuê cao thủ cũng sẽ tốn một số tiền rất lớn.<br><br><br>Nhưng nếu nhà họ Mạnh bằng lòng ra tay, bọn họ không chỉ có thể tiết kiệm một khoản tiền, còn có thể trả thù cho Trang Tất Phàm.<br><br><br><br>\"Thưa, con cũng cho rằng không thể để một mình nhà họ Trang chúng ta phải đối mặt với chuyện này được.<br>Nhà họ Mạnh ít nhất nên phái ra cao thủ đối phó với thằng nhóc kia”.<br><br><br>\"Đúng, nhà họ Mạnh phải đứng ra!\" <br><br>...<br><br><br>Nhất thời, dòng chính nhà họ Mạnh đều phụ họa.<br><br><br>\"Nếu tất cả mọi người hi vọng nhà họ Mạnh đứng ra, vậy chuyện này vẫn do con chịu trách nhiệm liên hệ với nhà họ Mạnh”.<br><br><br>Trang Kiến Thiết im lặng một lúc mới nhìn về phía Trang Thánh nói: \"Nếu bọn họ có thể phái người ra là tốt nhất.<br>Nếu không muốn, con cũng đừng ép quá.<br>Dù sao nhà họ Mạnh muốn thì vẫn có thể dễ dàng phá hủy nhà họ Trang!\" <br><br>\"Vâng, bố!\" <br><br>Trang Thánh đáp.<br><br><br>Cuộc họp gia tộc họ Trang nhanh chóng kết thúc, Trang Thánh rời khỏi Giang Hải, chạy tới nhà họ Mạnh ở tỉnh lỵ.<br><br><br>Dương Thanh không biết nhà họ Trang đã có ý định giết anh.<br><br><br>Đương nhiên, cho dù anh biết cũng chẳng để ý.<br>Với thực lực của anh, đừng nói là cao thủ hàng đầu tỉnh lỵ, cho dù cả Chiêu Châu cũng chẳng có ai làm gì được anh.<br><br><br>Đường đường là Chiến Thần Bất Bại, đó không chỉ là một danh hiệu mà còn có địa vị và thực lực.<br><br><br>Năm rưỡi chiều, Dương Thanh đến mầm non Lam Thiên đón Tiêu Tiêu, sau đó tới tập đoàn Tam Hòa đón Tần Thanh Tâm, một nhà ba người quay về nhà ở dinh thự Vân Phong.<br><br><br>Dương Thanh cảm giác thời gian hạnh phúc nhất mỗi ngày chính là khi đưa đón vợ và con gái.<br>Bởi vì chỉ có vào lúc này, anh mới có thể có cảm giác của “nhà”.<br><br><br>Giống như mọi khi, Tiêu Tiêu ríu ra ríu rít nói chuyện không ngừng trên đường đi, đều là những chuyện thú vị ở trường mầm non, chọc cho Dương Thanh và Tần Thanh Tâm thỉnh thoảng lại bật cười.<br><br><br>Hai mươi phút sau, ở dinh thự Vân Phong.<br><br><br>Vừa bước vào biệt thự, Dương Thanh lập tức trầm mặt xuống.<br><br><br>Biệt thự có người! <br> <br><br>Anh vừa vào cửa đã cảm giác được một luồng sát khí rất mạnh.<br><br><br>Cao thủ chiến đấu trên chiến trường lâu ngày như anh rất nhạy cảm với sát khí.<br><br><br>Hơn nữa ở Giang Hải, anh chưa bao giờ gặp được cao thủ nào có khí thế mạnh như vậy.<br>Rõ ràng đối phương tới để lấy mạng anh.<br><br><br>\"Tâm, em đưa Tiêu Tiêu lên xe trước.<br>Anh sẽ đưa em và con ra ngoài ăn tiệc lớn”.<br><br><br>Dương Thanh chợt nói.<br><br><br>Tần Thanh Tâm không rõ xảy ra chuyện gì, chỉ nghi ngờ nhìn về phía Dương Thanh: \"Đang yên đang lành, sao anh đột nhiên muốn ra ngoài ăn cơm vậy?\" <br><br>\"Em cứ nghe anh là được rồi!\" <br><br>Dương Thanh nói với vẻ cương quyết, không cho phép làm trái.<br><br><br>Tần Thanh Tâm nghi ngờ, nhưng vẫn ngoan ngoãn dắt Tiêu Tiêu lên xe.<br><br><br>Chờ vợ và con gái đều rời đi, Dương Thanh mới thở phào nhẹ nhõm, ánh mắt dần lạnh đi.<br><br><br>Đột nhiên, người anh hóa thành một bóng mờ, lập tức xông về phía cửa phòng ngủ kia.<br><br><br>\"Rầm!\" <br><br>Một tiếng động lớn vang lên, cánh cửa kia lập tức bay ra ngoài.<br><br><br>Cùng lúc đó, một bóng người lao về phía Dương Thanh.<br><br><br>Đối phương không ngờ Dương Thanh đã phát hiện ra mình.<br><br><br>Khoảnh khắc Dương Thanh đấm vào cửa, hắn không hề do dự, trong tay cầm một con dao găm sắc bén đâm mạnh tới vị trí trái tim của Dương Thanh.<br><br><br>- --------------------------- <br><br><br>.<br><br>"]