["<br>","<br>Lời nói của Dương Thanh hệt như một tiếng sét nổ vang bên tai mọi người.<br><br><br>Nhưng Vu Hiểu Vi cũng chỉ sững người ra trong giây lát, ngay sau đó cô ta quay sang nhìn Dương Thanh, vẻ mặt tức tối, chỉ tay ra cửa: \"Dương Thanh, nơi này không chào đón anh, mời đi cho!\" <br><br>\"Quản lý, cô làm như vậy hình như hơi quá đáng rồi đó?\" <br><br>Vương Diễm rốt cuộc không nhịn nổi nữa, tức giận lên tiếng: \"Dẫu sao anh ấy cũng là bạn học của cô, dù thực sự không mua nổi thì cô cũng không nên nhục mạ người ta như vậy chứ!\" <br><br>\"Ngày nào Thiên Phủ Thành chẳng có khách đến, nhưng trong đó liệu có được bao nhiêu người sẵn sàng bỏ tiền mua đồ ở đây?\" <br><br>\"Huống chi, anh đây đã nói muốn mua, cô dựa vào đâu mà dám khẳng định anh ấy không mua nổi?\" <br><br>Vương Diễm vốn đang có chút tức giận với Dương Thanh, nhưng ngay sau đó, cô ấy chợt bừng tỉnh.<br><br><br>Từ ngày đầu tiên cô ấy vào làm ở Thiên Phủ Thành này, Vu Hiểu Vi đã có ý bài xích cô ấy rất rõ rệt.<br><br><br>Nguyên do rất đơn giản, ngày đầu tiên đi làm, cô ấy vốn đang tiếp đãi một vị khách hàng có ý mua đồ thì lại bị Vu Hiểu Vi hớt tay trên, khi đó, Vương Diễm chỉ nói một câu: \"Quản lý, tôi cho rằng tôi có thể giới thiệu rõ ràng các vật phẩm cho quý khách đây ạ\".<br><br><br>Chỉ vì chuyện nhỏ này mà từ sau ngày hôm đó, Vu Hiểu Vi liền cố ý cô lập Vương Diễm, mỗi lần có khách tới cửa hàng, cô ta đều sẽ bố trí cho người khác tới tiếp đãi.<br><br><br>Vậy nên, đã vào làm gần ba tháng mà Dương Thanh mới là vị khách đầu tiên của cô ấy.<br><br><br>Nghe Vương Diễm nói thế, Vu Hiểu Vi lập tức phẫn nộ ra mặt, vung tay định cho Vương Diễm một bạt tai.<br><br><br>\"Bốp!\" <br><br>Nhưng đúng vào lúc này, Dương Thanh bỗng vươn tay chộp lấy cổ tay Vu Hiểu Vi, nói: \"Cô cư xử quá đáng rồi đấy!\" <br><br>Vương Diễm kinh ngạc lắm, vừa rồi cô ấy còn cho rằng mình đã phải nhận một cái tát trời giáng từ Vu Hiểu Vi, thật không ngờ Dương Thanh lại cản cô ta giúp mình.<br><br> <br><br>Vu Hiểu Vi cũng hết sức kinh ngạc, trước đây, khi còn trong trường đại học, Dương Thanh chỉ là một kẻ mờ nhạt, suốt ngày chỉ biết cúi đầu nhẫn nhục, nào đã từng phản kháng lại ai? <br><br>Vậy mà hôm nay, vì một ả đàn bà không quen biết, anh ta dám túm cổ tay mình? <br><br>\"Dương Thanh, anh dám đụng vào tôi à?\" <br><br>Vu Hiểu Vi lập tức giận dữ quát: \"Anh biết bạn trai tôi là ai không hả?\" <br><br>\"Bạn trai cô là ai thì liên quan gì đến tôi?\" <br><br>Dương Thanh lạnh nhạt nói, buông cổ tay Vu Hiểu Vi ra.<br><br><br>\"Bịch! Bịch! Bịch!\" <br><br>Vừa rồi Vu Hiểu Vi đang ra sức giãy giụa, Dương Thanh bỗng nhiên buông tay làm cô ta mất đã, lảo đảo lùi lại phía sau mấy bước rồi ngã ngồi xuống đất.<br><br><br>\"Chị Hiểu Vi!\" <br><br>Đám nhân viên bán hàng kia lập tức kêu lên hoảng sợ, vọt tới.<br><br><br>Vu Hiểu Vi nổi giận đùng đùng, mặt tràn đầy lửa giận, được đồng nghiệp đỡ dậy, cô ta nghiến răng nghiến lợi nói: \"Dương Thanh, anh đã dám động đến tôi thì đừng trách tôi không nể tình bạn học cũ!\" <br><br>Dứt lời, cô ta lấy ngay điện thoại di động ra, bắt đầu gọi đi: \"Chồng ơi, em đang ở cửa hàng, vừa bị người ta đánh, anh mau đến đây đi!\" <br><br>Vương Diễm chợt thấy nóng ruột, sắp khóc đến nơi, cô ấy vội vàng nói: \"Này anh ơi, bạn trai của Vu Hiểu Vi là giám đốc của Thiên Phủ Thành, có quyền lực rất lớn ở đây, anh ta có thể thoải mái điều động toàn bộ bảo vệ của Phố đồ cổ Thế Kỷ này đấy, anh đi mau đi!\" <br><br>Dương Thanh hết sức tán thưởng lòng thiện lương của Vương Diễm.<br><br><br>Ngay cả tám gia tộc lớn của Yến Đô, anh còn chẳng coi vào đâu thì một gã giám đốc ở phố đồ cổ này sao có thể lọt vào mắt anh? <br><br>\"Muốn chuồn à? Muộn rồi!\", Vu Hiểu Vi cả giận quát.<br><br><br><br>\"Vu Hiểu Vi, cô có chuyện gì thì cứ nhằm vào tôi đây này, vị khách này không liên quan gì hết!\" <br><br>Vương Diễm đứng ra, chắn trước mặt Dương Thanh, tức giận nói.<br><br><br>\"Đồ ranh con láo toét, tưởng mình đu bám được cậu ấm nào rồi chắc?\" <br><br>\"Tôi cho cô hay, cô là đồ ngu xuẩn, tên kia rõ ràng muốn chơi xỏ cô mà thôi, cho nên mới cố tình làm bộ muốn mua đồ trước mặt cô, xong đợi tới lúc thanh toán, anh ta sẽ bảo với cô là quên mang thẻ rồi\".<br><br><br>\"Đây là chiêu trò lừa gạt của bọn thích hư vinh này đấy!\" <br><br>Vu Hiểu Vi cười khẩy, nói.<br>.<br>Đam Mỹ Sắc <br><br>Vương Diễm mím chặt môi, hốc mắt đã đỏ lên, cô ấy nói: \"Dù anh ấy là người như vậy thì tôi cũng chịu.<br>Nhưng tôi vẫn muốn nói, cô có chuyện gì thì cứ nhằm vào tôi đây này!\" <br><br>\"Em yêu, có chuyện gì vậy?\" <br><br>Đúng lúc này, một gã trung niên bụng phệ hớt hải chạy vào.<br><br><br>Gã đàn ông trung niên kia đã hói bóng loáng đỉnh đầu, hai mắt lờ đờ, nhìn qua là biết dạng người ham sắc quá độ.<br><br><br>\"Chồng ơi, là thằng này này, vừa rồi nó đẩy em ngã xuống đất đấy\".<br><br><br>Vu Hiểu Vi nhào vào lòng gã đàn ông trung niên kia, nói với vẻ vô cùng đáng thương.<br><br><br>Dương Thanh nhìn gã đàn ông đó, nhịn không được bèn bật cười một tiếng: \"Vu Hiểu Vi, cô chắc chắn ông ta là bạn trai cô mà không phải bố cô chứ?\" <br><br><br>Lặng im như tờ! <br><br>Mọi người đều kinh ngạc nhìn Dương Thanh.<br><br><br>Vu Hiểu Vi nhếch miệng, trợn to mắt, ngay sau đó, cô ta nổi giận: \"Dương Thanh, tên khốn này, anh dám châm chọc tôi à?\" <br><br>Gã trung niên kia cũng cực kỳ tức giận, nhìn Dương Thanh quát to: \"Thằng ranh con, mày muốn chết đúng không!\" <br><br>\"Ban đầu tôi còn đang băn khoăn, vì sao một Thiên Phủ Thành lớn như vậy mà khách khứa chẳng có mấy mống, giờ thì hiểu được rồi\".<br><br><br>Dương Thanh lắc đầu, cười lạnh: \"Nơi đây từ trên xuống dưới đều là một lũ ngu thì sao Thiên Phủ Thành kinh danh khấm khá được chứ?\" <br><br>Dứt lời, anh quay sang phía Vương Diễm nói: \"Đi với tôi đi, tôi sẽ bố trí cho cô một công việc tốt hơn chỗ này nhiều lần!\" <br><br>Vương Diễm run cả người, thoáng thấy hoảng hốt.<br><br><br>Lời nói của Vu Hiểu Vi ban nãy làm cô nảy sinh lòng hoài nghi mục đích thực sự của Dương Thanh khi tới đây.<br><br><br>Nhưng lúc này, phong thái toát ra từ trên người Dương Thanh cùng với ánh mắt nghiêm nghị của anh tuyệt đối không giống như đang lừa dối.<br>Cô ấy bỗng tin rằng, Dương Thanh không phải loại người như Vu Hiểu Vi nói.<br><br><br>\"Được, tôi đi với anh!\" <br><br>Vương Diễm bỗng nở một nụ cười xán lạn.<br><br><br>Bất kể lời anh ta nói có phải là thật hay không, chí ít vào lúc này, cô ấy cũng có thể ngẩng cao đầu rời khỏi đây.<br><br><br>\"Tao cho phép mày đi chưa hả?\" <br><br>Nhưng ngay sau đó, gã bạn trai của Vu Hiểu Vi bỗng tức tối nói.<br><br><br>Gã ta vừa dứt lời, lập tức có hơn chục tay bảo vệ cầm gậy cao su ào ào xông vào.<br><br><br> <br>\"Giám đốc Lý, thằng nào dám gây sự ở Thiên Phủ Thành, nó chán sống rồi à?\" <br><br>Gã bảo vệ dẫn đầu hùng hổ nói.<br><br><br>Gã bạn trai của Vu Hiểu Vi chỉ tay vào Dương Thanh, nghiến răng nghiến lợi bảo: \"Là thằng ranh kia, cho nó một trận nhớ đời hộ tôi, sau đấy ném nó ra khỏi Phố đồ cổ Thế Kỷ!\" <br><br>\"Tôi muốn xem xem ai dám!\" <br><br>Đúng lúc này, bỗng một giọng nói lạnh lùng cất lên.<br><br><br>Ánh mắt mọi người đổ dồn về phía phát ra tiếng nói.<br>Nơi đó có một thanh niên trẻ tuổi đang cất bước đi tới, bên cạnh anh ta còn có hai vệ sĩ mặc vest đen.<br><br><br>Vừa thấy thanh niên kia xuất hiện, gã bạn trai của Vu Hiểu Vi lập tức hoảng sợ, vội vàng bước tới ton hót: \"Sếp Trần, sao sếp lại đến đây ạ?\" <br><br>Thanh niên kia chẳng hề để ý đến gã ta mà bước nhanh về phía Dương Thanh dưới ánh nhìn chằm chằm của bao người.<br><br><br>\"Cậu Thanh, tôi tới chậm quá, để cậu bị sỉ nhục, xin cậu cứ trách phạt!\" <br><br>Thanh niên kia nơm nớp lo sợ đi tới trước mặt Dương Thanh, cúi đầu nói, dường như cả việc ngẩng đầu nhìn Dương Thanh, anh ta cũng không dám.<br><br><br>Cảnh tượng này làm những người ở đây đều sợ ngây ra.<br><br><br>Gã bạn trai của Vu Hiểu Vi thấy thế, hai mắt trợn trừng, run lẩy bẩy.<br><br><br>Vu Hiểu Vi càng sợ muốn chết, mặt ngây dại nhìn bóng người ăn vận mộc mạc kia: \"Sao...<br>sao lại thế được chứ!\" <br><br>Vương Diễm đang đứng bên cạnh Dương Thanh cũng hết sức kinh ngạc, theo bản năng vươn tay bịt chặt miệng mình.<br><br><br>- --------------------------- <br><br><br>.<br><br>"]