["<br>","<br>\"Đó là Liễu Thanh! Là cao thủ số một của nhà họ Ninh!\" <br><br>\"Là một trong ba cao thủ cấp cao nhất của tỉnh Giang Bình, ngay cả cao thủ mạnh nhất của nhà họ Mạnh và nhà họ Hàn cũng không phải đối thủ của ông ta đâu!\" <br><br>\"Ngay cả cao thủ như Liễu Thanh cũng đã được nhà họ Ninh phái ra rồi, chỉ e cậu thanh niên này sẽ bị giết chết tại đây thôi!\" <br><br>Thấy người đàn ông mặc đồ thời Đường kia lao về phía Dương Thanh, ai nấy đều lộ vẻ khiếp sợ.<br><br><br>Tốc độ của Liễu Thanh quá nhanh, một giây trước còn đang đứng sau lưng Ninh Trí Viễn, giây tiếp theo đã xuất hiện trước mặt Dương Thanh rồi.<br><br><br>Khoảng cách hơn chục mét mà chỉ trong nháy mắt đã tới rồi, tốc độ này khiến mọi người ở đây khiếp sợ vô cùng.<br><br><br>Một luồng sức mạnh điên cuồng bỗng nhiên bùng nổ, Liễu Thanh đánh ra một quyền, lực đánh như long trời lở đất.<br><br><br>Nhưng mọi người chỉ thấy Dương Thanh thờ ơ vươn một cánh tay.<br><br><br>Xòe năm ngón tay ra! <br><br>\"Uỳnh!\" <br><br>Nắm đấm của Liễu Thanh đã bị Dương Thanh túm chặt! <br><br>Lấy hai người làm tâm, một luồng khí cuồng bạo cuồn cuồn bùng nổ, lan về bốn phương tám hướng.<br><br><br>Dưới sức mạnh của luồng khí này, một vài vật trang trí nhỏ trước mặt những người ngồi ở hàng đầu đã bị cuốn bay.<br><br><br>\"Cái gì?\" <br><br>\"Thằng nhóc kia có thể đỡ được quyền này à?\" <br><br>\"Sao lại thế được? Chắc chắn tôi hoa mắt mất rồi!\" <br><br>\"Đối thủ của cậu ta là Liễu Thanh, cao thủ mạnh nhất của tỉnh Giang Bình đấy, sao một cậu thanh niên có thể đỡ được nắm đấm mạnh cỡ đó được chứ?\" <br><br>Tất cả đều sợ đến ngây người, thậm chí có kẻ còn không dám tin vào mắt mình nữa.<br><br><br> <br>Ninh Trí Viễn đứng phắt dậy, ánh mắt tràn đầy khiếp sợ.<br><br><br>Liễu Thanh mạnh cỡ nào, ông ta biết rõ nhất, ấy vậy mà Dương Thanh lại đỡ được quyền của cao thủ mạnh như Liễu Thanh.<br><br><br>Nắm đấm vừa rồi như thể đánh vào bịch bông chứ không phải vào người Dương Thanh.<br><br><br>Người nhà họ Trần và nhà họ Quan đã biết thực lực của Dương Thanh, cho nên ai nấy đều hết sức hưng phấn.<br><br><br>Cuối cùng họ cũng được chứng kiến sự mạnh mẽ của Dương Thanh thêm một lần nữa rồi.<br><br><br>Hoàng Chung đang ngồi ở vị trí chủ tọa, từ đầu đến cuối chưa từng lên tiếng, nay trong đáy mắt cũng đã xuất hiện một sự khiếp đảm sâu đậm.<br><br><br>Đứa con bị gia tộc Vũ Văn vứt bỏ này, nay đã lớn mạnh đến mức độ này rồi sao? <br><br>Trước đó, Hoàng Mai từng nói cho ông ta hay, ngay cả đại sư Đàm cũng đã bị Dương Thanh giết chết mà ông ta vẫn chưa tin lắm.<br><br><br>Nhưng hiện tại, ông ta đã tin rồi! <br><br>Còn trẻ mà đã có thực lực mạnh mẽ cỡ này, chắc đã là vô địch trong đám thanh niên của Yến Đô rồi.<br><br><br>\"Bản lĩnh của ông chỉ đến vậy thôi à?” <br><br>Dương Thanh nhếch mép, nở nụ cười giễu cợt.<br><br><br>\"Ranh con, đừng đắc ý quá sớm!\" <br><br>Trong mắt Liễu Thanh cũng đã xuất hiện đôi phần ngiêm nghị, ông ta nghiến răng nói: \"Tao thừa nhận đã xem thường mày, nhưng vậy thì đã sao? Cuối cùng mày vẫn phải chết trong tay Liễu Thanh này thôi!\" <br><br>Vừa dứt lời, nắm tay kia của ông ta đã công kích về phía Dương Thanh.<br><br><br>\"Uỳnh! Uỳnh! Uỳnh!\" <br><br>Những chiêu tấn công của Liễu Thanh vô cùng cuồng bạo, mỗi một chiêu vung ra đều mang theo một khí thế cực kì điên cuồng và dữ dội.<br><br><br><br>Một vài người đứng gần đó còn có thể cảm nhận được luồng khí kình cực mạnh trong mỗi chiêu công kích mà Liễu Thanh tung ra.<br><br><br>Có điều, bất kể tốc độ tấn công của Liễu Thanh nhanh cỡ nào đều không thể đụng tới người Dương Thanh.<br><br><br>Biên độ né tránh của Dương Thanh cực nhỏ, nhưng mỗi khi chiêu thức của Liễu Thanh gần đụng đến anh thì đều bị anh né tránh dễ dàng.<br><br><br>Sắc mặt Liễu Thanh ngày càng khó coi, ông ta đường đường là cao thủ số một của nhà họ Ninh, vậy mà không cách nào đụng tới một gã thanh niên trẻ tuổi.<br><br><br>Việc này đối với ông ta quả thực đúng là một sự sỉ nhục cực lớn! <br><br>\"Ninh Trí Viễn, đây là cao thủ số một của nhà họ Ninh đó sao?\" <br><br>\"Ngay cả một sợi lông tơ của cậu Thanh còn chẳng đụng tới nổi, thật đúng là thứ vô dụng!\" <br><br>\"Hay là nhà họ Ninh các cậu còn có cao thủ mạnh hơn nữa?\" <br><br>Trần Hưng Hải cảm thấy cực kì hả giận, bèn lớn tiếng cười to.<br><br><br>\"Hừ! Một thằng vô dụng chỉ biết né tránh thôi, thật sự tưởng cao thủ số một của nhà họ Ninh tôi sẽ bị đánh bại dễ dàng thế chắc?\" <br><br>Ninh Trí Viễn cười lạnh: \"Ông cứ chờ coi, một khi thằng ranh đó bị Liễu Thanh đánh trúng, nó chỉ còn một con đường chết!\" <br><br>\"Ngay cả vạt áo cậu Thanh cũng chẳng chạm vào nổi, lại còn dám lớn lối như vậy, đúng là ngoài Ninh Trí Viễn cậu, tìm không ra người thứ hai!\" <br><br>Quan Chính Sơn châm chọc nói.<br><br><br>Giữa bao người có mặt ở đây, chỉ có người của nhà họ Trần và nhà họ Quan là biết rõ nhất thực lực của Dương Thanh mạnh cỡ nào.<br><br><br>Tô San đã từng được Dương Thanh cứu vài lần, cũng chỉ biết anh rất lợi hại, nhưng vẫn chưa biết anh lợi hại đến cỡ này.<br><br><br>Lúc này, trong đôi mắt tuyệt đẹp của cô ta lấp lánh những tia sáng lạ thường.<br><br><br>\"San San, bằng bất cứ giá nào, con cũng phải tìm cách lọt vào mắt xanh của cậu Thanh!\" <br><br><br>Tô Thành Vũ siết chặt nắm tay, kích động nói: \"Chỉ cần có thể duy trì quan hệ tốt đẹp thì chắc chắn bố có thể được chứng kiến thời khắc vinh quang tột cùng của nhà họ Tô ta trong lúc còn sống!\" <br><br>Ông ta biết gia tộc Vũ Văn coi trọng Dương Thanh cỡ nào, nếu không phải vì ông ta còn e ngại những tranh chấp bè phái trong nội bộ gia tộc Vũ Văn thì sao ông ta lại lựa chọn lùi bước trong lần Dương Thanh tới nhà họ Mạnh trước đó chứ? <br><br>Lúc này, thấy thực lực của Dương Thanh mạnh đến thế, ông ta bỗng bắt đầu hiểu được vì sao nhà họ Vũ Văn lại muốn Dương Thanh trở về lãnh đạo gia tộc.<br><br><br>Hàn Khiếu Thiên lúc này cũng hết sức kích động, nhưng không phải vì sự mạnh mẽ của Dương Thanh mà là vì ông cụ có thể cảm nhận được một cảm giác quen thuộc mãnh liệt từ trên người Dương Thanh.<br><br><br>Mặc dù đang né tránh nhưng những chiêu thức né đòn mà Dương Thanh sử dụng lại hoàn toàn xuất phát từ thân pháp né đòn của biên giới phía Bắc.<br><br><br>Mọi chiến sĩ ở biên giới phía Bắc khi vừa nhập ngũ đều luyện tập thân pháp né đòn.<br><br><br>Thân pháp né đòn mà Dương Thanh đang sử dụng lúc này quả thực đã đạt đến trình độ thượng thừa.<br><br><br>Khi còn trẻ, lúc đang làm sĩ quan huấn luyện ở biên giới phía Bắc, Hàn Khiếu Thiên cũng không thể thi triển ra thân pháp né đòn hoàn hảo như Dương Thanh.<br><br><br>Cao thủ cỡ này, nếu ở biên giới phía Bắc thì nhất định phải là một người quyền cao chức trọng.<br><br><br>Thực lực của Liễu Thanh thế nào, Hàn Khiếu Thiên biết rất rõ, ngay cả cao thủ mạnh nhất của nhà họ Hàn cũng chưa chắc đã là đối thủ của ông ta.<br><br><br>Một cao thủ sở hữu thực lực mạnh mẽ tầm đó mà lại không cách nào đụng tới người Dương Thanh, điều này đủ để nói rõ, thực lực của Dương Thanh mạnh cỡ nào.<br><br><br>\"Thằng nhãi, mày chỉ biết né thôi à?\" <br><br>\"Nếu là đàn ông thì hãy đánh chính diện với tao một trận đi!\" <br><br>\"Cứ né tránh thế thì tính gì là đàn ông hả?\" <br><br>Liễu Thanh đã thi triển tốc độ cao nhất nhưng vẫn không sao đụng vào người Dương Thanh được, điều này làm ông ta vô cùng phẫn nộ.<br><br><br>Theo ông ta thấy, Dương Thanh chỉ có ưu thế là tốc độ nhanh hơn mình mà thôi, nếu đánh trực diện thì chỉ e không đỡ nổi một chiêu! <br><br>\"Nếu ông đã một lòng muốn chết thì tôi cho ông toại nguyện!\" <br><br>Dương Thanh nhếch mép nở một nụ cười châm biếm.<br><br><br>\"Ranh con ngông cuồng, chỉ mình mày mà đòi giết Liễu Thanh này á?\" <br><br>Liễu Thanh cười lạnh, ông ta hoàn toàn không tin một thanh niên hơn hai mươi tuổi lại có năng lực giết chết mình một cách dễ dàng.<br> <br><br><br>Nhưng ngay khi ông ta vừa dứt lời, một luồng khí thế khủng khiếp bỗng tràn ra từ trên người Dương Thanh.<br><br><br>Sảnh tổ chức hội giao lưu rộng lớn như thế mà đã nhanh chóng bị một luồng hơi lạnh mãnh liệt bao phủ, không ít người bỗng thấy rét buốt, hoảng sợ nhìn về phía Dương Thanh.<br><br><br>Mọi người còn đang chìm trong khiếp sợ, bóng dáng Dương Thanh đã đột ngột biến mất.<br><br><br>\"Thịch!\" <br><br>Ngay sau đó, một âm thanh va chạm nặng nề vang lên.<br><br><br>Thân thể Liễu Thanh nhận một đòn nặng, đột nhiên bay ra hơn mười mét, ngã bịch xuống chân Ninh Trí Viễn.<br><br><br>Mạng sống của Liễu Thanh đã chấm dứt ngay khi Dương Thanh đánh trúng ông ta! <br><br>Nhìn thi thể rơi bên chân mình, Ninh Trí Viễn run lên bần bật, không sao khống chế nổi.<br><br><br>Đây chính là cao thủ số một của toàn bộ tỉnh Giang Bình, vậy mà lại bị một gã thanh niên mới hơn hai mươi tuổi đánh chết chỉ bằng một quyền? <br><br>Sao có thể như vậy được? <br><br>Nhưng sự thật đã rành rành trước mắt! <br><br>Cả hội trường rơi vào tịch mịch, tất cả mọi người đều đổ dồn ánh mắt vào người thanh niên thờ ơ đứng chắp tay giữa sảnh kia.<br><br><br>\"Vừa rồi tôi cũng đã nói, giết người thì đền mạng! Nếu nhà họ Ninh không muốn cho nhà họ Phùng một đáp án rõ ràng thì để tôi giúp nhà họ Phùng đòi lại!\" <br><br>Dương Thanh cất giọng, nhấc chân bước về phía Ninh Thành Vũ, từng bước từng bước thật thong thả.<br><br><br>\"Cộp! Cộp! Cộp!\" <br><br>Hội trường tổ chức hội giao lưu rộng lớn là thế nhưng lại lặng ngắt không một tiếng động, chỉ có tiếng bước chân chậm rãi của Dương Thanh vang lên.<br><br><br>Ninh Thành Vũ có cảm giác mỗi bước chân của Dương Thanh giống như đang giẫm lên quả tim hắn chứ không phải giẫm lên sàn nhà.<br><br><br>Một quái vật vung tay là có thể giết chết cao thủ mạnh nhất của nhà họ Ninh, nay lại muốn giết hắn, vậy chẳng phải quá dễ dàng sao? <br><br><br>.<br><br>"]