["<br>","Edit: Người yêu bé nhỏ của Giang Triệt (Kai’Sa Team)<br>&nbsp;<br><br>&nbsp;<br>Là anh ta.<br>&nbsp;<br>Mì thịt bò kho.<br>&nbsp;<br>“Tôi xin lỗi.”<br>&nbsp;<br>Chu Vưu hơi giật mình, cô đứng dậy, còn chưa kịp phản ứng đã buột miệng nói xin lỗi một lần nữa.<br>&nbsp;<br>Thật kỳ lạ, ở nơi đất khách quê người tình cờ gặp được người đàn ông này hai lần, cả hai lần cô đều không ngừng xin lỗi, Chu Vưu vô thức nhớ lại lời thoại của một bộ phim thần tượng đã cũ, “Nếu xin lỗi có ích thì cần gì đến cảnh sát nữa?”<br>&nbsp;<br>Thật bất ngờ, người đàn ông này bỗng nhiên mở miệng nói, “Nếu xin lỗi có ích thì cần gì đến cảnh sát nữa?”<br>&nbsp;<br>Giọng nói của anh giống như viên đá ngâm trong ly rượu Scotch whisky, lạnh lùng buốt giá, hơi khàn khàn, không thể nghe ra cũng không đoán được cảm xúc.<br>&nbsp;<br>Chu Vưu hoàn toàn bị chặn họng. Cô nhìn anh, nhất thời không nói nên lời.<br><br>&nbsp;<br>“Em say rồi, còn muốn ngắm cảnh đêm không, hay là về khách sạn?”<br>&nbsp;<br>“Về… Về khách sạn đi…”<br>&nbsp;<br>Sau lưng đột nhiên truyền đến một đoạn đối thoại tiếng Trung, giọng nói còn rất quen thuộc.<br>&nbsp;<br>Sống lưng Chu Vưu cứng đờ, đế giày giống như được bôi một lớp keo cường lực, dính chặt lên sàn nhà không thể di chuyển.<br>&nbsp;<br>Một nam một nữ đang ôm chặt lấy nhau nói chuyện, rất thân mật.<br>&nbsp;<br>Giang Triệt liếc nhìn, vẻ mặt lạnh nhạt. Anh đứng dậy phủi sạch vết rượu, sau đó búng tay với người phục vụ, gọi thêm một ly whisky mới.<br>&nbsp;<br>Khoảnh khắc anh đưa tay ra, hai người kia cũng đúng lúc đi ngang qua Chu Vưu, cánh tay anh vừa hay che khuất bên mặt Chu Vưu.<br>&nbsp;<br>Gương mặt và vóc dáng của Giang Triệt rất thu hút người khác, sau khi ra ngoài một đoạn, Lục Yên Nhiên vẫn không nhịn được ngoái đầu nhìn lại.<br>&nbsp;<br>Đáng tiếc, từ góc độ của cô ta chỉ có thể nhìn thấy phía sau.<br>&nbsp;<br>Người đàn ông hơi cúi đầu xuống, trông giống như đang nói chuyện với cô gái ở trước mặt.<br>&nbsp;<br> <br>Cô gái rất gầy, gần như thấp hơn người đàn ông một cái đầu, bị che lại hoàn toàn, không biết mặt mũi ra sao.<br>&nbsp;<br>Cả người Chu Vưu cứng đờ không còn cảm giác. Sau khi Trần Gia Việt và Lục Yên Nhiên rời khỏi tầm mắt, ngón tay cô mới vô thức cử động một chút.<br>&nbsp;<br>Không biết người đàn ông này vô tình hay cố ý, cho dù thế nào cô cũng rất biết ơn anh. Cô nhẹ giọng nói cảm ơn, chân phải vừa bước ra ngoài, không ngờ có người đang vui vẻ nói chuyện, không để ý đưa tay ra, khuỷu tay chọc thẳng vào lưng cô.<br>&nbsp;<br>Cú đâm này khiến đôi vai gầy của Chu Vưu đau đến tê cứng, cả người không đề phòng ngã về phía trước, vừa vặn ngã vào trong ngực Giang Triệt.<br>&nbsp;<br>“Trần Gia Việt thật có năng lực đấy, tôi tự hỏi tại sao cậu ấy có thể khiến nhiều cô gái thích mình như thế chứ?”<br>&nbsp;<br>“Mặt mũi đẹp trai thôi, cậu mà có cái mã đó thì chắc cũng nhiều cô thích đấy!”<br>&nbsp;<br>“Cắt! Bọn con gái chỉ biết nhìn mặt. Đúng rồi, ngày mai nhảy dù có gọi bọn họ không?”<br>&nbsp;<br>“Gọi cái rắm, tại sao hai người họ luôn ở vị trí số một trong lòng cậu vậy? Người ta xuân tiêu một khắc đáng giá ngàn vàng… Oh shit! Tôi xin lỗi, xin lỗi! À không… Sorry, sorry!”<br>&nbsp;<br>Anh chàng cắt đầu củ hành đang nói chuyện thì phát hiện mình đụng vào người khác, vừa xin lỗi vừa quay đầu lại nhìn.<br>&nbsp;<br>Ngay lúc đó, đầu óc Chu Vưu trống rỗng, chỉ nghe thấy những lời giễu cợt của các nam sinh lớp bên cạnh, trong lòng vừa ngột ngạt vừa đau đớn.<br>&nbsp;<br>Cũng may, phản xạ tránh né có điều kiện vẫn nhanh hơn suy nghĩ của đại não, cô xoay người, đưa lưng về phía đám người kia.<br>&nbsp;<br>Đầu củ hành nhìn thấy Giang Triệt, mắt sáng rực lên, thử hỏi dò: “Hello? Anh là… người Trung Quốc à?”<br>&nbsp;<br>Giang Triệt không nói gì, mắt hơi ngước lên.<br>&nbsp;<br>Thấy anh có phản ứng, đầu củ hành vội vàng nói: “Thật xin lỗi ông anh, không cẩn thận va phải bạn gái anh, gặp nhau là duyên, gặp nhau là duyên!”<br>&nbsp;<br>Nói xong, cậu ta còn đưa tay ra muốn vỗ vai Chu Vưu, xin lỗi cô lần nữa.<br>&nbsp;<br>Nhưng cậu ta vừa giơ tay thì Giang Triệt đã ngăn lại. Ánh mắt anh lạnh lùng, đầu hơi nghiêng, ý tứ rất rõ ràng.<br>&nbsp;<br>Đầu củ hành cũng coi như biết điều, không ngừng gật đầu, nói nhỏ với người bạn bên cạnh một vài câu, nhóm người họ nhanh chóng biến mất khỏi tầm mắt Giang Triệt.<br>&nbsp;<br>Từ đầu đến cuối Chu Vưu vẫn không nói gì. Lúc đám người kia bỏ đi, cô thậm chí không còn sức ngẩng lên nhìn Giang Triệt trước mặt một cái.<br>&nbsp;<br>Cô cúi đầu xuống, nói rất nhiều câu “Xin lỗi” và “Cảm ơn”, nói xong, cô đẩy Giang Triệt ra, thất hồn lạc phách đi về phía ban công ngoài trời.<br>&nbsp;<br>Quán bar này còn có một phần mở rộng ra ngoài trời, khác biệt hoàn toàn với không khí náo nhiệt bên trong, âm nhạc ở đây nhẹ nhàng, hai ba người bạn ngồi nói chuyện phiếm, thưởng thức cảnh đêm bên bờ biển, yên tĩnh thoải mái.<br>&nbsp;<br>Chu Vưu dựa vào lan can, đối mặt với gió biển mằn mặn, mặt nước phản chiếu màn đêm muôn màu muôn vẻ của thành phố này. Khách sạn Phàm Thuyền đứng lặng giữa bầu trời đêm lấp lánh, tựa như vươn tay ra là có thể với đến.<br>&nbsp;<br>“Này, túi của cô.”<br>&nbsp;<br>Sau lưng bỗng nhiên vang lên giọng nói của đàn ông. Chu Vưu quay đầu, thấy người đi tới, cô hơi giật mình, khuôn mặt lộ ra một chút bất ngờ.<br>&nbsp;<br>Cơn gió nhẹ lay động mái tóc rối trên đầu cô, sợi tóc rơi xuống gò má gầy gò, hơi ngứa ngáy. Cô đưa tay nhận lấy túi xách, lại bắt đầu vô thức nói cảm ơn.<br>&nbsp;<br>Còn chưa dứt lời, cô dường như nhận ra mình đã lặp đi lặp lại quá nhiều lời cảm ơn vô nghĩa. Suy nghĩ một lúc, cô lại nhìn lên, vén mái tóc bên tai, chân thành nói: “Thật sự xin lỗi, lần nào gặp cũng gây cho anh không ít phiền phức… Vậy… Ly rượu vừa rồi… Tôi mời anh nhé?”<br>&nbsp;<br>Cô vẫn không thể nào nói chuyện thoải mái với người đàn ông xa lạ. Sợ bị từ chối, cô không đợi Giang Triệt lên tiếng đã cúi đầu bước tới quầy gọi rượu.<br>&nbsp;<br>Không phải cô muốn tìm một người chẳng quen biết để uống rượu kể khổ mà chỉ là cô không muốn mắc nợ.<br>&nbsp;<br>Hai người ngồi gần lan can.<br>&nbsp;<br>Trong quán bar đang trình diễn một bản nhạc du dương không biết tên, gió biển lướt qua từng cơn, bầu trời đêm như được nước biển gột rửa, lộ ra màu xanh đậm tinh khiết và sạch sẽ.<br>&nbsp;<br>Lúc đầu cả hai đều không nói gì. Chu Vưu dường như muốn nhanh chóng trả hết món nợ, tốc độ uống rượu rất nhanh, cứ như đang uống thức uống bình thường, hết chén này đến chén khác.<br>&nbsp;<br>Giang Triệt khẽ nhíu mày, hơi ngạc nhiên, anh nâng ly whisky lên, lắc lắc.<br>&nbsp;<br>Những người đến quán bar mua say, nếu không phải muốn tìm kiếm kích thích thì chính là trong lòng không vui muốn trút ra.<br>&nbsp;<br>Hai người bọn họ rõ ràng thuộc về vế sau.<br>&nbsp;<br>Mấy ly rượu mà Chu Vưu uống đều có hương vị không giống nhau nhưng tác dụng rất mạnh. Hai ba ly vào bụng, chẳng được bao lâu, đầu óc đã bắt đầu choáng váng.<br>&nbsp;<br>Cô có chút không thoải mái, nằm dài trên bàn, trước mặt xuất hiện đến mấy Giang Triệt chồng chéo ngang dọc và đang di chuyển.<br>&nbsp;<br>Chu Vưu bỗng nhiên thốt ra hai câu không đầu không đuôi:&nbsp;<br>&nbsp;<br>“Này, nói cho anh biết một bí mật.”<br>&nbsp;<br>“Tôi bị ung thư, ung thư dạ dày.”<br>&nbsp;<br>Động tác của Giang Triệt hơi ngừng lại, chăm chú nhìn cô.<br>&nbsp;<br>Khuôn mặt cô ửng hồng nhàn nhạt, đôi môi tái nhợt còn đọng lại dịch rượu sáng lên lấp lánh, đôi mắt cũng trong suốt long lanh, không biết là do ánh đèn quá sáng, hay là do những vì sao trong mắt cô.<br>&nbsp;<br>Chu Vưu cười cười, dời bình rượu đến trước mặt, cẩn thận quan sát một lúc lâu, vừa rót rượu vừa nấc lên: “Tôi kiểm tra rồi, sẽ không truyền nhiễm.”<br><br>&nbsp;<br>Tức là lên giường cũng sẽ không lây.<br>&nbsp;<br>“Dubai sẽ có mưa chứ?”<br>&nbsp;<br>“Tại sao họ lại có biển?”<br>&nbsp;<br>Giọng nói của cô nhỏ nhưng rất rõ ràng, trái một câu phải một câu, suy nghĩ của người say nhảy vọt quá nhanh chóng.<br>&nbsp;<br>Nghe cô nói không đầu không đuôi một lúc lâu, Giang Triệt cảm giác mình cũng hơi say. Anh đặt ly rượu xuống, ngón tay gõ nhẹ lên mặt bàn gỗ, thấp giọng nhắc nhở, “Đừng uống nữa.”<br>&nbsp;<br>“Lãng phí.”<br>&nbsp;<br>Giọng nói của cô rất khẽ, giống như lông vũ nhẹ nhàng rơi xuống, không hiểu sao khiến người ta ngứa ngáy trong lòng.<br>&nbsp;<br>Khoảnh khắc đó Giang Triệt khẽ giật mình, Chu Vưu đột nhiên lại nói, “Trời mưa rồi.”<br>&nbsp;<br>Đã quá say.<br>&nbsp;<br>Thời điểm này Dubai làm sao có thể… Đột nhiên, một giọt mưa lớn rơi xuống mu bàn tay anh. Hạt mưa không quá lạnh, mang theo hơi nóng còn sót lại giữa đêm hè.<br>&nbsp;<br>Cơn mưa rơi càng lúc càng mau.<br>&nbsp;<br>Chẳng mấy chốc, mọi người ở quán bar ngoài trời đã có phản ứng.<br>&nbsp;<br>Không lâu sau, có người khép hai tay bên miệng thành hình loa, hướng về phía bầu trời đêm “Wow” một tiếng, bầu không khí đột nhiên được kéo lên. Dàn nhạc cũng bắt đầu phấn khích, giai điệu trở nên vui vẻ.<br>&nbsp;<br>Có người đang cười, có người đứng dậy, mọi người tụ lại tốp năm tốp ba ở chỗ trống, hoan hô, ngửa mặt nghênh đón cơn mưa rào đã lâu không thấy, thậm chí có người còn bắt đầu khiêu vũ.<br>&nbsp;<br>Dubai, quanh năm bốn mùa khô hạn ít mưa, lượng mưa trung bình hàng năm không tới 100mm, chỉ có mùa nóng mới thỉnh thoảng có mưa rào.<br>&nbsp;<br>Giữa cái nóng khó chịu như thiêu đốt gặp được trận mưa kỳ tích này, tất cả mọi người bắt đầu hưng phấn, những người trong nhà cũng nhanh chóng ùa ra ban công ngoài trời.<br>&nbsp;<br>Không hiểu sao, Chu Vưu thấy mình đột nhiên đứng lên, sát với lan can, gần kề với biển.<br>&nbsp;<br>Ngày càng có nhiều người, cả thế giới bắt đầu náo nhiệt, tất cả mọi người đều đang đung đưa lắc lư cơ thể.<br>&nbsp;<br>Người đàn ông trước mặt nhìn cực kỳ quen mắt, trông anh ấy rất đẹp, dường như anh đang nói gì đó nhưng cô không thể nghe rõ. Đầu cô nặng trĩu, ngã về phía trước, dựa vào lồng ngực của người đàn ông.<br>&nbsp;<br>Thật cứng rắn.<br>&nbsp;<br>Bước chân nhẹ nhàng, bọn họ cũng đang khiêu vũ ư?<br>&nbsp;<br>Ký ức cuối cùng về đêm ngoài trời hôm đó là cô nhìn chằm chằm vào khuôn mặt đẹp đến chói mắt kia, nhìn nhau không chớp mắt, sau đó nhón chân, hôn lên môi người ta một cái.<br>&nbsp;<br>Chuyện sau đó giống như thuận lý thành chương. Một mình ngao du nơi đất khách quê người, có một cuộc gặp gỡ đẹp đẽ, nhưng cũng chẳng can hệ gì.<br>&nbsp;<br>Cô sống theo khuôn phép suốt hai mươi mốt năm, từng thích một người con trai nhưng chưa từng có người yêu.<br>&nbsp;<br>Nhất thời động tình có lẽ là do thời gian sinh mệnh của cô không còn dài nữa, cô cảm thấy tùy hứng phóng túng một lần hình như cũng không sao.<br>&nbsp;<br>Lúc rời khỏi quán bar, điện thoại của Giang Triệt reo lên.<br>&nbsp;<br>Trần Tinh Vũ gọi đến.<br>&nbsp;<br>Sau khi điện thoại kết nối, Giang Triệt chỉ nói một câu, “Cậu không cần tới nữa.”<br>&nbsp;<br>Giọng nói của anh trầm thấp, khàn khàn.<br>&nbsp;<br>Chu Vưu rất gầy, ôm trong lòng còn thấy hơi cấn, nhưng bất ngờ là ngực của cô cực kỳ ổn. Trước đó bị giấu trong váy, cô lại mặc đồ lót hơi mỏng nên không thấy rõ.<br>&nbsp;<br>Dục vọng tới bất ngờ nhưng cũng rất cháy bỏng.<br>&nbsp;<br>Mồ hôi lăn dài trên trán Giang Triệt.<br>&nbsp;<br>Ánh đèn màu vàng ấm áp mơ hồ, tiếng rên rỉ vang vọng trong phòng kéo dài đến tận nửa đêm, chiếc gương mơ hồ phản chiếu xương hồ điệp trần trụi không ngừng nhấp nhô của Chu Vưu.<br>&nbsp;<br>-<br>&nbsp;<br>Sáng sớm hôm sau, Chu Vưu tỉnh dậy rất sớm, đèn thủy tinh vẫn sáng rực giữa ban ngày. Cô mở mắt nhìn lên trần nhà, ký ức hỗn loạn ùn ùn kéo đến.<br>&nbsp;<br>Sau đó cô phát hiện, say rượu làm càn hóa ra không phải chỉ là nói suông.<br>&nbsp;<br>Rất nhiều chi tiết vụn vặt lẫn lộn thành một mớ bột nhão trong đầu cô, nhưng cô vẫn nhớ một số điểm mấu chốt, chẳng hạn như mình là người hôn người ta trước, lại tỉ như khoảnh khắc trước khi thất thân cô đã nghĩ: Mình không muốn đến chết vẫn là xử nữ.<br>&nbsp;<br>Cho nên cuộc tình một đêm này là anh tình tôi nguyện.<br>&nbsp;<br>Đối tượng tình một đêm vẫn chưa tỉnh giấc. Trong đầu Chu Vưu trống rỗng, cô ngồi dậy khỏi giường, cảm giác bủn rủn vô lực của cơ thể còn rõ ràng hơn cơn đau đầu như sắp nứt ra do say rượu.<br>&nbsp;<br>Sau khi ngồi im ba giây, điện thoại trên đầu giường đột nhiên vang lên.<br> <br>&nbsp;<br>Chu Vưu giống như bị ấn vào công tắc nào đó, giật mình, cả người bỗng nhiên trở nên tỉnh táo.<br>&nbsp;<br>Cô thấp giọng trao đổi với quầy lễ tân, sau đó cẩn thận đặt ống nghe xuống.<br>&nbsp;<br>Thấy người đàn ông bên cạnh vẫn chưa tỉnh dậy, Chu Vưu cố gắng kìm nén cảm giác hốt hoảng trong lòng, muốn rời đi ngay lập tức. Nhưng hai chân cô hoàn toàn không khép lại được, chỉ có thể bước xuống giường bằng một tư thế cực kỳ quái dị.<br>&nbsp;<br>Mặc lại bộ quần áo nhàu nát, cả người cô vẫn còn trong trạng thái hoảng loạn, túi xách đặt ở trước mặt nhưng cô lại tìm tới tìm lui mất mấy lần.<br>&nbsp;<br>Chu Vưu nhớ lại cú điện thoại trước đó. Cô không chút do dự rút hết tiền mặt đang có ra sau đó viết ghi chú lên giấy, đặt nó trên đầu giường cùng với tiền.<br>&nbsp;<br>Rồi chạy trốn.<br>&nbsp;<br>-<br>&nbsp;<br>Lúc Giang Triệt thức giấc, bên cạnh đã trống trơn.<br>&nbsp;<br>Trong không khí tràn đầy hương vị ngọt ngào sau màn hoan ái đêm qua, anh ngồi dậy khỏi giường, nhìn xung quanh một lượt, hỏi lại: “Em có ở đây không?”<br>&nbsp;<br>Giọng nói vọng lại trong căn phòng trống, nhưng không có ai trả lời.<br>&nbsp;<br>Cứ thế mà đi sao?<br>&nbsp;<br>Suy nghĩ này vừa lóe lên, Giang Triệt đã cảm thấy thật nực cười. Anh để trần nửa thân trên, chân trần đi vòng quanh phòng.<br>&nbsp;<br>Không có ai.<br>&nbsp;<br>Cô thật sự đã biến mất.<br>&nbsp;<br>Căn phòng rất yên tĩnh, yên tĩnh đến nỗi anh chỉ có thể nghe được tiếng hít thở của chính mình.<br>&nbsp;<br>Anh xoa nhẹ mái tóc, ánh mắt dừng lại ở vệt máu đỏ sậm nổi bật trên ga trải giường màu trắng.<br>&nbsp;<br>Cũng nổi bật tương tự là một xấp nhân dân tệ trên đầu giường. Loại tiền này vừa mới phát hành trong nước hai năm nay, sáng đến chói mắt.<br>&nbsp;<br>Dưới tiền còn có một tờ giấy ghi chú:&nbsp;<br>&nbsp;<br>Buổi sáng có người gọi điện đến nhắc nhở trả phòng, trên người tôi không còn Dirham*, số tiền này hẳn có thể kéo dài được đến khi anh thức dậy.<br>&nbsp;<br>Sau này có lẽ sẽ không gặp lại, chúc anh may mắn.<br>&nbsp;<br>(*) Dirham (~ 6.311 VND) là đơn vị tiền tệ chính thức của Dubai và các quốc gia Ả Rập.<br>&nbsp;<br>Chữ viết tay không tệ, người viết chữ dường như đã được luyện qua thư pháp bút cứng, chỉ là khi viết tâm không tĩnh, nét chữ hơi run rẩy.<br>&nbsp;<br>Đôi mắt Giang Triệt sâu thẳm, anh nhìn đi nhìn lại nhiều lần, sau đó vo tờ giấy ghi chú trong tay rồi ném vào thùng rác.<br>&nbsp;<br>Anh cầm xấp nhân dân tệ trên tủ đầu giường lên đếm, không nhiều không ít, vừa đúng một ngàn.<br>&nbsp;<br>Nghĩ thế nào cũng cảm thấy mình bị gái chơi.<br>&nbsp;<br>Giang Triệt không thể hình dung được tâm trạng mình lúc này, anh ném tiền lên giường, đi vào phòng tắm, thế nhưng khi vừa cất bước.<br>&nbsp;<br>Anh cảm giác như dẫm lên một vật kỳ lạ.<br>&nbsp;<br>Một tấm thẻ USB.<br>&nbsp;<br>Góc trên bên phải có logo tiếng Anh được viết hoa: SKYDIVE DUBAI.<br>&nbsp;<br>Nhìn xuống, trên chỗ ký tên màu trắng có tên cô được ký bằng mực đen: Zhou You.<br>&nbsp;<br>&nbsp;<br><br><br><br><br>&nbsp;<br>"]