["<br>","Edit: Người yêu bé nhỏ của Giang Triệt (Kai’Sa Team)<br>&nbsp;<br><br>&nbsp;<br>“Tụt huyết áp? Cậu chắc chắn là tụt huyết áp?” Giang Triệt dường như không tin.<br>&nbsp;<br>“Tụt huyết áp mà tôi có thể chẩn đoán sai cho cô ấy sao…? Giang Triệt, gần đây có phải cậu hơi…”<br>&nbsp;<br>Triệu Dương không nhịn được chỉ chỉ vào đầu anh, trên mặt tỏ vẻ một lời khó nói hết.<br>&nbsp;<br>Giang Triệt không biết đang nghĩ gì, chẳng thèm để ý đến anh ta, đẩy cửa phòng bệnh đi thẳng vào.<br>&nbsp;<br>Chu Vưu đang truyền dịch, vẫn còn chưa tỉnh.<br>&nbsp;<br>Trên đường bế cô đến đây, mái tóc cô đã trở nên rối tung xõa trên gương mặt nhỏ gầy, càng làm nổi bật làn da tái nhợt không còn huyết sắc của cô.<br>&nbsp;<br>Buổi sáng Chu Vưu đến Kim Thịnh tham gia sự kiện có trang điểm, sau đó tới Giang Tinh cô chỉ tùy tiện dặm lại một chút, bôi thêm một lớp son môi để trông có khí sắc hơn.<br>&nbsp;<br>Đến lúc này, lớp trang điểm của cô gần như đã trôi hết hoàn toàn, sắc mặt rất kém, đôi môi tái nhợt. Làm việc nhiều ngày liên tiếp và nghỉ ngơi không đúng quy luật để lại một quầng thâm trên mắt cô.<br><br>&nbsp;<br>Cả người cô hốc hác và ốm yếu, thật sự có mấy phần giống người mắc bệnh ung thư.<br>&nbsp;<br>Nhớ lại những gì cô đã ghi lại trước khi nhảy dù trong tấm thẻ USB, lần đầu tiên Giang Triệt có cảm giác trí thông minh của mình không đủ dùng.<br>&nbsp;<br>Bỗng nhiên có tin nhắn WeChat đến, ding ding dong dong, anh bật chế độ im lặng, quay lại nhìn người trên giường bệnh.<br>&nbsp;<br>Vẫn chưa tỉnh.<br>&nbsp;<br>Trần Tinh Vũ: 【 Cậu làm gì mà chưa trả lời điện thoại của tôi?! Không phải tối nay bay đến Nam Thành à, tại sao lại hủy? 】<br>&nbsp;<br>Trần Tinh Vũ: 【 Có phải là vì cô gái kia không?! Cậu làm gì người ta??? 】<br>&nbsp;<br>Trần Tinh Vũ: 【 Triệu Dương nói cậu đưa một cô gái đến bệnh viện cậu ấy, trong công ty có người buôn chuyện nói cậu bế một cô gái lên xe? Woc*! Không phải cậu làm trong văn phòng quá kịch liệt chứ?! 】<br>&nbsp;<br>(*) Woc là viết tắt của 卧槽 = fuck, đậu má, chết tiệt...<br><br>Trần Tinh Vũ đang tham dự một buổi tọa đàm, ngoài mặt tỏ ra nghiêm túc như thể đang giải quyết một việc quan trọng, nhất định phải gửi tin nhắn.<br>&nbsp;<br>Nhưng thực tế lại điên cuồng hóng chuyện.<br>&nbsp;<br>Trần Tinh Vũ: 【 Tôi bảo này, không xảy ra chuyện lớn gì chứ?! Cô gái đó là ai vậy? Ở công ty chúng ta à?! Cậu cứ thế không nhịn được mà làm không có một chút kỹ thuật nào sao?! 】<br>&nbsp;<br>Tin nhắn này vừa gửi đi, bên cạnh bất ngờ xuất hiện lời nhắc gửi tin nhắn thất bại.<br>&nbsp;<br>Bên dưới còn có một dòng chữ nhỏ: Đối phương đã kích hoạt xác minh bạn bè, bạn không phải là bạn của anh ấy.<br>&nbsp;<br>Trần Tinh Vũ: “...”<br>&nbsp;<br>Lúc Chu Vưu tỉnh lại, đầu óc cô trống rỗng.<br>&nbsp;<br> <br>Dường như đã là ban đêm, trong phòng không bật đèn, chỉ có chút ánh sáng ngoài cửa sổ chiếu vào.<br>&nbsp;<br>Cô lặng lẽ nhìn lên trần nhà một lúc, đôi mắt khẽ chuyển động, lại thấy chai nước treo bên giường, ống truyền dịch trong suốt, có nước thuốc từ từ chảy xuống.<br>&nbsp;<br>Bệnh viện.<br>&nbsp;<br>Cô vô thức giơ tay lên, ống truyền dịch cũng nhẹ nhàng lay động.<br>&nbsp;<br>Giang Triệt nghe thấy động tĩnh nhỏ, quay đầu lại nhìn cô.<br>&nbsp;<br>“Tỉnh rồi?”<br>&nbsp;<br>“Vậy tôi bật đèn.”<br>&nbsp;<br>Trong phòng đột nhiên sáng lên, mặc dù đã chuẩn bị tâm lý nhưng Chu Vưu vẫn không nhịn được nheo nheo mắt.<br>&nbsp;<br>Phải mất vài giây để thích ứng, Chu Vưu mới thấy rõ người bật đèn ở cửa, cô không khỏi ngạc nhiên, “Tổng giám đốc Giang?”<br>&nbsp;<br>Áo sơ mi trắng của Giang Triệt hình như được làm bằng chất liệu tơ lụa, hơi mỏng và rũ xuống, mái tóc ngắn che xuống trán. Không biết có phải vì anh rất hiếm khi phơi nắng hay không, làn da của anh cũng là một màu trắng trong suốt.<br>&nbsp;<br>Nhìn như vậy, con người anh lại lộ ra dáng vẻ lười biếng chưa từng thấy.<br>&nbsp;<br>Chu Vưu chật vật ngồi dậy khỏi giường.<br>&nbsp;<br>Giang Triệt cũng vừa bước tới.<br>&nbsp;<br>Hai tay anh đút vào túi quần, hỏi một câu theo thông lệ, “Cô có khỏe không?”<br>&nbsp;<br>“Tôi không sao.” Chu Vưu vẫn còn hơi bối rối, “Tôi… Tổng giám đốc Giang, tôi bị ngất à?”<br>&nbsp;<br>Giang Triệt gật đầu rất nhẹ.<br>&nbsp;<br>Chu Vưu nhớ lại, trong ấn tượng dường như anh nói câu gì đó… Thời gian không còn sớm, hay là cùng nhau đi ăn cơm. Cô còn chưa kịp từ chối đã đột nhiên mất đi ý thức.<br>&nbsp;<br>Vậy, là anh đưa cô đến bệnh viện.<br>&nbsp;<br>Giang Triệt còn nói: “Bác sĩ nói cô bị tụt huyết áp.”<br>&nbsp;<br>Chu Vưu gật gật đầu, cũng không có gì bất ngờ.<br>&nbsp;<br>Trước đây cô ăn uống không có quy luật, lại còn ít vận động, lúc học thể dục cũng từng bị ngất. Sau này mắc bệnh bao tử còn bị nhầm thành ung thư dạ dày, cô mới bắt đầu duy trì chế độ ăn uống bình thường.<br>&nbsp;<br>Nhưng gần đây thật sự quá bận.<br>&nbsp;<br>“Tổng giám đốc Giang, cảm ơn anh đã đưa tôi đến bệnh viện, còn nữa, cảm ơn anh lần trước…”<br>&nbsp;<br>“Ngoài xin lỗi và cảm ơn, cô có thể nói câu nào khác không.”<br>&nbsp;<br>“Ví dụ như, bệnh ung thư dạ dày của cô.”<br>&nbsp;<br>Vẻ mặt Giang Triệt lạnh nhạt, anh đứng bên giường nhìn cô, giọng nói cũng không nghe ra quá nhiều cảm xúc.<br>&nbsp;<br>“…”<br>&nbsp;<br>Đôi môi Chu Vưu mở ra đóng lại, nhất thời tắt tiếng.<br>&nbsp;<br>Cô nhớ tới một thời gian ngắn trước đó ở quán bar, Giang Triệt cũng từng hỏi về bệnh ung thư dạ dày của cô, nhưng sau đó cô quá hoảng sợ nên cũng quên không giải thích.<br>&nbsp;<br>Giang Triệt vẫn chăm chú nhìn.&nbsp;<br>&nbsp;<br>Cô cảm thấy hơi mất tự nhiên, sờ lên cổ, ấp úng nói: “Chuyện đó… Tôi không bị ung thư dạ dày.”<br>&nbsp;<br>“…”<br>&nbsp;<br>Chu Vưu cố gắng giải thích chuyện hiểu lầm này thật ngắn gọn.<br>&nbsp;<br>Trong quá trình đó, Giang Triệt không nói gì, cũng chẳng biểu lộ bất kỳ chút kinh ngạc nào, điều này khiến Chu Vưu nảy sinh cảm giác chột dạ khó hiểu. Cô càng giải thích, giọng càng nhỏ dần.<br>&nbsp;<br>Nghe xong, Giang Triệt cười khẽ, không rõ cảm xúc.<br>&nbsp;<br>Chu Vưu cũng chẳng biết phải nói gì, phòng bệnh lập tức rơi vào trạng thái im lặng.<br>&nbsp;<br>Giang Triệt nâng cổ tay trái lên nhìn đồng hồ.<br>&nbsp;<br>Chu Vưu dè dặt phá vỡ sự im lặng, “Tổng giám đốc Giang, anh đang bận sao?”<br>&nbsp;<br>“Không bận.”<br>&nbsp;<br>“…”<br>&nbsp;<br>“À… Vẫn phải cảm ơn anh rất nhiều.”<br>&nbsp;<br>“Tổng giám đốc Giang, tôi không sao rồi, tôi có thể tự lo cho mình.”<br>&nbsp;<br>Không biết có phải là không nghe ra ý tiễn khách trong lời nói của cô hay vì lý do nào khác, Giang Triệt dường như không có ý định rời đi.<br>&nbsp;<br>Dáng người anh cao và gầy, đứng trước giường bệnh giống như một cây đại thụ yên tĩnh nhưng cũng chất chứa nguy hiểm.<br>&nbsp;<br>Chu Vưu dừng một lúc, không tìm được gì để nói, “À tổng giám đốc Giang, tiền thuốc là bao nhiêu, tôi trả lại cho anh.”<br>&nbsp;<br>Giang Triệt cuối cùng cũng có phản ứng, lấy điện thoại ra, sau đó đưa màn hình cho cô xem.<br>&nbsp;<br>Giao diện mã QR WeChat.<br>&nbsp;<br>Chu Vưu nhìn chằm chằm mấy giây mới phản ứng được, ý đây là muốn chuyển khoản qua WeChat.<br>&nbsp;<br>Điện thoại của cô đặt ở đầu giường, cầm lên mới phát hiện đã tắt máy. Lúc cô lên đường đến Giang Tinh rõ ràng đã sạc pin đầy một trăm phần trăm.<br>&nbsp;<br>Chu Vưu thử ấn nút nguồn, điện thoại dễ dàng được mở lên.<br>&nbsp;<br>Cô không nhịn được ngước mắt nhìn lén anh.<br><br>&nbsp;<br>Trên đường đến bệnh viện, điện thoại của Chu Vưu ding dong không ngừng, có người gọi điện thoại, có người gửi tin nhắn, ồn ào nhất vẫn là tin nhắn của group làm việc trên WeChat.<br>&nbsp;<br>Giang Triệt mất kiên nhẫn, trực tiếp ấn tắt máy cho cô, sau đó yêu cầu Fiona báo với người bên Gia Bách rằng Chu Vưu đang có việc, không thể trả lời.<br>&nbsp;<br>Nhưng lúc này anh vẫn giữ nguyên tư thế đưa điện thoại ra, vẻ mặt tự nhiên, không có vẻ gì là muốn giải thích cả.<br>&nbsp;<br>Chu Vưu cũng chẳng dám hỏi nhiều.<br>&nbsp;<br>Vừa thêm WeChat xong, Giang Triệt lại nhận được điện thoại của Trần Tinh Vũ.<br>&nbsp;<br>Lần này anh không cúp máy, ấn nghe, vừa nói chuyện vừa bước ra ngoài.<br>&nbsp;<br>Chu Vưu nghĩ là anh sẽ quay lại cho nên không dám hành động thiếu suy nghĩ.<br>&nbsp;<br>Sau khi ngồi ngớ ngẩn ba mươi phút, y tá đến thay nước, cô khẽ hỏi: “Xin chào, tôi muốn hỏi bên ngoài có người đàn ông nào đang nghe điện thoại không?”&nbsp;<br>&nbsp;<br>Lỗ kim đâm vào nắp cao su, một chai glucose mới lại được treo lên, động tác của y tá rất thuần thục, vừa điều chỉnh tốc độ vừa nói: “Anh Giang à? Không thấy anh ấy, hình như đi ra ngoài rồi, chưa thấy trở về.”<br>&nbsp;<br>Đi rồi?<br>&nbsp;<br>Chu Vưu ngẫm nghĩ, sau đó gửi WeChat cho anh.<br>&nbsp;<br>Chu Vưu: 【 Tổng giám đốc Giang, anh còn ở đây không? 】<br>&nbsp;<br>Giang Triệt trả lời rất nhanh, chưa tới mấy giây đã ném lại hai chữ to ------ không còn.<br>&nbsp;<br>Anh lại bổ sung thêm một câu, “Cô Chu dưỡng bệnh cho tốt đi, đừng có tưởng mình mắc ung thư rồi chạy loạn khắp thế giới nữa.”<br>&nbsp;<br>Thật ra phía sau còn mấy chữ “tìm bạn giường”, nhưng đã bị anh xóa trước khi gửi đi.<br>&nbsp;<br>Chu Vưu nhìn điện thoại, không biết tại sao, rõ ràng chẳng có từ ngữ và biểu cảm nào dư thừa nhưng cô lại đọc ra một chút oán giận trong đó.<br>&nbsp;<br>Giang Triệt lùi kế hoạch đi Nam Thành sang buổi tối. Thật ra cũng chẳng có gì mới, Trần Tinh Vũ gọi điện thoại cho anh, lại là một vài người tụ tập với nhau, đi cũng được không đi cũng chẳng sao.<br>&nbsp;<br>Anh không muốn quay lại phòng bệnh cho nên rời đi.<br>&nbsp;<br>Trên đường, trong đầu anh toàn nghĩ về việc Chu Vưu không bị ung thư dạ dày, trong chốc lát thất thần còn vượt đèn đỏ, bị trừ mất sáu điểm.<br>&nbsp;<br>Tâm trạng bực bội.<br>&nbsp;<br>Sau khi trở về từ Dubai, thỉnh thoảng anh sẽ nghĩ về cô gái đó, sẽ không khỏi nhớ lại mùi vị đêm ấy, cũng nghĩ đến việc cô bị ung thư dạ dày… Có lẽ đến một lúc nào đó mà anh không biết, cô sẽ lặng lẽ qua đời.<br>&nbsp;<br>Lần đầu tiên thấy cô trong màn hình giám sát của Giang Tinh, ngoài sự ngạc nhiên, Giang Triệt còn có chút vui mừng khó hiểu.<br>&nbsp;<br>Nhưng khi nhìn dáng vẻ không giống người mắc bệnh ung thư của cô, anh lại có cảm giác bị lừa dối một lần nữa ----<br>&nbsp;<br>Cô gái này không phải là một kẻ lừa gạt chứ?<br>&nbsp;<br>Nhưng mà kẻ lừa gạt trước khi nhảy dù còn nói những câu như “Cho dù sau này chị có còn sống hay không”… Chẳng phải rất thật ư?<br>&nbsp;<br>Hơn nữa, ai lại lấy lần đầu của mình đi lừa gạt?<br>&nbsp;<br>Thế là anh tìm kiếm trên Internet đủ các từ khóa ngu ngốc như “Ung thư dạ dày có thể làm việc ở giai đoạn đầu hay không”.<br>&nbsp;<br>Ngay lúc cô đột nhiên ngất đi, anh còn rất kiên định nghĩ rằng, có lẽ cô đang ở giai đoạn đầu của bệnh ung thư dạ dày, bởi vì không có tiền cho nên từ bỏ việc điều trị.<br>&nbsp;<br>Trên đường lái xe đưa cô đến bệnh viện, Giang Triệt đã nghĩ rất nhiều.<br>&nbsp;<br>Dù nói thế nào thì anh cũng là người đàn ông đầu tiên của cô, xuất phát từ chủ nghĩa nhân đạo, anh cũng nên chịu khoản chi phí điều trị bệnh cho cô.<br>&nbsp;<br>Nhưng cô lại không bị bệnh.<br>&nbsp;<br>Hồi phục lại tinh thần, Giang Triệt cảm thấy mình như một tên ngốc.<br>&nbsp;<br>Lái xe đến Minh Châu, Giang Triệt ném chìa khóa cho nhân viên ở bãi đậu xe sau đó đi thẳng lên tầng hai.<br>&nbsp;<br>Vừa mới đi lên anh đã thấy Thư Dương mới trở về nước hai ngày trước đang tán tỉnh cô gái bên cạnh.<br>&nbsp;<br>Mỗi lần Thư Dương ra ngoài đều phải đưa theo một cô gái, một mình không đủ, anh ta còn rất quan tâm đến anh em, luôn bảo cô gái của mình gọi theo vài người bạn, ghép đôi với bạn mình cùng nhau uống rượu, chơi bài.<br>&nbsp;<br>Người một nhà cả, chỉ là muốn có đôi có cặp thôi.<br>&nbsp;<br>Lần này cũng không ngoại lệ.<br>&nbsp;<br>Mấy cô em Thư Dương đưa tới vừa thấy Giang Triệt ánh mắt đã sáng lên, đôi mắt dán chặt lên người anh không gỡ xuống được. Các cô vốn đang vui vẻ trò chuyện với những người đàn ông khác, thấy Giang Triệt xuất hiện lại chợt trở nên lạnh nhạt không ít.<br>&nbsp;<br>Thấy Giang Triệt, Thư Dương vui vẻ hét lên với anh: “Này này này, sếp Giang sếp Giang, tình hình thế nào rồi? Nghe nói hôm nay cậu ‘làm’ một cô gái phải vào bệnh viện? Wtf! Tôi mới không ở đây có mấy ngày, cậu đã chơi lớn như thế!”<br>&nbsp;<br>Chữ ‘làm’ này thật sự hơi thô bạo.<br>&nbsp;<br>Nụ cười của mấy cô gái dần cứng lại.<br>&nbsp;<br>Thô bạo như vậy sao?<br>&nbsp;<br>Giang Triệt liếc anh ta một cái, không thèm để ý, chọn một chỗ ngồi cho mình sau đó hút thuốc.<br>&nbsp;<br>Trần Tinh Vũ đang chơi bài poker, thấy Giang Triệt đến, anh ta còn phân tâm hỏi một câu, “Giang Triệt, tại sao cậu lại block tôi? Thẹn quá hóa giận à?”<br>&nbsp;<br>Có lẽ giọng nói của anh ta quá lớn, lại quá đột ngột, có một cô gái bị dọa rụt người lại.<br>&nbsp;<br>Giang Triệt liếc nhìn cô ấy, ánh mắt bỗng nhiên dừng lại.<br>&nbsp;<br>Cô gái này tuổi không lớn lắm, khoảng hai mươi, cũng xấp xỉ Chu Vưu.<br>&nbsp;<br>Cô ấy không giống với những người khác, tương đối yên tĩnh, hơi dè dặt, có lẽ là lần đầu tiên đến nơi như thế này.<br>&nbsp;<br>Chu Vưu cũng rất yên tĩnh, hiền lành dịu dàng, nhưng lúc làm việc lại cực kỳ lanh lợi.<br>&nbsp;<br>Dáng vẻ cô ấy rất thuần khiết, cùng một kiểu với Chu Vưu.<br>&nbsp;<br> <br>Ngực phẳng.<br>&nbsp;<br>Nhưng Chu Vưu chỉ là nhìn sơ thì không có ngực, cởi quần áo ra vẫn rất đầy đặn.<br>&nbsp;<br>Nghĩ tới điều này, Giang Triệt lại vô thức nhớ lại đêm đó ở Dubai, ánh mắt trở nên sâu xa.<br>&nbsp;<br>Thư Dương chú ý đến tầm mắt anh nhìn cô gái kia, đột nhiên mỉm cười xấu xa.<br>&nbsp;<br>Giang Triệt nhanh chóng hoàn hồn, phủi nhẹ đống tàn thuốc.<br>&nbsp;<br>Chẳng hiểu sao cứ nhớ tới kẻ lừa gạt đó. Ánh mắt anh hơi di chuyển, vô tình quét qua băng ghế dài bên kia, sau đó bỗng dừng lại.<br>&nbsp;<br>Trí nhớ của anh luôn rất tốt, chỉ cần một cái liếc mắt đã nhận ra, chàng trai đang ôm cô gái gợi cảm ngồi trên băng ghế dài cách đó không xa anh đã từng gặp ở Dubai.<br>&nbsp;<br>Nhưng cô gái kia và cô gái về khách sạn với cậu ta ở Dubai đêm đó không cùng một người.<br>&nbsp;<br>Giang Triệt khẽ mỉm cười, nhả ra vòng khói.<br>&nbsp;<br>Cô gái lần này Thư Dương mang đến rất được, sinh viên học viện nghệ thuật, vẫn chưa tốt nghiệp, mấy cô gái đến đây lần này đều là bạn cùng lớp của cô ta.<br>&nbsp;<br>Không biết Thư Dương nói gì bên tai, cô ta đột nhiên đề nghị, “Các bạn của em đều còn đi học, các anh đánh bài họ cũng không hiểu, hay là chúng ta chơi trò sự thật hay thử thách* nhé?”<br>&nbsp;<br>(*) Chính là trò Truth or Dare, quay chai chỉ trúng ai thì người bị chỉ trúng sẽ phải chọn nói 1 sự thật hoặc thực hiện thử thách mà người quay chai đặt ra, nếu không hoàn thành được thử thách thì phải chịu phạt.<br>&nbsp;<br>Trò sự thật hay thử thách đã xưa như trái đất nhưng lâu như vậy mà vẫn chưa bị đào thải có lẽ bởi nó là một trò hay để tạo bầu không khí vui vẻ.<br>&nbsp;<br>Dù sao hiện giờ cô ta cũng coi như là bạn gái của Thư Dương, phải nể mặt, mọi người đều lập tức ngừng bài trong tay.<br>&nbsp;<br>Sau vài vòng quay đầu tiên, chọc ghẹo đốp chát nhau, bầu không khí nhanh chóng trở nên sôi động.<br>&nbsp;<br>Lúc Giang Triệt quay chai rượu, không phụ sự mong đợi của mọi người, trỏ trúng về phía em gái thanh thuần kia.<br>&nbsp;<br>Mọi người bắt đầu ồn ào.<br>&nbsp;<br>Giang Triệt lười biếng hỏi: “Nói thật hay thử thách?”<br>&nbsp;<br>Tất cả mọi người đều nghĩ rằng em gái này sẽ chọn nói thật, nhưng cô ấy nhìn Giang Triệt, mặt hơi đỏ lên, thật lâu mới lấy can đảm thốt ra hai từ, “Thử thách.”<br>&nbsp;<br>Tiếng ồn ào càng to hơn.<br>&nbsp;<br>Giang Triệt cười khẽ, thản nhiên chỉ, “Vậy cô rót rượu lên đầu tên kia đi.”<br>&nbsp;<br>Cô gái sững người.<br>&nbsp;<br>Cô nghe bạn bè nói, tưởng Giang Triệt có ý với mình. Bản thân cô ấy cũng cảm thấy Giang Triệt rất đẹp trai, vốn nghĩ chọn thử thách có lẽ anh sẽ bảo mình hôn anh một cái, nào ngờ…<br>&nbsp;<br>Không chỉ cô ấy mà những người khác cũng rất ngạc nhiên.<br>&nbsp;<br>Giang Triệt dường như không quan tâm, cũng chẳng nhìn cô ấy, cúi đầu liếc xuống màn hình điện thoại, “Không đi cũng không sao, uống rượu đi.”<br>&nbsp;<br>Cô gái đâm lao thì phải theo lao. Cô cũng không muốn Giang Triệt cảm thấy mình không có gan, cắn răng một cái, cầm chai rượu chạy đến chỗ Trần Gia Việt trên băng ghế dài.<br>&nbsp;<br>Sau đó đổ một chai bia lên đầu Trần Gia Việt.<br>&nbsp;<br>Chai bia này rót xuống thật sự là lạnh thấu tim.<br>&nbsp;<br>Trần Gia Việt ngây người, còn tưởng đóa hoa đào nát nào của mình tìm tới cửa.<br>&nbsp;<br>Anh ta còn chưa kịp nói gì, cô gái đã cúi người chín mươi độ, “Xin lỗi, chúng tôi đang chơi sự thật hay thử thách, thật sự xin lỗi.”<br>&nbsp;<br>Anh ta luôn tự hào rằng mình có phong độ đối với các cô gái, chỉ lau mặt mà không nói gì.<br>&nbsp;<br>Nhưng bạn gái mới của anh ta lại rất không khách khí với con gái người ta. Anh ta chau mày, thấp giọng, “Đừng nói nữa.”<br>&nbsp;<br>Nhìn theo bóng lưng cô gái chạy đi, Trần Gia Việt thầm hít một hơi sâu.<br>&nbsp;<br>Vòng này xem như qua.<br>&nbsp;<br>Sau đó chơi thêm mấy vòng, cuối cùng cũng có người quay trúng Giang Triệt.<br>&nbsp;<br>Cô gái này tương đối cởi mở, nhướng mày, lập tức hỏi thẳng: “Thử thách?”<br>&nbsp;<br>Giang Triệt vùi mình trong ghế sofa, cũng không thèm nhìn cô ta, nhả khói, “Tôi chọn nói thật.”<br>&nbsp;<br>Trần Tinh Vũ cũng ngã vào ghế sofa, vẻ mặt kiểu “Tôi cảm thấy chẳng có chút hấp dẫn nào”.<br>&nbsp;<br>Giang Triệt chính là kiểu người thích làm theo ý mình, anh sẽ không quan tâm bầu không khí có nóng hay không, chơi trò này anh lúc nào cũng bỏ qua thử thách, có câu hỏi không muốn đáp thì cắm đầu uống rượu.<br>&nbsp;<br>Nhưng khi cô gái này hỏi một câu mà mọi người đều chắc chắn rằng anh sẽ không bao giờ trả lời, anh lại đáp ---<br>&nbsp;<br>“Một đêm anh nhiều nhất mấy lần?”<br>&nbsp;<br>“Ba lần.”<br>&nbsp;<br>"]