["<br>","Edit: Phác Thái Anh (KaiSa Team)<br>&nbsp;<br>Yêu đương với ông chủ, dù là ở công ty nào, dù bản thân mình có bao nhiêu nghiêm túc, người khác cũng sẽ đối xử với bạn bằng ánh mắt khác.&nbsp;<br>&nbsp;<br><br>&nbsp;<br>Đồng nghiệp dè dặt, leader trực tiếp bật đèn xanh, thành tích trong lòng người khác tuột dốc không phanh, đây đều là hậu quả đã được tiên đoán.&nbsp;<br>&nbsp;<br>Lúc từ địa điểm tổ chức họp thường niên trở về Giang Tinh, tâm trạng Chu Vưu hơi suy sụp.<br>&nbsp;<br>Không khéo, cô vừa vào nhà vệ sinh đã nghe được đồng nghiệp đang bàn tán:<br>&nbsp;<br>“Tớ nói mà, cô ta mới tốt nghiệp được bao lâu. Lúc chúng ta mới tốt nghiệp có thể làm gì chứ, phụ trách dự án ấy à… chẳng khác gì thực tập sinh, đi gửi hàng, gọi điện thoại, làm đủ loại chuyện thượng vàng hạ cám. Hóa ra là có tổng giám đốc Giang hộ tống.”<br>&nbsp;<br>“Giờ ngẫm lại mới thấy rất nhiều chuyện hợp lý. Cậu xem tổng giám đốc Giang hơn nửa tháng chắc chỉ có hai ngày ngồi trong công ty, thế mà hôm trước lại đúng lúc tới studio bảo vệ người? Nhưng mà nói thế thì tổng giám đốc Giang đối xử với bạn gái rất tốt nhỉ.”<br>&nbsp;<br>“Lúc thích nhau thì đều là châu là ngọc cả,” Cô gái kia không biết nhớ đến chuyện gì, thấp giọng nói, “Nói rồi đấy, tổng giám đốc Giang vẫn luôn giữ bí mật, chẳng lẽ anh ấy không muốn công khai nhưng Zoe không chờ được, tự mình làm ra chuyện này?”<br>&nbsp;<br>“A? Không thể nào…”<br>&nbsp;<br><br>“Ai biết.”<br>&nbsp;<br>“Tớ cảm thấy không phải đâu, cô ấy khá tốt bụng, tiện tay giúp tớ sao chép tài liệu rất nhiều lần. Có lần máy hết cà phê, cô ấy còn chia cho tớ cà phê hòa tan mình mua. Nhìn qua cô ấy không giống người mưu mô.”<br>&nbsp;<br>“Tớ chưa nói đến mưu mô hay không, cô ta chỉ muốn chứng thực thân phận bạn gái, kiểu như vậy…”<br>&nbsp;<br>Cô gái đưa tay đặt dưới vòi nước cảm ứng, tiếng nước chảy rất nhanh đã che đi đoạn đối thoại của hai người. Sau đó có âm thanh giày cao gót cộp cộp vang lên, lại có người vào, bọn họ không nói nhiều nữa, ồn ào rời khỏi nhà vệ sinh.&nbsp;<br>&nbsp;<br> <br>Chu Vưu ngồi xổm trên bồn cầu, tâm tình càng phức tạp hơn.<br>&nbsp;<br>Lúc cô quay lại bộ phận thương hiệu, cả phòng đột nhiên rơi vào trạng thái yên lặng như tờ lần nữa. Mãi đến khi cô ngồi vào chỗ, Tiểu Bạch lớn gan mới khẽ meo meo dịch ghế, tiến đến gần cô hỏi: “Chị Zoe… Chị không có quan hệ với tổng giám đốc Trần, nhưng có quan hệ với tổng giám đốc Giang?”<br>&nbsp;<br>Tiểu Bạch dùng hai đầu ngón trỏ chạm nhau, chọc chọc, “Chị và tổng giám đốc Giang đang hẹn hò à?”<br>&nbsp;<br>Chu Vưu dừng một chút, khẽ gật đầu.<br>&nbsp;<br>Tiểu Bạch hít một hơi khí lạnh.<br>&nbsp;<br>Bởi vì Chu Vưu im lặng nên cả bộ phận thương hiệu cũng chìm trong không khí yên tĩnh quỷ dị cho tới lúc tan tầm.&nbsp;<br>&nbsp;<br>Khoảng thời gian bận rộn nhất dịp cuối năm đã qua, hiện tại bọn họ đều đang chuẩn bị kế hoạch trước cho sự kiện Tết nguyên đán và Nguyên Tiêu. Gần đây công việc không nhiều, mọi người đều tan làm đúng giờ.&nbsp;<br>&nbsp;<br>Nhưng hôm nay đã đến giờ mà không ai chịu nhúc nhích.&nbsp;<br>&nbsp;<br>Đầu óc Chu Vưu rất lộn xộn, cô lăn chuột sắp xếp thông tin người phát ngôn C-7100, nhưng mỗi lần làm được nửa chừng cô lại quên mất nội dung trước đó, lặp đi lặp lại ba lần.<br>&nbsp;<br>Bỗng nhiên cửa lớn truyền tới một loạt tiếng bước chân vang dội. Mọi người ngẩng đầu, sau đó lặng lẽ nhìn chằm chằm.<br>&nbsp;<br>Chu Vưu không ngẩng lên, bất giác phát hiện văn phòng càng thêm yên tĩnh, chỉ có tiếng bước chân kia càng ngày càng gần. Chờ cô ngừng tay ngước mắt nhìn, Giang Triệt đã đi đến trước mặt.&nbsp;<br>&nbsp;<br>Giang Triệt: “Bộ phận thương hiệu lúc nào cũng chăm chỉ như vậy sao, đến giờ tan làm rồi sao không về?”<br>&nbsp;<br>Chu Vưu trố mắt.<br>&nbsp;<br>Giang Triệt lại tùy tiện nhìn người ngồi phía trước cô, hỏi: “Còn việc gấp phải làm ư?”<br>&nbsp;<br>Tiểu Bạch kịp phản ứng lại đầu tiên, đầu lắc như trống bỏi, “Không có việc thưa tổng giám đốc Giang, chúng tôi chuẩn bị tan làm đây!”<br>&nbsp;<br>Ánh mắt Giang Triệt lại quay về trên người Chu Vưu, “Đi thôi, ăn cơm.”<br>&nbsp;<br>Mọi người giả bộ bận rộn, điên cuồng dọn dẹp chuẩn bị tan tầm, nhưng thực tế mông đều dính lên ghế, không ai chịu đi trước ông chủ.&nbsp;<br>&nbsp;<br>Sau khi Giang Triệt dắt Chu Vưu rời khỏi phòng làm việc, cả nhóm mới nổ tung:<br>&nbsp;<br>“Thấy không thấy không? Nhẫn đôi! Má nó tôi có tội, hôm nay mới phát hiện bug lớn như vậy!”<br>&nbsp;<br>“Nhẫn đôi hình như hôm nay mới đeo, trước kia trên tay Zoe không đeo gì.”<br>&nbsp;<br>“Thật không thể tưởng tượng được, tại sao tôi cần cù chăm chỉ phấn đấu làm việc đến năm 30 tuổi rồi còn bị rắc một chậu cẩu lương? Người ngồi trong văn phòng, cẩu lương từ tầng 22 tới.”<br>&nbsp;<br>“Tôi còn chưa được gặp tổng giám đốc Giang mấy lần. Trước đây tôi luôn cảm thấy sát khí của tổng giám đốc Giang rất nặng… Không phải sát khí, nói thế nào nhỉ, cảm giác rất khó tả. Nhưng vừa nãy anh ấy cưng chiều Zoe quá đi mất, đi bộ thì cứ đi, nắm tay nhau đi làm gì.”<br>&nbsp;<br>Trong phòng bàn luận sôi nổi, Giang Triệt đã rời đi ngược lại tâm trạng cực kỳ thoải mái, chỉ có Chu Vưu từ đầu tới cuối không nói một lời.&nbsp;<br>&nbsp;<br>Lên xe, Giang Triệt hỏi: “Tối muốn ăn gì?”<br>&nbsp;<br>“Tùy.”<br>&nbsp;<br>Giọng điệu Chu Vưu hơi hờ hững, Giang Triệt nghe ra không đúng, quay đầu qua nhìn, khóe môi đang khẽ nhếch cũng đột nhiên cứng đờ, “Em trách anh công khai?”<br>&nbsp;<br>“Không có,” Giọng của Chu Vưu không nghe ra cảm xúc gì, cô nhìn ngoài cửa sổ, nhẹ nhàng giải thích, “Em biết trừ việc công khai thì không có biện pháp khác. Chẳng qua em cảm thấy sau này sẽ rất phiền phức.”<br>&nbsp;<br>“Có anh ở đây, em sợ phiền cái gì.”<br>&nbsp;<br>Chu Vưu qua loa “ừ” một tiếng, lại cúi đầu gảy móng tay.&nbsp;<br><br>&nbsp;<br>Lúc hai người ăn tối, Trần Tinh Vũ gọi điện tới nói đã tìm được người tung tin tức, là cô gái cùng làm trong ngành quan hệ công chúng đã bị Gia Bách đuổi việc. Chu Vưu hỏi tên mới biết là Dương Khả.&nbsp;<br>&nbsp;<br>Tâm trạng Dương Khả hai ngày nay như ngồi tàu lượn siêu tốc.<br>&nbsp;<br>Từ lần trước vô tình bắt được gian tình giữa “Trần Tinh Vũ” và Chu Vưu, cô ta đã rắp tâm muốn tìm thời cơ thích hợp vạch trần sự việc ra ngoài.<br>&nbsp;<br>Nhưng Giang Tinh là khách hàng cả năm của Gia Bách, sau chuyện này nhỡ Trần Tinh Vũ tra được là cô ta làm, chắc chắn cô ta sẽ không có quả ngon mà ăn.&nbsp;<br>&nbsp;<br>Chờ mãi chờ mãi lại chờ đến khi chính mình bị Gia Bách cho cuốn gói, cô ta mất đi điều kiêng kỵ, không cần dè chừng nữa.<br>&nbsp;<br>Dương Khả cho rằng Chu Vưu chỉ thông đồng với Trần Tinh Vũ, Trần Tinh Vũ chắc chắn sẽ không thừa nhận. Sau khi sự tình bị đưa ra ánh sáng, hơn phân nửa khả năng anh ta sẽ để Chu Vưu rời khỏi Giang Tinh.&nbsp;<br>&nbsp;<br>Cô ta tỉ mỉ chú ý động tĩnh hai ngày cuối tuần, không ngờ vừa tới thứ hai, gió đã xoay chiều.&nbsp;<br>&nbsp;<br>Chu Vưu thế mà lại là bạn gái của Giang Triệt!<br>&nbsp;<br>Bạn gái chính thức!<br>&nbsp;<br>Giang Triệt thừa nhận!<br>&nbsp;<br>Dương Khả ở trong phòng làm việc giận tới mức đầu bốc khói, cơ tim tắc nghẽn.<br>&nbsp;<br>Lúc tan tầm, lãnh đạo đột nhiên gọi cô ta tới.<br>&nbsp;<br>Dương Khả bị Gia Bách sa thải, tới Hòa Mạch cũng không thăng chức. Leader trực tiếp của cô ta tên Rebecca, một cô gái trẻ 25 tuổi, bình thường rất dịu dàng không có chút uy hiếp nào nên cô ta không quá coi trọng.<br>&nbsp;<br>“Coco, có chuyện này muốn nói với cô một chút.”<br>&nbsp;<br>“Rất xin lỗi, Hòa Mạch không có cách nào tiếp tục giữ cô lại. Thật ra tôi rất tán thưởng cô, tuổi trẻ thẳng thắn, nhưng vòng xã giao trong nước quá rộng, cô quá trẻ tuổi lại còn lỗ mãng, làm việc không phân biệt nặng nhẹ.”<br>&nbsp;<br>“Mặc dù mới đầu tháng 1 nhưng tôi đã xin với phòng nhân sự, tiền lương tháng này vẫn phát đủ cho cô. Tôi cảm thấy sau này cô nên đổi công việc khác, hoặc chuyển sang thành phố khác thử xem.”<br>&nbsp;<br>Dương Khả bối rối, còn chưa kịp phản ứng, “Rebecca, cô có ý gì?”<br>&nbsp;<br>Giọng điệu Rebecca ôn hòa nhưng nội dung lời nói lại không lưu đường sống nào cho cô ta, “Cô đắc tội với người không nên đắc tội, đã vào trong black list* của ngành PR, chẳng lẽ tôi nói chưa đủ rõ ràng sao?”<br>&nbsp;<br>(*) Danh sách đen<br>&nbsp;<br>“Tôi…”<br>&nbsp;<br>“Được rồi, đừng nói nữa, tôi còn có việc phải đi trước. Chúc cô sau này phát triển thật tốt ở lĩnh vực khác.”<br>&nbsp;<br>Rebecca đứng dậy ra ngoài. Lúc ngang qua Dương Khả, vẻ ôn hòa trên mặt cô nháy mắt không còn sót lại chút gì, ánh mắt khinh miệt.&nbsp;<br>&nbsp;<br>Nếu không phải cô có thói quen lưu lại cho người khác một con đường thì sẽ không dong dài với cô gái ý đồ bất chính lại không có bản lĩnh thật sự này thêm lời nào.&nbsp;<br>&nbsp;<br>Nhưng theo như ánh mắt của cô, con đường này sợ là vĩnh viễn cô ta cũng không có cơ hội dùng tới. Đắc tội ai cũng không biết, trong phim truyền hình chắc chỉ là một người qua đường Giáp sống không quá ba tập.&nbsp;<br>&nbsp;<br>Những việc này tới tai Chu Vưu đã được giản lược đáng kể tiền căn hậu quả, chỉ còn lại một câu nhẹ bẫng của Giang Triệt, “Yên tâm, Trần Tinh Vũ sẽ giải quyết.”<br>&nbsp;<br>Chu Vưu còn bận chuyện của chính mình, dĩ nhiên không có tâm tình quan tâm tới đồng nghiệp cũ không hợp nhau, tùy ý gật đầu coi như đã biết.<br>&nbsp;<br>Sau khi hai người công khai quan hệ, rõ ràng Chu Vưu được lợi ở công ty hơn nhiều. Muốn xin nghỉ, muốn duyệt kinh phí, mọi người không nói hai lời đều cho cô lên đầu danh sách giải quyết sớm.&nbsp;<br>&nbsp;<br>Nhưng áp lực cũng vô hình chung tăng thêm mấy lần…<br>&nbsp;<br>Thường ngày tới nhà ăn ăn cơm sẽ có không ít đồng nghiệp ở phòng ban khác âm thầm bàn tán.<br> <br>&nbsp;<br>Có đôi khi đồng nghiệp chỉ đùa một chút, cô không lập tức hưởng ứng, họ sẽ cho là mình nói sai gì đó rồi xin lỗi cô. Chuyện như thế xảy ra mấy lần, quan hệ khó tránh trở nên lúng túng và xa cách.&nbsp;<br>&nbsp;<br>Hơn nữa nếu công việc cô phụ trách thực hiện không tốt sẽ đánh vào mặt mũi của Giang Triệt, mặt khác đó cũng là dẫn chứng cô dựa vào quan hệ để lên chức.&nbsp;<br>&nbsp;<br>Chu Vưu là một trong những người phụ trách chính buổi họp thường niên năm nay.<br>&nbsp;<br>Họp thường niên diễn ra vào ngày cuối của năm cũ, sau khi kết thúc các phòng ban sẽ bắt đầu nghỉ đông.<br>&nbsp;<br>Để đảm bảo hoạt động lần này không xảy ra vấn đề, trong một khoảng thời gian dài Chu Vưu không được nghỉ ngơi tốt, mỗi chi tiết cô đều cố gắng làm cho hoàn mỹ.&nbsp;<br>&nbsp;<br>Ngay cả thư mời cô cũng giày vò thiết kế vẽ hơn 20 phiên bản, cuối cùng đang lúc cô mệt mỏi không chịu nổi, thấy chiếc nhẫn tình nhân trong tay mình, linh cảm nảy lên, mời designer thiết kế LOGO chạm rỗng kiểu lồng vào nhau.&nbsp;<br>&nbsp;<br>Gần đây Giang Triệt không dễ chịu cho lắm.<br>&nbsp;<br>Rất kỳ quái, sau khi công khai, quan hệ giữa anh và Chu Vưu dường như còn trở nên xa cách hơn. Trực quan nhất chính là sau khi công khai, Chu Vưu không tới nhà anh ngủ lần nào nữa.<br>&nbsp;<br>Cẩn thận ngẫm lại, lần trước Chu Vưu ngủ lại Biệt phủ Giang Tinh, cô tới kỳ rụng dâu, không làm.<br>&nbsp;<br>Ngược dòng về trước nữa, hai người cãi nhau, cũng không làm.<br>&nbsp;<br>Giang Triệt bỗng nhiên dập tắt điếu thuốc, tự rót cho mình ly rượu, ừng ực uống hết.<br>&nbsp;<br>“Tôi vừa nói chuyện, cậu không nghe à?” Sầm Sâm gỡ cặp kính mạ vàng xuống, cực kỳ cẩn thận hà hơi, ung dung xoa mắt kính, giọng nói hơi trầm, “Cậu là người thứ hai dám làm việc riêng trước mặt tôi.”<br>&nbsp;<br>Giang Triệt lười nhìn anh ta, “Cậu không phiền à, ra ngoài đừng nói chuyện công việc.”<br>&nbsp;<br>“Tôi với cậu trừ công việc chẳng lẽ còn có chuyện khác để nói à?”<br>&nbsp;<br>Ánh mắt Sầm Sâm rất lạnh nhạt. Anh ta cầm lấy Vodka trên bàn, mặt không biến sắc uống hết một ly.<br>&nbsp;<br>Trong quán bar âm thanh ồn ào, ánh sáng chớp lóa biến ảo rất nhanh, chiếu vào hai người đàn ông đang ủ rũ Sầm Sâm và Giang Triệt, có cảm giác kỳ quái không hợp rơ.<br>&nbsp;<br>Đám Trần Tinh Vũ đánh bài bên cạnh, nghe vậy liền cười thành tiếng, “Tôi nói này sắp đến tết rồi, hai người có thể đừng đeo khuôn mặt khóc tang không, giống có người nợ hai trăm 80 vạn ấy.”<br>&nbsp;<br>Sầm Sâm nhìn anh ta, “Nghe nói chi phí lập đội ngũ tới Thủy Vân lần trước của công ty các cậu còn chưa được thanh toán, cậu có chắc cậu không nợ tôi trăm 80 vạn không?”<br>&nbsp;<br>Trần Tinh Vũ im miệng.<br>&nbsp;<br>Triệu Dương vừa chia bài vừa trêu, “Nhìn cái dáng vẻ ủ rũ ngập tràn này của hai bọn họ, không cần nghĩ, nhất định là bởi vì phụ nữ. Sếp Sầm vạn năm mang khuôn mặt dấm thối thì không nói, cậu nhìn Giang Triệt xem, mặt đầy vẻ bất mãn vì chưa được thỏa mãn. Giấy phép bác sĩ của tôi không phải để chơi, này mẹ nó nhìn là biết ít nhất nửa tháng chưa được “phóng thích”.”<br>&nbsp;<br>Giang Triệt bỗng nhiên giật giật, liếc lá bài trong tay Triệu Dương.<br>&nbsp;<br>Ván này Triệu Dương là địa chủ, bài lên tay đẹp lung linh. Triệu Dương đang cân nhắc làm thế nào để lật đổ cả đám, ai dè Giang Triệt thình lình đứng dậy, rút một quân 9 của anh ta quăng ra ngoài.<br>&nbsp;<br>“Tôi thay cậu đánh, ra 9.”&nbsp;&nbsp;<br>&nbsp;<br>"]