["<br>","Edit: Phác Thái Anh (Kai’Sa Team)<br>&nbsp;<br>Mỗi dịp cuối năm, quà tết luôn được gửi tới tấp.<br>&nbsp;<br><br>&nbsp;<br>Trước kỳ nghỉ tết dương lịch, nhiều diễn đàn bát quái đều đồn thổi chuyện tặng quà năm mới của phòng làm việc các ngôi sao.&nbsp;<br>&nbsp;<br>Năm nay có chút đặc biệt bởi vì chuyện được đồn đoán nhiều nhất, tính chủ đề cao nhất trên mạng không phải là quà tặng các ngôi sao gửi tới mà là hộp quà của Giang Tinh.&nbsp;<br>&nbsp;<br>Mọi người không hẹn mà cùng chọn phương thức khoe quà bằng video ngắn.&nbsp;<br>&nbsp;<br>Trong túi quà xanh lá đóng dấu sáp logo Giang Tinh ​​có một bó hoa baby khô và một chiếc hộp hình vuông cũng màu xanh.<br>&nbsp;<br>Một dải lụa bạc xinh đẹp đan chéo hình chữ thập rồi thắt thành nơ con bướm trên mặt hộp, hơi đổi góc độ dưới ánh đèn có thể thấy trên dải lụa có ánh tên Giang Tinh.&nbsp;<br>&nbsp;<br>Khẽ kéo một cái, dải lụa mở ra, khi bật nắp cả chiếc hộp cũng đột nhiên bung ra bốn phía.&nbsp;<br>&nbsp;<br>Chính giữa là một hộp quà xanh lá nhỏ hơn được dính vào đế, trong đó có sản phẩm mới được tập trung quảng bá của Giang Tinh năm nay, vòng đeo tay thông minh V2.&nbsp;<br>&nbsp;<br><br>Trên bốn thành hộp lại có các “cơ quan” khác nhau.<br>&nbsp;<br>Có mặt ở dạng album ảnh mini, trong đó gồm thiệp năm mới, thẻ sách thương mại điện tử, thẻ tháng Giang Tinh VR Experience Hall.<br>&nbsp;<br>Có mặt được cấu tạo từ các khối ký tự lộn xộn, có thể di chuyển đến vị trí đã định và ráp thành từ “Giang Tinh” để mở hộp nhỏ. Bên trong hộp nhỏ là màn hình cảm ứng MP3 bản đầy đủ do Giang Tinh thiết kế riêng năm nay.<br>&nbsp;<br>Chiếc hộp đầy sáng tạo và quà tặng cũng hậu hĩnh, vô cùng phù hợp với định nghĩa “surpise” món quà này vốn có.&nbsp;<br>&nbsp;<br>Thật ra chuyện bắt đầu từ khi nữ diễn viên nổi tiếng Nghiêm Noãn quay lại video đập hộp quà, nói thẳng rằng quà tặng của Giang Tinh vô cùng ý nghĩa, bản thân cô ấy và nhân viên phòng làm việc đều rất thích. Sau đó cô lại thêm vào lời cảm ơn “Một năm vừa rồi hợp tác với Giang Tinh rất vui vẻ, hy vọng sau này có thể có thêm nhiều cơ hội hợp tác” vân vân…<br> <br>&nbsp;<br>Ngay sau đó rất nhiều người liên quan nhận được quà tặng của Giang Tinh cũng đăng bài khoe.<br>&nbsp;<br>Không ít hotgirl mạng nhận lời quảng cáo cho Giang Tinh được tặng quà, cũng đã sớm chụp đăng lên. Nhưng bọn họ vốn không coi trọng mấy thứ này, còn chẳng thèm mở ra.<br>&nbsp;<br>Nhưng thấy Nghiêm Noãn đăng bài, mọi người đều lấy làm vinh dự được tặng quà giống tiểu hoa đang hot. Họ rối rít quay video ngắn đủ 360 độ không góc chết đăng weibo khen Giang Tinh.&nbsp;<br>&nbsp;<br>Trong khoảng thời gian ngắn, đầu trang tìm kiếm đều là video quà tặng của Giang Tinh.&nbsp;<br>&nbsp;<br>Quà tặng của Giang Tinh đều là sản phẩm của công ty, làn sóng khoe quà này chẳng khác nào quảng cáo trá hình, hơn nữa nhiều người thả sủi cảo* nên hiệu quả cực kỳ tốt. Đợt quảng cáo miễn phí này khiến bộ phận thương hiệu của Giang Tinh như mở cờ trong bụng.&nbsp;<br>&nbsp;<br>(*) Ngôn ngữ mạng, ý chỉ có nhiều người cùng tham gia trên internet, giống như sủi cảo thả vào nước hàng loạt<br>&nbsp;<br>Kế hoạch marketing quà tặng năm nay do Chu Vưu viết.&nbsp;<br>&nbsp;<br>Gia Bách gần đây đã mời được một số người có nhiều kinh nghiệm trong lĩnh vực marketing online và thành lập Digital Team, cũng chính là nhóm quan hệ công chúng trực tuyến, hợp tác với các nhóm dự án để thực hiện marketing online.&nbsp;<br>&nbsp;<br>Trước kia khi làm marketing online nhóm dự án phải bố trí người liên hệ quảng cáo, lúc thiếu kinh phí thậm chí còn phải bỏ qua cầu nối với công ty tiếp thị, tự mình ra trận.&nbsp;&nbsp;<br>&nbsp;<br>Hiện giờ Chu Vưu sử dụng sự tiện lợi này, thực hiện kế hoạch tạm thời cho Giang Tinh.&nbsp;<br>&nbsp;<br>Thật ra kế hoạch của cô khá bình thường, sẽ có chút hiệu quả nhưng chắc chắn không đạt tới mức độ như bây giờ.&nbsp;<br>&nbsp;<br>Nhưng chẳng ai ngờ Nghiêm Noãn lại chủ động đẩy một cái. Gặp thiên thời địa lợi nhân hòa, vận khí bùng nổ, hiệu quả quảng cáo lần này cao gấp n lần so với dự đoán.&nbsp;<br>&nbsp;<br>Trước đó Lạc Lạc đã gọi cho một số công ty truyền thông hẹn đăng bài, có hai nơi còn rất qua loa lấy lệ, ngụ ý là phải cho bọn họ tiền nhuận bút mới được lên trang bìa, tóm lại là rất bực mình.&nbsp;<br>&nbsp;<br>Nhưng có hiệu quả lần này, hai bên đột nhiên đổi giọng, nháy mắt biến thành phía công ty truyền thông gọi điện xin lỗi, chủ động muốn đăng tin, nếu không chỉ cần gửi tài liệu thực tế, bọn họ có thể tự viết.&nbsp;<br>&nbsp;<br>Lạc Lạc vui vẻ, tăng ca cũng cực kỳ hăng hái.<br>&nbsp;<br>Điện thoại của Chu Vưu thực sự nổ tung, ngay cả CEO ngàn năm không xuất hiện của Gia Bách, tổng giám đốc Lưu cũng tự mình ký tên và gửi một lá thư khen ngợi cô công khai trong nội bộ công ty.&nbsp;<br>&nbsp;<br>Nội dung thư ngợi khen Chu Vưu luôn luôn đứng ở góc độ truyền thông doanh nghiệp, biết nắm bắt mọi cơ hội để nâng cao hình ảnh thương hiệu doanh nghiệp của khách hàng.&nbsp;&nbsp;<br>&nbsp;<br>Phải biết rằng hình ảnh thương hiệu doanh nghiệp khách hàng được nâng cao cũng chính là thương hiệu của Gia Bách được nâng cao.&nbsp;<br>&nbsp;<br>Cuối cùng lại tán dương Chu Vưu là một nhân viên PR mới vô cùng ưu tú, hy vọng mọi người có thể học tập cô.<br>&nbsp;<br>Tiểu Bạch, Tina và mấy người thực tập sinh vây quanh chỗ ngồi của Chu Vưu. Đọc tin nhắn khen ngợi cô của Gia Bách, mọi người đều rất vui mừng, dáng vẻ có phúc cùng hưởng.&nbsp;<br>&nbsp;<br>Tina: “Zoe, cô mới tới Giang Tinh được bao lâu đâu. Tôi dám cam đoan năm nay tiền thưởng của cô sẽ bùng nổ!”<br>&nbsp;<br>Tiểu Bạch ghen tỵ, “Chị Zoe, chị làm trong ngành này cũng chưa lâu nhỉ? Trước đây em còn cảm thấy chị hiền lành dịu dàng, ăn nói có vẻ không đặc sắc lắm, không ngờ năng lực của chị lại cao như vậy.”<br>&nbsp;<br>“Em cảm thấy chị Zoe nhận thức về quan hệ công chúng rất tốt,” thực tập sinh Lạc Lạc cũng khen, “Có rất nhiều thứ chẳng hạn như món quà tết này, em làm mệt muốn chết, chỉ nghĩ đừng có sai, gửi nhanh cho xong, xong rồi sẽ có thể về nhà nằm ườn. Đầu óc cá vàng của em hoàn toàn chưa từng nghĩ tặng quà cũng có thể trở thành một đợt marketing.”<br>&nbsp;<br>Chu Vưu bị khen đến ngượng ngùng, vừa xua tay vừa nói: “Mọi người đừng khen chị, nếu không có mọi người cùng hỗ trợ thì một mình chị sao có thể làm được nhiều như vậy. Hơn nữa lần này thật sự ít nhiều có Nghiêm Noãn, hiệu quả của minh tinh quả là lớn.”<br>&nbsp;<br>“Cái này không sai, người ta cảm thấy thú vị, tùy tiện đăng lên thế mà lại ảnh hưởng trực tiếp đến tiền thưởng cuối năm của chúng ta. Ôi, Nghiêm Noãn đúng là tiểu tiên nữ!” Tiểu Bạch cảm thán rồi lại cầu mong, “Hy vọng sang năm Nghiêm Noãn vẫn sẽ tỏa sáng rộng rãi, cô ấy thật sự rất đẹp!”<br>&nbsp;<br>Văn phòng của bộ phận thương hiệu vui vẻ hòa thuận, làm thêm giờ tới khuya mà mọi người vẫn rất nhiệt tình.<br>&nbsp;<br>Hai ngày trở lại đây, chủ đề quà tất niên vẫn luôn hot.&nbsp;<br>&nbsp;<br>Tư Tư chờ mãi chờ mãi, nhìn đám chị em plastic* trên mạng đều nhận được quà năm mới của Giang Tinh, tức đến phát điên.<br>&nbsp;<br>(*) Plastic hoa tỷ muội ý là chỉ hội chị em bạn dì tình cảm như hoa giả bằng nhựa, hàng giả 100% nhưng vẫn luôn tươi không tàn.<br><br>&nbsp;<br>Là một hotgirl mạng nổi tiếng, nhận thức của cô ta về KOL và kinh doanh trên weibo rất mạnh mẽ.<br>&nbsp;<br>Khi thấy Nghiêm Noãn đăng video quà tặng đầu tiên, cô ta đã nghĩ đến việc đăng như vậy.<br>&nbsp;<br>Cô ta đầy tự tin gọi điện cho trợ lý phòng làm việc, muốn cô bé tìm quà tặng của Giang Tinh rồi quay video gửi lại. Nhưng cô bé trợ lý lại yếu ớt nói: “Chị Tư Tư, Giang Tinh không gửi quà tới.”<br>&nbsp;<br>Lúc đó Tư Tư chỉ thoáng ngẩn người, cũng không để ý, cho rằng quà đang được chuyển tới bèn phân phó trợ lý lúc nào đồ đến thì lập tức quay lại.<br>&nbsp;<br>Nhưng cô ta không ngờ, chờ tới tết rồi mà phần quà ấy vẫn chẳng đến nơi.<br>&nbsp;<br>Thật ra sau hôm ở Minh Châu cô ta đã nghe ngóng được ở chỗ Diêm Thiếu Tung lai lịch người đàn ông đồng ý thêm WeChat của mình. Anh tên Giang Triệt, đồng sáng lập Khoa học Công nghệ Giang Tinh, hiện giờ đang giữ chức tổng giám đốc.&nbsp;<br>&nbsp;<br>Bối cảnh gia đình Giang Triệt rất lớn, đặc biệt là nhà ngoại. Anh tuyệt đối là cậu ấm đại viện đế đô.&nbsp;<br>&nbsp;<br>Đối với Tư Tư, anh quả thật là một con cá lớn.&nbsp;<br>&nbsp;<br>Cô ta vốn cho rằng ngày đó sau khi bị cái người bạn gái vô danh kia lôi đi, Giang Triệt sẽ chủ động thêm WeChat mình.&nbsp;&nbsp;<br>&nbsp;<br>Dù sao trong số những người đàn ông cô ta biết không ai là không vụng trộm mèo mỡ bên ngoài, hơn nữa loại người bất cần đời thích chơi ở hộp đêm như Giang Triệt sẽ rất khó bị trói buộc bởi một người đàn bà.&nbsp;<br>&nbsp;<br>Cô ta chưa nhìn kỹ cái người tự xưng là bạn gái anh. Ánh sáng trong bar quá nhập nhoạng, cô ta chỉ vội liếc qua, trong ấn tượng của cô ta người đó mặt mày nhạt nhẽo, cách ăn mặc cũng bình thường, chẳng hề ăn nhập chút nào với quán bar.&nbsp;<br>&nbsp;<br>Dù sao Tư Tư cũng cảm thấy người đàn bà kia còn thua cả cái ngón chân của mình.&nbsp;<br>&nbsp;<br>Nhưng đã mấy ngày qua mà Giang Triệt vẫn không liên lạc với cô ta. Hơn nữa hình như bởi chuyện ở quán bar mà cô ta bị hụt mất một phần quà tết. Đám chị em plastic có vẻ biết được chuyện này, đều cười nhạo. Cô ta tức đến nỗi cả tết không hề đăng weibo lần nào.<br>&nbsp;<br>Một người cũng không nhận được quà năm mới của Giang Tinh là Đường Nguyệt Viện.&nbsp;<br>&nbsp;<br>Bình thường Đường Nguyệt Viện hay đóng phim văn nghệ, nhìn qua tưởng thanh cao nhưng thực tế lại rất để ý những chuyện nhỏ nhặt thế này.&nbsp;<br>&nbsp;<br>Nửa năm trước cô ta đã quen được Lý đổng của Giang Tinh.<br>&nbsp;<br>Lý đổng có chút ý tứ với cô ta, theo đuổi hơn nửa năm, quà cũng gửi tới không ít.<br>&nbsp;<br>Nhưng Lý đổng đã gần tứ tuần, ở Giang Tinh cổ phần còn chưa được 10% nên không có quyền gì phát biểu. Có Trần Tinh Vũ đi trước, Đường Nguyệt Viện không thể nào vừa ý vị Lý đổng này.&nbsp;<br>&nbsp;<br>Coi thường thì coi thường nhưng cô ta vẫn không nói rõ ràng, lấp lửng cứ như chuyện đã rồi.&nbsp;<br>&nbsp;<br>Lý đổng còn rất tán thưởng cô ta, mời cô ta tham gia buổi họp thường niên của Giang Tinh, nói là sau này hy vọng có thể hợp tác nhiều hơn với cô ta.&nbsp;<br>&nbsp;<br>Đường Nguyệt Viện nghĩ đến Trần Tinh Vũ, có lẽ xuất phát từ tâm lý muốn được gặp lại người trong buổi họp thường niên nên ma xui quỷ khiến thế nào đồng ý.&nbsp;<br>&nbsp;<br>Vị trí của giám đốc Hoàng vốn là do Trần Tinh Vũ nể mặt Lý đổng, cho ông ta tạm thời đảm nhiệm chức giám đốc thương hiệu.&nbsp;<br>&nbsp;<br>Là người của Lý đổng, giám đốc Hoàng dĩ nhiên muốn làm việc cho ông. Chuyện mời các minh tinh tham dự buổi họp thường niên ông ta tự biết mình có thể chuẩn bị tốt.&nbsp;<br>&nbsp;<br>Mọi sự đều vô cùng thuận lợi, kế hoạch cho buổi họp thường niên đã được thông qua, chỉ còn đợi Trần Tinh Vũ hoặc Giang Triệt ký tên.<br>&nbsp;<br>Giám đốc Hoàng vui vẻ gọi Vương Tuyết ở tổ kế hoạch vào văn phòng, khóa cửa lại.&nbsp;<br>&nbsp;<br>Vương Tuyết tuổi không lớn lắm, dã tâm lại chẳng ít, người và tên hoàn toàn trái ngược, vừa quyến rũ lại phóng túng.&nbsp;<br>&nbsp;<br>Nào biết đúng lúc giám đốc Hoàng đang hưng phấn tột đỉnh, quần cũng đã cởi ra, Lý đổng lại đột ngột gọi tới.&nbsp;<br>&nbsp;<br>Vừa nghe máy, Lý đổng không báo trước câu nào đã đón lõng mắng ông ta một trận, đại ý chất vấn cách làm việc của ông ta, tại sao nhiều năm liên tục không tặng quà cho Đường Nguyệt Viện, có phải không muốn làm việc nữa không.<br>&nbsp;<br>Giám đốc Hoàng cả kinh, thiếu chút nữa thì thằng em ỉu xìu, nem nép cúi đầu nhận sai. Sau khi nhấc quần lên, ông ta nổi trận lôi đình lao ra khỏi cửa, chạy thẳng tới văn phòng lớn của bộ phận thương hiệu.<br>&nbsp;<br> <br>“Các người làm gì vậy, làm gì vậy!”<br>&nbsp;<br>“Hi hi ha ha không có chút dáng vẻ làm việc nào!”<br>&nbsp;<br>“Các người làm ăn kiểu gì thế, ai phụ trách quà tặng năm mới? Chuyện như thế nào?! Sao lại không đưa quà cho Đường Nguyệt Viện?”<br>&nbsp;<br>Chu Vưu đứng dậy giải thích, “Giám đốc, Đường tiểu thư không nằm trong phạm vi tặng quà của chúng ta. Cho nên…”<br>&nbsp;<br>“Không nằm trong phạm vi?! Họp thường niên đều mời người ta tới tham gia thế mà cô lại nói với tôi là không nằm trong phạm vi tặng quà? Đầu óc cô có vấn đề phải không? Cô…”<br>&nbsp;<br>Ông ta còn chưa kịp chửi bậy thì phía sau bỗng truyền tới tiếng nói, “Hoàng Thành, tôi thấy đầu óc ông mới là có vấn đề.”<br>&nbsp;<br>Giọng nói của giám đốc Hoàng đột nhiên im bặt. Ông ta quay đầu theo bản năng. Trần Tinh Vũ đứng phía sau mặt đen như la sát, lạnh lùng không giống ngày thường.&nbsp;<br>&nbsp;<br>“Giám đốc Trần, tôi…”<br>&nbsp;<br>“Ông tới phòng nhân sự ngay bây giờ đi. Chúc mừng, ông bị đuổi việc.”<br>&nbsp;<br>“Lạm dụng chức quyền, quan hệ nam nữ bất chính trong công sở, những lý do này tôi không cần phải liệt kê ra trước mặt mọi người chứ? Nói ra rất khó nghe. Về phía Lý đổng, tôi sẽ đích thân giải thích, ông không cần quan tâm.”<br>&nbsp;<br>Công bằng mà nói những lời hiện giờ của Trần Tinh Vũ đã rất khó nghe.<br>&nbsp;<br>Anh ta đối nhân xử thế luôn luôn ôn hòa, thẳng tay sa thải một người quản lý bậc trung ngay giữa bộ phận thương hiệu đông người như vậy không giống chuyện anh ta sẽ làm.&nbsp;<br>&nbsp;<br>Mọi người đều rất kinh ngạc.<br>&nbsp;<br>Mà Chu Vưu hiểu chuyện gì xảy ra thì đứng một bên mắt nhìn mũi mũi nhìn tim, thành thật giảm bớt cảm giác tồn tại của mình.&nbsp;<br>&nbsp;<br>Chu Vưu vẫn âm thầm nhớ rõ việc giám đốc Hoàng vì tình riêng mà bắt tổ quan hệ công chúng đi sau chùi đít cho tổ kế hoạch.<br>&nbsp;<br>Sau khi cãi nhau một trận với Giang Triệt rồi lại nhanh chóng làm hòa vài ngày trước, cô và Giang Triệt đã trải qua một đêm giáng sinh khó quên. Ngày hôm sau thức dậy, cô tìm cơ hội tố cáo láo, âm thầm cho Giang Triệt xem kế hoạch họp thường niên mình thực hiện, nhờ anh cho ý kiến.&nbsp;<br>&nbsp;<br>Giang Triệt liếc nhìn bản kế hoạch là biết trong lòng cô đang gảy bàn tính, có người sẽ gặp xui xẻo.<br>&nbsp;<br>Ai bảo yêu tinh tố cáo người là bạn gái anh chứ. Anh làm theo ý Chu Vưu, hỏi chuyện của Đường Nguyệt Viện rồi lại đặt bản kế hoạch lên bàn Trần Tinh Vũ trước thời hạn một chút.<br>&nbsp;<br>Đường Nguyệt Viện là lịch sử đen đầy sỉ nhục của Trần Tinh Vũ, ai dám đào lịch sử đen ra trước mặt anh ta chắc chắn sẽ lĩnh đủ.<br>&nbsp;<br>Tổ thương hiệu bị một khối khí Siberia* áp suất cực thấp quét qua, sau đó Trần Tinh Vũ lạnh lùng đi tìm Lý đổng tính sổ tiếp.<br>&nbsp;<br>(*) Lục địa Siberia nổi tiếng với áp lực khí cao lạnh vào mùa đông, ảnh hưởng đến toàn bộ thời tiết vùng Đông Á.&nbsp;<br>&nbsp;<br>Mọi người vừa thở phào nhẹ nhõm đồng thời cũng run sợ trong lòng, nói chuyện không dám to tiếng.<br>&nbsp;<br>Chu Vưu mở WeChat ra, tặng cho Giang Triệt một cái icon bé gái ôm ấp.<br>&nbsp;<br>Giang Triệt trả lời rất nhanh, “Yêu tinh tố cáo, gọi chồng.”&nbsp;<br>&nbsp;<br>"]