["<br>","Edit: Người yêu bé nhỏ của Giang Triệt (Kai’Sa Team)<br>&nbsp;<br><br>&nbsp;<br>Xoay kim đồng hồ trở về nửa tiếng trước đó.<br>&nbsp;<br>Tầng 23, Khoa học Công nghệ Giang Tinh, văn phòng tổng giám đốc.<br>&nbsp;<br>Giang Tinh gần đây đã thúc đẩy hợp tác sâu rộng với một công ty chuyên sản xuất các sản phẩm bảo mật. Công ty này tên là HAK, có nhiều bằng sáng chế quan trọng về thiết bị quay chụp.<br>&nbsp;<br>HAK là một thương hiệu địa phương của Đức. Năm nay, họ có kế hoạch thâm nhập vào thị trường Trung Quốc đại lục. Nhu cầu cấp bách là phải tìm được đối tác có ảnh hưởng nhất định để giúp họ có được chỗ đứng trong thị trường.<br>&nbsp;<br>Do đó, khi Giang Tinh ném một cành ô liu ra ngoài*, HAK đã tỏ ra rất nhiệt tình và chủ động.<br>&nbsp;<br>(*) Ném một cành ô liu mang ý nghĩa giúp đỡ, hỗ trợ.&nbsp;<br>&nbsp;<br>Công ty của họ sắp tung ra một sản phẩm giám sát siêu thanh hoàn toàn mới vào giữa tháng tới. Giang Triệt cảm thấy hứng thú, quyết định lắp đặt hệ thống giám sát này tại sảnh tầng một của Giang Tinh.<br>&nbsp;<br>Giang Tinh ban đầu cũng có hệ thống giám sát riêng, hai hệ thống vận hành cùng lúc, vừa hay có thể dùng để so sánh.<br><br>&nbsp;<br>Trong văn phòng, Giang Triệt chỉ mặc một chiếc áo sơ mi trắng, cổ áo nới lỏng mở ra hai nút, tay áo được xắn lên tạo thành những nếp gấp mềm mại.<br>&nbsp;<br>Ngón tay anh quay bút, trông có vẻ hờ hững nhưng lúc các kỹ thuật viên phân tích, anh luôn chỉ ra được những điểm mấu chốt của vấn đề.<br>&nbsp;<br>“Thật ra độ nhạy của thiết bị giám sát đầu cuối của HAK hiện nay…”<br>&nbsp;<br>“Đợi đã.” Giang Triệt vô tình nhìn thấy chiếc váy màu xanh quen thuộc trong màn hình theo dõi, anh đột nhiên kêu dừng.<br>&nbsp;<br>Kỹ thuật viên nghĩ rằng anh muốn hỏi một số vấn đề mà mình không thể giải đáp được, trong lòng bắt đầu lo lắng, “Tổng giám đốc Giang... Có gì không ổn à?”<br>&nbsp;<br>Ánh mắt Giang Triệt sắc bén như chim ưng, nhìn chằm chằm vào màn hình.<br>&nbsp;<br>Anh thay đổi tư thế ngồi lười nhác, đứng dậy, hai tay chống lên mép bàn, quan sát một gương mặt nào đó đang dừng lại trên màn hình.<br>&nbsp;<br>Phóng to, phóng to, phóng to…<br>&nbsp;<br>Sản phẩm giám sát của HAK sử dụng siêu thanh làm chủ điểm để rao bán, hiệu quả thật sự của nó không phụ lại sự tự tin của công ty.<br> <br>&nbsp;<br>Sau khi phóng to, Giang Triệt thậm chí có thể thấy rõ lúm đồng tiền nhàn nhạt trên khuôn mặt của cô gái đang nở nụ cười công nghiệp kia.<br>&nbsp;<br>Căn phòng im lặng một lúc, anh bỗng nhiên nhấc điện thoại nội bộ bên cạnh lên, nói ngay trọng điểm: “Lập tức đưa cho tôi danh sách khách đăng ký đến công ty vào lúc hai giờ ba mươi chiều nay.”&nbsp;<br>&nbsp;<br>Chưa đầy hai phút, anh đã nhận được được thông tin Gia Bách Public Relations tới Giang Tinh tham gia trình bày đề án.<br>&nbsp;<br>Tăng Bội.<br>&nbsp;<br>Chu Vưu.<br>&nbsp;<br>Zhou You.<br>&nbsp;<br>Đôi mắt anh khẽ nheo lại, đáy mắt lóe lên một tia sáng nguy hiểm.<br>&nbsp;<br>“Tổng giám đốc Giang, tổng giám đốc Giang?”<br>&nbsp;<br>Giang Triệt dường như không nghe thấy, anh đứng dậy, đi thẳng vào phòng nghỉ.<br>&nbsp;<br>Tình huống này là gì đây…<br>&nbsp;<br>Kỹ thuật viên bối rối đứng đó một lúc.<br>&nbsp;<br>Khi Giang Triệt trở ra, anh đã thay một chiếc áo sơ mi mới, trên tay còn cầm một cái áo vest ngoài.<br>&nbsp;<br>Anh vừa bước ra vừa nói: “Hôm nay tới đây thôi, lần sau tiếp tục.”<br>&nbsp;<br>Bên ngoài văn phòng tổng giám đốc là chỗ làm việc của trợ lý tổng giám đốc, thấy Giang Triệt đi ra, mấy trợ lý đều đồng loạt đứng lên ngay ngắn, “Tổng giám đốc Giang!”<br>&nbsp;<br>“Thông báo với bộ phận thương hiệu, tôi sẽ đi nghe đề án buổi ra mắt V2.”<br>&nbsp;<br>“Vâng, tổng giám đốc Giang, tôi sẽ sắp xếp ngay lập tức.”<br>&nbsp;<br>Trợ lý đứng đầu Fiona bình tĩnh trả lời, mặc dù lịch trình của ông chủ hoàn toàn không có những chuyện nhỏ nhặt như đi nghe đề án PR cho buổi ra mắt này.<br>&nbsp;<br>Vì vậy, nửa tiếng sau, Chu Vưu thấy anh ngồi ngay vị trí trung tâm của phòng họp.<br>&nbsp;<br>Buổi ra mắt sản phẩm vòng tay thông minh V2 này rất quan trọng đối với Gia Bách.<br>&nbsp;<br>Mọi người trong ngành đều biết, Giang Tinh vừa hủy hợp đồng với một công ty PR nổi tiếng và đang tìm kiếm một công ty PR mới bên ngoài.<br>&nbsp;<br>Mặc dù vòng tay thông minh không phải sản phẩm chủ lực của Giang Tinh, nhưng trong quý này cũng không có sản phẩm mới nào khác được đưa ra thị trường.<br>&nbsp;<br>Nếu có thể giành được sự kiện ra mắt sản phẩm mới lần này đồng thời làm tốt buổi ra mắt đó, rất có thể họ sẽ thắng được hợp đồng PR cho Giang Tinh trong cả năm.<br>&nbsp;<br>Để giành được Giang Tinh, đề án cho buổi ra mắt sản phẩm mới lần này đều do Tăng Bội tự thực hiện.<br>&nbsp;<br>Kỳ thật thời gian Tăng Bội&nbsp; vào ngành chỉ mới hai năm, bằng cấp cũng không cao, bước vào một công ty PR địa phương như Gia Bách cũng chỉ có thể bắt đầu đi lên từ một thực tập sinh.<br>&nbsp;<br>Nhưng cô ấy lần lượt bắt đầu từ vị trí thực tập, sau đó chuyển sang nhân viên chính thức, trợ lý AE, rồi AE từng bước leo lên, chỉ mất hai năm đã lên tới vị trí AM như hiện tại.<br>&nbsp;<br>Không thể không thừa nhận, cô ấy rất có thiên phú trong lĩnh vực PR.<br>&nbsp;<br>“… Vòng tay thông minh hướng tới đối tượng người tiêu dùng trẻ tuổi từ 16 đến 25, cho nên chúng tôi muốn quyết định địa điểm tổ chức sự kiện ở Duyệt Hối. Duyệt Hối là là trung tâm mua sắm phục vụ giới trẻ ở Tinh Thành với lượng người đông và vị trí tốt nhất…”<br>&nbsp;<br>Lúc Tăng Bội nói chuyện, Chu Vưu vô thức liếc nhìn Giang Triệt.<br>&nbsp;<br>Giang Triệt đang lật tài liệu đề án trong tay, đọc với tốc độ rất nhanh. Chẳng biết anh có đang nghe Tăng Bội nói hay không, dù sao từ lúc anh bước vào trên mặt cũng không xuất hiện bất kỳ dao động cảm xúc nào quá đặc biệt.<br>&nbsp;<br>Tăng Bội vẫn tiếp tục, “Như vậy, phương diện thứ ba…”<br>&nbsp;<br>“Được rồi.”<br>&nbsp;<br>Giang Triệt đột ngột lên tiếng ngắt lời.<br>&nbsp;<br>Giọng nói của Tăng Bội ngừng lại, tất cả những người có mặt đều hơi giật mình, sau đó cùng nhìn về phía Giang Triệt.<br>&nbsp;<br>Trong số những người này cũng bao gồm Chu Vưu.<br>&nbsp;<br>Giang Triệt ném tài liệu đề án lên bàn, mười ngón tay đan vào nhau, vẻ mặt thản nhiên nói: “Đề án bên phía Gia Bách các cô không có gì sai, nhưng cũng không có điểm gì nổi bật… đáng để chúng tôi chi ngân sách cao như vậy thực hiện sự kiện lần này.”<br>&nbsp;<br>Ngân sách dự toán thật sự không thấp, thậm chí trên đơn báo giá còn có một khoản dự toán lớn dùng để mời người nổi tiếng đại diện.<br>&nbsp;<br>Tăng Bội muốn nói gì đó, “Tổng giám đốc Giang...”<br><br>&nbsp;<br>Giang Triệt liếc nhìn cô ấy rồi nói tiếp: “Kế hoạch PR lần này thứ tôi muốn không phải là chu toàn ổn định, mà là mới lạ độc đáo. Nếu không, tôi có thể không cần tổ chức buổi ra mắt lần này, trực tiếp tung sản phản phẩm ra thị trường, tôi tin rằng… hiệu quả cũng sẽ không khác biệt quá lớn.”<br>&nbsp;<br>“Hơn nữa, tính chắc chắn và an toàn của Gia Bách các cô cũng không làm tôi yên tâm, nếu tôi nhớ không lầm, Trì Dược là khách hàng của công ty cô, đúng không?”<br>&nbsp;<br>Ngữ điệu của anh không quá cao cũng không quá thấp, nhưng Chu Vưu có thể nghe ra sự mỉa mai rõ ràng trong giọng nói ấy.<br>&nbsp;<br>Sắc mặt Tăng Bội lúc đỏ lúc trắng một hồi, nhưng cũng may có trang điểm nên người khác không nhìn ra bất cứ điều gì.<br>&nbsp;<br>Người phụ trách buổi ra mắt sản phẩm mới lần này, quản lý Trình có quen biết với Tăng Bội. Trước đó cô ta đã hứa với Tăng Bội đề án lần này chỉ cần làm lướt qua, miễn ổn thỏa và không có sai sót là được.<br>&nbsp;<br>Hoàn toàn không ngờ nửa đường lại xuất hiện vị thần ẩn mình quanh năm, tổng giám đốc Giang, không chào không hỏi đã muốn tới nghe đề án, lại còn chưa nghe được một nửa đã trực tiếp ngắt lời bày tỏ sự không hài lòng của mình.<br>&nbsp;<br>Quản lý Trình nhanh chóng xoay chuyển đầu óc, vừa định tự mình đứng ra, Giang Triệt đã đổi hướng nhắm họng súng về phía cô ta.<br>&nbsp;<br>“Người phụ trách buổi ra mắt sản phẩm mới V2 lần này là cô à, quản lý Trình?”<br>&nbsp;<br>Giang Triệt sử dụng câu hỏi, nhưng trong lời nói của anh lại không nghe ra một chút ý tứ hỏi nào.<br>&nbsp;<br>Không đợi quản lý Trình trả lời, anh đã tiếp tục, “Ai bảo cô trực tiếp liên hệ với Gia Bách? Sau khi kết thúc hợp đồng với Duật Cách nếu hợp tác với công ty PR khác không phải nên tuyển chọn đề án trước sao? Hay cô nghĩ đó chỉ là một chiếc vòng tay thông minh, không đáng để tốn công tốn sức? Hay là cô và Gia Bách có quan hệ gì đặc biệt?”<br>&nbsp;<br>Giọng nói của anh thoải mái, nhưng từng câu hỏi dồn dập chồng lên nhau đã khiến quản lý Trình toát mồ hôi lạnh đầy lưng.<br>&nbsp;<br>Cô ta vội vàng xua tay, “Không phải, tổng giám đốc Giang, thật ra…”<br>&nbsp;<br>“Không cần giải thích với tôi, còn nửa tháng nữa V2 sẽ có mặt trên thị trường, cô sắp xếp tuyển chọn đề án đi. Hai ngày sau, tôi không muốn nghe ai dùng hoa ngôn xảo ngữ để lấp liếm cho những thứ vô vị nữa.”<br>&nbsp;<br>Rõ ràng, những thứ vô vị đề cập đến đề án được chuẩn bị kỹ lưỡng của Tăng Bội. Hoa ngôn xảo ngữ là nói đến cách cô ấy diễn thuyết thiệt xán liên hoa*. &nbsp;<br>&nbsp;<br>(*) Điển cố “Thiệt xán liên hoa” 舌灿莲花 dùng để chỉ tài ăn nói.<br>&nbsp;<br>Anh không muốn nhìn thấy đề án của Tăng Bội lần nữa, điều đó có nghĩa là hai ngày sau tuyển chọn đề án, Gia Bách đã bị đá khỏi phạm vi lựa chọn hợp tác.<br>&nbsp;<br>Giang Triệt dường như không còn kiên nhẫn cho việc nhỏ nhất thời hứng khởi này.<br>&nbsp;<br>Nói xong, anh đứng dậy nới lỏng cà vạt, đôi chân dài bước thẳng ra ngoài.<br>&nbsp;<br>Từ đầu đến cuối, ánh mắt anh chưa từng dừng lại trên người Chu Vưu.<br>&nbsp;<br>Nhưng Chu Vưu rất chắc chắn rằng anh nhận ra cô.<br>&nbsp;<br>Hơn nữa không thể giải thích được, từ thái độ giải quyết không chút lưu tình của anh trong chuyện này, cô cảm nhận được một chút… mùi vị giận chó đánh mèo.<br>&nbsp;<br>Ngay sau đó cô lại vội vã xua ý nghĩ kỳ quặc này ra khỏi đầu.<br>&nbsp;<br>Cô quá tự tin vào gương mặt của mình rồi.<br>&nbsp;<br>-<br>&nbsp;<br>Dọc đường rời khỏi Giang Tinh, trên mặt Tăng Bội không có biểu cảm gì, giọng nói vẫn rất bình tĩnh.<br>&nbsp;<br>Đến khi ra khỏi cổng lớn của Giang Tinh, cô ấy mới thở dài một hơi, những móng tay sơn màu đỏ rượu sáng bóng luồn vào tóc, vuốt ngược về sau, cố gắng đè nén sự khó chịu trong lòng.<br>&nbsp;<br>“Zoe, về công ty đi, chị phải đi gặp một khách hàng.”<br>&nbsp;<br>Nói xong, cô ấy đưa tay ra, bắt một chiếc taxi sau đó lên xe.<br>&nbsp;<br>Chu Vưu còn ôm một chồng tài liệu trong ngực, thấy chiếc taxi biến mất khỏi tầm mắt, sợi dây căng cứng trong đầu cô đột nhiên được thả lỏng.<br>&nbsp;<br>Không phải cô không quan tâm đến công việc, nhưng so với cú sốc gặp được người đàn ông hôm nay, những chuyện khác thật sự rất khó mà hấp dẫn được sự chú ý của cô.<br>&nbsp;<br>Quá hoang đường.<br>&nbsp;<br>Thật sự là quá hoang đường.<br>&nbsp;<br>Anh ta vậy mà…<br>&nbsp;<br>Chu Vưu không nhịn được đưa một tay lên đỡ trán.<br>&nbsp;<br>“Cô Chu! Đợi đã…”<br>&nbsp;<br>Chu Vưu đang đứng bên đường nâng trán, nhìn từ phía sau lưng giống như là cô đang đưa tay ra bắt xe, cô bé thực tập sinh cũng không quan tâm đến hình tượng, vội vã hét lên, từ bên trong cửa xoay chạy ra thật nhanh.<br>&nbsp;<br>Chu Vưu nghe thấy giọng nói thì quay đầu lại.<br> <br>&nbsp;<br>Đó là thực tập sinh đã đưa cô đến phòng họp khi nãy.<br>&nbsp;<br>Cô bé thực tập sinh chạy đến trước mặt Chu Vưu, không nhịn được một tay chống nạnh, tay kia vỗ ngực, vừa thở vừa nói: “Chu…&nbsp; Cô Chu … Tổng giám đốc Giang của chúng tôi… Tổng giám đốc Giang bảo cô… Mang đề án tới.”<br>&nbsp;<br>Đầu óc của Chu Vưu đứng máy trong một giây, “Cái gì?”<br>&nbsp;<br>“Tôi cũng không rõ, là trợ lý tổng giám đốc bảo tôi đi gọi cô. Hình như là… Tổng giám đốc Giang muốn cho công ty cô… một cơ hội, sau đó yêu cầu cô đến đưa đề án cho anh ấy.”<br>&nbsp;<br>“Không được…” Chu Vưu vô thức từ chối, “Leader của tôi đi rồi, tôi… Vậy… Vậy tôi đưa đề án cho cô, cô có thể chuyển giúp tôi không?”<br>&nbsp;<br>Cô gái nhỏ không hề nghĩ ngợi đã khoát tay, “Không được không được, tôi đưa sẽ bị mắng chết!”<br>&nbsp;<br>Chu Vưu vẫn còn muốn nói gì đó, cô gái nhỏ đã không nói không rằng kéo cô trở vào.<br>&nbsp;<br>Cô bé này nhìn bề ngoài gầy gò yếu ớt nhưng sức lực cũng không nhỏ.<br>&nbsp;<br>Phòng tổng giám đốc ở trên tầng hai mươi ba.<br>&nbsp;<br>Trong thang máy chuyên dụng, cô gái nhỏ nhìn xung quanh giống như một đứa trẻ hiếu kỳ, miệng còn nói linh tinh không ngừng.<br>&nbsp;<br>“Cô Chu, nhờ hồng phúc của cô mà lần đầu tiên tôi được đi thang máy lên thẳng lầu hai mươi ba đấy! Tôi đến Giang Tinh cũng hơn hai tháng rồi mà còn chưa gặp được tổng giám đốc Giang của chúng tôi. Có phải tổng giám đốc Giang rất đẹp trai không? Mọi người trong công ty đều nói tổng giám đốc Giang cực kỳ đẹp trai, thậm chí còn đẹp hơn cả tổng giám đốc Trần...”<br>&nbsp;<br>Chu Vưu: “…”<br>&nbsp;<br>Thang máy càng đi lên, trong lòng Chu Vưu càng lo lắng không yên, trên lưng đã rịn ra một lớp mồ hôi lạnh. Từng giây từng phút cô đều có thôi thúc muốn chạy trốn.<br>&nbsp;<br>Cô gái nhỏ đưa cô đến chỗ trợ lý tổng giám đốc, ngoan ngoãn bàn giao cho nhóm trợ lý sau đó lập tức vọt đi không thấy bóng người.<br>&nbsp;<br>Fiona đứng dậy, lịch sự gật đầu với cô, đưa tay ra hướng dẫn, “Xin chào cô Chu, mời cô đi theo tôi.”<br>&nbsp;<br>“Xin chào, tôi...”<br>&nbsp;<br>Không đợi cô nói chuyện, Fiona đã gõ cửa văn phòng tổng giám đốc.<br>&nbsp;<br>Bên trong truyền đến một giọng nói trầm thấp: “Vào đi.”<br>&nbsp;<br>-<br>&nbsp;<br>Văn phòng rất lớn, màu sắc chủ đạo là ba màu bạc, xám và trắng, mang lại cho người ta cảm giác cực kỳ cao cấp và hiện đại của công nghệ cao.<br>&nbsp;<br>Trên tường có hàng loạt robot đứng cạnh nhau theo thứ tự chiều cao, nhìn qua không giống mô hình, trông rất khoa trương.<br>&nbsp;<br>Chu Vưu đứng ở cửa.<br>&nbsp;<br>Cánh cửa phía sau đã được Fiona tận tâm đóng lại, trong không gian rộng lớn bị phong kín, âm thanh rõ ràng nhất bên tai cô là tiếng ký tên vù vù của Giang Triệt.<br>&nbsp;<br>Anh không ngẩng đầu, dường như Chu Vưu đứng ở cửa không hề tồn tại.<br>&nbsp;<br>Chu Vưu âm thầm hít một hơi thật sâu, cố giữ bình tĩnh tiến về phía trước.<br>&nbsp;<br>Đến gần mới phát hiện không biết anh đã đeo cặp kính gọng vàng từ khi nào, áo vest đã chẳng thấy nữa, cổ áo sơ mi nới lỏng ra hai nút. Anh đọc tài liệu nhanh như gió, cũng không biết có nghiêm túc xem hay không.<br>&nbsp;<br>Chu Vưu cúi mặt xuống, lòng bàn tay cô ươn ướt, tờ tài liệu A4 bị vò nhăn nheo, “Xin chào tổng giám đốc Giang, tôi là AE Chu Vưu đến từ Gia Bách Public Relations, mong anh chỉ bảo nhiều hơn.”<br>&nbsp;<br>Động tác của Giang Triệt ngừng lại. Anh chậm rãi đặt bút xuống sau đó tháo mắt kính ra, xoa xoa trán.<br>&nbsp;<br>Không khí yên lặng thật lâu.<br>&nbsp;<br>“Chỉ bảo?” Giang Triệt nhướng mắt, ánh mặt trời sạch sẽ từ khe cửa chớp phủ xuống người anh, “Một nghìn tệ một phút, cô muốn chỉ bảo mấy phút?”<br>&nbsp;<br>"]