["<br>","Edit: Người yêu bé nhỏ của Giang Triệt (Kai’Sa Team)<br>&nbsp;<br><br>&nbsp;<br>Hải sản Minh Châu là một nhà hàng hải sản cao cấp, ban đầu được mở tại Nam Thành. Năm ngoái bọn họ mới đến Tinh Thành mở một chuỗi cửa hàng, kinh doanh cực kỳ đắt khách, phải đặt chỗ trước rất lâu.<br>&nbsp;<br>Lúc nhà hàng mới khai trương ở Tinh Thành đã thuê Gia Bách tổ chức sự kiện PR, Tăng Bội tham gia sự kiện lần đó, quen được ông chủ nên hôm nay mới dễ dàng đặt được chỗ.<br>&nbsp;<br>Sau khi cuộc đua marathon vòng quanh thành phố kết thúc, vẫn còn rất nhiều việc phải làm. Chu Vưu với tư cách là người phụ trách đương nhiên phải ở lại đến khi xong hết công việc.<br>&nbsp;<br>Sáu rưỡi chiều, rương đạo cụ cuối cùng được chất lên xe, Chu Vưu liên tục cúi đầu, nghiêm túc cảm ơn từng nhân viên một.<br>&nbsp;<br>Nhìn theo chiếc xe chở hàng rời đi, cô thở phào nhẹ nhõm, tháo thẻ công tác trước ngực xuống.<br>&nbsp;<br>Trời đã chạng vạng, màu cam mật ong trải thành hoàng hôn nơi chân trời, những vầng sáng với sắc độ khác nhau nhuộm lên bầu trời tựa như một bức tranh sơn dầu nổi bật với gam màu ấm.<br>&nbsp;<br>Chu Vưu nhìn lên, nheo mắt lại, không biết vì sao, cô cảm thấy hoàng hôn hôm nay rất đẹp.<br>&nbsp;<br>Đây là dự án đầu tiên mà cô phụ trách, thời gian vô cùng gấp rút, gần mười ngày qua cô không có nổi một giấc ngủ trọn vẹn. Những khoảng nghỉ ngắn rất khó để ngủ sâu, cô luôn cảm giác bên tai có tiếng chuông WeChat vang lên “Ding dong ding dong”.<br><br>&nbsp;<br>Trong hàng ngàn người, tiếp xúc với những người khác nhau kiểu gì cũng sẽ gặp phải những chuyện kỳ lạ khác nhau.<br>&nbsp;<br>Cơ thể mệt mỏi là một mặt, lại thêm các loại biến cố bất ngờ và trách nhiệm cùng ập tới lúc tâm trạng đang uể oải, càng khiến cô cảm thấy không thể chịu đựng được.<br>&nbsp;<br>Nhóm quản lý Trình đã đến hải sản Minh Châu, cũng đã gặp Tăng Bội và đồng nghiệp của cô ấy, họ bắt đầu gọi điện thoại cho Chu Vưu.<br>&nbsp;<br>Chu Vưu vốn định đi thăm Chu Kỳ, nhưng bây giờ đã không còn thời gian. Cô vừa trả lời “Đến ngay”, vừa nhìn taxi xung quanh.<br>&nbsp;<br>Đang giờ cao điểm tan tầm, không thấy một chiếc taxi nào trống chỗ, điện thoại gọi xe cũng phải xếp hàng chờ.<br>&nbsp;<br>Sau khi đợi một lúc, Chu Vưu định gọi cho Tăng Bội bảo bọn họ ăn trước không cần chờ cô.<br>&nbsp;<br>Nhưng điện thoại còn chưa kết nối đã có một chiếc Bugatti màu xám bạc dừng lại trước mặt.<br>&nbsp;<br>Giang Triệt mở mui xe, một tay đặt trên vô lăng, tay kia tựa vào cửa sổ xe.<br> <br>&nbsp;<br>Anh nghiêng đầu nhìn Chu Vưu, không nói gì, chỉ ra hiệu cho cô lên xe.<br>&nbsp;<br>Chu Vưu đứng ngơ ngẩn một lúc lâu vẫn không nhúc nhích.<br>&nbsp;<br>Giang Triệt không đợi được nữa, anh tháo kính râm xuống, thấp giọng gọi: “Lên đi, chỗ này không được dừng xe, cô muốn mười hai điểm của tôi bị trừ sạch vì cô sao?”<br>&nbsp;<br>Chu Vưu: “…”<br>&nbsp;<br>Đến khi ngồi lên ghế lái phụ, thắt chặt dây an toàn, Chu Vưu vẫn không hiểu… Dừng xe không đúng chỗ chẳng lẽ phải trừ tới mười hai điểm?<br>&nbsp;<br>Tất nhiên, cô chỉ dám suy nghĩ trong lòng, không có can đảm nói ra.<br>&nbsp;<br>Trên xe không mở nhạc cũng không bật radio, hai người chẳng nói tiếng nào, có chút lúng túng.<br>&nbsp;<br>Chu Vưu vén mái tóc rối rũ xuống gò má ra sau tai, tay nắm dây an toàn, nhỏ giọng nói cảm ơn, “Ở đây giờ này rất khó bắt xe, cảm ơn anh, tổng giám đốc Giang.”<br>&nbsp;<br>Giang Triệt hờ hững “Ừ” một tiếng.<br>&nbsp;<br>Chu Vưu cố gắng tạo ra bầu không khí sinh động, “Tôi còn tưởng tổng giám đốc Giang và quản lý Trình đã đi cùng nhau rồi.”<br>&nbsp;<br>“…”<br>&nbsp;<br>Giang Triệt liếc cô một cái.<br>&nbsp;<br>Dáng vẻ tươi cười Chu Vưu miễn cưỡng thể hiện ra sững lại một lúc, sau đó cô lúng túng thu về.<br>&nbsp;<br>Cả quãng đường hai người không còn nói thêm gì nữa.<br>&nbsp;<br>Đến Minh Châu, Chu Vưu có cảm giác nhẹ nhõm vì được giải thoát, cô nhanh chóng xuống xe.<br>&nbsp;<br>Để tránh mọi người nghi ngờ, cô còn vội vã nói với Giang Triệt: “Tổng giám đốc Giang, tôi hơi đau bụng, tôi vào trước nhé…”<br>&nbsp;<br>Còn chưa nói xong, cô đã bước “lộp cộp” phóng nhanh vào nhà hàng.<br>&nbsp;<br>Ngón tay Giang Triệt vô thức gõ lên vô lăng, nhìn theo bóng lưng Chu Vưu dần biến mất, ánh mắt anh lại dời sang dây an toàn ở ghế phụ.<br>&nbsp;<br>Không biết tại sao, trong đầu anh đột nhiên nghĩ ra một từ: Đồ vô tình.<br>&nbsp;<br>Hút xong điếu thuốc bên ngoài nhà hàng, Giang Triệt mới vào trong.<br>&nbsp;<br>Lúc anh bước vào phòng, Chu Vưu đang ngồi bên cạnh Tăng Bội, nói nói cười cười với mọi người.<br>&nbsp;<br>Không biết đang nói đến chuyện gì thú vị, cô mỉm cười tít mắt, trên mặt có lúm đồng tiền nhàn nhạt, hàm răng đều đặn sáng bóng, dưới ánh đèn pha lê chiếu xuống, trong mắt cô như ngập tràn ánh sáng.&nbsp;<br>&nbsp;<br>Có người gọi “Tổng giám đốc Giang”, cuộc nói chuyện đang sôi nổi đột ngột dừng lại, mọi người đều quay đầu nhìn ra cửa.<br>&nbsp;<br>Ánh mắt Giang Triệt khẽ dừng trên khuôn mặt đột nhiên trở nên nghiêm túc của Chu Vưu, sau đó nhanh chóng dời đi.<br>&nbsp;<br>Anh làm như không có chuyện gì xảy ra, quét mắt một vòng, gật gật đầu, “Mọi người cứ thoải mái, tính tiền cho tôi.”<br>&nbsp;<br>Người của Gia Bách không biết Giang Triệt sẽ có chút mất tự nhiên, nhưng các nhân viên ở Giang Tinh đã từng tiếp xúc với Giang Triệt đều biết anh rất dễ tính đối với những chuyện ngoài công việc, không hề ra vẻ mình là ông chủ.<br>&nbsp;<br>Anh nói “Mọi người cứ thoải mái”, là thật sự hy vọng mọi người không cần khách sáo.<br>&nbsp;<br>Chuyện công việc quản lý Trình làm hơi qua loa, nhưng khả năng khuấy động bầu không khí thì cô ta thật sự là cao thủ. Sau khi sắp xếp chỗ ngồi cho Giang Triệt, gọi nhiều loại rượu nổi tiếng để mọi người cùng uống, không khí trong phòng nhanh chóng thoải mái trở lại.<br>&nbsp;<br>Giang Triệt vừa đẹp trai lại dễ gần, cho dù có xuất thân từ quần chúng hay không thì anh vẫn có thể hòa hợp với mọi người, ngay cả tin đồn của những người nổi tiếng cũng có thể tán gẫu vài câu, các cô gái rất thích nói chuyện với anh.<br>&nbsp;<br>Cả tổ T7 của Gia Bách đều ở đây.<br>&nbsp;<br>Trước đây không biết rằng Giang Tinh còn có một vị tổng giám đốc Giang, rượu qua ba vòng, giữa bữa ăn, bỗng nhiên có người trở nên to gan hơn.<br>&nbsp;<br>Dương Khả cố gắng dùng giọng nói nhỏ nhẹ, tay chống cằm, làm ra dáng vẻ vừa thoải mái vừa quyến rũ, “Tổng giám đốc Giang, anh đẹp trai như vậy, có bạn gái chưa?”<br>&nbsp;<br>Câu hỏi của cô ta rất nhiều cô gái ở đây đều muốn hỏi, trong phòng có mấy trạch nam dân kỹ thuật đã quen là sẽ nhiệt tình, chỉ trong nháy mắt, sự hào hứng đột nhiên dâng cao.<br>&nbsp;<br>Lúc phục vụ mang thức ăn lên còn bị giật mình, chỉ nghe trong phòng tràn ngập tiếng reo hò.<br>&nbsp;<br>Chu Vưu bị kẹp trong sự phấn khích không hiểu nổi này, cố gắng che giấu sự lạc loài của mình, cũng miễn cưỡng bày ra dáng vẻ mong đợi câu trả lời.<br>&nbsp;<br>Giang Triệt cười thầm, anh không nói gì, chỉ lắc đầu.<br><br>&nbsp;<br>Vậy là không có.<br>&nbsp;<br>Trên bàn ăn lại vang lên một trận reo hò.<br>&nbsp;<br>Chẳng mấy chốc lại có người hỏi tiếp: “Tổng giám đốc Giang ưu tú như vậy mà vẫn chưa có bạn gái, chắc là vì tiêu chuẩn rất cao phải không?”<br>&nbsp;<br>Giang Triệt nghiêm túc suy nghĩ vài giây, “Cũng không cao lắm.”<br>&nbsp;<br>“Tổng giám đốc Giang tổng giám đốc Giang, anh thích kiểu con gái thế nào?”<br>&nbsp;<br>“Xinh đẹp, dáng chuẩn.”<br>&nbsp;<br>Lần này giọng nói của anh có chút hờ hững, câu trả lời cũng hơi chung chung.<br>&nbsp;<br>Nhưng mọi người vẫn rất ủng hộ:&nbsp;<br>&nbsp;<br>“Xem ra những người nhỏ bé như chúng ta không có cơ hội rồi.”<br>&nbsp;<br>“Lùn không phải vấn đề, chị Thục, chị có chỗ nào liên quan đến từ xinh đẹp đâu?”<br>&nbsp;<br>“Này này này, có phải em muốn chết không? Uống hai ngụm rượu thôi đã cà lơ phất phơ như vậy rồi? Tổng giám đốc Giang anh phải làm chủ cho tôi, tên nhóc này như vậy là không tôn trọng lãnh đạo, phải đuổi ngay, đuổi ngay!”<br>&nbsp;<br>Tiểu E ngồi bên cạnh Chu Vưu cực kỳ vui vẻ, vừa gắp cua vừa nhắc đến Chu Vưu, “Zoe đẹp này, đã gầy mà chân còn dài nữa, hôm nay mọi người thấy không, đôi chân đó quá đẹp!”<br>&nbsp;<br>“Nhưng Zoe không có ngực!”<br>&nbsp;<br>“Hahahahahahahaha đúng đúng đúng!”<br>&nbsp;<br>Giang Triệt không nhìn các cô gái bên kia, nhưng anh nghe được mọi người nói chuyện, không hiểu sao khẽ mỉm cười.<br>&nbsp;<br>Chu Vưu nhạy cảm nghe được một tiếng cười nhẹ.<br>&nbsp;<br>Cô rũ mắt, lặng lẽ giải quyết cái càng cua trước mặt, xấu hổ đến mức da đầu tê rần, sau tai cô cũng bắt đầu đỏ lên một cách khó hiểu.<br>&nbsp;<br>Ban đầu nghĩ là mấy lời trêu chọc liên quan đến cô chẳng mấy chốc sẽ lướt qua, nhưng sau khi thả lỏng, mọi người càng tám chuyện không ngừng. Không biết tại sao chủ đề lại chuyển sang công ty công nghệ không có phụ nữ, công ty quan hệ công chúng thì không có đàn ông.<br>&nbsp;<br>Bộ phận R&amp;D của Giang Tinh có một anh chàng tên Vương Hưng Nam, là người thuộc nhóm nghiên cứu phát minh ra vòng tay thông minh V2. Trong thời gian tổ chức sự kiện này, rất nhiều vấn đề về kỹ thuật đều là anh ta liên lạc với Chu Vưu.<br>&nbsp;<br>Vương Hưng Nam hơi nhút nhát, lúc đầu đang im lặng ăn uống, bỗng nhiên có người gọi, “Này, Nam ca, lần trước không phải cậu bảo bên Gia Bách có một em gái AE vừa xinh đẹp vừa dịu dàng sao, nếu cậu có thể hẹn hò một cô bạn gái thế này thì đúng là đẹp đôi.”<br>&nbsp;<br>“Nam ca, cậu từng nói vậy sao, là cô gái nào vậy?”<br>&nbsp;<br>“Zoe, Zoe, chắc chắn là Zoe!”<br>&nbsp;<br>Vương Hưng Nam chậm một nhịp, đẩy kính mắt lên, đỏ mặt giải thích, “Mọi người đừng đoán mò! Không… Không phải…”<br>&nbsp;<br>Anh ta đỏ mặt giống như đã uống nửa lít rượu trắng, chẳng biết là vì bị mọi người nói trúng tim đen hay chỉ đơn giản là ngượng ngùng.<br>&nbsp;<br>Tiếng ồn ào càng sôi nổi hơn.<br>&nbsp;<br>Chu Vưu da mặt mỏng, không tự chủ được cũng bắt đầu đỏ mặt. Cô đẩy bàn tay của Tiểu E đang gây rối bên cạnh, nhẹ giọng giải thích, “Được rồi, mọi người đừng nói linh tinh.”<br>&nbsp;<br>“Nam ca, sự kiện V2 lần này chị Zoe thật sự tốn không ít tâm trí và công sức, bộ phận R&amp;D chỉ có một mình cậu đến, cậu kiểu gì cũng phải đại diện bộ phận R&amp;D mời Zoe một ly rượu nhỉ?”<br>&nbsp;<br>“Đúng đúng đúng! Mời rượu!”<br>&nbsp;<br>“Ha ha ha ha không bằng uống rượu giao bôi đi!”<br>&nbsp;<br>“Giao bôi không thể được, em đừng làm ồn! Chúng tôi không có yêu cầu gì quá, Nam ca, cậu cũng đừng làm Giang Tinh chúng ta mất mặt! Nhanh lên! Mời rượu nào!”<br>&nbsp;<br>“Mời rượu! Mời rượu! Mời rượu!”<br>&nbsp;<br>Tất cả mọi người bắt đầu hò hét theo nhịp mời rượu. Vương Hưng Nam bất đắc dĩ đứng lên, mặt đỏ muốn nổ tung, lưỡi anh ta líu lại, giọng nói không còn rõ ràng, tay cầm ly rượu cũng không dám vươn ra.<br>&nbsp;<br>Chu Vưu thật sự không quen với những tình huống như vậy, cũng không biết phải ứng đối thế nào.<br>&nbsp;<br>Vấn đề là còn có ông thần ngồi ở đằng kia, không nhìn cô mà chỉ lắc lắc ly rượu trong tay, nhưng chẳng hiểu sao lại khiến cô cảm giác như có gai ở sau lưng.<br>&nbsp;<br>Khi Vương Hưng Nam cuối cùng cũng đã chuẩn bị tâm lý xong, đang định mở miệng mời rượu Chu Vưu, Chu Vưu đột nhiên đứng dậy.<br>&nbsp;<br>“À… Tôi xin lỗi, tôi đi toilet một chút.”<br> <br>&nbsp;<br>Nói xong cũng không đợi mọi người phản ứng, cô lúng túng bước nhanh ra khỏi phòng.<br>&nbsp;<br>Mọi người ở sau lưng kịp phản ứng lại gọi “Này, này”, Chu Vưu cũng giả vờ không nghe thấy.<br>&nbsp;<br>Cô ở trong toilet mười phút, rửa mặt bằng nước lạnh, nhìn thời gian, đi qua đi lại.<br>&nbsp;<br>Đến khi cô cảm thấy chủ đề này đã gần kết thúc mới bước ra khỏi toilet.<br>&nbsp;<br>Nhưng bất ngờ, cô vừa đi qua khúc rẽ đã giáp mặt Giang Triệt.<br>&nbsp;<br>Rõ ràng anh đang định vào nhà vệ sinh nam, nhìn thấy Chu Vưu, bước chân anh hơi dừng lại, nhưng cũng không có phản ứng gì đặc biệt.<br>&nbsp;<br>Chu Vưu hơi mất tự nhiên, cúi mặt xuống, thành thật gọi một tiếng “Tổng giám đốc Giang”, chuẩn bị đợi anh rời đi.<br>&nbsp;<br>Giang Triệt không trả lời, nhưng khi đi ngang qua cô, anh hơi nghiêng đầu, kề vào tai Chu Vưu nói một câu, “Cô Chu, nhân duyên không tệ.”<br>&nbsp;<br>Giọng nói của anh trầm thấp, hơi thở phả vào tai, thổi bay sợi tóc bên tai cô, ấm áp còn có chút ngứa ngáy. Chu Vưu cảm giác cả người đều nổi da gà.<br>&nbsp;<br>Buổi liên hoan kéo dài đến chín giờ tối.<br>&nbsp;<br>Cân nhắc đến việc Giang Triệt có thể còn những chuyện khác phải xử lý, ngày mai mọi người cũng phải đi làm, nên họ không đi thêm tăng hai nữa.<br>&nbsp;<br>Quản lý Trình và Tăng Bội đang sắp xếp cho nhân viên công ty mình lên xe rời đi. Tăng Bội xếp đến người cuối cùng, chỉ còn một mình Chu Vưu không có chỗ.<br>&nbsp;<br>Chu Vưu vội vàng khoát tay, “Không sao, chị Bội, mọi người về trước đi, em bắt taxi về là được, thật sự không sao cả…”<br>&nbsp;<br>“Tôi đưa cô về, cô Chu.”<br>&nbsp;<br>Giọng nói của Giang Triệt đột nhiên vang lên.<br>&nbsp;<br>Những người còn ở lại đều hơi bất ngờ, cùng nhìn về chỗ ghế lái của chiếc xe thể thao sang trọng bên kia đường.<br>&nbsp;<br>Quản lý Trình vốn dĩ không nghĩ đến việc để Giang Triệt đưa người về, nhưng Giang Triệt đã chủ động nói, cô cũng ngốc nghếch khuyên theo, “Vậy Zoe ngồi xe của tổng giám đốc Giang nhé, con gái đi taxi một mình buổi tối không an toàn.”<br>&nbsp;<br>Ông chủ bên kia đã mở lời, Tăng Bội đương nhiên cũng không ngốc đến nỗi từ chối trước mặt mọi người, không mặn không nhạt hùa theo, “Cũng tốt, vậy thì cảm ơn tổng giám đốc Giang.”<br>&nbsp;<br>Trên người Chu Vưu viết đầy những chữ từ chối, nhưng dưới cái nhìn chăm chú của Tăng Bội và quản lý Trình, cô chỉ có thể nhắm mắt ngồi lên xe Giang Triệt.<br>&nbsp;<br>Gió đêm mơn man, khắp nơi trong thành phố đều giới hạn tốc độ, xe chạy không nhanh, gió thổi vào mặt vẫn cảm thấy dìu dịu.<br>&nbsp;<br>Trên đường đi, Chu Vưu và Giang Triệt đều im lặng không nói gì.<br>&nbsp;<br>Chu Vưu luôn cảm thấy thái độ của Giang Triệt rất kỳ lạ, có điều gì đó không thể giải thích được, nhưng nếu nhất định phải nói rõ ràng thì cô cũng không biết bắt đầu từ đâu.<br>&nbsp;<br>Cảm giác này vô cùng khó xử, dẫn đến mỗi lần gặp anh, trong lòng cô đều cảm thấy hoảng sợ ----<br>&nbsp;<br>Sợ rằng anh sẽ nhắc đến đêm đó ở Dubai, sợ anh sẽ có suy nghĩ kỳ lạ nào đó, sợ anh nổi điên.<br>&nbsp;<br>Khoảng cách an toàn này nếu lơ là một chút sẽ bị phá vỡ, Chu Vưu vẫn luôn rất cẩn thận, địa chỉ nói ra cũng là tiểu khu đối diện.<br>&nbsp;<br>Sau khi xuống xe, cô cúi đầu cảm ơn, không nói thêm gì nữa, nhanh chóng bước vào tiểu khu.<br>&nbsp;<br>Chu Vưu ngồi trong chỗ nghỉ mát của tiểu khu mười lăm phút, lướt Weibo xong lại viết thêm list những việc phải làm vào ngày mai. Ước chừng Giang Triệt đã đi xa, cô mới lặng lẽ rời khỏi tiểu khu.<br>&nbsp;<br>Nhưng cô không ngờ tới, trong bóng tối, chiếc Bugatti Veyron màu xám bạc dừng bên đường bên ngoài tiểu khu vẫn sáng đèn.<br>&nbsp;<br>Tác giả có lời muốn nói: Cá Mực nhỏ vô tình, Tiểu Giang tổng ôm cây đợi cá ☺&nbsp;<br>&nbsp;<br>"]