["<br>","Edit: Kim Trí Tú (Kai’Sa Team)<br>&nbsp;<br><br>&nbsp;<br>Hôm nay Chu Kỳ xuất viện.<br>&nbsp;<br>Ca phẫu thuật rất thành công, sau hôm phẫu thuật cô bé đã có thể hoạt động nhẹ trên giường, ngày thứ ba có thể xuống giường, ngày thứ năm bác sĩ nói cô bé có thể xuất viện, sau này tới kiểm tra định kỳ là được.<br>&nbsp;<br>Chu Vưu không yên lòng, vẫn ở cùng Chu Kỳ trong viện đủ một tuần mới làm thủ tục xuất viện.<br>&nbsp;<br>Tinh Thành vào tháng 10 lẽ ra phải có gió thu hiu hiu, chẳng biết vì sao lại ngày càng nóng lên.<br>&nbsp;<br>Ánh nắng chói chang chiếu xiên vào tòa nhà chính bệnh viện Tinh An, chia mặt sàn xi măng thành hai mảnh sáng tối rõ rệt.<br>&nbsp;<br>“Tự do rồi!”<br>&nbsp;<br>Chu Kỳ đưa tay che trán, mắt sáng lấp lánh vì hưng phấn.<br>&nbsp;<br>Chu Vưu đứng giữa vệt sáng tối giao nhau, cười híp mắt lại, không lên tiếng.<br><br>&nbsp;<br>Tâm trạng cô không tệ, nhưng khi nhìn thấy một đám người hỗn loạn ở chiếc xe cứu thương khác cách đó không xa, khóe môi đang cong lên hơi hạ thấp xuống, nụ cười cũng phai nhạt đi nhiều.<br>&nbsp;<br>Tối qua Chu Vưu về nhà nấu canh, sáng nay cô đến cùng lúc với chiếc xe cứu thương đó.<br>&nbsp;<br>Khi xong xuôi thủ tục, ra ngoài, cô thấy người nhà bị nhân viên y tế ngăn lại, tiếng kêu khóc chát chúa mà thê lương.<br>&nbsp;<br>Trong những tiếng khóc lóc khuyên can còn có người đang liên hệ nhà tang lễ.<br>&nbsp;<br>Cuộc sống mỗi ngày trong bệnh viện đều rất thất thường, có người tái sinh ở đây, cũng có người vĩnh biệt cõi đời ở đây.<br> <br>&nbsp;<br>Chứng kiến một sinh mệnh còn sống tan biến chỉ trong nửa giờ ngắn ngủi, Chu Vưu cảm thấy áp lực trong lòng càng ngột ngạt hơn.<br>&nbsp;<br>Cô không nhịn được lải nhải với Chu Kỳ bên cạnh, “Về trường đi, mọi chuyện nếu không quá đáng thì em có thể nhẫn nhịn một chút, đừng nên xung đột với người khác. Trước khi làm bất cứ việc gì cũng phải cân nhắc đến thân thể mình đầu tiên, nhớ kỹ chưa?”<br>&nbsp;<br>“Nhớ rồi, nhớ rồi ạ.”<br>&nbsp;<br>Chu Kỳ giơ điện thoại selfie, mất tập trung đáp qua loa vài câu.<br>&nbsp;<br>Chu Vưu quát khẽ con bé một tiếng, “Chị đang nói chuyện mà thái độ của em kiểu gì thế? Chị chỉ muốn tốt cho em thôi đấy.”<br>&nbsp;<br>“Còn nữa, bình thường em đi chơi với bạn bè tuyệt đối không nên vào những nơi như quán bar.”<br>&nbsp;<br>“Quán bar rất ầm ĩ, tim em không chịu nổi khi nhịp trống gõ lên đâu, mà em cũng không được uống rượu đấy biết chưa? Nơi đó quá loạn, có khi có cả người xấu.”<br>&nbsp;<br>“Chị, đã là thời đại nào rồi, đào đâu ra lắm kẻ xấu như thế, có phải chị xem phim truyền hình nhiều quá rồi không.”<br>&nbsp;<br>Chu Kỳ suýt thì cười thành tiếng.<br>&nbsp;<br>“Sao em biết không có hả, đừng có mà cãi chị, tóm lại cứ nghe chị đi, không sai được đâu.”<br>&nbsp;<br>Chu Vưu y như phụ huynh cổ hủ, không thể nói lý cho con mình phục được nên cứ bày ra dáng vẻ nghiêm túc, trấn áp thô bạo.<br>&nbsp;<br>Cô không có mặt mũi mà nói chị gái em đến quán bar chưa từng gặp được chuyện tốt gì đâu.<br>&nbsp;<br>Một lần thất thân, một lần gặp phải lưu manh.<br>&nbsp;<br>Nếu lúc ấy không có Giang Triệt, thật sự không biết sau đó sẽ xảy ra chuyện gì nữa.<br>&nbsp;<br>Chu Vưu hơi thất thần, khi cô lấy lại tinh thần bỗng có mấy người xô đẩy nhau đi về phía bọn cô.<br>&nbsp;<br>Chu Kỳ thấy người tới, sắc mặt lập tức không vui, “Cô đến làm gì?”<br>&nbsp;<br>Nói xong, cô bé định xông lên tranh luận với người đó.<br>&nbsp;<br>Chu Vưu kịp thời giữ con bé lại, ra hiệu em đừng kích động.<br>&nbsp;<br>Sắc mặt Lý Tây Mẫn thối hoắc, không tình nguyện bị dì mình đẩy lên, chẳng chịu cúi đầu, vênh mặt nhìn đi chỗ khác, hô lên một câu: “Rất xin lỗi.”<br>&nbsp;<br>Dì cô ta thấy thái độ cháu như thế thì bước lên hòa giải, “Cô Chu, bạn học Chu, thật sự xin lỗi. Từ nhỏ tính tình Lý Tây Mẫn nhà chúng tôi đã không tốt lắm, nói chuyện cũng không suy xét nặng nhẹ, nhưng nó không cố ý đâu.”<br>&nbsp;<br>“Hôm nay chúng tôi đặc biệt dẫn nó tới nói xin lỗi hai người, trước kia làm mích lòng nhiều là lỗi của chúng tôi. Cô Chu tuổi còn trẻ lại xinh đẹp, có năng lực, chắc sẽ không so đo với chúng tôi đâu nhỉ.”<br>&nbsp;<br>Hai chị em đều im lặng.<br>&nbsp;<br>Chu Kỳ nhìn về phía Chu Vưu, như muốn hỏi: Chuyện gì vậy trời?<br>&nbsp;<br>Chu Vưu im lặng, cô cũng không biết chuyện gì xảy ra.<br>&nbsp;<br>Lúc trước Chu Kỳ phẫu thuật xong, người nhà này hình như cũng muốn đến xem, nhưng cô đã từ chối khi y tá hỏi ý kiến.<br>&nbsp;<br>Bà dì của Lý Tây Mẫn vẫn còn đang khen lấy khen để từng câu.<br>&nbsp;<br>Chu Vưu nghĩ một chút, nếu cô nhớ không lầm, người lần trước chỉ thẳng mặt cô mắng “Con gái con đứa thời nay mới tí tuổi mà đã không biết xấu hổ” “Đáng sợ hơn cả mấy mụ già ăn vạ trên đường”... Chính là bà dì này.<br>&nbsp;<br>Đúng là co được dãn được.<br>&nbsp;<br>Thấy hai chị em không phản ứng lại, dì Lý Tây Mẫn nóng nảy, ép Lý Tây Mẫn xin lỗi tiếp, còn thấp giọng cảnh cáo: “Mày không muốn đi học nữa à? Không muốn học cũng đừng để chú mày vạ lây! Xin lỗi nhanh lên!”<br>&nbsp;<br>Mẹ cô ta cũng ở bên cạnh hát bè, “Mẫn Mẫn à, mau nói xin lỗi cô Chu đi, con bé này đúng là không biết cách nói chuyện gì cả!”<br><br>&nbsp;<br>Lý Tây Mẫn vẫn không tình nguyện nhưng dù có không tình nguyện hơn nữa cũng chỉ có thể cúi thấp đầu, ăn nói khép nép: “Rất xin lỗi Chu Kỳ, tôi không nên cãi nhau với cô, không nên đẩy cô, rất xin lỗi cô Chu, tôi không nên nói xấu sau lưng chị... Là lỗi của tôi.”<br>&nbsp;<br>Cô ta nói câu này xong, miệng như cái hũ nút, không chịu mở nữa.<br>&nbsp;<br>Bà dì còn muốn thúc cô ta nói thêm vài câu nhưng cô ta sống chết không phản ứng.<br>&nbsp;<br>Bà dì đành phải tự ra tay, khuôn mặt cười tít lại: “Cô Chu, cô xem Mẫn Mẫn đã biết sai rồi, sau này ở ký túc xá chắc chắn sẽ không bao giờ cãi nhau với bạn học Chu nữa. Cô là người có lòng độ lượng, đừng để bụng chuyện cỏn con này nữa nhé.”<br>&nbsp;<br>“Chú con bé công tác trong đơn vị đã mấy chục năm rồi, vất vả lắm mới có cơ hội thăng chức, cô Chu giơ cao đánh khẽ được không?”<br>&nbsp;<br>Chu Vưu nghe vậy giật mình, “Gì cơ?”<br>&nbsp;<br>Bà dì lại kể khổ một phen.<br>&nbsp;<br>Chu Vưu nghe sơ sơ ý là mấy ngày nghỉ lễ Quốc khánh vừa rồi, giảng viên hướng dẫn đột nhiên tìm Lý Tây Mẫn bảo cô ta bị đình chỉ.<br>&nbsp;<br>Sau đó chú cô ta về nhà nói việc thăng chức mà đơn vị dự định lúc đầu đột nhiên hoãn lại.<br>&nbsp;<br>Có lãnh đạo quan hệ không tệ lén nói cho ông ta biết là mồm miệng mấy con vịt giời trong nhà ông ta quá thối, đắc tội người khác.<br>&nbsp;<br>Chú cô ta vốn có chút chủ nghĩa đàn ông, về nhà lôi hết bọn họ ra mắng một trận, nói bọn họ đều là một đám người nhiều chuyện, não ngắn kiến thức hạn hẹp, bắt họ mau chóng đi nhận lỗi.<br>&nbsp;<br>Mấy người càng nghĩ càng không biết cuối cùng đã làm mất lòng ai, hình như cũng chỉ có vụ của Chu Kỳ.<br>&nbsp;<br>Sau đó bọn họ lập tức đến bệnh viện tìm người nói xin lỗi nhưng năm lần bảy lượt tới cửa đều bị từ chối ở ngoài phòng bệnh.<br>&nbsp;<br>Nghe nói hôm nay Chu Kỳ xuất viện, lúc này bọn họ mới cố ý chầu chực ở ngoài bệnh viện.<br>&nbsp;<br>Dù sao Chu Vưu và Chu Kỳ đều là con gái không lớn tuổi lắm, cũng chẳng làm ra được chuyện gì đáng sợ.<br>&nbsp;<br>Người nhà Lý Tây Mẫn đã ăn nói khép nép van nài như vậy, hai người suy nghĩ rồi nhận lời xin lỗi.&nbsp;<br>&nbsp;<br>Chờ cả nhà đó đi rồi, hai chị em mới lên taxi, vẫn còn cảm thấy khó hiểu.<br>&nbsp;<br>Chu Kỳ chống tay đỡ cằm, suy đoán nói: “Chị, chẳng lẽ bọn họ tìm nhầm người, cái miệng của bọn họ chưa chắc chỉ làm mất lòng mỗi chúng mình đâu.”<br>&nbsp;<br>Chu Vưu không nói chuyện.<br>&nbsp;<br>Chu Kỳ lại đoán, \"Hay là bác sĩ Triệu? Lúc trước anh ấy ở cửa phòng bệnh có thể đã nghe thấy em chửi Lý Tây Mẫn, có khi là anh ấy nói với chị Khương Triệt.”<br>&nbsp;<br>“Haiz, chị này, chị với chị Khương Triệt đó là bạn thân à? Nếu không phải bạn siêu thân thì sẽ không giúp chị trút giận đâu nhỉ. Trông chị ấy thế nào vậy, em gặp những người bạn khác của chị rồi, có mỗi chị ấy là chưa thấy bao giờ thôi.”<br>&nbsp;<br>Chu Vưu dừng một chút, không biết đang suy nghĩ gì, môi mím rất chặt.<br>&nbsp;<br>——<br>&nbsp;<br>Vào ngày hành chính, đường Thần An đông nghịt như trẩy hội.<br>&nbsp;<br>Kết thúc khoảng thời gian Chu Kỳ đột phát bệnh tim, cô bé quay về trường học còn Chu Vưu cũng khôi phục trạng thái làm việc.&nbsp;<br>&nbsp;<br>Khi cô đến Gia Bách đã có không ít người ngồi trong văn phòng.<br>&nbsp;<br>Hơn nửa tháng không đi làm, trên bàn làm việc của cô đã phủ lớp bụi mỏng.<br>&nbsp;<br>Chu Vưu vừa chào hỏi mọi người vừa cầm khăn tay lau mặt bàn.<br>&nbsp;<br>Cô còn chưa kịp ngồi xuống, Tăng Bội đã tiện tay cầm cà phê đi vào văn phòng, “Buổi sáng tốt lành, mọi người chuẩn bị một chút để vào phòng A3 họp sau năm phút nữa.”<br>&nbsp;<br> <br>Mọi người cùng nhau đáp lại.<br>&nbsp;<br>Tăng Bội vừa rời đi, tất cả lại lập tức suy sụp, thu dọn đồ đạc đi vào phòng họp.<br>&nbsp;<br>Chu Vưu đến chậm, ngồi vị trí cuối trong phòng. Cô vừa mở laptop ra đã nghe Tăng Bội nói ngay vào điểm chính: “Có tin vui là tổ ta... nhận được hợp tác PR cả năm với Giang Tinh.”<br>&nbsp;<br>Phòng họp yên tĩnh ba giây, bỗng nhiên bắt đầu reo hò.<br>&nbsp;<br>“Trời ạ! Bên Giang Tinh mãi không có thêm tin tức gì, chúng tôi đều cho rằng công ty bọn họ không muốn tìm PR bên ngoài chứ.”<br>&nbsp;<br>“Vậy thì coi như bốn tổ chúng ta đều có bên A hợp tác lâu dài rồi nhỉ, tổ bên Serena còn chưa có nổi một cái kia kìa.”<br>&nbsp;<br>Tăng Bội vỗ tay, “Nghe tôi nói nốt đã, lần này phía Giang Tinh đột nhiên chủ động ngỏ lời hợp tác, điều kiện cực kỳ hậu đãi, khoảng hai ngày là có hợp đồng, đây là một chuyện tốt với tổ ta.”<br>&nbsp;<br>“Mặt khác suy xét đây là PR cả năm, Giang Tinh cần AE bên B thường trú xa xứ. Nói cách khác là họ sẽ cần một người phụ trách trực tiếp thường trú tại Giang Tinh để xử lý hoạt động kinh doanh thương hiệu của Giang Tinh trong cả năm này.”<br>&nbsp;<br>“Mọi người có ai muốn làm case này không, hay là cảm thấy ai thích hợp làm case này?”<br>&nbsp;<br>Mọi người tự bàn bạc, ánh mắt Tăng Bội cố tình vô tình dừng trên người Chu Vưu ở cuối bàn.<br>&nbsp;<br>Chuyện sang năm Tăng Bội sẽ thăng chức làm AD gần như đã là bí mật công khai. Thành viên tổ T7 đều là người mới vào năm nay, hiển nhiên Tăng Bội muốn bồi dưỡng ai thì người đó sẽ trở thành AM tổ T7 sau khi Tăng Bội đi.<br>&nbsp;<br>(*) AD (Account Director): Công việc chủ yếu của Giám đốc bộ phận Account ngược với AE, chủ yếu sẽ ra quyết định về chiến lược cho khách hàng và quản lý bao quát những cấp thấp hơn (AM, AE), nếu có sự cố gì xảy ra AD sẽ phải giải quyết và chịu toàn bộ trách nhiệm.<br>(**) AM (Account Manager): Quản lý bộ phận Account là người chịu trách nhiệm quản lí toàn bộ các công việc account bao gồm: đàm phán và thực hiện hợp đồng; duy trì và phát triển mối quan hệ với khách hàng; và là đầu mối liên lạc trong mọi vấn đề liên quan đến chăm sóc khách hàng.<br>&nbsp;<br>Dương Khả đứng ra chủ động cạnh tranh.<br>&nbsp;<br>Cô ta đặc biệt nhiệt tình với case Giang Tinh đã lâu nhưng vẫn luôn chưa có cơ hội tiếp xúc.<br>&nbsp;<br>Chu Vưu ngồi im, không biết đang nghĩ gì. Dương Khả nói xong cô cũng chẳng nói chẳng rằng, dường như không có hứng thú với chuyện thường trú ở Giang Tinh.<br>&nbsp;<br>Mọi người lại nhao nhao bàn luận một lúc.<br>&nbsp;<br>Đột nhiên Tiểu E yên lặng giơ tay, lên tiếng nói: “Em cảm thấy... Zoe tương đối phù hợp với việc trường trú ở Giang Tinh.”<br>&nbsp;<br>Tăng Bội khẽ nhíu mày, ra hiệu cô ấy nói tiếp.<br>&nbsp;<br>“Rất đơn giản, hoạt động V2 Giang Tinh lúc trước do một tay Zoe lên kế hoạch, kết quả vô cùng thành công. Mà bây giờ trên tay Zoe cũng chưa có dự án nào khác.”<br>&nbsp;<br>“Em còn cảm thấy mặc dù Giang Tinh không nói rõ muốn AE nào nhưng thật ra đang ám chỉ Zoe. Dù sao chị ấy cũng là người từng trực tiếp phụ trách sự kiện của công ty họ, có lẽ họ cũng không muốn chúng ta cử người khác đến...”<br>&nbsp;<br>Tiểu E nói xong, phòng họp yên tĩnh hẳn.<br>&nbsp;<br>Hình như... đúng là có chút đạo lý đó.<br>&nbsp;<br>Tiểu E ngồi xuống, mắt nhìn mũi mũi nhìn tim, lẳng lặng đóng nắp bút.<br>&nbsp;<br>Cô ấy nghĩ thầm, Zoe người ta có quan hệ như thế nào với ông chủ Giang Tinh chứ, có phải mấy người điên hết rồi không, lại còn ở đây cãi nhau tranh nhau muốn đến Giang Tinh nữa à...<br>&nbsp;<br>"]