["<br>","Edit: Phác Thái Anh (Kai’Sa Team)<br>&nbsp;<br>Dĩ nhiên gọi chồng là chuyện không thể.<br>&nbsp;<br><br>&nbsp;<br>Giang Triệt cũng rất tự giác hiểu lấy, chỉ nói cho sướng miệng chút thôi.&nbsp;<br>&nbsp;<br>Như anh đoán, Chu Vưu không trả lời lại. Anh cất điện thoại đi, tiếp tục thúc giục tiến độ của trung tâm nghiên cứu.&nbsp;<br>&nbsp;<br>Chuyện của giám đốc Hoàng được giải quyết khiến lòng người hả hê, mọi người âm thầm đồn đoán rốt cuộc giám đốc Hoàng đã làm chuyện gì đắc tội với tổng giám đốc Trần luôn giữ mặt mũi cho người khác.&nbsp;<br>&nbsp;<br>Tam sao thất bản đủ kiểu nhưng không có tin đồn nào nói đến trọng điểm. Mặc dù Chu Vưu biết chân tướng nhưng cô không phải người nhiều chuyện, trước sau giữ kín như bưng việc Trần Tinh Vũ và Đường Nguyệt Viện từng qua lại với nhau.&nbsp;<br>&nbsp;<br>Dự án quà tặng cuối năm của Chu Vưu hoàn thành rất tốt, ông chủ Gia Bách đã thưởng nóng để cả nhóm cùng ăn mừng.&nbsp;<br>&nbsp;<br>Gần cuối năm, công việc của cô ở Giang Tinh bận rộn, đồng nghiệp ở Gia Bách cũng không nhẹ nhàng hơn chút nào. Sếp thưởng tiền ăn mừng khiến mọi người đều có động lực hơn.&nbsp;<br>&nbsp;<br>Tăng Bội dường như còn cố ý nói với cô chuyện thăng chức sau kỳ đánh giá cuối năm.&nbsp;<br>&nbsp;<br><br>Chu Vưu điều chỉnh lại kế hoạch công việc, buổi tối dành thời gian cùng đồng nghiệp tới tiệm thịt nướng.&nbsp;<br>&nbsp;<br>“Zoe, dự án lần này cô thực hiện thật sự rất tuyệt! Phòng kỹ thuật mới đây đã công bố một số dữ liệu, nhờ có dự án quà tặng năm mới mà chỉ số tìm kiếm thương hiệu của Giang Tinh đã tăng vọt 18%, con số xuất sắc!”<br>&nbsp;<br>Chu Vưu cười cười.<br>&nbsp;<br>Có đồng nghiệp nam đẩy mắt kính, đứng lên nâng ly, “Nào nào nào, mọi người cụng ly đi, chúng ta cùng nhau chúc mừng Zoe tung hoành ngang dọc ở Giang Tinh, cũng chúc mừng chị Bội năm sau sẽ chuyển đến Bắc Kinh nhậm chức AD!”<br>&nbsp;<br>“Cụng ly cụng ly!”<br>&nbsp;<br>Mọi người sôi nổi đứng dậy.<br>&nbsp;<br>Chu Vưu và Tiểu E ngồi cạnh nhau đều uống ly rượu vang đỏ không biết mùi vị gì rồi ngồi xuống. Sau đó cô nhỏ giọng hỏi Tiểu E, “Chuyện chị Bội thăng chức AD đã xác định rồi?”<br>&nbsp;<br>Tiểu E gật đầu, “Bên phía tổng giám đốc Lưu truyền tin tới, chưa chính thức thông báo nhưng chắc là năm sau thôi.”<br> <br>&nbsp;<br>Tăng Bội hôm nay vẫn trang điểm kỹ càng như mọi khi, khóe miệng nhếch lên nhận lấy lời tâng bốc nhưng cũng không nói nhiều về chuyện thăng chức, chỉ bảo chờ thông tin.&nbsp;<br>&nbsp;<br>Bỗng nhiên cô ấy nhắc đến Chu Vưu, “Đúng rồi Zoe, em có rảnh thì viết một bản báo cáo công tác cho chị, không gấp, sau kỳ nghỉ đông gửi lại chị là được.”<br>&nbsp;<br>Mọi người vừa nghe liền hiểu ý cười nói ồn ào: “Oh… Zoe, vậy bữa hôm nay không đủ, cô còn phải mời mọi người một bữa khác nha!”<br>&nbsp;<br>Ở Gia Bách mọi người đều có rất ít cơ hội viết báo cáo công tác.&nbsp;<br>&nbsp;<br>Bản tổng kết hàng năm của nhân viên chỉ để leader trực tiếp xem, tùy ý viết là được. Báo cáo công tác chính quy chỉ có khi nào thuyên chuyển công tác hay thăng chức mới cần viết.<br>&nbsp;<br>Tăng Bội chuyển đến Bắc Kinh làm AD, vị trí AM của tổ T7 sẽ bỏ trống. Tăng Bội cố ý nhắc tới chuyện này ngay trước mặt mọi người hiển nhiên là muốn nhường vị trí ấy cho Chu Vưu.&nbsp;<br>&nbsp;<br>Chu Vưu lại nhận được một đợt chúc mừng và mời rượu, vừa uống Sprite lại phải miễn cưỡng nạp thêm hai ly rượu vang đỏ, bụng cô căng trướng khó chịu.&nbsp;<br>&nbsp;<br>Hôm nay cô luôn cảm thấy có chỗ nào đó không đúng. Ăn được nửa bữa, rốt cuộc cô cũng phát hiện chỗ không đúng ở đâu.&nbsp;<br>&nbsp;<br>“Đúng rồi Tiểu E, Dương Khả đâu, sao hôm nay không thấy cô ta đến?”<br>&nbsp;<br>Chu Vưu thừa dịp mọi người đang nói những chuyện khác, hỏi nhỏ Tiểu E bên cạnh.<br>&nbsp;<br>Tiểu E sửng sốt, bừng tỉnh, “Quên nói cho chị, Dương Khả bị fire (sa thải).”<br>&nbsp;<br>Chu Vưu hơi ngạc nhiên.<br>&nbsp;<br>“Chẳng biết chuyện gì xảy ra nhưng dù sao cũng là tổng giám đốc Lưu tự ra lệnh, cách đây không lâu lắm. Có lẽ trước tết cô ta mới làm xong thủ tục.” Tiểu E dừng một chút, “Nhưng mà cô ta đã tìm được bến đỗ mới rồi, nếu không có gì bất ngờ xảy ra chắc sẽ tới Hòa Mạch.”<br>&nbsp;<br>Tiểu E dường như nhớ ra gì đó, do dự một lát rồi nhắc nhở: “Hình như cô ta vẫn còn khúc mắc với chị đấy… Mặc dù không cùng công ty nhưng vẫn ở trong vòng giao tiếp, em cảm thấy chị nên lưu ý cô ta một chút…”<br>&nbsp;<br>Dương Khả không bao giờ có thể làm bạn với cô, Chu Vưu tự biết vậy.<br>&nbsp;<br>Cô gật đầu, cong môi.<br>&nbsp;<br>Tiểu E còn muốn nói gì nữa nhưng há miệng thở dốc mà vẫn không thốt nên lời.<br>&nbsp;<br>Mười một giờ tối, liên hoan kết thúc, tàu điện ngầm cũng đã ngừng chạy.<br>&nbsp;<br>Địa điểm liên hoan cách nhà Chu Vưu hơi xa, đón xe phải mất bốn năm chục đồng. Chu Vưu tìm tuyến xe buýt, vừa vặn có một chuyến cuối thời gian là 11 giờ rưỡi, đi thẳng tới khu cạnh nhà cô.&nbsp;<br>&nbsp;<br>Lúc này Chu Kỳ hẳn vẫn chưa ngủ, Chu Vưu vừa đợi xe buýt vừa gọi điện thoại.<br>&nbsp;<br>Gần cuối kỳ, đám sinh viên chuyên ngành của Chu Kỳ cực kỳ khổ sở, khoa nào cũng phải thi, mọi người đều đốt đèn cày đêm.&nbsp;<br>&nbsp;<br>Điện thoại được kết nói, Chu Vưu theo lệ thường khuyên nhủ cô bé không nên thức khuya, chú ý giữ ấm, chuẩn bị thi cử cho tốt.&nbsp;<br>&nbsp;<br>Chu Kỳ nghe đến nỗi tai sắp đóng kén đến nơi, vòng vo đổi đề tài, “Đúng rồi chị, em nghe bạn cùng phòng nói vé xe lửa hình như sắp mở bán rồi, chị nhớ cướp nhé!”<br>&nbsp;<br>“Oh… Đúng rồi, em không nói chị suýt chút nữa quên mất.”<br>&nbsp;<br>Chu Kỳ: “Thật ra em cảm thấy không cướp được cũng chẳng sao, cùng lắm thì không về, hai ta ở lại Tinh Thành đón năm mới cho thanh tịnh.”<br>&nbsp;<br>“Chu Vân Vân năm nay khổ sở như thiêu thân, bác hai gái ăn tết nhất định không vui vẻ.”<br>&nbsp;<br>“Còn nữa, hình như Chu Anh Tuệ sinh rồi, tết năm nay chắc sẽ mở tiệc đầy tháng.”&nbsp;<br>&nbsp;<br>Chu Vưu nhàn nhạt “ừ” một tiếng, “Thế thì tốt.”<br>&nbsp;<br>Gần đây cô bận rộn công việc, chưa có thời gian quan tâm đến chuyện của Chu Vân Vân, phải nghe Chu Kỳ nói cô mới biết. Sức chiến đấu của bác hai gái Lương Quế Phân bùng nổ, vì con gái mà bà ta không biết xấu hổ không cần mặt mũi chạy tới nhà chồng trước Chu Vận Đức đại náo 300 hiệp.<br>&nbsp;<br>Chu Kỳ còn cảm thấy thật hi hữu, chẳng biết Lương Quế Phân lấy được tin tức từ chỗ nào mà vạch trần chuyện Chu Vận Đức nuôi bồ nhí ra, khiến vợ ông ta tức đến mức nằm viện.&nbsp;<br>&nbsp;<br>Ban đầu khi Lương Quế Phân và Chu Vận Đức ly hôn, Chu Vân Vân đi theo Chu Vận Đức. Ông ta xác thật cũng không biết cách dạy dỗ con gái.<br>&nbsp;<br>Bây giờ Chu Vân Vân xảy ra chuyện, Lương Quế Phân lại biết được Chu Vận Đức vụng trộm bên ngoài nên mỗi ngày đều làm loạn bên cạnh nhà bọn họ. Gặp ai bà ta cũng nói Chu Vận Đức không có lương tâm, nuôi hư con gái bà ta, cho bồ nhí ở nhà đẹp bên ngoài mà sống chết không chịu cứu con gái.&nbsp;<br>&nbsp;<br>Lương Quế Phân không biết xấu hổ nhưng Chu Vận Đức còn cần mặt mũi.<br>&nbsp;<br>Cuối cùng chẳng còn cách nào, Chu Vận Đức đành gom tiền bù lỗ vào khoản vay của Chu Vân Vân, còn tốn không ít để đút lót trên dưới mới đưa được người ra ngoài.&nbsp;<br>&nbsp;<br>Dù vậy Lương Quế Phân vẫn không chịu bỏ qua, nhất định đòi Chu Vận Đức phải sang tên căn nhà của bồ nhí cho Chu Vân Vân.&nbsp;<br><br>&nbsp;<br>Con giáp thứ 13 là kẻ người người đều muốn đánh, vợ Chu Vận Đức cũng không biết ốm thật hay giả chỉ im lặng nằm trong bệnh viện, mặc cho bà vợ trước đanh đá Lương Quế Phân ra mặt gây chuyện.<br>&nbsp;<br>Nhưng vừa nhắc đến chuyện sang tên nhà là bà ta đã “trong cơn hấp hối bừng tỉnh dậy”, sức chiến đấu nháy mắt cũng bùng nổ. Hiện tại tuy bà ta chưa có con nhưng cũng không có nghĩa là mãi mãi không có, tại sao phải chuyển quyền sở hữu nhà cho Chu Vân Vân!<br>&nbsp;<br>Hiện giờ Lương Quế Phân và vợ Chu Vận Đức vẫn đang ồn ào mà chưa ra kết quả.&nbsp;<br>&nbsp;<br>Thật ra Chu Vưu không quan tâm mấy đến những việc này, tết đến trở về Lư Nguyên cũng chỉ vì muốn đi cúng bái ba mẹ.<br>&nbsp;<br>Sau khi ba mẹ qua đời, quan hệ thân thích vốn đã mờ nhạt. Cô cảm thấy đi xa lâu như vậy có lẽ ngày nào đó đúng như Chu Kỳ nói, cô sẽ một đi không trở lại.&nbsp;<br>&nbsp;<br>Lúc trước đọc sách cô rất thích câu nói này: Kiến thức không nhất định có thể thay đổi số phận, nhưng tầm nhìn có thể thay đổi đời người.<br>&nbsp;<br>Thế giới này còn rất nhiều chuyện có ý nghĩa chờ cô thực hiện, cô thật sự không muốn phí quá nhiều sức lực chú ý đến những thứ vặt vãnh lông gà vỏ tỏi kia.&nbsp;<br>&nbsp;<br>Chuyến xe buýt cuối cùng chậm chạp mãi không đến, gió đêm đông càng thêm lạnh lẽo. Chu Vưu rụt một cái theo bản năng, dựng thẳng cổ áo lên, khoanh tay, cúi đầu.<br>&nbsp;<br>Đúng lúc này, bỗng nhiên có chiếc xe dừng lại.<br>&nbsp;<br>“Yêu tinh tố cáo.”<br>&nbsp;<br>“Lên xe.\"<br>&nbsp;<br>Giọng nam hơi mang vẻ trêu chọc thật quen tai.<br>&nbsp;<br>Chu Vưu giương mắt liền thấy Giang Triệt lái chiếc Bugatti đã lâu không sử dụng dừng trước mặt cô.<br>&nbsp;<br>Xe buýt phía sau tiến tới, Giang Triệt thúc giục, “Nhanh lên một chút, anh lấn đường.”<br>&nbsp;<br>Chu Vưu bất ngờ nhưng vẫn vội vàng mở cửa xe ngồi lên.<br>&nbsp;<br>“Sao anh lại tới, không phải anh ở trung tâm nghiên cứu làm thí nghiệm à?”<br>&nbsp;<br>“Anh cũng không thể làm mãi được chứ, thế nào, em còn định tố cáo anh?”<br>&nbsp;<br>Chu Vưu hạ cổ áo, gỡ khăn quàng cổ xuống, nhỏ giọng thầm thì: “Anh đừng gọi em là yêu tinh tố cáo!”<br>&nbsp;<br>Giang Triệt cười, “Em cũng xấu hổ à?”<br>&nbsp;<br>Lỗ tai Chu Vưu hơi đỏ lên, cô lườm anh một cái.<br>&nbsp;<br>Chu Vưu cúi đầu gấp khăn quàng, lại nghĩ tới sự kiện hôm nay bèn quay đầu hỏi: “Đúng rồi, hôm nay em nghe nói ở Gia Bách có một đồng nghiệp nghỉ việc, có phải cô ta xúi bác hai gái của em tới Giang Tinh gây chuyện, sau đó anh yêu cầu sếp bọn em khai trừ cô ta?”<br>&nbsp;<br>Giang Triệt liếc cô, “Năng lực trinh thám không tồi.”<br>&nbsp;<br>“Thật sự là anh?”<br>&nbsp;<br>“Sao thế, em có ý kiến?”<br>&nbsp;<br>“Không phải… Sao anh không nói với em?”<br>&nbsp;<br>“Hôm đó chúng ta cãi nhau, anh không thích nói cho em.”<br>&nbsp;<br>“…”<br>&nbsp;<br>Lý do này nghe quả thực là hợp tình hợp lý.<br>&nbsp;<br>Giang Triệt thuật lại cho cô diễn biến sự việc:<br>&nbsp;<br>Lúc ấy bác hai gái của cô, Lương Quế Phân đúng là tìm đến được Gia Bách nhưng còn chưa vào cửa đã bị Dương Khả chặn lại.&nbsp;<br>&nbsp;<br>Dương Khả nghe thấy Lương Quế Phân gọi điện nhắc tới Chu Vưu nên mới nảy sinh ý đồ. Ám chỉ cho Lương Quế Phân tới Giang Tinh tìm người còn chưa đủ, cô ta còn cong cong vẹo vẹo ẩn ý để Lương Quế Phân làm rùm beng chuyện lên, bắt Chu Vưu cam kết tại chỗ mới được.&nbsp;<br>&nbsp;<br>Dương Khả làm quan hệ xã hội, idea (ý tưởng) không nhiều nhưng miệng lưỡi lại trơn tru, xoay Lương Quế Phân như chong chóng, khiến bà ta làm ra một loạt chuyện ngu xuẩn theo kế hoạch của cô ta.&nbsp;<br>&nbsp;<br>Chu Vưu cạn lời, ngẩn người hồi tưởng lại ân oán giữa cô và Dương Khả. Cô cảm thấy chuyện thắng thua ở nơi công sở quá tầm thường, không đến nỗi khiến Dương Khả làm chuyện quá đáng như vậy.<br>&nbsp;<br>“Đến rồi, xuống xe.”<br>&nbsp;<br>Chu Vưu hoàn hồn, theo bản năng muốn mở cửa ra, nhưng động tác bỗng dừng lại. Cô tức giận hô lên: “Giang Triệt!”<br> <br>&nbsp;<br>“Hửm?”<br>&nbsp;<br>Giang Triệt đóng cửa xe, sửa sang lại cổ áo sơ mi, nhướng mày nhìn cô.<br>&nbsp;<br>“Em phải về nhà mình!”<br>&nbsp;<br>“Thế sao em không nói sớm? Suốt dọc đường anh chẳng nghe em nói tiếng nào.” Giang Triệt hùng hồn đầy lý lẽ, “Sắp 0 giờ rồi, đừng có lộn xộn.”<br>&nbsp;<br>Chu Vưu cảm thấy Giang Triệt lại mở ra chương mới trong nhận thức của cô, bá đạo ngây thơ còn rất vô lại.&nbsp;<br>&nbsp;<br>Thật là…<br>&nbsp;<br>Đến nhà Giang Triệt, Chu Vưu không ồn ào nữa. Thái độ của cô thay đổi 180 độ, nghe lời vô cùng.&nbsp;<br>&nbsp;<br>Giang Triệt tinh trùng lên não nên cũng không nghĩ nhiều.<br>&nbsp;<br>Chờ Chu Vưu tắm rửa sạch sẽ xong, anh liền bắt đầu táy máy tay chân.<br>&nbsp;<br>Chu Vưu giả bộ từ chối.<br>&nbsp;<br>Màn dạo đầu đã xong xuôi, Giang Triệt duỗi tay xuống dưới thăm dò… Lúc sờ đến một lớp bông vệ sinh, anh dường như bị một chậu nước lạnh dội xuống đầu, nụ cười dần tắt ngấm.&nbsp;<br>&nbsp;<br>Chu Vưu lúc này mới lộ ra đuôi cá mực, không nhịn được cười thành tiếng, còn đánh bạo khiêu khích Giang Triệt.<br>&nbsp;<br>Khóe môi Giang Triệt nhếch lên, anh nâng cằm cô, “Em thật sự cho rằng anh không dám tắm máu chiến đấu đúng không?”<br>&nbsp;<br>“…”<br>&nbsp;<br>Chu Vưu bối rối.<br>&nbsp;<br>Đêm đó, ánh đèn trong phòng rất khuya mới tắt.<br>&nbsp;<br>Giang Triệt không tắm máu chiến đấu nhưng cũng chẳng để mình chịu uất ức.<br>&nbsp;<br>Bàn tay Chu Vưu tê nhừ, bắp đùi nóng rát, lúc mệt mỏi không chịu nổi, mí mắt bắt đầu sụp xuống, trong đầu cô chợt hiện lên một ý nghĩ: Mình còn quá non.<br>&nbsp;<br>Ngày hôm sau không cần đi làm, Chu Vưu cũng chẳng đặt đồng hồ báo thức, ngủ đến hơn 10 giờ mới tỉnh lại. Cô cầm lấy điều khiển từ xa, mở rèm cửa ra.<br>&nbsp;<br>“Gió xuân thổi lộng đêm trường<br>Vạn nghìn lê trắng rộn ràng nở hoa.*”<br>&nbsp;<br>(*) Trích từ bài thơ “Bạch tuyết ca tống Vũ phán quan quy kinh” của Sầm Tham, bản dịch thơ theo thivien.net<br>&nbsp;<br>Chu Vưu giật mình, ngay lập tức nghĩ đến câu thơ này.<br>&nbsp;<br>“Giang Triệt, tuyết rơi.”<br>&nbsp;<br>Cô đẩy Giang Triệt một cái, trong giọng nói có chút ngạc nhiên vui mừng không kìm nén được.&nbsp;<br>&nbsp;<br>Giang Triệt cau mày, không nhúc nhích.<br>&nbsp;<br>Chu Vưu lại tìm điện thoại định chụp ảnh. Nhưng vừa mở máy ra, khóe môi đang cong lên của cô lại chậm rãi cứng đờ.<br>&nbsp;<br>【Zoe! Cậu thật sự qua lại với tổng giám đốc Trần ư? 】<br>&nbsp;<br>【Chị Zoe! Chị ở đâu? Chị đã thấy tin tức trên mạng chưa? Là thật à??? 】<br>&nbsp;<br>"]