["<br>","Edit: Người yêu bé nhỏ của Giang Triệt (Kai’Sa Team)<br>&nbsp;<br><br>&nbsp;<br>“Tổng giám đốc Giang!”<br>&nbsp;<br>“Tổng giám đốc Giang cũng tới à!”<br>&nbsp;<br>Nhìn thấy Giang Triệt, tất cả mọi người đều ồ lên.<br>&nbsp;<br>Trong đám đông không biết có ai hỏi, “Tổng giám đốc Giang, anh lên đây bằng cách nào vậy? Anh ngồi cáp treo lên phải không?”<br>&nbsp;<br>Giang Triệt lười biếng dựa vào ghế sofa, lắc lắc ngón trỏ, nhướng mày trông cực kỳ gợi đòn, “Không, tôi ngồi xe thể thao lên.”<br>&nbsp;<br>“Tổng giám đốc Giang, anh hơi quá đáng rồi!”<br>&nbsp;<br>“Đã nói là team building mà! Sếp Giang!”<br>&nbsp;<br>“Đúng đúng đúng, ông chủ không leo thì còn gì gọi là team building…”<br><br>&nbsp;<br>Mọi người đều leo núi, mặc dù mệt nhưng hít thở khí trời trong lành tươi mới vào buổi sáng nên tâm trạng khá thoải mái. Thấy mặt mày Giang Triệt dễ chịu, họ cũng không quá kiêng dè quy tắc, ồn ào trêu chọc anh.<br>&nbsp;<br>Giang Triệt rất hiểu trò “gắp lửa bỏ tay người”, chỉ ra hành lang khách sạn, “Sếp Trần của các người mới quá đáng hơn, ngồi máy bay tư nhân tới đây. Mọi người đăng ký xong thì đi tìm cậu ta đi, bảo cậu ta thêm đồ ăn cho mọi người, buổi tối ăn tôm hùm Úc.”<br>&nbsp;<br>“Máy bay tư nhân, không thể tin được không thể tin được!”<br>&nbsp;<br>“Tổng giám đốc Trần cũng tới à…”<br>&nbsp;<br>“Anh nói đấy nhé tổng giám đốc Giang, mau mau mau, mọi người đưa chứng minh thư cho tôi, tôi giúp mọi người check in, mau đi tìm tổng giám đốc Trần đòi thêm đồ ăn!”<br> <br>&nbsp;<br>Không khí trong đại sảnh khách sạn trở nên thoải mái và vui vẻ, Tiểu Bạch cũng hào hứng nhận lấy thẻ căn cước của tổ quan hệ công chúng để nhận phòng.<br>&nbsp;<br>Chu Vưu cố gắng tránh mặt Giang Triệt, ở cùng với các đồng nghiệp trong tổ quan hệ công chúng, ngồi chờ ở chỗ cách xa Giang Triệt.<br>&nbsp;<br>Cô uống một ngụm nước, giả vờ lơ đãng, tò mò hỏi: “Những đợt team building trước đây ông chủ cũng sẽ đi cùng sao?”<br>&nbsp;<br>Tina đến Giang Tinh tương đối lâu, hồi tưởng lại một chút rồi nói: “Có đi, đầu năm ngoái, tới… Cẩm Tú sơn trang. Ở đó cũng có rất nhiều hoạt động giải trí, đúng rồi, tổng giám đốc Giang cưỡi ngựa rất đẹp trai!”<br>&nbsp;<br>“…”<br>&nbsp;<br>Chu Vưu lại uống một ngụm nước.<br>&nbsp;<br>Công ty đã có quy định tiêu chuẩn cho mọi người, hai người ở một phòng. Chu Vưu và Tiểu Bạch được xếp ở cùng nhau.<br>&nbsp;<br>Phòng tiêu chuẩn ở khách sạn nghỉ dưỡng năm sao cũng khá sang trọng, có cửa sổ bằng kính đẩy ra là ngắm được toàn cảnh, bên ngoài còn có ban công nhỏ, trải chiếu Tatami*.<br>&nbsp;<br>(*)Tatami&nbsp;(kanji: 畳) là một loại sản phẩm (tạm gọi là tấm nệm) được dùng để lát mặt sàn nhà truyền thống của Nhật Bản.<br><br>&nbsp;<br>Ban công vừa vặn có thể nhìn thấy suối nước nóng lộ thiên của khách sạn, hơi nước lượn lờ, quả nhiên là “Thủy Vân Gian”.<br>&nbsp;<br>Trước đây nghe nói khách sạn nghỉ dưỡng của thương hiệu Quân Dật Thủy Vân Gian mở cửa ở Mậu Sơn, phát triển theo hình thức cao cấp, nhưng dân đi làm bình thường cũng không có thời gian và tiền bạc để đến đây hưởng thụ.<br>&nbsp;<br>Ngoại trừ suối nước nóng lộ thiên cỡ lớn bên ngoài, ở đây còn có 48 bể suối nước nóng nhỏ với nhiều chủng loại khác nhau, trong đó một nửa là dành cho khách hàng nữ, nào là suối sữa bò, hoa hồng, hoa nhài…<br>&nbsp;<br>Chu Vưu và Tiểu Bạch nhìn danh sách trong phòng mà hoa cả mắt.<br>&nbsp;<br>“Em muốn đến suối sữa bò, em nghĩ sẽ rất nhiều người đi, mùi hoa hồng em không thích, Thiết Quan Âm… Phụt… Đây là đi tắm suối nước nóng hay pha trà?”<br>&nbsp;<br>Chu Vưu cười cười, ánh mắt dừng lại khi nhìn thấy suối bạch đàn.<br>&nbsp;<br>Cô cũng từng đi ngâm suối nước nóng hai ba lần, nhưng đây là lần đầu tiên nhìn thấy loại suối này, bên cạnh còn có đánh dấu công hiệu: Nâng cao tinh thần, đề phòng cảm mạo, cải thiện viêm phế quản.<br>&nbsp;<br>Tiểu Bạch cũng xích lại để xem, “Chị Zoe, bạch đàn là gì? Chị muốn ngâm trong cái này à?”<br>&nbsp;<br>“Đó là một loại cây có hương thơm rất đặc biệt.”<br>&nbsp;<br>Người làm quan hệ công chúng đều có năng lực hành động rất mạnh, mặc dù Tiểu Bạch hỏi như vậy nhưng vẫn lấy điện thoại lên mạng tìm kiếm.<br>&nbsp;<br>Tra xong, cô ấy im lặng, “Rất đặc biệt, trên mạng nói nó với long não gần giống nhau? Chị Zoe, khẩu vị của chị nặng thật.”<br>&nbsp;<br>“Không phải, không phải long não, chỉ… có mùi lành lạnh trong trẻo, trên người tổng giám đốc Giang...”<br>&nbsp;<br>“Tổng giám đốc Giang?”&nbsp;<br>&nbsp;<br>Chu Vưu kịp thời phanh lại, điềm nhiên như không có gì nói: “Không có gì, chỉ là có lần chị ngửi được trên người tổng giám đốc Giang hình như tỏa ra mùi hương nam tính này.”<br>&nbsp;<br>Tiểu Bạch chẳng nhận ra có gì không đúng, còn rất nể phục liếc nhìn Chu Vưu, “Chị Zoe, chị thật tinh tế.”<br>&nbsp;<br>“…”<br>&nbsp;<br>-<br>&nbsp;<br>Trong lần team building này, Giang Tinh đã trực tiếp bao hết khách sạn nghỉ dưỡng, tất cả mọi người đều chơi rất vui vẻ. Trong vòng bạn bè có đủ loại lời khen về phúc lợi của công ty, Chu Vưu chỉ cần lướt một cái, điện thoại đã bị chín ô ảnh choán hết. Nhóm làm việc của Gia Bách còn có người gửi tin nhắn:&nbsp;<br>&nbsp;<br>【Zoe! Sao cô không đăng ảnh lên lên! Hu hu hu, phúc lợi của Giang Tinh tốt quá!】<br>&nbsp;<br>【Hâm mộ rơi nước mắt TAT】<br>&nbsp;<br><br>【Nụ cười bộc lộ sự nghèo khó.jpg】<br>&nbsp;<br>【Tôi còn thấy có người đăng bài trên diễn đàn Ngư Thủy, tương tác rất cao.】<br>&nbsp;<br>Đang team building, trên diễn đàn có người thảo luận chuyện gì? Chu Vưu bỗng nhiên nghĩ ra điều gì đó, liền bảo đồng nghiệp gửi bài cho cô xem.<br>&nbsp;<br>Đã có sáu bảy trăm bình luận trên bài đăng, một số nhân viên của Giang Tinh không muốn để lộ danh tính phao tin về những phúc lợi khác của công ty, còn có những nhân viên cũ đã từ chức của Giang Tinh bày tỏ sự hối hận đã thôi việc, bây giờ muốn quay lại Giang Tinh, Giang Tinh sẽ không tái tuyển dụng. Nhưng đa số vẫn là ngưỡng mộ phúc lợi tốt của Giang Tinh, nhân tiện còn lôi đãi ngộ của công ty mình ra chê trách.<br>&nbsp;<br>Chu Vưu nửa dựa vào ghế nằm bên bể bơi, trong đầu chợt lóe lên một tia sáng.<br>&nbsp;<br>Cô làm quan hệ công chúng, đến Giang Tinh làm PR thương hiệu trong một năm, tất cả những gì cô làm, bao gồm các hoạt động lớn nhỏ, quay phim chụp ảnh, thống kê, viết và sửa chữa kế hoạch quan hệ công chúng… Cuối cùng, đều là để xây dựng, duy trì và cải tiến hình ảnh thương hiệu và dịch vụ.<br>&nbsp;<br>Cơ hội tuyệt vời bày ra trước mắt, không có lý do gì để bỏ lỡ.<br>&nbsp;<br>May là lần này ra ngoài có mang theo máy tính, cô trở về phòng, lấy laptop ra gõ gõ, viết nhanh một bản đề án PR tạm thời, sau khi kiểm tra xong, cô gửi cho Lisa và giải thích sơ qua tình huống.<br>&nbsp;<br>Lisa bị gãy chân cách đó không lâu, không leo núi được nên cũng không tham gia team building. Sau khi nhận được tài liệu của Chu Vưu, cô ấy cảm thấy có thể thực hiện nên đã chuyển đề án cho giám đốc Hoàng, còn gọi điện thoại nhắc ông ta kiểm tra ngay, bởi vì đề án này có tác dụng trong thời gian rất ngắn.<br>&nbsp;<br>Chỉ sau mười lăm phút, đề án đã được thông qua và nhanh chóng được thực hiện. Lisa giao nhiệm vụ xuống dưới. Một giờ sau, #Giang Tinh team building# xuất hiện đầu tiên trên bảng hot search*, không ít các blogger** share liên tục, các nhà truyền thông lớn cũng liên hệ với họ. Bản thảo tương ứng sẽ được phát ra vào các thời điểm khác nhau.<br>&nbsp;<br>(*) Từ khóa được tìm kiếm nhiều.<br>&nbsp;<br>(**) Blogger dùng để chỉ những người dùng việc mua bán, tiếp thị tin tức trên mạng để kiếm tiền.<br>&nbsp;<br>Trần Tinh Vũ là đại diện hình ảnh của Giang Tinh, Weibo còn là “Big V”*, đương nhiên phải tận dụng tài nguyên. Sau khi chờ trên mạng bùng nổ mấy tiếng, giám đốc Hoàng đã liên hệ với Trần Tinh Vũ, nói với anh ta về việc này đồng thời đề nghị anh đăng bài lên Weibo kèm theo một bức ảnh tạo nhiệt.<br>&nbsp;<br>(*) “V” ám chỉ tài khoản đã được xác nhận danh tính, “Big V” nghĩa là tài khoản có hàng triệu người theo dõi.<br>&nbsp;<br>Trần Tinh Vũ và Giang Triệt, Sầm Sâm đang tập vật lý trị liệu trong khách sạn, đột nhiên nhận được điện thoại, Trần Tinh Vũ mừng rỡ, “Sếp Giang, em gái Cá Mực nhà cậu định cầm giải nhân viên ưu tú của năm à?”<br>&nbsp;<br>“Hửm?”<br>&nbsp;<br>Giang Triệt nằm trên giường vật lý trị liệu, khép hờ mắt, dáng vẻ lười biếng.<br>&nbsp;<br>“Em gái Cá Mực nhà cậu đang đi chơi còn nghĩ đến công việc, giám đốc Hoàng mới nói với tôi, em gái Cá Mực đã gấp rút đưa ra đề án tạm thời, tranh thủ phúc lợi team building lần này đang hot trên mạng, tôi đọc cho cậu nghe.”<br>&nbsp;<br>Trần Tinh Vũ hắng giọng, “Việc quảng bá các chế độ phúc lợi chất lượng cao để xây dựng đội ngũ sẽ giúp Giang Tinh thu hút những nhân tài xuất sắc trên Internet, đồng thời giúp Giang Tinh trẻ trung hóa, đại chúng hóa hình ảnh thương hiệu, củng cố và nâng cao địa vị của mình.\"<br>&nbsp;<br>“Cậu có thể ngậm miệng lại không?”<br>&nbsp;<br>Trần Tinh Vũ vất vả đọc xong một đoạn, mừng muốn chết.<br>&nbsp;<br>Sầm Sâm cũng nhàn nhã bổ thêm một đao, “Có phải là cô Chu lần trước không, thật sự ưu tú. Bây giờ những cô gái trẻ tuổi như thế này dường như rất cầu tiến, luôn thích đặt sự nghiệp lên hàng đầu.”<br>&nbsp;<br>Giang Triệt liếc anh ta một cái, “Chị dâu thì sao, xem ra trong suy nghĩ của tổng giám đốc Sầm, chị dâu đã không còn trẻ.”<br>&nbsp;<br>Sầm Sâm cười khẽ.<br>&nbsp;<br>Ai mà không biết ba sở thích lớn nhất của đại tiểu thư nhà anh ta là mua, mua và mua. Không làm Quân Dật phá sản đã là kỳ tích thứ chín của thế giới rồi.<br>&nbsp;<br>Trần Tinh Vũ và Thư Dương bị hai người đâm chọt nhau chọc cười, điên cuồng nện xuống chiếc giường vật lý trị liệu.<br>&nbsp;<br>Trần Tinh Vũ: “Ha ha ha! Tôi không muốn bị hai người chọc cười đến mức không tự sinh hoạt được đâu!”<br>&nbsp;<br>Lần này Giang Triệt và Sầm Sâm ngược lại rất ăn ý, “Cậu không cười cũng không tự sinh hoạt được!”<br>&nbsp;<br>-<br>&nbsp;<br>Buổi chiều, Chu Vưu gấp rút chạy đề án, sau đó lại thực hiện đề án. Cô ở lì trong phòng không ra ngoài, mọi người ai cũng ngâm suối nước nóng đến chán rồi cô mới nhớ ra.<br>&nbsp;<br> <br>“Tiểu Bạch, mấy giờ suối nước nóng đóng cửa?”<br>&nbsp;<br>“Hình như là trước chín giờ, chị Zoe, chị muốn đi ngay sao? Bây giờ bên ngoài hơi lạnh.”<br>&nbsp;<br>“Không sao, đi một lát thôi.”<br>&nbsp;<br>“Có cần em đi với chị không?”<br>&nbsp;<br>Vừa rồi Tiểu Bạch còn nói sẽ đi ca hát với mọi người, Chu Vưu lắc đầu, cười nói: “Không cần, chị tìm một bể ngâm cho đỡ mệt thôi, lát nữa lên lầu tìm mọi người ca hát.”<br>&nbsp;<br>Tiểu Bạch suy nghĩ một lúc, “Vậy được rồi, chị đừng ngâm lâu quá, không tốt đâu.”<br>&nbsp;<br>Chu Vưu đồng ý.<br>&nbsp;<br>Thật ra ngâm suối nước nóng một mình cũng có chỗ hay. Hôm nay cô đã rất mệt, không muốn lúc ngâm suối nước nóng còn phải nói chuyện phiếm, cũng không muốn giải thích với người khác tại sao cô lại mua bộ áo tắm này.<br>&nbsp;<br>Chạng vạng tối, suối nước nóng rất ít người, các bể tắm công hiệu đều có diện tích nhỏ, xung quanh có bình phong lịch sự tao nhã chắn lại, còn có nhân viên phục vụ canh giữ bên ngoài đưa khăn tắm.<br>&nbsp;<br>Nghe nói ở đây còn có phòng suối nước nóng đặc biệt với bồn tắm riêng, có thể tùy ý sử dụng trong hai mươi tư giờ.<br>&nbsp;<br>Chu Vưu dựa vào thành bể bạch đàn, thả lỏng một lúc rồi không tự chủ được nghĩ: Nhóm Giang Triệt có lẽ cũng ngâm mình ở suối nước nóng riêng.<br>&nbsp;<br>Nhưng bể tắm cô ngâm rất vắng, không có ai khác, cũng không khác gì bể tắm riêng.<br>&nbsp;<br>Hoàng hôn buông xuống, gió nhẹ mang theo hơi lạnh, không khí trong lành tươi mát.<br>&nbsp;<br>Chu Vưu quấn mái tóc xõa thành một búi nhỏ, nửa người dựa vào thành bể, lộ ra cái cổ trắng nõn mềm mại, xương quai xanh tinh tế, dây áo tắm mỏng manh treo trên vai càng làm cho làn da trở nên trắng hơn.<br>&nbsp;<br>Suối nước nóng có lực đẩy, cô thả lỏng, cơ thể trong ao cũng dập dềnh, lúc nổi lên, cảnh đẹp được áo tắm phác họa hiện ra như ẩn như hiện.<br>&nbsp;<br>Chu Vưu hiếm khi mới có thể thoải mái như vậy. Cô nhắm mắt thẫn thờ một lúc, không ngờ lại nghe được đoạn đối thoại rất nhỏ.<br>&nbsp;<br>Đến khi cô mở mắt ra, đã thấy Giang Triệt để trần nửa thân trên, mặc một chiếc quần bơi màu đen đứng bên cạnh bể.<br>&nbsp;<br>Dáng người Giang Triệt rất đẹp, có lẽ là bình thường có tập luyện, cơ bụng rõ ràng, đường cong đẹp mắt, có thể nhìn ra sức mạnh nhưng không khiến người ta cảm thấy thô tục và phản cảm.<br>&nbsp;<br>Chỉ trong thoáng chốc giật mình, Giang Triệt đã bước xuống nước.<br>&nbsp;<br>Chu Vưu mấp máy môi, không biết phải làm sao.<br>&nbsp;<br>Mặc dù ở đây không nói nam nữ không thể tắm chung, nhưng nếu trong suối có người khác giới, những người khác cũng sẽ không vào.<br>&nbsp;<br>Anh… Anh!<br>&nbsp;<br>Mắt thấy Giang Triệt đi thẳng tới, ngồi xuống bên cạnh mình, Chu Vưu vô thức muốn tránh đi. Nhưng Giang Triệt đột nhiên ôm lấy vai cô, thấp giọng nói: “Đừng nhúc nhích.”<br>&nbsp;<br>Da thịt tiếp xúc trong nước, đầu óc Chu Vưu đứng máy, nhất thời không thể nói được gì.<br>&nbsp;<br>“Anh nói, đừng nhúc nhích, dây áo sau vai em bị lỏng.”&nbsp;<br>&nbsp;<br>"]