["<br>Chứng kiến Tiểu Bạch dẫn theo Mộc Kiếm hướng Đệ Tam Tầng đi tới, Dương Diệp ngây cả người, nhưng sau vội vã che ở Tiểu Bạch trước mặt, sau đó nói: \"Ngươi muốn làm gì!\"<br>Tiểu Bạch chớp chớp nhãn, nhưng sau nhếch miệng cười, đón lấy, nàng tiểu trảo chỉ chỉ Đệ Tam Tầng, biểu thị muốn đi tới .<br>Dương Diệp lại nói: \"Tại sao muốn đi tới ?\"<br>Tiểu Bạch chỉ chỉ trong tay Mộc Kiếm, nhưng sau vừa chỉ chỉ lầu lên.<br>Dương Diệp nhíu mày, cái này Mộc Kiếm muốn đi tới ? Nó đi tới làm gì ?<br>Cái này lúc, Tiểu Bạch bay đến Dương Diệp trước mặt, nhưng kéo về phía sau lấy Dương Diệp tay liền hướng Đệ Tam Tầng đi tới .<br>Dương Diệp do dự xuống, không có cự tuyệt.<br><br>Mộc Kiếm muốn đi tới, nhất định là phía trên có vật gì hấp dẫn nó, hoặc cái gì khác duyên cớ vì thế, hắn cũng rất tò mò .<br>Khi thấy Dương Diệp cùng Tiểu Bạch hướng Đệ Tam Tầng đi tới lúc, giữa sân ánh mắt mọi người đều rối rít đầu qua đây .<br>Ở nơi này lúc, cái kia Tiêu Kiếm huynh muội đột nhiên xuất hiện ở Dương Diệp cùng Tiểu Bạch trước mặt.<br><br>Tiêu Kiếm nhìn thoáng qua Tiểu Bạch, nhưng sau nhìn về phía Dương Diệp, nói: \"Diệp huynh, Đệ Tam Tầng, không thể đi tới .\"<br>\"Vì sao ?\" Dương Diệp khó hiểu .<br>Tiêu Kiếm nói: \"Phía trước ta đã nói với ngươi, cái này Đệ Tam Tầng, chỉ có Chân Cảnh cấp kiếm ý mới có thể đi tới .\"<br>Dương Diệp cười cười, nói: \"Vô sự .\" Vừa nói, hắn lôi kéo Tiểu Bạch đi tới cái kia tầng thứ ba màn sáng trước .<br>Tiểu Bạch giơ Mộc Kiếm sẽ phách màn sáng kia, chẳng qua nhưng là bị Dương Diệp cản lại .<br>Dương Diệp xoa xoa Tiểu Bạch đầu nhỏ, nhưng sau tay phải hắn đặt ở màn sáng kia lên, ở ánh mắt mọi người bên trong, Dương Diệp kiếm ý từ trong cơ thể nộ tràn ra, kiếm ý theo cánh tay hắn truyền vào màn sáng kia bên trong .<br>Làm màn sáng tiếp xúc được Dương Diệp kiếm ý lúc, tức thì bắt đầu rung động kịch liệt lên .<br>Dần dần, ở ánh mắt mọi người bên trong, màn sáng chậm rãi tiêu tán .<br>Nhìn thấy một màn này, giữa sân mọi người khuôn mặt sắc cũng thay đổi.<br><br>Bao quát Tiêu Kiếm huynh muội!<br> <br>Đang ở Dương Diệp cùng Tiểu Bạch đi tới lúc, cái này lúc, Tiêu Kiếm lần nữa chắn Dương Diệp cùng Tiểu Bạch trước mặt, Tiêu Kiếm nhìn thẳng Dương Diệp, \"Vì sao ?\"<br>Đệ Tam Tầng, chỉ có đạt được Chân Cảnh cấp kiếm ý mới có thể đi tới, mà Dương Diệp kiếm ý, chỉ là Chí Cảnh!<br>Tiêu Kiếm hỏi, cũng là giữa sân rất nhiều Kiếm Tu muốn biết .<br>Dương Diệp suy nghĩ một chút, sau đó nói: \"Thật muốn biết ?\"<br>\"Đương nhiên!\" Tiêu Kiếm trả lời không chút do dự .<br>Dương Diệp nhìn lướt qua giữa sân rất nhiều Kiếm Tu, \"Các ngươi cũng muốn biết ?\"<br>Giữa sân, rất nhiều Kiếm Tu gật đầu .<br>Dương Diệp suy nghĩ một chút, sau đó nói: \"Ta không biết kiếm đạo của các ngươi chi tâm là cái gì, phản chính kiếm của ta tâm là can đảm.<br><br>Cái gì gọi là can đảm ? Chính là không sợ hãi .\"<br>Nói đến đây, hắn chỉ chỉ tầng thứ ba cửa vào, \"Các ngươi đều ở chỗ này, không có đi tới, chắc là biết, cái này Đệ Tam Tầng chỉ có thể Chân Cảnh giai kiếm ý mới có thể đi tới.<br><br>Bởi vì đây, các ngươi từ nội tâm sâu chỗ hủy bỏ chính mình, cảm giác mình không thể đi tới, bởi vì các ngươi kiếm ý không phải Chân Cảnh giai kiếm ý!\"<br>Mọi người trầm mặc, có vài người đã bắt đầu trầm tư .<br>Cái này lúc, Dương Diệp lại nói: \"Kiếm Tu, làm không sợ hãi, nên có vô địch tâm.<br><br>Đặc biệt, chúng ta không thể tự kiềm chế phủ định chính mình.<br><br>Nếu như mình đều hủy bỏ chính mình, vậy chúng ta kiếm đạo đường sợ rằng cũng hết mức .\"<br>Nói xong, Dương Diệp lôi kéo Tiểu Bạch tiểu trảo tiến nhập Đệ Tam Tầng .<br>Giữa sân, rất nhiều Kiếm Tu bắt đầu trầm tư, cái kia Tiêu Kiếm cũng là như đây.<br>Một lát sau, Tiêu Ưu Thủy đột nhiên nhẹ giọng nói: \"Tên kia dường như không phải Chí Cảnh kiếm ý .\"<br>Tiêu Kiếm nhìn về phía Tiêu Ưu Thủy, \"Có ý tứ ?\"<br>Tiêu Ưu Thủy thấp giọng nói: \"Tuy là hắn nói lời nói này có điểm đạo lý, thế nhưng, ta cảm giác, kiếm ý của hắn dường như không phải đơn thuần Chí Cảnh \"<br> <br>Tiêu Kiếm: \"<br>Dương Diệp dĩ nhiên không phải đơn thuần Chí Cảnh kiếm ý, phải biết, kiếm ý của hắn nhưng là ẩn chứa ý chí bất khuất, có ý chí bất khuất gia trì, kiếm ý của hắn là có thể so với Chân Cảnh giai kiếm ý.<br><br>Ở Dương Diệp cùng Tiểu Bạch lên lầu về sau, Đệ Nhị Tầng bên trong rất nhiều Kiếm Tu bắt đầu nhịn không được, nhưng sau cũng hướng Đệ Tam Tầng đi tới, nhưng mà bọn họ đều thất bại!<br>\"Đại lừa dối \"<br>Giữa sân, có thật nhiều Kiếm Tu ở thất bại vô số lần về sau, bắt đầu nhịn không được mắng lên .<br>Dương Diệp cùng Tiểu Bạch tiến nhập Đệ Tam Tầng về sau, Dương Diệp tức thì cảm giác có chút lạnh rõ ràng, bởi vì Đệ Tam Tầng bên trong, chỉ có một người, một nữ nhân .<br>Dương Diệp nhìn thoáng qua nữ tử, nữ tử khoảng chừng hai mươi lăm hai mươi sáu tuổi, mặc quần áo bó sát người váy đầm dài màu trắng, bên ngoài xếp bằng ngồi dưới đất, hai mắt khép hờ, làm như đã nhập định .<br>Dương Diệp thu hồi ánh mắt, nhưng sau nhìn về phía Tiểu Bạch, Tiểu Bạch chớp chớp nhãn, cũng nhìn Dương Diệp .<br>Dương Diệp cười khổ lắc đầu, nhưng sau nhẹ nhàng xoa xoa Tiểu Bạch đầu, nói: \"Hỏi một chút trong tay ngươi cái này Mộc Kiếm, nó muốn làm cái gì .\"<br>Tiểu Bạch nhếch miệng cười, nhưng sau nhìn về phía móng vuốt trong Mộc Kiếm, một lát sau về sau, chuôi này Mộc Kiếm đột nhiên bay, sau đó trở lại ở giữa, Dương Diệp cùng Tiểu Bạch cũng lập tức đi theo qua.<br><br>Ở Dương Diệp cùng Tiểu Bạch nhìn kỹ xuống, Mộc Kiếm bắt đầu tại chỗ xoay tròn .<br>Theo Mộc Kiếm xoay tròn, Dương Diệp hiện, giữa sân tựa hồ có cái gì đang hướng về Mộc Kiếm tụ lại .<br>\"Ngươi đang làm cái gì!\"<br>Ở nơi này lúc, một giọng nói đột nhiên ở trong sân vang lên .<br>Dương Diệp quay đầu nhìn lại, nói chuyện chính là cái kia nữ tử váy trắng .<br>Dương Diệp nói: \"Ta không có làm cái gì a!\"<br>Nữ tử váy trắng ánh mắt rơi vào Dương Diệp trước mặt chuôi này Mộc Kiếm thân lên, \"Khiến nó dừng lại!\"<br>Dương Diệp khó hiểu, \"Vì sao ?\"<br>Nữ tử váy trắng nhìn về phía Dương Diệp, \"Muốn cho ta nói lần thứ hai ?\"<br>Nghe vậy, Dương Diệp hai mắt tức thì nhỏ bé híp lại, \"Vậy ngươi đang ở nói một lần được rồi .\"<br>Dương Diệp thanh âm vừa dứt xuống, một thanh kiếm đột nhiên xuất hiện ở Dương Diệp giữa chân mày ba tấc vị trí, cùng này đồng thời, cái kia nữ tử váy trắng cũng xuất hiện ở Dương Diệp trước mặt.<br><br><br>Nữ tử nhìn thẳng Dương Diệp, \"Lời nói mới rồi, nhưng có can đảm đang nói một lần ?\"<br>Ầm!<br>Ở nơi này lúc, nhất cổ kinh khủng ý cảnh tự Dương Diệp trong cơ thể tịch quyển mà ra, cường đại ý cảnh trực tiếp đem nữ tử cả người mang kiếm chấn địa hướng lui về sau mấy trượng.<br><br>Sau một khắc, Dương Diệp cả người trực tiếp tiêu thất ngay tại chỗ, xuất hiện lần nữa lúc, đã tại nữ tử trước mặt, đón lấy, Dương Diệp tay trái nắm Kiếm Tổ hướng về phía nữ tử chợt chính là vừa bổ .<br>Nữ tử váy trắng khuôn mặt sắc không thay đổi, giơ kiếm chính là đâm một cái .<br>Keng!<br>Theo một đạo tiếng vang dòn giã lên, Dương Diệp cả người mang kiếm bị chấn địa hướng sau liền lùi lại chừng ba mươi trượng .<br>Nữ tử không có tiếp tục xuất thủ, nàng nhìn Dương Diệp hồi lâu, sau đó nói: \"Chí Cảnh kiếm ý, ngươi làm sao có thể đi lên .\"<br>Xa chỗ, Dương Diệp nhìn về phía nữ tử váy trắng, \"Chân Cảnh kiếm ý!\"<br>Lần đầu tiên, hắn gặp so với hắn kiếm ý còn cao người .<br>Nữ tử quan sát liếc mắt Dương Diệp, sau đó nói: \"Không phải bình thường Chí Cảnh kiếm ý, trong đó, còn ẩn chứa một loại khác lực lượng, có cái kia lực lượng ở trong đó, điều này làm cho ngươi Chí Cảnh kiếm ý đã có thể so với Chân Cảnh!\"<br>Nói đến đây, nữ tử thần sắc đột nhiên lạnh xuống, \"Bất quá, Chí Cảnh, cuối cùng là Chí Cảnh!\"<br>Thanh âm rơi xuống, nàng hướng phía trước bước ra một bước, trong sát na, một cực kỳ cường đại kiếm ý từ trong cơ thể tịch quyển mà ra, nhưng sau hướng Dương Diệp ép tới .<br>Dương Diệp nhíu mày, trầm mặc nhất chớp mắt, hắn cũng hướng phía trước bước ra một bước, bước ra một bước, trong cơ thể bất khuất kiếm ý tịch quyển mà ra, hướng nữ tử váy trắng ý cảnh ép tới .<br>Rất nhanh, hai cổ ý cảnh trên không trung giằng co đứng lên .<br>Tuy là Dương Diệp kiếm ý chỉ là Chí Cảnh, thế nhưng, hắn kiếm ý bên trong nhưng là ẩn chứa ý chí bất khuất, bởi vì đây, kiếm ý của hắn cùng cái kia nữ tử váy trắng kiếm ý giằng co lúc, không chút nào rơi hạ phong.<br><br>Bất quá, kiếm ý của hắn cũng không pháp áp lui nữ tử váy trắng kiếm ý, bởi vì đây, hai người ở trong sân giằng co đứng lên .<br>Này lúc, bất kể là nữ tử váy trắng, vẫn là Dương Diệp, cũng không có thu hồi kiếm ý của mình, cũng không dám, hiện tại người nào trước thu hồi, như bên kia thừa thắng xông lên, vậy mình liền khẳng định phải thua thiệt lớn .<br>Cứ như vậy, giằng co khoảng chừng một khắc đồng hồ về sau, Dương Diệp bên này dần dần xuất hiện hoàn cảnh xấu.<br><br>Nhìn thấy chính mình kiếm ý xuất hiện hoàn cảnh xấu, Dương Diệp khuôn mặt sắc tức thì trầm xuống .<br>Quả nhiên, kiếm ý của mình tuy là có thể so với Chân Cảnh kiếm ý, nhưng cùng chân chính Chân Cảnh kiếm ý so sánh với, khẳng định vẫn là có một chút chênh lệch .<br>Ở nơi này lúc, xa xa Tiểu Bạch đột nhiên ôm lấy vậy còn đang xoay tròn Mộc Kiếm hướng về phía nàng kia chính là vừa bổ .<br>Xuy!<br>Một đạo kiếm khí ở trong sân chợt lóe lên .<br> <br>Nhìn thấy này đạo kiếm khí, nữ tử váy trắng hơi biến sắc mặt, nàng tay trái nhất chiêu, một thanh kiếm xuất hiện ở trong tay nàng, chuyển chớp mắt, trong tay nàng thanh kiếm kia điện xạ mà ra .<br>Ầm!<br>Tiểu Bạch đạo kia kiếm khí ầm ầm tiêu tán, mà lúc, Tiểu Bạch ôm Mộc Kiếm lại lần nữa vừa bổ .<br>Keng!<br>Nữ tử kiếm mới vừa cùng Mộc Kiếm vừa tiếp xúc, chính là trực tiếp bị Mộc Kiếm cho đánh thành hai nửa, tán lạc tại địa.<br>Nhìn thấy một màn này, nàng kia hai mắt tức thì híp lại, cùng này đồng thời, nàng cùng Dương Diệp đồng thời triệt hồi kiếm ý .<br>Một bên, Tiểu Bạch sẽ lần nữa động thủ, chẳng qua nhưng là bị Dương Diệp cản lại .<br>\"Đây là cái gì kiếm!\" Cái này lúc, nữ tử váy trắng đột nhiên nói .<br>Dương Diệp nhìn nữ tử liếc mắt, sau đó nói: \"Tại sao không để cho kiếm của ta ở nơi này xoay tròn ?\"<br>Nữ tử nhìn về phía Dương Diệp, \"Ngươi không biết nó đang làm cái gì ?\"<br>Dương Diệp nhìn về phía Tiểu Bạch, Tiểu Bạch chớp chớp nhãn, nhưng sau vuốt vuốt tiểu trảo, biểu thị cũng không biết .<br>Dương Diệp nhìn về phía Mộc Kiếm, Mộc Kiếm không có trả lời .<br>\"Nó không phải của ngươi kiếm!\" Ở nơi này lúc, nữ tử váy trắng đột nhiên nói .<br>Dương Diệp nhìn về phía nữ tử váy trắng, nhưng sau gật đầu, \"Quả thực không phải .\"<br>\"Vật vô chủ!\" Dương Diệp nhìn thẳng Dương Diệp .<br>Dương Diệp đang muốn nói, cái này lúc, nữ tử đột nhiên tiêu thất ngay tại chỗ, mục đích gì, chính là chuôi này Mộc Kiếm .<br>Đoạt!<br>Nữ tử muốn cướp kiếm!<br>Dương Diệp khuôn mặt sắc triệt để âm trầm xuống, liền muốn ra tay, mà lúc, Tiểu Bạch cũng là dẫn đầu ra trảo, nàng ôm Mộc Kiếm hướng về phía nữ tử chính là vừa bổ .<br>Ầm!<br>Mộc Kiếm oai, trực tiếp đem nữ tử đẩy lui, Tiểu Bạch ôm kiếm lại muốn xuất thủ, mà đang ở thì từng cái<br>Xoạt xoạt!<br>Một đạo thanh thúy thanh ở trong sân vang lên .<br>Tiểu Bạch cùng Dương Diệp nhìn về phía Mộc Kiếm, nhưng sau hai cái đều ngẩn ra .<br>Bởi vì Mộc Kiếm thân kiếm lên, rớt một tấm gỗ vụn xuống .<br>Bị hư ?.<br><br>"]