["<br>Trong khoảng thời gian kế tiếp, Dương Diệp cũng đang điên cuồng tu luyện .<br>Cái này địa phương đúng là tu luyện thiên đường, hắn cũng không muốn lãng phí cơ hội này .<br>Mà Tiểu Thiên Hỏa cũng đang điên cuồng hấp thu những thứ kia tinh thuần Hỏa Hệ năng lượng, cái này địa phương, đối với Tiểu Thiên Hỏa mà nói, là chân chánh thiên đường .<br>Chẳng qua, Dương Diệp cũng không để cho nàng vẫn hấp xuống phía dưới, bởi vì tại hấp xuống phía dưới, khả năng liền xảy ra đại sự .<br>Ở đệ mười ngày sau, Dương Diệp lặng lẽ lặng lẽ ly khai phòng tu luyện .<br>Hắn cũng không quên lần này mình tới mục đích!<br>Nếu muốn biết Tử Nhi cùng Tiểu Bạch hạ lạc, chỉ có hai con đường, một là tìm được Mạt Tiểu Lãnh, hai là bắt một đầu Thần Phượng tộc cao tầng.<br><br>Bất kể là bắt Mạt Tiểu Lãnh hãy tìm Thần Phượng tộc cao tầng, đều không phải là nhất chuyện đơn giản .<br>Dương Diệp vừa ly khai phòng tu luyện, lúc này, Tiểu Thiên Hỏa đột nhiên chui ra, sau đó nàng tay nhỏ bé chỉ chỉ dưới nền đất, hiển nhiên, gọi là hắn xuống phía dưới .<br>Dương Diệp lắc đầu, \"Hiện tại không thể hút, ta có việc cần hoàn thành, về sau tại hấp, có được hay không ?\"<br>Tiểu Thiên Hỏa lắc lắc đầu nhỏ, sau đó tay nhỏ bé khoa chân múa tay .<br>Rất nhanh, Dương Diệp chân mày cau lại, bởi vì không phải là Tiểu Thiên Hỏa phải gọi hắn xuống phía dưới, mà là cái kia Lục Đinh Thần Hỏa .<br>Lục Đinh Thần Hỏa muốn hắn xuống phía dưới!<br>Trầm mặc trong nháy mắt, Dương Diệp hỏi: \"Tại sao muốn xuống phía dưới ?\"<br>Tiểu Thiên Hỏa chui được Dương Diệp thể bên trong, rất nhanh, nàng lại chạy ra, sau đó lại chỉ chỉ dưới nền đất, ngoại trừ này bên ngoài, ở không động tác khác .<br>Dương Diệp khóe miệng hơi nhất rút ra, cái này Lục Đinh Thần Hỏa không có cho hắn đáp án, chỉ là gọi hắn xuống phía dưới .<br>Dương Diệp do dự một chút, sau đó gật đầu.<br><br>Tuy là không biết Lục Đinh Thần Hỏa là có ý gì, thế nhưng hắn biết, Lục Đinh Thần Hỏa sẽ không hại hắn.<br><br>Hơn nữa, hắn cũng rất hiếu kỳ, cái này lòng đất đến tột cùng có cái gì, dĩ nhiên làm cho Lục Đinh Thần Hỏa đều lưu ý .<br>Hắn không biết Lục Đinh Thần Hỏa đến tột cùng là thuộc về cấp bậc gì, thế nhưng hắn rất tinh tường, có thể làm cho nó để ý đồ đạc, tuyệt đối không phải bình thường đồ đạc .<br>Chui vào lòng đất không bao lâu phía sau, Dương Diệp liền tiến vào nham tương thế giới .<br> <br>Nhiệt độ rất cao, vô cùng cao, chẳng qua hoàn hảo, hắn nhục thân có thể chịu đựng .<br>Một lúc lâu sau, Dương Diệp ngừng lại, bởi vì lúc này nhiệt độ chung quanh, hắn nhục thân đã không thể chịu đựng.<br><br>Dương Diệp nhìn lướt qua bốn phía, bốn phía đều là một mảnh nham tương, cái gì cũng không nhìn thấy .<br>Trầm mặc trong nháy mắt, Dương Diệp thả ra kiếm ý của mình đem chính mình bao vây, sau đó tiếp tục thâm nhập dưới nền đất .<br>Lại qua một giờ thời gian phía sau, Dương Diệp lần nữa ngừng lại, bởi vì lúc này nhiệt độ chung quanh, coi như là kiếm ý của hắn đều không thể chịu đựng .<br>Đúng lúc này, Tiểu Thiên Hỏa đột nhiên từ trong cơ thể hắn chui ra, ngay sau đó, một đám lửa hồng quang tráo bao phủ ở Dương Diệp, khi này đoàn hỏa hồng quang tráo sau khi xuất hiện, Dương Diệp phát hiện, tại hắn chung quanh những thứ kia nham tương dĩ nhiên tự động hướng phía bốn phía lui ra, làm như kiêng kỵ hắn trên người hỏa hồng quang tráo .<br>Dương Diệp nhìn về phía Tiểu Thiên Hỏa, nhìn thấy Dương Diệp xem ra, Tiểu Thiên Hỏa đối với Dương Diệp xán lạn cười .<br>Dương Diệp mỉm cười, hắn xoa xoa Tiểu Thiên Hỏa đầu, cái này Tiểu Thiên Hỏa so với hắn tưởng tượng còn lợi hại hơn a! Cái này cũng bình thường, lúc này Tiểu Thiên Hỏa nhưng là bị Lục Đinh Thần Hỏa cải tạo qua .<br>Dương Diệp tiếp tục hướng xuống dưới thâm nhập, khoảng chừng qua sau hai canh giờ, Dương Diệp ngừng lại .<br>Tại hắn cách đó không xa những thứ kia nham tương bên trong, Dương Diệp phát hiện rất nhiều màu trắng bệch tiểu Hỏa Diễm, những ngọn lửa này chỉ có lớn chừng ngón cái, số lượng rất nhiều, có chừng trên trăm đóa .<br>Nhìn thấy những thứ này tiểu Hỏa Diễm, Tiểu Thiên Hỏa con mắt nhất thời sáng lên, sau đó nàng trực tiếp bay đi, sau đó bắt lại một đóa tiểu Hỏa Diễm liền hướng trong miệng mình tiễn .<br>Làm cho Dương Diệp có chút không hiểu là, những thứ kia ngọn lửa nhỏ dĩ nhiên không có phản kháng.<br><br>Hắn tỉ mỉ quan sát liếc mắt những thứ kia ngọn lửa nhỏ, hắn phát hiện, những thứ này ngọn lửa nhỏ ẩn chứa Hỏa Hệ năng lượng phi thường vô cùng tinh thuần, mà Tiểu Thiên Hỏa mỗi nuốt một đóa tiểu Hỏa Diễm, nàng trên thân tản mát ra khí tức sẽ tăng cường một ít .<br>Giờ khắc này, Dương Diệp minh bạch Lục Đinh Thần Hỏa ý tứ .<br>Lục Đinh Thần Hỏa muốn hắn xuống, nhưng thật ra là vì cái này Tiểu Thiên Hỏa .<br>Đúng lúc này, Tiểu Thiên đột nhiên xuất hiện ở Dương Diệp trước mặt.<br><br>Dương Diệp ngẩn người, sau đó nói: \"Ngươi làm sao đi ra ?\"<br>Tiểu Thiên đột nhiên đối với cái kia Tiểu Thiên Hỏa vẫy vẫy thu, kẻ sau quyến luyến không nỡ nhìn thoáng qua trước mặt nàng những ngọn lửa kia, sau đó bay đến Tiểu Thiên trước mặt.<br><br>Tiểu Thiên tự tay xoa xoa Tiểu Thiên Hỏa đầu, nói: \"Không muốn hấp chúng nó, có được hay không ?\"<br>Tiểu Thiên Hỏa cắn cùng với chính mình tay nhỏ bé chỉ, trong mắt tràn đầy quấn quýt .<br>\"Vì sao ?\" Dương Diệp hỏi .<br> <br>Tiểu Thiên trong mắt lóe lên một ôn nộ, \"Hỏa Chủng!\"<br>\"Có ý tứ ?\" Dương Diệp khó hiểu .<br>Tiểu Thiên Đạo: \"Cái gọi là Hỏa Chủng, chính là chỉ trong bầu trời này cái loại này có cơ hội tiến hóa thành Hỏa Hệ Linh Vương ngọn lửa, những thứ này, có thể trở thành Hỏa Hệ Linh Vương .\"<br>Dương Diệp trong lòng kinh hãi, giữa sân nhưng là có trên trăm ngọn lửa a!<br>Trên trăm Hỏa Hệ Linh Vương, đó là cái gì khái niệm ?<br>Lúc này, Tiểu Thiên đột nhiên lãnh thanh đạo: \"Biết những thứ này Hỏa Chủng vì sao không phản kháng sao? Bởi vì chúng nó đã bị cầm giữ.<br><br>Nếu như ta không có đoán sai, cái này Thần Phượng tộc đưa chúng nó giam cầm lại, sau đó lợi dụng nơi đây tinh thuần Hỏa Hệ năng lượng bồi dưỡng chúng nó, đến khi chúng nó trưởng thành đến rồi trình độ nhất định phía sau, sau đó ở thôn phệ chúng nó.<br><br>Cái này Thần Phượng tộc, thực sự là thật can đảm!\"<br>Dương Diệp nheo mắt, cái này Tiểu Thiên lại sinh ra tức giận.<br><br>Tiểu Thiên không tức giận lúc, người hiền lành, thế nhưng một ngày tức giận, đó là phi thường kinh khủng.<br><br>Muốn biết, lần trước nàng tức giận, nhưng là làm ra trên trăm cái Thiên Đạo Chi Nhãn.<br>Kỳ thực, đối với Thần Phượng tộc cầm cố nhiều như vậy Hỏa Chủng, Dương Diệp cũng là có chút khiếp sợ.<br><br>Muốn biết, cái này trên thế giới nhưng là còn có một cái cường đại thế lực .<br>Linh Cung!<br>Nếu để cho Linh Cung những thứ kia Thiên Địa Linh Vật đã biết Thần Phượng tộc cầm giữ nhiều như vậy Hỏa Chủng, Linh Cung chắc chắn sẽ không từ bỏ ý đồ .<br>Thần Phượng tộc bắt Tiểu Bạch, hắn có nghĩ qua tìm Linh Cung, thế nhưng cuối cùng hắn vẫn hủy bỏ cái ý niệm này.<br><br>Bởi vì Linh Cung chắc chắn sẽ không tin tưởng hắn, cho nên, vẫn phải là dựa vào chính mình!<br><br>Lúc này, Tiểu Thiên xoa xoa Tiểu Thiên Hỏa đầu, nhẹ giọng nói: \"Thiên Địa Linh Vật, Thiên Sinh Địa Dưỡng, các ngươi vốn thuộc nhất mạch, cũng không cần tự giết lẫn nhau, có được hay không ?\"<br>Tiểu Thiên Hỏa mặc dù có chút không nỡ, nhưng vẫn là gật một cái đầu nhỏ.<br><br>Kỳ thực, nàng cũng không hiểu gì Tiểu Thiên nói, nàng chỉ biết Tiểu Thiên không cho nàng hấp, nếu Tiểu Thiên không cho, cái kia nàng liền không hấp .<br>Tiểu Thiên ngẩng đầu nhìn về phía xa xa những thứ kia ngọn lửa nhỏ, nói: \"Ta muốn đem những này ngọn lửa nhỏ cho tới Tiểu Thiên đại lục đi .\"<br>Dương Diệp hơi ngẩn ra, sau đó nói: \"Ngươi nghĩ cứu chúng nó ?\"<br>Tiểu Thiên gật đầu, \"Tiểu Thiên đại lục rất đặc thù, bên trong tuy là không có tinh thuần Hỏa Hệ năng lượng, nhưng là lại có so với Hỏa Hệ năng lượng tốt hơn năng lượng, chúng nó trở ra, khẳng định có thể rất nhanh tiến hóa thành Linh Vương.\"<br>Nghe vậy, Dương Diệp con mắt nhất hiện ra, trên trăm Linh Vương, đó là cái gì khái niệm ?<br>Không chút do dự nào, Dương Diệp liền vội vàng gật đầu, nói: \"Được, bắt bọn nó đều lộng đi vào .\" Nói đến đây, hắn làm như nghĩ tới điều gì, sau đó nói: \"Trước không thể lộng, nơi này là Thần Phượng tộc, chúng ta nếu như bắt bọn nó toàn bộ lộng đi vào, có thể sẽ kinh động Thần Phượng tộc cường giả!\"<br>Hắn sở dĩ có thể đến nơi đây, là bởi vì Kiếm Vực, Kiếm Vực ẩn nấp, làm cho hắn hoàn toàn bình mở ra rớt hơi thở của mình, trừ phi là Luân Hồi cảnh cường giả tận lực nhằm vào, nếu không...!Đối phương căn bản không phát hiện được hắn.<br><br>Mà bây giờ Tiểu Thiên nếu như đem các loại Hỏa Chủng toàn bộ mang đi, nhất định sẽ kinh động Thần Phượng tộc cường giả .<br>\"Không sao!\"<br>Tiểu Thiên lắc lắc đầu, \"Bọn họ không sẽ phát hiện .\" Vừa nói, nàng hướng phía trước bước ra một bước, sau một khắc, Dương Diệp phát hiện, chu vi làm như phát sanh biến hóa gì, đến tột cùng là biến hóa gì, hắn cũng không nói lên được .<br>Mà lúc này, Tiểu Thiên tay ngọc vung lên, trong sát na, những thứ kia Hỏa Chủng nhất thời một tên tiếp theo một tên chui vào Dương Diệp trước ngực.<br><br>Mười hơi thở phía sau, giữa sân sở hữu Hỏa Chủng đã toàn bộ tiến nhập Dương Diệp thể bên trong .<br>Tiểu Thiên cũng muốn tiến nhập Dương Diệp thể bên trong, nhưng là bị Dương Diệp ngăn cản .<br>Dương Diệp trầm giọng nói: \"Tiểu Thiên, giúp ta tìm hai người, không đúng, một cái yêu, còn có một cái là linh chủ!\" Hắn muốn chính mình tìm Tử Nhi cùng Tiểu Bạch, không thể nghi ngờ là khó như đăng thiên, cho nên, chỉ có thể tìm Tiểu Thiên hỗ trợ .\"Linh chủ ?\"<br>Tiểu Thiên con mắt trợn lớn lên, \"Ngươi biết linh chủ ?\"<br>Dương Diệp gật đầu, sau đó nói: \"Các nàng bị Thần Phượng tộc bắt được, hiện tại ta không biết các nàng ở nơi nào, ngươi giúp ta nhìn!\"<br>\"Linh chủ!\"<br>Tiểu Thiên khẽ gật đầu, sau đó nói: \"Chỉ cần nàng ở nơi này Thần Phượng tộc, ta liền có thể tìm được nàng .\"<br>\"Vì sao ?\" Dương Diệp khó hiểu .<br>Tiểu Thiên hì hì cười, \"Đầu tiên, thân phận nàng đặc thù, thứ nhì, thứ nhì ta không nói cho ngươi, hì hì \"<br>Vừa nói, nàng hai mắt chậm rãi đóng lại .<br>Dương Diệp: \"<br>Qua hồi lâu, Tiểu Thiên chân mày gắt gao nhíu lại, đón lấy, nàng chậm rãi trợn mở con mắt, sau đó nói: \"Phát hiện ngươi nói cái kia linh chủ .\"<br>\"Ở đâu ?\" Dương Diệp liền vội vàng hỏi .<br> <br>Tiểu Thiên chỉ chỉ xuống phương, nói: \"Phía dưới!\"<br>\"Đi!\"<br>Thanh âm rơi xuống, Dương Diệp muốn đi xuống, lúc này, Tiểu Thiên đột nhiên kéo hắn lại, sau đó nói: \"Chờ một hồi ngươi mặc kệ thấy cái gì, đừng xung động, hiểu chưa ?\"<br>Nghe vậy, Dương Diệp quay đầu nhìn về phía Tiểu Thiên, \"Ngươi có ý tứ!\"<br>Tiểu Thiên đang muốn nói, Dương Diệp cũng là đã xoay người thân hình khẽ động biến mất ở cách đó không xa .<br>Tiểu Thiên thấp giọng thở dài, \"Chết tiệt Thần Phượng tộc .\"<br>Thanh âm rơi xuống, nàng thân hình khẽ động vội vàng đi theo .<br>Một khắc đồng hồ phía sau, Dương Diệp ngừng lại .<br>Thời gian qua đi hồi lâu, hắn rốt cục thấy lần nữa Tiểu Bạch.<br><br>Tại hắn cách đó không xa, có một màu vàng mảnh nhỏ lồng sắt nhỏ, ở cái kia lồng sắt bên trong, chính là Tiểu Bạch .<br>Lúc này, Tiểu Bạch lẳng lặng bò, hai mắt khép hờ, phảng phất đã ngủ say .<br>Linh khí chung quanh vô cùng đầy đủ, so với phía trước trong phòng tu luyện còn muốn đầy đủ chí ít thập bội, bởi vì vô số linh khí đang liên tục không ngừng từ Tiểu Bạch thể bên trong tràn ra .<br>Nhìn thấy Tiểu Bạch, cái kia Tiểu Thiên chân mày đương tức thì nhíu lại, \"Hảo một cái Thần Phượng tộc, cầm cố linh chủ, để cho liên tục không ngừng cung cấp tự thân bổn nguyên linh khí, cái này, đây là đang mổ gà lấy trứng!\"<br>Dương Diệp không có để ý Tiểu Thiên, hắn đi tới Tiểu Bạch trước mặt, xem lấy trước mặt bị giam cầm Tiểu Bạch, hai tay của hắn bắt đầu run lên, \"Tiểu, Tiểu Bạch .\"<br>Không có bất kỳ đáp lại .<br>Dương Diệp quay đầu nhìn về phía Tiểu Thiên, Tiểu Thiên trầm mặc hồi lâu, sau đó nói: \"Nàng khả năng vĩnh viễn cũng không tỉnh lại nữa!\"<br>Dương Diệp con ngươi chợt co rụt lại, \"Vì sao ?\"<br>Tiểu Thiên trầm giọng nói: \"Bởi vì nàng linh trí đã bị rút ra cách, liền tương đương với nhân loại linh hồn bị rút ra cách, bây giờ nàng, không có linh hồn, chỉ có bổn nguyên linh khí, mà Thần Phượng tộc chính là đang giải phóng của nàng bổn nguyên linh khí, một ngày của nàng bổn nguyên linh khí đều thả ra ngoài, khi đó, toàn bộ Thần Phượng tộc đã đem là chân chánh Động Thiên Phúc Địa .\"<br>Nói đến đây, Tiểu Thiên dừng một chút, lại nói: \"Ở nơi này tu luyện, so với bên ngoài chí ít nhanh gấp mấy chục lần, không chỉ có như vậy, Thần Phượng tộc những thứ kia không có đạt được Luân Hồi cảnh Âm Dương Cảnh cường giả, đều có thể mượn của nàng bổn nguyên linh khí xông đâm Luân Hồi, Luân Hồi cảnh cường giả có thể sẽ không tăng rất nhiều, thế nhưng Thần Giả cùng Âm Dương Cảnh Huyền Giả nhất định sẽ tăng rất nhiều rất nhiều.<br><br>Nói tóm lại, khi đó, Thần Phượng tộc thực lực tổng hợp chí ít sẽ tăng lên nhiều cái tầng thứ .\"<br>Dương Diệp hai mắt chậm rãi nhắm lại, hồi lâu, hắn xoay người nhìn về phía trước mặt Tiểu Bạch, hắn cái kia tay run rẩy đặt ở cái kia lao lung lên, trong mắt tràn đầy thống khổ màu sắc, \"Ta, ta \"<br>Lúc này, Tiểu Thiên chân mày to đột nhiên nhíu lại, \"Chúng ta bị phát hiện .\"<br>\"Thần Phượng tộc!\"<br>Đúng lúc này, một đạo cuồng loạn tiếng rống giận dử đột nhiên tự cái kia sâu trong lòng đất ầm ầm vang lên, thanh âm truyền bá tốc độ cực nhanh, trong nháy mắt chính là tịch quyển tới mặt đất, sau đó dường như tiếng sấm một dạng truyền ra tới .<br>Giờ khắc này, toàn bộ Thần Phượng tộc chấn động! (Chế độ Đồ Sát: On).<br><br>"]