["<br>Ở nhìn thấy Tiểu Bạch một khắc kia, Dương Diệp sát ý liền đã đạt đến một cái điểm tới hạn .<br>Mà ở trải qua vừa rồi điên cuồng tàn sát cùng hấp thụ vô số tiên huyết về sau, sát ý của hắn rốt cục đột phá cái này điểm tới hạn, đạt tới mới một cái cao độ .<br>Quy Nguyên Cảnh!<br>Làm sát ý đạt được Quy Nguyên Cảnh về sau, giữa sân trực tiếp biến thành một cái biển máu, vô tận mùi máu tươi cùng sát ý ngập trời ở trong sân điên cuồng khuếch tán ra, giờ khắc này, rất nhiều Âm Dương Cảnh cường giả thần trí đều hứng chịu tới ảnh hưởng cực lớn.<br><br>Mà Âm Dương Cảnh trở xuống những thứ kia Thần Phượng, trực tiếp bị này cổ sát ý cho ăn mòn thành một đầu cỗ máy giết chóc!<br>Phía dưới, những thứ kia ở Tinh Thần Kiếm Khí hạ chạy trốn Thần Phượng bắt đầu điên cuồng tự giết lẫn nhau .<br>Toàn bộ Thần Phượng tộc một mảnh kêu rên!<br>Không trung, 25 Luân Hồi Cảnh cường giả ở nhìn thấy Dương Diệp đột phá đến Quy Nguyên Cảnh sát ý lúc, trong lòng đều là nhất hãi .<br>Sau một khắc, 25 đồng loạt ra tay .<br>Bọn họ bỏ qua chống đỡ Tinh Thần Kiếm Khí, ý vị này vô số Tinh Thần Kiếm Khí muốn rơi vào Phượng Vực, như bọn họ không thể lấy tốc độ nhanh nhất giải quyết Dương Diệp, cái này ý nghĩa Thần Phượng tộc muốn chết rất nhiều rất nhiều Thần Phượng .<br>Những thứ kia Tinh Thần Kiếm Khí, Âm Dương Cảnh cường giả cũng không đỡ nổi, càng chưa nói Thần Phượng tộc những thứ kia thông thường Thần Phượng!<br>Cho nên, bọn họ nhất định phải lấy tốc độ nhanh nhất đánh chết Dương Diệp!<br>Xa chỗ, Dương Diệp này thì trong đầu tràn đầy sát ý, nhưng cũng còn tốt, thần trí coi như thanh tỉnh, kỳ thực cũng không tính là thanh tỉnh, hắn hiện tại xem như là nửa điên nửa tỉnh.<br><br>Ở nhìn thấy 25 danh Luân Hồi Cảnh cường giả hướng hắn vọt tới lúc, hắn không có bất kỳ do dự nào, trực tiếp thúc giục trong cơ thể Yêu Thần Nội Đan, rất nhanh, một mênh mông lực lượng đột nhiên ở Dương Diệp trong cơ thể bộc phát ra .<br>Khi này cỗ lực phạm vi hiện về sau, Dương Diệp thân thể tức thì xảy ra long trời lở đất biến hóa, lúc này, hắn bất kể là lực lượng hay là nhục thân phòng ngự, đã đạt đến một cái cực kỳ trình độ kinh NHahA khủng .<br>Dương Diệp đang thúc giục động Yêu Thần lực về sau, cũng không có đi cùng cái kia 25 vị Luân Hồi Cảnh cường giả ngạnh kháng, mà là đánh lên du kích .<br>Kéo!<br>Hắn hiện tại chính là muốn kéo, kéo càng lâu, đối với hắn càng có lợi, bởi vì hiện tại Thần Phượng tộc đã không có cường giả đi chống lại những thứ kia Tinh Thần Kiếm Khí, ý vị này những thứ kia Tinh Thần Kiếm Khí hội phi thường thuận lợi tiến nhập Phượng Vực!<br>Kiếm khí tiến nhập Phượng Vực, sẽ cho Thần Phượng tộc tạo thành sự đả kích mang tính chất hủy diệt! Quan trọng nhất là, chỉ cần những thứ kia kiếm khí triệt để rơi xuống, hắn nguy cơ mới có thể giải trừ<br> <br>Đương nhiên, điều kiện tiên quyết là hắn đừng chết!<br>Cái này Mạt Giang đám người ý đồ chính là ở những thứ kia kiếm khí triệt để rơi xuống phía trước chém giết hắn, cho nên, hắn cần phải làm là kiên trì đến những thứ kia kiếm khí rơi xuống!<br>25 vị Luân Hồi Cảnh cường giả, đó là kinh khủng cở nào ?<br>Tuy là Dương Diệp hiện tại nhục thân đã thật to tăng cường, còn có nắp quan tài ở, thế nhưng ở 25 vị Luân Hồi Cảnh cường giả trước mặt, vẫn là quá yếu quá yếu.<br><br>Chẳng qua còn tốt, hắn không có tuyển trạch ngạnh kháng, mà là không ngừng đánh du kích.<br><br>Có nắp quan tài cùng Yêu Thần lực ở, 25 vị Luân Hồi Cảnh cường giả trong vòng thời gian ngắn cũng không làm gì được hắn!<br>Kiếm khí cách Phượng Vực càng ngày càng gần, cái kia 25 vị Luân Hồi Cảnh cường giả tắc thì càng ngày càng điên cuồng, Dương Diệp ở 25 vị Luân Hồi Cảnh cường giả điên cuồng công kích dưới, liền giống như trong sóng lớn một chiếc thuyền lá nhỏ, phảng phất theo thì đều có thể lật úp.<br><br>Thế nhưng, Dương Diệp cũng là dị thường kiên đĩnh.<br><br>Chẳng qua ai cũng nhìn ra, tiếp tục như vậy xuống phía dưới, Dương Diệp nhất định sẽ bị thua, không đúng, là nhất định sẽ chết.<br>Thế nhưng, này lúc, những thứ kia Tinh Thần Kiếm Khí đã tiến nhập Phượng Vực thiên không, tối đa năm hơi thời gian thì sẽ hoàn toàn tiến nhập toàn bộ Phượng Vực .<br>Tinh Hà Kiếm Đồ kinh khủng nhất một cái địa phương, đó chính là nó là đại phạm vi công kích.<br><br>Trước đây Kiếm Vô Cực lấy ra Tinh Hà Kiếm Đồ, để được một cái thế lực trực tiếp chịu thua, chính là bởi vì nguyên nhân này .<br>Không có một thế lực dám đi thừa nhận Tinh Hà Kiếm Đồ mang tới những thứ kia Tinh Thần Kiếm Khí, cũng không chịu nổi!<br>\"Bắt lại cô kia!\" Ở nơi này lúc, cái kia Thần Phượng tộc tộc trưởng Mạt Giang đột nhiên nhìn về phía Tiểu Thiên .<br>Hiển nhiên, đây là muốn dùng Tiểu Thiên tới uy hiếp Dương Diệp .<br>Mạt Giang thanh âm rơi dưới, trong đó hai gã Luân Hồi Cảnh cường giả phi thẳng đến Tiểu Thiên bắt tới .<br>Tiểu Thiên tức thì ngẩn ra, nàng không nghĩ tới cái này Thần Phượng tộc hội ra tay với nàng, ở nơi này lúc, Dương Diệp đột nhiên đi tới trước mặt nàng, sau đó nói: \"Mau vào đi!\"<br> <br>Tiểu Thiên quay đầu nhìn thoáng qua Thần Phượng tộc những thứ kia Luân Hồi Cảnh cường giả, nhưng sau cả giận nói: \"Các ngươi cho cô nãi nãi chờ, cô nãi nãi suy nghĩ một chút muốn tại sao đánh nhau, các loại(chờ) ta nhớ ra rồi, ta muốn đánh chết các ngươi!\"<br>Nói xong, nàng dậm chân sau đó tiến vào Dương Diệp Hồng Mông Tháp bên trong .<br>Ở Tiểu Thiên tiến nhập Hồng Mông Tháp về sau, Dương Diệp xoay người nhìn về phía cái kia Mạt Giang đám người, nói: \"Các ngươi thua!\"<br>Mạt Giang đám người đầu tiên là ngẩn ra, sau một khắc, bọn họ nhất tề ngẩng đầu nhìn về phía phía chân trời, vừa mắt chỗ, rậm rạp chằng chịt Tinh Thần Kiếm Khí, những thứ này Tinh Thần Kiếm Khí tựu như cùng mưa tầm tả Bạo Vũ một dạng, hoàn toàn dày không ra phong .<br>\"Ngăn trở những thứ này kiếm khí!\" Mạt Giang rống giận .<br>Trong sát na, giữa sân 25 vị Luân Hồi Cảnh cường giả trực tiếp khôi phục bản thể, tất cả Thần Phượng xuất hiện ở giữa sân, những thứ này Thần Phượng không ngừng thả ra khí thế của mình cùng hỏa diễm đi ngăn cản cái kia đầy trời Tinh Thần Kiếm Khí.<br><br>Thế nhưng, này thì đã hơi trễ.<br><br>Vô số Tinh Thần Kiếm Khí tán lạc tại Phượng Vực mỗi bên chỗ .<br>Trong sát na, toàn bộ Phượng Vực một mảnh kêu rên!<br>Toàn bộ Thần Phượng tộc, vô số Thần Phượng bắt đầu điên cuồng thoát đi Phượng Vực, tốc độ nhanh, tránh thoát Tinh Thần Kiếm Khí, chạy ra ngoài.<br><br>Thế nhưng càng nhiều hơn là chết ở Dương Diệp Tinh Thần Kiếm Khí chi xuống.<br>Lúc này Dương Diệp đã là Thần Giả, thêm trên(lên) lại là lưỡng chủng Quy Nguyên Cảnh kiếm ý, bởi vì đây, một lần này những thứ này Tinh Thần Kiếm Khí so với bất kỳ lần nào đều mạnh hơn .<br>Ngoại trừ Tinh Thần Kiếm Khí, còn có Dương Diệp sát ý, từng cổ một sát ý liên tục không ngừng mà theo Dương Diệp trong cơ thể tuôn ra, nhưng sau hướng phía Phượng Vực bốn phía tán đi, ngoại trừ Âm Dương Cảnh cường giả có thể miễn cưỡng ngăn cản này cổ sát ý bên ngoài, còn lại những thứ kia Âm Dương Cảnh trở xuống Thần Phượng tắc thì trực tiếp bị này cổ sát ý ăn mòn, trở thành tất cả cỗ máy giết chóc!<br>Giờ khắc này, Thần Phượng tộc biến thành nhân gian Luyện Ngục!<br>Dương Diệp vẫn chưa ngừng tay, ở Tinh Thần Kiếm Khí rơi xuống về sau, hắn chính là hướng phía những thứ kia chống lại Tinh Thần Kiếm Khí Thần Phượng vọt tới.<br><br>Lúc này, những thứ kia Luân Hồi Cảnh cường giả muốn ngăn cản Tinh Thần Kiếm Khí, đúng là hắn phản kích tốt nhất cơ hội, hắn đương nhiên sẽ không buông tha .<br>Ở Dương Diệp đánh lén dưới, một tên trong đó Luân Hồi Cảnh cường giả trực tiếp bị Dương Diệp Luân Hồi một kiếm đánh chết, đạt được Thần Giả về sau, thêm trên(lên) bây giờ là song trọng Quy Nguyên Cảnh kiếm ý, còn có Yêu Thần lực gia trì, thực lực của hắn bây giờ, chỉ có thể dùng khủng bố để hình dung, ở thêm trên(lên) đối phương đại bộ phận tinh lực đều ở đây chống lại Tinh Thần Kiếm Khí, bởi vì đây, Dương Diệp trực tiếp một kiếm giết trong nháy mắt đối phương .<br><br>Giết chết một gã Luân Hồi Cảnh cường giả về sau, Dương Diệp tiếp tục hướng phía hạ một gã Luân Hồi Cảnh cường giả vọt tới .<br>Những thứ kia Luân Hồi Cảnh cường giả kinh hãi, nếu như là bình thường, bọn họ tự nhiên không sợ Dương Diệp, nhưng là bây giờ, ở đỉnh đầu của bọn họ, nhưng là vô cùng vô tận Tinh Thần Kiếm Khí a!<br>Cũng may ở nơi này lúc, cái kia Mạt Giang xuất hiện ở Dương Diệp trước mặt, Mạt Giang gắt gao nhìn Dương Diệp, cặp mắt huyết hồng, trong mắt sát ý đã hầu như thực chất hóa.<br><br>Bên ngoài đang muốn nói, mà lúc, Dương Diệp trong tay Táng Thiên cũng là trực tiếp tiêu thất trong tay .<br>Ầm!<br>Theo một đạo tiếng nổ lớn vang lên, Mạt Giang trực tiếp bị rung động đến nghìn trượng bên ngoài, bị đẩy lui về sau, Mạt Giang trong lòng kinh hãi, hắn hiện tại mới phát hiện, lúc này Dương Diệp so với phía trước Dương Diệp thực lực mạnh không biết gấp bao nhiêu lần .<br>Đây là tự nhiên, bây giờ Dương Diệp, không chỉ có sở hữu song trọng ý cảnh, còn có Yêu Thần lực gia trì, hắn hiện tại, đừng nói một gã Luân Hồi Cảnh cường giả, coi như ba gã Luân Hồi Cảnh cường giả hắn đều không sợ!<br>Một kích đẩy lùi Mạt Giang, Dương Diệp vẫn chưa ngừng tay, mà là lần nữa hướng phía Mạt Giang vọt tới, làm cách Mạt Giang còn có vài chục trượng lúc, hắn rút kiếm chính là Nhất Trảm!<br>Năm đạo điệp gia Trảm Thiên Rút Kiếm Thuật!<br>Khi đạt tới Thần Giả về sau, hắn Trảm Thiên Rút Kiếm Thuật đã có thể điệp gia đến bốn đến, mà bây giờ, hắn lại có Yêu Thần lực gia trì, bởi vì đây, hắn Trảm Thiên Rút Kiếm Thuật đã có thể điệp gia đến năm đạo!<br>Năm đạo Trảm Thiên Rút Kiếm Thuật, bực nào sự khủng bố ? Kiếm ra cái kia nhất chớp mắt, Dương Diệp không gian chung quanh rạn nứt ra!<br>Rạn, không gian rạn!<br>Nhìn thấy một màn này, Mạt Giang biến sắc, đây chính là Đại Thế Giới không gian, nơi này không gian kiên cố đến rồi một cái làm người ta giận sôi tình trạng, Dương Diệp một kiếm này dĩ nhiên đánh nứt không gian!<br>Không dám chút nào sơ suất, Mạt Giang trực tiếp khôi phục bản thể, nhưng sau bản thể hóa thành một đoàn lớn Đại Hỏa Cầu hướng phía Dương Diệp phát ra đạo kia kiếm khí đụng tới .<br>Ầm!<br>Kiếm khí cùng Mạt Giang hóa thành Thần Phượng vừa mới tiếp xúc chính là chợt nổ bể ra đến, toàn bộ chân trời không gian bắt đầu rung động kịch liệt đứng lên, vô số khí lãng, kiếm khí, cùng với hoả khí điên cuồng hướng phía bốn phía bắn ra tung tóe.<br><br>Mà cái kia Mạt Giang hóa thành Thần Phượng thì bị một kiếm này trực tiếp rung động đến ba nghìn ngoài trượng .<br>Này lúc, Mạt Giang toàn thân trên(lên) dưới, đã không có hỏa diễm bao vây, tại đây toàn thân, là rậm rạp chằng chịt vết kiếm, vô số tiên huyết không ngừng từ đâu chút vết kiếm bên trong tràn ra, thời khắc này Mạt Giang, hoàn toàn biến thành một con Huyết Phượng .<br>Mà lúc, Dương Diệp lại xuất hiện ở Mạt Giang trước mặt, sau đó sẽ lần rút kiếm chính là Nhất Trảm!<br>Lại là năm đạo điệp gia Trảm Thiên Rút Kiếm Thuật!<br>Giờ khắc này, Dương Diệp chu vi mấy ngàn dặm bên trong không gian trực tiếp đổ nát!<br>Mạt Giang trong lòng hoảng hốt, đã biết Dương Diệp một kiếm kia khủng bố, hắn như thế nào dám đón đỡ Dương Diệp một kiếm này ? Ngay sau đó sẽ né tránh, nhưng là lại đã tới không kịp, bởi vì kiếm kia tốc độ quá nhanh quá nhanh, nhưng lại khóa được hắn, hiện tại hắn chỉ có thể ngạnh kháng!<br>Mạt Giang hai cánh lóe lên, một sóng lửa tịch quyển mà ra, trong nháy mắt đánh vào Dương Diệp đạo kia kiếm khí lên.<br> <br>Nhưng mà, cái kia cỗ sóng lửa trực tiếp bị đạo kia kiếm khí cho vỡ ra đến, tốc độ kiếm khí không chỉ có, trong nháy mắt đánh vào cái kia Mạt Giang thân lên.<br>Ầm!<br>Ở Thần Phượng tộc vô số Thần Phượng ánh mắt bên trong, cái kia Mạt Giang từ phía chân trời ** mà xuống, nhất sau đập ầm ầm rơi vào mặt đất bên trong, không biết sống chết .<br>Dương Diệp tiếp tục hướng phía cái kia phía dưới Mạt Giang vọt tới, mà đang ở cái này lúc, nhất cỗ kinh khủng uy áp đột nhiên xuất hiện ở Phượng Vực trên(lên) khoảng không, ngay sau đó, chân trời không gian đột nhiên bị vỡ ra đến, rất nhanh, một con lớn Đại Kim sắc con mắt xuất hiện ở phía chân trời.<br><br>Khi con này kim sắc con mắt xuất hiện về sau, cái kia đầy trời Tinh Thần Kiếm Khí tức thì bị đánh tan, hóa thành kiếm khí mảnh nhỏ tản mát phía chân trời .<br>Đại Thế Giới Thiên Đạo Chi Nhãn!<br>Rất nhanh, con kia kim sắc con mắt phong tỏa lại Dương Diệp .<br>Dương Diệp ngẩng đầu nhìn về phía con kia kim sắc con mắt, chân mày tức thì nhíu lại .<br>Cái này lúc, Tiểu Thiên xuất hiện ở Dương Diệp bên cạnh, Dương Diệp nhìn về phía Tiểu Thiên, \"Chuyện gì xảy ra ?\"<br>Tiểu Thiên trầm giọng nói: \"Ngươi vừa rồi bả(đem) không gian làm vỡ nát.<br><br>Còn nữa, ngươi giết quá nhiều...!.<br><br>Hữu thương thiên hòa, cho nên \"<br>\"Ha ha \"<br>Ở nơi này lúc, xa chỗ đột nhiên truyền đến một đạo nhe răng cười âm thanh, Dương Diệp quay đầu nhìn lại, cái kia nhe răng cười tiếng chính là cái kia Mạt Giang phát ra .<br>Lúc này Mạt Giang đã khôi phục hình người, chẳng qua dáng dấp rất là thê thảm, bởi vì hai cánh tay của hắn đã không thấy .<br>Mạt Giang nhìn Dương Diệp, khắp khuôn mặt là điên cuồng màu sắc, \"Dương Diệp, Thiên Đạo Chi Nhãn, ha ha, ngươi đây là tự chịu diệt vong, ha ha \"<br>Ở nơi này lúc, Tiểu Thiên đột nhiên ngẩng đầu nhìn về phía con kia kim sắc con mắt, nhưng sau khoát tay áo, nói: \"Ngươi đi, chuyện nơi đây không cần ngươi quan tâm!\"<br>Con kia kim sắc mắt nhìn hướng về phía Tiểu Thiên, nhưng sau lại nhìn một chút Dương Diệp, nhất về sau, ở Dương Diệp kinh ngạc trong ánh mắt, cái kia Thiên Đạo Chi Nhãn trực tiếp điện xạ ra một đạo kim sắc thần lôi hướng phía hắn phóng tới .<br>Giờ khắc này, Dương Diệp bên cạnh Tiểu Thiên khuôn mặt sắc tức thì lạnh xuống, nàng thân hình run lên, đi thẳng tới không trung, làm Tiểu Thiên xuất hiện ở thiên không về sau, đạo kia kim sắc thần lôi trực tiếp biến mất .<br>Tiểu Thiên đi tới cái kia Thiên Đạo Chi Nhãn trước mặt, nhưng sau chỉ vào cái kia Thiên Đạo Chi Nhãn, cả giận nói: \"Biến, lập tức cút cho ta!\" ( vẫn là tỷ bá nhất a =)) )<br>Mọi người: \" @@\".<br><br>"]