["<br>Theo đạo thanh âm kia vang lên, toàn bộ Thiên Tuyền Hệ bầu trời không gian tức thì rung động kịch liệt lên.<br><br>Rất nhanh, một người đàn ông xuất hiện ở không trung.<br><br>Người này, chính là cái kia U Minh phán quan.<br><br>Theo sát phía sau là cái kia U Minh Điện Sứ Phạm Âm Vũ .<br>Ở Phạm Âm Vũ thân về sau, là cái kia cụt tay nam tử cùng với lưng thương người đàn ông trung niên .<br>Phía chân trời không gian vẫn còn đang không ngừng rung động, ba hơi về sau, sấp sỉ trăm tên cầm trong tay trường thương hắc bào nhân xuất hiện ở U Minh phán quan đám người thân sau .<br>Toàn bộ là Luân Hồi Cảnh!<br>Còn chưa động thủ, U Minh phán quan đám người tản mát ra khí tức liền để cho được không gian chung quanh từng đợt kích chiến lấy .<br>Rất nhanh, Tiểu Thiên xuất hiện ở U Minh phán quan đám người trước mặt .<br>Tiểu Thiên lạnh lùng nhìn U Minh phán quan đám người, \"Thượng thiên có đức hiếu sinh, ta không muốn tạo nhiều Sát Lục, thế nhưng, không có nghĩa là ta sẽ không tạo Sát Lục.<br><br>Ta cho các ngươi một lần cuối cùng cơ hội, hiện tại lập tức ly khai Thiên Tuyền Hệ, nếu không..., ta thật hội giết người!\"<br>Cái này lúc, Phạm Âm Vũ đột nhiên nói: \"Ngươi chính là Thiên Đạo Chi Chủ, ta nói đúng không ?\"<br>Tiểu Thiên nhìn thoáng qua Phạm Âm Vũ, lạnh lùng nói: \"Không biết .\"<br>Phạm Âm Vũ chân mày to cau lại, đang muốn nói, cái này lúc, cái kia U Minh phán quan đột nhiên nhìn về phía nàng, \"Ngươi vì sao cảm thấy nàng là Thiên Đạo Chi Chủ ?\"<br>Phạm Âm Vũ nhìn thoáng qua Tiểu Thiên, sau đó nói: \"Có thể làm cho những thứ kia Thiên Đạo Chi Nhãn cúi xuống thủ nghe lệnh người, ngoại trừ Thiên Đạo Chi Chủ, ta muốn không đến người khác .\"<br>\"Ngươi cũng chưa từng thấy qua Thiên Đạo Chi Chủ ?\" U Minh phán quan hỏi .<br>Phạm Âm Vũ lắc đầu, \"Chưa thấy qua.<br><br>Bất quá, ta cảm thấy nàng coi như không phải Thiên Đạo Chi Chủ, khẳng định cũng cùng Thiên Đạo Chi Chủ có quan hệ .\"<br>U Minh phán quan gật đầu, nhưng sau nhìn về phía Tiểu Thiên, \"Không quản ngươi có đúng hay không Thiên Đạo Chi Chủ, này cũng không trọng yếu.<br><br> <br>Quan trọng là ..., ngươi có thể đủ mệnh lệnh những thứ kia Thiên Đạo Chi Nhãn.<br><br>Ta U Minh Điện cũng không muốn tạo nhiều Sát Lục, như vậy như thế nào, ngươi làm cho những thứ kia Thiên Đạo Chi Nhãn đầu hàng, nghe lệnh của ta U Minh Điện, kể từ đó, ta U Minh Điện không động võ, Thiên Tuyền Hệ có thể an toàn, chẳng phải là lưỡng toàn kỳ mỹ ?\"<br>Tiểu Thiên nhìn U Minh phán quan hồi lâu, sau đó nói: \"U Minh Điện rất lợi hại phải không ?\"<br>U Minh phán quan hai mắt híp lại, \"Ngươi nghĩ muốn biết sao?\"<br>Tiểu Thiên gật đầu, \"Ta rất muốn biết .\"<br>U Minh phán quan gật đầu, sau một khắc, thân hình hắn khẽ động, hướng Tiểu Thiên bạo xạ hơn nữa, mà đang ở cái này lúc, một gã tiểu nam hài xuất hiện ở Tiểu Thiên trước mặt.<br><br>Nhìn cái kia vọt tới U Minh phán quan, tiểu nam hài khuôn mặt sắc không thay đổi, trong tay Sáo Ngọc nhất chuyển, một đạo âm phù thoáng hiện mà ra .<br>Ầm!<br>Phía chân trời, đột nhiên vang lên một đạo nổ vang rung trời âm thanh, ngay sau đó, mấy trăm ngàn dặm bên trong không gian đều là kịch liệt run Ox1xd lên, dường như muốn đổ nát một dạng, kinh người không gì sánh được .<br>Mười hơi về sau, phía chân trời khôi phục lại bình tĩnh .<br>Này lúc, U Minh phán quan đã về tới nguyên lai vị trí.<br><br>Hắn gắt gao nhìn tên kia tiểu nam hài, trong mắt có một ngưng trọng.<br><br>Mà ở bên cạnh hắn Phạm Âm Vũ mấy người cũng là như đây, này lúc, Phạm Âm Vũ đám người trong lòng là khiếp sợ không gì sánh nổi.<br>Bởi vì hắn nhóm phi thường tinh tường U Minh phán quan thực lực, ở U Minh Điện, U Minh phán quan không phải tối cường, thế nhưng, đây tuyệt đối là sắp xếp vào năm vị trí đầu.<br><br>Mà bây giờ, trước mắt tên này tiểu nam hài lại có thể cùng U Minh phán quan đối kháng!<br>Cái này lúc, xa xa Tiểu Thiên đột nhiên nói: \"Tiểu Luân Tử, kiềm chế, đừng bả(đem) cái này thế giới đánh hư .\"<br>Tiểu nam hài nhìn thoáng qua Tiểu Thiên, hắn khẽ gật đầu, nhưng sau tay trái hướng phía trước tìm tòi, tiếp lấy nắm tay xoay tròn, \"Thiên địa phân!\"<br>Thanh âm rơi xuống, trong sát na, không gian chung quanh bắt đầu tầng tầng co rút lại, cùng này đồng thời, một thần bí lực xuất hiện ở chu vi mấy trăm ngàn dặm bên trong không gian bên trong .<br>Ở cách đó không xa Dương Diệp nhìn thấy một màn này, thần sắc tức thì ngưng trọng, bởi vì hắn phát hiện, trong vòng phương viên mấy chục dặm không gian bị củng cố.<br><br>Không đúng, nghiêm chỉnh mà nói là cái này mấy trăm ngàn dặm bên trong không gian đã bị theo nguyên lai thế giới cho tách ra .<br> <br>Thật mạnh!<br>Cái này không chỉ có là này Dương Diệp cách nghĩ, càng là giữa sân tất cả mọi người cách nghĩ.<br><br>Có thể trong nháy mắt liền đem mấy trăm ngàn dặm bên trong không gian toàn bộ củng cố đồng thời tách ra đi, thực lực bực này, khủng bố đều không đủ để hình dung .<br>Một bên, Phạm Âm Vũ nhìn tiểu nam hài hồi lâu, sau đó nói: \"Không nghĩ tới ở cái này thế giới, vẫn còn có ngươi cái này đẳng cấp cường giả .\"<br>Tiểu nam hài đạm thanh nói: \"Không cần nhiều lời, các ngươi người nào đánh với ta một trận ?\"<br>Cái này lúc, U Minh phán quan đứng dậy, \"Đến, để cho ta lãnh giáo một chút!\"<br>Tiểu nam hài gật đầu, \"Vậy thì tới đi!\"<br>Thanh âm rơi xuống, thân hình hắn run lên, trực tiếp tiêu thất ngay tại chỗ.<br><br>Cùng này đồng thời, một bên U Minh phán quan cũng là thân hình run lên, trực tiếp tiêu thất ngay tại chỗ .<br>Rất nhanh, ở xa xôi tinh không sâu chỗ truyền đến từng đạo như sấm tiếng nổ vang .<br>Phía dưới, Phạm Âm Vũ nhìn về phía Tiểu Thiên, \"Cái này thế giới, không pháp cùng U Minh Điện đối kháng .\"<br>Tiểu Thiên trầm mặc hồi lâu, đột nhiên, nàng ngẩng đầu nhìn liếc mắt Phạm Âm Vũ đám người, sau đó nói: \"Hôm nay, các ngươi cũng đừng hòng đi .\"<br>Vừa nói, nàng vung tay phải lên, \"Cầm, nàng giao cho ngươi .\"<br>Theo Tiểu Thiên thanh âm rơi xuống, một gã độc chân nữ hài đột nhiên theo sau lưng nàng không gian chậm rãi đi ra .<br>Người tới chính là cái kia Cầm .<br>Cầm đi tới Tiểu Thiên bên cạnh nhẹ nhàng ôm một cái Tiểu Thiên, nhưng sau nhìn về phía cái kia Phạm Âm Vũ, \"Tới đánh lộn đi!\"<br>Nói xong, nàng vung tay phải lên, một đóa tinh khiết đóa hoa màu trắng xuất hiện ở trong tay nàng, khi nhìn thấy đóa hoa này đóa lúc, một bên cái kia Phạm Âm Vũ khuôn mặt sắc tức thì biến đổi, \"Bỉ Ngạn Hoa! Ngươi dĩ nhiên sở hữu Bỉ Ngạn Hoa!\"<br>Tục ngữ nói, Bỉ Ngạn Hoa, mở một ngàn năm, rơi một ngàn năm, hoa lá vĩnh viễn không gặp nhau.<br><br>Đây không phải là trọng điểm, trọng điểm là loại hoa này cho dù là nàng, cũng chỉ là nghe qua, cũng chưa từng thấy qua.<br><br>Sở dĩ liếc mắt chính là nhận ra đây là Bỉ Ngạn Hoa, là bởi vì đóa hoa này như trong truyền thuyết nói một màn đồng dạng, hơn nữa, còn tản ra nồng nặc khí tức tử vong .<br>Xa chỗ, nghe được Phạm Âm Vũ, Cầm trong mắt hiện lên vẻ khác biệt, \"Ngươi dĩ nhiên biết Bỉ Ngạn Hoa! Phải biết, hoa này cũng không tốt sống, đóa này là ta lấy thật nhiều người chết cùng tự thân tử khí thêm âm khí bồi dưỡng mới còn sống sót đây.\"<br><br>Phạm Âm Vũ gắt gao nhìn Cầm, nói: \"Ngươi đến tột cùng là ai!\"<br>\"Cái này có trọng yếu không ?\" Cầm phản vấn .<br>Phạm Âm Vũ trầm mặc, lúc này, nàng biết, U Minh Điện là thật coi thường Tiểu Thiên.<br><br>Nguyên bản, nàng cảm thấy, U Minh Điện muốn bắt hạ Thiên Tuyền Hệ, mặc dù sẽ không quá dễ dàng, thế nhưng cũng tuyệt đối sẽ không quá khó khăn .<br>Bởi vì nàng ở Thiên Tuyền Hệ đợi thật lâu, Thiên Tuyền Hệ cường giả, nàng cơ bản đều biết.<br><br>Mà giờ khắc này, nàng cũng là phát hiện, cái này thế giới còn có rất nhiều cường giả là nàng không biết .<br>Cái này Tiểu Thiên phải đi cái nào tìm ra những thứ này cường giả người giúp ?<br>Lúc này, Phạm Âm Vũ đã có thối ý.<br><br>Nàng rất tinh tường, U Minh Điện xa xa đánh giá thấp Tiểu Thiên bên này thực lực.<br><br>Hiện tại mạnh mẽ đánh, nói không chừng muốn tổn thất thảm trọng.<br><br>Lúc này, lui lại, tổ chức lần nữa đội ngũ ở đã tới, mới là lựa chọn chính xác nhất.<br><br>Nhưng mà, Tiểu Thiên cũng là không để cho nàng cái này cơ hội.<br><br>Ngay sau đó, Tiểu Thiên giơ giơ ngọc thủ, \"Cầm, đánh cho ta nàng, đánh cho chết!\"<br>Cầm gật đầu, đang muốn xuất thủ, cái này lúc, xa chỗ một mực xem cuộc chiến Dương Diệp đột nhiên xuất hiện ở Phạm Âm Vũ không xa chỗ, nói: \"Thược Dược ở đâu!\"<br>Phía trước, hắn vẫn cho là Thược Dược đã chết.<br><br>Thế nhưng nhất sau nàng tỉ mỉ suy nghĩ một chút, không nên.<br><br>Cái này Phạm Âm Vũ không giống như là cái loại nào sát nhân còn muốn hủy thi diệt tích người, hơn nữa, Tiểu Thiên nhất sau đã ở cái kia mật thất bên trong điều tra, nơi nào, cũng không có tra được Thược Dược khí tức .<br>Phải biết, coi như bị hủy thi diệt tích, thế nhưng cái kia khí tức tử vong lại vẫn sẽ có rất nhiều lưu lại tại không gian trên, mà cái kia mật thất trong không gian bên trong, không có Thược Dược khí tức tử vong.<br><br>Nói cách khác, Thược Dược vô cùng có khả năng còn sống .<br>Phạm Âm Vũ nhìn về phía Dương Diệp, \"Nàng ở một cái rất an toàn địa phương, ngươi cũng không cần vì nàng lo lắng .\"<br> <br>Nghe được Phạm Âm Vũ, Dương Diệp trong lòng tức thì buông lỏng, quả nhiên, Thược Dược còn chưa chết!<br>Hắn đang muốn hỏi Thược Dược ở đâu trong lúc, mà cái kia Phạm Âm Vũ cũng là khoát tay áo, nhưng sau nhìn về phía cái kia Cầm, \"Đến, cho ta xem xem trong truyền thuyết Bỉ Ngạn Hoa đến tột cùng có cái gì uy lực .\"<br>Cầm gật đầu, \"Ta cũng muốn nhìn!\"<br>Thanh âm rơi xuống, nàng thân hình run lên, trực tiếp tiêu thất ngay tại chỗ .<br>Xa chỗ, Phạm Âm Vũ nhìn về phía sau lưng cái kia lưng thương người đàn ông trung niên, \"Không được hành động thiếu suy nghĩ!\" Nói xong, nàng chân phải nhẹ nhàng giẫm một cái, cả người trực tiếp biến mất ở giữa sân .<br>Ở Phạm Âm Vũ tiêu thất về sau, Dương Diệp đi tới Tiểu Thiên trước mặt, nhưng sau hắn nhìn thoáng qua xa xa lưng thương nam tử đám người, nói: \"Ngươi bây giờ có thể gọi ngươi còn dư lại mấy người bằng hữu kia xuất hiện toàn diệt bọn họ!\"<br>Hắn cũng không quên, Tiểu Thiên nhưng là còn có hai cái thần bí bằng hữu.<br><br>Cái kia hai cái thần bí bằng hữu ở thêm trên(lên) những thứ kia Thiên Đạo Chi Nhãn, còn có những thứ kia Linh Vương, muốn toàn diệt những người này, thật không phải là quá khó khăn .<br>\"Ngu ngốc!\" Tiểu Thiên liếc một cái Dương Diệp .<br>Dương Diệp khuôn mặt sắc tối sầm lại, \"Vì sao nói như vậy ?\"<br>Tiểu Thiên nhẹ giọng nói: \"Như những người này là U Minh Điện tất cả thực lực, ta nhất định sẽ lập tức giết hắn nhóm.<br><br>Thế nhưng, đây không phải là, những thứ này chỉ là U Minh Điện một bộ phận thực lực.<br><br>Cho nên, ta không thể bại lộ chính mình hết thảy con bài chưa lật, hiểu chưa ?\"<br>Nghe vậy, Dương Diệp gật đầu.<br><br>Quả thực, U Minh Điện tuy là phái tới nhiều như vậy cường giả, thế nhưng, đây không phải là U Minh Điện tất cả thực lực.<br><br>Như Tiểu Thiên bả(đem) hết thảy con bài chưa lật đều phá tan lộ, cái kia lấy về sau, Tiểu Thiên bên này nhất định sẽ nằm ở bị động .<br>Ở nơi này lúc, Tiểu Thiên đột nhiên lại nói: \"Bất quá, những người này cũng không thể bỏ qua!\"<br>Vừa nói, nàng vỗ nhè nhẹ một cái tay .<br>Ầm!<br>Một đạo tiếng nổ lớn ở chân trời vang vọng dựng lên, ngay sau đó, một con cự đại con mắt trực tiếp xuất hiện ở phía chân trời, hai hơi về sau, từng cái Thiên Đạo Chi Nhãn không ngừng mà theo không gian bên trong vọt ra, không đến một hồi thời gian, toàn bộ phía chân trời đều hiện đầy Thiên Đạo Chi Nhãn .<br>Giờ khắc này, xa xa cái kia lưng thương nam tử khuôn mặt sắc tức thì thay đổi .<br>Cái này lúc, Tiểu Thiên đột nhiên chỉ vào lưng thương nam tử đám người, nói: \"Điện, cho ta điện giật chết bọn họ, ta Tiểu Thiên hôm nay muốn học Dương Diệp cái này Sát Nhân Cuồng Ma, ta muốn đại khai sát giới!\"<br>Dương Diệp: \".<br><br>"]