["<br>Thiên Cơ thành .<br>Ở Thiên Cơ thành trung, có một tòa sơn, danh Tĩnh Tư Sơn, sơn cũng không phải là rất lớn, trong đó cũng không có sinh vật nguy hiểm.<br><br>Nơi đây, là Dương gia con cháu phạm sai lầm chi về sau, diện bích hối lỗi địa phương.<br><br>Cũng là tĩnh ngồi tìm hiểu tốt địa phương!<br>Nơi đây, vô cùng an tĩnh!<br>Ở đỉnh núi, này lúc, hai gã tiểu cô nương đang ở vui sướng chơi đùa lấy .<br>Hai cái này tiểu cô nương, chính là Lôi Lâm cùng Dương Diệp nữ nhi Dương Niệm Tuyết.<br><br>Tuy là Dương gia hiện tại tình cảnh rất thiếu không xong, thế nhưng, cái này không có ảnh hưởng chút nào đến hai cái này tiểu cô nương.<br><br>Có thể nói, hai cái này tiểu cô nương là hiện nay Thiên Cơ thành trung nhất không có tim không có phổi!<br>Âm thầm .<br>Nào đó chỗ, thanh niên chỉ lấy xa xa tiểu cô nương, nói: \"Huynh Đài, thấy không, đó chính là Dương Diệp nữ nhi!\"<br>Ở thanh niên bên cạnh Dương Diệp ánh mắt rơi vào xa chỗ bé gái thân lên, nhưng sau gật đầu, \"Thấy được!\"<br>Thanh niên gật đầu, sau đó nói: \"Đang âm thầm, có Dương gia cường giả đang bảo vệ, chúng ta bây giờ không thể ra tay .\"<br>\"Cần ta làm cái gì ?\" Dương Diệp đạo.<br>Nghe vậy, thanh niên khóe miệng nổi lên một cái tiếu dung, \"Kỳ thực, Huynh Đài chuyện cần làm tình rất đơn giản, đó chính là đến thì cùng ta cùng nhau chạy!\"<br>\"Cùng nhau chạy ?\" Dương Diệp khó hiểu .<br>\"Chuẩn xác mà nói là xa nhau chạy!\"<br>Thanh niên cười nói: \"Ta thẳng nói nói thẳng, chúng ta bắt này nữ về sau, nhưng sau xa nhau chạy, mục đích của ta là, như bị Dương gia phát hiện, cái kia Dương gia nhất định sẽ phân hai nhóm người tới đuổi giết chúng ta, nếu như vậy, hai người chúng ta áp lực đều sẽ ít một chút .\"<br>Nói đến đây, hắn dừng một chút, nhưng sau lại nói: \"Đương nhiên, đây là xấu nhất tình huống, bởi vì chúng ta không nhất định sẽ bị phát hiện, sống nói, bị phát hiện về sau, chúng ta đã ly khai Thiên Hư Đại Lục .\"<br>Nghe vậy, Dương Diệp lúc này xem như là chân chính minh bạch thanh niên nam tử này ý tứ.<br><br>Kỳ thực, thanh niên nam tử này chính là muốn tìm một kẻ chết thay.<br> <br><br>Bởi vì hắn Dương gia có người, đến lúc, Dương gia người nọ nhất định sẽ truy hắn, mà đối phương tới đuổi theo hắn, còn lại người nhà họ Dương khẳng định cũng tới truy hắn .<br>Đến cái kia lúc, thanh niên nam tử này có thể bỏ trốn mất dạng!<br>Bàn tính đánh phi thường tốt!<br>Thời gian từng điểm từng điểm quá khứ, xa xa hai cái tiểu cô nương vẫn còn ở chơi đùa.<br><br>Một khắc đồng hồ về sau, Dương Diệp chân mày đột nhiên nhíu lại, bởi vì trong bóng tối cái kia hai cái Dương gia cường giả đột nhiên tiêu thất .<br>Cái này lúc, thanh niên trong mắt hiện lên vẻ hưng phấn, \"Ngay tại lúc này!\"<br>Dứt lời, thân hình hắn run lên, trực tiếp tiêu thất ngay tại chỗ, sau một khắc, bên ngoài trực tiếp xuất hiện ở Lôi Lâm cùng Dương Niệm Tuyết trước mặt, nhưng sau tay phải hắn trực tiếp chộp tới Dương Niệm Tuyết .<br>Độ cực nhanh, không đến nửa hơi!<br>Nhìn con kia đột nhiên xuất hiện tay, Dương Niệm Tuyết cùng Lôi Lâm trực tiếp ngây dại .<br>Lúc này, hai cái tiểu cô nương đầu một mảnh hỗn độn .<br>Mà đang ở cái này lúc, cái tay kia đột nhiên rớt xuống, chuyển chớp mắt, một tiên huyết phun tới, đang ở tiên huyết muốn phun ở hai cái tiểu cô nương khuôn mặt trên(lên) lên, đạo kia tiên huyết cũng là hư không tiêu thất.<br><br>Tiếp theo lấy, hé ra thục hơi thở khuôn mặt xuất hiện ở hai cái bé gái trước mặt .<br>Nhìn thấy gương mặt này, Dương Niệm Tuyết hơi ngẩn người, nhưng sau một cái nhào tới, \"Cha!\"<br>Dương Diệp đem Dương Niệm Tuyết bế lên, ở mặt nàng trên(lên) hung hăng hôn một khẩu, tiếp theo, hắn bả(đem) Lôi Lâm cũng bế lên .<br>\"Ngươi, ngươi ...\"<br>Cái này lúc, xa xa tên thanh niên kia nam tử hoảng sợ nhìn Dương Diệp, \"Ngươi là Dương Diệp ...\"<br>Dương Diệp không để ý tới tên nam tử kia, hắn đem Dương Niệm Tuyết cùng Lôi Lâm đặt ở trên đất, nhưng sau vỗ nhè nhẹ một cái hai cái bé gái đầu, cười nói: \"Đi tìm mẫu thân, cha làm việc, có được hay không!\"<br>\" Được !\"<br>Dương Niệm Tuyết ngòn ngọt cười, nhưng kéo về phía sau lấy Lôi Lâm nhún nhảy một cái biến mất ở không xa chỗ .<br>Lúc này, đã kinh động Dương gia cường giả, nguyên nhân đây, Dương gia hơn mười người Chân Cảnh cường giả xuất hiện ở giữa sân .<br>Cái này lúc, trong đó hai gã Chân Cảnh cường giả đi tới Dương Diệp trước mặt, vì đầu người kia hơi rủ xuống, \"Dương thiếu gia, xin lỗi, là hai người chúng ta sơ sót!\"<br>Hai người này, chính là phụng mệnh đang âm thầm bảo hộ Dương Niệm Tuyết cùng Lôi Lâm cái kia hai gã cường giả!<br>Dương Diệp khẽ lắc đầu, \"Cùng ngươi hai người không quan hệ.<br> <br><br>Phía trước, hai người ngươi tại sao lại tiêu thất ?\"<br>Người nọ trầm giọng nói: \"Ta hai người thu được Dương Lâm trưởng lão tin tức, nói có chuyện gấp tìm chúng ta!\"<br>Cái này lúc, Dương Diệp đột nhiên nhìn về phía Thiên Cơ điện phương hướng, \"Dương Lâm, lăn ra đây cho ta!\"<br>Ở nơi này lúc, một đạo khí tức đột nhiên tự Thiên Cơ điện trung phóng lên cao, này đạo khí tức bay thẳng đến lấy tinh không sâu chỗ bắn nhanh đi .<br>Nhưng mà rất nhanh, một đạo hắc quang xuất hiện ở đạo kia hơi thở đỉnh đầu .<br>Chuyển chớp mắt!<br>Theo một đạo tiếng nổ vang vang lên, một đạo nhân ảnh tự phía chân trời hư không nhanh rớt mà xuống.<br>Đạo nhân ảnh này trực tiếp nện ở mặt đất, làm cho toàn bộ Thiên Cơ thành mặt đất kịch liệt run lên.<br><br>Ba hơi về sau, Dương Liêm Sương xách theo một gã lão giả đi tới Dương Diệp đám người trước mặt .<br>Dương Liêm Sương đem lão giả còn ở mặt đất lên, \"Tùy ngươi xử lý!\"<br>Nói xong, bên ngoài xoay người tiêu thất ngay tại chỗ .<br>\"Gia chủ, ta không có phản bội Dương gia!\"<br>Cái kia Dương Lâm vội vàng nói: \"Ta không có phản bội Dương gia, còn quên gia chủ khai ân!\"<br>Dương Liêm Sương dừng bước lại, sau đó nói: \"Ngươi hành vi, so với phản bội gia tộc càng thêm ác liệt .\"<br>Nói xong, nàng thân hình run lên, trực tiếp tiêu thất ngay tại chỗ .<br>Nhìn thấy một màn này, cái kia Dương Lâm khuôn mặt sắc trong nháy mắt thảm trắng đi, hắn quay đầu nhìn về phía Dương Diệp, hắn khuôn mặt sắc dữ tợn, \"Dương Diệp, ngươi cũng đã biết ta vì sao phải làm như vậy? Bởi vì ...\"<br>Cái này lúc, một đạo kiếm quang hiện lên!<br>Cái kia Dương Lâm đầu trực tiếp bay ra ngoài .<br>Mọi người nhìn về phía Dương Diệp, Dương Diệp thu kiếm, nhưng sau đạm thanh nói: \"Quá trình đã không trọng yếu, quan trọng là ...!Ngươi làm.<br><br>Nếu làm, vậy đáng chết.<br><br><br>Còn những thứ kia thí thoại, kiếp sau có cơ hội đang nói đi!\"<br>Nói xong, hắn nhìn về phía một bên cái kia thanh niên, cái kia thanh niên đang muốn nói, cái này lúc, Dương Diệp đột nhiên nói: \"Ngươi thí thoại cũng kiếp sau đang nói đi!\"<br>Dứt lời .<br>Thanh niên đầu trực tiếp bay ra ngoài, cái đầu kia, hai mắt trợn tròn, đôi mắt bên trong, tràn đầy hối hận .<br>Hắn không nên tới, tới thì thôi, tìm một kẻ chết thay lại vẫn cứ tìm được rồi Dương Diệp ...<br>Miểu sát thanh niên về sau, Dương Diệp xoay người tiêu thất ngay tại chỗ .<br>Giữa sân, mọi người nhìn nhau liếc mắt, nhưng sau lắc đầu .<br>Đối với Dương Lâm, trong lòng bọn họ là có chút đáng tiếc, bởi vì đối phương dù sao cũng là Dương gia trưởng lão.<br><br>Thế nhưng, không có ai xuất hiện cầu tình.<br><br>Bởi vì hắn nhóm rất tinh tường, cầu tình, chẳng có tác dụng gì có.<br><br>Dương Diệp nghịch lân là cái gì ? Là IVkXa3 của hắn thê nữ!<br>Dám đánh hắn thê nữ chủ ý, đây tuyệt đối là hắn tất phải giết người, hơn nữa không có nửa điểm chỗ thương lượng .<br>Cũng không có người có thể ngăn cản hắn, bao quát Dương Liêm Sương đều không được .<br>Thiên Cơ điện trung .<br>Lúc này, Dương gia nhân vật trọng yếu đều ở đây tràng, chẳng qua Dương Diệp không có ở .<br>Phía trên, Dương Liêm Sương nhìn lướt qua điện trung mọi người, sau đó nói: \"Chuyện lúc trước tình, mọi người hẳn là cũng đã biết.<br><br>Chư vị có hay không muốn nói ?\"<br>Mọi người trầm mặc .<br>Dương Liêm Sương gật đầu, \"Nếu chư vị không nói, vậy ta tới nói.<br><br>Chúng ta Dương gia tình cảnh hiện tại, đúng là Dương gia từ trước tới nay bết bát nhất, ta cũng biết, ở rất nhiều người trong lòng, cảm thấy chúng ta không chịu nổi.<br><br>Chính là bởi vì như vậy, cho nên, có người khó tránh khỏi sẽ cho mình muốn đường lui!\"<br>Nói đến đây, nàng lần nữa nhìn lướt qua mọi người, sau đó nói: \"Ngăn không bằng khai thông, hôm nay làm cho mọi người đến đây, là bởi vì ta làm một cái quyết định.<br><br>Tại chỗ chư vị, phàm là muốn rời khỏi Dương gia, có thể tự động rời đi, không những được tự động rời đi, còn có thể mang theo các ngươi thân thiết cùng đi!\"<br> <br>Nghe vậy, giữa sân mọi người khuôn mặt sắc đều là biến đổi, cái kia Trưởng Lão điện điện chủ Dương Lân vội vàng nói: \"Gia chủ, ngươi đây là ...\"<br>Dương Liêm Sương khoát tay áo, sau đó nói: \"Chư vị là người nhà họ Dương, thế nhưng, chư vị cũng có quyền vì cuộc sống của mình làm chủ.<br><br>Ta Dương Liêm Sương nói được thì làm được, phàm là không muốn ở lại Dương gia, đều có thể rời đi.<br><br>Mà ta Dương Liêm Sương tuyệt đối không ngăn cản, càng ở lưng sau đối với chư vị xuất thủ!\"<br>Thấy Dương Liêm Sương không giống nói giả, giữa sân mọi người tức thì trầm mặc .<br>Thành thật mà nói, hiện tại Dương gia tuy là dùng kế bức lui Doanh gia các loại thế gia, thế nhưng tiếp theo đâu? Một dạng kế sách cũng không thể dùng hai lần chứ ? Mà tiếp theo, Dương gia lại nên làm cái gì bây giờ ?<br>Trầm mặc hồi lâu, cái này lúc, một gã lão giả đột nhiên đứng dậy, sau đó nói: \"Liêm Sương tiểu thư, ta muốn rời khỏi Dương gia!\"<br>Nói chuyện là Dương gia trưởng lão điện một vị trưởng lão, danh Dương Khôi, ở Trưởng Lão điện, cũng là thuộc về nhân vật trọng yếu .<br>Dương Liêm Sương hai mắt khép hờ, trầm mặc nhất chớp mắt, nàng nói: \"Chuẩn!\"<br>Dương Khôi đối với lấy Dương Liêm Sương hơi thi lễ, \"Xin lỗi!\"<br>Nói xong, hắn xoay người biến mất ở trong đại điện .<br>Có thứ nhất, dĩ nhiên có thứ hai, rất nhanh, lại có một gã lão giả đứng dậy, tên này lão giả không phải Trưởng Lão điện, mà là Giới Luật điện Phó điện trưởng, Dương Du!<br>Dương Du đối với lấy Dương Liêm Sương hơi thi lễ, sau đó nói: \"Xin lỗi!\"<br>Nói xong, hắn cũng xoay người biến mất ở trong đại điện .<br>Rất nhanh, thứ ba, thứ tư cái, cái thứ năm ...<br>Không đến một hồi, điện trung đủ đủ thiếu mười một người! Cái này mười một người, toàn bộ đều là Chân Cảnh cường giả!<br>Điện trung, giống như chết vắng vẻ!<br>Qua hồi lâu, Dương Liêm Sương nhìn thoáng qua giữa sân còn dư lại mười lăm tên Chân Cảnh cường giả, \"Các ngươi thì sao ?\"<br>Dương Lân khẽ lắc đầu, \"Không thể cùng chung hoạn nạn, có tư cách gì cộng Phú Quý ?\"<br>Một tên trong đó lão giả gật đầu, \"Thân là một cái gia tộc, tự nhiên nên chia ngọt sẻ bùi, có nạn cùng chịu!\"<br>Người còn lại cũng là gật đầu, biểu thị tán thành!<br>Dương Liêm Sương trong mắt có một cái vui mừng, \"Ta Dương gia, vẫn là có hi vọng.\" Nói xong, nàng đột nhiên nhìn về phía không xa chỗ, nơi ấy, Dương Diệp không biết bực nào thì xuất hiện ở nơi ấy .<br>Dương Diệp trầm giọng nói: \"Không nghĩ tới sự tình có thể như vậy!\"<br>Dương Liêm Sương khẽ lắc đầu, \"Đây là chuyện tốt, bởi vì như bọn họ không đi, ngày sau đột nhiên làm phản, cái kia với ta mà nói mới là chân chính trí mạng .\"<br>Nói lấy, nàng đi tới cửa đại điện, nhưng sau ngẩng đầu nhìn về phía phía chân trời, \"Một cái gia tộc, có thịnh vượng, sẽ có hưng suy, mà chúng ta Dương gia, tin tưởng ta, nó hội hưng vượng.<br><br>Ta Dương Liêm Sương lấy linh hồn thề, nhất định để cho ta Dương gia danh chấn Cửu Thiên Thập Địa, không, không đủ, là hàng vạn hàng nghìn vũ trụ, ta muốn làm cho hết thảy người nhà họ Dương đều lấy Dương họ làm vinh .\".<br><br>"]