["<br>Rất nhanh, Tô Mạc xuất hiện ở Dương Diệp trước mặt .<br>Tô Mạc nhìn thoáng qua Dương Diệp, lúc này, Dương Diệp hai mắt mang theo một tia huyết hồng, biểu tình điên cuồng, nhìn một cái chính là một cái người không bình thường .<br>Tô Mạc hơi trầm ngâm, sau đó nói: \"Các hạ, chúc mừng!\"<br>Dương Diệp ánh mắt rơi vào cái kia Tô Mạc thân lên, ánh mắt bất thiện, lại mang theo nhất không che giấu chút nào sát ý .<br>Mà Tô Mạc hiển nhiên là sớm có dự liệu, khuôn mặt sắc bình tĩnh, \"Các hạ là muốn đổi ý sao ?\"<br>Dương Diệp nhìn Tô Mạc hồi lâu, nhưng sau cười nói: \"Bản tôn há là cái loại này người nói không giữ lời ? Tốt, từ hôm nay lấy về sau, ta với ngươi Bí Tông ân oán giữa xóa bỏ .\"<br>Nói xong, hắn xoay người rời đi .<br>Mà đang ở cái này lúc, hai gã nữ tử đột nhiên xuất hiện ở Dương Diệp trước mặt, cái này hai gã nữ tử, chính là cái kia Lâm Vị Ương cùng Linh Tú!<br>Dương Diệp hai tay thả lỏng thân về sau, coi thường lấy hai nữ .<br>Lâm Vị Ương đột nhiên đi tới Dương Diệp trước mặt, nàng nhìn thẳng Dương Diệp, \"Ta cảm giác, tim của ngươi nhảy rất nhanh, đây là vì cái gì ?\"<br>Dương Diệp đi về phía trước một bước, lần này, hai người cách xa nhau không đến một bàn tay khoảng cách, hai người cũng có thể rõ ràng ngửi được đối phương khí tức.<br><br>Dương Diệp nhìn trước mắt Lâm Vị Ương, khóe miệng nổi lên một cái tiếu dung, \"Mắc mớ gì tới ngươi!\"<br>Dứt lời, giữa sân bầu không khí đột nhiên khẩn trương lên .<br>Mà cái kia Lâm Vị Ương nhãn thần cũng vào giờ khắc này băng lạnh xuống .<br>Cái này lúc, Dương Diệp đột nhiên hướng lui lại một bước, nhưng sau giang tay ra, \"Thế nào, muốn động thủ ? Đến, động a! Như các ngươi động thủ trước, cái kia bản tôn khả năng liền không tính là nói không giữ lời!\"<br>Động thủ!<br>Giữa sân, Lâm Vị Ương mỉm cười, \"Ta Bí Tông cũng không phải nói không giữ lời người, cho nên, xin các hạ liền đi!\"<br>Dương Diệp nhẹ cười cười, nhưng sau quét giữa sân ba người liếc mắt, \"Thật không động thủ ? Không hối hận ?\"<br>Lâm Vị Ương nói: \"Các hạ rất muốn chúng ta động thủ sao?\"<br>Dương Diệp hướng phía trước bước ra một bước, sau đó nói: \"Nói thật, ta rất muốn.<br><br>Bất FToVB quá, bản tôn hiện tại không có thời gian cùng các ngươi làm lại nhiều lần .\"<br>Dứt lời, hắn xoay người thân hình lóe lên, biến mất ở sơn phúc bên trong .<br>Dương Diệp đi về sau, giữa sân trầm mặc nhất chớp mắt về sau, Linh Tú đột nhiên nói: \"Ta cảm thấy có cái gì không đúng!\"<br> <br>Lâm Vị Ương ngọc thủ chậm rãi nắm chặt, nàng nhìn Dương Diệp rời đi phương hướng hồi lâu, dần dần, tay nàng lại lỏng rồi rời ra, nhưng sau khóe miệng nổi lên một cái độ cung, \"Có chút ý tứ!\"<br>...<br>Cách khai sơn về sau, Dương Diệp cái trán đã ra mồ hôi lạnh .<br>Vừa rồi hắn trong lòng cũng là có chút giả, bởi vì hắn cũng không phải là viên kia thần bí đầu, như Lâm Vị Ương ba người phát hiện điểm ấy, đối phương rất có thể sẽ xuất thủ.<br><br>Mà bây giờ, lấy thực lực của hắn, căn bản không pháp đối kháng ba người này!<br>Cũng may, đối phương tựa hồ cũng không có phát hiện cái gì!<br>Dương Diệp cũng không có ở Bí Tông dừng, hắn lấy tốc độ nhanh nhất ly khai Bí Tông, Bí Tông bên ngoài, hắn quay đầu nhìn thoáng qua cái kia mịt mờ dãy núi, hắn biết, sự tình vẫn không tính là kết thúc .<br>Thu hồi tâm tư, Dương Diệp xoay người rời đi, mà còn chưa đi bao lâu, đột nhiên, mấy tên lão giả đột nhiên xuất hiện ở trước mặt của hắn .<br>Toàn bộ là Chân Cảnh Tứ Đoạn cường giả!<br>Bốn người này, Dương Diệp có chút quen mắt, rất nhanh, hắn nghĩ tới.<br><br>Cái này bốn người bên trong, trong đó có một người là Doanh gia cường giả, mà còn lại ba người, chắc là Lục gia cùng Vương gia .<br>Nhìn bốn người liếc mắt, Dương Diệp trong lòng cười nhạt, cái này Doanh gia các loại thế gia quả nhiên là không có buông tha giết hắn a!<br>\"Dương Diệp!\"<br>Cái này lúc, cầm đầu tên kia lão giả cười lạnh nói: \"Ngươi quả nhiên ở Bí Tông, chúng ta còn tưởng rằng ngươi cả đời đều không ra ngoài đây.\"<br>\"Sau đó thì sao ?\" Dương Diệp chậm rãi hướng lão giả bốn người đi tới .<br>\"Nhưng sau ?\"<br>Tên kia lão giả cười nói: \"Nhưng sau chúng ta nhưng là chờ thật là khổ cực đây, chẳng qua còn tốt, rốt cục chờ đến ngươi, hôm nay, sẽ là của ngươi ...\"<br>Ở nơi này lúc, giữa sân đột nhiên dừng lại .<br>Bởi vì, cái kia nói chuyện lão giả thân thể cương cứng, rất nhanh, hắn hầu nứt ra rồi một vết thương, chuyển chớp mắt, một đạo tiên huyết tự trong đó bắn nhanh mà ra, ngay sau đó, bên ngoài nghiêng đầu một cái, theo cái cổ trên(lên) rớt xuống!<br>Còn lại ba người kinh hãi!<br>Rất nhanh, ba người nhìn về phía xa xa Dương Diệp, mà Dương Diệp vẫn còn ở đi.<br><br>Nhìn thấy một màn này, cái kia còn lại trong lòng ba người vô cùng kinh hãi .<br> <br>Bởi vì hắn nhóm biết, vừa rồi tuyệt đối là Dương Diệp ra tay, thế nhưng, bọn họ thậm chí liền Dương Diệp là thế nào xuất thủ đều không nhìn thấy .<br>Cái này lúc, Dương Diệp nhìn về phía một tên trong đó lão giả, nhìn thấy Dương Diệp xem ra, tên kia lão giả sắc mặt đại biến, sẽ lui, nhưng mà cái này lúc, hắn hai mắt đột nhiên trợn tròn lên, trong mắt tràn đầy khó có thể tin màu sắc .<br>Rất nhanh, bên ngoài hầu đột nhiên nứt ra, lỗ hổng kia rách càng ngày càng lớn, nhất về sau, bên ngoài đầu trực tiếp theo cái cổ trên(lên) rớt xuống .<br>Phốc!<br>Tiên huyết như trụ!<br>Tại chỗ, còn lại hai người ngây cả người, sau một khắc, hai người xoay người bỏ chạy .<br>Trốn!<br>Giờ này khắc này, tâm lý bọn họ phòng ngự đã triệt để tan vỡ .<br>Mà hai người còn chưa chạy ra trăm trượng, đột nhiên, một đạo nhanh như cực hạn kiếm quang ở trong sân chợt lóe lên, sau một khắc, ngoài trăm trượng, một cái đầu trực tiếp bay ra ngoài, chuyển chớp mắt, lại là một đạo kiếm quang hiện lên, một người khác đầu cũng bay ra ngoài!<br>Mà này lúc, Dương Diệp ngừng lại .<br>Nhìn bốn người kia đầu người, Dương Diệp trầm mặc không nói.<br><br>Kỳ thực, chớ nhìn hắn giết bốn người giết như này ung dung, kỳ thực, hắn mỗi một kiếm, đều là Nhất Kiếm Sát Na, mà Nhất Kiếm Sát Na tắc thì ẩn chứa nhiều loại Pháp Tắc Chi Lực .<br>Có thể nói, mỗi một kiếm đều là cực hạn!<br>Kỳ thực, lấy thực lực của hắn bây giờ, như thi triển Minh Cảnh ý cảnh cùng Đại Na Di thuật, đừng nói Chân Cảnh Tứ Đoạn, coi như là Chân Cảnh Lục Đoạn cường giả, hắn đều có rất lớn cơ hội đánh chết.<br><br>Theo Bí Tông đi ra hắn, đã không phải là hắn của ban đầu!<br>Thu hồi tâm tư, Dương Diệp nhìn lướt qua bốn phía, nhưng sau tiêu thất ngay tại chỗ .<br>Mà đang ở Dương Diệp tiêu thất không đến ba hơi về sau, một đám người đột nhiên xuất hiện ở Dương Diệp phía trước sở đứng vị trí .<br>Cầm đầu chính là Doanh gia gia chủ Doanh Khánh, mà bên cạnh hắn, là Vương gia gia chủ cùng với Lục gia gia chủ, còn có Tần gia gia chủ cùng Lý gia gia chủ, mà ở bốn người thân về sau, là 30 danh Chân Cảnh cường giả .<br>Khi thấy giữa sân cái kia bốn viên đầu lúc, Doanh Khánh đám người thần sắc tức thì không gì sánh được khó coi.<br><br>Ở thu được Dương Diệp theo Bí Tông đi ra tin tức lúc, bọn họ liền lập tức chạy tới.<br><br>Thế nhưng, vẫn là đã muộn!<br><br>\"Một kiếm trí mạng!\"<br>Lục gia gia chủ Lục Vân Thiên trầm giọng nói: \"Một kiếm miểu sát một vị Chân Cảnh Tứ Đoạn cường giả, thực lực của hắn, lại trở nên mạnh mẽ .\"<br>Nghe được Lục Vân Thiên, giữa sân mọi người thần sắc tức thì khó coi .<br>Dương Diệp thực lực lại trở nên mạnh mẽ!<br>Chuyện này với hắn nhóm mà nói, tự nhiên không phải là cái gì chuyện tốt.<br><br>Bởi vì hắn nhóm ai cũng biết, Dương Diệp người này có thù tất báo, ngày sau Dương Diệp nhất định là hội trả thù.<br><br>Mà bây giờ, Dương Diệp cùng Dương Liêm Sương đã mang theo người nhà họ Dương ẩn dấu đi, nói cách khác, hai người bọn họ căn bản không có lo toan chi ưu .<br>Một khi hai người này xuất sơn trả thù, vậy đối với hắn nhóm mà nói, tuyệt đối là một cái ác mộng!<br>Giữa sân, trầm mặc hồi lâu, cái kia Doanh Khánh đột nhiên nói: \"Có hay không Dương gia tàn dư tin tức ?\"<br>Tại hắn bên cạnh Lục Vân Thiên lắc đầu, \"Ở Thiên Cơ thành dưới nền đất, có một to lớn Truyền Tống Trận, thế nhưng, cái này Truyền Tống Trận, là đơn hướng, hơn nữa, cái này Truyền Tống Trận đã bị hủy.<br><br>Cho nên, chúng ta căn bản không pháp lợi dụng cái kia Truyền Tống Trận tìm được bọn họ.<br><br>Bất quá, những người đó chắc còn ở Trung Thiên Vũ Trụ phạm vi .\"<br>Doanh Khánh sâu hấp một hơi, nhưng sau hắn xoay người nhìn Lục Vân Thiên đám người liếc mắt, \"Chư vị, cho tới bây giờ, ta muốn chư vị vậy cũng minh bạch mình bây giờ tình cảnh.<br><br>Chúng ta cùng Dương gia trong lúc đó, đã không có hoà giải khả năng.<br><br>Cho nên, chúng ta mọi người nhất định chân chính tề tâm hợp lực, đoàn kết nhất trí! Nếu không..., chúng ta rất có thể sẽ bị hai người này từng cái công phá!\"<br>Nghe vậy, giữa sân mọi người gật đầu, biểu thị tán thành .<br>Cái này lúc, Doanh Khánh lại nói: \"Hiện tại bắt đầu, chúng ta Ngũ Đại Thế Gia giữ liên lạc, đồng thời thành lập Truyền Tống Trận.<br><br>Nhất phương gặp nạn, tứ phương trợ giúp .\"<br>Lục Vân Thiên gật đầu, \"Không thành vấn đề!\"<br>Người còn lại cũng là gật đầu biểu thị tán thành .<br>Doanh Khánh sâu hấp một hơi, nhưng sau ngẩng đầu nhìn về phía phía chân trời, giờ khắc này, trong mắt hắn nhiều hơn rất nhiều ưu sầu .<br>Trầm mặc khoảng khắc, hắn đột nhiên lại nói: \"Lúc này bắt đầu, các vị, cho các ngươi bên ngoài Chân Cảnh cường giả đều trở về riêng mình gia tộc đi.<br> <br><br>Như, nếu như có thể mà nói, đi mời các ngươi riêng mình lão tổ xuất sơn đi!\"<br>Dứt lời, thân hình run lên, tiêu thất ngay tại chỗ .<br>Giữa sân, bầu không khí tức thì bị đè nén đứng lên .<br>Gian khổ muốn tới!<br>...<br>Tinh không bên trong, Dương Diệp Ngự Kiếm đi nhanh, tốc độ của hắn nhanh như Lưu Tinh, cả người ở tinh không bên trong nhanh hoa mà qua .<br>Qua không biết bao lâu, Dương Diệp đi tới một viên không biết tên Tinh Cầu, vừa mới đến viên này Tinh Cầu trên(lên) khoảng không, một nữ tử liền là xuất hiện ở trước mặt của hắn .<br>Người tới chính là Dương Liêm Sương!<br>\"Ta còn tưởng rằng ngươi treo đây!\" Dương Liêm Sương đạo.<br>Dương Diệp lắc đầu, \"Mệnh cứng rắn, không dễ dàng như vậy treo!\"<br>Dương Liêm Sương mỉm cười, \"Ta cũng cảm thấy như vậy! Đi thôi, ngươi thê tử các nàng trong khoảng thời gian này có thể là vô cùng lo lắng ngươi!\"<br>Dương Diệp gật đầu, rất nhanh, hắn cùng với Dương Liêm Sương đi tới một tòa cổ thành .<br>Cổ thành bên ngoài, Dương Liêm Sương nói: \"Tòa thành này, là cực kỳ lâu ta Dương gia một vị gia chủ thiết lập, các đời, chỉ có Dương gia gia chủ mới biết được .\"<br>\"Vậy là ngươi làm sao mà biết được ?\" Dương Diệp nhìn về phía Dương Liêm Sương.<br><br>Phải biết, Dương Liêm Sương cũng không phải là bình thường thu được Dương gia gia chủ, cái kia Dương Tiêu là tuyệt đối sẽ không nói cho Dương Liêm Sương những bí mật này.<br>Dương Liêm Sương mỉm cười, sau đó lấy ra một viên ấn, \"Đây là Dương gia gia chủ tín vật, bên trong, ghi lại ta Dương gia rất nhiều bí mật .\"<br>Dương Diệp gật đầu, \"Vốn dĩ như đây, chúng ta đi thôi!\"<br>Dương Liêm Sương khẽ gật đầu, rất nhanh, hai người tiến nhập cái kia tọa cổ thành bên trong .<br><br>.<br><br>..<br><br>.<br><br>..<br><br>"]