["<br>Cùng lúc trước giống nhau, Dương Diệp xuất hiện về sau, trực tiếp chính là thi triển ra ba đạo Luân Hồi một kiếm, ở ba kiếm thi hết chi về sau, hắn trực tiếp xoay người tiến nhập Thông Thiên Môn bên trong .<br>Đầu cũng sẽ không!<br>Giữa sân, cái kia Hắc Bào lão giả thần sắc âm trầm đáng sợ!<br>Yên lặng nhất chớp mắt, Hắc Bào lão giả đột nhiên phát sinh gầm lên giận dữ, nhưng sau chợt một chưởng vỗ ra .<br>Ầm!<br>Giữa sân mấy ngàn trượng bên trong không gian tức thì dường như sôi trào thủy một dạng chập trùng kịch liệt đứng lên .<br>Biệt khuất!<br>Lúc này Hắc Bào lão giả vô cùng biệt khuất!<br>Bị một điểm tổn thương cũng không bị gì, chủ yếu nhất là hắn cảm thấy nhục nhã, hắn đường đường một cái Luân Hồi cảnh cường giả lại bị một cái Bán Thần cảnh con kiến hôi như này trêu chọc!<br>Hắn thấy, Dương Diệp chính là đang đùa bỡn hắn!<br>Việc này nếu như truyền đi, không cần phải nói, hắn lấy sau ở Luân Hồi cảnh cường giả bên trong nhất định là không mặt mũi thấy người!<br>Nhiều lần lão giả đều muốn vọt thẳng xuống phía dưới tìm kiếm Dương Diệp, thế nhưng, vừa nghĩ tới U Minh điện, hắn chính là bỏ đi cái ý niệm này.<br><br>Một ngày xuống phía dưới, cảnh giới bị áp chế, lại gặp phải U Minh điện người, hắn tuyệt đối là Thập Tử Vô Sinh.<br><br>Thậm chí, hắn thấy, Dương Diệp sở dĩ làm như thế, khả năng chính là muốn bắt hắn cho lừa gạt xuống phía dưới!<br>Nhưng là, như không đi xuống, hắn coi như không bị Dương Diệp cho mài từ từ cho chết, cũng có có thể phải bị tức chết!<br>Cuối cùng là Luân Hồi cảnh cường giả, bên ngoài rất nhanh để cho mình bình tĩnh lại .<br>Nhìn cái kia Thông Thiên Môn hồi lâu, Hắc Bào lão giả khóe miệng nổi lên một cười nhạt, nhưng sau đó xoay người tọa ngồi ngay tại chỗ .<br>Hạ Vị Diện .<br> <br>Lúc này Dương Diệp, kiếm ý cũng không có mở thủy phản phệ, bởi vì hắn vừa rồi cũng không có cùng lão giả kịch chiến, đánh bỏ chạy, chỉ là Huyền Khí tiêu hao sạch mà thôi.<br><br>Mỗi một lần sử dụng Kiếm Thần Ấn đề thăng kiếm ý, không sai biệt lắm có thể duy trì hai canh giờ tả hữu.<br><br>Mà hắn đem Huyền Khí triệt để khôi phục, không sai biệt lắm cần hơn một canh giờ .<br>Nói cách khác, hắn mỗi một lần đề thăng kiếm ý, có thể trên(lên) Đại Thế Giới hai lần .<br>Sở dĩ không sử dụng Linh Châu, là bởi vì Linh Châu quá trân quý, loại vật này, tốt nhất vẫn là giữ lại thời khắc mấu chốt dùng .<br>Hồng Mông Tháp bên trong, linh khí đầy đủ, cái này tăng lên thật nhiều hắn Huyền Khí khôi phục tốc độ .<br>Một canh giờ về sau, Dương Diệp về tới hiện thực, nhưng sau hắn lần nữa hóa thành một đạo kiếm quang phóng lên cao, rất nhanh, Dương Diệp đi tới Đại Thế Giới .<br>Hắc Bào lão giả vẫn còn ở!<br>Dương Diệp không có bất kỳ lời nói nhảm, trực tiếp động thủ, ở kiếm trong tay hắn tiêu thất một khắc kia, xa xa Hắc Bào lão giả trực tiếp bị rung động đến cân nhắc trăm trượng bên ngoài, Dương Diệp cũng không có ngừng tay, tiếp tục lại lần nữa xuất kiếm rất nhanh, Hắc Bào lão giả bị rung động đến hơn một ngàn trượng bên ngoài.<br><br>Này lúc, hắn ba kiếm đã toàn bộ thi triển xong!<br>Ở nhất sau một kiếm thi triển xong về sau, Dương Diệp xoay người sẽ chạy ra, song khi hắn xoay người một khắc kia, hắn biểu tình tức thì khó coi, bởi vì không biết bực nào lúc, ở cái kia Thông Thiên Môn vị trí chỗ, nhiều hơn một danh Ma Bào lão giả .<br>Luân Hồi cảnh cường giả!<br>Nhìn thấy tên này lão giả, Dương Diệp biết, lần này chuồn mất không xong!<br>\"Chạy à? Làm sao không chạy ?\" Ở nơi này lúc, Hắc Bào lão giả thanh âm đột nhiên truyền đến.<br><br>Lúc trước hắn rơi vào lưỡng nan lúc, cuối cùng vẫn quyết định đang gọi giúp đỡ, tuy là cái này có chút ném, dù sao hắn là Luân Hồi cảnh, mà Dương Diệp chỉ là Bán Thần.<br><br> <br>Thế nhưng, hết cách rồi, Dương Diệp quá vô lại, tiếp tục như vậy xuống phía dưới, hắn rất có thể thật bị Dương Diệp cho tươi sống mài từ từ cho chết! <br>Dương Diệp quay đầu nhìn về phía Hắc Bào lão giả, sau đó nói: \"Ta nói ngươi có muốn hay không khuôn mặt ? Ngươi một cái Luân Hồi cảnh cường giả đối mặt ta một cái Bán Thần kỳ, lại vẫn phải gọi giúp đỡ, ngươi khuôn mặt đâu? Ngươi khuôn mặt đâu?\"<br>Nghe được Dương Diệp, Hắc Bào lão giả khuôn mặt sắc khó coi tới cực điểm, mà lúc, Dương Diệp lại nói: \"Nói thật, các ngươi Luân Hồi cảnh cường giả khuôn mặt đều bị ngươi vứt sạch .\"<br>Hắc Bào lão giả khuôn mặt sắc càng thêm khó coi .<br>Mà lúc, Dương Diệp sau lưng cái kia áo xám lão giả đột nhiên nói: \"Vậy không bằng như vậy, ngươi cùng hắn một mình đấu, ta không ra tay, như thế nào ?\"<br>Nghe được áo xám lão giả, cái kia Hắc Bào lão giả liền nói ngay: \"Dương Diệp, ngươi nếu như cùng ta đơn đả độc đấu, ta cam đoan, hắn có thể không cần xuất thủ, ngươi \"<br>\"Mặt của các ngươi đâu?\"<br>Ở nơi này lúc, Dương Diệp đột nhiên châm chọc nói: \"Một cái Luân Hồi cảnh hướng một cái Bán Thần kỳ Huyền Giả nói chúng ta tới một mình đấu, tấm tắc, lời như vậy các ngươi cũng nói xuất hiện a .\"<br>Nói đến đây, hắn đột nhiên vẽ phong nhất chuyển, \"Không bằng như vậy, ngươi đem mình cảnh giới áp chế đến Bán Thần kỳ, chúng ta công bằng quyết đấu, như thế nào đây?\" Vừa nói, Dương Diệp khiêu khích nhìn thoáng qua cái kia Hắc Bào lão giả .<br>Nghe được Dương Diệp, cái kia Hắc Bào lão giả nhìn Dương Diệp hồi lâu, sau đó nói: \"Dương Diệp, ngươi làm thực sự là khôi hài.<br><br>Ta tại sao muốn áp chế cảnh giới cùng ngươi chiến đấu công bình ? Cùng ngươi chiến đấu công bình, thắng, với ta mà nói, không có tốt chỗ, thua, vậy lại càng không có chỗ tốt rồi.<br><br>Dương Diệp, ngươi cũng coi như là một cái Nhân Kiệt, đến rồi hiện ở vào thời điểm này, còn chơi những thứ này tiểu bả(đem) đùa giỡn, không thể không nói, có chút rơi phần a!\"<br>Dương Diệp nhún vai, hắn có chút đánh giá thấp đối phương thông minh.<br><br>Như đối phương thật áp chế cảnh giới với hắn đánh, hắn là tuyệt đối có nắm chắc đánh chết đối phương, đáng tiếc, nhân gia cũng không ngốc, không mắc lừa a!<br>Cái này lúc, Hắc Bào lão giả đột nhiên nói: \"Đồng loạt ra tay, đừng cho hắn cơ hội!\"<br>Vừa nói, thân hình khẽ động, hướng phía Dương Diệp bắn mạnh tới .<br><br>Dương Diệp mặc dù là kiếm tâm, thế nhưng tâm nhãn cũng là không thiếu, bởi vì đây, vì để ngừa vạn nhất, hắn trực tiếp gọi đồng loạt ra tay, tuy là hai gã Luân Hồi cảnh đối với một gã Bán Thần xuất thủ, có chút ném, thế nhưng, này thì hắn có thể bất chấp nhiều như vậy .<br>Cái kia Hắc Bào lão giả do dự dưới, nhưng sau cũng hướng phía Dương Diệp vọt tới!<br>Xa chỗ, Dương Diệp sâu hấp một hơi, nhưng sau vỗ vỗ trước ngực của mình, nói: \"Cùng Kỳ, ngươi hàng này ở không ra, chúng ta liền thật đồng sinh cộng tử .\"<br>Dương Diệp thanh âm rơi dưới, một đạo hắc quang ở trong sân chợt lóe lên, ngay sau đó, một đạo hung lệ khí tức đột nhiên ở trong sân chợt bộc phát ra, cổ hơi thở này uy lực rất mạnh, trực tiếp đem cái kia hai gã Luân Hồi cảnh cường giả cho đẩy lui mấy trăm trượng!<br>Hắc quang tán đi, Cùng Kỳ xuất hiện ở Dương Diệp trước mặt!<br>Cùng Kỳ!<br>Nhìn thấy Cùng Kỳ, Dương Diệp cũng là thả lỏng một hơi, bởi vì như Cùng Kỳ vẫn không thể đi ra nói, hắn cũng chỉ có thể thi triển Tinh Hà Kiếm Đồ.<br><br>Không phải vạn bất đắc dĩ thời điểm, hắn là thật không muốn thi triển Tinh Hà Kiếm Đồ, đồ chơi này, muốn chết a!<br>Cái này lúc, cái kia Cùng Kỳ nhìn lướt qua xa xa hai gã lão giả, nhưng sau nó nhìn về phía Dương Diệp, \"Ta liền biết, ngươi kêu ta xuất hiện, nhất định là không có chuyện tốt .\"<br>Dương Diệp cười mỉa cười, sau đó nói: \"Bình thường sự tình tự nhiên là không thể phiền phức ngươi lão nhân gia, hết cách rồi, bọn người kia cảnh giới không chỉ có cao hơn ta rất nhiều, còn muốn lấy nhiều lấn thiếu, ta chỉ có thể gọi ngươi xuất hiện hỗ trợ .\"<br>Cùng Kỳ nhìn thoáng qua cái kia Hắc Bào lão giả cùng Ma Bào lão giả, sau đó nói: \"Rất mạnh!\"<br>Dương Diệp gật đầu, \"Ngươi thực lực bây giờ như thế nào ?\"<br>\"Khôi phục được tám phần mười!\" Cùng Kỳ trầm giọng nói .<br>Dương Diệp trong lòng vui vẻ, \"Có thể đánh thắng được hai người bọn họ sao?\"<br>Cùng Kỳ khẽ lắc đầu, \"Ta chỉ có thể kéo lại một cái! Chiến thắng, không có hoàn toàn chắc chắn!\" <br>Dương Diệp gật đầu, \"Cũng tốt, ngăn chặn một cái một cái!\"<br>Xa chỗ, cái kia Hắc Bào lão giả cùng Ma Bào lão giả ở nhìn thấy Cùng Kỳ lúc, hai người trong mắt đều là nhiều hơn một sợi ngưng trọng .<br>Mãnh thú!<br>Bọn họ không nghĩ tới, Dương Diệp thân trên(lên) còn có một con mãnh thú, hơn nữa nhìn cái này thú dữ khí tức còn như vậy mạnh, dù cho cái này mãnh thú không có đạt được Luân Hồi cảnh tầng thứ, nhưng khẳng định cũng là có thể so với Âm Dương Cảnh đỉnh phong Huyền Giả tồn tại!<br>Hắc Bào lão giả thần sắc trầm thấp như nước, nguyên bản hắn lấy vì ở nhiều hơn một gã Luân Hồi cảnh cường giả về sau, giết Dương Diệp chắc là mười phần chắc chín sự tình, thế nhưng, hắn không nghĩ tới, hiện tại Dương Diệp lại đột nhiên nhiều hơn một cái giúp đỡ tới!<br>Hai người lần nữa nhìn nhau liếc mắt, sau một khắc, hai người thân hình khẽ động, phân biệt hướng phía Dương Diệp cùng Cùng Kỳ vọt tới!<br>Như bọn họ hôm nay làm cho Dương Diệp tiến nhập Đại Thế Giới, cái kia Chiến Các cùng Đế Tông sẽ trở thành toàn bộ Đại Thế Giới trò cười, bởi vì ở Mã gia Luân Hồi cảnh cường giả trở về chi về sau, Đại Thế Giới rất nhiều thế lực đều đã biết Dương Diệp đang xông Thông Thiên Lộ chuyện tình.<br><br> <br>Mà mọi người cũng biết, cái này Chiến Các Đế Tông cùng Dương Diệp trong lúc đó có cừu oán, đồng thời còn đặc biệt phái ra cường giả tới vây giết Dương Diệp!<br>Loại tình huống này dưới, như Dương Diệp còn tiến nhập Đại Thế Giới, cái kia Đế Tông cùng Chiến Các còn gì là mặt mũi ? Hơn nữa, Dương Diệp tiềm lực như vậy khủng bố, một ngày làm cho Dương Diệp tiến nhập Đại Thế Giới, làm cho hắn triệt để lớn lên, đây đối với Đế Tông cùng Chiến Các đều là một cái khó có thể chịu đựng tai nạn.<br><br>Tuy là cùng Dương Diệp là địch nhân, thế nhưng, ở trong lòng bọn họ, Dương Diệp tương lai thành tựu nhất định không thể so với Kiếm Vô Cực còn có Tiêu Dao Tử yếu!<br>Người như thế, không thể để cho hắn lớn lên!<br>Hai gã lão giả quả đoán xuất thủ .<br>Dương Diệp cùng Cùng Kỳ tự nhiên là không cam tỏ ra yếu kém, tức thì hướng phía hai gã lão giả vọt tới .<br>Cứ như vậy, giữa sân đại chiến lần nữa .<br>Dương Diệp ở nuốt hạ một viên Linh Châu về sau, trong cơ thể Huyền Khí đã hoàn toàn khôi phục, thế nhưng, cùng một danh Luân Hồi cảnh cường giả chính diện ngạnh kháng, hắn vẫn còn có chút cật lực.<br><br>Trái lại Cùng Kỳ liền tốt hơn hắn rất nhiều tuy là Cùng Kỳ cũng là bị tên kia Ma Bào lão giả đè, thế nhưng, thực tế trên(lên) Ma Bào lão giả cũng không có cho Cùng Kỳ tạo thành cái gì thực chất tính thương tổn!<br>Bất quá, đồng ý, Cùng Kỳ cũng không thể cho Ma Bào lão giả tạo thành cái gì thực chất tính thương tổn .<br>Một lát sau, Dương Diệp cho Cùng Kỳ truyền âm: \"Cùng Kỳ lão huynh, được rút lui!\"<br>\"Tiểu tử, kinh sợ ? Cái này không giống như là phong cách của ngươi a!\" Cùng Kỳ đạo.<br>\"Mao phong cách, hèn mọn mới là vương đạo a!\" Dương Diệp tức giận nói .<br>\"Đánh không lại đánh liền bất quá, còn cái gì hèn mọn, ta khinh bỉ ngươi cái tên này!\" Cùng Kỳ lạnh lùng nói .<br>Mà đang ở cái này lúc, xa xa cánh cửa kia đột nhiên kịch liệt run lên, ngay sau đó, lại một danh lão giả từ cái này đạo môn trung đi ra!<br>Luân Hồi cảnh cường giả!<br>Lại tới một gã Luân Hồi cảnh cường giả!<br>\"Tiểu tử, rút lui!\"<br>Cùng Kỳ thanh âm đột nhiên ở Dương Diệp trong đầu vang lên, sau một khắc, Cùng Kỳ trực tiếp hóa thành một đạo hắc quang chui vào cái kia Thông Thiên Môn bên trong .<br>Dương Diệp: \" (mặt thộn ra -_-).<br><br>"]