["<br>Nguyên Vũ Hệ .<br>Nhìn phía xa một mảnh kia Tinh Hệ, Dương Diệp thần sắc vô cùng ngưng trọng.<br><br>Bởi vì, ở một mảnh kia Tinh Hệ bên trong, hắn cảm nhận được rất nhiều khí tức cường đại.<br><br>Không chỉ có như vậy, mảnh này Tinh Hệ trả lại cho hắn một cái cảm giác, đó chính là mảnh này Tinh Hệ phảng phất là một cái cự đại trận pháp .<br>\"Diễn Vũ Trận!\"<br>Đúng lúc này, Lục Ly Ca đột nhiên nói: \"Mảnh này Tinh Hệ, chính là một cái cự đại trận pháp .\"<br>\"Lớn như vậy trận!\"<br>Dương Diệp hỏi \"Người nào bố trí ?\"<br>\"Vũ Mục .\"<br>Lục Ly Ca nói: \"Năm đó Vũ gia người sáng lập, cũng là Ngân Hà Hệ Trung Thiên vũ trụ đã từng mạnh nhất một trong mấy người.<br><br>Người này, thật là thiên tài tuyệt thế, nghe đồn năm đó, bất kỳ công pháp nào vũ kỹ, chỉ cần hắn xem một lần là có thể lập tức học được, đồng thời vẫn có thể đem cải thiện, trở nên càng mạnh mẽ hơn .\"<br>Nói đến đây, hắn quay đầu nhìn về phía Dương Diệp, lại nói: \"Ngươi biết điều này có ý vị gì sao? Ý nghĩa người khác cùng hắn giao thủ, chỉ cần ngươi thi triển qua Huyền Kỹ, là hắn có thể đủ lập tức sao chép được, đồng thời lập tức cải thiện chính ngươi Huyền Kỹ, đang dùng ngươi Huyền Kỹ tới đánh bại ngươi!\"<br>\"Yêu nghiệt!\" Dương Diệp trầm giọng nói .<br>\"Nào chỉ là yêu nghiệt!\"<br>Lục Ly Ca nói \"Năm đó, hắn chính là nắm giữ chín loại ý cảnh, hắn là Ngân Hà Hệ Trung Thiên vũ trụ trong lịch sử, lĩnh ngộ ý cảnh nhiều nhất một người .\"<br>Chín loại ý cảnh!<br>Dương Diệp hai mắt híp lại, cái này đã khó có thể dùng yêu nghiệt để hình dung a.<br><br>Chẳng qua, An Nam Tĩnh cũng không kém, bởi vì An Nam Tĩnh hiện tại liền nắm giữ sáu loại ý cảnh, đồng thời đem sáu loại ý cảnh dung hợp, chỉ bất quá ý cảnh của nàng dung hợp phía sau, liền khó có thể đang tăng lên .<br>Nếu không..., nếu như của nàng sáu loại ý cảnh cũng đạt được Quy Nguyên Cảnh, vậy không phải là kinh khủng, mà là phi thường phi thường khủng bố .<br>Khi đó, chỉ sợ hắn đều không phải là An Nam Tĩnh đối thủ!<br>Lúc này, Lục Ly Ca lại nói: \"Cuối cùng, hắn bế quan trăm năm, nghiên tập Thiên Hạ vũ kỹ, sau đó cải tạo Thiên Hạ vũ kỹ, thế cho nên hiện tại rất nhiều vũ kỹ, đều là trải qua hắn cải tạo.<br> <br><br>Có thể nói, một mình hắn, thúc đẩy Ngân Hà Hệ Trung Thiên vũ trụ võ đạo văn minh.<br><br>Cũng bởi vì hắn cái này cống hiến, năm đó thế nhân đều tôn xưng hắn là: Võ Tổ!\"<br>Võ Tổ!<br>Dương Diệp trong đầu đột nhiên xuất hiện một cái ý niệm trong đầu, đó chính là, cái này Võ Tổ cùng cái kia Tiêu Dao Tử ai hơn yêu nghiệt, ai hơn lợi hại một ít đâu?<br>\"Năm đó, thời đại kia, là Vũ gia thời kì!\"<br>Lục Ly Ca lại nói: \"Thời đại kia, Vũ gia tối cường, cường đại đến còn lại bảy Đại Thế Gia không thể không liên thủ tới đối kháng Vũ gia .\"<br>\"Liên thủ đối kháng ?\" Dương Diệp hỏi .<br>Lục Ly Ca gật đầu, \"Kỳ thực, cái này rất bình thường.<br><br>Nói như thế, chỉ cần một nhà kia xuất hiện cái loại này nhảy qua thời đại tuyệt thế yêu nghiệt, vậy còn dư lại mấy Đại Thế Gia khẳng định sẽ liên thủ tới đối kháng.<br><br>Nếu không..., mọi người rất khả năng đều sẽ bị tiêu diệt từng bộ phận .\"<br>\"Dương gia đã từng cũng xuất hiện qua loại này yêu nghiệt sao?\" Dương Diệp đột nhiên hỏi .<br>\"Đương nhiên!\"<br>Lục Ly Ca nói: \"Không chỉ có Dương gia các ngươi, bất kỳ một cái nào thế gia đều xuất hiện qua loại này tuyệt thế yêu nghiệt.<br><br>Bát Đại Thế Gia, mặc dù có thể hùng bá Ngân Hà Hệ Trung Thiên vũ trụ, chính là bởi vì mỗi bên Đại Thế Gia đã từng xuất hiện qua loại này thiên tài tuyệt thế, ra một cái thiên tài tuyệt thế, chí ít có thể bảo đảm một cái gia tộc vạn năm không suy!\"<br>Dương Diệp gật đầu, sau đó nói: \"Không nói cái này, đi thôi, đi gặp một chút cái kia cái gì Mộc Kiếm cùng Thạch Bi .\"<br>\" Được !\"<br>Lục Ly Ca thanh âm rơi xuống, cả người chính là đã tiêu thất ở tại vị trí ban đầu, Dương Diệp cũng lập tức đi theo .<br>Nguyên Vũ Thành .<br>Ở Lục Ly Ca dưới sự hướng dẫn, hai người tới Nguyên Vũ Thành.<br><br> <br>Nguyên Vũ Thành, là Nguyên Vũ Hệ phồn hoa nhất một cái thành thị, cũng là Nguyên Vũ Hệ nhân khẩu nhiều nhất một cái thành thị .<br>Tuy là đã có tâm lý chuẩn bị, thế nhưng ở nhìn thấy Nguyên Vũ Thành lúc, Dương Diệp vẫn bị chấn động đến rồi .<br>Phi thường đại!<br>Nguyên Vũ Thành chi đại, hoàn toàn ra hắn tưởng tượng.<br><br>Quang tường thành, liền có chừng chừng năm trăm trượng cao, còn như độ rộng, căn bản nhìn không thấy đầu, ngược lại lấy tầm mắt của hắn là nhìn không thấy phần cuối .<br>\"Đừng chấn kinh rồi!\"<br>Lục Ly Ca đột nhiên nói: \"Cái này còn không tính là cái gì, ngươi nếu như đi Võ Giới bên trong, cái kia bên trong kiến trúc mới thật sự là dọa người .\"<br>\"Võ Giới ?\" Dương Diệp khó hiểu .<br>Lục Ly Ca nói: \"Chính là người nhà họ Vũ nơi ở địa phương, cái kia địa phương, không giống nơi đây, người nào đều có thể đến, cái kia địa phương, người bình thường là không thể đi vào.\" Nói đến đây, hắn đột nhiên nhìn về phía Dương Diệp, \"Ngươi cái này Gia Hỏa, thật là người của Dương gia ?\"<br>\"Vì sao hỏi như vậy ?\" Dương Diệp nói .<br>Lục Ly Ca nói: \"Bởi vì ta phát hiện, ngươi đối với Ngân Hà Hệ một ít sự tình, một điểm đều không biết.<br><br>Mà coi như các ngươi từ tiểu bị phóng ra ngoài lịch lãm, cũng không trở thành như thế vô tri a .\"<br>Dương Diệp: \"<br>\"Lục Ly Ca!\"<br>Đúng lúc này, một bên đột nhiên truyền đến một giọng nói .<br>Dương Diệp cùng Lục Ly Ca quay đầu nhìn lại, chỉ thấy ba người đàn ông đang hướng phía bọn họ đi tới bên này.<br><br>Khi thấy cái này ba người đàn ông lúc, Dương Diệp phát hiện, Lục Ly Ca thần sắc âm trầm xuống .<br>Rất nhanh, ba người đàn ông đi tới Dương Diệp trước mặt hai người, cái kia vì Lam Bào nam tử nhẹ cười cười, \"Không nghĩ tới ở nơi này gặp phải ngươi, nghĩ đến, ngươi chắc cũng là vì chuôi này Mộc Kiếm cùng Thạch Bi mà đến \"<br>Nói đến đây, hắn quan sát liếc mắt Lục Ly Ca, sau đó nói: \"Cũng vậy, ngươi bây giờ mới(chỉ có) Âm Dương Cảnh, nếu như không có Luân Hồi quả, muốn đạt được Luân Hồi Cảnh, ít nhất phải vài chục năm.<br><br>Chẳng qua, cái này Luân Hồi quả, có thể không tốt như vậy được a!\"<br><br>\"Lục Nguyên, nói xong sao?\" Lục Ly Ca lãnh thanh đạo: \"Nói xong, có thể lăn .\"<br>\"Làm càn!\"<br>Lúc này, Lục Nguyên bên phải tên kia áo bào trắng nam tử nộ quát nói: \"Lục Ly Ca, ngươi làm sao cùng đường ca nói chuyện ?\"<br>\"Đường ca ?\"<br>Lục Ly Ca cười lạnh một tiếng, \"Lục Lâm, ngươi làm tinh tường, ta hiện tại đã không phải là Lục gia người.\"<br>Lục Nguyên lắc đầu, \"Ngươi đây cũng là hà tất ? Chỉ cần ngươi nguyện ý thấp đầu, hướng gia tộc nhận thức cái sai, ngươi lập tức có thể trở về Lục gia, mà cái kia Luân Hồi quả, cũng dễ như trở bàn tay.<br><br>Hơn nữa, một mình ngươi tại ngoại, không có ủng hộ của gia tộc, thành tựu, cuối cùng là có hạn .\"<br>\"Đó là chuyện của ta!\" Lục Ly Ca đạm thanh nói: \"Hơn nữa, Lục gia nhiều ta một cái không nhiều lắm, thiếu ta không thiếu một cái, không phải sao ?\"<br>\"Cũng được!\"<br>Lục Nguyên nói: \"Việc này, chúng ta sau này lại nói .\" Nói đến đây, hắn dừng một chút, lại nói: \"Ta nhận được tin tức, nghe nói ngươi cùng Lý gia Lý Thiên Cửu đoạt Vương gia Đại Địa Chi Linh, cái kia Đại Địa Chi Linh ở ngươi trên thân sao?\"<br>Lục Ly Ca cười lạnh một tiếng, \"Ta nói ngươi Lục Nguyên nay ngày thay đổi thế nào cái dạng, nguyên lai là vì Đại Địa Chi Linh a .\"<br>Lục Nguyên nói: \"Ta đang ở luyện chế nhất kiện phòng ngự pháp bảo, đang cần một cái Khí Linh, ngươi cũng biết, phòng ngự tính pháp bảo, Đại Địa Chi Linh thích hợp nhất.<br><br>Ta cũng không cùng ngươi quanh co lòng vòng, ngươi đem Đại Địa Chi Linh cho ta, ta có thể đi hướng gia tộc vì ngươi cầu một viên Luân Hồi quả, đồng thời thay ngươi cầu tình, để cho ngươi trở về Lục gia, như thế nào ?\"<br>\"Ngươi cho ta là ngu si sao ?\"<br>Lục Ly Ca lãnh thanh đạo: \"Lục Nguyên, ngươi đức hạnh gì ta còn không tinh tường ? Còn nữa, Đại Địa Chi Linh không có ở ta trên thân, ở Dương gia Dương Yên thiếu gia trong tay, ngươi nếu là có bản lĩnh, phải đi Dương gia tìm Dương Yên .\"<br>Lục Nguyên xem lấy Lục Ly Ca hồi lâu, sau đó gật đầu, \"Nếu không có, quên đi.<br><br>Chúc ngươi nhiều may mắn!\"<br>Nói xong, hắn nhìn thoáng qua Lục Ly Ca bên cạnh Dương Diệp, sau đó nói: \"Dương Yên thiếu gia thủ hạ, người tài ba rất nhiều a!\"<br>Dương Diệp lắc đầu, \"Ta tính là gì, nhà của ta thiếu gia mới thật sự là kỳ tài ngất trời, không, hắn là vượt thời đại thiên tài, chờ đấy xem đi, chờ hắn chân chính triển hiện thời điểm, các ngươi hội phát hiện, chính mình với hắn sanh ở cùng một thời đại, là bực nào bất hạnh!\"<br>Lục Ly Ca: \"<br>\"Là sao?\"<br>Lục Nguyên nói: \"Thì ra Dương Yên thiếu gia ẩn núp sâu như vậy, đây cũng là để cho ta có chút tò mò.<br><br>Ta rất chờ mong hắn triển hiện thời điểm.<br><br>Cáo từ .\"<br> <br>Nói xong, ba người xoay người rời đi .<br>\"Cẩn thận một chút!\"<br>Dương Diệp bên cạnh, Lục Nguyên đột nhiên nói: \"Cái này Gia Hỏa có thể không phải là người lương thiện, chớ nhìn hắn mặt ngoài hòa hòa khí khí, kỳ thực cũng là một cái người lòng dạ độc ác.<br><br>Hắn thường thường thích làm sự tình chính là, một khắc trước còn với ngươi xưng huynh gọi đệ, sau một khắc khả năng thì sẽ từ sau lưng ngươi đâm ngươi một đao!\"<br>Dương Diệp gật đầu, hắn đương nhiên sẽ không xem nhẹ những thế gia này đệ tử, những thế gia này đệ tử, bất kể là chỉ số thông minh hay là thực lực, khẳng định đều là không kém .<br>\"Chúng ta đi thôi!\" Lục Ly Ca nói: \"Xem xem có thể hay không phá giải cái kia Mộc Kiếm cùng bia đá bí mật .\"<br>Dương Diệp gật đầu .<br>Cứ như vậy, ở Lục Ly Ca dưới sự hướng dẫn, hai người tới một cái tọa trước đại điện, lúc này, ở cái tòa này trước đại điện, đã tụ tập rất nhiều người .<br>Mà ở đại điện môn khẩu đang trung ương vị trí, lơ lững một thanh Mộc Kiếm cùng một khối Thạch Bi .<br>Dương Diệp ánh mắt trực tiếp rơi vào chuôi này Mộc Kiếm bên trên, Mộc Kiếm rất đại, chiều rộng có chừng 40 cm, mà chiều dài không sai biệt lắm chừng hai thước .<br>Đây là một thanh Cự Kiếm!<br>Mà ở chuôi này Cự Kiếm bên trên, có hai hàng chữ, Dương Diệp ánh mắt rơi vào bên trái vậy được chữ lên:<br>\"Ngươi có thể buông tha Kiếm sao?<br>Buông tha Kiếm ?<br>Dương Diệp sửng sốt .<br>Có thể buông tha Kiếm sao?<br>Buông tha Kiếm nếu như buông tha, tự cầm cái gì đi cứu Tiểu Thiên ? Lấy cái gì đi tham gia Dương gia thế tử tranh ? Lấy cái gì đi cùng Dương Yên còn có cái kia Dương Bán Thanh đối kháng ? Lấy cái gì tới thủ hộ thân nhân của mình ?<br>Niệm đến tận đây, Dương Diệp đột nhiên hơi sợ .<br>Sợ không có Kiếm!<br>Bởi vì không có Kiếm, ý vị này hắn muốn mất đi rất nhiều rất nhiều thứ, trong này, khả năng còn bao gồm mạng của hắn.<br><br>Dù sao, không có kiếm hắn, đừng nói giết Chí Cảnh cường giả, coi như là giết Luân Hồi Cảnh đều có điểm cố sức!<br>Không thể buông tha Kiếm!<br>Đây chính là Dương Diệp đáp án!<br>Thu hồi tâm tư, Dương Diệp nhìn về phía hàng thứ hai chữ, khi thấy hàng thứ hai chữ lúc, Dương Diệp trực tiếp ngây người ở tại vị trí ban đầu .<br>Chỉ thấy trên đó viết:<br>\"Ngươi muốn lấy kiếm vì nô, thật không nghĩ tới, ngươi đã bị Kiếm Nô Dịch .\".<br><br>"]