["<br>Không thể không nói, Dương Diệp lúc này đúng là có chút luống cuống .<br>Hồng Mông Tháp chứng kiến tốt bảo bối đều sẽ đoạt, nếu như là trước kia, hắn ước gì Hồng Mông Tháp làm như thế.<br><br>Thế nhưng, hiện tại không thể đoạt a! Nếu như Hồng Mông Tháp hiện tại đoạt, hắn nhất định sẽ bị Khô gia cường giả vây công tới chết!<br>Tiểu Tuyền cơn xoáy vẫn còn ở xoay tròn, Dương Diệp song quyền nắm chặt, mồ hôi lạnh dần dần chảy xuống, lúc này, hắn đã làm tốt tùy thời đường chạy chuẩn bị .<br>Khoảng chừng qua ngũ hơi thở, Tiểu Tuyền cơn xoáy chậm rãi ngừng lại .<br>Cảm giác được một màn này, Dương Diệp nhất thời thả lỏng một hơi, xem ra Tiểu Tuyền cơn xoáy cũng biết chuyện nặng nhẹ!<br>Đúng lúc này, Dương Diệp bên cạnh Khô Trúc Y đột nhiên nói: \"Ngươi làm sao vậy ?\"<br>Dương Diệp lau mồ hôi lạnh trên trán, sau đó lắc lắc đầu, \"Không có gì, chỉ là có chút hư!\"<br>Khô Trúc Y thản nhiên nhìn liếc mắt Dương Diệp, \"Thiếu làm loại chuyện đó liền không hư .\"<br>\"Ách!\"<br>Dương Diệp chuyển đầu nhìn về phía Khô Trúc Y, hắn quan sát liếc mắt Khô Trúc Y, sau đó nói: \"Không nhìn ra, ngươi như thế dơ!\"<br>Khô Trúc Y không trả lời, mà là nhìn về phía xa xa Hồn Thụ .<br>Lúc này, Khô Dung xoay người nhìn về phía Dương Diệp ba người, sau đó nói: \"Ba vị, đây chính là ta Khô gia Hồn Thụ, các ngươi người nào tới trước ?\"<br>\"Ta tới trước!\"<br>Lúc này, cái kia Mạc Lâm đột nhiên nói.<br><br>Vừa nói, thân hình hắn lóe lên, xuất hiện ở viên kia đài bên trên .<br>Trầm mặc trong nháy mắt, trong cơ thể hắn đột nhiên xông ra một hắc lục sắc năng lượng, làm này cổ hắc lục sắc năng lượng xuất hiện giữa sân lúc, giữa sân mọi người nhất thời cảm nhận được một nồng nặc Sinh Mệnh Khí Tức .<br>\"Biến dị Mộc Huyền Khí!\" Lúc này, một bên Khô Dung đột nhiên nhẹ giọng nói .<br>\"Biến dị Mộc Huyền Khí ?\" Dương Diệp nhìn về phía Khô Dung, khó hiểu .<br>Khô Dung hơi điểm đầu, \"Thế gian có các loại các dạng Huyền Khí, tỷ như Ngũ Hành Huyền Khí, còn có khác Huyền Khí, hắn cái này Huyền Khí là Mộc Huyền Khí, nhưng là lại không phải bình thường Mộc Huyền Khí, nghĩ đến hắn chắc là từng thu được kỳ ngộ gì, cho nên, làm cho Mộc Huyền Khí biến dị .\"<br>\"Có ích lợi gì ?\" Dương Diệp hỏi .<br> <br>Khô Dung nói: \"Ủng có loại này Huyền Khí người, mình trì dũ năng lực rất mạnh, hơn nữa, vẫn có thể kéo dài thọ mệnh.<br><br>Chỉ là cái này Hồn Thụ\" nói đến đây, hắn nhìn về phía trên sân khấu Mạc Lâm, \"Hi vọng có kỳ tích phát sinh .\"<br>Trên sân khấu, ở Mạc Lâm dưới sự thúc giục, những thứ kia màu xanh đậm tinh thuần năng lượng toàn bộ hướng phía cái kia Hồn Thụ vọt tới, rất nhanh, những thứ kia hắc lục sắc năng lượng đều bị Hồn Thụ cho hấp thu, làm hấp thu hết những thứ này hắc lục sắc năng lượng phía sau, cái kia Hồn Thụ nhất thời bắt đầu nhẹ nhàng run lên .<br>Nhìn thấy một màn này, một bên Khô Dung hai tay chậm rãi chặt nắm lại .<br>Trên sân khấu, càng ngày càng nhiều hắc lục sắc năng lượng tự Mạc Lâm thể nội tuôn ra, đến rồi lúc này, viên kia Hồn Thụ đã hoàn toàn bị những thứ này hắc lục sắc năng lượng hấp thu.<br><br>Dần dần, ở ánh mắt mọi người bên trong, viên kia Hồn Thụ khô héo phần gốc làm như đang phát sinh biến hóa gì .<br>Nhìn thấy một màn này, một bên cái kia Khô Dung cùng Khô Trúc Y hai người thần tình đều là kích động .<br>Hồn Thụ đối với Khô gia mà nói, cực kỳ trọng yếu!<br>Thời gian từng điểm từng điểm đi qua, đảo mắt liền nửa canh giờ trôi qua, mà lúc này, Khô Dung cùng Khô Trúc Y KdG03 hai người thần sắc có chút chìm.<br><br>Bởi vì trên sân khấu Hồn Thụ tuy là vẫn còn ở hấp thu những thứ kia hắc lục sắc năng lượng, nhưng là lại căn bản không có phát sinh biến hóa gì .<br>Cứ như vậy, lại qua nửa canh giờ, lúc này, cái kia Mạc Lâm đột nhiên ngừng lại, bởi vì trong cơ thể hắn Huyền Khí đã toàn bộ hết sạch .<br>Mạc Lâm đứng ở viên kia trên đài trầm mặc hồi lâu, sau đó về tới một bên Khô Dung bên cạnh, đón lấy, hắn mặt hướng Dương Diệp, \"Ngươi không phải nói có thể trị hết Hồn Thụ sao? Ngươi lên a...!\"<br>Dương Diệp đang muốn nói, đúng lúc này, một bên cái kia lâu không nói qua Tử Bào người đàn ông trung niên đột nhiên nói: \"Để cho ta thử xem!\"<br>Nghe được Tử Bào nam tử trung niên nói, mọi người nhất thời nhìn về phía người đàn ông trung niên.<br><br>Khô Dung nhìn thoáng qua người đàn ông trung niên, sau đó nói: \"Ninh huynh có nắm chắc không ?\"<br>Trung niên nam nhẹ nhàng cười, \"Không có chút tự tin nào, chẳng qua, có thể thử xem .\"<br>Khô Dung gật một cái đầu, \"Xin mời!\"<br>Trung niên nam nhẹ nhàng điểm đầu, sau đó thân hình run lên, xuất hiện ở viên kia đài bên trên.<br><br> <br>Người đàn ông trung niên chậm rãi đi tới Hồn Thụ trước mặt, hắn xem lấy Hồn Thụ trầm mặc hồi lâu, đột nhiên, tay hắn chậm rãi hướng phía trước lộ ra .<br>Làm nam tử trung niên tay muốn đụng vào ở cái nào Hồn Thụ bên trên lúc, đột nhiên, hắn trong mắt lóe lên lau một cái hàn mang, sau một khắc, hắn vung tay phải lên, viên kia Hồn Thụ trực tiếp biến mất ở trước mặt của hắn, ngay sau đó, hắn chân phải chợt giẫm một cái mặt đất, cả người hóa thành một đạo tử sắc Quang Trụ phóng lên cao .<br>Nhìn thấy một màn này, Dương Diệp nhất thời ngây ngẩn cả người .<br>Đây là đang cướp a!<br>Có người so với hắn can đảm còn mập a!<br>Một bên, Khô Dung cùng Khô Trúc Y ở nhìn thấy người đàn ông trung niên mạnh mẽ bắt lấy Hồn Thụ một khắc kia, sắc mặt hai người nhất thời âm trầm xuống, cùng lúc đó thì, Khô Dung trực tiếp tiêu thất ở tại vị trí ban đầu, lần nữa lúc xuất hiện, đã tại cái nào nam tử trung niên phía sau .<br>Nhưng mà đúng vào lúc này, nhất cỗ khí thế kinh khủng đột nhiên tự người đàn ông trung niên thể nội bạo dũng mà ra, cái kia Khô Dung trực tiếp bị cổ khí thế này cho chấn động trở về vị trí ban đầu!<br>Chân Cảnh cường giả!<br>Giữa sân, mọi người sắc mặt đều là biến đổi, chưa từng nghĩ đến, cái này người đàn ông trung niên dĩ nhiên là Chân Cảnh cường giả!<br>Một bên, Khô Dung sắc mặt vô cùng xấu xí, hắn hiển nhiên cũng không nghĩ đến cái này người đàn ông trung niên dĩ nhiên ẩn tàng rồi thực lực của chính mình, bị đánh một cái vội vàng không kịp chuẩn bị .<br>Mà đúng lúc này, một bên Dương Diệp liền phải đuổi tới đi, Hồn Thụ là cứu Tiểu Thiên vật duy nhất, hắn cũng không muốn như thế buông tha.<br><br>Mà đang khi hắn muốn theo đuổi lúc, Khô Trúc Y cũng là ngăn cản hắn, \"Muốn chết phải không ? Đó là Chân Cảnh cường giả!\"<br>Dương Diệp lắc lắc đầu, \"Chân Cảnh cường giả ta cũng truy!\"<br>Vừa nói, hắn sẽ truy, thế nhưng, cái kia Khô Trúc Y lại kéo hắn lại, sau đó nói: \"Đây là ta Khô gia sự tình, tự chúng ta sẽ giải quyết!\"<br>Dương Diệp chính muốn nói, đúng lúc này, cái kia phía chân trời xa xôi phía xa trong trời sao đột nhiên truyền đến từng đạo tiếng nổ lớn, chẳng qua rất nhanh, những thứ này tiếng nổ lớn liền tiêu thất.<br><br>Qua mấy hơi thở, một gã cụt tay nam tử đột nhiên tự trước mặt mọi người cách đó không xa không gian đi ra .<br>Cụt tay nam tử thoạt nhìn chỉ có bốn mươi mấy tuổi, tóc khô vàng, người xuyên quần áo ma sắc trường bào, dưới chân là một đôi đơn sơ giầy rơm.<br><br>Mà ở cái này cụt tay nam tử tay trái trung niên, dẫn theo nhất danh người đàn ông trung niên, cái này danh người đàn ông trung niên, chính là trước đó tên kia chạy trốn Chân Cảnh cường giả!<br>Dương Diệp liếc mắt nhìn chằm chằm cái kia cụt tay nam tử .<br><br>Mạnh mẽ!<br>Thật mạnh!<br>Chân Cảnh cường giả, có thể không phải là Chí Cảnh, đạt được Chân Cảnh cường giả, cái kia tuyệt đối không phải người bình thường.<br><br>Mà hai gã Chân Cảnh cường giả giao thủ, nhất phương muốn giết chết bên kia, đây tuyệt đối là phi thường khó khăn.<br><br>Mà trước mắt cái này cụt tay nam tử dĩ nhiên chỉ dùng thời gian ngắn như vậy liền giết cái kia người đàn ông trung niên! Có thể tưởng tượng, cái này cụt tay nam tử thực lực, cường đại đến trình độ nào!<br>Lúc này, Khô Trúc Y cùng Khô Dung đối với cái kia cụt tay nam tử cung kính thi lễ một cái, hai người trên khuôn mặt đều là mang theo không che giấu chút nào tôn kính .<br>Cụt tay nam tử thuận tay ném một cái, cái kia đã chỉ còn một hơi thở người đàn ông trung niên nhất thời rơi vào Khô Dung trước mặt, sau đó hắn xoay người rời đi, chẳng qua, hắn đi hai bước phía sau đột nhiên ngừng lại, sau đó chuyển đầu nhìn về phía một bên Dương Diệp vị trí, \"Kiếm Tu ?\"<br>Dương Diệp nhìn thoáng qua cụt tay nam tử, sau đó gật một cái đầu, \"Phải!\"<br>Cụt tay nam tử xem lấy Dương Diệp mấy hơi thở, sau đó nói: \"Ta ở ngươi trên thân cảm nhận được một tia khí tức quen thuộc, ngươi tới tự Thiên Tuyền Hệ ?\" Dương Diệp trong mắt lóe lên vẻ kinh ngạc, \"Tiền bối làm sao biết ?\"<br>Cụt tay nam tử trầm mặc chỉ chốc lát, sau đó nói: \"Ngươi rất tốt .\" Nói xong, hắn xoay người thân hình run lên, tiêu thất ở tại vị trí ban đầu .<br>Dương Diệp: \"<br>\"Ngươi tới tự Thiên Tuyền Hệ ?\" Đúng lúc này, Dương Diệp bên cạnh Khô Trúc Y đột nhiên nói .<br>Dương Diệp nhìn về phía Khô Trúc Y, sau đó gật một cái đầu .<br>Khô Trúc Y nhìn thoáng qua Dương Diệp, không có ở nói chuyện .<br>Dương Diệp nói: \"Vừa rồi người nọ là ai ? Thật mạnh!\"<br>Khô Trúc Y đạm thanh nói: \"Khô Mệnh, ta Thất thúc, đã từng Ngân Hà bảng bài thứ hai, đồng thời ở nửa bước Chí Cảnh lúc chém giết quá Chân Cảnh cường giả.<br><br>Bây giờ là ta Khô gia Thủ Hộ Giả!\"<br>\"Ngân Hà bảng ?\" Dương Diệp nhíu, \"Đó là cái gì ?\"<br>Khô Trúc Y nói: \"Ngươi mới từ Thiên Tuyền Hệ trở về Dương gia ?\"<br>Dương Diệp gật một cái đầu, \"Đối với Ngân Hà Hệ rất nhiều sự tình đều không phải là quá rõ ràng .\"<br>Khô Trúc Y nhìn thoáng qua Dương Diệp, sau đó nói: \"Ngân Hà bảng, là ta Ngân Hà Hệ Trung Thiên vũ trụ một cái bảng xếp hạng, có thể lên bảng, đều là ta Ngân Hà Hệ Trung Thiên vũ trụ nhất kiệt xuất nhất thiên tài siêu cấp .\" Nói đến đây, nàng dừng một chút, sau đó nói: \"Ta bây giờ đang ở Ngân Hà trên bảng, bài đệ 19!\"<br>\"Mới 19 ?\" Dương Diệp kinh ngạc nói .<br>Nghe được Dương Diệp lời nói, Khô Trúc Y nhất thời căm tức nhìn hắn, hai tay nắm chặt thành tiểu quyền, một bộ muốn động thủ dáng vẻ .<br>Lúc này, một bên cái kia Khô Dung đột nhiên nói: \"Tiểu huynh đệ, 19, đã rất mạnh.<br> <br><br>Ta Ngân Hà Hệ Trung Thiên vũ trụ, thiên tài đâu chỉ hàng vạn hàng nghìn ? Đặc biệt Bát Đại Thế Gia, những thế gia kia những thứ kia thiếu gia cái nào là mặt hàng đơn giản ? Ngoại trừ Bát Đại Thế Gia, còn có rất nhiều cái khác thiên tài.<br><br>Cho nên, ngươi suy nghĩ một chút, tại nhiều như vậy người bên trong, bài danh 19, là không phải là rất khó ?\"<br>Dương Diệp cười khổ cười, sau đó nhìn về phía cái kia tức giận còn chưa tiêu Khô Trúc Y, nói: \"Ta không phải là ý tứ này, ý của ta là, ngươi mạnh như vậy, đều mới bài danh 19, cái này bảng, không khỏi quá kinh khủng một ít!\"<br>Nghe được Dương Diệp lời nói, Khô Trúc Y sắc mặt hiển nhiên được rồi một ít, sau đó nói: \"Cái này bảng, so với ngươi trong tưởng tượng còn kinh khủng hơn.<br><br>Trước mười những thiên tài kia, cảnh giới thấp nhất đều là Chí Cảnh.<br><br>Mà cái bảng, chỉ có bốn mươi tuổi trở xuống nhân mới có thể tham dự!\"<br>Dương Diệp gật một cái đầu, cái này bảng hàm kim lượng, rất cao a! Cái này Khô Trúc Y Kiếm Hồn kỹ năng ngay cả hắn đều không dám khinh thường, nhưng mà mới bài 19, trước mười những người đó không đến bốn mươi Chí Cảnh, người như thế, yêu nghiệt đều không đủ lấy hình dung!<br>Lúc này, Khô Trúc Y đột nhiên nói: \"Ngươi từ Thiên Tuyền Hệ đến, nhận thức một người sao?\"<br>\"Người nào ?\" Dương Diệp hỏi .<br>\"Tiêu Dao Tử!\" Khô Trúc Y nói .<br>\"Cái gì ?\"<br>Dương Diệp hoảng sợ kém chút nhảy dựng lên, \"Ngươi, ngươi biết Tiêu Dao Tử ? Hắn đã tới Ngân Hà Hệ ?\"<br>Khô Trúc Y nhìn thoáng qua Dương Diệp, sau đó nói: \"Xem ra, ngươi biết hắn .\"<br>Dương Diệp hầu lăn biến, sau đó nói: \"Ngươi tại sao biết Tiêu Dao Tử ?\"<br>Khô Trúc Y hơi rung đầu, \"Ta không biết hắn, chỉ là nghe qua hắn.<br><br>Bởi vì ta Tam thúc cánh tay chính là hắn chém đứt!\"<br>Dương Diệp: \"<br>Khô Trúc Y nói: \"Ta Tam thúc năm đó làm người cực kỳ cuồng ngạo, hắn gặp phải cái kia gọi Tiêu Dao Tử lúc, sau đó, sau đó hắn nói chấp Tiêu Dao Tử ba Kiếm \"<br>Dương Diệp: \"(--____--)\"<br>Tiêu Dao Tử: \"Đừng mê luyến ca, ca chỉ là truyền thuyết\".<br><br>"]