["<br>Dương Diệp không phải là người không có đầu óc, hắn cũng cho tới bây giờ không có nghĩ qua đi cố ý khiêu khích Dương gia cái này cái gì Giới Luật điện .<br>Thế nhưng, không có cách nào .<br>Hắn giết Dương Đan Thanh lúc, Giới Luật điện ngăn cản, mà Dương Đan Thanh với hắn mà nói, không phải không thể không giết, hắn cũng không muốn thả hổ về rừng.<br><br>Một khắc kia, hắn biết, Giới Luật điện chắc chắn sẽ không buông tha hắn, chí ít, nhất định sẽ tới tìm hắn để gây sự .<br>Quả nhiên, Giới Luật điện lại nữa rồi .<br>Làm thế nào ?<br>Hướng Giới Luật điện giảng hòa ? Vẫn là cầu xin tha thứ ? Không, đều không được.<br><br>Bất kể là đi giảng hòa, hay là đi cầu xin tha thứ, đều chỉ hội là tự rước lấy nhục.<br><br>Đã như vậy, vậy hắn tại sao còn muốn cho Giới Luật điện mặt mũi ?<br>Mục đích của hắn rất đơn giản, ta chính là muốn kiêu ngạo, kiêu ngạo đến cùng!<br>Hắn muốn cho Dương gia cao tầng chứng kiến tiềm lực của hắn, làm tiềm lực của hắn đến lúc đã đủ lớn, hắn tin tưởng, cái này Giới Luật điện mượn hắn không cách nào.<br><br>Bởi vì khi đó, Dương gia cao tầng, là sẽ không làm cho người khác tới thương tổn hắn .<br>Đương nhiên, điều kiện tiên quyết là tiềm lực của hắn đầy đủ đại!<br>Dương gia quy củ, khẳng định không tốt như vậy xúc phạm, thế nhưng, hắn tin tưởng, khi hắn hiện ra tiềm lực đến lúc đã đủ lớn, là hắn có thể đủ bao trùm Dương gia rất nhiều quy củ lên .<br>Xa xa, cái kia ba gã Chí Cảnh cường giả nhìn thấy Dương Diệp cũng dám trước mặt mọi người khiêu khích Giới Luật điện, trong mắt đều là hiện lên một vẻ khiếp sợ, muốn biết, cái này Giới Luật điện ở Dương gia địa vị nhưng là có chút siêu nhiên.<br><br>Có thể nói, ngoại trừ số ít một số người bên ngoài, toàn bộ người của Dương gia, bao quát những cái này thiếu gia, đều muốn chịu cái này Giới Luật điện quản thúc!<br>Có thể nói, cho dù là những thứ kia thiếu gia, đều sẽ cho Giới Luật điện mặt mũi .<br>Mà trước mắt vị này, cũng dám công nhiên khiêu khích Giới Luật điện!<br> <br>Đây là muốn làm người thứ nhất ăn con cua (làm liều mà được lợi) nhân a!<br>Một bên, cái kia Bạch Phát Lão Giả sắc mặt đương tức thì lạnh xuống, hắn gắt gao xem lấy Dương Diệp, \"Ngươi có thể biết ngươi đang nói cái gì ?\"<br>Dương Diệp gật đầu, \"Biết!\"<br>Bạch Phát Lão Giả xem lấy Dương Diệp hồi lâu, sau đó gật đầu, sau một khắc, cả người hắn trực tiếp tiêu thất ở tại vị trí ban đầu .<br>Ở Bạch Phát Lão Giả biến mất một khắc kia, Dương Diệp đột nhiên rút kiếm chính là Nhất Trảm .<br>Ầm!<br>Theo một đạo tiếng nổ vang vang lên, Dương Diệp trực tiếp bị chấn động đến rồi nghìn trượng có hơn, Dương Diệp mới vừa dừng lại, cái kia Bạch Phát Lão Giả chính là lần nữa xuất hiện ở trước mặt của hắn, đón lấy, một khí tức cường đại giống như Đại Sơn vậy hướng phía Dương Diệp ép xuống!<br>Ở cổ hơi thở này trấn áp xuống, Dương Diệp nhất thời khí tức cứng lại, cả người cảm giác muốn văng tung tóe một dạng, cùng lúc đó thì, chung quanh hắn những thứ kia không gian càng là trực tiếp vặn vẹo rạn nứt ra .<br>Thật mạnh!<br>Dương Diệp hai mắt híp lại, cái này Bạch Phát Lão Giả thực lực không phải bình thường mạnh mẽ a! So với phía trước cái kia Dương Không còn muốn mạnh mẽ rất nhiều!<br>Không dám khinh thường .<br>Ầm!<br>Sát Lục Kiếm Ý tự Dương Diệp thể nội tịch quyển mà ra, làm Sát Lục Kiếm Ý sau khi xuất hiện, thân thể hắn nhất thời tốt hơn nhiều, nhưng mà đúng vào lúc này, cái kia Bạch Phát Lão Giả đột nhiên đối với hắn một quyền đánh tới .<br>Dương Diệp không chút suy nghĩ, rút kiếm chính là chém xuống một cái!<br>Ầm!<br>Bạch Phát Lão Giả trong quả đấm cường đại lực lượng trực tiếp đem Dương Diệp chấn động mà hướng về sau liên tục chợt lui, mà Bạch Phát Lão Giả bản thân cũng là Bất Động Như Sơn, căn bản không có bị Dương Diệp một kiếm kia đẩy lui, không chỉ có như vậy, Bạch Phát Lão Giả ngược lại còn lấn người mà lên, đi tới Dương Diệp trước mặt, sau đó lại đấm một quyền hướng phía Dương Diệp đánh tới .<br>Thình thịch!<br>Dương Diệp lần nữa bị một quyền này đẩy lui nghìn trượng, mới vừa dừng lại, một tiên huyết nhất thời từ hắn khóe miệng tràn ra .<br>Lúc này đây, Bạch Phát Lão Giả không có ở xuất thủ, hắn lạnh lùng xem lấy Dương Diệp, \"Nhỏ như vậy bản lĩnh ?\"<br>Dương Diệp lau khóe miệng tiên huyết, sau đó nhìn về phía Bạch Phát Lão Giả, \"Ở tới!\"<br>Thanh âm rơi xuống, cả người hắn trực tiếp hóa thành một đạo kiếm quang tiêu thất ở tại vị trí ban đầu .<br>Nhất Kiếm Luân Hồi!<br>Gia trì Sát Lục Kiếm Ý Nhất Kiếm Luân Hồi!<br> <br>Kiếm quang như điện, thuấn tới Bạch Phát Lão Giả trước mặt, mà ở đạo kiếm quang này phía sau, là một đường thật dài Không Gian Liệt Phùng .<br>Kiếm quang sở chí, không gian xé rách!<br>Bạch Phát Lão Giả hai mắt híp lại, tay phải nắm chặc thành quyền, quyền cầm một chớp mắt kia, tại đây nắm tay bên trên đột nhiên xuất hiện một gió xoáy, ngay sau đó, hắn hướng phía trước mặt chợt chính là oanh một cái .<br>Ầm!<br>Một cường đại long quyển phong trực tiếp đem Dương Diệp hóa thành đạo kiếm quang kia bao phủ .<br>Ùng ùng!<br>Giữa sân nhất thời vang lên từng đạo tiếng oanh minh, trong vòng ngàn dặm bên trong không gian vào giờ khắc này đều là rung động kịch liệt lên .<br>Một bên, cái kia hoa bào lão giả đám người thần sắc ngưng trọng không gì sánh được, hiển nhiên, đều không nghĩ tới Dương Diệp lại có thể cùng Giới Luật điện trưởng lão liều mạng!<br>Có thể tiến nhập Giới Luật làm trưởng lão, cái kia đều ít nhất là mấy trăm năm trước liền bước vào Chí Cảnh, cường giả loại này, tuy là không có siêu vượt Chí Cảnh, đạt được Chí Cảnh bên trên, thế nhưng, thực lực của bọn họ, cái kia tuyệt đối không phải bình thường Chí Cảnh cường giả có thể so với đấy!<br>Mà bây giờ, trước mắt vị này chỉ là Luân Hồi Cảnh thiếu gia, lại có thể cùng cái này mấy trăm năm trước liền bước vào Chí Cảnh cường giả liều mạng!<br>Lúc này, giữa sân mấy người cũng bắt đầu không gì sánh được hiếu kỳ Dương Diệp thân phận .<br>Xa xa, chiến đấu vẫn còn ở duy trì liên tục .<br>Từng đạo kiếm quang cùng từng đạo Quyền Ấn không ngừng ở trong sân hiện lên, mỗi một lần kiếm quang cùng Quyền Ấn chạm vào nhau, đều sẽ làm cho giữa sân không gian trận trận kích chiến lấy, lúc đầu không gian là muốn phá toái, thế nhưng, đều cái kia Bạch Phát Lão Giả cho trong nháy mắt chữa trị, vì vậy, Dương Diệp căn bản không cách nào lợi dụng không gian lỗ đen tới đối phó Bạch Phát Lão Giả!<br>Bạch Phát Lão Giả trước đó tuy là không có cứu được Dương Không, thế nhưng, hắn cũng là biết Dương Không là chết như thế nào, bởi vì hắn thần thức đã thấy Dương Diệp cùng Dương Không cái kia nhất chiến, chỉ là bản thể chạy tới hơi trễ .<br>Dương Không thực lực mặc dù so sánh lại hắn yếu, nhưng không kém bao nhiêu, cho nên, nếu để cho Dương Diệp ở trong sân làm ra một cái không gian lỗ đen đi ra, hắn sợ rằng được không chịu nổi.<br><br>Vì vậy, mỗi một Thứ Không Gian cũng bị rung sụp lúc, hắn cũng có lập tức đem không gian xung quanh cho chữa trị, chỉ cần không làm ra một mảng lớn không gian lỗ đen đi ra, vậy không có quá lớn sự tình .<br>Dương Diệp Ám Chi Pháp Tắc uy lực, quyết định bởi với không gian lỗ đen cao thấp, không gian lỗ đen càng lớn, vậy hắn Ám Chi Pháp Tắc khống chế ám vật chất cùng Ám Năng Lượng thì càng nhiều, cái kia uy lực cũng liền càng lớn .<br>Dương Diệp ngay từ đầu đúng là muốn lần nữa lợi dụng không gian lỗ đen tới đối phó cái này Bạch Phát Lão Giả, nhưng tiếc là chính là cái này Bạch Phát Lão Giả căn bản không cho hắn cơ hội, mỗi lần hắn muốn chấn vỡ không gian lúc, Bạch Phát Lão Giả đều sẽ lập tức đem không gian cho chữa trị, điều này làm cho hắn đánh là vô cùng phiền muộn!<br>Chiến lấy chiến lấy, Dương Diệp dần dần ở hạ phong, phải nói, hắn dần dần bị áp chế .<br>Chẳng qua, cái này cũng bình thường, dù sao Bạch Phát Lão Giả cảnh giới cùng thực lực, cũng là muốn viễn siêu hắn .<br>Ầm!<br><br>Lúc này, giữa sân đột nhiên truyền đến một đạo tiếng oanh minh, ngay sau đó, một đạo nhân ảnh trực tiếp bị chấn té bay ra ngoài .<br>Đạo nhân ảnh này chính là Dương Diệp .<br>Lúc này đây, Bạch Phát Lão Giả không có truy kích, chỉ là dùng khí tức phong tỏa lại xa xa dừng lại Dương Diệp, sau đó nói: \"Thực lực quả thực còn có thể, chỉ là, chỉ ngươi chút thực lực ấy, đã nghĩ khiêu khích ta Giới Luật điện ? Nực cười!\"<br>Xa xa, Dương Diệp nhìn thoáng qua Bạch Phát Lão Giả, trầm mặc .<br>Lúc này, Bạch Phát Lão Giả lại nói: \"Chẳng qua, ta đúng là có điểm hiếu kỳ, bởi vì ở ta sở biết mấy vị thiếu gia trung, cũng không có người nào sở hữu sát ý cùng kiếm ý, còn có Ám Chi Pháp Tắc.<br><br>Ta rất muốn biết, ngươi đến tột cùng là chúng ta chín vị thiếu gia trong vị nào!\"<br>Nói đến đây, hắn thản nhiên nhìn liếc mắt Dương Diệp, sau đó nói: \"Ngươi là chính mình cởi ngươi cái kia Hắc Bào, hay là ta tới giúp ngươi cởi ?\" <br>Đúng lúc này, Dương Diệp đột nhiên giơ lên Kiếm, Kiếm trên thân, kiếm quang lóe lên.<br><br>Cùng lúc đó thì, nhất cổ kinh khủng ý cảnh từ hắn thể nội như thủy triều bừng lên, chẳng qua rất nhanh, này cổ ý cảnh liền toàn bộ trào vào trong tay hắn Kiếm Tổ bên trong .<br>Xa xa, nhìn thấy một màn này, cái kia Bạch Phát Lão Giả thần sắc nhất thời lạnh xuống, tay phải hắn chậm rãi nắm chặc thành quyền, quyền thượng, gió xoáy lóe lên .<br>Hai người dù chưa động thủ, thế nhưng hai người chu vi bên trong phương viên mấy vạn dặm không gian cũng là rung động kịch liệt lên .<br>Một bên, hoa bào lão giả đám người biến sắc, hiển nhiên, đây là muốn thả đại chiêu .<br>Xa xa, Dương Diệp khí tức càng ngày càng cường đại, làm đạt được nhất định đỉnh phong Q8E3Q lúc, Dương Diệp đột nhiên động.<br><br>Chỉ thấy hắn xoay người rút kiếm chính là Nhất Trảm, Kiếm ra, trước mặt hắn không gian trực tiếp bị xé nứt ra, ngay sau đó, hắn thả người nhảy, trực tiếp tiến nhập cái kia Không Gian Liệt Phùng bên trong .<br>Chạy thoát!<br>Nhìn thấy một màn này, giữa sân mọi người đều là ngẩn người .<br>Chạy thoát ?<br>Mọi người đầu có chút không chuyển qua đến, muốn biết, vừa rồi Dương Diệp nhưng là một bộ muốn chiến đến chết bộ dáng, mà bây giờ, hắn cũng là chạy thoát .<br>Xa xa, cái kia Bạch Phát Lão Giả sắc mặt không gì sánh được khó coi, hắn có loại bị trêu đùa cảm giác.<br><br>Không nói nhảm, thân hình hắn run lên, trực tiếp tiêu thất ở tại vị trí ban đầu .<br>Hoa bào lão giả đám người sẽ đuổi theo, lúc này, Bạch Phát Lão Giả thanh âm đột nhiên tự xa xa truyền đến: \"Một mình ta liền là đủ, bọn ngươi trở về điều tra một hồi chín vị thế tử, toàn bộ cho ta một lần nữa tra một lần!\"<br>Hoa bào lão giả đám người do dự một chút, sau đó xoay người thân hình run lên, tiêu thất ở tại vị trí ban đầu .<br>Như Bạch Phát Lão Giả nói, giờ này khắc này, bọn họ cũng khẩn cấp muốn biết Dương Diệp thân phận<br> <br>Trốn!<br>Dương Diệp đương nhiên muốn chạy trốn, hắn lại không ngốc.<br><br>Cùng Bạch Phát Lão Giả liều chết, với hắn mà nói, một điểm ý nghĩa đều không có, hắn mục tiêu là Dương Yên.<br><br>Hơn nữa, ngoại trừ Bạch Phát Lão Giả, bên cạnh nhưng là còn có bốn gã Chí Cảnh cường giả!<br>Cho nên, mặc kệ hắn cùng với Bạch Phát Lão Giả ai thắng, cuối cùng hắn đều không chiếm được lợi lộc gì.<br><br>Dưới loại tình huống này, đương nhiên muốn chạy trốn.<br><br>Ngược lại Bạch Phát Lão Giả đám người không biết thân phận của hắn!<br>Đáng tiếc, hắn vẫn còn có chút đánh giá thấp Bạch Phát Lão Giả tốc độ cùng thực lực .<br>Nửa khắc đồng hồ phía sau, Dương Diệp ngừng lại, bởi vì Bạch Phát Lão Giả xuất hiện ở hắn cách đó không xa, cùng lúc đó thì, một khí tức cường đại trực tiếp đưa hắn chu vi nghìn trượng bên trong không gian đều cho khóa được đứng lên .<br>\"Trốn ?\"<br>Bạch Phát Lão Giả bật cười một tiếng, \"Ngươi trước đó không phải là rất kiêu ngạo sao? Không phải là muốn làm người chọn đầu tiên chiến ta Giới Luật điện người sao ? Làm sao ? Nhưng bây giờ là muốn trốn ?\"<br>Dương Diệp trầm mặc trong nháy mắt, sau đó nói: \"Lão đầu, chỉ một mình ngươi tới ?\"<br>\"Một cái không đủ sao?\" Bạch Phát Lão Giả đạm thanh nói .<br>\"Một người \"<br>Dương Diệp gật đầu, sau đó nói: \"Ta đây sẽ không khách khí .\"<br>Dứt lời, hắn vung tay phải lên, cái kia hai cái huyết khôi trực tiếp xuất hiện ở Bạch Phát Lão Giả trước sau, khi nhìn thấy hai cái này huyết khôi một khắc kia, Bạch Phát Lão Giả sắc mặt nhất thời không gì sánh được khó coi .<br>Bạch Phát Lão Giả gắt gao xem lấy Dương Diệp, \"Ta nghĩ đến ngươi sẽ cùng ta đơn đấu đây.\"<br>\"Đơn đấu ?\"<br>Dương Diệp lắc đầu, \"Ngươi nghĩ hơi nhiều.<br><br>Đánh thắng được ta đây liền đơn đấu, không đánh lại, ta liền quần ẩu!\"<br>Bạch Phát Lão Giả: \"Vô sỉ tiểu tử!\".<br><br>"]