["<br>Dương Diệp cũng là biến sắc, hắn không nghĩ tới cái kia U Minh phán quan dĩ nhiên tuyển trạch tự bạo! Giống như U Minh phán quan cái này đẳng cấp cường giả tự bạo, đó là bực nào nó khủng bố ?<br>Cái kia tiểu nam hài cùng Cầm trong mắt cũng đầy là ngưng trọng màu sắc, ngay sau đó, tiểu nam hài hướng phía trước bước ra một bước, tay phải hướng phía trước lộ ra, \"Luân Hồi!\"<br>Trong sát na, một cái hắc sắc vòng xoáy xuất hiện ở tay phải bên trên, ngay sau đó, vòng xoáy càng ngày càng lớn, trong khoảnh khắc chính là trực tiếp đưa hắn trước mặt mấy ngàn con bên trong không gian toàn bộ bao trùm!<br>Mà ở cái kia lớn Đại Hắc sắc vòng xoáy bên trong, từng đạo tiếng nổ lớn không ngừng vang lên, cái kia hắc sắc vòng xoáy cũng là vào thời khắc này điên cuồng rung động, phảng phất theo thì muốn bạo tạc.? Cứ như vậy giằng co rất lâu sau đó, rốt cục, cái kia lớn Đại Hắc sắc vòng xoáy đột nhiên nổ ra, vô số cuồng bạo khí lưu hướng bốn phía điên cuồng bắn ra tung tóe .<br>Mà lúc, cái kia Cầm đột nhiên đưa ra hai tay, khẽ hé đôi môi đỏ mộng, \"Hư vô!\"<br>Trong sát na, chu vi những thứ kia cuồng bạo khí lưu đột nhiên yên tĩnh lại, chuyển chớp mắt, ở Dương Diệp ánh mắt kinh ngạc bên trong, những thứ kia khí lưu dĩ nhiên trực tiếp toàn bộ hóa thành hư vô, toàn bộ phía chân trời trong nháy mắt liền triệt để khôi phục bình tĩnh!<br>Mà này lúc, cái kia Phạm Âm Vũ đám người đã trải qua biến mất .<br>Giữa sân, Tiểu Thiên diện vô biểu tình .<br>Trầm mặc hồi lâu, Tiểu Thiên nhìn về phía tiểu nam hài cùng Cầm, sau đó nói: \"Các ngươi nghỉ ngơi một ngày cho khỏe xuống, chiến tranh, khả năng vừa mới bắt đầu .\"<br>Tiểu nam hài khẽ gật đầu, nhưng sau đó xoay người thân hình run lên tiêu thất ngay tại chỗ .<br>Cầm tắc thì là đi tới Tiểu Thiên trước mặt, nhưng sau nhẹ giọng nói: \"Những người này, đều tốt lợi hại đây.\"<br>Tiểu Thiên gật đầu, \"Ta biết .\"<br>Cầm lại nói: \"Tiểu Thiên, ngươi được mau sớm nhớ tới tại sao đánh nhau đây.\"<br>Tiểu Thiên ngẩng đầu nhìn về phía phía chân trời, trầm mặc hồi lâu, sau đó nói: \"Trước đây, ta cảm thấy ta lực lượng quá mạnh, như đánh lộn, sẽ phá hư hàng tỉ sinh linh, cho nên, ta đang ngủ say thì phong ấn năng lực của mình.<br><br>Mà hiện tại xem ra, ta thật có chút ngây thơ đây.\"<br>\"Ngươi biết là tốt rồi!\"<br>Cái này lúc, Dương Diệp đi tới Tiểu Thiên trước mặt, sau đó nói: \"Tiểu Thiên, ngươi thiên tính thiện lương, cái này không sai, thế nhưng, ngươi muốn minh bạch, ở cái này thế giới, chỉ có thiện lương là không có ích lợi gì.<br><br>Ngươi không yêu thích đánh lộn, thế nhưng, không có nghĩa là nhân gia không đến đánh ngươi.<br><br>Thiện lương là có thể, nhưng đừng thiện lương quá mức .\"<br>Tiểu Thiên khẽ gật đầu, đột nhiên, nàng quay đầu nhìn về phía Dương Diệp, \"Lần sau như U Minh Thập Điện những nữ nhân kia đến, ngươi phải làm sao ?\"<br>Dương Diệp sửng sốt, hắn thật đúng là chưa từng nghĩ, như U Minh Điện phái Huyết Nữ các nàng đến, cái kia lúc, chính mình nên như thế nào ?<br>Trầm mặc hồi lâu, Dương Diệp nói: \"Ta sẽ khuyên nhủ các nàng .\" U Minh Điện là rất mạnh, thế nhưng, Tiểu Thiên bên này đội hình cũng không yếu a.<br><br> <br>Có thể nói, U Minh Điện như còn muốn khư khư cố chấp tới xâm lược cái này thế giới, không cần phải nói, kết quả cuối cùng nhất định là lưỡng bại câu thương .<br>Mà Huyết Nữ các nàng, khả năng cũng sẽ hi sinh!<br>Đó không phải là hắn muốn thấy .<br>Tiểu Thiên đi tới Dương Diệp bên cạnh, nhưng sau vỗ nhè nhẹ một cái Dương Diệp bả vai, \"Ta cũng không muốn thương tổn bằng hữu của ngươi, nhưng là, các nàng như muốn tới cướp đoạt cái này thế giới, ta khẳng định sẽ không hạ thủ lưu tình .\"<br>Nói xong, nàng xoay người rời đi .<br>Tại chỗ, Dương Diệp trầm mặc.<br><br>Hắn đối với Tiểu Thiên tính khí vẫn hơi hiểu biết, tuy là bình thường nàng đại đại liệt liệt, thế nhưng, cũng là một cái phi thường có nguyên tắc người.<br><br>Hắn không biết Tiểu Thiên có phải hay không hay là Thiên Đạo Chi Chủ, thế nhưng, nàng đối với mảnh này thế giới rất lưu ý .<br>Có thể nói, cái này Thiên Tuyền Hệ, chính là nàng nghịch lân!<br>Cái này lúc, một bên Cầm đột nhiên đi tới Dương Diệp trước mặt, nhìn thấy Cầm đi tới, Dương Diệp hơi biến sắc mặt, bởi vì hắn lúc này cảm giác cả người đều có chút không khỏe, cái loại cảm giác này, giống như là muốn cái này tiểu cô nương hắn xác thực là có chút kiêng kỵ .<br>Cầm nhìn thoáng qua Dương Diệp, sau đó nói: \"Ngươi rất sợ sao?\"<br>Dương Diệp do dự một cái, nhưng sau lắc đầu, \"Ngươi sẽ không làm thương tổn ta, không phải sao?\"<br>Cầm nhìn Dương Diệp hồi lâu, sau đó nói: \"Ngươi trên người sát khí tốt trọng, không chỉ có sát khí, lệ khí cũng rất trọng!\"<br>Dương Diệp gật đầu, \"Là có điểm trọng!\"<br>Cầm trầm mặc một hồi lâu, sau đó nói: \"Tiểu Thiên là người tốt .\"<br>Dương Diệp nhìn Cầm liếc mắt, \"Ngươi muốn nói cái gì .\" <br>Cầm Đạo: \"Không nên thương tổn nàng!\"<br>Dương Diệp cười khổ cười, \"Ngươi thấy ta có ý muốn thương tổn nàng sao?\"<br>Cầm nhìn Dương Diệp hồi lâu, sau đó nói: \"Tiểu Thiên nguyện ý với ngươi làm bạn, nhất định là phi thường tín nhiệm ngươi.<br><br>Thế nhưng, thế nhưng ngươi xem đứng lên không giống là người tốt .\"<br>Dương Diệp: \"<br>Cái này lúc, Cầm lại nói: \"Xin lỗi, ta nói chuyện có điểm thẳng, ngươi quả thực không giống như là một người tốt .\"<br>Dương Diệp vẻ mặt hắc tuyến, hắn có chút đánh người .<br> <br>Cầm nhẹ giọng nói: \"Ta muốn nói, ngươi chính là với ngươi những bằng hữu kia nói một cái, làm cho các nàng đừng đến tìm Tiểu Thiên phiền toái.<br><br>Bởi vì Tiểu Thiên rất hiền lành, không nên đi lấn phụ nàng.<br><br>Hơn nữa, Tiểu Thiên đánh lộn cũng rất lợi hại rất lợi hại, nàng nếu như nhớ tới tại sao đánh nhau, ngươi những bằng hữu kia khả năng liền phải xong đời .\"<br>\"Nàng thật lợi hại ?\" Dương Diệp liền vội vàng hỏi .<br>Cầm suy nghĩ một chút, sau đó nói: \"Ta cũng không phải đặc biệt tinh tường, phản chính rất lợi hại rất lợi hại .\"<br>Dương Diệp khóe miệng nhỏ bé rút ra, đây không phải là các loại(chờ) với chưa nói sao?<br>Cái này lúc, Cầm lại nói: \"Ngươi, ngươi mặc dù có chút yếu, thế nhưng ta cảm giác ngươi không phải người bình thường, như, nếu như có thể mà nói, đến thời gian cũng giúp một tay Tiểu Thiên .\"<br>Dương Diệp nói: \"Ngươi cùng với nàng quan hệ tốt giống như tốt!\"<br>\"Đương nhiên!\" Cầm Đạo: \"Tiểu Thiên nhưng là ta bằng hữu tốt nhất, trước đây như không phải nàng, ta đã sớm chết rồi đây.<br><br>Không chỉ có ta, nàng còn có thật nhiều thật nhiều bằng hữu đây, bất quá, có một ít lợi hại đều rời khỏi nơi này.<br><br>Nếu không..., cái kia U Minh Điện, hừ hừ!\"<br>\"Trừ bọn ngươi ra, nàng còn rất nhiều lợi hại bằng hữu ?\" Dương Diệp hỏi .<br>Cầm gật đầu, \"Khẳng định, nàng nhưng là sống đã lâu đã lâu, người quen biết tự nhiên là rất nhiều rất nhiều.<br><br>Như những người đó biết nàng có khó khăn, nhất định sẽ trở về giúp nàng.<br><br>Đáng tiếc, những người đó cũng không biết đi đâu .\"<br>Nói đến đây, nàng lắc đầu, sau đó nói: \"Bất kể như thế nào, người nào lấn phụ nàng, ta đánh liền chết ai!\"<br>Nói xong, nàng xoay người thân hình run lên tiêu thất ngay tại chỗ .<br>Tại chỗ, Dương Diệp trầm mặc hồi lâu, nhưng sau đó xoay người rời đi .<br>Thiên Tuyền Hệ bị ngoại địch xâm nhập sự tình rất nhanh ở toàn bộ Thiên Thiên Đại Lục truyền ra đến, trong lúc nhất thời, toàn bộ Thiên Thiên Đại Lục lòng người bàng hoàng.<br><br><br>Mà Thiên Thiên Đại Lục những thứ kia thế lực, trước hết nghĩ đến không phải liên hợp lại chống đỡ kẻ thù bên ngoài, mà là bắt đầu triệu tập chính mình tại bên ngoài tộc nhân trở về tộc, nhưng sau nghiêm cấm ra ngoài .<br>Chống đỡ kẻ thù bên ngoài ?<br>Không, đối với các tộc mà nói, bây giờ lúc này, thực lực mới là trọng yếu nhất, phản chính hiện tại có người cao ở chỉa vào .<br>Mà Tiểu Thiên cũng không có đi tìm những thứ kia thế lực đến giúp đỡ chống đỡ ý tứ, kỳ thực nàng cũng minh bạch, nàng coi như đi gọi, nhân gia cũng sẽ không tới.<br><br>Hơn nữa, coi như tới, khả năng cũng là lục đục với nhau, ngươi tính kế ta, ta tính kế ngươi!<br>Nói tóm lại, đại lục những chủng tộc kia cùng thế lực, Tiểu Thiên là dựa vào không hơn .<br>Linh Cung .<br>Trong đại điện, Tiểu Thiên ngồi ở vị, ở bả vai nàng lên, là Tiểu Bạch.<br><br>Mà ở đại điện phía dưới, là những thứ kia Linh Vương .<br>Tiểu Thiên nhìn lướt qua phía dưới những thứ kia Linh Vương, sau đó nói: \"Hôm nay không để cho mọi người đánh lộn, mọi người có phải hay không có điểm mất hứng đây ?\"<br>Cái này lúc, Tiểu Thiên trên bả vai Tiểu Bạch đột nhiên nắm chặc móng vuốt, nhưng sau dùng sức gật đầu .<br>Phía trước nàng sớm muốn đánh lộn, thế nhưng, không có nhận được Dương Diệp cùng Tiểu Thiên mệnh lệnh, cho nên nàng vẫn không có xuất hiện.<br><br>Tiểu Thiên cùng Dương Diệp ngay từ đầu thì có cố ý đối nàng đã thông báo, không có chỉ thị của bọn hắn, ngàn vạn đừng đi ra .<br>Đối với Dương Diệp cùng Tiểu Thiên, Tiểu Bạch vẫn là phi thường nghe lời.<br><br>Kỳ thực, cũng chỉ có Tiểu Thiên cùng Dương Diệp có thể làm cho nàng nghe lời .<br>Phía dưới những thứ kia Linh Vương cũng là học Tiểu Bạch giống nhau nắm chặc nắm tay, nhưng sau một bộ ta dáng vẻ rất không cao hứng!<br>Một bên, Dương Diệp thấy như vậy một màn, khóe mắt trực nhảy, <br>Những thứ này Linh Vương vốn là không yêu thích đánh nhau, nhưng là bây giờ ở Tiểu Thiên rung động xuống, từng cái rất không được lập tức đi đánh một trận!<br>Tiểu Thiên xoa xoa Tiểu Bạch đầu, sau đó nói: \"Đừng nóng vội, các ngươi đều đừng nóng vội, qua không được bao lâu, các ngươi liền đều có cái đánh .\"<br>Tiểu Bạch liền vội vàng gật đầu, đại trong ánh mắt tràn đầy kích thích màu sắc .<br>Phía dưới, Dương Diệp nhìn thẳng lắc đầu, Tiểu Bạch đây là Tiểu Thiên dạy hư a!<br>Trong thời gian mấy ngày kế tiếp, hết thảy đều rất bình tĩnh.<br><br>Nhưng mà Dương Diệp cũng là biết, U Minh Điện nhất định là sẽ không như thế từ bỏ ý đồ .<br>Bình thường loại này thế lực, cũng sẽ không bị một chút trắc trở cho làm khó.<br><br> <br>Phía trước, bọn họ là khinh thị Tiểu Thiên, mà bây giờ, bọn họ đối với Tiểu Thiên bên này thực lực đã có chút hiểu biết, bởi vì đây, như bọn họ trở lại, không hề nghi ngờ, mặc kệ số lượng hay là chất lượng, khẳng định đều phải qua phía trước một lần kia đội hình .<br>Thậm chí, liền cái kia U Minh Điện điện chủ đều có thể tới!<br>Trong khoảng thời gian này, Dương Diệp tự nhiên cũng không nhàn rỗi .<br>Tu luyện!<br>Phía trước cùng cầm nam tử một trận chiến, làm cho hắn khắc sâu minh bạch, chính mình vẫn có rất nhiều không đủ .<br>Tuy là hắn có rất nhiều bảo vật, còn có song trọng ý cảnh, thế nhưng, những thứ này ở một ít chân chính cường giả trước mặt, vẫn còn có chút không đáng chú ý.<br>Lúc này đây, Dương Diệp tìm An Nam Tĩnh làm bồi luyện, hắn cùng với An Nam Tĩnh mặc dù sẽ không liều mạng, thế nhưng bọn họ lại không giữ lại chút nào tâm đắc! Bởi vì đây, hai người luận bàn, đối với hắn nhóm song phương đều có rất nhiều chỗ tốt .<br>Ba thiên (ngày) về sau, Dương Diệp ly khai Hồng Mông Tháp .<br>Ly khai Hồng Mông Tháp về sau, hắn đi thẳng tới Linh Cung bên ngoài, tại hắn không xa chỗ đứng một gã toàn thân tản ra nồng nặc mùi máu tươi nữ tử .<br>Này nữ chính là Huyết Nữ .<br>\"U Minh Điện bỏ qua sao?\" Dương Diệp hỏi .<br>Huyết Nữ lắc đầu, \"Làm sao có thể!\"<br>Dương Diệp nhướng mày, \"Ta chỉ có thể nói, Tiểu Thiên không phải là các ngươi tưởng tượng đơn giản như vậy!\"<br>Huyết Nữ khẽ gật đầu, sau đó nói: \"Chúng ta đã điều tra qua nàng.<br><br>Lần này tới, là muốn nói cho ngươi biết, fmqTC mau ly khai mảnh này thế giới, thật, không muốn ở dính vào lần này nước đục .\"<br>\"Có ý tứ ?\" Dương Diệp hỏi .<br>Huyết Nữ trầm mặc hồi lâu, sau đó nói: \"Nàng có thể là Thiên Đạo Chi Chủ!\"<br>Dương Diệp nói: \"Ta biết, ta là muốn biết, các ngươi vì sao không buông tha ? Thật muốn liều cái lưỡng bại câu thương ?\"<br>Huyết Nữ nhìn về phía Dương Diệp, \"Như nàng không phải Thiên Đạo Chi Chủ, khả năng U Minh Điện thật sẽ buông tha.<br><br>Thế nhưng, hiện tại tuyệt đối sẽ không bỏ qua.<br><br>Hơn nữa, không chỉ có chúng ta U Minh Điện, còn có khác một ít cường đại thế lực đều đã chuẩn bị tới Thiên Tuyền Hệ .\"<br>\"Vì sao ?\" Dương Diệp khó hiểu .<br>Huyết Nữ nhìn thẳng Dương Diệp, \"Ngươi biết không giai trên bảo vật là cái gì không ?\"<br>Dương Diệp lắc đầu .<br>Huyết Nữ nói: \"Chính là Thiên Đạo Chi Chủ .\"<br>Dương Diệp: \".<br><br>"]