["<br>Cút!<br>Lập tức cút!<br>Giờ này khắc này, không chỉ có Thần Phượng tộc cường giả, liền Dương Diệp đều nhìn mục trừng khẩu ngốc .<br>Thiên Đạo Chi Nhãn, đây chính là Đại Thế Giới Thiên Đạo Chi Nhãn a!<br>Trước đó Dương Diệp lợi dụng Tinh Hà Kiếm Đồ gọi tới những thứ kia Tinh Thần Kiếm Khí sao mà khủng bố ? Thế nhưng, cái này Thiên Đạo Chi Nhãn sau khi ra ngoài, trực tiếp liền phá hết những thứ kia Tinh Thần Kiếm Khí, có thể tưởng tượng, cái này Thiên Đạo Chi Nhãn cường đại đến trình độ nào!<br>Mà bây giờ, Tiểu Thiên cũng là chỉ lấy đối phương, làm cho đối phương biến, lập tức cút!<br>Nhưng mà, một màn kế tiếp cũng là làm cho tại chỗ những thứ kia Thần Phượng tộc cường giả cùng Dương Diệp cằm đều hoảng sợ rớt xuống .<br>Bởi vì không trung Thiên Đạo Chi Nhãn đang ngó chừng Tiểu Thiên nhìn không sai biệt lắm hai hơi thở phía sau, đột nhiên, nó bắt đầu rung động kịch liệt lên, phảng phất gặp cái gì đáng sợ sự tình một dạng, ngay sau đó, nó bắt đầu hư ảo, hai hơi thở phía sau, bên ngoài hoàn toàn biến mất ở không trung!<br>Thực sự lăn ?<br>Cái kia Mạt Giang đám người trực tiếp hóa đá ở vị trí ban đầu, Dương Diệp cũng là ngây người một hồi lâu .<br>Dương Diệp biết, Tiểu Thiên cùng những thứ này Thiên Đạo Chi Nhãn quan hệ tốt, nhưng là bây giờ xem ra, cái này Tiểu Thiên cùng những thứ này Thiên Đạo Chi Nhãn trong lúc đó, khả năng không phải là quan hệ tốt đơn giản như vậy.<br>\"Ngươi là ai!\" Xa xa, Mạt Giang gắt gao xem lấy Tiểu Thiên .<br>Câu nói đầu tiên làm cho Đại Thế Giới Thiên Đạo Chi Nhãn liền ngoan ngoãn biến, giờ khắc này hắn đối với Tiểu Thiên kiêng kỵ, đã vượt qua Dương Diệp.<br><br>Bởi vì trong ký ức của hắn, dường như liền không có gì ngưu nhân có thể làm cho Thiên Đạo Chi Nhãn lăn.<br><br>Bao quát ban đầu Kiếm Vô Cực cùng Tiêu Dao Tử đều không có năng lực này!<br>Tiểu Thiên quay đầu nhìn về phía Mạt Giang, nói: \"Tù Cấm Thiên địa linh chủ, cướp đoạt linh chủ linh trí, ngươi Thần Phượng tộc hành động này quá không Nhân Đạo .\"<br>\"Nhân Đạo ?\"<br> <br>Mạt Giang thần sắc dữ tợn, \"Cái này Dương Diệp tàn sát ta Thần Phượng tộc Thần Phượng vô số, cái này Nhân Đạo ?\"<br>Tiểu Thiên lắc đầu, nói: \"Chuyện thế gian, chú ý một cái nhân quả, hắn vì sao đối với ngươi Thần Phượng tộc xuất thủ, ngươi Thần Phượng tộc so với bất luận kẻ nào đều tinh tường.<br><br>Còn nữa, trước đó ta đã cho ngươi Thần Phượng tộc cơ hội, để cho bọn ngươi giao ra linh chủ linh trí, thế nhưng, ngươi Thần Phượng tộc đem ta lời nói vào tai này ra tai kia.<br><br>Hiện tại, ta tự cấp ngươi Thần Phượng tộc một cái cơ hội, giao ra linh chủ linh trí cùng bằng hữu của hắn, ta theo hắn ly khai .\"<br>Ly khai!<br>Thần Phượng tộc vô số Thần Phượng nhìn về phía Mạt Giang, giờ này khắc này, bọn họ tự nhiên là hi vọng Dương Diệp cùng Tiểu Thiên rời đi.<br><br>Lúc này Thần Phượng tộc đã là tổn thương nguyên khí nặng nề, nếu như Dương Diệp còn không đi, tiếp tục ở nơi này cùng Thần Phượng tộc chết dập đầu, hắn tuyệt đối có thể lấy sức một mình đem Thần Phượng tộc lôi tàn .<br>Thế nhưng, nếu như Thần Phượng tộc tùy ý Dương Diệp đi, vậy ý nghĩa Thần Phượng tộc muốn buông tha linh chủ.<br><br>Cũng ý nghĩa, cao ngạo Thần Phượng tộc cúi đầu, cùng một cái Thần Giả cảnh nhân I5rUaA loại cúi đầu!<br>Cứ như vậy cúi đầu, Thần Phượng tộc làm sao cam tâm ? Huống chi, Dương Diệp còn tru diệt Thần Phượng tộc nhiều như vậy Thần Phượng!<br>Mạt Giang nhìn về phía Tiểu Thiên, nói: \"Ta đây Thần Phượng tộc chết đi những thứ kia Thần Phượng nên như thế nào ?\" <br>\"Ngươi còn muốn chết càng nhiều sao?\" Tiểu Thiên phản vấn .<br>Mạt Giang thần sắc dữ tợn, \"Ta cho ngươi biết, hiện tại đã không phải là linh chủ mất linh chủ sự tình, ta Thần Phượng tộc vài vạn năm đến, còn chẳng bao giờ bị như vậy khuất nhục .\" Nói đến đây, ánh mắt của hắn rơi vào Dương Diệp trên thân, \"Thần Phong tộc có thể diệt, thế nhưng, Dương Diệp phải chết.<br><br>Thần Phong tộc mọi người nghe lệnh, toàn lực tru diệt Dương Diệp!\"<br> <br>Mạt Giang sở dĩ tuyển trạch không từ bỏ ý đồ, trừ hắn ra nói nguyên nhân kia bên ngoài, còn một nguyên nhân khác, đó chính là Dương Diệp Tinh Hà Kiếm Khí đã bị Thiên Đạo Chi Nhãn phá .<br>Không có Tinh Hà Kiếm Khí Dương Diệp, bọn họ đã không cần kiêng kỵ!<br>Giữa sân, nghe được Mạt Giang mệnh lệnh, những thứ kia Luân Hồi cảnh Thần Phượng ly khai hướng phía Dương Diệp vọt tới.<br><br>Hiện tại, không có Tinh Hà Kiếm Khí cái này buồn phiền ở nhà, Dương Diệp đối với bọn họ mà nói, không đáng để lo!<br>\"Đi!\"<br>Tiểu Thiên kéo Dương Diệp tay, sau đó xoay người vài cái lóe lên, trực tiếp biến mất ở xa xa .<br>Lúc này Dương Diệp kiếm ý đã tại mở phản phệ, căn bản không có năng lực ở chiến,<br>\"Đuổi theo cho ta!\"<br>Mạt Giang gằn giọng nói: \"Đóng cửa Phượng Vực Kết Giới, còn nữa, truyền lệnh cho Thiên Long tộc cùng Yêu Thần Điện, còn có Ma Viên tộc, thì nói ta Thần Phượng tộc lọt vào Nhân tộc cường giả đánh lén, muốn bọn họ phái người tương trợ, còn nữa, thông báo nhân tộc Đế Tông cùng Chiến Các, đã nói Dương Diệp xuất hiện.<br><br>Ta Thần Phượng tộc, cho phép bọn họ phái người tiến nhập Phượng Vực, còn nữa, mau sớm tìm được Tiểu Lãnh, làm cho nàng gấp trở về, còn có \"<br>Theo Mạt Giang từng đạo mệnh lệnh tuyên bố ra ngoài, toàn bộ Thiên Thiên Đại Lục vô số thế lực đều biết Dương Diệp ở Phượng Vực, đón lấy, vô số cường giả không ngừng hướng Phượng Vực tới rồi .<br>Ở những cường giả này bên trong, phần lớn là yêu tộc, thế nhưng, cũng có nhân tộc .<br>Thần Phượng tộc sẽ không bỏ qua Dương Diệp, nhân tộc Đế Tông cùng Chiến Các càng sẽ không, Dương Diệp chính là bọn họ cổ họng một căn đâm, cái này căn đâm nếu như không nhổ, bọn họ ăn ngủ không yên! Mà bây giờ, Dương Diệp bị vây ở Phượng Vực, cộng thêm Thần Phượng tộc đã ở đối với Dương Diệp xuất thủ, cái này đối với Đế Tông cùng Chiến Các mà nói, không thể nghi ngờ là một cái cơ hội thật tốt .<br>Yêu Thần Điện .<br>Trong điện, Cổ Mạt hai mắt khép hờ, trầm mặc hồi lâu, hắn sâu hấp một hơi, sau đó chậm rãi đứng dậy, nói: \"Bốn điện khiến cho nghe lệnh, lập tức trợ giúp Thần Phượng tộc!\"<br>Bình tĩnh mà xem xét, hắn không muốn đối với Dương Diệp xuất thủ, thế nhưng, hắn không thể không đem xuất thủ.<br><br><br>Nếu như Dương Diệp thật là yêu tộc nói, hắn có thể không cần xuất thủ.<br><br>Nhưng tiếc là chính là, Dương Diệp là nhân loại, tuy là hắn chiếm được Yêu Thần Nội Đan, thế nhưng, hắn vẫn nhân loại, đây là không cách nào thay đổi sự thực .<br>Mà bây giờ, Thần Phượng tộc cầu viện, Yêu Thần Điện không thể ngồi yên không lý đến! Dương Diệp mặc dù là Yêu Thần nhìn trúng người, thế nhưng, Dương Diệp dù sao cũng là bên ngoài người, Yêu Tộc phải đoàn kết cùng nhau nhất trí đối ngoại!<br>Không chỉ có Yêu Thần Điện, còn lại Thiên Long tộc còn có Ma Viên tộc cùng với Huyễn Hồ tộc đều đã phái ra cường giả đi trước Thần Phượng tộc .<br>Yên Giới thành .<br>Tiểu Dương tửu quán, trong một gian mật thất, trong mật thất chỉ có Đinh Thược Dược .<br>Trầm mặc hồi lâu, Đinh Thược Dược lắc đầu, \"Ta liền biết, ngươi đi Yêu Tộc, nhất định sẽ làm ra động tĩnh không nhỏ, thế nhưng ta không nghĩ tới, ngươi thật không ngờ đem động tĩnh làm cho lớn như thế.<br><br>Tàn sát Thần Phượng tộc ngươi can đảm thật là mập a!\" <br>Nói đến đây, nàng hai mắt chậm rãi đóng lại, \"Ta nên như thế nào giúp ngươi ? Nam Cung gia ? Không thể, sư phụ không thể hội xuất thủ tương trợ, mặc dù khiến cho nàng tương trợ, cũng không thể nào cứu được ngươi.<br><br>Kiếm Thần Các ? Cũng không được, Kiếm Thần Các không chỉ có sẽ không giúp ngươi, nói không chừng còn có thể âm thầm giết ngươi, còn U Minh điện...!?\"<br>Nghĩ vậy, Đinh Thược Dược con mắt đột nhiên mở, sau đó nàng vội vàng nói: \"Thiên Địa Huyền Hoàng bốn Các nghe ta mệnh lệnh, truyền lệnh xuống, Tiểu Dương tửu quán mọi người lập tức để công việc trong tay xuống, toàn lực tìm kiếm U Minh điện, nhanh đi!\"<br>\"Dạ\"<br>Hắc ám bên trong, truyền đến bốn đạo thanh âm, rất nhanh, trong mật thất lại yên tĩnh lại .<br>U Minh điện!<br>Đinh Thược Dược hai mắt lần nữa chậm rãi đóng lại, Dương Diệp hiện tại gặp phải tình cảnh chính là một cái tử cục, muốn phá tử cục này, chỉ có một thế lực có thể, đó chính là U Minh điện! Hiện tại, ngoại trừ U Minh điện, không có bất kỳ một cái nào thế lực có thể cứu được Dương Diệp.<br><br>Mà Dương Diệp chính mình Dương Diệp mình có thể đối kháng được toàn bộ Yêu Tộc sao?<br>Đáp án dĩ nhiên là khẳng định không thể, tự cấp Dương Diệp thời gian mấy năm còn có khả năng .<br>U Minh điện là Dương Diệp hiện tại duy nhất hi vọng, thế nhưng, U Minh điện ở chỗ nào ?<br> <br>Đinh Thược Dược chân mày to gắt gao nhíu lại .<br>Đây là một chỗ không biết tên dãy núi, nếu như từ không trung bao quát, sẽ phát hiện, vùng núi này giống như một cái ngủ say Cự Long.<br><br>Ở dãy núi chỗ sâu nhất một chỗ rừng rậm bên trong, có một tòa phòng trúc, phòng trúc bên trong, ngồi xếp bằng một gã cầm trong tay Vũ Phiến nữ tử váy trắng.<br><br>Nữ tử váy trắng trước mặt, là nhất phương bàn cờ .<br>Trên bàn cờ, nhất Hắc nhất Bạch, lúc này, song phương chánh kích ác chém giết .<br>Nữ nhân Tử Ngọc nhẹ tay khẽ kẹp bắt đầu một viên Bạch Tử rơi trên bàn cờ, đón lấy, khóe miệng nàng nổi lên một tiếu dung, \"Không đến ba mươi tuổi, Quy Nguyên Cảnh sát ý, nửa bước Quy Nguyên Cảnh kiếm ý, Kiếm Vực, ha hả, thật là kỳ tài ngất trời đây, ban đầu Kiếm Vô Cực cùng Tiêu Dao Tử cũng không gì hơn cái này a.<br><br>Thần Phượng tộc lần này xem như là đá trúng thiết bản!\"<br>Thanh âm rơi xuống, nàng lại gắp lên một viên Hắc Tử rơi vào trên bàn cờ, sau đó lại nói: \"Thân cụ Đại Khí Vận cùng Đại Ách vận, số mệnh cùng vận rủi đồng thể, trước có vận rủi, ở có số mệnh, cái này nói ngươi khẳng định đã từng kỳ ngộ gì, Dương Diệp ngươi trên thân đến tột cùng có bí mật gì đâu? Ta thực sự rất hiếu kỳ đây!\"<br>Phòng trúc bên trong trầm mặc lại, chẳng qua rất nhanh, nữ tử lại nói: \"U Minh điện, ha hả, các ngươi hội xuất hiện sao? Các ngươi hiện tại dám xuất hiện sao? Ta nhưng là rất chờ mong các ngươi xuất hiện đây.<br><br>Chẳng qua, các ngươi cũng sẽ không xuất hiện, nhưng là các ngươi muốn không xuất hiện, cái này Dương Diệp làm sao bây giờ ? Hắn tình cảnh hiện tại nhưng là tử cục, hả? Không đúng, vẫn không tính là tử cục, người này mệnh cách cứng rắn đến làm người ta giận sôi, nói không chừng hội tuyệt xử phùng sanh, ân, ta phải bang cái này Thần Phượng tộc một bả!\"<br>Thanh âm rơi xuống, nàng gắp lên một viên quân cờ, sau đó nói: \"Truyền cho ta mệnh lệnh, làm cho Thiên Thanh Địa Bạch đi Yêu Tộc nằm một cái, để cho bọn họ đi Thiên Long tộc cùng Ma Viên tộc còn có Huyễn Hồ tộc giết mấy chút yêu thú, không cần nhiều lắm, mỗi tộc giết cái vạn con là được rồi.<br><br>Nhớ kỹ, để cho bọn họ nói cho cái này tam tộc, nếu như không thả Dương Diệp, đem huyết tẩy bọn họ tam tộc .\"<br>\"Dạ!\"<br>Ngoài cửa, vang lên một đạo nhẹ - vang lên tiếng .<br>Nữ nhân Tử Ngọc vung tay lên, bàn cờ biến mất, đón lấy, nàng chậm rãi đi tới cửa trúc trước, nàng ánh mắt đầu đến rồi chân trời, trầm mặc hồi lâu, nàng trên khuôn mặt đột nhiên nổi lên một tiếu dung, \"U Minh điện giữa chúng ta, rốt cuộc phải kết thúc .\"<br>Nói xong, nàng đột nhiên quay đầu nhìn về phía phòng trúc một cái góc chỗ, sau đó nói: \"Yên tâm, ngươi thích người mệnh cách rất rắn, lúc này đây, hắn cũng còn là không chết được, rất nhanh ta sẽ cho các ngươi gặp mặt!\".<br><br>"]