["<br>Đại Thế Giới .<br>Trước đó ở xuyên qua cái kia Đạo Môn sau đó, Dương Diệp cảm giác mình đầu một hồi ảm đạm, ngoại trừ bởi vì truyền tống duyên cớ, còn một nguyên nhân khác, đó chính là hắn kiếm ý ở bắt đầu cắn trả .<br>Muốn chết!<br>Loại thời điểm này phản phệ, đúng là phải chết .<br>Kiên trì!<br>Dương Diệp bây giờ có thể làm chính là kiên trì, kiên trì đến đi ra ngoài.<br><br>Tuy là vô cùng thống khổ, nhưng may mắn thay, Dương Diệp vẫn để cho mình vẫn duy trì ý thức thanh tỉnh .<br>Loại thời điểm này hắn tự nhiên là không dám để cho chính mình hôn mê!<br>Rất nhanh, Dương Diệp cảm giác ngừng lại .<br>Dương Diệp trợn mở con mắt, vừa mắt chỗ, trên đỉnh đầu, trời xanh mây trắng; phía dưới, là vừa nhìn biển rộng vô tận .<br>Đại Thế Giới!<br>Giờ này khắc này, hắn xem như là chân chính tiến nhập Đại Thế Giới .<br>Linh khí đầy đủ!<br>Đây là Dương Diệp cảm giác đầu tiên, nơi này linh khí so với Hạ Vị Diện linh khí muốn sung túc rất nhiều, chẳng qua, lại không bằng Hồng Mông Tháp bên trong thế giới.<br><br>Đương nhiên, cái này tự nhiên là bởi vì Hồng Mông Tháp bên trong có rất nhiều linh mạch duyên cớ.<br><br>Nhiều như vậy Linh Mạch tập trung ở Hồng Mông Tháp bên trong, có thể không đầy đủ sao?<br>Dương Diệp không có ở vị trí ban đầu dừng lại, thân hình hắn khẽ động, tiêu thất ở tại vị trí ban đầu .<br>Tuy là đã tiến nhập Đại Thế Giới, thế nhưng cái này cũng không có nghĩa là liền an toàn.<br><br>Đế Tông cùng Chiến Các nhất định là sẽ không từ bỏ ý đồ, đối phương khi biết hắn đã tiến nhập Đại Thế Giới phía sau, nhất định sẽ phái cường giả tới tìm hắn, mà lúc này đây, hắn kiếm ý ở phản phệ, cộng thêm vừa rồi thi triển Tinh Hà Kiếm Đồ, chính là suy yếu nhất thời điểm, nếu như bị đối phương Luân Hồi cảnh cường giả tìm được, cái kia khả năng liền trực tiếp đi bán muối!<br> <br>Dương Diệp ở phụ cận tìm một cái đảo nhỏ, đang xác định tiểu đảo không có nguy hiểm phía sau, hắn tiềm nhập tiểu đảo bên trên, sau đó tìm một cái an toàn địa phương ẩn núp .<br>Chữa trị thân thể!<br>Hiện tại hắn chỉ có một người, nhất định phải làm cho mình tùy thời bảo trì trạng thái tột cùng, bởi vì hiện tại bất kể là Chiến Các vẫn là Đế Tông, đối phương nếu như phái người tới giết hắn, thấp nhất khẳng định đều là Luân Hồi cảnh cường giả.<br><br>Mà bây giờ, hắn không cách nào nữa lần thi triển Tinh Hà Kiếm Đồ, không thể thi triển Tinh Hà Kiếm Đồ, hắn là giết không được Luân Hồi cảnh cường giả .<br>Hai canh giờ sau khi, Dương Diệp thân thể đã triệt để khôi phục, thân thể sau khi khôi phục, hắn bắt đầu luyện chế Khôi Lỗi, Âm Dương Cảnh cường giả Khôi Lỗi, sự giúp đỡ dành cho hắn vẫn phải có .<br>Ở chỗ này, nhiều một cái Khôi Lỗi, nhiều một phần bảo đảm!<br>Âm Dương Cảnh Khôi Lỗi, Dương Diệp là lần đầu tiên luyện, trong lúc gặp một ít vấn đề, chẳng qua hoàn hảo, đều bị hắn giải quyết rồi.<br><br>Hắn hiện tại luyện chế khôi lỗi thủ đoạn, đã ra ngoài trước đây sáng tạo ra môn công pháp này người .<br>Đem Khôi Lỗi luyện chế xong phía sau, Dương Diệp ly khai tiểu đảo .<br>Lúc này đây, hắn mục tiêu là Thần Phượng tộc!<br>So sánh với Chiến Các cùng Đế Tông, Thần Phượng tộc càng trọng yếu hơn, bởi vì Tiểu Bạch cùng Tử nhi ở nơi nào.<br><br>Tuy là hắn rất rõ ràng bản thân hiện tại khả năng không cách nào cùng Thần Phượng tộc đối kháng, thế nhưng, hắn sẽ không ngốc đến đi cùng đối phương ngạnh kháng .<br>Ở chỗ này, hắn vô khiên vô quải!<br>Vô khiên vô quải Kiếm Tu, là kinh khủng nhất Kiếm Tu, tỷ như cái kia Tiêu Dao Tử .<br>Mới tới Đại Thế Giới, Dương Diệp đối với nơi này một điểm đều chưa quen, việc cấp bách là tìm đến có người địa phương, sau đó trước hiểu rõ một hồi Đại Thế Giới .<br>Nếu không..., Đại Thế Giới như vậy đại, đi đâu tìm Thần Phượng tộc ?<br>Sau hai canh giờ, Dương Diệp rốt cục bay ra cái kia mảnh nhỏ vừa nhìn biển rộng vô tận, sau đó trở lại lục địa, mà ở phi hành sấp sỉ một lúc lâu sau, hắn rốt cục nhìn thấy một tòa thành .<br>Có thành địa phương, tự nhiên là có người!<br>Nhưng mà, làm Dương Diệp tiếp cận tòa thành kia lúc, hắn chân mày cũng là nhíu lại .<br>Mùi máu tươi! <br>Phi thường mùi máu tanh nồng nặc tự cái kia trong thành bay tới .<br> <br>Dương Diệp do dự một chút, sau đó thân hình khẽ động, trực tiếp tiến nhập tòa thành kia trung, làm tiến nhập trong thành lúc, Dương Diệp sắc mặt nhất thời khẽ biến, bởi vì ở trong thành, khắp nơi đều là thi thể!<br>Rậm rạp chằng chịt thi thể!<br>Ngoại trừ thi thể, trong thành trên đường phố đã biến thành huyết hà.<br><br>Cảnh tượng này, cùng ban đầu Thiên Ma thành cơ bản không sai biệt lắm .<br>Đồ thành!<br>Dương Diệp nhìn lướt qua bốn phía, thần thức đảo qua bốn phía, đột nhiên, hắn nhìn về phía xa xa, sau một khắc, thân hình hắn khẽ động tiêu tán ở tại vị trí ban đầu .<br>Rất nhanh, Dương Diệp đi tới một gian nhà trước, hắn vung tay phải lên, nhà cửa bị mở ra, làm phòng cửa sau khi được mở ra, Dương Diệp thấy được hai cái tiểu hài tử, một nam một nữ, đều là năm sáu tuổi .<br>Nữ hài hơi chút lớn một chút, lúc này, nữ hài che ở cái kia thằng bé trai trước mặt, ở trong tay nàng, nắm một bả thấp bé dao găm, nàng đang gắt gao xem lấy Dương Diệp, trong mắt tuy là không có thần sắc sợ hãi, thế nhưng cái kia nắm chủy thủ tay cũng là đang nhẹ nhàng run.<br><br>Mà cái kia tiểu nam hài thì gắt gao lôi kéo bé gái y phục, trong mắt tràn đầy hoảng sợ màu sắc .<br>Người may mắn còn sống sót!<br>Hai cái này tiểu hài tử là cả tòa thành duy nhất người may mắn còn sống sót!<br>Dương Diệp quan sát liếc mắt hai cái tiểu hài tử, hai cái tiểu hài tử từ ăn mặc đến xem, phi phú tức quý.<br><br>Đột nhiên, Dương Diệp ánh mắt rơi vào tiểu cô nương bộ ngực một cái hạng liên lên, khi hắn nhìn về phía giây chuyền kia lúc, tiểu cô nương sắc mặt chợt cảm thấy biến đổi, ngay sau đó, trong miệng nàng không biết niệm cái gì, giây chuyền kia bên trong đột nhiên bộc phát ra một đạo sáng chói Lam Quang, Lam Quang tốc độ cực nhanh, ở Dương Diệp còn chưa phục hồi tinh thần lại chính là oanh tại hắn trên thân .<br>Ầm!<br>Vội vàng không kịp chuẩn bị bên dưới, Dương Diệp trực tiếp bị đánh bay ra ngoài .<br>Nhìn thấy Dương Diệp bị đánh phi, tiểu cô nương nhất thời thả lỏng một hơi, mà đúng lúc này, Dương Diệp cũng là đột nhiên xuất hiện ở trước mặt nàng .<br>Tiểu cô nương kinh hãi, vội vàng mang theo tiểu nam hài lui lại .<br>Dương Diệp nhìn thoáng qua tiểu cô nương trước ngực giây chuyền kia, trong mắt lóe lên vẻ kinh ngạc, vừa rồi một kích kia, hoàn toàn không kém Âm Dương Cảnh cường giả Toàn Lực Nhất Kích, bởi vì lúc này trước ngực hắn da thịt đã tét ra, tuy là không phải là rất nghiêm trọng, thế nhưng, quả thực đã nứt ra rồi.<br><br><br>Muốn biết, hắn lúc này nhưng là Bất Tử Bất Diệt cảnh nhục thân a!<br>Dương Diệp nhìn thoáng qua tiểu cô nương cùng tiểu nam hài, sau đó xoay người rời đi .<br>Nhìn thấy Dương Diệp xoay người rời đi, tiểu cô nương hơi ngẩn ra, sau một khắc, nàng đột nhiên lôi kéo tiểu nam hài đuổi theo, sau đó trở lại Dương Diệp trước mặt, nàng trực tiếp quỵ ở Dương Diệp trước mặt, \"Mau cứu đệ đệ!\" Vừa nói, hắn vội vàng làm cho cái kia tiểu nam hài quỳ xuống .<br>Mau cứu đệ đệ!<br>Nghe được lời của bé gái, Dương Diệp trong lòng hơi động, cái này lời của bé gái, rất có ý tứ, bởi vì nàng nói là mau cứu đệ đệ, mà không phải là cứu lấy chúng ta!<br>Dương Diệp trầm mặc trong nháy mắt, sau đó nói: \"Các ngươi là ai ? Tại sao phải ở chỗ này, nơi đây đến tột cùng chuyện gì xảy ra ?\"<br>Tiểu cô nương nhìn thoáng qua Dương Diệp, sau đó nhẹ giọng nói: \"Ta gọi Tần Tuyết, đệ đệ gọi Tần Viễn, chúng ta đến từ Ngũ Đại Thế Gia một trong Tần gia, chúng ta \"<br>Rất nhanh, Dương Diệp làm rõ ràng .<br>Cái này hai huynh muội đi theo đám bọn hắn nhị thúc xuất hiện làm sự tình, ở nơi này trong thành đặt chân, thế nhưng bọn họ tương đối bi kịch, bởi vì không biết nguyên nhân gì, một người tới sát tòa thành này, trong thành, trừ bọn họ ra huynh muội bên ngoài, không có bất kỳ người nào sống.<br><br>Mà bọn họ mặc dù có thể sống, chính là dựa vào là Tần Tuyết treo trên cổ sợi giây chuyền kia .<br>Chính là bởi vì giây chuyền kia bảo hộ, bọn họ hai huynh muội mới tránh thoát một kiếp .<br>Thế nhưng, hai huynh muội căn bản không có thực lực gì, vì vậy, bọn họ cũng không dám đi ra ngoài .<br>Dương Diệp xem lấy trước mặt Tần Tuyết, cười nói: \"Ngươi là muốn cho ta mang bọn ngươi trở về Tần gia ?\"<br>\"Cám ơn ca ca!\"<br>Tần Tuyết đột nhiên đối với Dương Diệp lạy xuống phía dưới, \"Ca ca đại ân, huynh muội chúng ta vĩnh viễn sẽ không quên .\" Dương Diệp biểu tình cứng ngắc ở, thoáng qua, hắn lắc đầu, cái này tiểu cô nương thông minh này có điểm mạnh mẽ a!<br>Lúc này, Tần Tuyết lại nói: \"Tần gia cũng sẽ báo đáp ca ca!\"<br>Dương Diệp suy nghĩ một chút, sau đó nói: \"Đi, chúng ta đi Tần gia!\" <br>Nghe được Dương Diệp lời nói, Tần Tuyết nhất thời vui vẻ, vội vàng lôi kéo cái kia tiểu nam hài đi tới Dương Diệp bên cạnh.<br><br>Dương Diệp cười cười, sau đó kéo tay của hai người sẽ rời đi, mà đúng lúc này, phía chân trời đột nhiên xuất hiện mấy đạo lưu quang, lưu quang tốc độ cực nhanh, rất nhanh, lưu quang trực tiếp rơi vào Dương Diệp ba người cách đó không xa .<br>Lưu quang tán đi, ba danh người đàn ông trung niên xuất hiện ở Dương Diệp trong tầm mắt .<br>Một gã Âm Dương Cảnh, hai gã Thần Giả!<br>Ba người nhìn thoáng qua Dương Diệp ba người, một tên trong đó hoa bào nam tử nhìn lướt qua xa xa tòa thành kia, sau đó hắn nhìn về phía cầm đầu tên kia hồng bào người đàn ông trung niên, nói: \"Đến chậm!\"<br>Tên kia hồng bào người đàn ông trung niên nhìn về phía Dương Diệp, \"Ngươi làm ?\"<br>\"Cái gì ?\" Dương Diệp sửng sốt .<br>\"Trong thành người là ngươi tàn sát ?\" Hồng bào người đàn ông trung niên lại hỏi .<br> <br>Dương aIe0I Diệp liền vội vàng lắc đầu, nói: \"Khẳng định không phải là ta làm .\" Nói đùa, cái này nồi cũng không thể cõng .<br>\"Huyết Kiếm Yêu Quân, lúc nào biến thành dám làm không dám chịu rồi hả?\" Hồng bào nam tử nói .<br>Huyết Kiếm Yêu Quân ?<br>Dương Diệp chân mày cau lại, nói: \"Vị lão huynh này, ngươi thật là nhận lầm người.<br><br>Ta không phải là cái kia cái gì Huyết Kiếm Yêu Quân, ta chính là đi ngang qua.<br><br>Ân, hai cái này tiểu hài tử có thể làm chứng cho ta!\"<br>Tần Tuyết vội vàng gật đầu, \"Ta cùng với đệ đệ có thể làm chứng, trong thành những người đó thực sự không phải là đại ca ca giết .\"<br>Hồng bào nam tử ánh mắt rơi vào Dương Diệp trên thân, \"Ta ở ngươi trên thân nghe thấy được mùi máu tươi, còn có một tia sát ý, nếu như ta không có đoán sai, sát ý của ngươi hẳn là đạt tới nửa bước Quy Nguyên Cảnh tình trạng .\" Vừa nói, ánh mắt của hắn rơi vào Dương Diệp kiếm trong tay lên, lại nói: \"Ở cái này Đại Thế Giới, trong thế hệ trẻ, dùng kiếm, sát ý lại đạt được nửa bước Quy Nguyên Cảnh, ngoại trừ Huyết Kiếm Yêu Quân, còn có ai ?\"<br>Dương Diệp: \" (-__- )<br>Lúc này, hồng bào nam tử vung tay phải lên, \"Bắt lại mang về trong các đi!\"<br>Thanh âm rơi xuống, hồng bào nam tử hai bên trái phải hai người liền muốn ra tay, mà lúc này, Dương Diệp đột nhiên nói: \"Trong các ? Là không phải là cái kia cái gì Chiến Các à?\"<br>Hồng bào nam tử đạm thanh nói: \"Nếu không...!Ngươi tưởng người nào Các ?\"<br>\"Chà chà!\"<br>Dương Diệp lắc đầu, \"Lại có trùng hợp như vậy sự tình .\"<br>Nói đến đây, kiếm trong tay hắn đột nhiên tiêu thất, ở Kiếm biến mất một khắc kia, xa xa cái kia hồng bào người đàn ông trung niên sắc mặt thốt nhiên đại biến, vô ý thức hai tay chợt hướng phía trước một chưởng vỗ ra .<br>Ầm!<br>Ở ánh mắt của mọi người bên trong, cái kia hồng bào người đàn ông trung niên trực tiếp bị chấn động bay ra ngoài, mà đúng lúc này, lại là một đạo kiếm quang ở trong sân chợt lóe lên .<br>Xuy!<br>Hồng bào nam tử kia đầu trực tiếp ném bay ra ngoài .<br>Hai Kiếm miểu sát một gã Âm Dương Cảnh cường giả!<br>Còn lại cái kia hai gã Thần Giả đã ngây ra như phỗng!<br>Âm Dương Cảnh cường giả cứ như vậy bị giết trong nháy mắt!<br>Đúng lúc này, Dương Diệp đột nhiên nhìn về phía vậy còn dư lại hai gã Thần Giả kỳ cường giả, nói: \"Trở về nói cho các ngươi biết Chiến Các, đã nói đến nay về sau, ta Huyết Kiếm Yêu Quân hướng các ngươi tuyên chiến, ta bản thân cùng các ngươi, đem không chết không ngớt!\"<br>Hai người: \" ...\".<br><br>"]