["<br>Thuận tay trái!<br>Cùng Kỳ không có nói sai, Dương Diệp hiện tại quả thực trở thành thuận tay trái.<br><br>Bởi vì tay phải của hắn căn bản không pháp sử dụng, cũng không dám sử dụng, cái kia Chiến Thần thủ lực lượng, hắn hiện tại căn bản không khống chế được.<br><br>Một ngày giải phong, đừng nói người đứng bên cạnh hắn, liền là chính bản thân hắn đều có nguy hiểm!<br>Thuận tay trái!<br>Dương Diệp nhìn xem tay trái của mình, khuôn mặt sắc trầm thấp như nước.<br><br>Hắn bình thường đều là dùng tay phải, hiện tại dùng tay trái, không có thói quen là một vấn đề, quan trọng nhất là thực lực, thực lực của hắn nhất định sẽ giảm bớt rất nhiều!<br>Trầm mặc hồi lâu, Dương Diệp đang muốn nói, đột nhiên, hắn ngẩng đầu nhìn về phía bên trái không xa chỗ, \"Xuất hiện!\"<br>Thanh âm rơi xuống, cái kia một nơi không gian khẽ run lên, rất nhanh, một gã lão giả tự trong đó chậm rãi đi ra .<br>Lão giả Dương Diệp nhận thức, chính là cái kia Vũ gia Đại Trưởng Lão!<br>Dương Diệp nhìn về phía An Nam Tĩnh, không hề nghi ngờ, cái này Vũ gia Đại Trưởng Lão nhất định là vì An Nam Tĩnh mà tới.<br>An Nam Tĩnh hơi trầm ngâm, nhưng sau sẽ nói, cái này lúc, Vũ gia Đại Trưởng Lão đột nhiên nói: \"An cô nương, ngươi không muốn mạnh mẽ sao?\"<br>An Nam Tĩnh nhìn về phía Vũ gia Đại Trưởng Lão, \"Có ý tứ ?\"<br>Vũ gia Đại Trưởng Lão trầm giọng nói: \"An cô nương, ta Vũ gia biết, ngươi nghĩ theo Dương Diệp.<br><br>Thế nhưng, ngươi đi theo hắn, căn bản không pháp thần tốc trưởng thành .\"<br>\"Ở Vũ gia là có thể ?\" An Nam Tĩnh nhìn thẳng Vũ gia Đại Trưởng Lão .<br>\"Có thể!\" Vũ gia Đại Trưởng Lão trả lời không chút do dự nào .<br>\"Dựa vào cái gì ?\" Câu hỏi là Dương Diệp .<br>Vũ gia Đại Trưởng Lão nhìn thẳng Dương Diệp cùng An Nam Tĩnh, \"Bởi vì Tổ Tiên chi hồn đã xuất hiện, lúc này đây, hắn là đặc biệt vì An cô nương tới .\"<br>\"Vũ Mục ?\"<br>Dương Diệp nhíu, \"Vì An Nam Tĩnh mà đến, có ý tứ ?\"<br>Vũ gia Đại Trưởng Lão gật đầu, \"Tổ Tiên muốn truyền thừa của mình cho nàng .\" Nói đến đây, hắn biểu tình thay đổi có chút không tự nhiên .<br>Vũ Mục truyền thừa, đó là Vũ gia mọi người thứ luôn mơ tưởng a! Mà bây giờ, Vũ Mục cũng là tuyển trạch cho một ngoại nhân, không chỉ có là hắn, chính là toàn bộ người nhà họ Vũ tâm lý đều rất cảm giác khó chịu.<br><br> <br>Nhưng là lại không ai dám có dị nghị!<br>Dương Diệp nhìn thẳng Vũ gia Đại Trưởng Lão, \"Vì sao ngươi Tổ Tiên muốn đem truyền thừa cho nàng, mà không phải cho ngươi Vũ gia!\"<br>Vũ gia Đại Trưởng Lão cười khổ cười, nói: \"Tổ Tiên mặc dù không có nói rõ, thế nhưng chúng ta đều biết, là ta Vũ gia không có người thích hợp, phải nói không có tư cách.<br><br>Hai vị, Tổ Tiên đối nàng không có ác ý, ta Vũ gia đối nàng càng không có ác ý.<br><br>Tổ Tiên sở dĩ muốn đem truyền thừa cho nàng, là xem trọng thiên phú của nàng .\"<br>Nói đến đây, hắn dừng một chút, nhưng sau lại nói: \"Đương nhiên, Tổ Tiên cũng nói.<br><br>Có nguyện ý hay không, toàn bằng An cô nương ý tứ.<br><br>Như không muốn, hắn lão nhân gia cũng không miễn cưỡng.<br><br>Bất quá, Vũ gia môn, vĩnh viễn vì An cô nương mở ra!\"<br>\"Vậy có thể hay không cũng mở ra cho ta à?\"<br>Dương Diệp đột nhiên nói: \"Cái kia Đại Trưởng Lão, ngươi xem, ta thiên phú cũng không tệ a.<br><br>Ta là rất nguyện ý tiến nhập Vũ gia học tập!\"<br>Vũ gia Đại Trưởng Lão khóe mắt nhỏ bé nhảy, hắn nhìn thoáng qua Dương Diệp, nhưng sau đắng cười nói: \"Nếu như là lúc trước, cái này tự nhiên không có vấn đề.<br><br>Nhưng là bây giờ\" nói đến đây, hắn KH7Nk không có tiếp tục nói nữa .<br>Dương Diệp hiện tại cùng Dương gia đã như nước với lửa, như Vũ gia lúc này thu lưu Dương Diệp, vậy thì đồng nghĩa với là ở cùng Dương gia khai chiến.<br><br>Vũ gia tuy là không sợ Dương gia, thế nhưng cũng không cần phải đi theo Dương gia khai chiến a!<br>Dương Diệp cười cười, nói: \"Ta đùa giỡn .\" Vừa nói, hắn nhìn về phía An Nam Tĩnh .<br>Trầm mặc hồi lâu, An Nam Tĩnh nhìn về phía Dương Diệp, \"Ta muốn đi Vũ gia .\"<br>Dương Diệp gật đầu, \"Ta ủng hộ ngươi .\" Hắn tuy là cũng muốn An Nam Tĩnh ở lại bên cạnh mình, thế nhưng, hắn không muốn trở ngại An Nam Tĩnh phát triển .<br>An Nam Tĩnh nhìn thẳng Dương Diệp, \"Ngươi sẽ trở về Dương gia, đúng không ?\"<br>Dương gia!<br> <br>Dương Diệp trong mắt hiện lên một cái che lấp, \"Hồi, nhất định phải trở về!\" Dương gia đối với hắn làm những chuyện như vậy tình, hắn làm sao lại quên ?<br>Dương gia làm sao đối với hắn, hắn muốn Dương gia gấp trăm lần xin trả!<br>An Nam Tĩnh khẽ gật đầu, \"Trở về lúc, nhớ kỹ cho ta biết, ta cùng ngươi cùng nhau trở về!\"<br>Dương Diệp nói: \"Nhất định!\"<br>An Nam Tĩnh không nói gì, nhìn về phía cái kia Vũ gia Đại Trưởng Lão.<br><br>Vũ gia Đại Trưởng Lão gật đầu, muốn đi, đột nhiên, hắn lại tựa như là nghĩ đến cái gì, do dự một cái về sau, nhưng sau nhìn về phía Dương Diệp, nói: \"Ta cảm thấy, có cái địa phương, ngươi nên đi xem đi, e rằng ngươi sẽ có thu hoạch!\"<br>\"Nơi nào ?\" Dương Diệp hỏi .<br>Vũ gia Đại Trưởng Lão trầm mặc mấy hơi thở, sau đó nói: \"Phượng Minh Sơn .\"<br>Dương Diệp nhíu mày, \"Cái kia là cái gì địa phương ?\"<br>Vũ gia Đại Trưởng Lão trầm giọng nói: \"Một cái Kiếm Tu rơi xuống địa phương .\"<br>Dương Diệp nhãn tình sáng lên, \"Là ta chuôi này Mộc Kiếm chủ nhân rơi xuống địa phương ?\"<br>Vũ gia Đại Trưởng Lão khẽ lắc đầu, \"Luận kiếm đạo tu vi, Phượng Minh Sơn vị kia, so với ngươi cái kia Mộc Kiếm chủ nhân còn mạnh hơn.<br><br>Người này, là Tu Hành Giả, tự Tiểu Thiên vũ trụ mà đến, năm đó vừa vào Trung Thiên vũ trụ, tựu lấy một tay thần xuất quỷ một kiếm thuật chấn kinh rồi vô số cường giả.<br><br>Bởi vì hắn kiếm thuật, mang theo Hạo Nhiên dáng vẻ thư sinh hơi thở, bởi vì đây, hắn lại được xưng là: Kiếm Tiên .\"<br>Kiếm Tiên!<br>Dương Diệp hai mắt híp lại, \"Hắn là bị người giết ?\"<br>Vũ gia Đại Trưởng Lão lắc đầu, \"Không biết.<br><br>Nguyên bản, hắn rơi xuống địa phương, cũng chính là Phượng Minh Sơn, tại hắn chết về sau, hắn kiếm hóa thành một cái khổng lồ Thanh Liên Kiếm Trận bao trùm ở toàn bộ Phượng Minh Sơn, ngoại nhân căn bản không pháp tiến nhập.<br><br>Mà vật đổi sao dời, cái kia Thanh Liên kiếm trận uy lực đã càng ngày càng yếu, bởi vì đây, hiện tại rất nhiều người, đặc biệt Kiếm Tu, đều đuổi hướng Phượng Minh Sơn, hy vọng vừa thấy Kiếm Tiên phong thái, đương nhiên, càng nhiều hơn chính là hy vọng thu được truyền thừa!\"<br>Nói đến đây, hắn nhìn thoáng qua Dương Diệp, nhưng sau lại nói: \"Ngươi là Kiếm Tu, ngươi có thể đi nhìn.<br><br>Bất quá, ngươi được cẩn thận một chút, bởi vì Dương gia hiện tại đang ở tìm ngươi khắp nơi .\"<br><br>Dương Diệp gật đầu, \"Ta biết rồi!\"<br>Vũ gia Đại Trưởng Lão khẽ gật đầu, \"Cáo từ!\"<br>Nói xong, bên ngoài xoay người rời đi .<br>An Nam Tĩnh nhìn Dương Diệp hồi lâu, sau đó nói: \"Ta chờ ngươi tới tìm ta!\" Nói xong, bên ngoài xoay người thân hình run lên, tiêu thất ngay tại chỗ .<br>An Nam Tĩnh đi về sau, Dương Diệp sâu hấp một hơi, nhưng sau nhìn về phía Cùng Kỳ, \"Lão huynh, không có sao chứ ?\"<br>\"Ngươi cứ nói đi ?\" Cùng Kỳ tức giận nói .<br>Dương Diệp cười mỉa cười, nhưng sau nghiêm mặt nói: \"Chúng ta đều cần mạnh mẽ a!\"<br>Lúc này đây, hắn là dựa vào rất nhiều con bài chưa lật mới từ Dương gia trốn thoát.<br><br>Đơn giản mà nói, chính hắn cùng Dương gia chênh lệch, vẫn là phi thường lớn vô cùng.<br><br>Nếu muốn báo thù, lấy thực lực của hắn bây giờ, không thể nghi ngờ là người si nói mộng .<br>\"Đương nhiên muốn mạnh mẽ!\"<br>Cái này lúc, Cùng Kỳ đột nhiên gằn giọng nói: \"Tiểu tử, Lão Tử nói cho ngươi biết, các ngươi kia cái gì Dương gia, Lão Tử nhìn vô cùng khó chịu.<br><br>Cho nên, Lão Tử quyết định.<br><br>Ngày sau cùng ngươi cùng nhau giết bằng được, lấy tuyết cái nhục ngày hôm nay!\" <br>Dương Diệp gật đầu, \"Đương nhiên muốn giết trở về!\"<br>Trong khoảng thời gian kế tiếp, Dương Diệp cùng Cùng Kỳ bắt đầu chữa thương.<br><br>Bất kể là Dương Diệp, vẫn là Cùng Kỳ, Dương gia một trận chiến, đã để được bọn họ sức cùng lực kiệt, đặc biệt Dương Diệp, hắn ở lực lượng phản phệ xuống, hắn nhục thân đã uể oải đến rồi mức cực hạn .<br>Như không phải Hồng Mông Tử Khí duyên cớ vì thế, hắn sợ rằng đã chết sớm .<br>Đệ Tam Tầng bên trong, Dương Diệp xếp bằng ngồi dưới đất, vô số Hồng Mông Tử Khí đang ở thần tốc chữa trị thân thể hắn .<br>Tại hắn bên cạnh không xa chỗ, là Tiểu Bạch cùng Tử Nhi, còn có Hiểu Vũ Tịch .<br>Này lúc, các nàng đều vẻ mặt lo lắng nhìn Dương Diệp.<br><br>Đặc biệt Tiểu Bạch, mắt vành mắt bên trong đã tụ tập vụ khí, phảng phất lúc nào cũng có thể sẽ hội tụ thành bọt nước tràn ra .<br>Hai canh giờ về sau, Dương Diệp chậm rãi trợn mở con mắt, hắn mới vừa mở con mắt, một bên Tiểu Bạch liền một cái quấn tới trong ngực của hắn, nhưng sau đầu nhỏ không ngừng cọ xát lồng ngực của hắn .<br>Dương Diệp xoa xoa Tiểu Bạch đầu nhỏ, trong mắt hiện lên một cái nhu sắc, nhưng sau hắn nhìn về phía một bên Tử Nhi cùng Hiểu Vũ Tịch, \"Xin lỗi, cho các ngươi lo lắng .\"<br>Hiểu Vũ Tịch khẽ lắc đầu, không nói gì .<br>Tử Nhi đi tới trước mặt của hắn, nhưng sau nhẹ giọng nói: \"Lần sau cẩn thận một chút .\"<br>Dương Diệp gật đầu cười.<br> <br><br>Trong khoảng thời gian kế tiếp, Dương Diệp cũng không có lập tức ly khai Hồng Mông Tháp, mà là ở Hồng Mông Tháp bên trong làm bạn Tiểu Bạch các nàng .<br>Theo Thiên Tuyền Hệ đi tới Ngân Hà Hệ, hắn đã lâu không có làm bạn các nàng .<br>Cao hứng nhất không ai bằng Tiểu Bạch .<br>Đối với Tiểu Bạch mà nói, cao hứng nhất sự tình không ai bằng cùng Dương Diệp cùng nhau chơi.<br><br>Nàng là không có nghĩ qua quá nhiều chuyện tình, nàng thầm nghĩ chơi, thật cao hứng chơi, tùy tâm sở dục chơi .<br>Làm cho Dương Diệp có chút buồn bực là chuôi này Mộc Kiếm, bởi vì chuôi này Mộc Kiếm không muốn đang đến gần hắn.<br><br>Án Tiểu Bạch lời nói chính là, hắn thân trên(lên) lệ khí cùng sát ý quá nặng.<br><br>Chẳng qua còn tốt, bởi vì Tiểu Bạch duyên cớ vì thế, chuôi này Mộc Kiếm nguyện ý một cái nguyệt làm cho hắn dùng một lần .<br>Đối với đây, Dương Diệp cũng không bắt buộc.<br><br>Bởi vì hắn cũng không muốn quá mức ỷ lại cái này Mộc Kiếm!<br>Ba thiên (ngày) về sau, Dương Diệp ly khai Hồng Mông Tháp, đi trước Phượng Minh Sơn .<br>Hắn hiện tại cần chính là tăng thực lực lên, có bất kỳ tăng thực lực lên cơ hội hắn cũng sẽ không buông quá.<br><br>Hơn nữa, hắn cũng muốn đi xem một chút người trong truyền thuyết kia Kiếm Tiên!<br>Bởi vì có trước đây Dương Huyên cho địa đồ, bởi vì đây, Dương Diệp rất nhanh ở trong đầu tìm được rồi Phượng Minh Sơn vị trí.<br><br>Vì phiền toái không cần thiết, Dương Diệp cho mình lấy một bộ Thanh Sam trường bào, cả người hắn đều bị trường bào bao phủ, ngoại nhân căn bản nhìn không thấy dung mạo của hắn .<br>Ba thiên (ngày) về sau, Dương Diệp đi tới Kiếm Tiên thành .<br>Kiếm Tiên thành ở Phượng Minh Sơn sơn xuống, lúc đầu không gọi Kiếm Tiên thành, nhưng là bởi vì Phượng Minh Sơn duyên cớ vì thế, còn có Kiếm Tiên từng tại nơi đây ở qua, bởi vì đây, thành này đã bị thế nhân xưng là Kiếm Tiên thành .<br>Dương Diệp không có bay thẳng vào Kiếm Tiên thành, mà là rơi vào Kiếm Tiên thành ngoài thành.<br><br>Bởi vì ở Kiếm Tiên thành trên(lên) khoảng không, có một cấm khoảng không trận pháp .<br>Tuy là với hắn mà nói, cái kia trận pháp rất bình thường, nhưng hắn cũng không muốn nháo sự.<br><br>Lúc này đây, hắn không phải tới gây chuyện .<br>Đang ở Dương Diệp muốn đi vào cửa thành lúc, hắn đột nhiên ngừng lại, nhưng sau nhìn về phía bên trái phía trên tường thành lên, nơi ấy, có một hàng chữ:<br>\"Thập Bộ Sát Nhất Nhân, Thiên Lý Bất Lưu Hành \".<br><br>"]