["<br>Dương Diệp chạy!<br>Liền cái này chạy!<br>Hoa bào lão giả đám người thật là bất ngờ, bọn họ là thực sự không nghĩ tới Dương Diệp thế mà lại chạy ra! Mới vừa Dương Diệp nhiều cuồng à? Hắn là muốn một người đánh mười người đó a!<br>Hơn nữa Dương Diệp quả thực cũng là ở một người đánh mười người, thế nhưng, bọn họ không nghĩ tới, Dương Diệp dĩ nhiên đánh lấy đánh lấy liền trực tiếp chạy!<br>Biến chuyển này thật sự là quá nhanh chút!<br>Giữa sân, nhìn thấy Dương Diệp chạy vào Thông Thiên Môn, một tên trong đó Âm Dương Cảnh cường giả sẽ truy, nhưng là lại bị hoa bào lão giả cản lại .<br>Hoa bào lão giả lạnh lùng nhìn đối phương liếc mắt, \"Đi chịu chết sao?\"<br>Nghe được hoa bào lão giả nói, tên kia cường giả hơi ngẩn ra, lập tức lãnh mồ hôi chảy xuống.<br><br>Ở chỗ này, hắn cảnh giới không có bị áp chế, Dương Diệp cũng có thể một kiếm miểu sát hắn, một ngày tiến nhập Thông Thiên Môn, đến rồi Hạ Vị Diện phạm vi, cảnh giới bị áp chế cái kia lúc, đừng nói hắn, coi như là cái này hoa bào lão giả đều có nguy hiểm!<br>Không thể xuống phía dưới, cũng không dám xuống phía dưới!<br>Bao quát cái này hoa bào lão giả cũng không dám xuống phía dưới!<br>Một là kiêng kỵ U Minh điện, hai là kiêng kỵ Dương Diệp!<br>Dương Diệp bày ra thực lực thật sự là quá mức khủng bố, đặc biệt là Kiếm ý đạt được Quy Nguyên Cảnh sau khi, tuy là ở chỗ này Dương Diệp vẫn như cũ không pháp chiến thắng hắn, thế nhưng, như hắn đi xuống, cảnh giới bị áp chế thành Âm Dương Cảnh, Dương Diệp một kiếm kia đối hắn uy hiếp có thể to lắm đi.<br><br>Một cái không làm được, khả năng liền thực sự vĩnh viễn không về được!<br>\"Chúng ta bây giờ thế nào ?\" Một gã Âm Dương Cảnh cường giả trầm giọng hỏi .<br>Hoa bào lão giả gắt gao nhìn cánh cửa kia, hồi lâu sau, đạo : \"Hắn sẽ không liền cái này dễ dàng buông tha, hắn còn có thể đi lên, chúng ta chờ hắn đi lên, ta cũng không tin, một cái Bán Thần cảnh con kiến hôi, hắn thật đúng là có thể nghịch thiên không được!\"<br>Nói xong, hoa bào lão giả nhìn lướt qua bốn phía, \"Chúng ta ở nơi này chờ, còn nữa, việc này cũng không cần đi thông báo các ngươi tông môn .\"<br>\"Vì sao ?\" Một gã Âm Dương Cảnh cường giả khó hiểu .<br>\"Ngươi vứt bắt đầu cái này nhân loại sao?\"<br>Hoa bào lão giả lạnh lùng nói một câu, sau đó xếp bằng ngồi dưới đất, bắt đầu khôi phục Huyền Khí .<br> <br>Tên kia Âm Dương Cảnh cường giả ngẩn người, lập tức hiểu hoa bào lão giả ý tứ.<br><br>Đế Tông, Chiến Các, thêm trên(lên) Mã gia, nhất cộng phái ra mười vị Âm Dương Cảnh cường giả cùng một vị Luân Hồi cảnh cường giả, nhưng mà, cái này đội hình cũng là không chỉ không có giết chết Dương Diệp, ngược lại là bị Dương Diệp giết chết một nửa người!<br>Như việc này truyền đi, không cần phải nói, bọn họ mất mặt có thể ném đại phát!<br>Không chỉ có bọn họ, coi như là Đế Tông Chiến Các, còn có Mã gia đều muốn trở thành Đại Thế Giới trò cười.<br><br>Phải biết, Dương Diệp mới Bán Thần a! Một gã Luân Hồi cảnh, mười tên Âm Dương Cảnh, cái này đội hình liền một cái Bán Thần đều không giết chết<br>Đều ném không dậy nổi cái này nhân loại!<br>Mà lúc, một gã Âm Dương Cảnh cường giả trầm giọng nói : \"Hoa lão, vừa rồi ta các loại(chờ) chung vào một chỗ đều không làm gì được hắn, hiện tại, chúng ta \"<br>\"Phía trước là sơ suất!\"<br>Hoa lão trầm giọng nói : \"Mọi người cũng không nghĩ tới Dương Diệp có thể đề thăng kiếm ý, ở thêm trên(lên) tự chúng ta sơ suất, mới để cho hắn đã giết chúng ta năm người.<br><br>Nhưng là bây giờ, chúng ta đã biết thực lực của hắn, sẽ không ở khinh thị hắn, ở thêm trên(lên) hắn vừa rồi dùng bí pháp tăng lên kiếm ý, chính mình nhất định sẽ lọt vào phản phệ \"<br>\"Hắn hiện tại khẳng định ở lọt vào phản phệ, không bằng chúng ta bây giờ cùng nhau xuống phía dưới trực tiếp dùng ngoại trừ hậu hoạn ?\" Một gã lão giả đột nhiên nói .<br>Nghe vậy, người còn lại đều là ý động.<br><br>Dương Diệp dùng bí pháp mạnh mẽ đề thăng kiếm ý, nhất định là cũng bị cắn trả, mà ở hắn bị phản phệ lúc, nhất định là suy yếu nhất thời điểm, lúc này, e rằng tùy tiện một gã Âm Dương Cảnh cường giả là có thể tiêu diệt hắn .\"Các ngươi quên phía dưới còn có U Minh điện sao?\" Cái này lúc, cái kia Hoa lão đột nhiên nói .<br>U Minh điện!<br>Nghe được ba chữ này, giữa sân mọi người đều là biến sắc.<br><br>Đặc biệt Chiến Các cùng Đế Tông hai người, bởi vì hắn nhóm trong tông môn Luân Hồi cảnh cường giả xuống phía dưới sau, đang ở cũng không có lên đây!<br>Giữa sân trầm mặc .<br>Như không phải kiêng kỵ U Minh điện, bọn họ căn bản sẽ không cái này bị động, sớm xuống phía dưới tìm Dương Diệp đám người phiền toái.<br> <br><br>Cũng là bởi vì U Minh điện, thêm trên(lên) xuống phía dưới sẽ bị áp chế cảnh giới, bởi vì đây, bọn họ không dám trực tiếp phái người xuống phía dưới, chỉ có thể bị động các loại(chờ) Dương Diệp đi lên.<br><br>Kể từ đó, muốn chiến vẫn là không chiến, nắm quyền đều ở đây Dương Diệp trong tay!<br>Cái này lúc, Hoa lão lại nói : \"Chư vị đừng lo, cái kia Dương Diệp sở dĩ thay đổi cái này mạnh, là bởi vì hắn đem kiếm ý mạnh mẽ đề thăng tới Quy Nguyên Cảnh, như hắn không phải Quy Nguyên Cảnh kiếm ý, uy hiếp của hắn đối với chúng ta thì có giới hạn.<br><br>Mà chư vị vậy cũng tinh tường, phàm là loại này bí pháp, sử dụng sau khi, khẳng định đều sẽ có cái gì giá cao, coi như cái kia đại giới hắn chịu đựng nổi, thế nhưng, hắn khẳng định không dám trong vòng thời gian ngắn lần nữa sử dụng loại này bí pháp.<br><br>Không có Quy Nguyên Cảnh kiếm ý, coi như không có lão phu, chư vị cũng có thể ung dung đánh chết hắn!\"<br>Nói đến đây, hắn dừng một chút, lại nói : \"Hơn nữa lão phu cũng để lại sau tay!\"<br>Nghe vậy, giữa sân mọi người thần sắc tức thì nới lỏng, cái này Hoa lão có sau tay là tốt rồi!<br>Dương Diệp đi qua Thông Thiên Môn lại trở về Hạ Vị Diện, xuống sau khi, Dương Diệp thân hình khẽ động, đi thẳng tới mặt đất, sau đó hắn hóa thành một đạo kiếm quang chui vào địa hạ, ở thâm nhập dưới nền đất không sai biệt lắm 1000 trượng sau mới dừng lại .<br>Dừng lại sau, Dương Diệp lập tức tiến nhập Hồng Mông Tháp bên trong .<br>Tầng thứ nhất thế giới bên trong, Dương Diệp xếp bằng ngồi dưới đất, linh khí bốn phía điên cuồng dũng mãnh vào trong cơ thể hắn, những linh khí này khi tiến vào trong cơ thể hắn sau, nhanh chóng bị Hồng Mông Tháp chuyển hoán thành Hồng Mông Tử Khí chữa trị nhục thân.<br><br>Mặc dù có Hồng Mông Tử Khí ở chữa trị, thế nhưng, Dương Diệp chân mày cũng là vẫn như cũ chặt nhíu lại, không chỉ có như đây, mặt của hắn cũng dần dần đang vặn vẹo!<br>Kiếm ý phản phệ!<br>Đem kiếm ý đề thăng tới Quy Nguyên Cảnh, cái này tự nhiên là có thời gian hạn chế, mà bây giờ, chính là thời gian đến rồi .<br>Tuy là Dương Diệp sớm đã có chuẩn bị tâm lý, thế nhưng, làm kiếm ý cắn trả một khắc kia, hắn vẫn là không nhịn được thở nhẹ lên.<br><br>Kiếm ý phản phệ so với thân thể phản phệ muốn thống khổ nhiều, cái kia thật không phải là người có thể thừa nhận.<br><br><br>Phía trước thật lâu hắn cũng không có ở sử dụng qua Kiếm Thần Ấn đề thăng kiếm ý, chính là sợ kiếm ý phản phệ!<br>Mà ở Đại Thế Giới lúc, hắn là không có biện pháp.<br><br>Muốn đề thăng kiếm ý, cần Tinh Hà Kiếm Đồ, nếu không..., hắn căn bản không pháp cùng đối phương một trận chiến.<br><br>Mà Tinh Hà Kiếm Đồ, đồ chơi này rơi lại là thọ mệnh cuối cùng, hắn tuyển trạch thống khổ!<br>Cái này lúc, Kiếm Tổ hóa thành Kiếm Linh .<br>Kiếm Linh không pháp bang Dương Diệp giảm bớt thống khổ, nhưng là lại có thể làm cho Dương Diệp kiếm ý duy trì ở nửa bước Quy Nguyên Cảnh, phải biết, mạnh mẽ đề thăng kiếm ý, là có thể sẽ làm cho kiếm ý rơi cấp.<br><br>Bất quá, Dương Diệp ngược lại không phải là quá lo lắng, ngoại trừ bởi vì có Kiếm Linh trợ giúp bên ngoài, còn một nguyên nhân khác, đó chính là hắn kiếm ý vô cùng ngưng thật, không có chút nào phù phiếm .<br>Nếu như là cái loại nào kiếm ý hư phù Kiếm Tu, đang sử dụng cái này Kiếm Thần Ấn sau, nhất định là hội rơi cấp!<br>Mà bây giờ, Dương Diệp cũng chỉ là thống khổ một ít!<br>\"A..., chứng kiến một con Kiếm Linh!\"<br>Ở nơi này lúc, Tiểu Thiên thanh âm đột nhiên ở trong sân vang lên, tiếp theo lấy, Tiểu Thiên xuất hiện ở Kiếm Linh trước mặt .<br>Kiếm Linh nhìn thoáng qua Tiểu Thiên, không nói gì.<br><br>Đối với Tiểu Thiên, nàng tự nhiên biết, nữ nhân này rất thần bí, nàng cũng không muốn trêu chọc .<br>Tiểu Thiên nhưng là đối với Kiếm Linh có hứng thú rất lớn, nàng vây lấy Kiếm Linh dạo qua một vòng, không ngừng đánh giá lấy Kiếm Linh, trong mắt có hứng thú nồng hậu, \"Tấm tắc, thật là Kiếm Linh, vẫn là Hỗn Độn Kiếm Linh .\"<br>\"Hỗn Độn Kiếm Linh ?\" Kiếm Linh chân mày to cau lại, khó hiểu .<br>\"Là nha!\"<br>Tiểu Thiên cười nói : \"Ngươi là một cái thế giới Hỗn Độn Chi Lực chế thành, đương nhiên chính là Hỗn Độn Chi Linh!\" Nói lấy, nàng nhìn thoáng qua Dương Diệp, sau đó lại nói : \"Khó trách ngươi sẽ cùng lấy hắn, ngươi hình thái là kiếm, chỉ có cường đại kiếm ý mới có thể để ngươi tiếp tục trưởng thành, người này kiếm ý mặc dù bây giờ còn có chút yếu, thế nhưng, sau này nhất định sẽ rất mạnh .\"<br>Kiếm Linh trầm mặc nhất chớp mắt, sau đó nói : \"Còn có so với Hỗn Độn Kiếm Linh cao hơn Kiếm Linh sao?\"<br>\"Đương nhiên là có!\" <br>Tiểu Thiên Đạo : \"Bất quá, hẳn rất thiếu rất ít, giống như các ngươi, muốn hình thành ý thức, phi thường vô cùng khó.<br><br>Không nghĩ tới, ta có thể ở gặp ở nơi này một cái có ý thức Hỗn Độn Kiếm Linh, hơn nữa ý thức cùng tâm trí đều là cái này thành thục .\"<br> <br>\"Ngươi cái kia quan tài cũng là Hỗn Độn cấp bậc Linh Vật ?\" Kiếm Linh hỏi.<br><br>Nàng tự nhiên còn nhớ rõ cái kia quan tài, cái kia quan tài, nhưng là liền nàng phách không xấu!<br>Tiểu Thiên gật đầu, \"Hình như là, bất quá, người này đối với ngươi thông minh, còn không có sinh ra ý thức của mình .\"<br>Kiếm Linh khẽ gật đầu, sau đó không nói .<br>Tiểu Thiên nhìn thoáng qua Dương Diệp, đạo : \"Người này có phải hay không lại đi đánh cướp ?\"<br>Kiếm Linh gật đầu .<br>\"Ai!\"<br>Tiểu Thiên thấp giọng thở dài, sau đó xoay người thân hình run lên, biến mất ở không xa chỗ .<br>Nhất ngày sau, Dương Diệp thần sắc dần dần khôi phục bình thường, thương thế của hắn ở Hồng Mông Tháp chữa trị hạ cũng hoàn toàn khôi phục .<br>Hắn lúc này, lại là đầy trạng thái sống lại!<br>Dương Diệp nhìn về phía Kiếm Linh, \"Đa tạ!\" Như không phải Kiếm Linh trợ giúp, kiếm ý của hắn là có có thể sẽ rơi xuống .<br>Kiếm Linh gật đầu, đạo : \"Tiếp tục đi?\"<br>\"Đương nhiên!\"<br>Dương Diệp khóe miệng nổi lên một cười nhạt, lúc này đây, hắn chuẩn bị chơi tới cùng!<br>\"Bọn họ khả năng lại tăng lên rất nhiều cường giả!\" Kiếm Linh đạo.<br>Dương Diệp lắc đầu, \"Không sao, đánh không lại, ta bỏ chạy .\"<br>Thanh âm rơi dưới, thân hình khẽ động, trực tiếp tiêu thất ngay tại chỗ .<br>Kiếm Linh ZeYxj cũng là theo sát bên ngoài sau .<br>Trong hiện thực, Dương Diệp hóa thành một đạo kiếm quang chạy ra khỏi mặt đất, lao ra mặt đất sau khi, Dương Diệp tốc độ nhanh hơn, vọt thẳng lên Thông Thiên Lộ .<br>Đại Thế Giới, Thông Thiên Môn khẽ run lên, tiếp theo lấy, Dương Diệp tự trong đó chui ra .<br>Ở Dương Diệp đi ra một khắc kia, cách đó không xa Hoa lão đám người lập tức mở mắt ra .<br>Nhìn thấy Dương Diệp, cái kia Hoa lão trong mắt hiện lên một lạnh lẽo sát ý, \"Dương Diệp, ngươi \"<br>\"Thiếu mẹ nó lời nói nhảm!\"<br>Dương Diệp thanh âm rơi dưới, trực tiếp hóa thành một đạo kiếm quang hướng về Hoa lão đám người bắn mạnh tới ..<br><br>"]