["<br>Hắc Bào lão giả có thể không có cho Dương Diệp thời gian, tại hắn tâm thần trầm vào bên trong cơ thể một khắc kia, bên ngoài chính là thân hình run lên, trực tiếp hóa thành một đạo hắc sắc Quang Trụ hướng phía Dương Diệp cùng An Nam Tĩnh vọt tới .<br>An Nam Tĩnh nhìn thoáng qua Dương Diệp, sau đó chân phải nhẹ nhàng giẫm một cái, cả người hóa thành một vệt kim quang hướng phía cái kia Hắc Bào lão giả vọt tới .<br>Hồng Mông Tháp bên trong .<br>Dương Diệp phân thân liền vội vàng đem Tiểu Bạch đánh thức, Tiểu Bạch sau khi tỉnh lại, Dương Diệp đang muốn nói, lúc này, Tiểu Bạch đột nhiên bay đến trước mặt của hắn, sau đó hai tiểu trảo ôm lấy cổ họng của hắn, đón lấy, nàng nghiêng đầu một cái, lại đang ngủ .<br>Dương Diệp dở khóc dở cười, hắn vỗ nhè nhẹ một cái Tiểu Bạch cái mông, sau đó nói: \"Tiểu Bạch, chớ ngủ trước, nhanh, đem ngươi Kiếm cho ta mượn dùng một chút .\"<br>Tiểu Bạch đầu cà cà hắn lồng ngực, sau đó lại khò khò ngủ say .<br>Dương Diệp bất đắc dĩ, hắn nhìn về phía một bên Mộc Kiếm, sau đó nói: \"Lão huynh, cho ngươi mượn dùng một chút, được chưa ?\"<br>Ông!<br>Lúc này, Mộc Kiếm đột nhiên kịch liệt run lên, đón lấy, bên ngoài trực tiếp hóa thành một đạo kiếm quang hướng phía Dương Diệp bắn nhanh đi .<br>Dương Diệp nheo mắt, liền muốn ra tay, may vào lúc này, cái kia Tiểu Bạch tỉnh.<br><br>Khi nhìn thấy chuôi này Mộc Kiếm hướng phía Dương Diệp bắn nhanh mà khi đến, nàng nhất thời cả người một cái giật mình, sau đó thân hình run lên đi tới Mộc Kiếm phía sau, hai tiểu trảo ôm thật chặc Mộc Kiếm chuôi kiếm .<br>Rốt cục, Mộc Kiếm ở đi tới Dương Diệp trước mặt còn có một trượng khoảng cách lúc thắng lại .<br>Dương Diệp khuôn mặt một hồi co rúm, cái này Mộc Kiếm, thật là nhìn hắn rất không vừa mắt a!<br>Không muốn lãng phí thời gian, Dương Diệp nhìn về phía Tiểu Bạch, nói: \"Tiểu Bạch, mau đưa kiếm của ngươi cho ta mượn dùng một chút!\"<br>Hắn cùng với An Nam Tĩnh tuy là thực lực đều rất mạnh, thế nhưng, hai người bọn họ còn không cách nào cùng Chân Cảnh cường giả đối kháng.<br><br>Cho nên, hắn chỉ có thể xin giúp đỡ Tiểu Bạch, có cái này Mộc Kiếm, hắn ở cộng thêm An Nam Tĩnh, có thể cùng Chân Cảnh cường giả liều mạng!<br>Mà Mộc Kiếm, cái này Mộc Kiếm đến bây giờ, chỉ nhận Tiểu Bạch, cũng chỉ cùng Tiểu Bạch chơi, người khác nếu như đi sờ nó, nó hội lập tức bão nổi .<br>Nghe được Dương Diệp lời nói, Tiểu Bạch trừng mắt nhìn, sau đó nhìn về phía móng vuốt trong Mộc Kiếm, bắt đầu giao lưu .<br>Một lát sau, Mộc Kiếm dần dần 8OTXd bình tĩnh trở lại, nhưng mà, Tiểu Bạch cũng là đánh đầu đối với Dương Diệp lắc lắc đầu .<br>Dương Diệp sầm mặt lại, bởi vì ...!này Mộc Kiếm không đáp ứng .<br> <br>Trầm mặc trong nháy mắt, Dương Diệp thân hình run lên, tiêu thất ở tại vị trí ban đầu .<br>Trong hiện thực .<br>Thình thịch!<br>Dương Diệp mới vừa trở lại hiện thực, chính là nhìn thấy An Nam Tĩnh bị cái kia Hắc Bào lão giả cho một đẩy lui, mà lúc này, An Nam Tĩnh cánh tay đã nứt ra!<br>Nhìn thấy một màn này, Dương Diệp sắc mặt nhất thời dữ tợn, đang muốn xuất thủ, đúng lúc này, Tiểu Bạch đột nhiên xuất hiện ở trước mặt của hắn, ở Tiểu Bạch trảo trung, chính là chuôi này Mộc Kiếm .<br>Dương Diệp hơi ngẩn ra, sau tức thì vui vẻ, \"Nó đồng ý ?\"<br>Tiểu Bạch lắc lắc đầu nhỏ, sau đó nàng ôm Mộc Kiếm xoay người nhìn về phía cái kia Hắc Bào lão giả, sau một khắc, nàng hữu trảo đối với cái kia Mộc Kiếm cách không chính là nhất chỉ .<br>Hưu!<br>Ở Dương Diệp ánh mắt kinh ngạc bên trong, chuôi này Mộc Kiếm trực tiếp hóa thành một đạo kiếm quang hướng phía cái kia Hắc Bào lão giả bắn nhanh đi .<br>Ầm!<br>Xa xa đột nhiên truyền đến một đạo tiếng nổ vang, cái kia Hắc Bào lão giả trực tiếp bị một kiếm này đẩy lui ước chừng mười trượng trở lại khoảng cách! Chẳng qua, cái kia Mộc Kiếm cũng bị Hắc Bào lão giả cho một chưởng đánh bay trở về Tiểu Bạch trước mặt .<br>Dương Diệp: \"<br>Một bên An Nam Tĩnh trong mắt cũng là hiện lên vẻ khác biệt, nàng nhìn thoáng qua cái kia Mộc Kiếm, trong mắt mang theo một tia hiếu kỳ .<br>Tiểu Bạch khẳng định là không có năng lực gì, Hắc Bào lão giả bị đẩy lui, toàn bộ dựa vào là chuôi này Mộc Kiếm năng lực của mình.<br><br>Mà Mộc Kiếm lại có thể đẩy lui một gã Chân Cảnh cường giả!<br>Đây là cái gì Kiếm ?<br>Đừng nói An Nam Tĩnh, Dương Diệp mình cũng có chút bị chấn kinh rồi.<br><br>Cái này Mộc Kiếm đến tột cùng là lai lịch gì ? Hắn xác thực có chút tò mò .<br>Nhìn thấy Hắc Bào lão giả bị một kiếm đẩy lui, Tiểu Bạch trong mắt nhất thời hiện lên vẻ hưng phấn màu sắc, đón lấy, nàng tiểu trảo vội vàng lại vẽ một vòng tròn quay vòng.<br><br> <br>Xa xa, chuôi này Mộc Kiếm trực tiếp lần nữa hóa thành một đạo kiếm quang điện xạ mà ra, chẳng qua lúc này đây, kiếm quang có chút quỷ dị, bởi vì kiếm quang là chuyển hình tròn phương thức hướng phía Hắc Bào lão giả vọt tới.<br>Hình tròn kiếm quang!<br>Xa xa, Hắc Bào lão giả đang trầm mặc trong nháy mắt phía sau, hắn đột nhiên hướng phía trước bước ra một bước, sau đó bàn tay lộ ra, trong sát na, trước mặt hắn những thứ kia không gian bắt đầu tầng tầng co rút lại, rất nhanh, chuôi này Mộc Kiếm bị những thứ kia không gian cho mệt nhọc đứng lên .<br>Nhìn thấy một màn này, Dương Diệp sầm mặt lại, liền muốn ra tay, mà lúc này, Tiểu Bạch đột nhiên giơ lên hữu trảo, sau đó bắt đầu thần tốc bỏ rơi vòng vòng .<br>Lúc này, xa xa chuôi này Mộc Kiếm đột nhiên bắt đầu vị trí ban đầu xoay tròn, theo lựa chọn của nó, từng đạo kiếm quang không ngừng từ trong cơ thể nó bắn nhanh ra, trong sát na, chung quanh nó những thứ kia không gian trực tiếp bị kiếm quang vỡ ra tới .<br>Dương Diệp: \"<br>Kiếm quang xé rách những thứ kia không gian sau đó, Tiểu Bạch mắt lườm một cái, sau đó tiểu trảo đối với cái kia Hắc Bào lão giả chính là nhất chỉ .<br>Hưu!<br>Kiếm quang trong nháy mắt điện xạ mà ra, trong chớp mắt chính là đi tới Hắc Bào lão giả trước mặt.<br><br>Hắc Bào lão giả tay phải nắm chặc thành quyền, sau đó đấm ra một quyền .<br>Ầm!<br>Chu vi mấy vạn dặm bên trong không gian kịch liệt run lên, đón lấy, chuôi này Mộc Kiếm trực tiếp bị đánh bay, thế nhưng, Hắc Bào lão giả nhưng cũng là hướng về sau liền lùi lại mười trượng trở lại khoảng cách .<br>Tiểu Bạch trừng mắt nhìn, sau đó tiểu trảo đối với cái kia Hắc Bào lão giả lại là nhất chỉ, thế nhưng chuôi này Mộc Kiếm lại là không có bay qua, mà là bay ngược trở về trước mặt nàng, đón lấy, rung động nhè nhẹ lấy, làm như đang cùng nàng giao lưu .<br>Rất nhanh, Tiểu Bạch ngẩng đầu nhìn hướng Dương Diệp, sau đó tiểu trảo quơ múa .<br>Chỉ chốc lát, Dương Diệp minh bạch Tiểu Bạch ý tứ.<br><br>Tiểu Bạch đây là đang gọi hắn lên, bởi vì ...!này chuôi trong kiếm gỗ không có linh khí, nàng cấp cho Mộc Kiếm sung mãn linh khí .<br>Sau khi nói xong, Tiểu Bạch ôm Mộc Kiếm đi tới Dương Diệp phía sau, sau đó nàng mở ra cái miệng nhỏ nhắn đối với Mộc Kiếm, trong sát na, vô số nhũ bạch sắc linh khí tự trong miệng nàng bừng lên, những linh khí này vừa mới xuất hiện, liền đều bị Mộc Kiếm cho hấp thu .<br>Dương Diệp: \"<br>\"Nguyên lai là thanh kiếm này!\"<br><br>Đúng lúc này, xa xa Hắc Bào lão giả đột nhiên nói: \"Thật bất ngờ, không nghĩ tới nó dĩ nhiên ở trong tay ngươi .\"<br>Dương Diệp nhìn về phía Hắc Bào lão giả, \"Ngươi biết là cái gì Kiếm ?\"<br>\"Ngươi lẽ nào không biết không ?\" Hắc Bào lão giả phản vấn .<br>Dương Diệp lắc lắc đầu, \"Còn không biết .\"<br>Hắc Bào lão giả gật một cái đầu, \"Không trọng yếu.<br><br>Kiếm này ở ngươi trên thân, chờ ngươi thực lực càng mạnh một ít phía sau, lão phu sợ rằng đều không phải là ngươi đối thủ.<br><br>Cho nên, ngươi bây giờ còn là đi chết đi .\"<br>Thanh âm rơi xuống, hắn đột nhiên chân phải nhẹ nhàng giẫm một cái hư không, trong sát na, cả người hắn trực tiếp hóa thành một đạo hắc sắc Quang Trụ bạo xạ mà ra.<br><br>Bên ngoài chỗ đi qua, không gian chung quanh nhất thời đổ nát yên diệt, kinh người không gì sánh được .<br>Lúc này, An Nam Tĩnh xuất hiện ở Dương Diệp bên cạnh, hai người trầm mặc trong nháy mắt, đột nhiên, Dương Diệp chân phải chợt giẫm một cái hư không, cả người hóa thành một đạo kiếm quang điện xạ mà ra.<br><br>Nhất Kiếm Luân Hồi!<br>Một bên, An Nam Tĩnh đột nhiên nắm Liệt Thiên đối với xa xa Hắc Bào lão giả chợt chính là ném một cái, Liệt Thiên nhất thời phá không đi, mà bản thân nàng cũng là đột nhiên xuất hiện ở cái kia Liệt Thiên phía sau, sau đó đá mạnh một cước ở tại Liệt Thiên thương cuối cùng ra .<br>Xuy!<br>Liệt Thiên tốc độ nhất thời trương lên, trực tiếp vượt qua Dương Diệp, sau đó cùng đạo kia hắc sắc Quang Trụ hung hăng đụng vào nhau .<br>Ầm!<br>Hai người vừa mới tiếp xúc chính là chợt nổ bể ra đến, cái kia Liệt Thiên trực tiếp bị màu đen kia trong cột ánh sáng cường đại lực lượng đánh bay, chẳng qua lúc này, Dương Diệp hóa thành kiếm quang đã tới .<br>Ầm!<br>Giữa sân vang lên lần nữa một đạo nổ vang rung trời tiếng, chu vi mấy vạn dặm bên trong tinh không đều là kịch liệt run lên .<br>Mà lúc này, An Nam Tĩnh cầm trong tay Liệt Thiên lần nữa vọt tới .<br>Tiếp đó, vô số đạo kim quang cùng kiếm quang không ngừng ở trong sân hiện lên .<br>Rầm rầm rầm rầm!<br>Giữa sân vang lên từng đạo tiếng oanh minh, chung quanh tinh không bắt đầu phong cuồng run rẩy động, dường như muốn đổ nát một dạng, kinh người không gì sánh được .<br> <br>Mà một bên, Tiểu Bạch đã ngừng lại, nàng chuyển đầu nhìn một chút xa xa Dương Diệp ba người vị trí, nàng con mắt trát liễu trát, sau đó vội vàng đem Mộc Kiếm ôm ở trước mặt của mình.<br><br>Lúc này, nàng có điểm muốn chạy .<br>Nhưng là Dương Diệp vẫn còn ở bên kia, hiện tại nàng tốt quấn quýt, bởi vì nàng có điểm sợ.<br><br>Thế nhưng, nàng lại không muốn bỏ xuống Dương Diệp bỏ chạy .<br>Rầu rĩ sau khi, nàng cái miệng nhỏ nhắn phồng lên, trong mắt mang theo một chút tức giận màu sắc, đón lấy, nàng thấp đầu nhìn về phía trong tay Mộc Kiếm, sau đó tiểu trảo chỉ lấy xa xa cái kia mảnh nhỏ đen nhánh không gian chính là nhất chỉ .<br>Hưu!<br>Mộc Kiếm nhất thời điện xạ mà ra, sau đó hóa thành một đạo Trường Hồng kiếm quang vào cái kia đen kịt một màu không gian bên trong .<br>Ầm!<br>Xa xa, cái kia đen kịt một màu không gian bên trong nhất thời truyền đến một đạo tiếng nổ lớn, ngay sau đó, không gian bên trong hắc động bắt đầu kịch liệt kích chiến đứng lên, cùng lúc đó thì, chung quanh những thứ kia không gian chợt bắt đầu khe nứt, vô số đạo Không Gian Liệt Phùng rậm rạp hướng phía bốn phía phong cuồng lan tràn đi .<br>Xa xa, Tiểu Bạch trừng mắt nhìn, bắt đầu lui về phía sau .<br>Mà đúng lúc này, xa xa đen nhánh không gian lỗ đen bên trong đột nhiên truyền đến một đạo nổ vang rung trời tiếng.<br><br>Đón lấy, một thanh kiếm tự trong đó bay ngược về tới Tiểu Bạch trước mặt .<br>Thanh kiếm này chính là chuôi này Mộc Kiếm!<br>Qua không sai biệt lắm hơn mười hơi thở phía sau, cái kia một vùng không gian bắt đầu chậm rãi khôi phục lại bình tĩnh, rất nhanh, cái kia một vùng không gian khôi phục bình thường, Dương Diệp ba người xuất hiện ở giữa sân .<br>Yên lặng trong nháy mắt, cái kia Hắc Bào lão giả đột nhiên nói: \"Vẫn có chút đánh giá thấp các ngươi.<br><br>Không thể không nói, các ngươi thực sự rất mạnh, các ngươi nếu như đạt được Chí Cảnh, không, các ngươi nếu như đạt được nửa bước Chí Cảnh, hai người các ngươi liên thủ, lão phu cũng phải sợ năm phần.<br><br>Nhưng là bây giờ, hiện tại các ngươi vẫn là quá yếu!\"<br>Vừa nói, thân hình khẽ động hướng phía Dương Diệp cùng An Nam Tĩnh vọt tới, Dương Diệp cùng An Nam Tĩnh sẽ xuất thủ lần nữa, mà đúng lúc này, cái kia Hắc Bào lão giả đột nhiên thân hình nhất chuyển, hướng phía một bên Tiểu Bạch vọt tới!<br>Nhìn thấy một màn này, Tiểu Bạch hai mắt nhất thời trợn tròn, nàng gắt gao ôm Mộc Kiếm, không biết nên làm gì bây giờ.<br><br>"]