["<br>Chữ, rồng bay phượng múa, rầm rộ, làm cho một loại phóng khoáng ngông ngênh cảm giác .<br>\"Lý Thái Bạch!\"<br>Ở nơi này lúc, một gã người đeo trường kiếm nam tử cùng nữ tử đột nhiên xuất hiện ở Dương Diệp bên cạnh, nam tử nhìn hàng chữ kia, \"Kiếm Tiên Lý Thái Bạch, nghe đồn, người này không chỉ có hảo kiếm, hoàn hảo thơ, hảo tửu.<br><br>Bởi vì đây, hắn lại được xưng là Thi Tiên, Tửu Tiên!\"<br>Thi Tiên! Tửu Tiên!<br>Dương Diệp khẽ gật đầu, nhưng sau nhìn về phía nam tử cùng nữ tử, nam tử khoảng chừng hai lăm hai sáu, ngũ quan thanh tú, người đeo trường kiếm, thân thượng tán lấy như có như không kiếm ý; nữ tử hơi có vẻ tuổi trẻ, thoạt nhìn chỉ có chừng hai mươi tuổi, mặc quần áo bó sát người lục sắc quần dài, vóc người cực đẹp, không chỉ có vóc người, dung mạo cũng vô cùng tốt, khuynh thành phong thái!<br>Ở nữ tử hông gian, liếc một thanh trường kiếm .<br>\"Huynh Đài cũng là đến tìm Kiếm Tiên truyền thừa ?\" Nam tử đột nhiên hỏi .<br>Dương Diệp gật đầu, \"Coi là vậy đi.<br><br>Bất quá, càng nhiều hơn chính là ngẫm lại gặp mặt cái này vị Kiếm Tiên .\"<br>Nam tử cười nói: \"Ta hai huynh muội lần này đến đây, cũng là vì gặp mặt cái này vị Kiếm Tiên.<br><br>Không chỉ có chúng ta, sợ rằng thiên hạ Kiếm Tu đều đã tới rồi .\"<br>\"Thiên hạ Kiếm Tu đều sẽ tới rồi ?\" Dương Diệp có chút kinh ngạc .<br>Nam tử gật đầu, \"Cái này vị Kiếm Tiên Lý Thái Bạch nhưng là tự Tiểu Thiên vũ trụ mà đến, Tiểu Thiên vũ trụ cái kia là cái gì địa phương ? Đó là chúng ta Nhân Tộc tu hành cùng văn minh thủy nguyên, cái này Lý Thái Bạch tuy là không phải cổ lão Tu Hành Giả, thế nhưng, bên ngoài nhưng là sớm nhất một nhóm Tu Hành Giả.<br><br>Ta nghĩ, rất nhiều Kiếm Tu đều muốn nhìn Tu Hành Giả Kiếm Tu là dạng gì đi!\"<br>Dương Diệp quay đầu nhìn về phía thành bên trong, \"Chúng ta đây thì đi đi!\"<br>Rất nhanh, ba người tiến nhập trong thành .<br>Trong lúc nói chuyện với nhau, Dương Diệp biết được, nam tử danh Tiêu Kiếm, nữ tử danh Tiêu Ưu Thủy, hai người là huynh muội.<br><br>Hai người cảnh giới đều là Chí Cảnh, không chỉ có cảnh giới, tựu liền sát ý đều là Chí Cảnh, cùng hắn tương đồng.<br><br>Điều này làm cho Dương Diệp có chút kinh ngạc!<br> <br>Kiếm Tiên thành không lớn, nhưng là lại rất tinh xảo.<br><br>Trong thành kiến trúc rất ít, bởi vì đây, toàn bộ Kiếm Tiên thành có vẻ rất là phóng khoáng .<br>Một đường lên, Dương Diệp gặp rất là nhều Kiếm Tu, những thứ này Kiếm Tu bên trong, đại thể thực lực đều rất mạnh, đặc biệt có một ít, trả lại cho hắn cảm giác nguy hiểm .<br>Nhân ngoại hữu nhân, thiên ngoại hữu thiên!<br>Dương Diệp chẳng bao giờ cho là mình kiếm đạo chính là Thiên Hạ Đệ Nhất, cái này thế giới, cường giả nhiều lắm, đối nhân xử thế tốt nhất vẫn là khiêm tốn điểm, khiêm tốn một chút tương đối khá.<br><br>Đương nhiên, nên cao điệu lúc, hắn cũng sẽ cao điệu!<br>\"Diệp Dương huynh, ngươi bây giờ thì đi Phượng Minh Sơn ?\" Tiêu Kiếm đột nhiên hỏi .<br>Dương Diệp nhìn về phía Tiêu Kiếm, \"Làm sao ? Các ngươi hiện tại không đi ?\"<br>Tiêu Kiếm khẽ lắc đầu một cái, \"Hiện tại không đi, bởi vì ngày mai có một luận kiếm đại hội.<br><br>Ta hai huynh muội muốn chờ luận kiếm đại hội kết thúc sau mới đi Phượng Minh Sơn .\"<br>\"Luận kiếm đại hội ?\" Dương Diệp khó hiểu .<br>Tiêu Kiếm nói: \"Ngươi không biết ?\"<br>Dương Diệp lắc đầu .<br>Tiêu Kiếm nhìn thoáng qua Dương Diệp, sau đó nói: \"Cái này luận kiếm đại hội là Lý Phong Vũ hiệu triệu .\" Nói đến đây, hắn nhìn về phía Dương Diệp, \"Ngươi nên biết Lý Phong Vũ chứ ?\"<br>Dương Diệp lần nữa lắc đầu .<br>Giờ khắc này, Tiêu Kiếm hai huynh muội thần sắc cổ quái .<br>\"Rất nổi danh ?\" Dương Diệp đạo.<br>Tiêu Kiếm cười khổ cười, \"Nào chỉ là nổi danh, cái này Lý Phong Vũ nhưng là Ngân Hà bảng trên(lên) phách thứ tư cường giả.<br><br>Ở chúng ta Ngân Hà Hệ Trung Thiên vũ trụ, có một câu nói, gọi: Nam Phong Vũ, Bắc Lâm Thương.<br><br>Hai người kia, là hiện nay đã biết Kiếm Tu bên trong, kiếm ý đạt được Chân Cảnh cấp bậc .\"<br>Chân Cảnh kiếm ý!<br>Dương Diệp thần sắc động dung.<br> <br><br>Chân Cảnh cấp kiếm ý, cái này có điểm lợi hại.<br><br>Không thể không nói, cái này Ngân Hà Hệ Trung Thiên vũ trụ, thật là Ngọa Hổ Tàng Long a!<br>Cái này lúc, Tiêu Kiếm lại nói: \"Mỗi người đều có kiếm đạo của mình, mọi người kiếm đạo rất bất đồng, như Trung Thiên vũ trụ hết thảy Kiếm Tu có thể ngồi xuống giao lưu một cái, ta nghĩ, đối với tất cả mọi người có chỗ tốt .\"<br>Dương Diệp gật đầu, mỗi người kiếm đạo rất bất đồng, phương thức tu luyện cũng khẳng định rất bất đồng, mọi người ngồi xuống tham thảo một cái, cái này đối khác biệt Kiếm Tu khẳng định đều là có chỗ tốt.<br><br>Xa rời thực tế cái loại này Kiếm Tu, thành tựu cuối cùng là có hạn.<br><br>\"Diệp huynh cũng muốn tham gia sao?\" Tiêu Kiếm đạo.<br>Dương Diệp nói: \"Tham gia!\" Hắn gặp phải cường đại Kiếm Tu, không phải là không có, tỷ như Tiêu Dao Tử, thế nhưng, tên kia vẫn là một cái truyền thuyết, bởi vì đây, hắn căn bản không có cùng người tham thảo quá kiếm đạo .<br>Hiện tại gặp phải nhiều như vậy cường đại Kiếm Tu, nếu như có thể cùng những người này trao đổi lẫn nhau một cái, hắn tin tưởng, đối với kiếm đạo của hắn nhất định là có trợ giúp rất lớn .<br>Tiêu Kiếm gật đầu, nhưng sau cười nói: \"Chúng ta đây đi trước cái này Kiếm Tiên thành Thái Tiên Lâu đi.\"<br>\"Thái Tiên Lâu ? Cái gì địa phương ?\" Dương Diệp đạo.<br>Tiêu Kiếm nói: \"Năm đó Lý Thái Bạch thường thường đợi địa phương, cũng là Kiếm Tiên thành nổi tiếng nhất địa phương, có người nói, Lý Thái Bạch vẫn còn ở Thái Tiên Lâu để lại một môn kiếm kỹ, đáng tiếc, một mạch không người hiểu thấu đáo.<br><br>Chúng ta đi thử thời vận đi!\"<br>Dương Diệp gật đầu, cứ như vậy, ba người hướng Thái Tiên Lâu chạy đi .<br>Thái Tiên Lâu .<br>Đường lên, Tiêu Kiếm giới thiệu: \"Thái Tiên Lâu cũng không lớn, chỉ có ba tầng, theo thứ tự là Thiên Tự Lâu, Địa Tự Lâu, Nhân Tự Lâu.<br><br>Tuy là không lớn, thế nhưng, muốn đi vào Thái Tiên Lâu cũng không phải là nhất chuyện đơn giản tình.<br><br>Đặc biệt Thiên Tự Lâu, sợ rằng chỉ có Diệp Phong Vũ cùng Cầm Lâm Thương mới có thể tiến nhập!\"<br>\"Vì sao ?\" Dương Diệp khó hiểu, hỏi .<br><br>Tiêu Kiếm cười nói: \"Các loại ngươi sẽ biết!\"<br>Dương Diệp gật đầu, cũng không đang hỏi .<br>Rất nhanh, ba người đi tới Thái Tiên Lâu .<br>Tiêu Kiếm cười nói: \"Đi thôi, đi vào .\"<br>Ba người vừa đi đến cửa khẩu, đột nhiên, một màn ánh sáng xuất hiện ở đại môn cửa, Dương Diệp khó hiểu, nhìn về phía Tiêu Kiếm, Tiêu Kiếm cười cười, tay phải hắn đặt ở màn sáng kia chi lên, rất nhanh, một kiếm ý tự bên ngoài bàn tay thẩm thấu mà ra, làm kiếm ý xuất hiện về sau, màn sáng kia run rẩy, ngay sau đó, màn sáng chậm rãi tiêu tán .<br>Tiêu Kiếm nhìn về phía Dương Diệp, cười nói: \"Tầng thứ nhất này yêu cầu tương đối thấp, chỉ cần Quy Nguyên Cảnh kiếm ý có thể tiến nhập .\" Vừa nói, hắn đi vào .<br>Làm Tiêu Kiếm tiến nhập về sau, môn kia ở trên màn sáng lại một lần nữa xuất hiện .<br>Tiêu Ưu Thủy không nói gì, đi tới màn sáng kia trước, nhưng sau tay phải đặt ở màn sáng kia lên, rất nhanh, màn sáng tiêu tán, Tiêu Ưu Thủy cũng tiến nhập trong đó .<br>Dương Diệp nhún fWIfN vai, cũng đi tới cửa, không có một chút ngoài ý muốn, hắn cũng tiến nhập Nhân Tự Lâu .<br>Trong lầu, không phải đặc biệt lớn, bên trong bàn rượu cùng tọa ỷ, đều là dùng kỳ dị Mộc Kiếm kiến tạo mà thành, bao quát sàn nhà, đều là từng chuôi Mộc Kiếm lát thành mà thành.<br><br>Ở bốn phía, tản ra một như có như không kiếm ý .<br>Cỗ kiếm ý này, không sắc bén, không chỉ có không sắc bén, ngược lại còn rất nhu hòa, làm cho phi thường cảm giác thoải mái .<br>Trong đại sảnh, Kiếm Tu còn có chút nhiều, có chừng trên trăm .<br>Trên trăm, đã rất nhiều!<br>Bởi vì ...!này trên trăm Kiếm Tu, thấp nhất đều là Quy Nguyên Cảnh kiếm ý!<br>Cái này lúc, Tiêu Kiếm nói: \"Diệp huynh, chúng ta muốn đi Địa Tự Lâu .\"<br>Dương Diệp nhìn lướt qua bốn phía, sau đó nói: \"Ta cũng đi .\"<br>Tiêu Kiếm ngây cả người, sau đó nói: \"Ngươi kiếm ý đạt được Chí Cảnh rồi hả?\"<br>Một bên một mạch trầm mặc Tiêu Ưu Thủy cũng nhìn về phía Dương Diệp .<br>Ở hai người nhìn kỹ xuống, Dương Diệp gật đầu .<br>Tiêu Kiếm hai người nhìn nhau liếc mắt, không thể không nói, bọn họ vẫn còn có chút kinh ngạc, bởi vì, Dương Diệp cảnh giới cũng không có ẩn giấu, nói cách khác, bọn họ biết Dương Diệp là Luân Hồi Cảnh, một cái Luân Hồi Cảnh, kiếm ý đạt được Chí Cảnh, không phải là không có, đúng là thiếu thấy.<br><br>Chí ít bọn họ chính là khi đạt tới Chí Cảnh về sau, kiếm ý mới đề thăng tới Chí Cảnh đấy!<br>Trầm mặc một hồi về sau, Tiêu Kiếm cười nói: \"Chúng ta đây lên đi!\"<br>Rất nhanh, ba người đi tới Đệ Nhị Tầng lối vào, Tiêu Kiếm đi tới màn sáng kia trước mặt, một kiếm ý từ hắn trong cơ thể tuôn ra, làm cỗ kiếm ý này tiếp xúc được màn sáng kia lúc, màn sáng tức thì tản ra.<br><br>Tiêu Kiếm hướng về phía Dương Diệp gật đầu, nhưng sau đi vào .<br>Rất nhanh, Tiêu Ưu Thủy cũng đi vào .<br>Không có ngoài ý muốn, Dương Diệp cũng tiến nhập Đệ Nhị Tầng .<br>Ba người mới vừa tiến vào, giữa sân ánh mắt rất nhiều người tức thì rơi vào bọn họ thân lên.<br> <br><br>Dương Diệp nhìn lướt qua bốn phía, tầng này nhân tương đối thiếu, chỉ có chừng bốn mươi cái.<br><br>Thế nhưng, cái này chừng bốn mươi người, kiếm ý toàn bộ thấp nhất đều là Chí Cảnh!<br>Dương Diệp thần sắc động dung!<br>Giờ khắc này, hắn mới chân chính minh bạch cái gì gọi là Ngọa Hổ Tàng Long!<br>Tiêu Kiếm hướng về phía mọi người khẽ gật đầu, nhưng sau mang theo Dương Diệp cùng Tiêu Ưu Thủy đi tới một cái cửa sổ chỗ .<br>Tiêu Kiếm chỉ vào ngoài cửa sổ đám mây, nói: \"Xem!\"<br>Dương Diệp theo Tiêu Kiếm chỉ nhìn lại, ở cái kia phía chân trời xa xôi, có mấy dòng chữ:<br>\"Sấp sỉ rượu, chén đừng ngừng.<br><br>Cùng người bài hát một khúc, mời quân cho ta nghiêng tai nghe Ngũ Hoa lập tức, thiên kim cừu, hô nhi sắp xuất hiện đổi rượu ngon, cùng ngươi cùng tiêu Vạn Cổ buồn .\"<br>\"Tốt một câu cùng tiêu Vạn Cổ buồn!\"<br>Tiêu Kiếm nói: \"Không hổ là Kiếm Tiên, phần này lòng dạ, phần này hào hiệp, chúng ta xa xa không kịp a!\"<br>Dương Diệp gật đầu, tuy là chưa thấy qua cái này vị Kiếm Tiên, thế nhưng, từ nơi này câu thơ có thể nhìn ra được, cái này Lý Thái Bạch không phải một người đơn giản, đặc biệt phần này hào hiệp cùng lòng dạ, thế gian này nhất định là rất ít người có .<br>Trầm mặc một hồi về sau, Dương Diệp nói: \"Hắn lưu kiếm kỹ chính là ở nơi này trong thơ ?\"<br>Tiêu Kiếm nói: \"Nghe hắn nhóm nói là.\"<br>Dương Diệp gật đầu, nhưng sau ngẩng đầu nhìn lại, nhìn hồi lâu, hắn lắc đầu, \"Không nhìn ra .\"<br>\"Ta đã nhìn ra!\"<br>Cái này lúc, cái kia Tiêu Ưu Thủy đột nhiên nói .<br>Nghe vậy, Dương Diệp cùng Tiêu Kiếm tức thì nhìn về phía Tiêu Ưu Thủy, Dương Diệp trong mắt mang theo nghi hoặc, mà Tiêu Kiếm tắc thì là mặt mang vui sắc .<br>Tiêu Ưu Thủy không nói gì, chỉ là nhìn chằm chằm vào phía chân trời vậy được thơ .<br>Cái này lúc, Dương Diệp không nhịn được nói: \"Thật sự có ?\"<br>Tiêu Ưu Thủy nhìn thoáng qua Dương Diệp, không nói gì .<br>Dương Diệp: \"<br>Ở nơi này lúc, một đạo Bạch Quang hiện lên, rất nhanh, Tiểu Bạch ôm Mộc Kiếm xuất hiện ở Dương Diệp trước mặt .<br>Dương Diệp cùng Tiêu Kiếm huynh muội đều là ngẩn người .<br>Dương Diệp đang muốn nói, Tiểu Bạch cũng là dẫn theo Mộc Kiếm hướng cái kia Đệ Tam Tầng đi tới .<br>Dương Diệp: \".<br><br>"]