["<br>\"Dám một mình đấu sao?\"<br>Dương Diệp nhìn thẳng cái kia Lâm Kỳ, \"Đừng nói những thứ kia có không có, liền hỏi ngươi, dám một mình đấu không ?\"<br>\"Một mình đấu ?\"<br>Lâm Kỳ khóe miệng nổi lên một châm chọc, \"Ngươi có tư cách gì cùng ta một mình đấu ?\"<br>\"Chà chà!\"<br>Dương Diệp lắc đầu, \"Vốn dĩ Hoàn Vũ Hệ tương lai Chi Chủ chính là chỗ này chủng hàng sắc.<br><br>Biết không ? Chỉ có vô năng người mới sẽ đi động bất động nói cha mình là ai, tự mình cõng sau có người nào, đừng xem, ta nói chính là ngươi .\"<br>Lâm Kỳ còn chưa nói, bên cạnh hắn tên kia bạch lão giả đột nhiên phẫn nộ quát: \"Muốn chết!\"<br>Thanh âm rơi xuống, lão giả liền muốn ra tay, mà lúc, cái kia Lâm Kỳ cũng là ngăn cản bạch lão giả, nhưng sau nhìn về phía Dương Diệp, \"Biết không ? Vô tri không đáng sợ, đáng sợ là không biết mình vô tri.<br><br>Ngươi \"<br>Ở nơi này lúc, Dương Diệp đột nhiên rút kiếm chỉ vào cái kia Lâm Kỳ, \"Đừng cho ta bức bức, liền hỏi ngươi, dám một mình đấu không ?\"<br>Giữa sân, nhìn thấy một màn này, mọi người đều là nhịn không được nhìn thoáng qua Dương Diệp .<br>Ở U Minh Điện đám người trong mắt, dĩ nhiên đều là tán thưởng màu sắc .<br>Mặc kệ Dương Diệp thực lực như thế nào, nhưng Dương Diệp phần này dũng khí, phần này hào khí liền đã được đến bọn họ nhận đồng.<br><br>Hơn nữa, nam nhân nên như vậy, muốn chiến liền chiến, kéo những thứ kia bối cảnh gì làm cái gì ? Hoàn Vũ Hệ lợi hại, không có nghĩa là ngươi Lâm Kỳ cũng lợi hại!<br>Không trung, cái kia Lâm Kỳ thần sắc tức thì âm trầm xuống, \"Ngươi đã muốn chết như vậy, ta đây sẽ thanh toàn ngươi .\" Thanh âm rơi xuống, hắn thả người nhảy, hướng phía dưới Dương Diệp bắn mạnh tới .<br>Giờ này khắc này, không chiến là không được.<br><br> <br>Nếu không...!Truyền đi, hắn có thể ném không dậy nổi cái này nhân loại .<br>Làm Lâm Kỳ đi tới Dương Diệp trên(lên) khoảng không trăm trượng khoảng cách lúc, nhất cỗ khí tức kinh khủng tức thì từ trong cơ thể bạo dũng mà ra, cổ hơi thở này qua chi chỗ, trực tiếp đem bên ngoài không gian chung quanh đều đè ép nổi lên nhất từng cơn sóng gợn!<br>Âm Dương Cảnh!<br>Tuy là cái này Lâm Kỳ là Âm Dương Cảnh cường giả, thế nhưng bên ngoài tản ra ngoài cổ hơi thở này, so với một ít Luân Hồi Cảnh cường giả còn mạnh hơn!<br>Dương Diệp cũng không ngoài ý, cái này Lâm Kỳ là Hoàn Vũ Hệ thế tử, bên ngoài từ nhỏ đến lớn đến đến tài nguyên nhất định là phi thường nhiều vô cùng, ở loại tình huống này xuống, đừng nói một người, coi như là một con heo cũng có thể tu luyện thành tinh .<br>Trầm mặc nhất chớp mắt, Dương Diệp đầu đỉnh Kiếm Thần Ấn đột nhiên sáng lên, ngay sau đó, Dương Diệp kiếm ý trực tiếp bị tăng lên tới Quy Nguyên Cảnh, cùng này đồng thời, Yêu Thần lực cũng bị thôi động, sau một khắc, Dương Diệp cả người trực tiếp tiêu thất ngay tại chỗ .<br>Nhất Kiếm Luân Hồi!<br>Dương Diệp vừa ra tay chính là xuất toàn lực, hắn tự nhiên muốn xuất toàn lực, bởi vì với hắn mà nói, liền chỉ có một lần cơ hội .<br>Khi nhìn thấy Dương Diệp một kiếm này lúc, xa xa cái kia Hoàn Vũ Hệ bạch lão giả khuôn mặt sắc tức thì biến đổi \"Cẩn thận!\"<br>Nói xong, thân hình khẽ động, hướng xa chỗ bắn mạnh tới .<br>Xa chỗ, cái kia Lâm Kỳ ở nhìn thấy Dương Diệp tiêu thất một khắc kia, khuôn mặt sắc liền biến không gì sánh được khó coi.<br><br>Hắn biết, chính mình một lần khinh địch, thật to khinh địch.<br><br>Không kịp nghĩ nhiều, cổ tay hắn khẽ động, một mặt hắc sắc tấm thuẫn tròn xuất hiện ở trong tay của hắn, cùng này đồng thời, trong cơ thể hắn Huyền Khí điên cuồng hướng trong tay cái kia mặt tấm thuẫn tròn vọt tới .<br>Sau một khắc, một thanh kiếm nhọn trực tiếp để ở tại cái kia mặt tấm thuẫn tròn bên trên .<br>Thình thịch!<br>Cái kia mặt tấm thuẫn tròn trực tiếp ầm ầm vỡ vụn, hóa thành đầy trời mảnh nhỏ.<br><br>Tấm thuẫn tròn chi sau cái kia Lâm Kỳ hoảng hốt, sẽ đào tẩu, nhưng mà đã muộn, một thanh kiếm nhọn trực tiếp để ở tại hắn giữa chân mày bên trên .<br>Bại!<br> <br>Nhất chiêu bại!<br>Cái kia đã vọt tới Lâm Kỳ cùng Dương Diệp bên cạnh trước mặt trăm trượng lão giả ngạnh sinh sinh ngừng lại, lão giả trong mắt tràn đầy khó có thể tin, hắn không nghĩ tới, nhà mình thế tử thậm chí ngay cả một cái Âm Dương Cảnh Huyền Giả nhất chiêu đều tiếp không xuống.<br>Phải biết, Lâm Kỳ ở Hoàn Vũ Hệ cũng là cấp thiên tài a!<br>Xa chỗ, U Minh Điện điện chủ nhìn thoáng qua Dương Diệp, không nói gì, thế nhưng tại đây trong mắt cũng là có vẻ kinh ngạc .<br>\"Lâm thế tử!\"<br>Ở nơi này lúc, xa xa cái kia Phạm Âm Vũ đột nhiên nói: \"Ngươi cái này vị đối thủ, nhưng là chúng ta Thiên Tuyền Hệ đệ nhất Kiếm Tu, khả năng cũng là đệ nhất thiên tài, ngươi bại trong tay hắn, không có chút nào oan .\"<br>Tuy là trong khoảng thời gian này tới nay, Dương Diệp ở Thiên Tuyền Hệ cùng U Minh Điện giữa trong chiến tranh cũng không có đưa đến tác dụng gì, thế nhưng, đối với Dương Diệp, U Minh Điện cho tới bây giờ cũng không có xem nhẹ quá .<br>Lâm Kỳ gắt gao nhìn Dương Diệp, \"Ta ngược lại thật ra mắt vụng về .\"<br>Dương Diệp nhìn thẳng Lâm Kỳ, \"Để cho ngươi nhân lập tức ly khai Thiên Tuyền Hệ, đồng thời lấy thần hồn thề, vĩnh viễn không bước vào Thiên Tuyền Hệ .\"<br>Án chính hắn ý tưởng, hắn là muốn một kiếm kết liễu cái này Lâm Kỳ, thế nhưng hắn rất tinh tường, giết cái này Lâm Kỳ, căn bản không pháp giải quyết Thiên Tuyền Hệ nguy cơ trước mắt.<br><br>Đây cũng là lúc trước hắn tại sao muốn mở miệng khiêu khích Lâm Kỳ, làm cho Lâm Kỳ cùng hắn một mình đấu nguyên nhân .<br>Nghe được Dương Diệp, Lâm Kỳ cười lạnh một tiếng, \"Ngươi đang nói đùa sao? Ngươi \"<br>Ở nơi này lúc, Dương Diệp đột nhiên rút kiếm Nhất Trảm .<br>Xuy!<br>Cái kia Lâm Kỳ cánh tay trái trực tiếp mang theo một tiên huyết ném bay ra ngoài .<br>Nhìn thấy một màn này, Hoàn Vũ Hệ đám người sắc mặt đại biến, cái kia lão giả phẫn nộ quát: \"Dương Diệp, ngươi \"<br>Dương Diệp đột nhiên quay đầu nhìn về phía hắn, ngắt lời hắn, \"Ngươi câm miệng cho ta, tự cấp ta kỷ oai một câu, có tin ta hay không lập tức làm cho đầu hắn mang gia ?\"<br>\"Ngươi \"<br>Bạch lão giả giận không thể nuốt, nhưng là lại không dám nói gì, bởi vì Dương Diệp nói lúc, không hề giống đang nói đùa, hơn nữa, trực giác của hắn nói cho hắn, Dương Diệp thật dám làm như thế .<br><br>Dương Diệp quay đầu nhìn về phía Lâm Kỳ, này lúc, Lâm Kỳ khuôn mặt sắc đã thay đổi không gì sánh được âm trầm, \"Ta bộ dạng như thế lớn, lần đầu tiên bị người \"<br>\"Câm miệng!\"<br>Dương Diệp kiếm trong tay hướng phía trước, tức thì, kiếm vào mi tâm, Lâm Kỳ thanh âm hơi ngừng.<br><br>Rất nhanh, một tiên huyết tự Lâm Kỳ giữa chân mày tràn ra, Lâm Kỳ mặt trong nháy mắt trở thành một tấm huyết khuôn mặt .<br>Dương Diệp nhìn Lâm Kỳ, \"Một lần cuối cùng, để cho ngươi nhân lập tức ly khai Thiên Tuyền Hệ, đồng thời cam đoan vĩnh viễn không bước vào Thiên Tuyền Hệ!\"<br>Lâm Kỳ nhìn Dương Diệp một lát, đột nhiên, hắn nở nụ cười gằn, \"Ngươi giết nha, ngươi dám giết ta sao? Ta cho ngươi biết, ta nếu như chết ở chỗ này, ta Hoàn Vũ Hệ đem san bằng toàn bộ Thiên Tuyền Hệ\" vừa nói, hắn đưa tay chỉ Dương Diệp ngực, \"Còn ngươi, ta cam đoan, với ngươi có quan hệ người, đều muốn chịu đến thế giới trên(lên) tàn khốc nhất dằn vặt, ngươi \"<br>Ở nơi này lúc, Dương Diệp cổ tay đột nhiên động một cái .<br>Xuy!<br>Ở ánh mắt mọi người bên trong, Lâm Kỳ đầu trực tiếp ném bay ra ngoài <br>Hoàn Vũ Hệ những người đó trực tiếp ngây dại .<br>Bao quát U Minh Điện những người đó lúc này cũng là sửng sốt, bọn họ đều không nghĩ đến Dương Diệp dĩ nhiên thật dám giết!<br>\"Rút lui!\"<br>Ở nơi này lúc, một bên U Minh Điện điện chủ đột nhiên nói .<br>Nghe được U Minh Điện điện chủ nói, U Minh Điện những thứ kia cường giả không chút do dự nào, xoay người rời đi .<br>Dương Diệp nhìn thoáng qua U Minh Điện điện chủ, hắn tự nhiên minh bạch đối phương vì sao lúc này tuyển trạch rút lui, bởi vì đối phương muốn ngồi thu ngư ông thủ lợi.<br><br>Hắn đã giết cái kia Lâm Kỳ, không hề nghi ngờ, Hoàn Vũ Hệ chắc chắn sẽ không từ bỏ ý đồ!<br>Hiện tại U Minh Điện bỏ chạy, chính là muốn chờ Thiên Tuyền Hệ cùng Hoàn Vũ Hệ lưỡng bại câu thương, nhưng sau đến thì U Minh Điện ở xuất hiện ngồi thu ngư ông thủ lợi!<br>Giết Lâm Kỳ, là xung động cử chỉ sao?<br>Dĩ nhiên không phải!<br>Vừa rồi tại nghe được Lâm Kỳ lời nói lúc, hắn trong lúc bất chợt hiểu một việc, cái kia thì là không thể đem hy vọng ký thác vào người khác thân lên.<br><br>Làm cho Hoàn Vũ Hệ nhân rút khỏi Thiên Tuyền Hệ, nhưng sau nhường gia thề vĩnh viễn không bước vào Thiên Tuyền Hệ, không thể không nói, cái này có điểm ngây thơ!<br> <br>Ngươi có thực lực, người khác tự nhiên không dám tới lấn, nếu là không có thực lực, để cho người khác một vạn cái lời thề đều không hữu dụng!<br>\"U Minh Điện cứ đi như thế, có phải hay không quá không có suy nghĩ ?\"<br>Ở nơi này lúc, một giọng nói đột nhiên ở tinh không sâu chỗ vang lên, đón lấy, nhất danh người đàn ông trung niên đột nhiên xuất hiện ở tại giữa sân .<br>Nhìn thấy cái này danh người đàn ông trung niên, cái kia Hoàn Vũ Hệ bạch lão giả đám người khuôn mặt sắc tức thì biến đổi, nhưng sau vội vàng hướng người đàn ông trung niên cung kính thi lễ, đồng nói: \"Gặp qua Gia chủ!\"<br>Lâm gia Gia chủ!<br>Dương Diệp hai mắt híp lại, hắn không nghĩ tới cái này Hoàn Vũ Hệ lão đại đều tới.<br><br>Hoàn Vũ Hệ không có Thiên Đạo Chi Chủ, bởi vì ...!này Lâm gia chính là Hoàn Vũ Hệ lớn nhất thế lực, cũng là Hoàn Vũ Hệ trật tự thành lập người, bởi vì đây, cái này Lâm gia Gia chủ dĩ nhiên chính là Hoàn Vũ Hệ Lão Đại .<br>Xa chỗ, U Minh Điện điện chủ nhìn thoáng qua Lâm gia Gia chủ, sau đó nói: \"Xem ra Lâm gia đối với cái này Linh Chủ cùng Thiên Đạo Chi Chủ, tình thế bắt buộc a!\"<br>Lâm gia Gia chủ quay đầu xem xuống phía dưới Tiểu Thiên, sau đó nói: \"Người này tại giới này, sở hữu vạn vật lực gia trì, bất kể là ngươi chính là ta, tại giới này đều không phải là nàng đối thủ, ta ngươi hai người liên thủ, có khả năng đủ cùng đánh một trận.<br><br>Như vậy như thế nào, ta Lâm gia cùng U Minh Điện liên thủ, được chuyện chi về sau, Thiên Tuyền Hệ về ngươi U Minh Điện, cái này Thiên Đạo Chi Chủ cùng cái này Linh Chủ về ta Lâm gia, ý của ngươi như ?\"<br>U Minh Điện điện chủ trầm mặc .<br>Cái này lúc, Lâm gia Gia chủ lại nói: \"Như các hạ muốn rút lui, ta đây Lâm gia cũng sẽ rút lui .\"<br>U Minh Điện điện chủ nhìn thoáng qua Lâm gia Gia chủ, sau đó nói: \"Được, Thiên Tuyền Hệ về ta U Minh Điện, Thiên Đạo Chi Chủ cùng Linh Chủ về ngươi Lâm gia!\"<br>Nghe vậy, cái kia Lâm gia Gia chủ mỉm cười, nhưng sau xem xuống phía dưới Dương Diệp, nói: \"Ta cái kia nhi tử tuy là không thế nào không chịu thua kém, nhưng dù sao cũng là ta nhi tử.<br><br>Cứ như vậy giết ngươi, có điểm hrcwg quá tiện nghi ngươi.<br><br>Như vậy như thế nào, ta Lâm gia còn thiếu một đầu chó giữ cửa, liền, như thế nào đây?\"<br>Dương Diệp hai mắt híp lại, đang muốn nói, ở nơi này lúc, một giọng nói đột nhiên tự tinh không sâu chỗ truyền đến, \"Muốn ta người của Dương gia làm cho ngươi chó giữ cửa ?\"<br>Thanh âm rơi xuống, một nữ tử đột nhiên xuất hiện ở giữa sân, nữ tử ánh mắt trực tiếp rơi vào cái kia Lâm gia Gia chủ thân lên, \"Một khắc đồng hồ về sau, ngươi như còn sống, như vậy, Hoàn Vũ Hệ Lâm gia sẽ ở nơi này thế gian tiêu thất .\"<br>Mọi người: \".<br><br>"]