[" ","Chương 390","Hơn nữa chỗ trống kia hiển nhiên là một tòa thành dưới nước, việc mở cấm chế của tòa thành này thì bây giờ anh vẫn chưa làm được.","“Thôi kệ, đợi khi nào mình bước vào cảnh giới Tiên Thiên thì đến lấy lò đan này cũng không muộn”.","Anh thầm nghĩ như vậy, nhưng anh vẫn không yên tâm, ngộ nhỡ lò đan này bị người khác phát hiện, vậy không phải anh bị lỗ to sao?","Sau khi do dự hồi lâu, anh quyết định ngày mai sẽ bàn bạc với Chu Tiểu Lôi chuyện xây một đình nghỉ mát trên mặt nước cạnh bãi cát này để che lấp ánh hào quang dưới nước.","Bây giờ anh đã báo thù được cho Chu Phù Sinh, sự tức giận trong lồng ngực anh cũng dần tan biến.","Tối đó anh đến nhà Chu Phù Sinh luyện tập đoàn thể thuật mãi đến khi trời sáng.","Mới sáng ra Chu Tiểu Lôi đã đưa bữa sáng đến. Tối qua cô ấy đã biết Ngô Bình đến đây, thế nên mới sáng ra đã lái xe đến đây.","Ngô Bình không có tâm trạng ăn uống, anh chỉ vào Sa Châu, hỏi: “Tiểu Lôi, mảnh đất phong thủy đó khá tốt, có thể xây một cái đình nghỉ mát ở đó rồi xây một cây cầu nổi nối với bên này”.","Mắt Chu Tiểu Lôi sáng lên, cô ấy nói: “Anh Ngô Bình, anh muốn sống ở đây sao?”","Ngô Bình cười nói: “Anh của em không còn thì sau này em sẽ là em của anh, anh sẽ thường xuyên tới thăm em”.","Chu Tiểu Lôi rất vui, nói: “Vậy mai em sẽ tìm người đến xây đình và xây cầu”.","Ngô Bình gật đầu: “Tiểu Lôi, anh đã báo được thù cho Phù Sinh rồi mà. Cổ phần mà họ cướp đi cũng đã quay về tay em rồi, nhưng dù sao em vẫn còn trẻ quá, không hiểu nhân tình thế thái. Anh nghĩ rằng em nên bán cổ phần cho ủy ban, lấy tiền để đầu tư vào những thứ khác”.","Chu Tiểu Lôi nói: “Em nghe theo anh Ngô Bình”.","Ngô Bình tiếp tục nói: “Tối qua anh đã nói với họ rồi, cổ phần trong tay Phù Sinh chiếm 15 phần trăm. Lợi nhuận của cả tập đoàn gần ba trăm triệu tệ, theo như tính toán trong hai mươi năm thì 15 phần trăm cổ phần bằng với chín trăm triệu tệ. Cộng thêm cả một trăm triệu Phù Sinh để dành được, tổng cộng có một tỷ”.","“Số tiền này ủy ban sẽ chia cho em trong ba năm. Năm thứ nhất là bốn trăm triệu tệ, năm thứ hai là ba trăm triệu, năm thứ ba là ba trăm triệu. Em thấy làm như thế có được không?”","Chu Tiểu Lôi khẽ gật đầu: “Em đồng ý. Anh Ngô Bình, em có nhiều tiền như thế, em có nên gửi ngân hàng không?”","Ngô Bình liền bật cười: “Nếu em không biết quản lý tài chính thì hãy đưa cho anh, mỗi năm anh sẽ đưa cho em mười phần trăm lợi nhuận”.","Chu Tiểu Lôi cười nói: “Mười phần trăm nhiều quá, đưa em ba phần trăm là được”.","Ngô Bình lạnh nhạt nói: “Anh đưa em mười phần trăm là vì anh kiếm được nhiều hơn, thế nên em không cần khách sáo với anh. Phải rồi, sau này em có dự định gì không?”","Chu Tiểu Lôi suy nghĩ một lúc, nói: “Em muốn sửa lại nhà, sau đó cây dựng đình. Sau khi nghỉ ngơi em sẽ lên thị trấn làm giáo viên”.","“Làm giáo viên sao?”. Ngô Bình cười nói: “Bây giờ em đã có tài sản bạc tỉ rồi, sao lại phải làm giáo viên nữa?”","Chu Tiểu Lôi cúi đầu: “Vì trong trường học có rất nhiều trẻ em, rất náo nhiệt”.","Ngô Bình im lặng, giờ Chu Tiểu Lôi chỉ có một mình. Nếu con người quá cô đơn thường muốn đi đến nơi náo nhiệt.","Anh nói: “Tiểu Lôi, em tìm bạn trai đi, như thế thì sẽ không cô đơn nữa”."]