[" ","Chương 367","Sau khi tu hành, thực lực của Ngô Bình tăng nhanh mà sức ăn của anh cũng tăng mạnh. Biết vậy nên Chu Thanh Nghiên đã thuê hẳn hai người đầu bếp nấu ăn riêng cho anh. Trên bàn có bốn món mặn, một món canh và bánh.","Ngô Bình đang đói nên ăn như gió cuốn mây bay, loáng cái bàn ăn đã trống trơn.","Chu Thanh Nghiên cười híp mắt bên cạnh rồi nói: “Anh Ngô, ngày mai em phải về tỉnh rồi, em đã dặn đầu bếp nên anh không phải lo về khoản ăn uống đâu”.","Ngô Bình hỏi: “Sao em về đột xuất thế?”","Chu Thanh Nghiên: “Hai nhà máy hoá chất của ông em có vấn đề, hàng thì ế, vốn thì căng nên em phải về để xử lý”.","Ngô Bình quan tâm hỏi: “Sao lại ế hàng được? Có vấn đề gì à?”","Ngô Bình thở dài nói: “Hai nhà máy của ông em đều ở tỉnh, giá trị sản lượng mỗi năm hơn 30 tỷ, chủ yếu là phân hoá học, sợi nhân tạo dầu và chất đốt. Mấy năm nay, để mở rộng nhà máy nên ông em đều vay ngân hàng. Nhưng năm nay tình hình kinh tế không ổn, tiêu thụ lại kém nên hàng tồn nhiều, gây thất thoát vốn”.","Ngô Bình: “Thanh Nghiên, em định giải quyết thế nào?”","Chu Thanh Nghiên cười trừ: “Em cũng chưa biết, nhưng vẫn phải về xem sao. Dạo này, có một tập đoàn hoá chất ở tỉnh có quy mô lớn hơn công ty nhà em gấp 10 lần đang có ý mua lại công ty của nhà em. Nếu bí quá thì chắc ông em sẽ bán cho họ”.","Ngô Bình cau mày: “Ông nội em kinh doanh nhiều năm rồi thì mới có quy mô như hiện giờ, bán thế thì tiếc lắm”.","Chu Thanh Nghiên tỏ vẻ bất đắc dĩ: “Nhưng còn cách gì khác đâu? Nếu không bán thì cứ thâm hụt vốn thế này, sớm muộn cũng phải tuyên bố phá sản thôi. So với phá sản thì bán đi sẽ là tốt nhất”.","Ngô Bình: “Bên kia trả bao nhiêu?”","“Một tỷ!”, Chu Thanh Nghiên nói: “Giá này không cao, nhưng ngoài họ ra thì không ai mua nổi công ty nhà em đâu”.","Ngô Bình lắc đầu: “Hai công ty mỗi năm ít nhất có mấy trăm triệu tiền lãi, giá đó bán sao được”.","Chu Thanh Nghiên: “Đúng thế, năm ngoái lợi nhuận của hai công ty suýt cả tỷ lận”.","Ngô Bình suy nghĩ rồi hỏi: “Thanh Nghiên, có phải chỉ cần có thêm tiền đầu tư là nhà máy có thể duy trì hoạt động được không?”","Chu Thanh Nghiên gật đầu: “Thị trường cũng có lúc nọ lúc kia, chỉ cần thêm một năm nữa, em tin mọi thứ sẽ đi vào quỹ đạo. Nhưng vấn đề là phía ngân hàng không cho nhà em vay nữa rồi”.","Ngô Bình hỏi dò: “Đang thiếu bao nhiêu vốn?”","Chu Thanh Nghiên: “Nhiều lắm, tạm thời thì khoảng 2 tỷ, nhưng lâu dài thì cả chục tỷ đấy”.","Dứt lời, cô ấy lắc đầu: “Dạo này, ông em đang rầu lắm”.","Ngô Bình nói: “Để anh nghĩ cách cho”.","Ngô Bình nghệt mặt ra: “Anh Ngô có cách ạ?”","Ngô Bình gật đầu: “Anh có mấy người quen, để hôm nào anh hỏi họ xem sao”.","Chu Thanh Nghiên mừng rỡ rồi ôm chầm lấy Ngô Bình, nói: “Anh Ngô, cảm ơn anh”."]