[" ","Chương 517","Quán ăn này nằm trên một trong những con phố đắt giá nhất ở huyện, bày trí theo lối Châu Âu, nghe nói đầu bếp cũng được thuê từ nước ngoài về.","Ngô Bình đến đó trước, anh vừa mở cửa thì đã có một nhân viên phục vụ mỉm cười chào hỏi: “Anh đi mấy người ạ?”","“Một”, Ngô Bình hỏi: “Thường các cặp đôi hay ngồi ở đâu?”","“Thưa anh, bên kia chuyên dành cho các cặp đôi ạ, nhưng sẽ phải trả thêm phí dịch vụ vì view ở đó đẹp”.","Ngô Bình: “Dẫn tôi đến đó”.","Ngô Bình đi tới khu dành cho các cặp đôi rồi ngồi xuống một bàn khá khuất, sau đó anh gọi ba phần bò bít tết, một phần mỳ Ý và một bát canh cùng một món ăn kèm nữa.","Giờ lượng ăn của anh nhiều, nếu không gọi nhiều thì sẽ đói.","Bò bít tết khá ngon, anh vừa ăn hết một phần thì đã nghe thấy giọng của Ngô Mi.","Anh nhìn xuyên qua bức bình phong thì thấy Ngô Mi và Dương Kiệt đang ngồi ngay cạnh nên anh phải chuyển đồ ăn sang bàn khác.","Ngô Mi không phát hiện ra Ngô Bình, cô bé nói: “Dương Kiệt, cậu xe khi nào thế?”","Dương Kiệt cười nói: “Cô tớ tặng đấy, cô bảo tớ đã 18 tuổi nên lái xe được rồi”.","Ngô Mi: “Cô cậu tốt với cậu thật đấy”.","Dương Kiệt cười xoà rồi hỏi: “Tiểu Mi, tớ nghe nói anh cậu giỏi lắm hả?”","Ngô Bình dừng đũa, sao cậu nhóc này lại nhắc đến anh?","Ngô Mi đầy vẻ tự hào nói: “Đương nhiên, anh tớ là cao thủ võ lâm đấy”.","Ngô Bình nghe mà thấy chán, sao chuyện gì cô nhóc này cũng kể hết với người khác thế?","Dương Kiệt cười nói: “Lần trước cậu kể anh cậu còn biết chữa bệnh đúng không?”","“Ừ, bệnh ung thư của mẹ tớ với cô Lâm đều do anh tớ chữa đấy”.","Dương Kiệt thoáng ngạc nhiên: “Anh ấy chữa được cả bệnh ung thư à?”","Ngô Mi gật đầu: “Ừ”.","Dương Kiệt: “Thế thì siêu thật, vì y học hiện giờ đã chữa được ung thư đâu”.","Sau đó, hai người bắt đầu nói sang chuyện học hành, có vẻ Dương Kiệt này rất hiểu tâm lý của con gái, thi thoảng cậu ấy lại chọc cho Ngô Mi cười phá lên.","Ăn uống xong, hai người trở lại trường, lần này Ngô Bình không đi theo nữa, tạm thời anh thấy Dương Kiệt không có vấn đề gì.","Thanh toán xong, anh vừa rời khỏi nhà hàng thì Chu Nhược Tuyết đã gọi tới, giọng cô ấy rất hoảng hốt: “Ngô Bình, anh đến đây một lát được không?”","Ngô Bình hỏi: “Cảnh sát Chu, có chuyện gì thế?”","Chu Nhược Tuyết khóc nức nở: “Chúng tôi có ba người thiệt mạng, bảy người bị thương nặng, đến đội trưởng cũng đến rồi, mà vẫn không bắt được tên đó”.","Ngô Bình cau mày: “Tội phạm là ai thế?”"]