[" ","Chương 162","Bấy giờ, Ngô Bình mới nhìn Vương Hiến Sâm rồi hỏi: “Ông tìm tôi có việc gì?”","Vương Hiến Sâm tươi cười nói: “Cậu Ngô, tôi muốn xin lỗi cậu thêm một lần nữa, lần trước là tôi sai, tôi xin lỗi”.","Ngô Bình lạnh lùng nhìn ông ta rồi nói: “Ông em vợ phó cục trưởng của ông bị điều tra rồi à?”","Vương Hiến Sâm lúng túng đáp: “Cậu ấy bị đình chỉ công tác rồi”.","Ngô Bình nói: “Làm sai thì phải bị phạt, ông nói có đúng không?”","“Đúng ạ”, Vương Hiến Sâm gật đầu lia lịa, ông ta đang rất ân hận vì đã chọc nhầm vào Ngô Bình.","Ngô Bình nói: “Ông làm bên xây dựng nhỉ, vừa hay tôi đang muốn xây một căn biệt thự, ông lo bên nguyên vật liệu giúp tôi đi”.","Vương Hiến Sâm lập tức sáng mắt lên nói: “Cậu Ngô yên tâm, chuyện này cứ giao cho tôi”.","Ngô Bình không rành để chuyện nhà cửa nên hỏi: “Tôi muốn xây biệt thự thì tìm công ty kiến trúc nào?”","Vương Hiến Sâm vội đáp: “Cậu Ngô, cứ giao hết cho tôi, thiết kế, đội ngũ thi công cho tới nguyên vật liệu, tôi sẽ lo hết”.","Ngô Bình mỉm cười: “Thật không? Thế tôi giao cho ông nhé, giờ ông đi xem với tôi luôn đi”.","Vương Hiến Sâm ngồi lên xe của Ngô Bình rồi về nhà anh.","Biết Ngô Bình định dỡ bốn căn nhà để xây biệt thự, Vương Hiến Sâm là người trong ngành nên đưa ra kiến nghị cho anh ngay.","“Cậu Ngô, với diện tích một nghìn mét vuông này thì tôi khuyên cậu nên xây biệt thự ba tầng, phía trước là sân, sau thì để trống”.","Ngô Bình gật đầu: “Ông cho người thiết kế trước đi, để tôi xem có hợp lý không. À, giữ lại cây cổ thụ này cho tôi nhé”.","Vương Hiến Sâm nhìn cái cây đó rồi cười nói: “Vị trí này có thể lắp hàng rào điện chạy vòng qua cái cây”.","Ngô Bình hỏi ông ta về giá trị nhà đất, Vương Hiến Sâm đáp: “Nếu xây nhà thì phải dùng các nguyên vật liệu tốt nhất, không quá năm nghìn trên một mét vuông, còn nội thất thì vô giá, một nghìn cũng đủ, mà một trăm nghìn cũng hết”.","Ngô Bình ngẫm nghĩ rồi nói: “Tôi muốn nội thất tốt một chút”.","Vương Hiến Sâm: “Tôi đã lắp đặt thiết bị cho biệt thự của không ít bạn bè, nếu họ cho hạn mức là mười nghìn thì sẽ chênh lên là mười nghìn rưỡi. Với diện tích khoảng một nghìn hai thì tổng chi phí sẽ khoảng hơn chục triệu”.","Ngô Bình thấy như vậy là quá đắt, vì anh chỉ có hơn hai mươi triệu, ngẫm nghĩ một lát, anh nói: “Trang thiết bị đắt thế thì được làm bằng gì?”","Vương Hiến Sâm: “Còn phải xem gu thẩm mỹ của cậu thế nào, ví dụ có người thích gỗ, hay có người thích ngọc chẳng hạn”.","Ngô Bình xua tay: “Thôi, cứ xây nhà đi đã, nội thất tính sau”.","Vương Hiến Sâm nhìn quanh một vòng rồi lại đưa ra các kiến nghị khác, Ngô Bình thấy khả thi nên nói: “Nếu ông lo tốt vụ này thì tôi sẽ không bạc đãi đâu”.","Vương Hiến Sâm mừng rỡ nói: “Cảm ơn cậu Ngô đã cho tôi cơ hội, nhất định sẽ cố gắng hết sức”.","Vương Hiến Sâm rất nhanh nhẹn, lập tức vào việc rồi nói mai sẽ đến làm luôn. Ngô Bình cũng mặc, giao hết mọi việc cho ông ta.","Vương Hiến Sâm đi rồi, anh về chỗ của Chu Thanh Nghiên thì thấy mẹ mình chuẩn bị ra ngoài, hỏi thì bà bảo đi mua cá, để nấu cho anh ăn."]