[" ","Chương 38","Ngô Bình đáp: “Sợ gì chứ, anh sẽ tìm cao thủ bồi dưỡng cho em”.","Cao thủ? Cao thủ nào? Ngô Mi cảm thấy như mình sắp phát điên lên rồi.","Hai người đang định rời khỏi đó thì Chu Thanh Nghiên đột nhiên nói: “Anh Ngô, có lẽ việc này tôi sẽ giúp được”.","Ngô Bình dừng bước, hỏi: “Hả? Cô có thể giúp tôi sao?”","Chu Thanh Nghiên mỉm cười đáp: “Hồi còn đi học tôi cũng từng tham dự kỳ thi Olympic toán, nếu anh không ngại thì để tôi phụ đạo cho em gái anh. Vậy có được không?”","“Cô sao?”, Ngô Bình có vẻ không tin lắm, hỏi lại: “Vậy cô có được giải không?”","Chu Thanh Nghiên cười đáp: “Giải Ba toàn khu vực Viêm Long, như vậy có được không?”","Ngô Bình nghe xong thì thấy thành tích này đúng là vô cùng ấn tượng nên đáp: “Được, vậy làm phiền cô chủ Chu rồi”.","“Không cần khách sáo, có thể giúp được anh Ngô, tôi rất vui”, Chu Thanh Nghiên mỉm cười nói tiếp: “Còn nữa, nếu muốn tham gia kỳ thi toán cả nước thì tốt nhất là nên chuyển lớp cho cô bé, việc này tôi cũng có thể giúp”.","“Vậy sao? Vậy tôi xin nhờ cả vào cô”, Ngô Bình vô cùng mừng rỡ.","Sau khi tạm biệt Chu Thanh Nghiên, hai anh em Ngô Bình về nhà. Lúc về tới nhà đã là hơn mười giờ, Ngô Bình bảo Ngô My trước hết hãy xem những quyển sách phụ đạo môn Toán còn anh thì vội vã chạy ra ga tàu. Anh đã hẹn với Lư Tuấn Phi buổi trưa sẽ giúp anh ấy diệt trừ thứ tà vật đang ám biệt thự Thái Khang.","Chiếc xe đi đến Vân Kinh, Lư Tuấn Phi đã chờ sẵn ở ngoài từ lâu. Bên cạnh anh ấy là một người đàn ông trung niên, không quá lớn tuổi nhưng tóc đã bạc hết nửa đầu. Đó không ai khác ngoài bố của Lư Tuấn Phi – Lư Chấn Sơn.","Sau khi Lư Tuấn Phi giới thiệu xong, Ngô Bình vội vã bước tới chào hỏi: “Chào chú Lư!”","Lư Chấn Sơn vội vã nắm chặt lấy tay Ngô Bình đáp: “Tiểu Ngô, thực sự cảm ơn cháu! Cháu thực sự có cách để tiêu trừ thứ tà vật này sao?”","Ngô Bình gật đầu đáp: “Không vấn đề gì, chú cứ yên tâm”.","“Những thứ mình cần, cậu đã chuẩn bị đầy đủ chưa?”, Ngô Bình quay sang hỏi Lư Tuấn Phi.","“Đều đầy đủ rồi, mình để hết ở trong cốp xe”, Lư Tuấn Phi vội vã đáp.","“Sắp giữa trưa rồi, xuất phát thôi!”, Ngô Bình huơ tay, ba người họ cùng lên chiếc xe của Lư Tuấn Phi, đi về phía biệt thự Thái Khang.","Khi đến cổng vào, vẻ mặt Lư Chấn Sơn vô cùng lo lắng, hai tay run rẩy lấy từ cốp xe ra những thứ Ngô Bình yêu cầu.","Ngô Bình ngược lại vẫn vô cùng thong thả. Anh lấy một ít chu sa, bột sừng tê giác trộn với nước mắt bò tạo thành một hỗn hợp sệt sệt. Sau đó anh lại dùng lông mi bò làm thành một cây bút lông để vẽ bùa.","Chỉ một lát sau là mọi thứ đã hoàn thành. Anh lấy ra loại giấy dùng để viết bùa, vẽ lên đó một hình thù vừa phức tạp vừa cổ quái.","Việc vẽ bùa này thực chất là luân chuyển chân khí trong nội thể, để linh khí trong người vào trạng thái thiền rồi truyền vào lá bùa. Chỉ có như vậy mới vẽ ra được lá bùa có linh.","Nếu lá bùa không linh ngược lại sẽ bị phản phệ khiến ma xui quỷ khiến, còn lá bùa có linh sẽ khiến ma kêu quỷ khóc!","Kỹ năng vẽ bùa của Ngô Bình bắt nguồn từ kỹ thuật tạo bùa của Thiên Địa Huyền Hoàng quyết. Dùng chân khí Huyền Hoàng để dẫn linh khí của đất trời, tiêu diệt tà vật.","Sau khi vẽ xong lá bùa đầu tiên, Ngô Bình mở thần thông nhãn. Anh nhìn thấy bên trên lá bùa có một lớp linh khí, có thể thấy lá bùa này tuyệt đối không tầm thường. Ngô Bình vô cùng hài lòng, quay sang hỏi hai cha con họ Lư: “Công nhân vẫn chưa tới sao?”"]