[" ","Chương 18","Ngô Bình kinh ngạc, thua mất hàng tỷ tệ! Đây chẳng khác nào nói bố Đường Tử Di có rất nhiều tiền. Vậy thì Đường Tử Di chẳng phải con nhà giàu nứt đố đổ vách hay sao?","Thấy vẻ mặt kinh ngạc của Ngô Bình, Đường Tử Di cười khổ: “Vốn tôi chỉ định đi giải tỏa tâm trạng một thời gian thôi, nhưng giờ không quay về không được. Bà cả giờ đang tạo áp lực rất lớn với bố tôi, chắc chắn bà ta định giậu đổ bìm leo, muốn đì cho bố tôi không ngóc đầu lên được”.","Nói đến đây, Đường Tử Di đưa tay xoa trán, có vẻ vô cùng đau đầu về ông bố này.","Ngô Bình an ủi: “Không cần quá lo lắng đâu”.","Đường Tử Di thở dài: “Sao mà không lo cho được, bà cả chắc chắn sẽ dùng chuyện này để ép tôi kết hôn với người kia”.","Ngô Bình nghĩ dùng đôi mắt thần thánh của mình để giúp Đường Tử Di lấy lại tiền cũng không phải ý tồi. Anh lập tức hỏi: “Bố cô chơi trò đỏ đen gì vậy?”","“Cược phỉ thúy”, Đường Tử Di đáp: “Ông ấy trước nay làm việc không chịu suy nghĩ cẩn thận, lần này lại phá thêm gần tỷ. Ông ấy mua từ vua phỉ thúy phía Nam bảy khối nguyên thạch, nhưng kết quả bốn khối đầu đều là phế liệu, lỗ nặng”.","Ngô Bình trầm ngâm một lát rồi đáp: “Tôi có chút hiểu biết về phỉ thúy, cô đưa tôi đi cùng, chúng ta tới chỗ đó xem xem”.","Đường Tử Di ngẩn người, sau đó thận trọng đánh giá Ngô Bình rồi hỏi lại: “Anh nghiêm túc đấy hả?”","Ngô Bình cũng vô cùng nghiêm túc gật đầu: “Đương nhiên là thật”","Lư Tuấn Phi đang lái xe ở phía trước cũng không khỏi kinh ngạc về thân phận con nhà giàu của Đường Tử Di: “Ngô Bình, bạn gái cậu đẹp như vậy mà không giới thiệu cho mình biết sao?”","Ngô Bình đang định phủ nhận đây không phải bạn gái mình thì Đường Tử Di đã cướp lời: “Xin chào, tôi là Đường Tử Di, là bạn gái của Ngô Bình”.","“Tôi là Lư Tuấn Phi, người Vân Kinh, là anh em trên bến dưới thuyền với Ngô Bình”.","Đường Tử Di nhướn mày lên, cười hỏi: “Họ Lư ở Vân Kinh rất hiếm, lẽ nào là người nhà Lư Thị?”","Lư Tuấn Phi ngạc nhiên hỏi lại: “Cô biết sao?”","Đường Tử Di đáp: “Vân Kinh từng có nhiều gia tộc nổi lên, Lư Thị là một trong số đó. Vài năm trước họ kinh doanh bất động sản kiếm được không ít, chỉ tiếc là sau đó lại gặp biến cố”.","Lư Tuấn Phi trầm ngâm một lát rồi đáp: “Cô Đường khí chất hơn người, lẽ nào xuất thân từ nhà họ Đường – một trong bốn gia tộc lớn nhất Vân Kinh?”","Đường Tử Di có vẻ không hề ngạc nhiên trước phán đoán của Lư Tuấn Phi, mỉm cười đáp: “Xem ra chất giọng địa phương này đã bán đứng tôi rồi. Anh nói không sai, tôi chính là người nhà họ Đường”.","Lư Tuấn Phi hít sâu một hơi đáp: “Được quen biết với cô Đường đúng là phúc ba đời của tôi!”","Ngô Bình không hiểu tại sao Lư Tuấn Phi lại đột nhiên trịnh trọng như vậy, thậm chí còn phấn khởi một cách kỳ lạ khi được quen biết Đường Tử Di. Ngô Bình than thở: “Tuấn Phi, hoá ra cậu là con nhà giàu, vậy mà lại ở ẩn kỹ đến vậy”.","Lư Tuấn Phi vẻ mặt khổ sở đáp: “Ngô Bình, nhà họ Lư nợ vài tỷ tệ, không thể nào vực dậy nổi. Cái danh con nhà giàu này quả thực không có gì đáng tự hào”.","“Chuyện gì vậy?”, Ngô Bình kinh ngạc hỏi.","Đường Tử Di mỉm cười nói: “Việc này chúng ta để sau nói tiếp. Anh Lư, phiền anh thả chúng tôi ở khách sạn Vĩnh Hâm, tôi cần đưa Ngô Bình đến một nơi”.","Khách sạn Vĩnh Hâm cách đó không xa, Lư Tuấn Phi lái xe đến tận cửa khách sạn.","Đường Tử Di chào tạm biệt: “Anh Lư, hôm khác chúng ta lại tụ tập nhé, cảm ơn đã cho bọn tôi quá giang”.","Lư Tuấn Phi vội vã nói: “Đừng khách sáo! Vậy tôi đi trước nhé”."]