[" ","Chương 384","Câu sau cùng chính là uy hiếp, hai anh em nhà họ Lưu làm gì dám làm thế, chỉ có thể nghe theo, liên tục gật đầu vâng dạ.","Lý Long Thần nói: “Ắt hẳn hai người cũng biết sư tổ của tôi”.","Lưu Hải Thánh vội nói: “Chúng tôi đã nghe nói về danh tiếng của ông Đông Phật”.","Lý Long Thần nói: “Nếu đã biết thì tôi không nói nhiều nữa. Lưu Hải Vương, ông đi xin lỗi tiểu sư thúc của tôi thì chuyện này coi như xong”.","Lưu Hải Vương không phục, tại sao ông ta lại phải đi xin lỗi? Nhưng ông ta không dám nói ra, vì danh tiếng của ông Đông Phật quá lẫy lừng, ai dám đắc tội đệ tử của người đó?","Không nói đến cái khác, ba anh em của Lý Long Thần trước mặt đều là cao thủ cảnh giới Tiên Thiên, hơn nữa hắn còn còn một sư phụ là Võ Vương.","Lưu Hải Thánh lập tức nói: “Đại tông sư, tôi nhất định sẽ đích thân đi xin lỗi cùng em trai tôi!”","Lý Long Thần rất hài lòng: “Được, nếu hai người nể mặt thì sau này có gặp trên giang hồ tôi cũng sẽ nể mặt. Tôi không làm phiền nữa, cáo từ!”","Lý Long Thần đã nói xong hết liền đứng lên rời đi, hai anh em nhà họ Lưu vội đi ra tiễn khách.","Sau khi lên trực thăng, sắc mặt Lý Long Thần trở nên rối rắm, sau đó cắn răng nói: “Tới huyện Thuần Nhiên!”","Thực ra hắn không muốn gặp Ngô Bình, dù sao Ngô Bình cũng là tiểu sư thúc, hắn gặp Ngô Bình thì phải dập đầu. Dù sao hắn cũng là đại tông sư cảnh giới Tiên Thiên mà lại phải dập đầu trước một tên nhóc, đúng là hơi mất mặt.","Nhưng môn phái của hắn vô cùng tôn sư trọng đạo, nếu hắn không đến gặp thì sau này sẽ bị sư phụ mắng chết. Nghĩ đi nghĩ lại, hắn quyết định đi gặp tiểu sư thúc, cũng để nhìn xem tiểu sư thúc có gì đặc biệt mà có thể khiến sư tổ thu nhận dù đã ở tuổi xế chiều.","Lúc này Ngô Bình vẫn chưa biết đã xảy ra chuyện gì, anh đợi từ tám rưỡi đến mười giờ, Lưu Hải Vương dám bùng hẹn.","Điều này khiến anh rất không vui, chẳng lẽ tên này sợ sao?","Đợi hồi lâu mà Lưu Hải Vương không đến, anh liền ngồi ở công viên luyện Ngũ Long Thánh quyền. Anh đã luyện chiêu này vô cùng thuần thục, chỉ kém một bước nữa là có thể luyện đến đại thành.","Chẳng mấy chốc đã đến mười rưỡi tối, trong công viên chẳng còn mấy người. Anh chỉ lo luyện quyền, hoàn toàn không quan tâm đến sự thay đổi của thời gian.","Đột nhiên tai anh động đậy, nhìn về phía bên trái, quát lên: “Ai đó!”","Một bóng dáng cao to dũng mãnh tựa như thần ma giáng thế vung một quyền xuống đỉnh đầu anh.","“Đại tông sư cảnh giới Tiên Thiên!”. Thấy đối phương tung quyền, Ngô Bình liền kinh ngạc, sức lực toàn thân bộc phát, anh mạnh mẽ tung chiêu Thần Long bạo vào đối phương.","Thoáng cái, Như Lai Thần Canh bao phủ toàn thân anh, cơ bắp toàn thân anh rít gào, hai bàn tay đập mạnh vào nhau. Đồng thời, anh âm thầm tung ra hai nắm đấm, đá ra một cú.","“Ầm!”","Một luồng sóng khí lấy hai người làm trung tâm điên cuồng lan ra, thổi bay cát bụi lá cây.","Người ra tay bay ngược mấy mét sau đó đáp đất an toàn. Sắc mặt Ngô Bình khựng lại, vì chiêu vừa rồi của đối phương hoàn toàn không có uy lực, không tạo thành thương tổn gì. Ngược lại, khi ra tay anh đá ra một cú, đánh ra hai nắm đấm đều đánh trúng đối phương."]