[" ","Chương 270","Ngô Bình nhìn xuyên thấu vào thì thấy Thần Cơ đang gặm cắn con trùng ở trong, con trùng không phải đối thủ cuat nó nên đành chấp nhận số phận, để mặc cho Thần Cơ ăn mình.","Ngô Bình mặc kệ hai con trùng ấy rồi nhìn Đào Như Tuyết đang ngây ngốc, nói: “Cậu mặc đồ vào đi”.","Bấy giờ, Đào Như Tuyết mới luống cuống mặc đồ vào. Ngô Bình liếc mắt qua thì thấy thân hình nóng bỏng của cô ấy đang lắc lư, anh rất muốn nhìn tiếp nhưng vẫn cố kiềm chế.","Chờ Đào Như Tuyết mặc đồ xong, vừa ngẩng lên, cô ấy đã thấy Ngô Bình đang đặt một cái kén trùng trong lòng bàn tay rồi nhìn nó chằm chằm.","Thần Cơ ăn con trùng kia xong thì bắt đầu nhả tơ để đắp vào chỗ cái kén bị nó cắn rách. Hình như sau khi đánh chén no say xong, nó định lột xác ở bên trong.","Đào Như Tuyết giật mình hỏi: “Thần Cơ không sao thật chứ?”","Ngô Bình gật đầu: “Ừ, nó đang lột xác rồi, khéo hiệu quả còn nhanh hơn cấy vào cơ thể người. À, rốt cuộc nó có lai lịch thế nào?”","Đào Như Tuyết: “Bố tôi kể tổ tiên của bộ tộc đã nuôi dương thành cô Thần Cơ từ triều Hán. Nó không chỉ chữa được bách bệnh, mà còn giúp người sở hữu tăng sức mạnh nhanh chóng khi người đó gặp nguy hiểm”.","“Hả? Nó chữa được bách bệnh ư?” Ngô Bình nổi hứng hỏi: “Thế ai là người tạo ra nó?”","Ngô Bình cười trừ: “Sau nhiều lần chiến loạn, cách tạo ra nó đã bị thất truyền rồi, vì thế bây giờ không ai có thể điều khiển được nó”.","Ngô Bình mỉm cười lắc đầu nói: “Tôi biết cách khống chế nó rồi, cậu có muốn trở thành chủ nhân của nó không?”","Đào Như Tuyết ngạc nhiên chỉ vào mình rồi hỏi: “Tôi ư?”","Ngô Bình gật đầu: “Nó đã sống trong người cậu hai năm nên để cậu điều khiển nó là hợp lý nhất”.","Dứt lời, anh rạch một đường nhỏ trên ngón tay của Đào Như Tuyết, sau đó nhỏ ba giọt máu của cô ấy lên kén trùng.","Đào Như Tuyết ngây người hỏi: “Đơn giản vậy thôi sao?”","Ngô Bình: “Ừm, lột xác là lúc mà cổ trùng yếu ớt nhất, cậu nhỏ ba giọt máu tươi xuống để nó hấp thu, chờ nó lột xác xong, nó sẽ nhận cậu là người thân. Còn cách điều khiển nó thì tự cậu phải mày mò thôi”.","Anh bảo Đào Như Tuyết đi nghỉ trước và mang cổ trùng đi luôn, còn anh thì đi tu luyện.","Trời vừa sáng, Ngô Bình đang định chợp mắt một lúc thì Đào Như Tuyết đã hớt hải chạy tới, cô ấy cầm một con trùng nhỏ trong tay với vẻ vui mừng.","“Ngô Bình, tôi có thể đọc được suy nghĩ của nó rồi”.","Ngô Bình nhướn mày: “Thế à? Vậy chứng tỏ là thành công rồi, giờ cậu là chủ nhân của nó rồi đấy”.","So với hôm qua thì giờ con trùng đang phấn chấn hơn nhiều, đôi mắt híp tịt của nó rực sáng, nó nằm trên tay Đào Như Tuyết rồi nhìn Ngô Bình chằm chằm.","Đột nhiên, mắt nó sáng lên rồi nhảy lên cánh tay anh, sau đó há miệng cắn anh một cái.","Ngô Bình bất động nhìn nó, nó cắn rách tay anh rồi bò tới hút máu.","Hút một lúc xong, Ngô Bình tập trung tinh thần thì thấy con trùng này đang có thiện chí với mình, như thể đang nịnh nọt anh vậy."]