[" ","Chương 58","Ngô Bình còn định hỏi tiếp, nhưng mặt Từ Đao đã tái mét rồi chầm chậm nhắm mắt lại, hắn đã chết.","Ban nãy, Ngô Bình dùng lực quá mạnh nên khiến hắn bị xuất huyết trong, có thể cầm cự đến lúc này là quá giỏi rồi.","Ngô Bình cau mày nhìn xác chết, vừa rồi anh căng thẳng quá nên xuống tay hơi mạnh, chứ anh không muốn giết người, hi vọng sẽ không làm sao.","Anh từng là người vào tù ra tội nên rất ngại phạm pháp, nhưng nghĩ lại thì anh đang phòng vệ chính đáng đấy chứ.","Đúng lúc này, Chu Viễn Sơn chợt hét lên trong phòng khách, nghe thấy thế, Ngô Bình biết ông ấy đã đột phá rồi.","Quả nhiên, không lâu sau, Chu Viễn Sơn đã đi ra rồi cười nói: “Cậu Ngô, tôi đột phá rồi, tôi sẽ không bao giờ quên đại ân đại đức của cậu”.","Sau đó, ông ấy phát hiện có thi thể nằm trên mặt đất, gương mặt biến sắc ngay, “Chuyện gì thế này?”","Chu Thanh Nghiên vội vàng thuật lại chuyện vừa rồi, đoạn nói, “Nếu không nhờ có anh Ngô ở đây thì chúng ta đã chết rồi, ông nội cũng sẽ bị kẻ đó hại chết”.","Chu Viễn Sơn sa sầm mặt, đoạn bảo, “Chuyện này cứ để ông xử lý. Hai người đừng can dự vào”.","Rồi ông ấy chắp tay với Ngô Bình, “Cậu Ngô à, tôi tạm thời giao Thanh Nghiên cho cậu chăm sóc nhé. Tối nay các cậu hãy rời khỏi đây. Chờ mọi chuyện giải quyết xong, tôi sẽ nhắn con bé về nhà”.","Quan sát vẻ mặt và giọng điệu của Chu Viễn Sơn, Ngô Bình biết chuyện này rất nghiêm trọng. Có điều anh là người ngoài, không tiện hỏi nhiều, bèn đáp, “Được, bây giờ chúng tôi sẽ đi ngay”.","Chu Thanh Nghiên lo lắng vô cùng, “Ông nội ơi, có phải có chuyện gì không ạ? Cháu không đi đâu, cháu muốn ở lại”.","Chu Viễn Sơn cười nói, “Không có gì đâu. Ông sợ sát thủ lại đến đây, cháu sẽ gặp nguy hiểm. Cháu yên tâm, bây giờ ông nội đã đạt đến cảnh giới Khí rồi. Có sát thủ nào giết được ông nữa chứ? Mau đi đi. Một khi có tin tức, ông sẽ báo cho cháu biết”.","Thái độ Chu Viễn Sơn rất kiên quyết, Chu Thanh Nghiên cũng không thể trái lời. Cô ấy lái ô tô, cùng Ngô Bình rời khỏi đó.","Nhà họ Chu rất giàu có. Chiếc xe của Chu Thanh Nghiên là S5 nhập khẩu trị giá mấy trăm nghìn tệ, có thể tăng tốc lên một trăm ki-lô-mét trên giờ chỉ trong bốn giây. Ô tô có màu xanh nước biển, rất có cảm giác thể thao.","Từ bé, Ngô Bình đã mê ô tô. Trước đây nhà anh có một chiếc ô tô nội địa, nhưng đã bán đi sau khi bố qua đời. Nhìn thấy một chiếc xe tốt như vậy, anh cảm thấy ngứa tay lắm, bèn bảo Chu Thanh Nghiên ngồi ghế phó lái, để anh cầm vô lăng.","Ngay khi ô tô phóng trên đường, anh vừa đạp ga một cái đã có cảm giác lưng ngả mạnh về phía sau. Xe rất bám đường, khi rẽ mang lại cho người ta sự tự tin rất lớn.","Anh vừa lái xe vừa nói, “Tối nay ở nhà tôi nhé”.","Lần trước Đường Tử Di ở nhà anh, mẹ đã dọn dẹp sẵn một phòng, đúng lúc có thể cho Chu Thanh Nghiên vào ở.","Chu Thanh Nghiên khẽ gật đầu, “Vậy làm phiền anh nhé. Vừa khéo, tôi có thể phụ đạo cho Tiểu Mi”.","Ngô Bình tò mò hỏi, “Cô chưa có việc làm à?”","Chu Thanh Nghiên cười nói, “Bây giờ tôi đang làm việc tự do. Ngoại trừ học võ, tôi còn thích vẽ tranh, chuẩn bị tổ chức triển lãm tranh của riêng mình vào năm sau”.","Ngô Bình thầm cảm thán, cuộc sống của người giàu quả là khác hẳn. Vào cái tuổi này, chắc hẳn anh đang tìm việc làm để kiếm tiền."]