[" ","Chương 464","Họ thấy một ông cụ đang nằm nghiêng trên giường, đắp một chiếc chăn mỏng, phía dưới có ống dẫn nước tiểu. Sắc mặt ông cụ trắng bệch, tinh thần không được tốt lắm.","Lý Khoa không quan tâm đến mùi thối mà vội đi tới chào hỏi: “Bác ơi, cháu là Lý Khoa đây, cháu tới thăm bác”.","Ông cụ khép hờ mắt, trạng thái hơi mơ hồ, hỏi: “Cháu là ai thế?”","Lý Khoa đang định nói thì Ngô Bình đã cắt ngang, nói: “Không phải là bệnh nặng, có thể chữa”.","Sau khi trúng gió thì ông cụ thiếu máu lên não, một phần não bị tổn hại nên để lại một số di chứng.","Lý Khoa mừng như điên: “Vậy sao? Tốt quá! Cấp trên của tôi sắp đến rồi, chúng ta ra ngoài đợi đi!”","Khi ra đến phòng khách, người phụ nữ trung niên đang xem soap opera, xem rất say sưa.","Ngô Bình không muốn đợi ở đây nên hai người lấy cớ hút thuốc rồi đi ra cầu thang.","Sau khi châm điếu thuốc, anh hỏi Lý Khoa; “Cấp trên của anh chính là Sở trưởng Sở tình báo mà mọi người hay đồn sao?”","Lý Khoa cười nói: “Có bốn hệ thống tình báo, chúng tôi phụ trách thu thập tình báo trong nước, đủ thứ việc to việc nhỏ. Chúng tôi chịu sự quản lý của Bộ Công an và Cục Bảo an quốc gia, bên ngoài gọi chúng tôi là ‘Sở tình báo’.","“Còn ba nơi nữa là Sở tình báo Quân đội số một, Sở tình báo quân đội số hai và Sở Điều tra Đối ngoại. Nói ra thì nơi có nhiều tài nguyên nhất là Sở Điều tra Đối ngoại. Điểm tình báo và nhân viên trung gian của bên họ rải khắp trên toàn trước, dự tính nhiều hơn gấp mười lần so với chúng tôi”.","“Thế nên nhiều lúc Sở tình báo của chúng tôi phải phục vụ cho ba đơn vị khác, còn phải phục vụ cho Bộ Công an và Cục Bảo an quốc gia, nói thẳng ra thì chúng tôi chỉ cắm đầu vào làm việc suốt ngày”.","Ngô Bình cười nói: “Số liệu của các anh cũng kịp thời nhất, thế nên mấy lần trước anh đều giúp được tôi”.","Lý Khoa gật đầu: “Tất nhiên rồi. Tất cả tin tình báo trong nước đều đến từ chỗ chúng tôi mà”.","Nói đến đây thì cửa thang máy mở ra, một người đàn ông to béo mặc áo sơ mi trắng đang cười híp mắt đi ra. Người đó tuy không lớn tuổi, chỉ chừng 35, 36 tuổi nhưng ăn mặc rất tùy tiện.","“Chào Sở trưởng Hàn”, Lý Khoa vội đứng thẳng dậy. Có thể nhận ra anh ấy rất kính trọng cấp trên.","Người đàn ông béo gật đầu. Anh ta nhìn Ngô Bình rồi giơ tay ra: “Cậu chính là bác sĩ Ngô đúng không? Tôi là Hàn Bạch, vất vả cho cậu rồi”.","Ngô Bình nói: “Sở trưởng Hàn không cần khách sáo, tôi là bạn của Lý Khoa, đây chỉ là chuyện nên làm thôi mà”.","Hàn Bạch nói: “Dù thế nào cũng vô cùng cảm ơn cậu. Phải rồi, cậu đã xem qua bệnh tình của bố tôi chưa?”","Ngô Bình nói: “Đã xem qua rồi, có thể chữa”.","Hàn Bạch rất vui mừng: “Thật sao? Thế thì tốt quá!”","Anh ta mời Ngô Bình và Lý Khoa đến phòng khách, tự tay rót trà cho họ.","Sau khi hàn huyên mấy câu thì Ngô Bình đề nghị chữa bệnh cho ông cụ."]