[" ","Chương 159","Trác Khang nói: “Nếu cậu về thì đừng ngồi tàu, để tôi cho tài xế đưa cậu về”.","Ngô Bình: “Không cần đâu, đi tàu nhanh hơn. À, chuyện của Bạch Long Loan, phía ông đừng nhúng tay vào, chờ thời cơ chín muồi, tôi sẽ phá sát trận”.","Trác Khang sáng mắt lên: “Cậu Ngô, cho tôi tham gia với được không?”","Đường Tử Di nói: “Ông Trác, ông giàu thế rồi thì đừng tranh mấy mối nhỏ này với tôi”.","Trác Khang cười khà khà: “Cô Đường, có tiền thì ai chẳng thích. Vả lại, kinh phí đầu tư của Bạch Long Loạn không nhỏ đâu, ít cũng phải dăm ba chục tỷ đấy. Bây giờ, nhà cô đang dồn toàn lực vào dự án sơn trang Vọng Nguyệt thì lấy đâu ra vốn cho dự án này nữa”.","Đường Tử Di chần chừ một lát rồi nói: “Chuyện này tính sau”.","Tài xế của nhà họ Trác đưa Ngô Bình ra bến xe, để anh về nhà.","Không lâu sau, Ngô Bình đã về đến nhà, vừa mở cửa thì anh đã thấy Chu Nghiên Thanh đang phơi đồ trong sân.","“Anh Ngô, anh về rồi ạ!”, cô ấy rất vui nên vội chạy lại: “Anh ăn gì chưa? Để em đi nấu cơm”.","Thấy Chu Thanh Nghiên như cô vợ nhỏ, lòng Ngô Bình ấm lên, nói: “Không cần đâu, ngắm em là anh no rồi”.","Chu Thanh Nghiên đỏ mặt rồi cắn môi nói nhỏ: “Cô đang ở nhà đấy”.","Ngô Bình vội ho khan hỏi: “Mẹ ơi, Tiểu Mi tan học chưa ạ?”","Trương Lệ đi ra, tay còn cầm cốc gạo rồi nói: “Tiểu Bình, Thanh Nghiên bảo nhà mình chuyển tới chỗ con bé ở, con thấy có được không?”","“Được ạ!”, Ngô Bình nói: “Nhà mình cũ quá rồi, con định đập đi xong đào móng rồi xây biệt thự”.","Chu Thanh Nghiên nói: “Cô ơi, một mình cháu sống ở đó thì sợ lắm ạ, có mọi người đến ở cùng thì tốt biết bao, chúng ta sẽ ở chung một nhà”.","Trương Lệ cười nói: “Thế cũng được, nhưng phải tính tiền thuê nhà nhé, cô không thể bắt cháu chịu thiệt được”.","Chu Thanh Nghiên mỉm cười, không nói gì, đương nhiên cô ấy sẽ không thu tiền thuê nhà rồi.","Lúc này, có người gõ cửa, Ngô Bình ngoảnh lại thì thấy là thầy Triệu nên vội mời anh ta vào nhà.","“Thầy Triệu, sao thầy lại đến đây?”","Thầy Triệu cười nói: “Tôi đến để chúc mừng gia đình ta. Lần này, Ngô Mi đã đạt thành tích rất tốt, chắc sẽ được giải nhất toàn tỉnh. Trên tỉnh quyết định cho cô bé tham dự cuộc thi toán quốc gia rồi”.","Ngô Bình vui mừng nói: “Thật không ạ? Nói vậy là Ngô Mi có thể được tuyển thẳng vào Thanh Hoa và Bắc Đại phải không?”","Thầy Triệu cười đáp: “Đương nhiên rồi, hơn nữa sau này cô bé sẽ còn có nhiều sự lựa chọn khác hơn”.","Ngô Bình mời thầy Triệu uống trà, nhưng anh ta đang bận nên chỉ đến báo tin vui rồi về.","Chu Thanh Nghiên nói: “Tiểu Mi giỏi quá! Giải nhất của tỉnh rồi, trước giơ cô bé chỉ được nhất huyện thôi”.","Ngô Bình hăm hở: “Mẹ ơi, đừng nấu cơm nữa. Chúng ta ra ngoài ăn đi, phải chúc mừng Tiểu Mi chứ”.","Trương Lệ cười nói: “Được, để mẹ gọi ông bà ngoại con”."]