[" ","Chương 148","Trong sơn trang này có mấy căn nhà nhỏ, trong đó có một căn bốn tầng, là nơi chuyên phục vụ ăn uống, các đầu bếp nổi tiếng của tỉnh đều quy tụ về đây.","Mọi người đi tới phòng khách rồi ngồi xuống, Trác Khang cười nói: “Cậu Ngô, cậu có thể chữa khỏi bệnh cho bố và con gái của sư phụ tôi, chứng tỏ y thuật của cậu rất tài tình. Hồi còn trẻ, tôi hay đi tỉ thí võ nghệ với người ta nên cũng bị thương nhiều, giờ cứ trái gió trở trời là người ngợm đau nhức, khó chịu vô cùng. Cậu có cách gì giúp tôi dễ chịu hơn không?”","Ngô Bình liếc nhìn Trác Khang thì phát hiện quả nhiên ông ta có rất nhiều ám thương, cùng với đó cũng không thiếu các vết thương nặng. Nhất là vai phải, có một dây thần kinh bị viêm, phần cơ cũng bị tổn thương, mỗi khi chỗ này mà đau thì sẽ khiến người ta thừa sống thiếu chết.","Vì vậy, anh nói: “Để tôi bắt mạch cho ông”.","Trác Khang giơ tay ra, Ngô Bình chẩn mạch, sau đó đối chiếu mạch tượng và thương tích, anh làm vậy có thể nâng cao trình độ y thuật của mình, rồi sẽ có ngày anh vẫn có thể trị bệnh cứu người mà không cần dùng tới đôi mắt xuyên thấu nữa.","“Đúng là ông bị thương khá nhiều đấy, trong đó thì vai phải bị nặng nhất, có phải hay bị đau ở đó lắm không? Hơn nữa mỗi khi đau là kéo dài những mấy ngày?”","Trác Khang giơ ngón tay cái lên: “Cậu Ngô phán đoán như thần! Đúng vậy, vai phải của tôi bị trúng một đòn Chu Sa Chưởng nên đã bị ám thương. Sau đó, tôi dã đi khám chữa rất nhiều mà hiệu quả không được như mong đợi. Bây giờ cứ trở trời là tôi đau như chết đi sống lại. Cũng vì thế mà cứ đến mùa mưa, tôi lại phải chuyển đến một nơi ấm áp để sống tạm một thời gian”.","Ngô Bình: “Ông bị thương nặng nhất ở vai phải, tôi sẽ châm cứu cho ông và mát xa vài lần, kết hợp với uống thuốc thì chắc sẽ khỏi thôi”.","Trác Khang trợn tròn mắt, khỏi được ư? Ông ta nhảy dựng lên: “Cậu có thể chữa khỏi bệnh cho tôi ư?”","Từ Quý Phi lạnh lùng liếc đồ đệ của mình một cái, Trác Khang biết ý nên ngồi xuống ngay. Dù đã nhiều tuổi, nhưng khi đứng trước mặt Từ Quý Phi, Trác Khang vẫn chỉ như một đứa trẻ hấp tấp vội vàng.","Ngô Bình cười nói: “Có phải bệnh trọng gì đâu mà không chữa được?”","Trác Khang mừng rỡ: “Cảm ơn cậu nhiều!”","Từ Quý Phi cũng thấy vui, có người luyện võ nào mà không bị thương chứ? Giờ họ đã kết thân được với một thần y như Ngô Bình thì sau này không lo về chuyện sức khoẻ nữa rồi.","Ngô Bình lấy kim châm cứu ra rồi châm cứu cho Trác Khang tại chỗ luôn. Trong lúc châm cứu, anh truyền chân khí vào kim để đả thông các kinh mạch bị tắc nghẽn của Trác Khang, chỉ cần làm được điều này thì ông ta sẽ không còn đau nữa.","Một lát sau, Trác Khang đã thấy vai phải mình rất đau, nhưng cảm giác đau này rất dễ chịu, ông ta không nhịn được mà sáng mắt lên nói: “Tôi có cảm giác mình sắp khỏi rồi”.","Người luyện võ rất hiểu về cơ thể của mình, vừa cảm nhận được cơn đau ấy, Trác Khang đã biết là vai mình sắp khỏi rồi.","Lãnh Như Yên tò mò đứng một bên xem Ngô Bình châm cứu, trông anh thực hiện các động tác ấy chẳng mất sức tẹo nào, nhưng không lâu sau, trán Ngô Bình đã mướt mồ hôi.","Cô ấy lấy khăn tay ra lau cho anh, Ngô Bình gật đầu thay lời cảm ơn.","Mười mấy phút sau, anh rút hết kim châm cứu ra, sau đó mát xa cho Trác Khang. Ngô Bình đã đả thông hết kinh mạch cấp hai ở cả hai cánh tay nên sau khi vận chuyển Huyền Hoàng Chân Khí, đôi tay anh đã nóng như bàn ủi.","Tuy nóng là thế, nhưng Trác Khang thấy rất dễ chịu. Ngô Bình mới mát xa được mấy phút, ông ta đã thoải mái hầm hừ nói: “Dễ chịu quá, cậu Ngô, chưa bao giờ tôi thấy bên vai này của mình thoải mái đến thế”.","Ngô Bình cười nói: “Vậy chứng tỏ là đả thông được kinh mạch rồi”.","Ngô Bình tiếp tục mát xa cho Trác Khang thêm nửa tiếng nữa, người anh đã mướt mồ hôi. Xong việc, anh ngồi xuống nghỉ ngơi, không ai dám làm phiền."]