[" ","Chương 230","Ngô Bình: “Ông lạy tôi cũng vô dụng thôi, tôi không bớt một đồng tiền khám chữa nào đâu”.","Nhiếp Sơn Hà bật cười: “Vâng vâng”.","Ông ta gọi Nhiếp Chuẩn vào rồi bảo đưa cho Ngô Bình một tờ chi phiếu 20 triệu, nói chung cũng khá chịu chi.","Ngô Bình không khách sáo mà nhận rồi rời đi luôn. Anh thật sự không muốn can dự vào chuyện đường Hoàng Tuyền, vì một khi sơ suất là mang tội lớn như chơi.","Song, anh sẽ thu xếp thời gian để tới đường Hoàng Tuyền một chuyến để tìm một bảo bối.","Vừa rời khỏi bệnh viện, Ngô Bình đã nhận được điện thoại của Lâm Băng Tiên, hai mẹ con cô ấy đang trên đường đến Vân Kinh.","Vốn anh định dẫn hai mẹ con Lâm Băng Tiên đến Vân Kinh cùng, nhưng do thời gian quá gấp gáp nên anh phải đi trước, sau đó gọi cho Lâm Băng Tiên bảo họ đến sau.","Hơn ba giờ chiều, Ngô Bình bảo Cương tử đến bến xe đón hai mẹ con Lâm Băng Tiên. Sau đó, chiếc xe đi thẳng đến một căn biệt thự ở sơn trang Thái Khang.","Căn biệt thự này đã lắp đủ trang thiết bị từ lâu, hôm nay chỉ cần dọn sơ qua là như mời rồi.","Khi hai mẹ con Lâm Băng Tiên đến biệt thự thì thấy Ngô Bình đã chờ sẵn rồi. Đây cũng là lần đầu Ngô Bình tới đây, anh thấy điều kiện ở nơi này khá tốt, đúng là nhà hạng sang có khác.","Sau khi nhìn thấy căn biệt thự này, Lâm Băng Tiên ngơ luôn: “Anh Ngô, đây là nhà anh ạ?”","Ngô Bình: “Ừ, sau này hai mẹ con cô cứ sống ở đây, dẫu sao để không cũng phí”.","Lâm Mỹ Kiều vội xua tay: “Không không, nhà lớn thế này chúng tôi không ở được đâu. Chắc đồ đạc trong nhà cũng phải mắc lắm”.","Ngô Bình cười nói: “Mấy thứ đó có trong giá mua nhà cả rồi, muốn tiết kiệm cũng không được. Vả lại, nhà mà không có người ở sẽ nhanh xập xệ lắm”.","Hai mẹ con Lâm Băng Tiên đưa mắt nhìn nhau, Lâm Băng Tiên nói: “Anh Ngô, em vẫn thấy không ổn, nhà này lớn quá, hay anh cho thuê đi, mẹ con em kiếm đại chỗ nào ở cũng được”.","Ngô Bình cười nói: “Băng Tiên, chúng ta đã ký hợp đồng rồi, tôi bảo cô ở thì cô cứ ở đi”.","Lâm Băng Tiên thoáng do dự: “Nhưng… hai mẹ con em chỉ ở tạm một thời gian để trông nhà giúp anh thôi nhé”.","Ngô Bình: “Ừm, cô chuẩn bị đi, mấy hôm nữa là có giấy báo nhập học đấy”.","Lâm Băng Tiên từng học ở nhạc viên Vân Kinh, nhưng phải nghỉ học vì mẹ mất việc. Nhờ có Ngô Bình mà mấy hôm trước, cô đã được nhận học lại để hoàn thành giấc mơ của mình.","Trời vừa tối, Ngô Bình đã đi tìm Từ Quý Phi uống rượu, sau khi đến nhà Từ Quý Phi, anh phát hiện ông tư Từ Thúc Khiêm cũng đang ở đây.","Từ Thúc Khiêm là thị trưởng Vân Kinh, nhờ ông ấy mà Từ Quý Phi và Trác Khang mới có chỗ đứng vững chắc ở nơi này.","“Ha ha, cậu Ngô đến rồi đấy à, chúng tôi chờ cậu mãi”, Từ Thúc Khiêm cười nói.","Từ Quý Phi: “Chú mau ngồi đi, đồ ăn sắp lên rồi, chúng ta làm vài chén trước đã”, nói rồi, ông ấy bê một vò rượu Mao Đài lâu năm ra, vừa mở nắp, hương thơm đã toả ra ngào ngạt.","Ngô Bình sáng mắt lên nói: “Rượu thơm quá!”","Từ Quý Phi cười nói: “Rượu này ủ cả trăm năm rồi đấy, đố chú mua được ngoài thị trường luôn”."]