[" ","Chương 126","Ngô Bình cau mày: “Nhiều người quá!”","Lý Quảng Long: “Đương nhiên, nhà họ Từ có bối cảnh lớn nên thiếu gì người muốn nịnh nọt đâu. Để có được cơ hội này, anh đã mất cả đống tiền để đi cửa sau với quản gia nhà này đấy”.","Nói rồi, Lý Quảng Long lấy một tờ giấy trong túi ra rồi viết một con số lên đó, 52.","Đúng lúc này, chợt có một người thanh niên xuất hiện ở cửa rồi khẽ gọi: “Số 14”.","Bấy giờ, Ngô Bình mới hiểu 52 là số thứ tự của anh, anh lắc đầu nói: “Bao nhiêu bác sĩ khám một lúc thế này thì bệnh nhân có chịu nổi không?”","Lý Quảng Long: “Không phải ai cũng được gặp ông cụ Từ đâu, vào trong rồi còn qua một vòng sàng lọc nữa. Chú em, đến lúc ấy chú phải cẩn thận nhé!”","Trong lúc họ đang nói chuyện thì có một chiếc Bentley đi tới, có hai người đàn ông một già một trẻ bước xuống xe. Người người đàn ông trung niên thì Ngô Bình không biết, nhưng thanh niên kia chính là Kim Vĩnh Lợi mà anh từng gặp hôm đi cược ngọc.","Cuối cùng lại có một ông lão nữa bước xuống xe, ông ta đi giầy vải, đầu bạc trắng. Kim Vĩnh Lợi và người đàn ông trung niên rất lễ phép với ông lão đó, còn mời ông ta đi trước.","Hình như họ không cần xếp hàng mà được đi thẳng vào trong luôn, khi đi qua người Ngô Bình, Kim Vĩnh Lợi chợt khựng lại, anh ta nhìn chằm chằm vào Ngô Bình rồi cười lạnh nói: “Ở đâu cũng gặp mày thế, mày biết đây là đâu không mà dám mò tới hả?”","Ngô Bình bình tĩnh đáp: “Tôi có việc thì mới tới”.","Kim Vĩnh Lợi định châm chọc Ngô Bình thêm mấy câu nữa, nhưng đã bị người đàn ông trung niên gọi đi. Ba bọn họ rảo bước nhanh vào trong, một người giống quản gia đã chờ sẵn rồi.","Lý Quảng Long thấy thế thì hỏi: “Chú quen người đó à?”","Ngô Bình: “Kim Vĩnh Lợi của nhà họ Kim ở Vân Kinh”.","“Anh biết mà, một trong bốn cậu ấm nổi tiếng ở đây, nhưng hình như cậu có khúc mắc với cậu ta hả?”","Ngô Bình: “Vâng”.","Hai người họ phải chờ hơn một tiếng mới tới lượt, vừa bước vào trong đã có người cúi chào rồi dẫn họ vào sân trong.","Tại đây, họ nhìn thấy một người đàn ông trung niên tai to mặt lớn mặc quần áo rất trang trọng. Vừa nhìn thấy người đó, Lý Quảng Long đã vội nói: “Ông tư! Chào ông!”","Thì ra người này chính là chủ tịch của Vân Kinh, Ngô Bình dùng đôi mắt xuyên thấu quan sát ông ấy thì phát hiện lưng của người này bị nội thương, dạ dày cũng bất ổn, gương mặt trông vẫn bình thường, nhưng hơi cứng đờ, đó là vì bị tổn thương dây thần kinh trên gương mặt.","Ông tư khẽ gật đầu: “A Long đến rồi à, vất vả cho anh rồi”.","Lý Quảng Long nói ngay: “Vất vả gì đâu ạ, việc của ông tư thì cũng như việc của tôi”.","Lý Quảng Long nhanh chóng giới thiệu về Ngô Bình: “Đây là thần y Ngô mà tôi đã kể, ngày xưa tôi bị ung thư tuỵ, chính cậu ấy đã chữa khỏi cho tôi”.","Ông tư thờ ơ nhìn Ngô Bình rồi nói: “Thần y Ngô công tác ở đâu?”","Ông ấy đang muốn hỏi dò về lai lịch của Ngô Bình, vì không phải ai cũng được vào khám bệnh trực tiếp cho bố ông ấy, nếu không người bệnh sẽ không thể chịu được.","Ngô Bình bình tĩnh đáp: “Tôi đi khắp nơi chữa bệnh cứu người”.","Ông tư cau mày tỏ vẻ không vui rồi nói: “Cậu vất vả rồi, mời vào trong uống trà”.","Như vậy chứng tỏ ông ấy không định chọn Ngô Bình, chỉ muốn mời anh chén trà rồi đuổi về."]