[" ","Chương 232","Từ Quý Phi ngẩn ra: “Chú nói vậy là sao?”","Ngô Bình: “Hôm trước, vừa gặp Bạch Tử Quy, em đã thấy vận khí của nhà họ Bạch đang đi xuống, chắc chỉ vài ba năm nữa là lụi bại. Nhưng ông ta đã tặng em một cây linh thảo Tam Bảo nên em cũng chỉ dẫn cho ông ta vài câu, để ông ta có thể củng cố tu vi đến cảnh giới Tiên Thiên viên mãn”.","Từ Quý Phi: “Nói vậy là nhà họ sẽ không sao nữa ư?”","“Làm gì có chuyện đó”, Ngô Bình lắc đầu: “Cùng lắm là mười năm nữa, nhà họ sẽ sa sút thôi”.","“Sao chú nhìn ra được?”, Từ Quý Phi kinh ngạc hỏi.","Ngô Bình cười đáp: “Em biết xem tướng”.","Thật ra, đôi mắt xuyên thấu của Ngô Bình có thể nhìn thấy quỷ thần, phong thuỷ, âm dương nên đương nhiên anh cũng nhìn được vận mệnh của con người. Bỗng anh nhìn thấy ai là lạ thì một là vận mệnh của họ tốt, hai là ngược lại.","Ngoài ra, truyền thừa của miếng ngọc bội còn có ghi chép cặn kẽ về bói toán, nhưng anh chưa nghiên cứu sâu.","Từ Quý Phi gật đầu: “Chú đúng là cao nhân! Được kết giao với chú đúng là vinh hạnh của anh, nào, cạn!”","Tối đó, Từ Quý Phi và Ngô Bình đã tỉ thí võ nghệ đến tờ mờ sáng, sau đó mới đi nghỉ.","Sáng hôm sau, ăn sáng xong, Ngô Bình và Từ Thúc Khiêm đã đi đến chỗ ở của ông Triệu tại tỉnh.","Buổi trưa, họ đã đến một căn nhà cổ, lúc này có mấy người đang ngồi trong phòng khách.","Một người đàn ông cao tuổi nhất buồn phiền nói: “Thần y Vạn chưa đồng ý à?”","Một người đàn ông trung niên ngoài 50 tuổi lắc đầu đáp: “Thần y Vạn là một tông sư cảnh giới Thần nên danh giá lắm, em đã cho người đi mời ba lần rồi, nhưng ông ấy cứ bắt mình chờ mãi, bảo đang có việc bận”.","Người kia nổi giận nói: “Có chuyện gì quan trọng hơn mạng sống con người chứ? Thần y Vạn này có lai lịch thế nào mà dám coi thường nhà họ Triệu chúng ta như vậy?”","“Anh, người trong giang hồ là vậy mà, anh tức làm gì, để em cho người đi giục tiếp”, người đàn ông ngoài 50 tuổi nói xong thì đi ra ngoài.","Ông kia nghiến răng nói: “Lần này, bố mình bệnh nặng, chắc lắm kẻ vui lắm đây! Nhưng dù thế nào thì chúng ta cũng phải chữa khỏi bệnh cho bố”.","Sau đó, ông ta chợt nhớ ra chuyện gì đó: “Anh nhớ nhà họ Từ ở tỉnh nói sẽ giới thiệu một thần y đến đây, sao chưa thấy đâu nhỉ?”","Hai người khác đưa mắt nhìn nhau, một người nói: “Anh, em chỉ e người mà họ giới thiệu cho mình không giỏi bằng thần y Vạn thôi”.","Người đó vừa nói xong, đã có người vào bẩm báo: “Thưa ông, Từ Bá Nhân và Từ Thúc Khiêm xin gặp ạ”.","“Hả? Họ thiêng thật đấy, cho vào đi”.","Thoáng cái, Ngô Bình đã đi theo Từ Thúc Khiêm và Từ Bá Nhân vào phòng khách. Anh liếc mắt nhìn thì thấy ở đây đều là người không đơn giản, nhất là người đàn ông cao tuổi nhất kia, trông ông ta rất có khí thế, vừa nhìn đã biết là không tầm thường.","“Bá Nhân, Thúc Khiêm”, ông ta mỉm cười chào hỏi rất nhiệt tình,","Từ Bá Nhân cũng là một nhân vật lớn mà vẫn phải khiêm nhường với người đàn ông này, ông ấy nói: “Tôi đã mời một thần y đến khám cho ông Bạch”.","“Vậy ư?”, người đàn ông nhìn sang Ngô Bình với vẻ ngạc nhiên, vì anh còn quá trẻ."]