[" ","Chương 12","Ngô Bình xuất hiện ở lưng núi sâu trong công viên. Ở đây, anh bắt đầu tu luyện Ngũ long thánh quyền – một bộ quyền pháp thuộc Thiên Địa Huyền Hoàng quyết.","Luyện Ngũ long thánh quyền gây ra tiếng động quá lớn, anh phải tìm một nơi hoang vắng để luyện tập, nếu không chắc chắn sẽ đánh thức hàng xóm.","Ngũ long thánh quyền, giống như tên gọi, cốt lõi của nó là năm con rồng trong cơ thể. Xương sống là một con rồng lớn, tứ chi là bốn con rồng nhỏ, khi luyện thành năm con rồng, sẽ bước vào cảnh giới thánh minh!","Anh đã luyện Ngũ long thánh quyền được hơn một năm.Con rồng lớn đầu tiên – tức là xương sống – đã luyện thành, vậy nên lúc anh xoay người cũng uyển chuyển như rồng trăn lật mình vậy, sức mạnh vô biên, biến hoá khôn lường!","Hiện giờ, anh đang tu luyện hai con rồng nhỏ hai cánh tay. Một khi luyện thành, chúng sẽ có thể tự do co duỗi, sử dụng quyền pháp như thần! Sau hơn nửa năm, hai cánh tay của anh đã luyện được kha khá rồi, chỉ còn cách ngưỡng cửa cuối cùng một bước chân thôi.","Trong đêm tối, anh giống hệt loài rồng, lướt sang trái rồi qua phải, hai cánh tay tựa như hai con rồng nhỏ, như roi, như búa, như kiếm, như gậy, cộng thêm sự biến hoá của nắm đấm, biến ảo khó lường.","Một lần tu luyện mất hơn ba giờ đồng hồ, đến khi trời tờ mờ sáng mới dừng lại. Bây giờ, chân khí toàn thân anh đang bốc lên, các kinh mạch đều thông, một làn khói bốc thẳng lên từ đỉnh đầu.","Anh hóp ngực gồ lưng lên, chậm rãi thu hồi công lực.","Vào lúc này, một già một trẻ đang chậm rãi bước xuống núi. Ông lão mặc bộ đồ luyện công màu trắng bạc, chân đi giày vải, không có râu, có lẽ hơn sáu mươi tuổi, tinh thần khoẻ khoắn.","Bên cạnh ông lão ấy là một cô gái chừng mười chín, hai mươi tuổi, vóc người thon gầy, gương mặt thanh tú, đôi chân rất dài, mặc một bộ đồ luyện công màu tím.","Thấy phía trước có người, họ bèn quay bước đi về phía đình nghỉ mát ở bên trái. Nơi đó rộng rãi, thích hợp để luyện khí công.","Ngô Bình liếc nhìn một cái rồi thôi, tiếp tục đứng im thu hồi công lực. Sau khi luyện công, khí huyết sôi trào, chân khí bốc lên, là một thời cơ tốt để luyện tinh hoá khí, anh không thể lãng phí.","Nửa giờ sau, lại có thêm vài người lớn tuổi lên núi. Ngô Bình đã luyện công xong, chuẩn bị về nhà. Anh vừa bước xuống vài bậc thang, khoé mắt liếc thấy cô gái áo tím kia đang luyện một bộ chưởng pháp vô cùng mềm mại.","Lòng bàn tay của đối phương như bạch ngọc, xinh xắn thanh tú, khiến anh vừa nhìn đã muốn chạm vào.","Anh dừng bước lại, nghiêm túc nhìn thêm một lúc. Dùng đôi mắt y đạo của anh để phán đoán, anh phát hiện cách luyện công của đối phương cực kỳ không ổn.","“Năng lượng âm vừa tổn thương người khác vừa làm tổn thương chính mình, tội gì phải thế?”, anh lắc đầu, thấy mình không nên can dự vào chuyện của người ta, bèn tiếp tục cất bước xuống núi.","Ông lão kia rất thính, lại nghe được tiếng lẩm bẩm của Ngô Bình. Lòng thoáng xao động, ông lão bèn ngoái đầu gọi với theo anh, “Cậu bạn à, xin dừng bước!”","Vậy nên Ngô Bình đã đứng im tại chỗ. Nếu đối phương đã nghe thấy, thế thì tuỳ duyên chỉ điểm họ vài câu.","Ông lão nọ kéo tay cô gái rảo bước tiến lại gần anh, cười hỏi, “Vừa rồi nghe cậu nói rằng năng lượng âm tổn thương người khác vừa làm tổn thương chính mình. Tôi không hiểu lắm, mong cậu nói rõ hơn”.","Ngô Bình gật đầu, “Thật ra cũng không có gì. Cô gái này đang tu luyện năng lượng âm mềm dẻo, nhưng cô ấy luyện công không đúng phương pháp, dễ dẫn đến tổn thương phổi, về lâu về dài sẽ dễ chết trẻ”.","Cô gái nọ vừa nghe xong đã nổi trận lôi đình, “Anh nói bậy bạ gì đấy? Gì mà tổn thương phổi với chả chết trẻ, tôi đây đang sống rất khoẻ mạnh nhé!”"]