[" ","Chương 51","Cô gái ngẩn ra hỏi: “Anh là bác sĩ ư?”","Ngô Bình đáp: “Ừ, vì thế tôi có thể giúp cô”.","Sau đó, Ngô Bình ngồi xổm xuống rồi giơ tay tát vài cái vào mặt của gã đàn ông kia, gã dần tỉnh lại nhưng không thể cử động.","Gã hoảng hốt nhìn Ngô Bình: “Cậu là ai? Cậu định làm gì?”","Ngô Bình lạnh lùng nói: “Dám động vào bạn gái của tôi, có phải anh chán sống rồi không?”","“Không không!”, gã đàn ông tái mặt rồi chối bay chối biến.","“Không? Thế tự cô ấy xé rách quần áo của mình à?”, Ngô Bình cười lạnh: “Tôi nói cho anh biết, tôi đã lắp camera trong phòng rồi, anh chối cũng không sao, giờ tôi sẽ báo cảnh sát. Với tội danh này thì chắc anh được ăn cơm nhà nước nuôi ba năm đấy”.","Gã đàn ông hoảng loạn nói: “Đừng đừng, cậu em, tôi sai rồi, tôi nhất thời hồ đồ, xin cậu tha cho tôi, tôi sẽ đền tiền”.","Ngô Bình nhìn cô gái thì thấy cô ấy vẫn ngồi ngây ra tại chỗ, không biết phải nói gì.","Ngô Bình vỗ vào mặt gã đàn ông rồi nói: “Ai thèm mấy đồng tiền dơ bẩn của anh hả! Nhớ cho kỹ đây, trả tiền lương cho bạn gái tôi đi, cô ấy sẽ nghỉ việc luôn, nghe rõ chưa?”","“Rồi, tôi rõ rồi”, gã đàn ông vội đáp.","Ngô Bình đập vào người đàn ông một cái là gã có thể cử động lại ngay. Như được đại xá, gã cắm đầu chạy vì sợ Ngô Bình đổi ý.","Cô gái quấn người trong chiếc thảm rồi cắn môi nói: “Cảm ơn anh, không có anh thì tôi không biết sẽ như thế nào nữa”.","Ngô Bình nói: “Tôi không quấy rầy cô nữa, nghỉ ngơi đi”, dứt lời, anh bỏ đi.","“Khoan đã!”, cô gái chợt gọi Ngô Bình lại: “Anh tên là gì? Tôi có thể xin số điện thoại của anh được không?”","Ngô Bình đáp: “Tôi là Ngô Bình”, sau đó anh đã cho cô ấy số điện thoại.","Cô gái lưu số rồi nói: “Anh Ngô, tôi là Lâm Băng Tiên”.","Tiếng anh Ngô đầy dịu dàng của cô gái khiến Ngô Bình suýt có suy nghĩ muốn làm bậy, vì thế anh đẩy cửa đi về luôn.","Ngô Bình đi thang máy xuống tầng của mình, sau đó anh ngẩng đầu lên nhìn qua trần nhà thì thấy Lâm Băng Tiên đang ngồi ngây ngẩn trên sofa, như thể đang thấy tương lai mờ mịt.","Vài phút sau, cô ấy mới đi tắm, sau đó mặc đồ rồi rời khỏi khách sạn.","Không còn người đẹp để ngắm nữa, Ngô Bình thấy chán nên quyết định tịnh tâm để tu luyện Thiên Địa Huyền Hoàng Quyết. Hiện giờ, anh đang ở cảnh giới Luyện Khí, chân khí đã đả thông hai mươi kinh mạch rồi, anh chuẩn bị đả thông kinh mạch cấp hai.","Hệ thống kinh mạch cấp hai rất nhỏ, chúng nối liền tim, xương cốt và da thịt, chỉ cần đả thông được thì anh sẽ có sự thay đổi lớn.","Nhưng đả thông được kinh mạch cấp hai rất khó, nếu là một người tu hành bình thường thì cũng phải mất từ vài năm hay thậm chí là mười mấy năm mới hoàn thành xong được một cánh tay.","May là Ngô Bình không phải người tu hành bình thường, anh có đôi mắt xuyên thấu nên có thể nhìn thấy từng đường kinh mạch cực nhỏ trong cơ thể nên hiệu quả nhanh hơn gấp nhiều lần."]