["<br>Ngô Bình cười xoà nói: “Thì nay cháu đến rồi đây”.<br><br>Bà lão tỏ vẻ coi thường, thấy cả nhà Ngô Bình đều đi tay không thì lập tức đen mặt nói: “Con nuôi đúng là không thể bằng con ruột được, mấy năm không đến mà không nỡ mua nổi cân hoa quả”.<br><br>Ngô Bình thờ ơ nói: “Bà đừng giận, quà cháu để dưới xe, vì nhiều quá nên không mang lên được, lát cháu sẽ cho người chuyển lên dần”.<br><br>Advertisement <br>Rõ ràng bà lão không tin, nhưng vẫn mở cửa nói: “Được rồi, không có quà thì thôi, vào đi”.<br><br>Nhà rất rộng, vì là tiệc mừng thọ nên giờ đang có rất nhiều người ở đây.<br><br>Cả nhà chú hai, chú ba và chú tư, ngoài ra còn có gia đình của một cô nữa, tính ra phải hơn 20 người.<br><br>Một ông lão râu dài mặt trắng ngồi giữa trung tâm, trong lòng đang bế một em bé, chính là chắt trai mới được ba tháng.<br><br>Ông lão đầy vẻ hiền từ nựng cậu bé cười khanh khách.<br> <br><br>“Bố ạ!”, đột nhiên có một giọng nói vừa lạ vừa quen vang lên.<br><br>Ông lão ngẩng đầu thì nhìn thấy gia đình Trương Lệ, nụ cười trên mặt ông ta tắt ngúm, ông ta đảo mắt nhìn quanh rồi lạnh giọng hỏi: “Ai mời họ đến thế?” <br>Ngô Bình hơi cau mày, nhà này lạ thật, là họ mời gia đình anh tới, nhưng giờ ai cũng có thái độ ghét bỏ là sao? <br>Ngô Chấn Đạt vội nói: “Bố, là con bảo Tiểu Phong mời chị dâu đến đấy.<br><br>Dẫu sao cũng là người một nhà, hơn nữa anh cả đã mất hai năm rồi, một mình chị dâu nuôi nấng hai đứa con cũng vất vả nên con mới muốn nhà chị ấy đến đây”.<br><br>Ngô Liên Thắng cười lạnh nói: “Bố nuôi bốn đứa con đây, cũng bị chúng mày bòn hết của, thế sung sướng lắm à?” <br>Ngô Chấn Đạt ho khan nói: “Bố, con mời chị dâu đến cũng là có lý do.<br><br>Anh cả đã mất, nhưng anh ấy cũng để lại kha khá tài sản.<br><br>Theo lý mà nói thì số tài sản ấy phải thuộc về nhà họ Ngô chúng ta”.<br><br><br>Nghe thấy thế, Ngô Bình lập tức lạnh mặt.<br><br>Trước đó, anh còn tò mò không biết chú ba mời mẹ anh đến tiệc mừng thọ để làm gì, hoá ra là định tranh giành tài sản.<br><br>Ngô Liên Thắng gật đầu rồi như có điều suy nghĩ nói: “Đúng vậy, Chấn Đông là con trai của bố, tài sản của nó, bố cũng phải có phần”.<br><br>Sau đó, ông ta nhìn chăm chú vào Trương Lệ: “Trương Lệ, lúc Chấn Đông chết đã để lại bao nhiêu tiền và bất động sản hả?” <br>Trương Lệ đang cúi thấp đầu, long bà nguội lạnh, không biết phải trả lời thế nào.<br><br>Ngô Bình lạnh giọng nói: “Ông nói đúng, nhưng tiếc là bố cháu không để lại tiền bạc gì, có căn nhà cũ thì cũng là ông bà ngoại cháu cho.<br><br>Nhưng vì cháu ngồi tù nên trong nhà còn đang nợ đìa ra kìa”.<br><br>Ngô Chấn Đạt cau mày nói: “Ngô Bình, nhưng chú nghe nói cháu đang phá nhà rồi chuẩn bị xây biệt thự cơ mà?” <br>Ngô Bình rất bất ngờ, hai nhà ở cách xa nhau như vậy, tại sao ông ta lại biết chuyện anh xây biệt thự? Nhưng anh vẫn bình tĩnh nói: “Đó là tiền ông ngoại cháu cho, để cháu xây nhà rồi ra ở riêng”.<br><br>“Ông ngoại cháu đã cho bao nhiêu?”, Ngô Chấn Đạt không nhịn được hỏi.<br><br>“Cũng không nhiều, mấy triệu thôi ạ”, Ngô Bình tuỳ ý đáp, đương nhiên anh sẽ không nói thật với những người này.<br><br>Ngô Liên Thắng bĩu môi, không tin nói: “Ông ta chỉ là công nhân về hưu thì lấy đâu ra mấy triệu mà cho?” <br><br>"]