[" ","Chương 460","Nói xong anh liền bắt tay vào chế thuốc. Cách chế loại thuốc này khá phức tạp, bỏ thuốc nào vào trước, xử lý thuốc thế nào, nấu bao lâu, tất cả đều phải vô cùng tỉ mỉ.","Nấu suốt ba tiếng đồng hồ, một bát canh có màu sắc tựa như ngọc tím ra lò, Ngô Bình bảo Triệu Vương Tôn hãy uống hết nhân lúc còn nóng.","Sau đó anh liền ngồi cạnh để nghỉ ngơi dưỡng sức, chuẩn bị bước châm cứu kế tiếp. Dùng Đại nghịch thần châm mất rất nhiều sức lực, anh phải giữ trạng thái tốt nhất.","Nửa tiếng sau, canh sâm cóc tam bổ đã phát huy tác dụng, hơn ba tiếng đồng hồ sau thì canh phát huy tác dụng đến đỉnh điểm. Triệu Vương Tôn cảm giác được vết thương trong cơ thể mình và vết thương của thần hồn đều được chữa trị, nguyên khí dồi dào.","Thậm chí ông ấy còn cảm thấy trạng thái bây giờ của mình còn mạnh hơn cả trước khi bị cầm tù ở Đông Doanh. Nhưng sự mạnh mẽ này chỉ là tạm thời, cùng lắm chỉ duy trì được một tiếng.","Ngô Bình đột nhiên mở mắt ra nói: “Tiền bối, xin hãy chuẩn bị kỹ!”","Triệu Vương Tôn đã cởi toàn bộ quần áo, ông ấy ngồi xếp bằng để Ngô Bình châm kim.","Ngô Bình điều động chân khí màu vàng kim, bắt đầu châm cứu cho Triệu Vương Tôn. Chân khí màu vàng kim đi theo cây kim vàng vào sâu trong kinh mạch, anh có thể cảm nhận trong cơ thể Triệu Vương Tôn có một luồng tiên lực hùng hậu còn mạnh mẽ hơn cả chân khí vàng kim của anh!","Triệu Vương Tôn không hề phản kháng mà để cho chân khí đi vào cơ thể. Chân khí vàng kim đi khắp 108 huyệt đạo trong cơ thể ông ấy.","Việc châm kim phải liền mạch lưu loát, quá trình chỉ vỏn vẹn chưa đầy một phút. Ngô Bình ra tay nhanh như chớp, chân khí tiêu hao rất nhiều.","Khi hạ cây kim cuối cùng xuống, anh gần như mất hết sức lực, ngồi bệt xuống.","Lúc này Triệu Vương Tôn thấy toàn thân mình nóng bừng, tà độc mạnh mẽ khắp nơi trong cơ thể giờ đây ông ấy lại có thể dễ dàng sử dụng!","Hoặc có thể nói thể chất của ông ấy đã có sự thay đổi, tiềm năng của cơ thể được khơi dậy, từ đó có được năng lực khống chế và tận dụng tà độc. Lúc này tà độc và tiên lực hòa vào làm một, mãnh liệt đột phá cửa ải tiếp theo, cảnh giới Thuần Dương!","Canh sâm cóc tam bổ có hiệu quả đáng kinh ngạc, lại thêm cả Đại nghịch thần châm nên cửa ải kiên cố đó giờ đây lại bị dao động.","“Ầm!”","Lần đầu tiên xung kích, cửa ải xuất hiện một lỗ hổng nhỏ.","“Rắc rắc!”","Lần thứ hai xung kích, cửa ải mở rộng, ánh sáng trong đầu Triệu Vương Tôn chấn động, ông ấy lập tức điều động tâm pháp để ngưng thụ Thuần Dương thần phù.","Ngưng tụ thần phù cần một lượng lớn tiên lực, với tu vi vốn có của ông ấy thì không thể nào làm được chuyện này. Nhưng tà độc và tiên lực hòa vào nhau, năng lượng lại trở nên dồi dào.","Thuần Dương thần phù cực thuần cực dương, có có hiệu quả tinh lọc cực mạnh, một khi tà độc đi vào thì sẽ bị chuyển hóa thành tiên lực thuần dương.","Cả quả trình ấy Triệu Vương Tôn cảm giác như chỉ có mấy giây đã hoàn thành, nhưng trên thực tế thì Ngô Bình và Triệu Vương Tôn đã đứng đợi bên ngoài suốt năm tiếng!"]