[" ","Chương 258","Ngô Bình: “Có!”","Hai người đi tới các kệ hàng thì thấy có rất nhiều quần áo đẹp với đủ mẫu mã, Ngô Bình không rảnh chuyện này lắm nên để Lâm Băng Tiên tự chọn.","Đúng lúc này, một cô gái khoác tay một người đàn ông đầu trọc đi vào. Người đàn ông chừng hơn 30 tuổi, anh ta mặc áo cộc tay hoa nhí, đi dép lê, còn cô gái thì chạc tuổi Lâm Băng Tiên, trang điểm tinh tế, vóc dáng khá nuột, nhưng không đẹp bằng Lâm Băng Tiên.","Cô gái vừa vào cửa hàng đã nhìn thấy Lâm Băng Tiên rồi ngẩn ra, sau đó lại liếc nhìn Ngô Bình.","Ngô Bình không quá để tâm đến quần áo nên chỉ mặc đồ của các hãng bình dân, vì vậy không có cảm giác cao quý.","Cô gái nhếch mép với vẻ trào phúng rồi nói: “Hoa khôi của nhạc viên ta đây mà, Lâm Băng Tiên, cô cũng đến đây mua đồ à?”","Nhìn thấy cô gái đó, Lâm Băng Tiên hơi biến sắc mặt, cô cúi đầu nói: “Tôi chỉ xem linh tinh thôi”.","“Xem linh tinh?”, cô gái gật đầu: “Cũng đúng, nghèo như cô thì mua sao nổi, cố mà xem đi”.","Ngô Bình cau mày, cảm thấy cô gái này rất mất lịch sự.","Anh lạnh giọng nói: “Cô ăn nói cho cẩn thận”.","Tên đầu trọc đi cùng cô gái đó trợn mắt lên: “Thằng kia, mày đang nói chuyện với ai thể hả? Doạ em yêu của tao sợ là tao xử mày đó”.","Cô gái thì chua ngoa, người đàn ông cũng chẳng ra gì, đúng là hợp nhau. Ngô Bình lạnh mặt nói: “Thế à? Vừa mở miệng đã đòi xử với lý, anh tưởng mình là ai hả?”","“Tao sợ nói ra mày lại sợ chết khiếp đấy”, người đàn ông cười lạnh nói: “Đại cao Thuỷ Ngưu của tao là đàn em của ông Trác, mày có biết ông Trác không? Ông vua của thế giới ngầm ở Vân Kinh đấy”.","Ngô Bình mặc kệ anh ta rồi chỉ vào một bộ váy dạ hồi mà anh thấy khá ưng: “Lấy cho tôi bộ này”.","Cô nhân viên cười cười nói: “Anh tinh mắt quá, đây là bộ váy dạ hội cổ điển được làm lại, tên là Hoa Hồng, cả cửa hành chỉ có đúng một bộ duy nhất”.","Bộ váy màu hồng này để hở một bên vai, trông nhã nhặn mà vẫn phóng khoáng, hơn nữa rất hợp với dánh người của Lâm Băng Tiên.","Cô gái kia cười lạnh nói: “Hai người toàn mặc đồ rẻ tiền mà cũng đòi mua một chiếc váy dạ hội những mấy chục nghìn à? Đừng làm mình mất mặt nữa, mau tránh ra”.","Cô ta bước tới kệ treo đồ rồi nhìn chiếc váy đó, sau đó kéo tay người đàn ông, nũng nịu: “Anh Bằng, em thích chiếc này, anh mua cho em nhé?”","Người đàn ông được gọi là anh Bằng cười lớn rồi liếc nhìn giá tiền, 10 triệu!","Anh ta ho khan một tiếng rồi nói: “Cưng à, chiếc váy này không hợp với em đâu, em chọn cái khác đi”.","Cô ta lập tức chu mỏ lên: “Không, em thích chiếc này cơ, thích lắm ấy”.","Ngô Bình mặc kệ họ rồi nói với nhân viên: “Gói lại cho tôi”.","Anh Bằng thấy bị mất mặt nên nổi đoá: “Thằng kia, mày ngứa đòn hả?”","“Biến, đừng lởn vởn trước mặt tôi”, Ngô Bình hờ hững nói, anh đã mất kiên nhẫn.","Anh Bằng nổi điên rồi quát: “Mẹ kiếp, mày chán sống rồi hả!”","Anh ta xông lên rồi giơ tay định đánh Ngô Bình. Nhưng Ngô Bình chỉ vung tay lên một cái, anh Bằng đứng cách đó hơn một mét đã kêu lên đau đớn rồi ngã nhào.","Anh ta tái mặt rồi run rẩy, sau đó hoảng sợ nhìn Ngô Bình, đây là thủ đoạn gì vậy? Ma pháp ư?","Ngô Bình lạnh giọng nói: “Biết điều chút đi!”","Anh Bằng nghiến răng rồi căm hận nói: “Mày cứ chờ đấy, tao sẽ gọi đại ca đến, anh ấy là cao thủ, mày chết chắc rồi!”","Ngô Bình nói: “Cứ việc!”"]