[" ","Chương 155","Đường Tử Di kinh ngạc vô cùng. Lợi nhuận của thế giới ngầm Nam Thành chắc chắn không dưới một tỷ! Một nửa số đó chính là năm trăm triệu tệ!","Trác Khang nói: “Chỉ e cậu Ngô chẳng để mắt đến chút tiền này, không chịu giúp tôi”.","Ngô Bình im lặng một lúc rồi nói: “Ông đi chuẩn bị một cái cần câu cá đi, phải là loại tốt nhất”.","Mắt Trác Khang phát sáng: “Được! Tôi sẽ chuẩn bị ngay!”","Xe quay về khu biệt thự Tử Ngọc, cần câu mà Ngô Bình cần đã được để trong sân. Cần câu này được chế tạo từ sợi các-bon siêu cấp và hợp kim titanium, dài 28.5 mét, vô cùng dẻo dai.","Ngô Bình cầm lấy cần câu, anh nhẹ nhàng rung lên thì một tiếng bốp vang lên, cần câu đã làm không khí nổ tung, tạo thành một vụ nổ âm thanh.","Trác Khang vô cùng khâm phục: “Thực lực của cậu Ngô đúng là vượt xa tôi!”","Ngô Bình nói: “Cần câu này khá tốt, chúng đi tới ao cá thử xem”.","Trong khu biệt thự Tử Ngọc có một ao cá rất lớn, trong đó nuôi mấy nghìn con cá, vô cùng đa dạng.","Ngô Bình đứng trước ao cá. Phương pháp câu cá của anh rất đặc biệt, cần câu vừa chạm vào mặt nước đã hiện ra từng đợt sóng. Cá trong ao cũng sợ hãi, tháo chạy khắp nơi.","Ngay lúc này, Ngô Bình khẽ rung sợi dây, trên mặt nước liền có một con rồng nước xuất hiện. Nó lượn quanh rồi vọt lên khung trung, người to như cái xô nước, trong cột nước có mấy chục con cá lớn nhỏ đang cố gắng giãy giụa.","Ngay lúc này, Ngô Bình giật sợi dây, một con cá nặng hơn hai cân liền được câu lên, rơi thẳng dưới chân anh.","Đường Tử Di lập tức khen hay, Trác Khang cũng vô cùng thích thú: “Giỏi quá! Không ngờ cậu Bình lại có kỹ thuật tuyệt vời như vậy!’","Ngô Bình vừa tung ra một chiêu võ trong Thiên Địa Huyền Hoàng quyết tên là Quỷ Thần Kình. Chiêu này chú trọng sức mạnh, khi luyện đến đỉnh điểm thì sức mạnh phát ra đến cả quỷ thần cũng không thể lường được.","Trước kia vì nâng cao trình độ châm cứu mà anh đã luyện Quỷ Thần Kình. Tuy vẫn chưa đạt đến trình độ đỉnh cao nhưng dùng nó để câu cá thì không thành vấn đề.","Ngô Bình vẫn chưa hài lòng, anh liền dùng ao cá để tiếp tục luyện Quỷ Thần Kình, luyện suốt ba tiếng đồng hồ. Anh tiến bộ rất rõ ràng, bây giờ anh chỉ cần khẽ giật sợi dây là đã có thể đánh ngất con cá nặng bảy tám cân, sau đó vớt lên bờ.","Vào giờ nghỉ buổi trưa, Trác Khang chuẩn bị cơm nước. Ngô Bình vừa ăn vừa suy nghĩ, anh nói với Trác Khang: “Buổi chiều ông bắt mấy con lươn lớn tới đây, tôi cần phải luyện tập”.","Con cá chình hoa đó có hình dáng giống lươn, còn được gọi là vua lươn. Ngô Bình dùng lươn để luyện tập đúng là vô cùng thích hợp.","Trác Khang có thế lực rất lớn, tìm mấy con lươn lớn không hề khó. Thế là họ còn chưa ăn cơm trưa xong mà đã có mấy trăm con lươn dài hơn một mét được thả vào ao cá để cho Ngô Bình luyện tập.","Buổi chiều, cây cần câu được Ngô Bình sử dụng tới trình độ xuất thần, thậm chí anh còn sử dụng chiêu Ngũ Long Thánh Quyền.","Sau khi luyện hơn một tiếng đồng hồ, dưới chân anh đã có mấy chục con lươn lớn bị đánh ngất.","Luyện được hai tiếng rưỡi thì Ngô Bình bất ngờ phát hiện ra, Quỷ Thần Kình của anh đã tiến bộ rất nhiều! Cần câu rất dài, rất khó sử dụng đã khiến Quỷ Thần Kình của anh đạt đến giai đoạn tiểu thành!"]