[" ","Chương 522","Ngô Bình: “Là một loài dị thú, mặt như xương khô, thân hình giống loài khỉ. Trong sách cổ có viết huyết li cũng là một nhanh trong quá trình tiến hoá của loài người”.","Tống Tiểu Lương: “Đội trưởng, huyết li mạnh lắm ạ?”","Ngô Bình: “Ừm, dù võ giả cảnh giới Võ Thần có ra tay thì cũng bị nó hạ gục dễ dàng”.","Bốn người kia hít vào một hơi lạnh rồi vội báo cáo lên cấp trên, điện thoại vừa kết nối, Chu Vũ đã đưa ngay cho Ngô Bình.","Ngô Bình thông báo tình hình cho Lý Kim Tượng hay, ông ta lập tức gọi cho lãnh đạo cấp cao của Võ Thần Ti. Mười phút sau, Thiên Kinh đã hạ lệnh phong toả núi Tiên Hạc, không một ai được phép ra vào.","Sau đó, tất cả mọi người đều rời khỏi núi Tiên Hạc, nhóm Ngô Bình cũng không ngoại lệ.","Tống Tiểu Lương: “Đội trưởng, chúng ta không tham gia nữa ạ?”","Ngô Bình: “Không tham gia là đúng, huyết li nguy hiểm lắm, chúng ta đi chỉ thêm vương tay chân họ thôi. Nhưng tôi cũng tò mò không biết cấp trên định đối phó với nó thế nào”.","Quan Bộ Vân: “Có khi nào họ sẽ mời các siêu cao thủ ở ẩn xuất hiện không? Dẫu sao loại dị thú như huyết li cũng có sức hấp dẫn với những người ấy mà”.","Ngô Bình: “Thôi chúng ta đừng để tâm nữa, tôi xuống xe ở phía trước nhé, mọi người về nghe lệnh đi”.","Quan Bộ Vân: “Phó đường chủ, đường chủ bảo chúng tôi sau này sẽ đi theo anh”.","Ngô Bình ngẩn ra: “Đi theo tôi ư?”","Chu Vũ gật đầu: “Vâng, sau này bốn chúng tôi sẽ nghe lệnh của anh”.","Ngô Bình vừa định từ chối thì Chu Vũ đã nói: “Đội trưởng, nhóm chúng tôi tên là Sấm Sét, vì có tên nên chúng tôi được phép hoạt động riêng”.","Ngô Bình chợt nhớ đến lời của Dương Mộ Bạch, hình như hoạt động riêng rất dễ kiếm tiền thì phải: “Nhận hoạt động riêng thế nào vậy?”","Chu Vũ nói: “Nếu đội chúng tôi có thể phá được vài vụ án thì những người có quyền có tiền sẽ chú ý tới. Nếu họ hoặc bạn bè của họ gặp chuyện rắc rối thì đương nhiên sẽ nghĩ tới chúng tôi”.","Ngô Bình chớp mắt hỏi: “Mọi người đã nhận nhiệm vụ riêng chưa?”","Chu Vũ: “Lần trước chúng tôi từng đi theo một đội trưởng và nhận vài nhiệm vụ rồi. Nhưng tôi chỉ làm mấy việc lặt vặt thôi, không kiếm được nhiều tiền mấy”.","“Đội trưởng cũ của mọi người mỗi khi nhận nhiệm vụ sẽ kiếm được bao nhiêu?”","Chu Vũ: “Cái này không cố định, lúc nhiều lúc ít. Nhiều thì vài trăm triệu, ít thì chỉ vài triệu. Hơn nữa thường thì việc đến tay bọn tôi đều rất nguy hiểm, muốn kiếm được ít tiền cũng chẳng dễ dàng gì”.","Ngô Bình: “Muốn kiếm tiền thì đương nhiên phải mạo hiểm rồi. À, các khách hàng ấy thường thuê mọi người làm gì?”","“Vệ sĩ, thám hiểm và các việc kỳ lạ, thi thoảng thì giúp các ông chủ lớn giải quyết các vấn đề rắc tối, nói chung việc gì cũng có”, Chu Vũ nói: “Các sếp lớn ấy quen biết rộng lắm, chủ cần làm xong một đơn hàng thì về sau khỏi phải nghĩ luôn, danh tiếng cũng sẽ nổi như cồn”.","Chu Tiểu Lương nói: “Đội trưởng, trong nước có nhiều đội nổi tiếng lắm, làm ăn với cả nước ngoài luôn. Ví dụ như đội Thiên Thần, Vu Đế, Siêu Thần”.","Ngô Bình: “Ba đội này làm ăn với cả nước ngoài cơ à? Làm với nước khác kiếm tiền ngon hơn hả?”","Chu Tiểu Lương: “Vâng, nghe nói năm ngoái đội Thiên Thần đã kiếm được hơn chục tỷ”.","Ngô Bình trợn tròn mắt: “Hơn chục tỷ ư? Thế chẳng giàu to à?”"]