[" ","Chương 465","Quá trình trị liệu rất thuận lợi, anh dùng kim vàng châm huy3t, lại thêm cả năng lực chữa lành của chân khí vàng kim, chỉ mất nửa tiếng là ông cụ đã có thể tự đứng dậy.","Hàn Bạch vừa kinh ngạc vừa vui mừng, nói cảm ơn liên tiếp, ngay cả người phụ nữ trung niên cũng vô cùng kinh nhạc, chị ta không ngờ y thuật của Ngô Bình lại thần kỳ đến vậy.","Sau khi chữa bệnh xong Ngô Bình liền đứng dậy ra về, lúc đi đối phương còn đưa cho anh cách liên lạc.","Lúc này trời vừa sẩm tối, anh định gọi cho Lâm Băng Tiên thì Trần Lăng Sương lại gọi tới, hỏi anh đã đến Thiên Kinh chưa. Sau khi biết anh đang ở Thiên Kinh cô ấy liền mời anh đi ăn.","Ngô Bình liền bảo Quảng Hải lái xe đưa anh đến chỗ Trần Lăng Sương, Mai viên.","Mai viên là một khu biệt thự xa hoa của Thiên Kinh, nơi những người giàu và ngôi sao màn bạc sinh sống. Cả khu được thiết kế theo kiểu rừng cây, giá mỗi mét vuông hơn hai trăm nghìn tệ, tỷ lệ giữa diện tích kiến trúc và diện tích đất dùng thấp, có hệ thống quản lý hàng đầu.","Mua được một căn biệt thự ở Mai viên là biểu tượng cho thân phận, vì nếu có ít hơn một trăm triệu tệ thì không thể nào mua được nhà ở đây.","Khi tới cổng Mai viên, Quảng Hải trực tiếp lái xe đi vào.","Ngô Bình cười hỏi: “Anh có nhà ở đây sao?”","Quảng Hải nói: “Cháu nội của sư phụ làm trong giới giải trí, thế nên có mấy căn nhà ở đây, dùng để mua vui với người đẹp ấy mà. Đệ tử thường đến đây nên cũng đăng nhập thân phận vào hệ thống”.","Ngô Bình chợt thấy hứng thú: “Cháu trai của sư huynh làm trong giới giải trí sao?”","Quảng Hải gật đầu: “Anh ta tên Diệp Huyền, sư phụ vô cùng yêu thương anh ta, năm nay mới 27 tuổi nhưng đã là nhà sản xuất của nhiều phim lớn trong nước. Anh ta có rất nhiều scandal với các ngôi sao nữ xinh đẹp”.","Ngô Bình nói: “Anh ta không tu hành sao?”","“Đã đến cảnh giới Khí, sư phụ nói tâm tư của anh ta không thích hợp cho tu hành nên e là không thể bước vào cảnh giới Thần”. Nói đến đây, Quảng Hải thấy vô cùng đáng tiếc.","Ngô Bình nói: “Ai cũng có chí hướng riêng, ở trong giới giải trí cũng tốt mà”.","Quảng Hải nói: “Sư phụ thì không nghĩ như vậy, vì thế nên người cũng tỏ thái độ nhiều lần. Phải rồi, Diệp Huyền là một trong tám cậu ấm nổi tiếng của Thiên Kinh, tính cách rất tệ, có lúc thậm chí còn chẳng coi sư thúc là đệ tử ra gì”.","Có thể nhận ra sự phê bình của Quảng Hải dành cho người hậu bối cùng tuổi này.","Ngô Bình mỉm cười, không bàn luận gì. Anh cảm thấy thanh niên trẻ có lựa chọn của riêng mình cũng chẳng có gì xấu.","Xe đi đến một căn biệt thự bên hồ, Quảng Hải nói: “Sư thúc, đệ tử đi gặp Diệp Huyền, cần xe thì người cứ gọi đệ tử”.","“Anh đi đi”, Ngô Bình nói, sau đó ấn chuông cửa.","Chuông cửa vang lên, anh có thể nhìn thấy Trần Lăng Sương qua song cửa. Cô ấy đã khỏe lên nhiều, đang nhanh chóng bước tới.","“Ngô Bình!”, cô ấy cười rạng rỡ, nhanh chóng ra mở cửa, người làm phía sau còn không theo kịp cô ấy.","“Sức khỏe khá tốt nhỉ”, Ngô Bình nói: “Từ ngày mai là cô có thể nhận phim rồi”.","Trần Lăng Sương mỉm cười: “Tôi đang bàn hợp đồng với công ty truyền thông Sơn Hải, ngày mai sẽ tổ chức lễ công bố chúng tôi chính thức ký hợp đồng”."]