[" ","Chương 35","Thầy giáo dạy toán gật đầu đáp: “Vậy được rồi, việc này tôi sẽ cố gắng giúp đỡ”.","Bên cạnh thầy giáo dạy toán chính là nữ sinh tên Vương Tường kia, còn cả phụ huynh của nữ sinh đó. Phụ huynh này là một người phụ nữ trung niên ăn mặc có vẻ rất sang trọng.","“Thưa thầy, em cũng muốn tham gia”, Vương Tường có vẻ đã nghe thấy cuộc đối thoại của hai người nên lập tức nói.","Thầy giáo dạy toán nhìn Vương Tường đáp: “Vương Tường, thực ra thành tích môn toán của em cũng rất khá, nhưng điểm thi lần trước chỉ có 121, cho nên…”","“Thầy ơi, lần đó em chưa phát huy tối đa được năng lực, lần sau chắc chắn em sẽ đứng đầu toàn trường, thầy hãy tin em”, Vương Tường vô cùng tự tin nói.","Thầy dạy toán chỉ đành gật đầu đáp: “Vậy được rồi, thầy sẽ nói với thầy hiệu trưởng”.","Lúc này ở cửa phòng họp có tiếng động lớn, một đám phụ huynh cùng một nam sinh lao vào trong. Trong đó có một người tầm tuổi trung niên đưa mắt dáo dác nhìn khắp căn phòng rồi gầm lên: “Ai là Ngô Mi? Cút ra đây cho tao!”","Ngô Mi vốn cầm tinh con thỏ đế, bị doạ cho sợ đến nỗi mặt trắng bệch, nép sau lưng Ngô Bình.","Vương Tường mắt sáng lên, lập tức chỉ về phía Ngô Mi, nói: “Đó chính là Ngô Mi, các người tìm Ngô Mi làm gì?”","Người đàn ông trung niên kia lập tức lao tới chửi mắng: “Mẹ kiếp! Dám ve vãn con trai tao, khiến kết quả học tập của nó xuống dốc không phanh, thứ vô liêm sỉ! Ai là phụ huynh của mày? Gọi ra đây cho tao!”","Ngô Bình tức đến quặn ruột, anh liếc nhìn nam sinh vừa đen vừa béo vừa lùn đứng sau người đàn ông trung niên kia, lạnh lùng đáp: “Nói chuyện cẩn thận chút! Con trai ông xấu thế này, lại còn ngu dốt, vậy mà lọt được vào mắt xanh của em gái tôi sao?”","Anh nói dứt lời, những người đang đứng xung quanh cười rộ lên.","Người đàn ông trung niên kia nổi trận lôi đình gầm lên: “Nói láo! Con trai tôi mà xấu à? Cấp trên của cậu là ai?”","Ngô Bình: “Thế cấp trên của anh là ai?”","Người đàn ông trung niên cười lạnh: “Tôi không phải người cậu có thể động tới đâu”.","Ngô Bình đáp: “Ái chà, khẩu khí lớn quá nhỉ!”","“Thì đã sao? Là do con bé Ngô Mi kia vô liêm sỉ, dám dụ dỗ con trai tôi. Trước kia thành tích của con trai tôi tốt biết bao, vậy mà hiện giờ lại đứng số một từ dưới lên!”, lại một người đàn bà trung niên nhảy ra, lớn tiếng quát.","Hai người này thi nhau lăng mạ Ngô Mi, Ngô Bình không thể nhịn được nữa, lạnh lùng cảnh cáo: “Chú ý từ ngữ của các người!”","Người đàn ông trung niên cười lạnh, chỉ vào Ngô Mi đáp: “Chủ nhiệm đâu? Loại học sinh thế này phải lập tức đuổi học cho tôi!”","Ngô Bình tức điên, tay phải đã nắm thành nắm đấm, chuẩn bị cho tên thối tha này một bài học nhớ đời.","Đúng lúc đó, một cô gái chân dài xinh đẹp bước vào. Chẳng ai khác mà chính là Chu Thanh Nghiên mà Ngô Bình mới trị bệnh cho không lâu trước đó. Đằng sau lưng cô còn có một nữ sinh, hai người họ vừa đi vừa cười nói.","Chu Thanh Nghiên lập tức nhận ra Ngô Bình, mắt sáng lên gọi: “Anh Ngô!” sau đó nhanh chân chạy tới, vô cùng vui vẻ."]