["<br>Ngô Bình đi tới cạnh Nghiêm Lập Chân rồi nhấc chân đạp vào mặt anh ta, anh hơi dùng sức một chút là Nghiêm Lập Chân kêu oai oái.<br><br>“Theo logic của anh thì anh chỉ quan tâm đến kết quả thôi đúng không, vậy giờ tôi có thể đánh chết anh được rồi”, Ngô Bình lạnh giọng nói.<br><br>Nghiêm Lập Chân sợ mất mật, anh ta đi theo Dương Thiên Thiền học võ từ nhỏ, vì có tư chất hơn người nên luôn rất thuận lợi, ai trong giang hồ cũng phải khen ngợi nên anh ta rất đắc ý.<br><br>Hôm nay bị Ngô Bình đánh bại, khiến anh ta thấy rất suy sụp, nhất thời không thể chấp nhận nổi.<br><br>Giờ bị Ngô Bình đạp vào mặt thế này, anh ta càng thấy nhục nhã hơn nên đã phát điên.<br>Advertisement <br>Nhưng dù Nghiêm Lập Chân có tức giận hay không cam tâm đến mấy thì cũng không thay đổi được gì cả, sự thật là anh ta đã thua Ngô Bình.<br><br>“Anh không nói gì là muốn tôi giết anh đúng không?”, Ngô Bình lạnh giọng hỏi.<br><br>Nghiêm Lập Chân nghiêm giọng nói: “Ngô Bình, tao sẽ giết mày, giết cả nhà mày”.<br><br>Rắc! <br>Ngô Bình nhấc chân lên rồi giẫm xuống đầu gối phải của Nghiêm Lập Chân rồi bừng sát ý nói: “Giết cả nhà tôi ư?” <br>Rắc! <br> <br>Anh lại đạp tiếp vào gối trái của Nghiêm Lập Chân.<br><br>Mắt Nghiêm Lập Chân đờ ra rồi nhắm tịt.<br><br>Ngô Bình ngoái lại nhìn hai cao thủ Hình Y đang bị thương khác rồi hỏi: “Hai người có quan hệ thế nào với Nghiêm Lập Chân?” <br>Hai người đó hoảng sợ vì tưởng Ngô Bình định phế mình nên vội đáp: “Chúng tôi đều là đệ tử của Hình Ý Môn”.<br><br>Ngô Bình cười lạnh rồi lại nhìn sang Lý Ngư Long.<br><br>Lúc này, trán ông ta đã mướt mồ hôi, Ngô Bình mạnh hơn ông ta tưởng rất nhiều, nhóm cao thủ như Nghiêm Lập Chân cũng bại dưới tay anh thì sao ông ta đọ lại được đây.<br><br>Lý Ngư Long cố mỉm cười nói: “Cậu Ngô”.<br><br>Ngô Bình thờ ơ nói: “Nghiêm Lập Chân chạy đến chỗ ông, nghe vẻ trùng hợp quá nhỉ? Ông định thế nào? Tiếp tay cho anh ta để trừ khử tôi à?” <br>“Không không”, Lý Ngư Long hoảng sợ rồi liên tục xua tay: “Tôi chỉ quen Đới Tương Đình thôi, ông ta cần một chỗ ở tạm nên tôi mới bảo họ đến câu lạc bộ Phi Long”.<br><br>“Thật không?”, Ngô Bình tiến đến gần làm Lý Ngư Long sợ hãi lùi lại.<br><br>Ngô Bình cau mày: “Ông lại đây”.<br><br><br>Nhưng Lý Ngư Long lại lùi thêm một bước rồi nói: “Cậu Ngô, chuyện hôm nay là tôi sai, xin cậu giơ cao đánh khẽ, tôi…” <br>“Nếu tôi muốn giết ông thì ông nghĩ mình có trốn được không?”, Ngô Bình lạnh giọng nói: “Dù cho ông cũng là cao thủ cảnh giới Khí đi nữa”.<br><br>Lý Ngư Long chợt dừng bước, sau đó ông ta chợt ưỡn ngực nói: “Cậu Ngô thật tinh mắt, vậy mà cũng nhìn ra được tu vi của tôi”.<br><br>Ngô Bình hừ nói: “Ông thích che giấu tu vi lắm đúng không? Không cần phiền phức vậy đâu, để tôi giúp”.<br><br>Vù! <br>Ngô Bình thi triển Kim Cương Long Trảo Thủ rồi tùm lấy vai của Lý Ngư Long, ông ta hét lên rồi nhanh chóng lùi lại, nhưng vẫn không thoát được khỏi cánh tay dài của Ngô Bình.<br><br>Một cơn đau thấu xương truyền tới, vai ông ta đã bị bóp nát, Lý Ngư Long gào thét rồi ngã xuống đất.<br><br>Ngô Bình liên tục bắn chỉ phong ra vào đan điền và các huyệt đạo khác của Lý Ngư Long.<br><br>Lý Ngư Long thấy người mình mềm nhũn, một luồng khí nóng từ lòng bàn chân lan đến tim, ông ta tái mặt hét lên: “Cậu dám phế tu vi của tôi, a…” <br>Lý Ngư Long nhảy bổ về phía Ngô Bình như đã phát điên, nhưng ông ta vừa nhảy lên thì đã thấy hai chân mình mềm nhũn rồi ngã bụp xuống đất.<br><br>Ngô Bình lạnh lùng nói: “Cảm giác thế nào?” <br>Lý Ngư Long thều thào hỏi: “Tại sao cậu lại phế tu vi của tôi?” <br>“Hôm nay, ông định mượn tay Nghiêm Lập Chân để xử lý tôi rồi lấy đó để đả kích Trác Khang đúng không?” <br>Lý Ngư Long căm hận nhìn anh nói: “Thế thì sao? Hôm đó, nếu không tại cậu thì Nam Thành đã là của tôi rồi”.<br><br><br><br>"]