[" ","Chương 75","Bốn chiếc xe khác cũng không khá hơn là bao, hàng loạt tiếng động lớn vang lên, cả một hàng ô tô dài đều bị đâm liên hoàn.","Không biết sau khi tàn phá bao nhiêu chiếc xe thì xe container mới chịu dừng lại, đầu xe cũng móp hết rồi.","Hiện trường vô cùng hỗn loạn, có người mắng chửi, có kẻ cầu xin, có xe còn bốc cháy, vô cùng khẩn cấp.","Cô gái kia sợ hết hồn hết vía, đồng thời cũng hiểu ra ban nãy Ngô Bình đã cứu mình. Cô ấy còn chưa kịp nói tiếng cảm ơn thì Ngô Bình đã lấy bình chữa cháy ra rồi chạy đến chỗ chiếc xe đang bốc cháy.","Chiếc xe bốn chỗ ấy gần như biến dạng, có một cô gái trẻ ngồi bên trong, ngoài ra còn có một bé trai khoảng bảy tuổi, hai mẹ con đều đang khóc vì thấy xe bốc cháy.","Ngô Bình mở bình cứu hoả ra phun để dập tắt lửa, sau đó mở cửa xe, anh bùng nổ chân khí, uỳnh một tiếng, cửa xe biến dạng đã được anh giật ra.","Người phụ nữ không sao, còn bé trai bị gãy chân trái, hơn nữa còn bị dây sắt quấn vào người.","Người mẹ khóc lóc thảm thiết: “Xin hãy cứu con trai tôi, xin hãy cứu con trai tôi…","Ngô Bình an ủi cô ấy: “Đừng sợ, không sao đâu”.","Anh thò tay vào bên trong rồi gỡ dây sắt ra, sau đó chầm chậm bế cậu bé ra ngoài.","Có người tốt bụng chạy đến đón cậu bé, sau đó có nhiều người khác tới gọi cảnh sát và cứu thương.","Lúc này, bỗng có người hét lên: “Cẩn thận, xe điên lại khởi động rồi!”","Ngô Bình ngẩng lên nhìn thì thấy tài xế của chiếc xe container vẫn định khởi động xe tiếp. Anh bừng lửa giận rồi chạy như bay về phía đó, sau đó mở cửa xe ra, túm lấy một chân của tái xế rồi kéo ra ngoài.","Gã tài xế la hét điên cuồng, nhưng sau khi bị Ngô Bình tát cho hai cái thì đã ngất xỉu.","Ngô Bình mặc kệ gã rồi tiếp tục cứu người, may là không có nhiều người bị thương, hầu hết chỉ bị mắc kẹt trong xe cần được cứu ra ngoài thôi, nếu không mới nguy hiểm đến tính mạng.","Anh khởi động khả năng nhìn xuyên thấu để sàng lọc thương tích của từng người cho tiện việc cứu chữa. Có khoảng hơn chục người bị thương nặng, anh dùng kim châm cứu để cầm máu cho họ, ai bị gãy xương thì anh dùng tạm thứ gì đó cố định lại, ai bị xuất huyết trong thì anh dùng cách thắt mạch để cầm máu tạm thời.","Anh làm rất thuần thục, cứu người rất nhanh, khi hàng loạt các xe cứu thương đến thì anh đã sơ cứu hết cho tất cả những người bị thương rồi.","Ngô Bình cũng trở thành một tay phá xe cừ khôi, anh đã phá cửa của mười mấy chiếc xe, cũng vì dùng sức quá mức nên chân khí đã hao nhiều, đầu anh mướt mải mồ hôi.","Cô gái lái chiếc RS7 cũng tham gia vào việc cứu người, cô ấy vẫn luôn để ý đến Ngô Bình nên phát hiện anh cứu được cả những người bị thương nặng, hơn nữa còn có chuyên ngành y và giúp mọi người cầm máu, nối xương một cách nhanh chóng, hệt như làm ảo thuật.","Cô ấy đang thấy rất tò mò về anh.","Thấy có nhiều người tới hơn, Ngô Bình mới quay người lặng lẽ rời đi, đột nhiên anh bị một cô gái chặn lại, bấy giờ anh mới nhớ cô ấy là chủ của chiếc xe bị anh tông đít.","Cô gái này khoảng 22, 24 tuổi, trông rất xinh đẹp.","Anh vừa nhớ ra mình tông vào xe của người ta thì vội nói ngay: “Xin lỗi, tôi sẽ bồi thường xe cho cô”.","“Ai cần anh bồi thường chứ?”, cô gái mỉm cười nói: “Nếu không nhờ có anh thì tôi cũng gặp nguy hiểm như họ rồi. Tôi đến để cảm ơn anh thôi.","Ngô Bình nhếch miệng cười: “Không cần đâu!”"]