[" ","Chương 89","“Mẹ ơi, mẹ làm sao thế?”, Tống Hồng Bân kéo lấy mẹ mình rồi hỏi với vẻ hoảng sợ.","Ông ta bổ nhào về phía Ngô Bình: “Tao liều mạng với mày”.","Ngô Bình nhấc chân đá ông ta ngã xuống đất rồi lạnh lùng nói: “Ông là một người sắp chết nên tôi không thèm giết ông nữa. Con trai ông đã đâm chết bố tôi, con sai thì bố phải chịu trách nhiệm vậy”.","Dứt lời, anh nhanh chóng cắm mấy cái kim châm cứu lên đầu Tống Hồng Bân, ông ta lập tức méo miệng, toàn thân tê liệt, không thể nói được gì nữa, mà chỉ biết hoảng loạn nhìn Ngô Bình.","Ngô Bình mặc kệ ông ta rồi đi về phía người đàn ông ở cạnh hòn non bộ, anh đạp cho hắn ta một cú, người đàn ông lập tức tỉnh lại.","Hắn ta nhìn Sở Bắc rồi thờ ơ nói: “Là tại tôi sơ suất, muốn giết thì cứ việc”, đúng là nam tử hán.","Ngô Bình hỏi: “Anh được người nhà họ Tống thuê đến à?”","Hắn ta đáp: “Đúng, nhà họ Tống trả tôi một khoản tiền lớn, tôi cứ nghĩ là một vụ đơn giản thôi, ai dè phải trả giá bằng cả mạng sống”.","Ngô Bình nói: “Tôi tha cho anh, anh hãy về nói với người nhà họ Tống là đừng động đến tôi nữa, không thì tôi sẽ đến tận nhà hỏi thăm đấy”.","Dẫu sao, mẹ của Tống Hồng Bân cũng là phận dâu con, nếu họ biết điều thì sẽ không dây dưa với anh nữa. Đương nhiên, nếu họ không biết thân biết phận thì anh không ngại lên tỉnh một chuyến để càn quét cả nhà họ đâu.","Người đàn ông ngạc nhiên nhìn Ngô Bình rồi nói: “Cậu tha cho tôi thật sao?”","Ngô Bình lạnh giọng nói: “Nếu anh không muốn đi thì tôi giết anh cũng được”.","Người đàn ông vội nói: “Tôi không có ý đấy, cậu muốn tôi thông báo như vậy cho nhà họ Tống vì không muốn xung đột với nhà họ nữa. Nhưng tôi nói cho cậu biết, nhà họ sẽ không chịu để yên đâu”.","Ngô Bình cau mày: “Sao anh biết?”","Người đàn ông đáp: “Gốc rễ của nhà họ Tống ở tỉnh, nhưng dây mơ rễ má nhiêu lắm. Ví dụ như nhà họ Tống là một quân cờ của nhà họ Cung, giờ anh đã tiêu diệt quân cờ của họ thì nhà họ Cung kiểu gì cũng phản đòn”.","Ngô Bình thở dài, đúng là lo gì thì nó đến, anh hỏi: “Anh nghĩ nhà họ Cũng sẽ đối phó tôi ư?”","Người đàn ông: “Đây là chuyện bình thường trong giang hồ. Để đối phó với một cao thủ như cậu, chắc chắn nhà họ Cung sẽ cử một người mạnh hơn tới”.","Ngô Bình cười lạnh: “Tới thì tới thôi!”","Người đàn ông: “Tôi là Hoàng Tử Cường, để cảm ơn hôm nay cậu đã tha cho tôi, mai này có gì cần giúp thì cậu cứ nói nhé!”","Ngô Bình động lòng, người này rất biết ân oán phân minh, anh nói: “Cách tấn công của tôi rất đặc biệt nên chắc cổ tay kia của anh không dùng đến được nữa đâu. À, tôi còn đâm kim châm cứu vào người anh nữa, nhưng đừng rút ra, nếu làm thế thì anh sẽ bị liệt đấy”.","Hoàng Tử Cường cười khổ nói: “Sống được là tốt rồi. Về rồi, tôi sẽ sống ẩn dật, hi vọng có thể được thấy con trai mình lớn khôn nên người”.","“Anh có con trai à?”, Ngô Bình hỏi.","Hoàng Tử Cường: “Nó được bảy tuổi rồi, mấy năm nay, tôi cũng đã nghỉ tay gác kiếm. Nếu không tại nhà họ Tống trả phí cao quá thì tôi cũng không xuất đầu lộ diện đâu”.","Ngô Bình ngẫm nghĩ một lát rồi nói: “Anh gọi đàn em của anh dậy rồi đi theo tôi”, nói rồi, anh rút kim châm cứu ở mi tâm của người kia ra, sau đó vỗ cho hắn tỉnh lại."]