[" ","Chương 7","Đường Tử Di chớp đôi mắt đáng thương nhìn Ngô Bình: “Tôi biết anh là người tốt, vì anh cho tôi cảm giác an toàn”.","Ngô Bình nhíu mày, đúng là cô gái này phiền phức thật.","Sau đó, anh chợt nghĩ đến điều gì đó rồi hỏi mẹ mình: “Mẹ ơi, Tiểu Mi đâu rồi ạ?”","Tiểu Mi là em gái của Ngô Bình, tên đầy đủ là Ngô Mi, năm nay mới mười sáu tuổi, đang học lớp mười một, cô bé vừa xinh đẹp vừa thông minh, hơn nữa còn rất chăm chỉ học hành.","Thấy Ngô Bình hỏi vậy, Trương Lệ nói: “Tiểu Mi đi chơi với bạn rồi, chắc cũng sắp về rồi đấy”.","Ngô Bình rất muốn gặp lại em gái nên bèn gọi điện thoại cho cô bé. Nhưng mãi lâu sau cũng không có ai nghe, anh chợt thấy hơi lo lắng nên ấn nút gọi lại, song vài ba lần như vậy cũng không có ai nghe máy.","Ngô Bình bỗng thấy bất an, không lẽ có chuyện gì rồi?","Anh vội vàng hỏi Trương Lệ: “Mẹ, Tiểu Mi có mang điện thoại đi không?”","Trương Lệ: “Có, sao thế con? Không gọi được à?”","Ngô Bình sợ mẹ lo lắng nên nói: “Không, để con gọi lại xem sao”.","Ngô Bình có một dự cảm không lành, vì Tiểu Mi đã cài riêng chuông điện thoại cho anh, nếu nghe thấy tiếng chuông ấy, chắc chắn cô bé sẽ nghe máy. Nhưng anh đã gọi cả mấy cuộc mà vẫn không có ai nghe, một là máy để chế độ rung, hai là cô bé không thể nghe máy được.","Phân vân một lát, Ngô Bình gọi vào một số khác.","Ngô Bình gọi cho một người mà anh lưu tên trong điện thoại là “Lý Khoa”, đây cũng là người mà từng chữa bệnh cho khi ở trong tù. Sau khi được Ngô Bình chữa khỏi bệnh, người đó rất cảm kích và nói cho Ngô Bình biết mình làm ở cục tình báo, sau này nếu anh muốn tìm người hay thông tin gì thì cứ gọi cho anh ta.","Điện thoại rất nhanh được kết nối, Ngô Bình nhanh gọn kể lại mọi việc và cung cấp thông tin về Ngô Mi cho người kia.","Sau khi Ngô Bình ngắt máy, Đường Tử Di quan tâm hỏi: “Có chuyện gì vậy?”","Ngô Bình lắc đầu rồi lo lắng đáp: “Tôi cũng không rõ, nhưng mong là tôi nghĩ nhầm”.","Chưa tới mười phút sau, Ngô Bình đã nhận được một tin nhắn định vị, đó là vị trí hiện tại từ chiếc điện thoại của Ngô Mi, nó đang ở trên con đường ở thôn Lân.","Ngô Mi không có bạn bè ở thôn đó, sao cô bé lại đến đấy nhỉ?","Ngô Bình không kịp suy nghĩ nhiều mà chạy ra khỏi nhà ngay, vừa chạy vừa gọi lại vào số của Ngô Mi, nhưng vẫn không ai nghe máy.","Lúc này, tại một ngôi nhà cũ ở thôn Lân. Ngô Mi hôn mê nằm trên giường, có hai người thanh niên đang nhìn chòng chòng vào cơ thể của cô bé.","Một người trong số đó đã khoảng 34, 35 tuổi, đầu trọc lốc, làn da đen nhẻm, béo ục ịch, trên cánh tay còn có hình săm đầu rồng.","Gã nuốt nước miếng rồi cười nham nhở nói: “Em gái này trông ngọt nước thật đấy, còn mới dậy thì nữa chứ”.","Một tên khác gầy gò mặc áo sơ mi ca rô đen trắng cũng nói: “Anh, nghe cậu Tống bảo, hình như anh của con bé này mới ra tù đấy”.","Tên trọc đầu xoa đầu rồi cười nói: “Thằng đó bị cậu Tống tống vào tù mà, cậu ấy sợ nó trả thù nên lại định cho nó đi tù tiếp”."]