[" ","Chương 228","Số còn lại cộng thêm tiền chữa bệnh mà nhà họ Bạch trả là anh còn gần 300 triệu. Nhưng thực tế thì anh vẫn đang nợ Tiết Thái Hổ 3.5 tỷ.","Đường Tử Di và Ngô Bình chính thức ký hợp đồng, trước khi thi công ký tiếp với Trác Khang nữa là xong. Tiếp theo, chỉ chờ nhà họ Lư bán vịnh Bạch Long là dự án khởi công được rồi.","Ăn trưa ở nhà họ Đường xong, Ngô Bình rảnh rỗi nên đã đến viện xem tình hình của Nhiếp Sơn Hà.","Trước khi đi, anh đã châm cứu cho ông ta một lúc, sao đó bao Nhiếp Chuẩn đi mua thuốc. Nhà họ Nhiếp dồn toàn lực đi gom, cuối cùng thì hôm qua cũng đã mua đủ rồi điện cho Ngô Bình.","Khi đến phòng bệnh, Ngô Bình phát hiện sắc mặt của Nhiếp Sơn Hà rất kém.","Nhiếp Chuẩn chạy tới nói: “Cậu Ngô, cậu đến rồi”.","Ngô Bình nói: “Đi sắc thuốc đi”.","“Vâng!”, Nhiếp Chuẩn vội dặn người đi làm ngay.","Ngô Bình đi tới cạnh Nhiếp Sơn Hà rồi đặt một đồng xu trên mi tâm của ông ta. Anh đã khai quang đồng tiền này ở chùa nên nó đã có sức mạnh của đạo phật, vì thế ngay khi tiếp xúc với Nhiếp Sơn Hà, nó đã hấp thu hết ám khí trong người ông ta ngay.","Nhiếp Sơn Hà chợt mở mắt rồi ra sức ho khan, sau đó nhổ ra một cục đờm đen sì, bấy giờ người mới tỉnh táo lại.","Ông ta nhìn Ngô Bình rồi cười nói: “Cậu là cậu Ngô ư?”","Ngô Bình nhìn ông ta: “Ông biết tôi à?”","Nhiếp Sơn Hà cười lớn nói: “Nửa tháng trước, tôi bấm một quẻ, quẻ phán tôi phải đến Vân Kinh một chuyến để giúp người nhà họ Lư làm một việc nguy hiểm thì mới gặp được quý nhân. Ha ha, vì thế tôi đã không màng nguy hiểm mà tới đây, không ngờ gặp được cậu thật!”","Ngô Bình ngạc nhiên, Nhiếp Sơn Hà tài thật, thế mà cũng đoán ra anh.","Anh hỏi: “Ông không sợ tính nhầm rồi chết ở vịnh Bạch Long à?”","Nhiếp Sơn Hà nói: “Tôi đã tính rồi, tôi có cơ hội sống sót”.","Ngô Bình lắc đầu: “Lấy sinh mạng ra để đánh cược là một việc rất ngu xuẩn”.","Nhiếp Sơn Hà nghiêm giọng nói: “Để gặp được cậu thì thế cũng đáng!”","Ông ta giơ tay cầm lấy đồng tiền trên trán mình rồi ngạc nhiên nói: “Tiền phép? Còn khai quang rồi nữa, nó có sức mạnh của phật pháp rồi”.","Ngô Bình: “Đúng là tiền phép, không thì sao có thể đấy hết ám khí trong người ông đi nhanh vậy được. À, ông nghĩ đủ mọi cách để gặp tôi làm gì?”","Nhiếp Sơn Hà thở dài: “Cậu Ngô, tôi đã gây ra hoạ lớn, cần một người có bản lĩnh giúp!”","Ngô Bình tò mò: “Một nhân vật lớn như ông thì có gì không giải quyết được?”","Nhiếp Sơn Hà cười khổ, sau đó kể lại mọi chuyện cho Ngô Bình nghe.","Nhiếp Sơn Hà vốn là một người tinh thông bói toán nên rất nổi tiếng ở Cảng Thành, ông ta vừa giàu vừa có nhiều mối quan hệ, đứng trên nhiều người. Nhưng Nhiếp Sơn Hà vẫn chưa hài lòng, ông ta muốn con cháu mình được hưởng phúc đời đời, vì thế ông ta muốn tìm cho mình một địa điểm lý tưởng nhất để xây mộ.","Do đó, ông ta bôn bá khắp các ngọn núi suốt ba năm để tìm nơi có phong thuỷ đẹp nhất. Cuối cùng trời không phụ lòng người, một tháng trước, ông ta đã tìm thấy một huyệt Chân Long."]