[" ","Chương 103","Ngô Bình rất hài lòng, từ giờ em gái anh đi học, còn anh phải đi đâu xa sẽ rất tiện rồi, còn Cương Tử sẽ là tài xế cho nhà anh. Vì thế, lúc này anh đang lái chiếc MayBach đến trường đón Tiểu Mi.","Ngô Bình vừa đi thì Cương Tử đã thở hồng hộc chạy vào trong nhà, thấy Hoàng Tử Cường đang chìm trong chân khí, sau đó đã đột phá.","Hắn không dám nói gì, mà chỉ im lằng ngồi một bên chờ đợi. Khoảng nửa tiếng sau, Hoàng Tử Cường đã mở mắt ra rồi bình tĩnh nói: “Cuối cùng thì cũng luyện đến đại chu thiên viên mãn rồi, chẳng dễ dàng gì!”","Cương Tử mừng rỡ: “Chúc mừng sư phụ!”","Sau đó hắn nói tiếp: “Sư phụ ơi, Ngô Bình bảo con làm tài xế cho cậu ta!”","Hoàng Tử Cường lặng lẽ nói: “Sao? Cậu không biết lái xe à?”","Cương Tử ngẩn ra: “Có chứ ạ!”","“Cương Tử, cậu phải tôn trọng cậu chủ như sư phụ, rõ chưa?”, chưa bao giờ Cương Tử thấy Hoàng Tử Cường nói nghiêm túc như vậy.","Cương Tử ngạc nhiên nói: “Sư phụ ơi, nhưng mà…”","“Không nhưng nhị gì hết! Từ giờ trở đi, cậu ấy chính là cậu chủ của chúng ta”, Hoàng Tử Cường nói rõ ràng: “Nếu cậu không thích thì có thể đi luôn bây giờ, nhưng cậu không còn là học trò của tôi nữa”.","Cương Tử hoảng sợ rồi vội nói: “Sư phụ, con biết lỗi rồi, con sẽ nghe lời người”.","Bấy giờ, Hoàng Tử Cường mới hài lòng nói: “Cương Tử, cậu phải nhớ cậu chủ là một người thâm sâu khó lường, nếu chúng ta làm được việc cho cậu ấy thì cậu ấy sẽ không bạc đãi chúng ta đâu”.","Về phần Ngô Bình, anh lái chiếc MayBach đến trường của Ngô Mi, nhưng vẫn chưa tan học, lúc này đã có khá nhiều xe đỗ ở ngoài trường, rõ ràng là chờ đón con em nhà mình.","“Ui, có xe MayBach kìa, xe nhà ai thế nhỉ?”","Minh Dương là một huyện nhỏ nên không mấy ai có thể sở hữu một chiếc xe đắt đến hơn hai triệu, cùng lắm chỉ có hơn chục chiếc thôi, vì vậy khó tránh khỏi khiến nhiều người nhòm ngó.","Ngô Bình xuống xe rồi đứng chờ ở cổng trường.","Hiện giờ, vợ chồng Uông Tinh Thành từng vu oan cho Ngô Mi cũng xuất hiện, trông họ khá uể oải, nhất là Uông Tinh Thành, không biết tại sao ông ta vừa bị sụp mí, vừa bị méo miệng. Bây giờ, trông ông ta rất buồn cười, điều này cũng khiến ông ta suốt ngày chán nản, chỉ muốn chết quách đi cho xong.","Ông ta đã đi thăm khám nhiều nơi, nhưng bác sĩ nào cũng bó tay, càng chữa thì bệnh càng nặng. Cho đến sáng nay, sếp của ông ta đã liên lạc trực tiếp với mong muốn ông ta hãy nghỉ việc.","Uông Tinh Thành khóc không ra nước mắt, năm nay ông ta mới 45 tuổi, đang độ sung nhất trong công việc, tiền độ rộng mở chào đón thì sao có thể nghỉ việc được? Vì thế, ông ta không trả lời sếp ngay, nhưng ông ta biết rõ nếu không chữa được chứng bệnh này thì chỉ còn nước xin nghỉ thôi.","Uông Tinh Thành cũng nhìn thấy Ngô Bình cùng chiếc MayBach của anh, ông ta lập tức hoảng hốt.","Thấy tình trạng của Uông Tinh Thành như vậy, Ngô Bình bật cười: “Ông Uông, miệng ông bị làm sao thế?”","Bị Ngô Bình gãi đúng chỗ ngứa, Uông Tinh Thành tức đến mức lột ruột, ông ta phẫn nộ nói: “Liên quan gì đến cậu?”","Ngô Bình cười phá lên: “Trông mặt mũi ông thế này là mất hết tiền độ danh vọng rồi”.","Câu nói ấy khiến Uông Tinh Thành càng cay cú hơn, ông ta phẫn hận nói: “Không liên quan đến cậu”."]