[" ","Chương 292","Đường Minh Huy: “Ông ta bảo nếu chú dám tranh giành quyền lực với ông ta thì hai mẹ con Tử Di sẽ không sống nổi qua ba ngày nữa”.","Đường Minh Vũ lạnh mặt nói: “Đó là chú tự nói, chứ không phải tôi”.","Đường Minh Huy điên lên: “Đường Minh Vũ, đàn ông dám nói dám nhận! Tôi nói cho anh biết, anh mà động vào vợ con tôi thì tôi liều mạng với anh”.","“Liều mạng với tôi ư? Chú có đủ trình không?”, Đường Minh Vũ cười lạnh, sau đó nhìn Đường Minh Huy như một người đã chết.","Đường Tử Di lạnh lùng nói: “Bác cả, có cần tuyệt tình vậy không ạ?”","Đường Minh Vũ nham hiểm nhìn cô ấy, sau đó lại liếc Ngô Bình rồi nói: “Tông sư Ngô, đây là chuyện riêng của nhà họ Đường tôi, tôi mong cậu đừng xen vào”.","“Thế à? Nếu tôi cứ xen vào thì sao?”, Ngô Bình thờ ơ nói.","Đường Minh Vũ cười lớn: “Gần đây, tôi mới quen một người bạn, ông ấy là truyền nhân của một gia tộc võ cổ truyền, cũng là tông sư cảnh giới Thần! Không biết nếu cậu Ngô và ông ấy tỉ thí với nhau thì ai mạnh hơn đây?”","Ngô Bình cau mày: “Ông đang doạ tôi đấy à?”","“Không dám”, Đường Minh Vũ cười nhạt nói: “Nhưng tôi tin cậu Ngô là người thông minh”.","Đường Tử Di lập tức dự cảm ra điều gì đó rồi biến sắc mặt nói: “Bác cả, ông vẫn còn sống mà bác dám làm vậy với nhà cháu ư?”","Đường Minh Vũ nổi đoá: “Là nhà các người ép tôi thôi, ngoan ngoãn sống lệ thuộc không muốn, dám tranh giành với tôi, các người nghĩ có tranh nổi không?”","Đường Tử Di bước nhanh vào phòng trong, cô ấy nhìn thấy ông nội đang tái mặt, như thể vừa tức vừa bất lực.","“Ông ơi”, cô ấy gọi một tiếng rồi đi tới gần.","“Ra ngoài”, ông lão đột nhiên lườm Đường Tử Di với ánh mắt đầy giận dữ như muốn giết người.","Đường Tử Di ngạc nhiên nói: “Ông ơi, cháu…”","“Ra ngoài!”, ông lão quát ầm lên.","Mắt Đường Tử Di đỏ hoe, từ nhỏ đến lớn, đây là lần đâu tiên ông nội nổi giận với cô ấy, Đường Tử Di giậm chân rồi đi ra ngoài.","Ngô Bình đứng ở cửa rồi nhìn vào trong, anh không phát hiện sức khoẻ ông lão có vấn đề gì, không biết tại sao tự nhiên lại thay tính đổi nết.","Anh chợt nghĩ rồi nói với Đường Tử Di: “Đi theo tôi”, sau đó, anh còn gọi cả Đường Minh Huy nữa.","Ra bên ngoài rồi, họ đi tới một góc khuất, Ngô Bình hỏi: “Chú Đường, lúc bọn cháu đi đã xảy ra chuyện gì vậy ạ?”","Đường Minh Huy cau mày nhớ lại rồi đáp: “Trước lúc hai đứa về, Đường Minh Vũ đã nói chuyện riêng với bố chú một lúc. Khi ông ta ra ngoài thì như đã biến thành người khác, đột nhiên hạnh hoẹ rồi còn uy hiếp chú nữa. Chú tức quá nên mới đánh nhau với ông ta”.","Ngô Bình loé mắt nói: “Vậy là sau khi ở riêng với Đường Minh Vũ một lúc thì ông cụ chợt thay tính đổi nết ạ?”","Đường Minh Huy gật đầu: “Chắc vậy, hay Đường Minh Vũ lại giở trò gì rồi?”"]