[" ","Chương 327","Lúc này, anh cảm thấy đại não của mình đang “chạy” cực kỳ nhanh, thoắt cái đã tính toán được một lượng lớn thông tin rồi. Cảm nhận trực tiếp nhất chính là thính giác, thị giác, xúc giác, và cả trí nhớ đều được vận dụng một cách toàn diện, sau đó đưa ra phán đoán tối ưu trong khoảng thời gian ngắn nhất.","Hai mươi bốn thức Cầm Long Thủ mà anh học trước đó, nay chỉ cần nghĩ một chút thôi là có thể hiểu ra nguyên lý rồi. Anh lập tức đứng dậy tập luyện, chỉ vài lần đã thành thạo thức đầu tiên. Sau đó anh luyện tiếp thức thứ hai, thứ ba, nhoáng một cái đã đạt đến trình độ thuần thục.","Trong vỏn vẹn vài phút, anh đã học xong hai mươi bốn thức Cầm Long Thủ! Chưa hết, anh còn kết hợp Cầm Long Thủ và Kim Cương Long Trảo Thủ, dung hợp chúng lại với nhau rồi ra sức tập luyện, sau đó tạo ra cái mới dựa trên cái cũ, có sự sáng tạo của riêng mình.","Ngô Bình tu luyện quên ăn quên ngủ, đến khi anh luyện Cầm Long Thủ đến trình độ hoàn hảo thì đã hơn hai giờ chiều.","Mở điện thoại ra, anh thấy có rất nhiều cuộc gọi nhỡ, nào là Đường Tử Di, nào là Trác Khang, có cả Trần Lăng Sương nữa.","Anh lần lượt gọi lại cho họ. Đường Tử Di bảo là tối nay có một mối làm ăn rất lớn. Đây là đơn hàng đầu tiên của cô ấy sau khi quản lý nhà họ Đường nên tâm lý chưa đủ tự tin, muốn Ngô Bình đi cùng.","Ngô Bình đồng ý, hứa rằng tối nay sẽ đến.","Trác Khang thì không có việc gì, chỉ muốn mời Ngô Bình uống rượu thôi. Ông ta mới có hai bình rượu nguyên chất thượng hạng, chuẩn bị thết đãi Ngô Bình. Nhưng anh còn nhiều việc nên từ chối.","Trần Lăng Sương thì nhắc đến Âu Lực, bảo là Âu Lực đang ở chỗ cô ấy, hy vọng Ngô Bình nể mặt Trần Lăng Sương mà tha thứ cho anh ta.","Thật ra Ngô Bình khá thích anh chàng vận động viên Âu Lực này. Xét cho cùng thì ngôi sao bóng tổ của nước Viêm Long rất ít, tổng cộng cũng chỉ có một, hai người. Anh không hy vọng Âu Lực cứ như vậy mà vắng bóng.","Nhưng anh không bỏ qua ngay, chỉ bảo gặp mặt rồi hẵng nói.","Lúc ra khỏi cửa, anh mới nhớ ra hôm nay là ngày Lâm Băng Tiên tham gia buổi tuyển chọn. Nghĩ một hồi, anh bèn gọi điện hỏi han tình hình.","Có điều điện thoại của Lâm Băng Tiên lại chẳng có ai nghe. Anh thầm thấy quái lạ, nhưng cũng không nghĩ nhiều.","Lúc này, buổi tuyển chọn của chương trình “Giọng hát vang xa” đang được tổ chức ở Học viện Âm nhạc Vân Kinh. Có năm vị giám khảo chuyên nghiệp ở buổi tuyển chọn. Thí sinh nhận được bốn phiếu trở lên mới được thông qua và tham gia vòng thứ hai.","Lâm Băng Tiên đang lo lắng vô cùng. Cô ấy đứng giữa đám đông, chờ đến lượt mình thi. Bỗng nhiên, cô ấy nghe tiếng người ta xôn xao phía sau mình.","“Mấy bạn đưa tiền cho giám khảo chưa?”, một cô gái hỏi.","“Mình đưa một trăm nghìn. Còn mấy bạn thì sao?”","“Mình thì tám mươi nghìn”.","“Mình đưa chín mươi nghìn”.","“Khốn thật! Bọn giám khảo đó ghê gớm quá, không đưa tiền thì không cho qua”.","“Kệ đi, dù sao mình cũng đã đưa tiền, qua chắc rồi”.","Nghe đến đây, lòng Lâm Băng Tiên chùng xuống. Lại còn hối lộ tiền ư? Thế thì còn gì là tuyển chọn?","Chẳng mấy chốc đã đến lượt cô ấy. Về mặt hình ảnh hay chọn bài, Lâm Băng Tiên đều xứng đáng được điểm cao. Nhưng lạ là chỉ có hai trong năm giám khảo bỏ phiếu cho cô ấy."]