["<br>Ngô Bình nhìn đầu ông cụ Triệu, anh dùng \"nhãn lực\" đặc biệt của mình.<br><br>Phiến đạn nhỏ như hạt đậu xanh bị sức mạnh khống chế, dần dần trồi lên.<br><br>Trong quá trình đó, anh phải khống chế sao cho phiến đạn không làm tổn thương dây thần kinh, không xảy ra cảm giác đau đớn mãnh liệt.<br><br>Cùng lúc đó, anh đâm mấy cây kim vàng vào để gây tê.<br><br>Dùng \"nhãn lực\" phải tiêu phí lực lượng tinh thần vô cùng lớn, anh phải vô cùng tập trung, cố gắng hoàn thành chuyện này một cách nhanh nhất.<br><br>Advertisement <br>Nhãn lực của anh đã tách một số dây thần kinh và bộ phận trong não ra để tạo đường cho phiến đạn đi ra.<br><br>Ngay cả bác sĩ khoa ngoại và thiết bị y tế tiên tiến nhất trên thế giới cũng không thể làm được điều này! <br>Đây mới thực sự là phẫu thuật xâm lấn tối thiểu, không làm tổn thương một sợi dây thần kinh nào, không chảy một giọt máu nào! <br>Khoảng nửa phút sau, mảnh đạn cuối cùng cũng đi lên vị trí xương sọ.<br><br>Ngô Bình lập tức dùng kim vàng bới lên, mảnh đạn được lấy ra rồi rơi \"cộp\" xuống đĩa.<br><br> <br>Suốt quá trình đó ông cụ Triệu vô cùng tỉnh táo, nghe thấy tiếng liền hỏi: \"Ra rồi sao?\" <br>Triệu Chính Tiên vô cùng kinh hãi, ông ta bưng chiếc đĩa đến trước mặt bố mình, nói: \"Bố ơi, bố mau nhìn đi, chính là nó!\" <br>Ông cụ Triệu nhìn mảnh đạn vỡ, khẽ thở dài rồi nói đầy cảm thán: \"Mảnh đạn đã giày vò bố gần sáu mươi năm hóa ra lại chỉ là một mẩu nhỏ như vậy\".<br><br>Từ Bá Nhân và Từ Thúc Khiêm thấy vậy thì nhìn nhau cười, họ biết rằng chuyện hôm nay đã thành công rồi! <br>Còn Ngô Bình lúc này đang nhắm mắt, tinh thần anh vô cùng mệt mỏi, nhãn lực tiêu hao rất nhiều.<br><br>Mười mấy phút sau anh mới mở mắt ra.<br><br>Trong lúc đó, bác sĩ sức khỏe của ông cụ Triệu đã giúp ông ấy xử lý vết thương nhỏ trên đầu.<br><br>Triệu Chính Tên cười hỏi: \"Thần y Ngô, bây giờ mảnh đạn đã được lấy ra, có phải bố tôi sẽ không sao nữa đúng không?\" <br>\"Vẫn chưa đủ\", Ngô Bình nói: \"Phải điều dưỡng cơ thể nữa\".<br><br>Triệu Chính Tiên vội nói: \"Đúng, đúng là phải điều dưỡng\".<br><br>Ngô Bình hỏi: \"Các người có thuốc gì bồi bổ không, ví dụ như nhân sâm năm trăm năm, hà thủ ô tám trăm năm ấy?\" <br>Triệu Chính Tiên lập tức gọi điện thoại.<br><br><br>Mấy phút sau, ông ta nở nụ cười tươi rói đi ra, nói: \"Thần y Ngô, có một cây nhân sâm sáu trăm năm, trong một giờ nữa sẽ đưa tới\".<br><br>Ngô Bình cảm thấy kinh ngạc trước thế lực của nhà họ Triệu, nhân sâm sáu trăm năm mà chỉ gọi một cuộc điện thoại thôi đã tìm được, quá đỉnh! <br>Anh gật đầu: \"Tôi sẽ viết phương thuốc, ông cho người đi bốc thuốc đi\".<br><br>Sau khi viết phương thuốc xong, Triệu Chính Tiên liền cho người đi.<br><br>Còn Ngô Bình lại điều động chân khí, giúp ông cụ Triệu khơi thông kinh mạch trong cơ thể.<br><br>Do khí hư không được bồi bổ nên cơ thể ông cụ Triệu rất yếu, phải khơi thông kinh mạch trước rồi mới có thể uống thuốc.<br><br>Những người khác đều đứng yên, chỉ sợ làm ông cụ Triệu giật mình.<br><br>Ông cụ cảm thấy có một luồng khí đi qua đi lại trong cơ thể mình, vô cùng dễ chịu, tinh thần cũng càng ngày càng tốt.<br><br>Nửa tiếng sau, Ngô Bình lấy tay ra, cười nói: \"Ông Triệu, ông cảm thấy thế nào?\" <br>Ông cụ Triệu cười nói: \"Đã bao nhiêu năm nay tôi không được thoải mái như thế rồi.<br><br>Thần y Ngô, cậu giỏi quá! Tôi có thể nhờ cậu một chuyện được không, mấy ông bạn già của tôi cũng có bệnh từ ngày xưa.<br><br>Họ đều cao tuổi rồi, nếu cậu có thời gian thì có thể giúp họ chữa trị được không?\" <br>Ngô Bình cười nói: \"Được chứ\".<br><br><br><br>"]