[" ","Chương 142","Tô Văn đứng cạnh Đinh Sâm, ả ôm tay gã rồi nũng nịu: “Anh Sâm, ban nãy em ghen nên mới thế, ai bảo anh được nhiều ô gái ái mộ quá, lúc nào cũng có phụ nữ vây quanh nên em không thích. Những lời em nói ban nãy chỉ là trong lúc nóng giận thôi, sao Tô Văn em có thể ưng loại vớ vẩn như Ngô Bình được”.","Lư Tuấn Phi đứng bật dậy rồi nói với Đinh Sâm: “Cậu Đinh, có thể giảng hoà trong yên bình được không?”","Cái gì? Ngô Bình híp mắt lại, nhưng không nói gì.","Đinh Sâm liếc anh ấy: “Giảng hoà? Được thôi, còn phải xem thái độ của nó ra sao đã”.","Lư Tuấn Phi vội nói: “Cậu Đinh có yêu cầu gì thì cứ nói, chỉ cần cậu bớt giận là được”.","Đinh Sâm cầm một cốc bia to lên rồi đưa cho Lư Tuấn Phi, nói: “Đi tiểu vào đây!”","Lư Tuấn Phi ngẩn ra rồi nhìn cái cốc rỗng, sau đó cầm lấy rồi đi vào nhà vệ sinh. Đinh Sâm sai một tên đàn em đi theo giám sát, xem có đúng là Lư Tuấn Phi tiểu vào đó không.","Vài phút sau, Lư Tuấn Phi đã bê cái cốc đựng nước tiểu ra rồi liếc nhìn Ngô Bình. Rõ ràng, anh ấy đã biết Đinh Sâm định làm gì tiếp theo.","Đinh Sâm bật cười ha hả chỉ vào cái cốc rồi nói với Sở Bắc: “Thằng kia, giờ mày uống hết đi, hôm nay tao chỉ đập gãy hai chân mày thôi, nếu không uống thì ông sẽ tẩn chết mày”.","Có mấy người vừa tới cũng lại gần xem, đó là Tôn Tinh, Triệu Kỳ Lượng và Vương Kiêu Đằng vừa bị đuổi đi.","Vương Kiêu Đằng cười trên nỗi đau của người khác: “Ha ha, mày bướng nữa đi, bướng với cậu Đinh cho tao xem nào! Bố khỉ, uống mau lên!”","Tôn Tinh cũng cười lạnh nói: “Ngô Bình, tôi vẫn thắc mắc sao cô Đường lại thích anh. Giờ thì sao, đúng là đáng đời!”","Triệu Kỳ Lượng có vẻ mặt phức tạp, không nhịn được khuyên nhủ: “Ngô Bình, nhịn nhục một chút đi cho yên thân, ít ra vẫn hơn bị đánh chết, mau uống đi”.","Còn rất nhiều bạn học cũ của Ngô Bình cũng xúm lại xem trò vui, đám con gái thì bịt mũi, tỏ vẻ ghét bỏ.","Lư Tuấn Phi thờ dài nói: “Anh Bình, chuyện đến nước này rồi thì mạng sống quan trọng hơn, hay thôi anh chịu khó một chút!”","Ngô Bình không hề hoảng loạn chút nào, anh không phải kẻ ngốc, ngay lúc Vương Kiêu Đằng xuất hiện, anh đã biết Lư Tuấn Phi thay đổi rồi.","Anh chỉ không rõ điều gì đã khiến Lư Tuấn Phi thay đổi, dẫu sao cách đây không lâu, anh mới giúp nhà họ Lư vượt qua khó khăn mà.","“Chuyện hôm nay là do cậu sắp xếp đúng không?”, Ngô Bình bình tĩnh hỏi.","Lư Tuấn Phi sa sầm mặt: “Anh Bình, em không hiểu anh đang nói gì! Chúng ta là anh em, em đâu muốn anh chết, cho nên mới xin cậu Đinh tha cho anh, giờ anh lại bảo em tính kế anh?”","Tôn Tinh cười nói: “Làm ơn đi, anh tưởng mình là ai hả? Hạng như anh thì cậu Đinh thèm gì tính kế chứ?”","Đinh Sâm cười lạnh nói: “Giờ mày có uống hay không?”","Ngô Bình mỉm cười rồi đứng dậy, sau đó bê cốc nước tiểu ấy lên. Lư Tuấn Phi nhìn chăm chú, trong đầu liên tục nói mau uống đi, chỉ cần Ngô Bình uống chỗ nước tiểu đó thì chắc chắn Đường Tử Di sẽ không thèm để mắt đến anh nữa.","Lãnh Như Yên chợt nói: “Sĩ có thể chết, chứ không chịu nhục, các người làm vậy là quá đáng lắm đấy có biết không hả?”","Chỉ có duy nhất cô ấy dám lên tiếng vì Ngô Bình.","Lư Tuấn Phi lạnh giọng nói: “Như Yên, so với tính mạng thì sĩ diện có là gì chứ?”","Lãnh Như Yên cau mày, cô ấy nhìn Ngô Bình rồi khẽ lắc đầu."]