[" ","Chương 377","Lúc này, đột nhiên có tiếng bước chân vang lên bên ngoài, một tốp người đứng kín trước cửa từ đường, một ông lão trầm giọng nói: “Chu Tiểu Lôi, cô vẫn dám vác mặt về làng à?”","Chu Tiểu Lôi đang khóc, nghe thấy thế thì quay lại rồi nổi giận nói: “Trưởng tộc, sao cháu lại không được về ạ? Cháu có làm gì sai đâu? Anh cháu cũng làm gì sai chứ?”","Trường tộc hừ nói: “Anh trai cô chiếm hết tiền trong thôn, nó chết một cái là tiền về tay Tống Phương cả. Chị dâu cô là người ngoài, như thế chẳng có tội với thôn làng à?”","Chu Tiểu Lôi tức đến mức run rẩy: “Bác đừng nói hàm hồ, anh trai cháu là người đàng hoàng, cổ phần của anh cháu toàn đi vay mà có, trong khi đó cổ phần của con trai bác là Chu Tử Cường thì ở đâu ra? Bác có dám nói mình không thẹn với lòng không?”","Trưởng tộc nổi khùng lên: “Láo! Người đâu, bắt Chu Tiểu Lôi lại cho tôi, sau đó thi hành gia pháp”.","Mấy người đàn ông to con xông tới định bắt Chu Tiểu Lôi lại, nhưng họ còn chưa đến gần đã bị Ngô Bình chặn trước mặt rồi nói: “Muốn động vào cô ấy thì phải hỏi ý kiến tôi đã”.","Trưởng tộc lừ mắt với anh rồi nghiêm giọng nói: “Cậu kia, đây là chuyện của gia tôc tôi, cậu là người ngoài thì đừng có xen vào”.","“Tốt nhất ông nên nghe lời tôi”, Ngô Bình rút chứng nhận của mình ra: “Tôi là người của cục an ninh trật tự, nhận lệnh cấp trên đến điều tra về nguyên nhân cái chết của Chu Phù Sinh, ngoài ra còn điều tra cả Chu Đại Cường và Chu Kiến Hùng nữa”.","Trưởng tộc hoảng hồn nhìn tờ chứng nhận ấy rồi nói: “Đây là chứng nhận giả”.","Ngô Bình nói: “Giả hay thật thì ông ta kiểm tra thì biết, tôi là Ngô Bình”.","Anh đỡ Chu Tiểu Lôi dậy rồi nói: “Chúng ta đi thôi”.","Không ai dám ngăn cản họ, dẫu sao người của cục an ninh trật tự cũng là nhân vật rất lớn.","Hai người quay về xe, Chu Tiểu Lôi nói: “Anh Ngô Bình, em muốn về nhà lấy ít đồ”, Ngô Bình gật đầu rồi lái xe tới trước một ngôi nhà ba tầng trong làng. Cổng đã bị khoá, bên trong thì tan hoang.","Chu Tiểu Lôi mở cửa ra, sau đó đi thu dọn ít đồ dùng cần thiết. Ngô Bình đi lên sân thượng, từ đây anh có thể nhìn thấy con sông lớn cuồn cuộn.","Ban đầu, Ngô Bình không thấy gì, nhưng sau đó chợt thấy có ánh sáng loé lên dưới sông. Anh khởi động khả năng nhìn xuyên thấu thì thấy ánh sáng ấy càng rõ hơn, nó như một bông sen giữa con sông lớn.","Nhưng vài phút say, ánh sáng ấy đã biến mất, sau đó không còn xuất hiện nữa.","Ngô Bình thầm thấy hiếu kỳ, tiếp tục quan sát xung quanh, nhưng đến khi Chu Tiểu Lôi lên tìm thì anh cũng không nhìn thấy ánh sáng đó nữa.","Anh hỏi Chu Tiểu Lôi: “Tiểu Lôi, thôn này tên là Hoá Long vì có liên quan đến sự tích hoá rồng à?”","Chu Tiểu Lôi gật đầu: “Đúng rồi anh, nghe nói từ thời Tiền Minh có một con mãng xà đã hoá rồng ở đây, rất nhiều người đều nhìn thấy cảnh tượng đó nên người đời sau thấy đây là một vùng đất quý nên mới chuyển đến dần và thành một thôn đấy. Sau nhiều diễn biến thì thành thôn Hoá Long như bây giờ”.","Ngô Bình hỏi: “Em có biết địa điểm hoá rồng không?”","Chu Tiểu Lôi chỉ ngay về phía xuất hiện ánh sáng: “Ở đó kìa anh, phía bên trái có đất bồi, thôn đã cắm biển và ghi chú rõ ràng ở đó”.","Ngô Bình thầm nghĩ, lẽ nào ánh sáng đó có liên quan đến sự tích hoá rồng từ thời xa xưa?","Nhưng bây giờ, anh không có thời gian để tìm hiểu, vì hôm nay là ngày cười của Chu Kiến Hùng và Tống Phương, anh phải đến chúc mừng."]