[" ","Chương 4","Ngô Bình đột nhiên kéo tay cô gái rồi cười nói: “Vợ ơi, đến nơi rồi, mình xuống xe đi!”","Cô gái ngẩn ra rồi đi theo Ngô Bình xuống xe, bốn người thanh niên kia cũng bất ngờ rồi nghiến răng xuống theo.","Cửa xe đóng lại, chiếc xe lại lao vụt đi.","“Mẹ kiếp! Tao đã bảo mày đừng có lo chuyện bao đồng cơ mà, mày ngứa đòn phải không?”, người thanh niên cầm đầu hừ lạnh một tiếng rồi rút một con dao ở thắt lưng ra, sau đó hung hắn lao về phía Ngô Bình.","Ngô Bình mỉm cười liếc nhìn con dao rồi nói: “Các người khôn hồn thì biến đi, chứ tôi mà đánh là vào viện hết đấy!”","Người thanh niên đó ngẩn ra rồi bật cười ha hả: “Tiên sư cái thằng này, mạnh miệng quá nhỉ! Chưa biết nắm đấm của ai mạnh hơn đâu!”","Dứt lời, cả bốn người đều lao lên.","Ngô Bình không hề lùi lại, anh nhanh chóng lao tới, không chờ những người kia phản ứng lại, hai trong số đó đã bị đánh bay, hai tên còn lại thì giẫm gãy xương chân và xương sườn.","Bọn chúng la hét thảm thương, nằm bò dưới đất mà vã mồ hôi lạnh.","Ngô Bình phủi tay rồi nói: “Tự gọi xe cứu thương đi. À, tôi đã hạ ám thủ trong người các người rồi. Trong vòng ba năm, cơ thể của mấy người sẽ thường xuyên đau đớn, mong là mấy người chịu được!”","Dứt lời, anh ngoái lại cười với cô gái rồi hỏi: “Người đẹp, cô đi đâu?”","Bấy giờ, cô gái mới hoàn hồn và vội nói: “Cảm ơn anh!”","Ngô Bình: “Đừng khách sáo!”","Cô ấy ngẫm nghĩ một lúc rồi hỏi: “Anh đang định đi đâu? Có thể dẫn tôi đi cùng được không?”","Ngô Bình tỏ vẻ ngạc nhiên, dẫn cô ấy đi theo ư?","Không chờ anh từ chối, cô gái đã nói tiếp ngay: “Anh đẹp trai, giờ người ta đang sợ muốn chết, không dám về nhà một mình đâu”.","Ngô Bình nghĩ cũng thấy đúng, vừa trải qua việc như vậy, chắc cô gái nào cũng sẽ thấy sợ hãi thôi, anh gật đầu nói: “Được, cô về huyện với tôi đã nhé rồi muốn đi đâu thì đi!”","Cô gái ra sức gật đầu: “Tôi là Đường Tử Di, anh tên là gì?”","“Ngô Bình”, anh đáp: “Đi thêm một km nữa là tới đường Hoàn Lộ, tới lúc đó lại bắt xe tiếp”.","Đường Tử Di gật đầu rồi đi sóng vai với Ngô Bình.","Họ chỉ mất mười phút là đi hết quãng đường một km, sau đó cả hai đã bắt taxi rồi đi về phía nội thành.","Nhà Ngô Bình ở ngoại ô huyện Minh Dương.","Chẳng mấy chốc, chiếc taxi đã đi đến một đầu hẻm, đi thêm vài chục mét nữa là tới nhà của Ngô Bình.","Ngô Bình bảo tài xế dừng lại, anh nhìn thấy có một đám người bặm trợn đứng trước cửa nhà mình. Họ đang dùng xà beng đào cổng nhà anh, có người đang cưa cái cây cổ thụ trước cửa nhà anh. Cái cây này đã hơn một trăm tuổi, hồi nhỏ anh thường ngồi dưới gốc cây hóng mát và nô đùa nên rất có tình cảm với nó.","Mẹ anh – Trương Lệ đang đứng khóc một cách bất lực ở cạnh cổng, mặt bà có vết bầm, mũi thì chảy máu, đầu tóc rối bời.","“Đây là nhà tôi, các người không được đào xới như vậy, hu hu…”, Trương Lệ không cần biết gì hết, cứ thế lao ra bấu vào tay của người thanh niên cầm đầu.","Tên đó hất tay một cái rồi quát: “Biến!”, sau đó còn nhấc chân đạp bà ngã xuống đất."]