["<br>Ngô Bình: “Đúng là ông ngoại cháu không có tiền, nhưng ông thích mua vé số, không ngờ lại trúng được 10 triệu”.<br><br>10 triệu! Mọi người ở đây đều kinh ngạc một phen, nhà họ bán một nửa căn hộ đi mới được hơn 10 triệu.<br><br>Ngô Liên Thắng nổi lòng tham, ánh mắt nhìn Trương Lệ cũng khác hẳn, ông ta ho khan nói: “Ngồi xuống đi”.<br><br>Advertisement <br>Ngô Bình làm vậy là muốn mượn tài lực của ông ngoại để củng cố vị trí cho mẹ mình, tránh để người khác bắt nạt bà.<br><br>Bây giờ xem ra, hiệu quả khả quan ra phết, ít nhất thì họ không dám coi thường mẹ anh nữa.<br><br>Ngô Chấn Nghiệp nói: “Bên khách sạn chuẩn bị xong rồi, chúng ta xuất phát thôi”.<br><br>Khách sạn nằm ở đối diện tiểu khu, mọi người có thể đi bộ tới.<br><br>Cả nhà họ Ngô đi phía trước, nhà Ngô Bình đi cuối cùng.<br><br> <br>Xuống phía dưới, Ngô Chấn Đạt nhìn thấy chiếc xe chống đạn thì cười nói: “Xe này trông chắc chắn nhỉ, Tiểu Bình mua đấy à?” <br>Ngô Bình đáp: “Vâng, xe này bền lắm”.<br><br>Ngô Phong xì một tiếng: “Bền thì làm gì, phải mua xe sang mà đi”.<br><br>Nói rồi, anh ta ấn vào chìa khoá của chiếc BMW ở hông, một chiếc BMW X1 ở gần đó sáng đèn rồi kêu tít tít.<br>Thật ra khi được chia hơn 2 triệu tiền bán nhà thì Ngô Chấn Đạt đã tiêu gần hết rồi, bây giờ chỉ còn mấy trăm nghìn.<br><br>Chiếc xe này của Ngô Phong chỉ là mua trả góp thôi.<br><br>Dù thế thì anh ta vẫn có cảm giác hãnh diện với Ngô Bình, dẫu sao với anh ta mà nói thì xe cũ thì không thể nào sánh với BMW được.<br><br>Ngô Bình vẫy tay với Cương Tử, hắn lập tức chạy tới.<br><br>“Cậu đi lấy hai thùng rượu Mao Đài tới đây”.<br><br>Cương Tử gật đầu rồi chạy về xe bê rượu.<br><br><br>Nghe nói Ngô Bình mang rượu Mao Đài tới, nhóm Ngô Phong đều ngẩn ra.<br><br>Rượu Mao Đài bây giờ khá đắt, không biết Ngô Bình có thể mang loại nào tới? <br>Mấy bố con Ngô Liên Thắng cũng dừng bước, định xem rốt cuộc Ngô Bình mang đến loại Mao Đài nào.<br><br>Dẫu sao loại rượu này cũng có nhiều loại, vài trăm một chai cũng có, mà vài nghìn đến vài chục nghìn cũng không thiếu.<br><br>Khi Cương Tử bê rượu tới, Ngô Phong liếc nhìn nhãn trên chai rồi bật cười, anh ta cỗ vào chai rượu rồi nói: “Rượu Mao Đài ủ 30 năm? Ngô Bình, anh có biết loại này bao nhiêu tiền một chai không?” <br>Ngô Bình không nhớ rõ lắm nên nói: “Hình như hơn mười nghìn thì phải”.<br><br>Ngô Phong cười lạnh: “Giá thị trường khoảng 15 nghìn một chai, thùng này của anh ít cũng phải 90 nghìn đấy! Tôi bảo này Ngô Bình, anh không mua được quà đến biếu ông thì thôi, chứ sao lại mang hàng giả đến.<br><br>Thật không ra làm sao cả, anh tưởng chúng tôi chưa uống loại rượu này bao giờ à?” <br>Ngô Bình nghe xong thì rạch cái thùng ra rồi lấy một chai khui trước mặt tất cả mọi người.<br><br>Nắp vừa mở thì hương rượu nồng đậm đã toả ra, Ngô Liên Thắng không nhịn được mà hít hà, sau đó hai mắt đều sáng lên.<br><br>Ông ta là người thích uống rượu nên cũng từng thưởng thức loại Mao Đài ủ 30 năm này rồi.<br><br>Tuy ông ta mới chỉ uống một lần, nhưng không bao giờ có thể quên được, vì thế chỉ cần ngửi qua là biết ngay đây là rượu thật.<br><br><br><br>"]