[" ","Chương 154","Anh nhận lấy chìa khóa và nói: “Cảm ơn”.","Đường Tử Di rất vui: “Anh Bình, đừng quên chuyến đi phía Nam của chúng ra vào thứ ba tuần sau”.","Mắt Trác Khang sáng lên: “Hai người định đi phía Nam cược ngọc sao?”","Đường Tử Di: “Đúng vậy, tôi và anh Bình đều là cao thủ cược ngọc đấy”.","Trác Khang bật cười: “Tôi không am hiểu cược ngọc, nhưng tối nay có một trận cá cược đấy, hai người có hứng thú đi không?”","Đường Tử Di nhíu này: “Tôi không hứng thú với việc đánh bạc lắm”.","Trác Khang nói: “Lý Ngư Long đã mời một cao thủ đến, ai mà thua sẽ phải rời khỏi Nam Thành”.","Tuy Trác Khang được xưng là ông vua ngầm của Vân Kinh nhưng Vân Kinh quá lớn, dân số hàng chục triệu, thế nên nơi đây có rất nhiều nhân vật lợi hại, ví dụ như Lý Ngư Long. Thế lực của ông ta tuy không bằng Trác Khang nhưng Trác Khang vẫn không thể hoàn toàn lấn át ông ta.","Đường Tử Di kinh ngạc, biểu cảm cũng trở nên nặng nề: “Thì ra các người đang tranh giành Nam Thành!”","Nam Thành là đầu mối phát triển của Vân Kinh trong tương lai, chủ nhân của nó là Lý Ngư Long hay Trác Khang cũng ảnh hưởng đến nhà họ Đường. Ít nhất bây giờ Đường Tử Di có quan hệ tốt với Trác Khang, nếu ông ta độc chiếm Nam Thành thì sẽ có lợi cho nhà họ Đường.","“Cược cái gì?”, Ngô Bình hỏi.","Trác Khang nói: “Cược câu cá”.","Ngô Bình rất bất ngờ: “Câu cá?”","Trác Khang gật đầu: “Đúng vậy! Trong sông Bạch Long có một con cá chình hoa, là vua cá của sông Bạch Long, từ khi tôi còn nhỏ là con cá này đã nổi tiếng rồi. Nó dài tầm hai mét, sức mạnh rất lớn. Mấy chục năm nay có vô số người câu cá muốn bắt được nó nhưng chẳng ai thành công. Lý Ngư Long dám lấy cái này ra cược chứng tỏ ông ta khá nắm chắc”.","Ngô Bình: “Thế nên khả năng ông thắng không cao?”","Trác Khang gật đầu: “Tôi cũng đã mời một cao thủ đến, nhưng người đó nói với tôi rằng cơ hội câu được con cá chình hoa đó còn chưa đến 10 phần trăm”.","Ngô Bình suy nghĩ một lúc rồi hỏi: “Việc lấy được Nam Thành vô cùng quan trọng với ông sao?”","Trác Khang cười khổ: “Nói thế này nhé, nếu như tôi mất đi Nam Thành thì danh hiệu ông vua thế giới ngầm ở Vân Kinh sẽ chẳng còn ý nghĩa gì nữa”.","Ngô Bình nói: “Chỗ dựa của ông là nhà họ Từ, nếu Lý Ngư Long dám tranh với ông thì ắt hẳn chỗ dựa không tầm thường”.","Trác Khang: “Bố vợ Lý Ngư Long là nhân vật tầm cỡ trong bộ máy cơ quan trên tỉnh”.","Ngô Bình gật đầu: “Thảo nào, xem ra ông Trác đúng là đang có nguy cơ rất lớn”.","Trác Khang cười khổ: “Cậu Ngô, cậu có thể giúp tôi chuyện này không?”","Ngô Bình cười nói: “Ông có thể nhờ anh ba Từ ra tay mà, anh ấy là tông sư cảnh giới Thần, câu cá chỉ là chuyện đơn giản với anh ấy”.","Trác Khang lắc đầu: “Thầy tôi không thể nhúng tay vào chuyện này được”.","Đường Tử Di chớp mắt, nói: “Ông chủ Trác, nếu anh Bình giúp ông thì ông định cảm ơn anh ấy như thế nào?”","Trác Khang cười nói: “Nếu như cậu Bình câu được vua cá thì tôi sẽ tặng một nửa lợi nhuận năm đầu tiên của Nam Thành làm quà cảm ơn”."]