[" ","Chương 365","Hai mắt Ngô Bình sáng lên. Xem ra làm phó đường chủ kiếm được khấm khá thật!","Anh hỏi ngay: “Sư huynh, làm phó đường chủ không có yêu cầu gì đâu nhỉ?”","Dương Mộ Bạch đáp: “Cậu là sư đệ của anh, cứ trực tiếp đi làm là được. Tất nhiên, tên gọi khi đối ngoại sẽ hơi khác, đến lúc ấy cậu sẽ biết”.","Rồi ông vỗ vai Ngô Bình: “Sư đệ, tiềm năng của cậu rất lớn. Sư huynh đã lớn tuổi, khi cậu trưởng thành thì anh và sư huynh có thể buông tay rồi”.","Ngô Bình biết tuổi tác của nhị sư huynh không còn nhỏ nữa, bèn nói: “Nhân tiên có thể thọ đến ba trăm tuổi. Sư huynh đừng lo đến chuyện già. Với tuổi của anh, cao lắm là tương đương với tuổi ngoài ba mươi của người bình thường thôi”.","Dương Mộ Bạch xua tay: “Sư đệ còn trẻ, không hiểu được nỗi lòng của người già bọn anh. Đến lúc ấy, cậu sẽ rõ thôi”.","Ngô Bình đổi đề tài: “Sư huynh này, động tiên mà anh vừa đề cập lúc nãy là nơi nào vậy?”","Dương Mộ Bạch cười đáp: “Anh đang định nói với cậu đây. Sư đệ có biết công pháp tu hành của người đời hiện nay đến từ đâu không?”","Ngô Bình nói: “Do tiền nhân truyền dạy?”","Dương Mộ Bạch bảo: “Đúng là có một phần do tiền nhân truyền dạy, nhưng phần lớn đến từ các loại động tiên và địa cung. Số truyền thừa này, có cái đến từ thời cổ đại, cũng có cái đến từ nền văn minh tiền sử. Nhưng suy cho cùng, chúng đều đến từ nền văn minh tiền sử”.","Lòng Ngô Bình thoáng dao động. Truyền thừa trong ngọc bội của anh cũng đến từ nền văn minh tiền sử!","Anh hỏi: “Sư huynh à, truyền thừa trong động tiên có phải rất lợi hại không?”","Dương Mộ Bạch đáp: “Khó nói lắm, phải xem là động tiên gì. Bình thường, hầu hết những thứ trong động tiên đều là đồ tốt, nếu may mắn thì còn có phát hiện kinh thiên động địa. Nhưng nếu không may thì đó có thể chỉ là một cái động nát, đồ đạc bên trong đều bị phá huỷ”.","Ngô Bình chớp mắt: “Không biết động tiên mà Thần Thiên giáo tìm được lần này có đồ tốt không”.","Dương Mộ Bạch cười hề hề: “Bất luận có hay không thì cũng chẳng liên quan đến Thần Thiên giáo. Sư đệ có muốn đi hóng chuyện không?”","Ngô Bình gật đầu ngay: “Sư huynh, em muốn đi xem”.","Dương Mộ Bạch cười bảo: “Động tiên này sẽ do Thần Võ Ti tiếp quản. Bọn anh sẽ dọn dẹp xung quanh thật sạch sẽ, sau đó mới tiến hành khai quật. Đến lúc đó, anh sẽ dẫn cậu theo”.","Ngô Bình hỏi: “Khoảng bao lâu nữa ạ?”","“Chắc là nửa tháng. Loại động tiên này bình thường đều rất phiền phức, bên trong sẽ có mấy thứ cấm đoán này kia. À đúng rồi, cậu cũng có thể đến đó sớm hơn”.","Ngô Bình nghĩ đến việc mình đến động tiên sẽ tiếp xúc với Thần Thiên giáo, bèn hỏi: “Sư huynh à, chuyến đi này có thể sẽ phát sinh xung đột với Thần Thiên giáo. Anh cần em giúp đỡ không?”","Dương Mộ Bạch cười ha ha: “Thần Thiên giáo không đủ to gan để ra tay với Thần Võ Ti đâu. Lần này không cần phiền sư đệ”.","Cả hai đang trò chuyện, Ngô Bình chợt phát hiện tim của Dương Mộ Bạch có vấn đề. Tim của ông có điểm dị thường rất rõ, được ông dùng chân khí áp chế mà thôi.","Hiển nhiên, tim có ảnh hưởng rất lớn đối với ông. Trong mười phần lực chiến đấu, ông chỉ có thể phát huy tối đa bảy phần."]