["<br>“Hai triệu đúng không? Không nhiều lắm”, Ngô Bình gật đầu rồi gọi Cương Tử: “Đến ngân hàng rút hai triệu về đây”.<br><br>Cương Tử gật đầu rồi đi ngay.<br><br>Mọi người ở đó bật cười, Ngô Phong nói: “Mẹ kiếp! Ngô Bình này, anh vẫn chưa chịu thôi đi à! Anh nghiện giả vẻ làm người giàu có hả? Gì mà hai triệu nữa?” <br>Advertisement <br>Ngô Bình không để ý đến anh ta, anh lấy huyết chi mà Ngô Liên Thắng từ chối ra, sau đó bỏ vào một cái bát lớn rồi rót rượu vào.<br><br>Sau khi ngâm vài phút thì rượu chột biến thành màu đỏ máu, điều kỳ lạ là bát rượu có màu đỏ này lại toả ra mùi thơm kỳ lạ.<br>Lúc này một tốp người mặc vest đi giày da vây quanh một ông lão râu bạc trắng đi vào.<br><br>Đám người này trông đều là những người thành công trong xã hội, xem ra địa vị không nhỏ, vậy mà lại vô cùng cung kính với ông lão.<br><br>Vừa đi vào đại sảnh, ông lão đã nhăn mũi, sau đó tiếng \"hửm\" chợt thốt ra, đôi mắt sáng lên.<br><br>Một người bên cạnh hỏi: \"Ông Liễu, có chuyện gì vậy?\" <br>Vẻ mặt ông Liễu rất kinh ngạc: \"Tôi ngửi thấy mùi linh dược!\" <br> <br>Nói xong ông ấy liền bắt đầu tìm kiếm khắp quanh đại sảnh, đám người chỉ có thể đi theo.<br><br>Trong phòng bao, Ngô Bình đợi một lúc rồi đưa tay lấy huyết chi.<br><br>Lúc này huyết chi đã biến thành màu trắng, chẳng còn chút sắc máu, dược lực đã hoàn toàn được ép ra và kết hợp với rượu, thứ còn lại thì chỉ chứa độc.<br><br>Anh chia đôi phần rượu màu máu, một nửa đưa cho Ngô Mi, một nửa đưa cho Trương Lệ: \"Mẹ và em mau uống đi\".<br><br>Ngô Mi không khỏi nhăn mặt: \"Anh, em không muốn uống rượu\".<br><br>\"Yên tâm đi, đây không phải rượu mà là linh dược\", Ngô Bình cười nói.<br><br>Anh không lừa Ngô Mi, dược lực của huyết chi nằm hết trong chất lỏng màu đỏ, mà một khi nó kết hợp với rượu thì sẽ chuyển hóa thành linh dược.<br><br>Có rất ít người biết bí quyết này, ví dụ như vị danh y Trung Thục kia.<br><br>Ngô Mi cầm lên nhấp một ngụm, uống vào vô cùng thơm ngọt, vị rượu rất nhạt.<br><br><br>Cô bé liền uống cạn ngay, vui mừng nói: \"Ngon quá!\" <br>Trương Lệ liền không do dự nữa mà uống sạch.<br><br>Họ vừa bỏ bát xuống thì cánh cửa bị đẩy ra bởi một ông lão tóc trắng, đằng sau có một đống người đi theo.<br><br>Ông ấy vừa vào liền ngửi khắp nơi, sau đó nhìn chằm chằm huyết chi đã mất đi màu sắc trên bàn.<br><br>\"Huyết chi!\", sắc mặt ông ta kinh hãi, sau đó nhìn mấy người trong phòng: \"Xin hỏi cây huyết chi này là của ai?\" <br>Ngô Bình nhìn ông lão.<br><br>Tuy ông ấy không có tu vi nhưng khí sắc rất khỏe mạnh, xem ra am hiểu thuật dưỡng sinh.<br><br>Anh nói: \"Ông biết huyết chi sao?\" <br>Ông lão vội nói: \"Anh bạn trẻ à, tôi là Liễu Hướng Nam, là một thầy thuốc nổi tiếng.<br><br>Vừa nãy tôi ngửi thấy mùi hương của huyết chi nên đi vào xem thử.<br><br>Không ngờ khi còn sống trên đời tôi lại có vinh hạnh được nhìn thấy huyết chi, đúng là không uổng đời này!\" <br>Ngô Chấn Nghiệp thấy trong số đám người sau lưng ông lão còn có hai người thuộc giới nhà giàu của Vân Kinh, ông ta vô cùng kinh ngạc, liền nói: \"Ông chính là ông Liễu, người có y thuật cao siêu, tổ tiên là Ngự y?\" <br>Ông lão gật đầu: \"Không dám nhận, tôi chỉ là một thầy thuốc bình thường mà thôi\".<br><br>Nhưng sự chú ý của những người khác đều không nhằm vào thân phận của ông lão mà bởi vì ông lão đã nhắc đến \"huyết chi\", mà Ngô Bình đã nói huyết chi rất đáng giá! <br><br>"]