[" ","Chương 311","Anh bắt đầu khởi động nhãn lực để hồi phục một trong các sợi dây thần kinh. Trong dây thần kinh, có một lượng lớn bó thần kinh kết nối với nhau. Cùng lúc ấy, tay của Ngô Bình ấn vào thắt lưng, truyền chân khí màu vàng vào.","Chân khí màu vàng này có chức năng thần kỳ, sau khi đi qua dây thần kinh, dây thần kinh của Trần Lăng Sương như được nuôi dưỡng vậy, vỏ myelin bắt đầu phát triển, tự động bao bọc bó thần kinh bị đứt. Nhờ đó, bó thần kinh được nối thành công.","Người cảm nhận quá trình này rõ nhất chính là Trần Lăng Sương. Cô ấy cảm thấy thắt lưng mình nóng lên, sau đó cảm nhận được năng lực kiểm soát tiểu tiện của mình chầm chậm được phục hồi.","Lấy lại được cảm giác đã mất từ lâu khiến cô ấy mừng phát khóc, bèn nói với Vệ Thanh Ảnh: “Thanh Ảnh à, mình có cảm giác lại rồi!”","Vệ Thanh Ảnh mừng rỡ khôn xiết: “Thật sao? Tốt quá rồi! Điều này chứng tỏ việc điều trị của bác sĩ Ngô đã có hiệu quả!”","Lúc này Ngô Bình lại nhễ nhại mồ hôi. Trị liệu bằng “nhãn lực” tiêu hao nguyên khí. Hiện tại anh chỉ chữa được một dây thần kinh này thôi, phần còn lại phải từ từ thực hiện.","Anh thu tay về, rút kim ra rồi nói: “Cô Trần à, ngày mai tôi sẽ đến trị liệu tiếp cho cô”.","Trần Lăng Sương vội vàng đáp: “Cảm ơn anh, bác sĩ Ngô!”","Ngô Bình đáp: “Không có gì, tôi thu phí mà”.","Vệ Thanh Ảnh vừa mỉm cười đưa chi phiếu cho Ngô Bình vừa nói: “Anh Ngô à, đây là ba mươi triệu. Tôi trả trước cho anh chi phí điều trị trong ba mươi ngày”.","Ngô Bình cũng không khách sáo. Có ba mươi triệu này rồi thì xem như anh đã gom đủ ba trăm triệu.","Nhận lấy chi phiếu, anh nói: “Nghỉ ngơi thật tốt nhé. Tôi về trước”.","Anh vừa ra khỏi nhà thì thấy có một chiếc ô tô đỗ ngay trước xe mình. Khi cửa xe mở, có một người trung niên bước ra.","Người trung niên ấy chính là bố ruột của Đường Minh Vũ, là vị cao thủ tiên thiên ấy.","Người nọ vừa mỉm cười vừa nói: “Cậu thật sự là thần y, ngay cả tổn thương dây thần kinh mà cũng chữa trị được”.","Ngô Bình nhìn đối phương chằm chằm bằng vẻ mặt giận dữ: “Ông theo dõi tôi?”","“Không dám”, người trung niên ấy vội cất lời, “Vì quá nóng lòng muốn gặp cậu nên tôi mới mạo muội chờ ở đây”.","Ngô Bình bảo: “Tôi có thể giải quyết vấn đề của ông, nhưng tôi có điều kiện”.","Người nọ nói: “Xin cứ nói”.","Ngô Bình đáp: “Hôm ấy, chúng tôi đã đánh chết vài vị cao thủ. Chắc hẳn môn phái của họ sẽ giúp họ trả thù. Tôi không muốn chuyện đó xảy ra”.","Người trung niên cười rằng: “Chuyện đó là dĩ nhiên. Tôi đảm bảo, tuyệt đối sẽ không có ai trả thù cậu!”","Ngô Bình gật đầu: “Dẫn đường đi”.","Người trung niên bảo thuộc hạ lái xe của Ngô Bình, còn ông và Ngô Bình ngồi xe của ông để đi đến nơi cần đến.","Xe khởi động, người nọ bèn cất tiếng: “Cậu Ngô, xin tự giới thiệu, tôi là Đinh Thượng Hiền”.","Ngô Bình đáp: “Tôi khá tò mò, rốt cuộc tổ chức của các ông là tổ chức như thế nào vậy?”","Đinh Thượng Hiền nói: “Nếu cậu Ngô muốn gia nhập, tôi sẽ kể mọi thứ cho cậu nghe”."]