[" ","Chương 29","Ông ta đưa mắt quan sát Ngô Bình một lượt, “Không ngờ cậu ra tù rồi! Tôi nhớ cậu bị tuyên án bảy năm mới phải”.","Ngô Bình hờ hững đáp, “Biểu hiện tốt, lập được công lao nên tôi được giảm án”.","“Cậu đến đây làm gì?”, Tống Hồng Bân cau mày, sao Ngô Bình lại biết chuyện con trai ông ta gặp chuyện?","Ngô Bình cười nói, “Tôi nghe nói Tống Thế Kim sắp chết nên đến đây tiễn gã đoạn đường cuối cùng”.","“Cậu…”, Tống Hồng Bân giận đến mức gương mặt đỏ phừng, “Cậu ăn nói vớ vẩn, Thế Kim vẫn rất ổn!”","“Thế à? Chẳng lẽ người nằm trong ICU không phải là Tống Thế Kim sao?”, Ngô Bình cười cười, “Thứ khốn kiếp, tông chết bố tôi mà còn nhởn nhơ ở ngoài được. Có điều quả báo đã đến, gã cũng có ngày hôm nay! Tôi phải tạ ơn ông trời!”","“Ranh con, đừng đứng đây ngông cuồng!”, Tống Hồng Bân giận tím tái người, ra hiệu cho vệ sĩ hành động.","Hai vệ sĩ bèn lao về phía Ngô Bình, định khống chế anh. Nhưng Ngô Bình lùi về sau rất nhanh để tránh xung đột với họ, chỉ lạnh lùng nói, “Tống Hồng Bân, ông chẳng là cái thá gì. Tôi nguyền rủa ông mãi mãi gặp ác mộng, sống không bằng chết!”","Dứt lời, anh xoay người đi mất. Tống Hồng Bân điên tiết đạp văng thùng rác gần đó, hét lên với vệ sĩ, “Đuổi theo cho tôi, tẩn cho nó một trận!”","Nhưng khi hai vệ sĩ xông ra ngoài thì Ngô Bình đã biến mất. Thật ra anh chưa đi xa, vẫn đang đứng trên mái nhà, tầm mắt xuyên qua mặt đất, nhìn chằm chằm vào Tống Hồng Bân.","“Nếu không phải ông dạy dỗ ra thằng con rác rưởi như Tống Thế Kim, bố tôi sẽ không phải chết! Tống Hồng Bân, chuẩn bị gánh chịu nỗi đau vô tận đi!”","Rồi anh ngồi xuống, bắt đầu thực hiện một loại chú thuật cổ xưa, chú yểm tà. Loại chú này sẽ khiến người ta bị ác mộng ám ảnh, không phân biệt được thực và mơ, dẫn đến tình trạng sống không bằng chết!","Một loạt âm tiết quái dị phát ra từ miệng anh. Người bình thường không thể nghe được âm tiết này, nhưng lại có sức xuyên thấu rất mạnh mẽ. Nó xuyên qua sàn nhà và tác động toàn bộ lên người Tống Hồng Bân.","Tống Hồng Bân đang cáu giận thì bỗng thấy cả người lạnh toát, vô thức rùng mình.","Vài phút sau, Ngô Bình đứng dậy rời đi. Đây là lần đầu tiên anh thực hiện chú thuật này, không biết hiệu quả sẽ ra sao. Nếu hiệu quả không tốt, mấy hôm nữa anh sẽ làm lần nữa!","Anh về nhà nghỉ ngơi một lát, đến đúng một giờ sáng lại đến công viên Thanh Sơn để luyện Ngũ long thánh quyền.","Ngô Bình đang luyện Ngũ long thánh quyền đến hai con rồng nhỏ hai cánh tay. Bước đột phá sắp đến, nên thời gian này anh phải chăm chỉ tập luyện.","Đến vị trí tập quyền lần trước, anh bắt đầu vươn tay vươn chân khởi động. Đợi máu huyết khai thông, anh bắt đầu luyện tập Ngũ long thánh quyền.","Luyện được hơn một giờ, anh bỗng cảm thấy con rồng lớn ở xương sống nối liền vào cánh tay phải. Anh thầm mừng rỡ, lập tức luyện hăng say hơn.","Chẳng bao lâu sau, cánh tay của anh đã dần trở nên linh hoat hơn, từ cánh tay đến vai đã nối liền với con rồng lớn. Anh biết rồng nhỏ của cánh tay phải đã luyện thành rồi. Lúc này, anh lại thi triển quyền pháp, cảm giác hai cánh tay mình tựa giao long ra biển, lực sát thương cũng tăng gấp mấy lần trước đây!","Bất giác đã đến bốn giờ sáng. Anh còn muốn tập thêm một lúc thì bỗng nghe tiếng người lên núi, thế là dừng lại."]