[" ","Chương 334","Trời dần sáng, Ngô Bình thấy toàn thân nhẹ nhõm như có thể cưỡi mây đạp gió, chưa bao giờ anh hiểu cơ thể và tiềm lực của mình như hôm nay.","Anh đi ra sân đi triển vài lượt Ngũ Long Thánh Quyền, thì thấy các chiêu thức mình thi triển lúc này đã hoàn toàn khác trước.","Luyện quyền xong, anh về phòng thì thấy có một cuộc gọi nhỡ, là Đinh Thượng Hiền gọi tới.","Anh gọi lại thì Đinh Thượng Hiền nói: “Cậu Ngô, tôi đã chuẩn bị xong nhâm sâm nghìn năm và các dược liệu như cậu yêu cầu rồi, khi nào cậu rảnh?”","Ngô Bình đáp: “Chín giờ sáng, chúng ta gặp ở chỗ cũ nhé”.","“Được, tôi chờ cậu”, Đinh Thượng Hiền vội nói.","Sau đó, Ngô Bình đi tới vịnh Bạch Long trước. Căn biệt thự của anh đang được đào móng rồi, tiến trình rất thuận lợi. Anh ở lại đó hơn một tiếng cho Tiểu Thần hít no linh khí rồi mới đi gặp Đinh Thượng Hiền.","Anh vẫn đến khách sạn lần trước, anh vừa tới đã được một người dẫn vào phòng, Đinh Thượng Hiền đã chờ sẵn bên trong.","“Cậu Ngô, cậu đến rồi”, Đinh Thượng Hiền đứng dậy chào hỏi.","Ngô Bình: “Nếu ông chuẩn bị xong rồi thì tôi sẽ giúp ông Bão Đan trước”.","Đinh Thượng Hiền hít sâu một hơi rồi hỏi: “Cậu Ngô, sau khi tán công thì có bao nhiêu phần trăm tôi có thể Bão Đan lại?”","Ngô Bình: “90 phần trăm”.","Đinh Thượng Hiền cắn răng nói: “Được! Phiền cậu”.","Ngô Bình bảo Đinh Thượng Hiền ngồi xuống, sau đó giơ tay ấn vào người ông, tiếp đó thì châm cứu. Anh cắm ba mươi mũi kim vào các khí mạch của Đinh Thượng Hiền, chân khí bị tắc ở đan điền của ông ấy đã thông suốt.","Đinh Thượng Hiền cảm thấy rất mệt, mặt cũng tái đi.","Ngô Bình bảo người của ông đi sắc thuốc.","Trong lúc chờ thuốc, Đinh Thượng Hiền hỏi: “Cậu Ngô, lát nữa Bão Đan, tôi không được dùng cách như trước kia nữa à?”","Ngô Bình: “Cảnh giới Tiên Tiên hay còn gọi là Trúc Cơ, chú trọng sự trôi chảy, đến lúc đó, tôi sẽ chỉ dẫn cho ông”.","Đinh Thượng Hiền mừng rỡ: “Cảm ơn cậu!”","“Nếu đột phá lên cảnh giới Tiên Thiên thì ông có thể sống thêm hơn chục năm”, Ngô Bình nói: “Nhưng có thể đột phá thêm một cảnh giới nữa hay không thì phải xem ý trời”.","Đinh Thượng Hiền giật mình nói: “Ý cậu là tôi có cơ hội tiến vào cảnh giới Vũ Vương ư?”","Ngô Bình: “Nói thật thì cơ hội mong manh lắm”.","Đinh Thượng Hiền cười khổ nói: “Đúng vậy, vốn cũng có mấy vua võ trên đời đâu”.","Sau đó, ông nhìn Ngô Bình rồi nghiêm túc nói: “Cậu Ngô, nếu tôi có thể bình an tiến vào cảnh giới Tiên Thiên thì tôi sẽ hậu tạ cậu”.","Trong lúc cả hai trò chuyện thì thuốc đã sắc xong, Ngô Bình bảo Đinh Thượng Hiền uống. Trong thang thuốc này có nhân sâm nghìn năm nên ông vừa uống vào một cái, thuốc đã có tác dụng khắp toàn bộ thân thể, Ngô Bình lập tức truyền cho ông cách đột phá lên Tiên Thiên."]