[" ","Chương 52","Bây giờ, Ngô Bình sẽ bắt đầu từ cánh tay phải trước. Anh đoán chắc mình phải mất một tuần để đả thông kinh mạch cấp hai ở cánh tay này.","Nghĩ sau này mình sẽ luyện được một cánh tay kỳ lân, Ngô Bình thấy hơi là lạ, nhưng vẫn tập trung tu luyện.","Ngày hôm say, Ngô Bình ngủ dậy tắm rửa xong thì chuông cửa reo vang. Anh ra mở cửa thì thấy Lâm Băng Tiên cùng một người phụ nữ trung niên xinh đẹp khác xuất hiện trước cửa nhà mình.","Người phụ nữ ấy trông chỉ như mới ngoài ba mươi, độ tuổi chín nhất. Nhưng trông dáng vẻ ốm yếu cùng gương mặt tái nhợt của bà ấy, Ngô Bình đoán chắc bà ấy cũng phải hơn bốn mươi rồi.","Lâm Băng Tiên vội nói: “Anh Ngô, đây là mẹ em”.","Người phụ nữ trung niên khẽ gật đầu với Ngô Bình: “Cậu Ngô, cảm ơn cậu hôm qua đã cứu Băng Tiên nhà tôi”.","Ngô Bình đáp: “Không có gì đâu ạ, mời hai người vào!”","Hai mẹ con Lâm Băng Tiên đi vào phòng khách, Ngô Bình đi pha trà. Anh liếc nhìn mẹ của Lâm Băng Tiên thì thấy hai quả thận của bà ấy đều đã suy kiệt, phải dựa vào việc lọc thận để giữ lại mạng sống. Nhưng dẫu sao hiệu quả từ việc lọc thận cũng không thể so với thận thật được, về lâu về dài, cơ thể của bà ấy cũng sẽ bị nhiễm độc.","“Anh Ngô, bệnh của mẹ em rất nặng rồi, bác sĩ kiến nghị nên thay thận”, Lâm Băng Tiên nhẹ giọng nói.","Ngô Bình không nói gì, anh suy nghĩ cách chữa trị. Không phải anh không chữa được bệnh cho mẹ của Lâm Băng Tiên, nhưng sẽ mất rất nhiều thời gian, hơn nữa còn phải châm cứu khắp người của bà ấy, như vậy thì sẽ hơi xấu hổ.","Thấy Ngô Bình im lặng, Lâm Băng Tiên thở dài nói: “Thật ra em cũng đoán được là bệnh của mẹ mình không thể chữa khỏi được”.","“Chữa được!”, thấy vẻ đáng thương của Lâm Băng Tiên, Ngô Bình cảm thông nói: “Chỉ có điều sẽ hơi mất thời gian, khoảng một tháng đấy. Hơn nữa, trong thời gian đó còn phải dùng nhiều dược liệu đắt tiền, khéo còn tốn nhiều tiền hơn cả thay thận mất”.","Lâm Băng Tiên nghe thấy Ngô Bình nói có thể chữa khỏi bệnh cho mẹ mình thì lập tức quỳ xuống rồi cầu xin: “Anh Ngô, chỉ cần anh có thể chữa khỏi bệnh cho mẹ em, em làm trâu làm ngựa để báo đáp anh cũng được”.","“Cô đứng dậy đi!”, Ngô Bình đỡ Lâm Băng Tiên dậy rồi nói: “Chuyện tiền nong thì cô không phải lo đâu, tôi sẽ cố chọn những dược liệu rẻ nhất”.","Mẹ Lâm Băng Tiên thở dài nói: “Phiền cậu Ngô rồi, Mỹ Kiều tôi cảm kích vô cùng”.","Qua câu nói đó, Ngô Bình biết mẹ Lâm Băng Tiên tên là Lâm Mỹ Kiều, một bà mẹ đơn thân đã vất vả nuôi Lâm Băng Tiên khôn lớn nên người. Tốt nghiệp cấp ba xong, Lâm Băng Tiên đã ra ngoài làm việc để giảm bớt gánh nặng kinh tế cho mẹ mình. Nhưng trời khéo trêu ngươi, hai năm trước, Lâm Mỹ Kiều chợt mắc bệnh nan y, cả hai quả thận đều hỏng cả.","Bây giờ, gánh nặng của cả nhà đều dồn xuống vai một mình Lâm Băng Tiên. Nhưng dù có mệt đến mấy thì cô ấy vẫn phải cắn răng chịu đựng, vì Lâm Mỹ Kiều là người thân duy nhất của cô ấy.","Ngô Bình rất thương hai mẹ con Lâm Băng Tiên, anh châm cứu cho Lâm Mỹ Kiều và truyền chân khí vào thận của bà ấy, sau đó bảo bà ấy sang một phòng khác nghỉ ngơi và dặn Lâm Băng Tiên chăm sóc mẹ mình.","Lâm Mỹ Kiều vừa về phòng được một lúc thì Nhậm Thiên Thắng đã gọi tới. Ông ấy bảo một lát nữa sẽ cho người mang mấy bộ đồ đến cho Ngô Bình, bảo anh chuẩn bị một chút, nửa tiếng nữa sẽ gặp con gái ông ấy ở quán cà phê trên tầng năm.","Ngô Bình không nghĩ lại phiền phức như vậy, nhưng anh đã nhận lời với người ta rồi thì phải làm thôi."]