[" ","Chương 151","“Được lắm, đây mới là Niêm Hoa Chỉ thực sự, trước đó Lãnh Như Yên tu luyện hoàn toàn sai!”. Anh mừng rỡ vô cùng, liền tung ra trăm chiêu Niêm Hoa Chỉ, mỗi một chiêu đều mang theo uy lực có thể phá nát tất cả!","“Tuyệt quá! Xem ra Niêm Hoa Chỉ hoàn chỉnh sẽ có uy lực mạnh hơn rất nhiều!”. Anh thầm nghĩ: “Sáng mai mình sẽ tung ra Niêm Hoa Chỉ cho Lãnh Như Yên xem từ đầu đến cuối, để quan sát cho rõ Niêm Hoa Chỉ này”.","Nghĩ vậy, anh liền ngủ một mạch đến sáng.","Sau khi tắm rửa, anh liền gõ cửa phòng Lãnh Như Yên nhưng lại phát hiện cô ấy đang ở dưới tầng luyện Niêm Hoa Chỉ.","Ngô Bình không nói gì mà đứng trên tầng nhìn một lúc, phát hiện Niêm Hoa Chỉ có đến mười hai chiêu, nhưng vì tu vi Lãnh Như Yên yếu nên chỉ có thể sử dụng được sáu chiêu trong số đó, sáu đường kia lại có đặc trưng khác nhau.","Anh lặng lẽ ghi nhớ mười hai chiêu này, sau đó đi xuống tìm Lãnh Như Yên, nói: “Tôi vẫn chưa suy nghĩ ra vấn đề của cô, e là phải đợi một khoảng thời gian”.","Anh phải nghiên cứu cặn kẽ sáu chiêu đầu tiên đã rồi mới nói với Lãnh Như Yên, nếu mà nói luôn sẽ vô cùng rắc rối.","Lãnh Như Yên cười nói: “Không sao, anh chịu giúp em là em đã vui lắm rồi”. Hiển nhiên, cô ấy nghĩ rằng có lẽ Ngô Bình sẽ không nghĩ ra cách gì.","Lúc này Trác Khang mời hai người đi ăn bữa sáng. Mới ăn được một nửa thì Ngô Bình nhận được cuộc gọi của Đường Tử Di. Cô ấy hỏi họ đang ở đâu, cô ấy sẽ tới ngay.","Thấy cô ấy sốt ruột như vậy, Ngô Bình hỏi: “Xảy ra chuyện gì sao?”","“Chuyện lớn!”, Đường Tử Di nói: “Em phải gặp anh ngay”.","Ngô Bình nghĩ rồi nói: “Tôi đang ở khu biệt thự Tử Ngọc”.","Đường Tử Di kinh ngạc: “Anh ở chỗ Trác Khang sao?”","Anh nói: “Đúng, giờ chúng tôi là bạn”.","Đường Tử Di im lặng một lúc rồi nói: “Anh đợi em, nửa tiếng nữa em đến”.","Nghe Đường Tử Di sắp đến, Lãnh Như Yên mỉm cười: “Thì ra anh cũng quen Tử Di”.","Ngô Bình tò mò: “Hai người quen nhau sao?”","“Tất nhiên rồi, em cũng là người Vân Kinh. Hơn nữa em với Tử Di là bạn thân, chỉ là gần đây bận quá nên ít gặp nhau”, Lãnh Như Yên nói.","Chưa đến nửa tiếng là Đường Tử Di đã đến. Trác Khang đưa cô ấy vào trong khu biệt thự, tới chỗ Ngô Bình.","“Có chuyện gì vậy?”, Ngô Bình hỏi.","Đường Tử Di thở dài, nói: “Không phải do Lư Tuấn Phi sao?”","Ngô Bình nhíu mày: “Cậu ta sao vậy? Tối qua Lư Tuấn Phi bị đánh thừa sống thiếu chết, chắc không gây chuyện được đâu”.","Đường Tử Di hừ lạnh: “Còn nhớ vịnh Bạch Long mà em nói lần trước không?”","Ngô Bình gật đầu: “Nhớ chứ, cô nói muốn khai thác nơi đó”."]