["<br>“Ai là anh em với cậu!”, Lư Tuấn Phi lạnh mặt nói: “Từ giờ trở đi, cậu đừng bao giờ xuất hiện trước mặt tôi nữa, cút khỏi Vân Kinh đi, nếu không thì đừng hòng nhận được một đồng tiền công nào của đợt thi công sau”.<br><br>Vương Kiêu Đằng vừa tức vừa sợ, nhưng không dám nổi giận, vì hắn ta đã bị Lư Tuấn Phi nắm đằng chuôi.<br><br>Nếu Lư Tuấn Phi không trả tiền thi công thì cả nhà hắn ta sẽ phải hít khí trời mà sống.<br><br>Hắn ta hít sâu một hơi, nói: “Được, tôi sẽ đi, giờ tôi sẽ rời khỏi Vân Kinh rồi về huyện luôn”.<br><br>Advertisement <br>Vương Kiêu Đằng thầm thấy vô cùng tủi nhục, nhưng vì mấy triệu đó nên hắn ta không dám phản kháng.<br><br>Vì thế chỉ có thể đỏ mắt bỏ đi, nhưng vẫn không quên lườm Ngô Bình.<br><br>Ngô Bình gọi hắn ta lại rồi hỏi: “Cậu lườm tôi đấy à?” <br>Vương Kiêu Đằng giật mình rồi vội chối: “Không”, dứt lời, hắn ta bỏ chạy luôn.<br><br> <br>Thấy Vương Kiêu Đằng đi rồi, Lư Tuấn Phi lại nhìn sang Ngô Bình: “Ngô Bình, tôi thấy chúng ta không nhất thiết phải đối đầu đâu”.<br><br>“Cậu chưa đủ trình đối đầu với tôi đâu”, Ngô Bình thờ ơ nói: “Biến về chỗ đi, đừng làm tôi ngứa mắt”.<br><br>Lư Tuấn Phi nghiến răng rồi đành ngậm ngùi về chỗ, nhanh chóng biến khỏi tầm nhìn của Ngô Bình.<br><br>Cách đó không xa, Tôn Tinh và Triệu Kỳ Lượng thấy thế thì đều ngẩn ra, chuyện gì vậy? Tại sao Lư Tuấn Phi lại sợ Ngô Bình thế? <br>Tôn Tinh khẽ hỏi: “Hay Ngô Bình đã nắm được điểm yếu của Lư Tuấn Phi?” <br>Triệu Kỳ Lượng gật đầu: “Cũng có thể, nếu không cậu Lư giàu vậy thì sao phải sợ Ngô Bình chứ”.<br><br>Ngô Bình không để ý đến bọn họ, mà tiếp tục hàn huyên với Đào Như Tuyết.<br><br>Lúc này, Trương Hậu Bảo đột nhiên nhận được một cuộc điện thoại, giọng nói giận dữ của một người đàn ông vang lên: “Thằng súc sinh kia! Rốt cuộc mày đã làm gì ở ngoài mà để thị trưởng thành phố biết được hả? Bây giờ, cấp trên đang cho người điều tra bố mày đây này, loại con bất hiếu, mày hại bố mày rồi!” <br>Trương Hậu Bảo hoảng hồn, thị trưởng Vân Kinh? Điều tra bố hắn? Lẽ nào người mà Ngô Bình gọi cho đúng là thị trưởng ư? <br>Hắn hoảng hốt nhìn Ngô Bình với vẻ mặt xám xịt, lúc này hắn không còn nghe thấy bố mình đang nói gì trong điện thoại nữa.<br><br><br>Hắn suy nghĩ một lát rồi cắn răng đi tới cạnh Ngô Bình rồi quỳ xuống đất: “Ngô Bình, tôi sai rồi, tôi không nên châm chọ cậu, cũng không nên đuổi cậu về.<br><br>Tôi sai thật rồi, tôi quỳ xuống xin cậu tha cho bố tôi”.<br><br>Ngô Bình lạnh lùng nhìn hắn rồi nói: “Năm xưa, tôi với cậu không thân thiết gì, chỉ quen biết qua loa thôi, sao cậu chọc giận tôi làm gì? Ăn no rửng mỡ à?” <br>Trương Hậu Bảo như sắp khóc đến nơi: “Ngô Bình, tôi sai rồi, cậu tha cho bố tôi được không?” <br>Ngô Bình gật đầu: “Được!” <br>Sau đó, anh chỉ vào Triệu Kỳ Lượng: “Nhìn thấy Triệu Kỳ Lượng không?” <br>Trương Hậu Bảo gật đầu nói: “Chúng tôi ở cùng một huyện, tôi còn từng giúp cậu ta lo thủ tục di dời mà”.<br><br>Ngô Bình: “Ừm, giờ tôi đang thấy cậu ta rất ngứa mắt, cậu ra cho cậu ta một bài học đi”.<br><br>Trương Hậu Bảo đứng bật dậy ngay: “Được!” <br>Sau đó, hắn đi tới cạnh Triệu Kỳ Lượng.<br><br>Triệu Kỳ Lương đang theo dõi về phía này, nghe Ngô Bình nói vậy, lông măng trên người anh ta dựng hết lên vì sợ hãi.<br><br>Trương Hậu Bảo chạy thẳng tới rồi tát cho anh ta mấy cái.<br><br><br><br>"]