[" ","Chương 443","Nhưng thật không ngờ, cửa chiếc xe kia mở ra, hai gã đàn ông mặc đồ đen nhảy xuống từ ghế sau. Bọn chúng đi thẳng về phía xe của Ngô Bình, gõ vào cửa kính.","Tài xế hạ kính xe, đang định nói chuyện với hai kẻ kia.","“Mẹ kiếp mày!”, một tên áo đen vừa mở miệng ra đã chửi bới: “Nơi này là phố Đông Doanh, mấy con gián Viêm Long chúng mày không được vào, cút ra cho tao!”","Tài xế nổi giận: “Nói như *** thế mà nghe được à! Nơi này nằm trên lãnh thổ nước Viêm Long, thằng Đông Doanh kia mày có nhường đường cho người bản địa đi không thì bảo? Ai cho mày lá gan đó vậy?”","Tên áo đen cũng điên lên, đưa tay xách cổ tài xế, muốn lôi anh ta ra ngoài.","Đúng lúc này, Ngô Bình mở cửa xe bước xuống, lạnh lùng nói: “Thả anh ấy ra!”","Người Nhật Bản đó ngoái lại nhìn Ngô Bình chằm chằm rồi nói: “Nếu tôi không thả thì sao?”","Vù!","Ngô Bình búng ngón tay, một luồng chỉ phong bắn vào huyệt đạo ở vai của người đó, hắn kêu lên hự một tiếng, bàn tay đang giữ người tài xế lập tức buông thõng rồi tê rần, không thể làm gì được nữa.","Hắn kinh ngạc rồi hoảng sợ nhìn Ngô Bình: “Cậu là võ giả ư?”","Ngô Bình: “Chó khôn không cản đường, biến đi!”","Cửa bên ghế lái phụ của chiếc xe Nhật Bản mở ra, một người đàn ông trung niên để râu bước xuống rồi trầm giọng hỏi: “Có chuyện gì thế?”","Người Nhật Bản bị thương vội vàng chạy tới rồi lễ phép đáp: “Tổ trưởng, người này không cho xe của mình qua, đã thế còn làm cánh tay của tôi bị thương”.","“Hừ!”, người đàn ông tỏ vẻ coi thường: “To gan quá nhỉ, dám đánh người của tôi!”","Ông ta lấy điện thoại ra rồi ấn một dãy số, sau đó lạnh giọng nói với điện thoạ: “Đội trưởng Mã, nước Viêm Long các anh chẳng hiếu khách gì cả, chạy đến hẳn khu phố người Nhật để hành hung người ta đây này. Anh phải cho tôi một lời giải thích rõ ràng, không thì tôi sẽ đến đại sứ quán rồi báo cáo lên bộ ngoại giao đấy”.","Ngắt máy xong, người đàn ông quay lại xe, như thể đang chờ người trong điện thoại xuất hiện.","Ngô Bình cũng về xe của mình rồi nói với Đường Tử Di: “Tử Di, em gọi cho Oda Nobunaga rồi bảo chúng ta đang bị người Nhật Bản chặn đường nên không đến được, huỷ bỏ buổi gặp hôm nay”.","Đường Tử Di gật đầu rồi gọi cho Oda Nobunaga ngay.","Cô ấy vừa gọi điện thì đã có một chiếc xe cảnh sát đi tới phía sau chiếc xe của người Nhật kia, có bốn người bước xuống xe, đi đầu là một người đàn ông to béo, ông ta đi tới rồi cười nói với người đàn ông trung niên kia: “Ông Tetsuharu, xin lỗi vì để ông chờ lâu”.","Sau đó, khi ngoảnh lên nhìn xe của Ngô Bình thì ông ta đã quay ngoắt thái độ rồi nói: “Xuống xe!”","Ngô Bình đi xuống rồi hỏi: “Có việc gì vậy?”","Ông béo quan sát Ngô Bình rồi hỏi: “Là cậu đánh người của ông Tetsuharu bị thương hả? Cậu tên là gì? Lấy chứng minh ra đây”.","Ngô Bình lấy chứng minh ra rồi nói: “Là họ ra tay trước, tốt nhất ông hãy làm rõ chân tướng sự việc”.","“Chân tướng?”, ông béo cười lạnh nói: “Sự thật chình là cậu gây hấn trước, mau đi theo tôi về đồn”."]