[" ","Chương 157","Bình thường vào lúc này bên hồ Dã Lang sẽ có rất nhiều người câu cá, nhưng hôm nay lại yên tĩnh vô cùng, chỉ có một người đang đứng trước hồ. Ở chỗ mấy chục mét đằng sau người đó có mười mấy chiếc xe, còn dựng cả lều trại.","Một người đàn ông trung niên ngồi xếp bằng trong lều cỏ, tay bưng một chén trà rồi nhìn về phía Trác Khang.","Người của Trác Khang cũng đã dựng xong lều, lều của họ to hơn hắn lều ở phía đối diện, thậm chí còn mở điều hoà ở ô tô thổi vào trong.","Vừa vào lều, Trác Khang đã đích thân pha trà rồi cười nói: “Cậu Ngô, tên kia là Lý Ngư Long. Dù người này không biết võ thuật, nhưng rất giỏi lập mưu tính kế, đã vậy còn có nhiều nhân tài ở cạnh”.","Ngô Bình liếc nhìn người đàn ông trung niên đó rồi cười khẩy: “Ông bảo ông ta không biết võ ư?”","Trác Khang ngẩn ra: “Cậu Ngô có phát hiện gì sao?”","Ngô Bình thờ ơ đáp: “Chẳng những ông ta có tu vi, mà còn ở cảnh giới Khí tiểu chu thiên rồi”.","Trác Khang híp mắt lại: “Tên khốn này giấu kỹ thật đấy!”","Lý Ngư Long ở phía bên kia cũng liếc nhìn sang bên này rồi hỏi người bên cạnh: “Ai kia?”","Người đó đáp: “Đại ca, người này trông rất lạ, chưa thấy xuất hiện bao giờ. Theo thông tin bên mình điều tra được thì đó là một trong những cao thủ câu cá mà Trác Khang mời đến”.","Lý Ngư Long thờ ơ nói: “Tra rõ cho tôi”.","“Vâng!”","Thoáng cái một tiếng đồng hồ đã trôi qua, Lý Ngư Long và Trác Khang bước ra khỏi lều.","Trác Khang cười lớn nói: “Ngư Long, bắt đầu được chưa?”","Lý Ngư Long cười nói: “Anh Khang, anh bảo bắt đầu thì bắt đầu thôi”.","Hai người cười nói vui vẻ, như thể vụ cá cược này không hề quan trọng chút nào, và chẳng ai trong số họ bận tâm đến cả.","Người của Lý Ngư Long đã đứng sẵn bên hồ, sau đó lấy cần câu ra rồi vung tay, dây câu bay xa mười mấy mét xuống lòng hồ.","Rõ ràng người này đã có sự chuẩn bị từ trước, sau đó người ấy ngồi xuống như lão tăng ngồi thiền bất động.","Ngô Bình cũng cầm cần câu lên rồi đứng cách đó không xa, tay trái anh cầm đầu cần rồi khẽ vung dây câu xuống nước.","Thấy thế, Lý Ngư Long ngẩn ra nói: “Anh Khang, thế cũng gọi là câu cá à?”","Trác Khang cười phá lên đáp: “Thế mới là cao thủ đấy”.","Lý Ngư Long lắc đầu nói: “Anh Khang, anh biết sẽ thua chắc rồi nên kiếm đại một người tới khuấy rối à? Đại sư mà tôi mời đến từng ba lần đạt giải quán quân câu cá dã ngoại đấy”.","Trác Khang như cười như không nói: “Ai là cao thủ thì sẽ biết ngay thôi”.","Ngô Bình hất mồi cá chuyên dụng bằng tay phải xuống nước, chẳng mấy chốc đã có cả đàn cá bơi đến.","Ngô Bình để mặc cho chúng ăn, cứ hết mồi thì anh lại ném thêm. Cứ thế, ngày càng có nhiều cá tập trung gần cần câu của anh.","Ngô Bình làm vậy nên gần như chẳng có con cá nào bén bảng tới chỗ đại sư kia cả, tất cả cá đều bơi về chỗ anh hết rồi."]