[" ","Chương 520","Ngô Bình thoáng nhìn rồi hỏi: “Hiệu quả của các trang bị này thế nào?”","Chu Vũ: “Thưa đội trưởng, nó có thể bắn chất võ giả cảnh giới Tiên Thiên trong phạm vi một trăm mét”.","Ngô Bình nhướn mày: “Tội phạm là cao thủ phi đao, lực sát thương vượt phạm vi một trăm mét, mọi người hãy cẩn thận”.","Chu Vũ nói: “Đội trưởng, chúng tôi có máy thăm dò, có thể tìm được cao thủ cảnh giới Thần trong phạm vi 200 mét”.","“Hả? Có cả loại máy ấy ư?”, Ngô Bình tò mò hỏi.","“Vâng, chân khí là một loại năng lượng nên mày này có thể dò tìm được”, cô ấy giải thích.","Khuất Hành Nghĩa cười nói: “Có cả loại máy này cơ à, cho tôi xem được không?”","Nhóm Chu Vũ rất cung kính với Ngô Bình, còn với Khuất Hành Nghĩa thì không, Chu Vũ lập tức lạnh mặt nói: “Đây là loại máy bí mật cao, cấp bậc của anh chưa đủ để xem”.","Khuất Hành Nghĩ ngại ngùng, cười trừ vài tiếng rồi nhìn sang Ngô Bình.","Ngô Bình: “Anh Khuất, các anh chờ lệnh dưới này rồi lên núi bắt người sau”.","Dứt lời, anh vung tay lên rồi dẫn nhóm Chu Vũ lên núi ngay.","Ngọn núi này có diện tích khá lớn nên muốn tìm được một người là rất khó. May mà đại đội hình sự có dẫn một con chó nghiệp vụ tới, hơn nữa họ còn giựt được một mảnh áo của Vương Quyết.","Khi đến điểm chiến đấu, họ cho chó nghiệp vụ ngửi mảnh vải ấy, nó lập tức chạy sang phía bên trái.","Ngô Bình đi chậm rãi theo sau, bằng với tốc độ của chó nghiệp vụ. Cứ thể khoảng hơn chục phút, chó nghiệp vụ chợt dựng tai lên rồi nhìn chằm chằm lên phía trước.","Ngô Bình nhìn về phía đó thì thấy có một bụi cây um tùm cách họ hơn chục mét.","Chu Vũ cầm một chiếc máy như máy ảnh rồi chợt nói: “Ở sau cây”.","Quan Bộ Vân ở phía sau đã giơ súng lên rồi chĩa về phía đó.","Vù!","Một tia sáng lạnh vụt qua, ngắm thẳng vào tim của Quan Bộ Vân, quá nhanh!","Cheng!","Song, có một bàn tay thò ra, nhanh chóng kẹp con dao ấy bằng hai ngón tay. Đó là một loại dao hình thoi, không có cán, mũi dao nhọn hoắt.","Quan Bộ Vân sợ toát mồ hôi, sau đó bắn một viên đạn về phía bụi cây đó. Viên đạn này được chế tạo đặc biệt, có khả năng phá giáp.","Lá cây rụng tơi tả, sau đó có tiếng đạn bắn vào đá vang lên.","Quan Bộ Vân định bắn tiếp phát nữa, nhưng Ngô Bình đã nói: “Dừng!”","Dứt lời, anh giơ tay lên, một tia sáng lạnh bắn lên phía trước, sau đó đã có một tiếng động vang lên sau bụi cây. Một người đàn ông trung niên lảo đảo bước ra, ngực ông ta đang chảy máu ròng ròng, con dao đã xuyên qua người ông ta rồi c ắm vào tảng đá, giờ chỉ còn thò một nửa ra ngoài, từ đó có thể thấy uy lực của nó mạnh đến mức nào.","Người này có hai cánh tay rất ngắn, cảm giác như thiếu một khúc xương, trán ông ta hơi nhô lên, trong đôi mắt chứa đầy vẻ kinh ngạc.","“Sao cậu biết vị trí của tôi?”, ông ta hỏi trong khi cả mũi và miệng vẫn đang không ngừng chảy máu.","Ngô Bình vừa bước tới gần ông ta vừa nói: “Nghe âm thanh đoán vị trí, chắc ông cũng không lạ gì khả năng này đúng không?”"]