[" ","Chương 48","“Bác sĩ, ông ngoại tôi không sao chứ?”, Vệ Thanh Ảnh hỏi ngay.","Bác sĩ lắc đầu: “Tình hình không khả quan, khoảng xuất huyết trong quá rộng, giờ chúng tôi chỉ đang cầm cự thôi, nhưng không dám khẳng định bệnh nhân có thể qua khỏi tối nay. Giờ tôi phải đi hội chẩn, sau đó tôi sẽ thông báo tiếp cho cô”.","Sau đó, có thêm vài bác sĩ khác cũng đi ra, xem ra phẫu thuật đã xong, Phùng Tử Tường tạm thời giữ được tính mạng.","Vệ Thanh Ảnh thất thần, định mở cửa vào thăm ông ngoại mình, nhưng đã bị y tá cản lại: “Bây giờ chưa thể thăm nom được, phiền chị chờ ở bên ngoài”.","Ngô Bình đứng ở cửa nhìn vào bên trong, anh phát hiện Phùng Tử Tường vẫn nằm trên bàn phẫu thuật, trên đầu bị đục một cái lỗ, người cắm đầy dây dợ lằng nhằng, tình trạng có vẻ không khả quan.","Anh nhìn xuyên vào cơ thể ông ấy để tìm nguyên nhân phát bệnh. Một lát sau, anh phát hiện có độc tố trong máu của ông ấy, con mắt xuyên thấu của anh có thể phân tích các loại dược tính nên anh có thể kết luận ngay đó là một loại chất độc. Chính chất độc này đã khiến Phùng Tử Tường bị xuất huyết não.","Ngô Bình nổi giận rồi kéo Vệ Thanh Anh sang một bên để hỏi: “Giờ tôi sẽ kê cho cô một thang thuốc, cô phải cho người sắc ngay, ngoài ra tôi phải được vào bên trong, không là không cứu được ông ngoại cô đâu”.","Vệ Thanh Ảnh không hề nghi ngờ tài y học của Ngô Bình, cô ấy gật mạnh đầu nói: “Được, để tôi đi nói chuyện với bác sĩ”.","Nhưng cô ấy vừa định đi vào phòng làm việc của bác sĩ thì một người đàn ông trung niên chợt đi tới hỏi: “Thanh Ảnh, cháu đi đâu đấy?”","Người đàn ông đó mặc một bộ đồ đắt tiền, trên tay còn đeo một chiếc đồng hồ hàng hiệu, song khí chất lại gian ác, khiến người ta có cảm giác không thoải mái.","Vệ Thanh Ảnh đáp: “Cậu ơi, đây là thần y Ngô – người đã cứu ông lúc ở trên tàu đấy ạ. Giờ cháu đi bảo với bác sĩ để cho anh ấy vào trong khám cho ông ngoại”.","“Vớ vẩn!”, người đàn ông đó sầm mặt nói: “Thanh Ảnh, cháu đâu còn nhỏ nữa mà sao suy nghĩ nông cạn thế? Lời nói của một tên lang băm mà cháu cũng tin, nhỡ sự liều lĩnh của cháu khiến bệnh của ông nặng thêm thì cháu có chịu trách nhiệm được không?”","Vệ Thanh Ảnh cuống lên nói: “Cậu ơi, thần y Ngô thật sự rất giỏi…”","“Đủ rồi!”, người đàn ông lập tức cắt ngang lời Vệ Thanh Ảnh: “Tóm lại là cháu đuổi cậu ta đi ngay, ở đây chỉ cần bác sĩ chuyên ngành thôi”.","Ngô Bình nhìn cậu của Vệ Thanh Ảnh rồi thi triển con mắt xuyên thấu thì thấy ông ta có vẻ căm ghét mình, nhưng anh và ông ta nào có quen biết nhau đâu?","Vệ Thanh Ảnh lúng túng rồi vội xin lỗi Ngô Bình: “Anh Ngô, thật sự xin lỗi anh”.","“Không sao!”, Ngô Bình bình tĩnh nói: “Nếu nơi này không chào đón tôi thì tôi về đây!”","Dứt lời, anh quay người bỏ đi, song Vệ Thanh Ảnh lại đuổi theo ngay.","Ngô Bình rẽ vào hành lang rồi nhỏ giọng nói: “Cô hãy nghĩ cách để cậu cô và y tá trực đi đâu đó, tôi sẽ tranh thủ lẻn vào trong. Theo tôi thấy, có khả năng ông ngoại cô bị trúng độc”.","Trúng độc? Vệ Thanh Ảnh sững người rồi rơi vào trầm tư, sau đó ra sức gật đầu: “Được, tôi sẽ đi làm ngay! Tất cả trông cậy hết vào anh Ngô!”","Vệ Thanh Ảnh đi rồi, Ngô Bình chờ thêm một lúc. Bấy giờ, anh đã hiểu chuyện Phùng Tử Tường trúng độc chắc chắn có vấn đề, nhưng chuyện này không liên quan đến anh, anh chỉ cần cứu người thôi là được.","Khoảng một phút sau, anh mới ló người ra thì quả nhiên không còn thấy ai nữa, anh nhanh chóng lách người rồi lẻn vào phòng cấp cứu."]