[" ","Chương 308","Lời vừa dứt, Trần Lăng Sương đã thấy tim mình đập mạnh. Bởi vì cô ấy nhận ra thái độ của Vệ Thanh Ảnh vô cùng nghiêm túc. Chẳng lẽ người này thật sự sở hữu y thuật cao siêu ư?","Ngô Bình không trả lời. Anh kéo một chiếc ghế qua và ngồi đối diện Trần Lăng Sương, làm vậy thì bọn họ có thể ngang tầm mắt với nhau.","“Hơn một năm trước, tôi vẫn đang ngồi tù. Món đồ được những bạn tù của tôi dán nhiều nhất ở đầu giường chính là áp phích của cô. Cô là nữ thần trong mơ của họ”, anh nói.","Trần Lăng Sương cười đáp: “Vậy à? Cảm ơn mọi người đã thích tôi nhé”.","Ngô Bình nói: “Một năm qua gặp chấn thương, chắc hẳn cô đã chịu rất nhiều khổ sở”.","Vệ Thanh Ảnh khẽ thở dài: “Lăng Sương từng tự sát ba lần. Cô ấy không chấp nhận được dáng vẻ hiện tại của bản thân”.","Gương mặt thanh tú của Trần Lăng Sương vẫn thấp thoáng ý cười, nhưng người ngoài không thể nhìn ra vẻ đắng cay khuất sau nụ cười ấy.","Ngô Bình nhìn Trần Lăng Sương, nói từng chữ một: “Trần Lăng Sương, tôi có thể trị khỏi chấn thương cho cô”.","Không gian im lặng như tờ. Trần Lăng Sương kinh ngạc nhìn Ngô Bình. Người đàn ông mà Trần Lăng Sương chưa hề quen biết trước đây, lại mang đến cho cô ấy cảm giác rất đáng tin cậy.","“Tôi có thể đứng dậy sao?”, cô ấy hỏi bằng giọng run run.","Ngô Bình gật đầu: “Cô không chỉ đứng dậy được, mà còn sẽ giống như lúc chưa chấn thương, có thể chạy nhảy, có thể thực hiện đủ loại động tác tuyệt vời”.","Đôi mắt Vệ Thanh Ảnh sáng rực lên: “Anh Ngô à, anh thật sự chữa được ư?”","Ngô Bình gật đầu: “Tôi không nói những điều mà mình không nắm chắc”.","Trần Lăng Sương ngơ ngẩn hỏi lại: “Hai người… không lừa mình chứ?”","Vệ Thanh Ảnh cười đáp: “Anh Ngô bảo là chữa được thì chắc chắn chữa được!”","Trần Lăng Sương bỗng chốc rơi nước mắt. Một năm qua, cô ấy đã chịu đả kích lớn nhất cuộc đời. Bị chấn thương, bị xa lánh, bị công ty ruồng bỏ, bị công ty quảng cáo đòi bồi thường, mọi thứ khiến cô ấy tuyệt vọng vô cùng.","Lúc này đây, khi nghe Ngô Bình nói rằng có thể chữa khỏi cho mình, cô ấy không còn giả vờ được nữa, ôm mặt khóc nức nở.","Vệ Thanh Ảnh khẽ khàng ôm lấy cô, đoạn bảo: “Lăng Sương à, mọi chuyện rồi sẽ qua!”","Ngô Bình nói: “Quá trình trị liệu khá dài, khoảng một tháng. Chi phí điều trị mỗi lần là một triệu”.","Vệ Thanh Ảnh cười đáp: “Được. Chỉ cần trị khỏi cho Lăng Sương, bao nhiêu tiền cũng không thành vấn đề”.","Ngô Bình gật đầu: “Ở đây không tiện điều trị. Cô thuê một căn nhà có sân nhé”.","“Được, tôi làm ngay!”, Vệ Thanh Ảnh vội vàng nói.","Ngô Bình bảo: “Sau khi cô chuẩn bị xong thì tôi sẽ đến”. Dứt lời, anh bước ra ngoài. Vệ Thanh Ảnh tiễn anh xuống lầu.","Anh hỏi: “Cô và Trần Lăng Sương là bạn à?”","“Ừ, nhưng cô ấy không phải là nghệ sĩ của công ty tôi”, Vệ Thanh Ảnh đáp."]