[" ","Chương 104","Ngô Bình đi tới gần ông ta rồi nói: “Ông Uông, chuyện lần trước qua rồi nên tôi không giận ông nữa. À, tôi biết một chút về y thuật đấy, tôi có thể chữa khỏi bệnh này của ông”.","Uông Tinh Thành vừa ngạc nhiên vừa mừng rỡ: “Cậu chữa được ư?”","Ngô Bình gật đầu: “Nhưng phí chữa trị hơi cao đấy, vì phải dùng tới mấy vị thuốc đắt lắm”.","Uông Tinh Thành nói ngay: “Đắt rẻ không thành vấn đề, miễn chữa khỏi được thì bao nhiêu tôi cũng trả”.","Ngô Bình: “Được, ngày mai ông hãy mang một triệu tới cổng trường chờ tôi”.","Uông Tinh Thành giật bắn mình rồi gào lên: “Một triệu ư?”","Ngô Bình: “Đương nhiên, đấy còn là giá hữu nghị đấy, nếu ông thấy đắt quá thì thôi”.","“Không không”, ông ta vội vàng cười trừ nói: “À thì, anh trai Ngô Mi này, phải xưng hô với cậu thế nào nhỉ?”","“Lần trước, tôi đã giới thiệu rồi còn gì, tôi là Ngô Bình”, Ngô Bình thờ ơ nói.","“Cậu Ngô Bình này, cậu xem có thể bớt cho tôi một chút được không?”, một triệu thật sự là nhiều quá, số tiền mà ông ta tích góp bao năm khéo cũng chỉ được ngần ấy thôi.","Ngô Bình gật đầu: “Được thôi, tôi sẽ giảm liều thuốc đi, nhưng hiệu quả chữa trị cũng sẽ giảm theo đấy nhé”.","Uông Tinh Thành như sắp khóc đến nơi: “Cậu Ngô, cậu đừng bớt thuốc. Thôi thì… một triệu cũng được, nhưng có hiệu quả thật không?”","Ngô Bình nghiêm túc nói: “Chúng ta đều là người trưởng thành rồi, tôi lừa ông làm gì? Đương nhiên phải có hiệu quả rồi, nếu không thì tôi sẽ không lấy một đồng nào hết”.","Uông Tinh Thành nghiến răng: “Được, ngày mai đưa con đi học xong, chúng ta hẹn gặp ở đây nhé!”","Một lát sau, Ngô Mi đã tan học rồi chạy về phía Ngô Bình: “Anh!”","Ngô Bình xoa đầu cô bé rồi nói: “Ờ, về thôi”.","Đi theo sau Ngô Mi là Vương Tường – bạn học của cô bé , trông thấy Ngô Mi lên một chiếc MayBach, cô nhóc ngẩn ra, nhà cô nhóc khá giàu với khối tài sản mấy chục triệu, vì thế dù Ngô Mi học rất giỏi, nhưng cô nhóc cũng không coi Ngô Mi ra gì.","“Nhà nó nghèo lắm cơ mà nhỉ?”, cô nhóc cau mày, nhưng đã nghe thấy tiếng mẹ mình gọi.","“Tiểu Tường, ngây ngẩn gì thế? Mau lên xe đi con”.","Vương Tường nói: “Mẹ ơi, nhà họ Ngô giàu lắm ạ? Xe nhà họ sang hơn nhà mình kìa”.","Mẹ Vương Tường làm nội trợ, nhưng vẫn thường xuyên giúp chồng mình trong chuyện kinh doanh, bà ta liếc mắt nhìn rồi nói: “Mẹ cũng không rõ, mà con quan tâm đến nhà người ta làm gì, có liên quan đến mình đâu”.","“Có liên quan chứ”, Vương Tường nói: “Con ghét cái bộ mặt đắc chí của Ngô Mi, hừ, chắc chắn là nhà họ đi thuê xe để loè thiên hạ thôi”.","Về phần Ngô Mi, sau khi ngồi lên xe, cô bé sờ mó khắp nơi rồi vui vẻ nói: “Anh, xe nhà mình xịn thế, chắc đắt lắm phải không ạ?”","“Hơn hai triệu”, Ngô Bình nói: “Em thích là được”.","“Em thích quá đi chứ!”, Ngô Mi mỉm cười rạng rỡ: “À anh ơi, ba hôm nữa em phải lên tỉnh đi thi toán đấy”.","Ngô Bình: “Nhanh thế à? Thế em chuẩn bị đến đâu rồi?”"]