[" ","Chương 423","Ngô Bình lập tức gọi video cho Tiết Thái Hổ rồi còn phát lên màn hình lớn.","Điện thoại rất nhanh được kết nối, Tiết Thái Hổ đang mặc đồ ngủ và nằm trên giường, hai bên là hai người đẹp mặc nửa kín nửa hở.","Nhìn thấy Ngô Bình, Tiết Thái Hổ vội ngồi dậy rồi nịnh nọt cười nói: “Cậu chủ Ngô, cậu tìm tôi có việc gì thế?”","Mọi người hết hồn, Tiết Thái Hổ bá chủ của Biên Nam đang gọi Ngô Bình là cậu chủ ư?","Ngô Bình nói: “Anh Thái Hổ, tôi có việc muốn nói với anh. Nhà họ Đường chuẩn bị tiến công vào thị trường phỉ thuý, sau này nguồn cung phải dựa cả vào anh, được chứ?”","Thấy Ngô Bình gọi mình là anh, Tiết Thái Hổ sung sướng rồi cao giọng nói: “Được chứ! Chỉ cần cậu chủ nói một câu thôi, bao nhiêu cũng có hết”.","Kim Vĩnh Lợi sốt sắng hẳn, anh ta bước nhanh tới rồi nói với điện thoại: “Ông Hổ, tôi là Vĩnh Lợi đây”.","Nụ cười trên mặt Tiết Thái Hổ lập tức biến mất, gã thờ ơ nói với Kim Vĩnh Lợi: “Cậu Kim đấy hả, sao cậu lại ở cạnh cậu chủ Ngô?”","Cuộc hội thoại này đã xuất hiện sự chênh lệch trong xưng hô, Tiết Thái Hổ gọi Ngô Bình là cậu chủ, còn Kim Vĩnh Lợi lại gọi gã là ông Hổ.","Kim Vĩnh Lợi vội cười trừ nói: “Ông Hổ, tôi thay mặt nhà họ Kim hi vọng ông đừng cung cấp hàng cho Ngô Bình, dẫu sao cũng ta cũng đã làm ăn với nhau lâu rồi mà”.","Tiết Thái Hổ lập tức biến sắc mặt rồi quát: “Mẹ kiếp! Chuyện hợp tác giữa tôi và cậu chủ Ngô đến lượt hạng tép riu như cậu xía vào à? Từ trở trở đi, nhà họ Kim đừng mơ mua được phỉ thuý của tôi nữa”.","Tất cả mọi người đều hết hồn, Tiết Thái Hổ định ngưng cấp hàng cho nhà họ Kim ư?","Kim Vĩnh Lợi đần mặt ra, sau khi hiểu ra vấn đề, mặt anh ta tái mét: “Ông Hổ, ông đừng giận, tôi…”","“Biến! Ông không rảnh nói chuyện với mày”, Tiết Thái Hổ tiếp tục mắng nhiếc.","Kim Vĩnh Lợi như sắp khóc đến nơi, tại sao lại thế này? Đây là một cơn ác mộng ư?","Anh ta nào biết Ngô Bình là khắc tinh của Tiết Thái Hổ, hơn nữa Tiết Thái Hổ còn chuẩn bị đến Miến Điện để mua đá thô và rất cần có một trợ thủ đắc lực như Ngô Bình đi cùng. So ra thì nhà họ Kim chẳng là gì cả, nhưng nếu làm Ngô Bình mất hứng, có thể gã sẽ phải nếm trải lại cảm giác sống không bằng chết.","Điều quan trọng nhất, Tiết Thái Hổ là một người rất nhạy tin. Thời gian qua, gã luôn nghe ngóng tin về Ngô Bình. Một người bạn của gã vừa hay lại là người của Dương Mộ Bạch và từng gặp Ngô Bình hai lần, nhờ đó mà gã đã biết Ngô Bình là sư đệ của Dương Mộ Bạch.","Điều khủng khiếp hơn nữa là vì đắc tội với Ngô Bình mà Thần Thiên Giáo đã bị mất ngay hai trợ thủ đắc lực nhất, còn có đả đống cao thủ bỏ mạng ở huyện Minh Dương, nghe đâu đến giáo chủ của giáo phái cũng bị thương nặng.","Chuyện này khiến Tiết Thái Hổ vô cùng khiếp sợ, gã là một người thông minh nên đương nhiên không dám đắc tội với Ngô Bình. Dù có phải trở mặt với nhà họ Kim vì chuyện này thì gã cũng không hối tiếc.","“Anh Thái Hổ, vậy chúng ta chốt thế nhé, hôm khác tôi sẽ tới Biên Thành rồi chúng ta bàn bạc sau”, Ngô Bình nói.","Tiết Thái Hổ vội đáp: “Được, tôi chờ cậu chủ đến”.","Ngô Bình tắt máy rồi nhìn Kim Vĩnh Lợi đang đờ đẫn, nói: “Kim Vĩnh Lợi, anh thua rồi”."]