[" ","Chương 32","Ngô Bình đã rụt tay lại, vừa ngưỡng mộ cơ thể nuột nà của Chu Thanh Nghiên vừa nói: “Cô luyện nội công đã làm bị thương đến mạch Thủ Thái Âm ở phổi. Hiện giờ tôi đang giúp cô đả thông kinh mạch, đương nhiên sẽ xảy ra một số phản ứng phụ ban đầu. Không cần quá lo lắng, ho vài cái là không sao rồi”.","Chu Thanh Nghiên nghe vậy mới yên tâm: “Cảm ơn anh, y thuật của anh đúng là thần kỳ. Trước đây tôi luôn cảm thấy phổi của mình có vấn đề, hô hấp khó khăn nhưng giờ dễ chịu hơn nhiều rồi”.","Ngô Bình gật đầu, có vẻ anh đang khát nước nên đưa tay quờ quạng tìm chén trà. Chu Thanh Nghiên vội vã cầm chén trà đưa vào tay anh nói: “Mời anh dùng trà”.","Lúc này, Chu Viễn Sơn đứng ở phía xa âm thầm quan sát thấy Ngô Bình bịt mắt châm cứu thì trong lòng không khỏi thán phục nhân phẩm của anh. Ông ấy đâu biết rằng Ngô Bình dù có bịt mắt thì cũng nhìn rõ mồn một cháu gái ông ấy. Nếu biết được thì không biết Chu Viễn Sơn có tức đến hộc máu không.","Uống trà xong, Ngô Bình bắt đầu hỏi phương pháp luyện công của Chu Thanh Nghiên. Nghe xong, anh suy nghĩ một lát rồi nói: “Phương pháp luyện công trước đây của cô có vấn đề, luyện công cần phải có âm dương tương hỗ, nếu không sẽ hại đến thân thể”.","Nói rồi, anh sửa lại phương pháp luyện công cho Chu Thanh Nghiên, bảo cô sau này làm theo.","Chu Thanh Nghiên cũng có thể coi là có chút kinh nghiệm tu luyện. Sau khi nghe Ngô Bình nói xong thì hai mắt sáng lên, thốt lên: “Anh thật lợi hại, cách này cũng có thể nghĩ ra! Mặc dù tôi chưa luyện thử nhưng có vẻ mạnh hơn cách tu luyện cũ của tôi rất nhiều”.","Ngô Bình đặt chén trà xuống đáp: “Được rồi, giờ tôi sẽ châm cứu cánh tay phải của cô…”","Cứ như vậy, Ngô Bình lại sờ soạng Chu Thanh Nghiên thêm một lượt nữa. Chu Thanh Nghiên giờ không còn lo lắng, vô cùng phối hợp với Ngô Bình.","Sau khi châm cứu đả thông xong mạch Thủ Thái Âm ở phổi, Ngô Bình nói: “Được rồi, mặc quần áo vào đi”.","Chu Thanh Nghiên vội vã mặc quần áo, đợi sau khi chỉnh đốn trang phục xong mới nói: “Tôi mặc quần áo xong rồi”.","Ngô Bình bỏ băng bịt mắt ra, nói: “Cứ luyện công theo cách mà tôi bảo thì sẽ không còn vấn đề gì nữa”.","Lúc này, Chu Viễn Sơn cũng bước vào, cười nói: “Cậu Ngô, cậu đã cứu Tiểu Nghiên một mạng, là ân nhân của nhà họ Chu chúng tôi, xin hãy nhận của tôi một lạy!”","Ngô Bình dìu Chu Viễn Sơn đứng dậy, nói: “Không cần khách sáo, tôi chỉ tiện tay giúp đỡ mà thôi”.","Chu Viễn Sơn đáp: “Cậu Ngô, có thể cho tôi phương thức liên lạc của cậu được không? Nhà họ Chu chúng tôi ở Vân Kinh, sau này cậu đi Vân Kinh thì nhất định phải nói với tôi một tiếng, tôi chắc chắn sẽ đón tiếp nhiệt tình”.","Thực ra Chu Viễn Sơn còn đang hy vọng Ngô Bình sẽ giúp ông ấy đột phá cảnh giới tu luyện hiện tại.","Ngô Bình hiểu ý của ông ấy, anh nghĩ một lát rồi sau cùng cũng để lại số điện thoại.","Chu Viễn Sơn lấy ra một tờ chi phiếu, trịnh trọng nói: “Cậu vất vả rồi, đây là một chút thành ý của tôi”.","Ngô Bình liếc nhìn, là một tờ chi phiếu năm trăm nghìn tệ. Anh thoáng do dự, sau đó cũng nhận lấy tờ chi phiếu. Hiện giờ anh vẫn đang khá thiếu tiền, số tiền này không thể không nhận.","Ban đầu Chu Viễn Sơn vốn định cho xe đi tiễn anh, nhưng Ngô Bình đã từ chối. Anh xua xua tay, đi bộ qua cây cầu đá. Sau đó bóng anh thoáng lắc lư rồi biến mất.","Chu Viễn Sơn quay lại phòng khách, lập tức hỏi: “Tiểu Nghiên, giờ cháu cảm thấy thế nào?”","Chu Thanh Nghiên đáp: “Ông nội, y thuật của anh ấy quả thực rất lợi hại, cháu cảm thấy vô cùng thoải mái, đỡ hơn lúc trước rất nhiều. Hơn nữa, anh ấy còn dạy cháu phương pháp tu luyện vô cùng thần kỳ”.","Chu Viễn Sơn thở phào nhẹ nhõm: “Ông cảm thấy cậu ấy là một bậc kỳ tài, chúng ta nhất định phải tìm cách kết giao! Thanh Nghiên, nếu rảnh rỗi cháu hãy thường xuyên liên lạc với cậu ấy. Hai đứa đều còn trẻ, sẽ có tiếng nói chung”.","Chu Thanh Nghiên đỏ mặt đáp: “Ông nội, cháu có bạn trai rồi”."]