[" ","Chương 339","Ngô Bình lắc đầu: “Tạm thời chưa”.","Ông Kiều nói: “Tham Lang Điện không phải một thế lực giang hồ bình thường đâu, có một nhân vật lớn hậu thuẫn cho họ đấy”.","Ngô Bình cau mày: “Nếu họ dám động đến nhà họ Đường thì tôi sẽ san bằng cả tổ chức”.","Ông Kiều cười ha hả nói: “Cậu cũng nóng tính đấy, nhưng tôi thích”.","Sau đó, ông ấy chỉ vào vị trí anh luyện kiếm ban nãy rồi hỏi: “Cô bé ban nãy có quan hệ gì với cậu?”","Ngô Bình: “Cô ấy là Hồng Lăng, em gái tôi”.","“À”, ông kiều cười nói: “Cô bé có tư chất rất khá, có sư phụ không?”","Ngô Bình: “Có!”","Ông Kiều lập tức tỏ vẻ thất vọng: “Thế à? Tiếc quá!”","Ngô Bình chớp mắt nói: “Chắc ông cũng nhìn ra cốt cách thần tiên của cô ấy đúng không?”","Ông Kiều ngạc nhiên nói: “Cậu cũng biết à? Ha ha, xem ra tôi đánh giá thấp cậu rồi”.","Ngô Bình: “Sư phụ của Hồng Lăng bỏ mặc cô ấy luyện kiếm ở nơi hoang vắng. Nếu ông chịu nhận cô ấy làm đồ đệ, thì sẽ là một chuyện đáng mừng với cô ấy”.","Ông Kiều hào hứng nói: “Cậu có thể thuyết phục cô ấy nhận tôi làm sư phụ không?”","Ngô Bình mỉm cười: “Để tôi thử, nhưng nếu tôi giúp ông thuyết phục được cô ấy thì ông có thể giúp nhà họ Đường không?”","Ông Kiều bật cười rồi nói: “Chuyện nhỏ!”, ông ấy lấy một cái thẻ bằng gỗ ra rồi ném cho Ngô Bình.","“Nếu người của Tham Lang Điện đến, cậu cứ giơ ra cho họ xem là họ sẽ rút ngay”, ông Kiều nói một cách rất điềm nhiên.","Ngô Bình thầm thấy kinh ngạc, xem ra ông ấy có lai lịch rất lớn.","Anh vội nói: “Chờ tôi một chút”.","Anh nhanh chóng đi vào nhà ăn rồi kéo Hồng Lăng đang đánh chén ngon lành ra ngoài, cô ấy bực bội nói: “Anh Ngô Bình, em còn chưa ăn xong mà”.","“Lát ăn tiếp”, anh kéo cô ấy ra ngoài rồi nói: “Hồng Lăng, anh quen một người rất giỏi, không biết em có muốn nhận người đó làm sư phụ không?”","Ngô Bình tò mò hỏi: “Tại sao?”","Ngô Bình: “Vì người đó là vua võ”.","Hồng Lăng ngạc nhiên: “Vua võ?”","Ngô Bình gật đầu nhìn cô ấy: “Anh thấy nếu em bái ông ấy làm sư phụ thì tương lai sẽ rất sáng”.","Hồng Lăng chu mỏ lên: “Không, em chỉ muốn đi theo anh thôi”.","Ngô Bình cười nói: “Bái sư có cần phải đi đâu xa đâu”.","Hồng Lăng: “Không cần đi ư?”","“Đương nhiên”, trong lúc đó, Ngô Bình đã kéo Hồng Lăng đi tới vườn hoa, ông Kiều vẫn đứng đó.","“Ông Kiều, đây là Hồng Lăng, cô ấy đã đồng ý nhận ông làm sư phụ rồi, nhưng cô ấy còn nhỏ nên không muốn xa nhà”.","Ông Kiều vui vẻ nói: “Không sao, mỗi năm tôi dạy cô bé vài hôm là đủ rồi. Vả lại, hành tung của tôi cũng bất định, không thể đưa cô bé đi phiêu bạt giang hồ được”."]