[" ","Chương 124","“Nhưng rõ ràng trong chuyện này thì thằng cháu ông ta sai trước thì sao anh phải cúi đầu? Vì thế, anh đã nhờ mấy nhân vật lớn ở tỉnh hoà giải giúp, ai dè Tào Vọng lại nổi điên lên không chịu. Cứ thế không ai muốn dính tới chuyện này nữa, vì Tào Vọng đã nói phải xử anh thì ông ta mới hả giận được”.","Ngô Bình suy nghĩ rồi hỏi tiếp: “Ở tỉnh không có ai đàn áp được ông ta à?”","“Có thì có, nhưng tiếc là người ta không thèm tiếp anh”, Lý Quảng Long lại thở dài: “Thậm chí có người còn thừa nước đục thả câu, chỉ mong anh chết càng nhanh càng tốt”.","“Anh có dự định gì chưa?”, Ngô Bình hỏi.","Lý Quảng Long rút một điếu thuốc ra nói: “Anh định rời khỏi đây, nhưng anh vất vả phấn đấu cả đời tại nơi này, đàn em cũng ở hết đây nên anh không đi được. Kiểu này chắc phải liều với Tào Vọng một phen thôi”.","“Thế lực của ông ta thế nào?”, Ngô Bình hỏi.","“Ông ta là một trong bốn người mạnh nhất ở tỉnh nên đương nhiên có thế lực rất lớn, chí ít thì cũng hơn anh. Ông ta chủ yếu kinh doanh sòng bạc với cho vay nặng lãi, thi thoảng cũng đầu tư này nọ. À, đội trưởng đội tuần tra của tỉnh còn là anh em kết nghĩa với ông ta, hai người thân nhau lắm nên ông ta mới huênh hoang như thế”.","Ngô Bình gật đầu: “Nói vậy thì anh thua ông ta về mọi mặt rồi”.","Lý Quảng Long cắn răng nói: “Ai mà chẳng phải chết, anh sẽ chơi với ông ta đến cùng!”","Ngô Bình giơ ngón tay cái: “Anh Long, hai người định đấu đá thế nào thì em không quan tâm, nhưng neeis ông ta định giết anh thì em sẽ không ngồi yên đâu”.","Lý Quảng Long ngẩn ra rồi quan sát Ngô Bình, nói: “Chú em, chú đùa à! Tào Vọng là cao thủ cảnh giới Khí đấy, chú em so làm sao được”.","Ông ta xua tay, quản gia lập tức mang một chiếc hộp đựng chi phiếu tới, Lý Quảng Long nói: “Chú em, trong này có mười triệu. Không nhiều đâu, chỉ là chút lòng thành của anh thôi”.","Ngô Bình cau mày: “Tiền gì đây?”","Lý Quảng Long bình thản đáp: “Chú vừa ra tù, chắc sẽ có nhiều việc cần dùng đến tiền, chỗ này là chút thành ý của anh thôi”.","Ngô Bình cười nói: “Anh sắp chết rồi mà vẫn nghĩ đến em, làm em cảm động quá. Nhưng em không đùa đâu, em sẽ lo vụ Tào Vọng cho anh”.","Dứt lời, Ngô Bình đứng dậy rồi tung một nắm đấm xuống sàn nhà, không khí lập tức vặn vẹo rồi vang lên một tiếng động.","Đây là Phách Không Chưởng, vì trước đó Ngô Bình chưa đả thông được kinh mạch cấp hai nên không phát huy được hết uy lực của nó. Nhưng giờ thì khác rồi, anh đã có thể tạo ra một sức mạnh kinh người, chưởng pháp mạnh như sấm sét.","Lý Quảng Long giật bắn mình rồi nói: “Shit! Chú em, chú là cao thủ à! Sao không nói sớm, làm anh tính chuyện hậu sự luôn rồi đấy!”","Ngô Bình nói: “Lúc chữa bệnh cho anh, em vẫn đang trong quá trình luyện công nên anh biết sao được”.","Lý Quảng Long sáng mắt lên: “Chú em, chú có nắm chắc phần thắng không?”","“Chí ít cũng không thua”, Ngô Bình đáp. Anh khá tự tin, Kim Cương Long Trảo Thủ của anh rất mạnh, kinh mạch ở tay trái cũng sắp được đả thông hết rồi nên chắc sẽ không có vấn đề gì khi đối đầu với Tào Vọng.","Lý Quảng Long mừng rỡ: “Có câu nói này của chú là anh yên tâm rồi! Thật ra, anh gọi chú đến đây là có chuyện muốn nhờ”.","Ngô Bình cười hỏi: “Em biết ngay mà, tự nhiên anh lại cho em mười triệu, kiểu gì cũng có chuyện”."]