[" ","Chương 375","Ngô Bình cảm kích nói: “Cảm ơn sư huynh!”","Ngát máy xong, Ngô Bình trầm ngâm, vậy là sắp tới anh có thể thoải mái làm việc rồi.","Sau đó, anh tu luyện cách hít thở tới tận sáng.","Sau khi tu luyện được thần giác, tu vi của Ngô Bình tăng thần tốc, hiệu quả của cách hít thở cũng tốt hơn.","Mỗi tiếng, anh lại luyện tập cách luyện thể mà Dương Mộ Bạch truyền cho một lần. Một khi tu hành thuật luyện thế này thì chân khí màu vàng của anh sẽ có xu hướng đả thông kinh mạch cấp bốn.","Anh vừa luyện tập vừa nghiên cứu, sau đó điều chỉnh lại động tác. Khả năng nhìn xuyên thấu khiến anh có thể nhìn thấy tình hình của các kinh mạch rõ ràng.","Ba tiếng đồng hồ sau, anh dùng để điều chỉnh lại bộ thuật luyện thể, để hiệu quả của chúng tăng thêm một bậc so với trước đó.","Ngô Bình rất vui, vì kinh mạch cấp bốn rất lằng nhằng, đã thế còn liên quan đến tế vào, dù có khả năng nhìn xuyên thấu thì cũng cũng khá nhiều thời gian mới đả thông được.","Sự thật là một khi tiến vào cảnh giới Tiên Thiên thì mới có thể đả thông một phần kinh mạch cấp bốn. Chỉ khí tới cảnh giới Võ Vương thì mới có thể đả thông một phần kinh mạch cấp bốn trên cơ thể như tay hay chân. Nếu muốn đả thông hết toàn thân thì phải tới cảnh giới Võ Thần mới làm được. Ngô Bình có thể đả thông kinh mạch cấp bốn vào lúc này là quá siêu phàm rồi.","Anh đã rất hài lòng, khi ngẩng lên nhìn đồng hồ thì thấy đã sáng hẳn, anh quyết định nghỉ ngơi chờ Chu Tiểu Lôi dậy.","Mãi tới bốn giờ sáng, Chu Tiểu Lôi mới ngủ được, nhưng hơn bảy giờ, cô ấy đã dậy. Lúc hai người đang ăn sáng thì chuông cửa vang lên.","Ngô Bình ra mở cửa thì thấy có hai người thanh niên đứng bên ngoài, một người khoảng 30 tuổi, một người thì cỡ 27 tuổi. Người 30 tuổi để đầu trọc, dáng người không cao, nhưng rất đô con, tay còn to hơn chân người ta.","Anh ta cười hỏi: “Cậu có phải phó đường chủ Ngô không?”","Ngô Bình: “Tôi là Ngô Bình!”","Người đó nói: “Tôi là Hoắc Vân Đô, đội trưởng đội một của Giang Nam Đường, đây là trợ thủ Lôi Nguyên Tượng của tôi, chúng tôi nhận lệnh của đường chủ đến phá án”.","Nói rồi, anh ta đưa cho Ngô Bình một cái túi.","Ngô Bình nhận lấy rồi mở ra xem, bên trong có giấy chứng nhận, anh gật đầu nói: “Hai anh vất vả rồi, mời vào”.","Hai người họ vào phòng khách ngồi, Hoắc Vân Đô quan sát xung quanh rồi cười hỏi: “Phó đường chủ Ngô, cậu còn trẻ mà đã lên chức này rồi, tiền đồ rộng mở lắm đấy”.","Nghe thấy thế, Ngô Bình cảm thấy Hoắc Vân Đô này có vẻ không phục, anh bình tĩnh nói: “Anh quá khen, tôi nghe nói phúc lợi của Giang Nam Đường tốt lắm nên định tham gia để kiếm cơm thôi, sau này cần hai anh chỉ bảo nhiều”.","Hoắc Vân Đô vội xua tay nói: “Chúng tôi là ngu của phó đường chủ thì sao dám chỉ bảo này kia, chúng tôi chỉ nhận lệnh rồi làm hết trách nhiệm thôi”.","Ngô Bình mở tập văn kiện ra thì thấy có một tờ chứng nhận cảnh sát của bộ an ninh chính trị, một tờ chứng nhận được cục an toàn quốc gia và một tờ chứng nhận của cục điều tra, ngoài ra chức vụ đều không nhỏ."]