[" ","Chương 257","Từ Quý Phi ngạc nhiên hỏi: “Đến tận nhà xin chú ư?”","Ngô Bình: “Em sẽ giải thích chuyện này với anh sau”.","Sau đó, anh lại nhìn Lý Ngư Long rồi hỏi: “Ông có phục không?”","Lý Ngư Long thầm thấy rất tủi nhục và oán hận, nhưng không dám tỏ thái độ, mà chỉ run rẩy nói: “Tôi có”.","“Tốt, chứng tỏ ông vẫn còn thông minh”, nói rồi, Ngô Bình gọi Từ Quý Phi cùng rời khỏi câu lạc bộ.","Rời khỏi câu lạc bộ rồi, Từ Quý Phi nói: “Hôm nay chúng ta đã động vào Lý Ngư Long, khéo người chống lưng cho ông ta sẽ ghi hận rồi gây khó dễ cho chú tư nhà anh”.","Ngô Bình ngẫm nghĩ rồi nói: “Anh sắp xếp cho em gặp chủ tịch tỉnh một lúc nhé”.","Từ Quý Phi sáng mắt lên: “Ý của chú là?”","Ngô Bình: “Em đã nhìn thấy ông ấy mấy lần trên ti vi, ông ấy cũng đang có bệnh đấy”.","Từ Quý Phi tò mò hỏi: “Chú nhìn trên ti vi mà cũng biết ư?”","Ngô Bình: “Giờ ông ấy đang rất đau đớn, nếu em có thể chữa khỏi bệnh cho ông ấy thì sẽ giúp ích cho ông tư nhà anh”.","Từ Quý Phi gật đầu: “Được, lát anh sẽ bảo chú tư sắp xếp ngay”.","Ngô Bình về nhà thì thấy Lâm Băng Tiên đã thay lễ phục để đi dự tiệc tốt nghiệp rồi, cô ấy còn đeo thêm một chiếc vòng cổ.","Ngô Bình đờ đẫn trước vóc dáng hoàn hảo của cô ấy, ánh sáng mắt lên nói: “Băng Tiên, cô đẹp quá!”","Lâm Băng Tiên hơi xấu hổ: “Thật không ạ? Bộ này em mua từ thời còn đi học, giờ hơi chật rồi nhưng em vẫn mặc tạm”.","Ngô Bình suy nghĩ rồi nói: “Vậy sao được, để tôi đi chọn cho cô mấy bộ đồ”.","Lâm Băng Tiên vội vàng xua tay: “Không không, anh Ngô, anh đã tốn nhiều tiền cho em rồi, lần này không cần nữa đâu ạ”.","Ngô Bình cười nói: “Lo gì, bao giờ cô thành ngôi sao nổi tiếng thì trả tôi cũng được”.","Sau đó, anh quả quyết kéo cô ấy ra ngoài.","Các cửa hàng xa xỉ phầm của Đinh Vi có mặt trên các tỉnh thành của cả nước, ở Vân Kinh cũng có vài cửa tiệm từ quần áo, túi xách, đến trang sức, nói chúng đủ cả.","Ngô Bình bảo Cương Tử lái xe đến đường Thanh Vũ xa hoa nhất của Vân Kinh, con đường này đầy những cửa hàng đồ hiệu, có thể coi là con phố đắt giá nhất của thành phố.","Ngô Bình nhớ gần đây có khá nhiều các cửa hàng xa xỉ phẩm của Đinh Vi, anh đang giữ một chiếc thẻ VIP, cũng đến lúc dùng tới rồi.","Bọn họ đi vào cửa hàng đầu tiên là DIOR, chủ yếu bán trang phục, nước hoa và trang sức.","Chưa vào, Lâm Băng Tiên đã hoảng lên nói: “Anh Ngô, đồ ở đây đắt lắm, chúng ta sang cửa hàng khác đi”.","Mấy cô bạn học nhà giàu của Lâm Băng Tiên khá thích đồ của nhãn hiệu này, nhưng đồ ở đây đều có giá cả chục nghìn, Lâm Băng Tiên thấy như vậy là quá đắt.","Ngô Bình nói: “Đến rồi thì cứ vào xem đã”.","Ngô Bình kéo Lâm Băng Tiên vào cửa hàng, nhân viên bán hàng lịch sự chào cúi chào rồi hỏi họ cần gì.","Ngô Bình: “Chọ cho tôi một bộ đi dự tiệc tối, với trang sức đi kèm”.","Cô nhân viên cười đáp: “Anh chị đến thật đúng lúc, cửa hàng vừa về hàng mới, anh chị có muốn xem không ạ?”"]