[" ","Chương 114","Uông Tinh Thành cảm thấy người mình nhẹ hẳn đi, ông ta vội lấy gương ra soi thì thấy mũi, miệng mình đang dần quay lại vị trí cũ.","Sau khoảng mười mấy phút, khuôn mặt ông ta đã bình thường lại.","Ông ta mừng rỡ vô cùng, liền nói: “Cậu Ngô, thuốc của cậu hiệu nghiệm thật đấy!”","Ngô Bình: “Đương nhiên rồi! Nhưng phải uống thuốc này hai lần, nửa tháng sau ông phải uống một lần nữa, nếu không sẽ khó lành đấy”.","“Đúng đúng, phải củng cố trị liệu chứ”. Ông ta vội nói, sau đó chớp mắt liên hồi: “Cậu Ngô, đừng nói là lần thuốc thứ hai cậu lại thu tiền nữa đấy nhé?”","“Sao có thể chứ”. Ngô Bình nói: “Tôi chỉ lấy một triệu tệ này thôi”.","Uông Tinh Thành thở phào, ông ta nhìn dáo dác xung quanh, nói: “Cậu Ngô, trên xe tôi có cái cặp da, trong đó có một triệu tệ”.","Ngô Bình không ngờ ông ta đưa tiền mặt đến, anh liền gật đầu rồi đi theo ông ta tới trước xe, xách một chiếc cặp da ra.","Một triệu tệ là mười nghìn tờ tiền giấy, trông dày cộp. Ngô Bình nhìn một lượt thấy không có vấn đề gì liền để vào trong cốp sau của mình.","Lúc để vào trong cốp, anh nói với Uông Tinh Thành đang tiếc của: “Ông Uông, bảo con trai ông đừng làm phiền em gái tôi nữa, cậu ta xấu như vậy, em gái tôi sao thích cậu ta được?”","Uông Tinh Thành rất bối rối, vội nói: “Đúng đúng, sau này tôi sẽ dạy bảo con trai tôi. Nếu nó không nghe lời thì tôi sẽ đánh nó”.","Sau đó ông ta đi lên trước, hỏi: “Cậu Ngô, cậu thân với cô Chu lắm à?”","Bố của Chu Thanh Nghiên là thị trưởng, Uông Tinh Thành vẫn luôn muốn móc nối mà vẫn không có cơ hội.","Ngô Bình không quan tâm mấy chuyện này lắm, liền nói: “Cũng không thân lắm”.","Uông Tinh Thành ‘ồ’ một tiếng, thấy hơi thất vọng.","Ngô Bình tạm biệt ông ta. Buổi sáng anh đi chữa trị cho Chu Viễn Sơn, buổi trưa nghỉ ngơi rồi chiều lại đi chữa cho Lâm Mỹ Kiều. Đến tối còn phải chữa trị cho mẹ, ba lần đều phải tiêu hao nguyên khí khiến anh vô cùng mệt mỏi.","Điều trị như thế liên tiếp ba ngày, vết thương của Chu Viễn Sơn đã khỏi, chỉ cần mỗi ngày uống thuốc đúng giờ là được. Tình trạng của Lâm Mỹ Kiều cũng tốt lên, không cần chữa trị mỗi ngày nữa, sau này mỗi tuần chữa một lần là được.","Hôm nay là ngày Ngô Mi lên tỉnh để tham gia cuộc thi Toán học, mới sáng ra Ngô Bình đã dậy để chuẩn bị bữa sáng, anh sẽ đưa Ngô Mi đi.","Chuyến này Cương Tử sẽ lái xe, giáo sư đi cùng ngồi ở ghế phó lái, Ngô Bình và Ngô Mi ngồi ở ghế sau.","Thầy giáo hơn ba mươi tuổi, họ Triệu, có kinh nghiệm phong phú về bồi dưỡng Toán học. Thầy giáo nói: “Anh trai Ngô Mi này, thành tích của mấy lần thi thử của cô bé đều rất tốt, tôi tin rằng cô bé nhất định có thể đạt giải Nhất”.","Ngô Bình cười nói: “Thật sao? Các thầy cô đã vất vả rồi, may nhờ có mọi người dạy tốt”.","Thầy Triệu vội nói: “Cũng không thể nói như vậy, chủ yếu là do Ngô Mi thông minh. Trước đây tôi cũng từng dạy vài học sinh, Ngô Mi là người thông minh nhất đấy”.","“Phải rồi, mấy ngày trước có một học trò tên là Vương Tường cứ đòi tôi phải dạy kèm cho cô bé. Thực ra thành tích của học trò đó khá tốt, tiếc là không có năng khiếu Toán học, thế nên tôi dạy kèm có vài ngày đã bỏ rồi, suy cho cùng thì môn Toán này phải có năng khiếu mới được”."]