[" ","Chương 448","Ngô Bình lập tức gọi cho Diệp Thiên Tông, hình như ông ấy đang rất giận dữ, nhưng vẫn cố kiềm chế rồi nhỏ nhẹ với Ngô Bình: “Sư đệ, có chuyện gì thế?”","Ngô Bình: “Sư huynh, em đã gặp Oda Nobunaga, cô ta là cháu gái của Oda Tamura”","Diệp Thiên Tông: “Cái gì? Cô ta gặp cậu rồi ư? Có nói gì không?”","Ngô Bình: “Cô ta bảo họ đang giữ tượng ma, nhưng rõ ràng tượng ma đang được bên anh bảo vệ nghiêm ngặt thì sao có thể ở trong tay nhà Oda được?”","Diệp Thiên Tông trầm mặc một lát mới nói: “Sư đệ, Oda Tamura chơi lớn, dùng sức mạnh của mình để thuyết phục chính phủ Nhật Bản. Họ đã nhượng lại một lợi ích lớn để Viêm Long đồng ý trả lại tượng ma, để đối lấy lợi ích ở phương diện khác”.","Ngô Bình cười lạnh nói: “Có lợi ích gì quan trọng hơn cản được một ác ma có thể giết cả trăm nghìn người dân vô tội chứ?”","Diệp Thiên Tông: “Sư đệ, không phải chuyện gì chúng ta cũng có thể quyết định được. À, anh nói cho chú biết luôn, chúng ta đổi tượng ma lấy một người bị Nhật giam giữ gần 100 năm”.","Ngô Bình ngạc nhiên: “Bị giam gần 100 năm ư?”","Diệp Thiên Tông: “Đó là một vị cường giả cảnh giới Địa Tiên, ông ấy bị Nhật Bản giam giữ bằng đại trận. Hiện giờ, ông ấy đã đến Thiên Kinh. Sư đệ, anh mong cậu cũng đến đó một chuyến”.","Ngô Bình: “Đến Thiên Kinh ạ?”","Diệp Thiên Tông: “Người đó đã chịu khổ cực trong tà trận cả trăm năm, sức sống sắp cạn, Mộ Bạch bảo cậu tinh thông y thuật nên anh muốn cậu tới khám cho ông ấy”.","Ngô Bình: “Nhưng mọi người có từng nghĩ một khi tượng ma rơi vào tay Oda Tamura thì ông ta có thể tấn công cả cường giả cảnh giới Địa Tiên không?”","Diệp Thiên Tông: “Sư đệ, nếu vị tiền bối ấy có thể khoẻ lại thì thực lực của ông ấy hơn Oda Tamura nhiều”.","Ngô Bình: “Mạnh vậy ư?”","“Đương nhiên”, Diệp Thiên Tông nói: “Năm xưa, một mình ông ấy dã giết bốn cao thủ tà đạo của Nhật Bản, suýt nữa khiến khiến âm mưu xâm lược của nước này thất bại. Về sau, tại nước đó giăng bẫy, chứ không thì vị tiền bối ấy đã xử lý hết các cao thủ tà đạo của Nhật rồi”.","Ngô Bình trầm mặc một lát, anh không ngờ thực lực của cảnh giới Địa Tiên lại khủng khiếp như thế.","Một lát sau, anh nói: “Khi nào em đến thì phù hợp?”","“Càng sớm càng tốt”, Diệp Thiên Tông đáp.","Ngô Bình: “Sư huynh, có chuyện này em muốn nói với anh, em đã giết Oda Nobunaga rồi”.","Diệp Thiên Tông ngẩn ra rồi cười ha hả: “Cậu giết cháu của Oda Tamura rồi à? Tốt, làm hay lắm! Ha ha, chắc lão già ấy sẽ tức điên lên cho mà xem”.","Ngô Bình cạn lời nói: “Sư huynh, em lo nhà Oda sẽ đến trả thù”.","“Cậu là sư đệ của anh thì ai dám động đến nào? Cứ yên tâm, anh sẽ có sắp xếp. Đời anh giết cả đống cao thủ của Nhật rồi mà có ai dám làm gì đâu!”","Nói đến đây, Diệp Thiên Tông chợt nói: “À, Vân Kinh đang có một chuyện lớn đấy, cậu có biết không?”","“Chuyện gì thế ạ?”","“Song Tiên của Lĩnh Nam đã chết ở Vân Kinh, bảo bối trên người họ cũng không cánh mà bay. Hiện giờ, Vân Kinh đang loạn lắm, bao nhiêu cao thủ đến điều tra chuyện này. Thần Võ Ti bọn anh cũng rất quan tâm nên đã có người tới nghe ngóng rồi”."]