[" ","Chương 125","Lý Quảng Long cười hì hì: “Là người một nhà rồi nên anh không khách sáo nữa. Chú em, Tào Vọng là cao thủ, không bị ép đến đường cùng thì anh cũng không phiền đến chú đâu”.","Ngô Bình nói: “Anh nghĩ ra cách gì rồi à?”","Lý Quảng Long: “Anh cũng không biết có tác dụng không nữa, nên cũng không dám hi vọng nhiều”.","“Anh nói thử đi”.","“Chú có biết ông cụ Từ ở tỉnh không?”, anh ta hỏi.","Ngô Bình lắc đầu: “Em không, sao vậy anh? Ông ấy có có lai lịch lớn lắm à?”","Lý Quảng Long cười nói: “Nào chỉ có lai lịch lớn, còn như ông trời luôn ấy! Con trai thứ ba nhà ông ấy là tông sư cảnh giới Thần, cực oai ở Vân Kinh luôn! Con lớn và con thứ hai thì đều làm quan chức ở tỉnh, còn con thứ tư thì là chủ tịch thành phố đấy”.","Ngô Bình ngạc nhiên: “Bối cảnh lớn vậy à!”","“Chứ sao! Dạo này, ông cụ Từ mắc bệnh nặng, bốn người con đều lo sốt vó, mời bác sĩ khắp nơi đến chữa trị. Nhưng anh nghe nói đều không ăn thua”, Lý Quảng Long nói.","Ngô Bình: “Vì thế anh định bảo em đến khám cho ông ấy hả?”","Lý Quảng Long gật đầu: “Anh đoán ông cụ Từ già rồi nên chắc không trụ được nữa đâu, dù chú đến khám thì chắc cũng không chữa được. Nhưng anh thật sự bó tay rồi, dù chỉ có một tia hi vọng mong manh, anh cũng muốn thử”.","Ngô Bình suy nghĩ rồi gật đầu: “Để em đi thử xem sao”.","Lý Quảng Long mừng rỡ: “Chú em, anh cảm ơn chú!”, sau đó, Lý Quảng Long đã dúi tờ chi phiếu mười triệu vào tay Ngô Bình.","Ngô Bình không khách sáo nữa, vì anh biết một khi mình chữa khỏi bệnh cho ông cụ Từ thì Lý Quảng Long sẽ được lợi rất nhiều, mười triệu này có thấm vào đâu.","Anh cất tờ chi phiếu đi rồi nói: “Anh Long, tối nay em cứ về đã, khi nào anh sắp xếp xong thì báo em”.","Lý Quảng Long trợn tròn mắt: “Chú định đi đâu? Tối nay, hai anh em ở lại nhà anh luôn đi, nhà anh sang hơn khách sạn nhiều”.","Ngô Bình nghĩ thấy cũng đúng nên đồng ý luôn.","Tối đến, Lý Quảng Long đã đãi hai anh em Ngô Bình một bữa thịnh soạn.","Vì không biết có phải ra tay với Tào Vọng hay không nên Ngô Bình không dám buông lỏng cảnh giác. Anh dặn Ngô Mi đi nghỉ sớm, còn mình thì tập trung đả thông kinh mạch trên tay trái.","Sáng sớm hôm sau, Ngô Bình đã ra sân luyện Ngũ Long Thánh Quyền khoảng nửa tiếng, sau đó đã thấy Lý Quảng Long chạy nhanh ra nói: “Chú em, anh xếp lịch xong rồi, chín giờ sáng nay. Chúng ta chuẩn bị rồi đi sớm nhé!”","Lý Quảng Long dặn đám đàn em đưa Ngô Mi đi dạo quanh tỉnh, còn mình và Ngô Bình thì đến nhà của ông cụ Từ.","Nhà họ Từ nằm ở một con phố cổ của tỉnh, là một đại viện có năm biệt viện.","Hai người vừa xuống xe thì tài xế đã lái xe đi ngay, vì không được phép đỗ xe trước cổng nhà họ Từ.","Ngô Bình trông thấy có nhiều người đứng trước cửa, hầu hết họ đều cầm hộp thuốc, vừa nhìn anh đã biết là đồng nghiệp của mình."]