[" ","Chương 50","Nhưng với nhà họ Phùng giàu nứt đố đổ vách mà nói thì không thành vấn đề, chưa tới một tiếng sau, họ đã mua đủ rồi, sau đó đích thân Vệ Thanh Ảnh đã sắc thuốc cho ông ngoại mình.","Lúc này, trời đã tối. Ngô Bình châm cứu truyền chân khí cho Phùng Tử Tường một lần nữa để giúp ông ấy điều hoà cơ thể. Đến mười giờ tối, sau khi uống thêm bát thuốc thứ hai, Phùng Tử Tường đã hồi phục được tám mươi phần trăm, ông ấy có thể ngồi dậy và trò chuyện với mọi người.","“Thanh Ảnh, cháu hãy viết một tấm chi phiếu một triệu cho cậu Ngô”, Phùng Tử Tường nói: “Mong cậu nhận chút lòng thành của tôi, bao giờ tôi khoẻ lại, tôi sẽ hậu tạ cậu tiếp”.","Chữa bệnh kiếm tiền là chuyện hết sức bình thường, Ngô Bình không khách sáo mà giơ tay ra nhận tấm chi phiếu ngay: “Tối nay ông hãy cố nghỉ ngơi thật tốt, mai tôi lại tới”.","Vệ Thanh Ảnh tiễn Ngô Bình ra ngoài, sau đó bảo tài xế đưa anh về khách sạn Thiên Long.","Sau khi về khách sạn, Ngô Bình đã gọi điện về nhà để thông báo hôm nay không về. Sau mấy ngày điều trị, tế bào ung thư của mẹ anh đã được ức chế, không cần phải điều trị hàng ngày nữa, cách vài ba hôm châm cứu một lần cũng được.","Ngô Bình vừa ngắt máy thì đã nghe thấy tiếng hét thất thanh của cô gái ở tầng trên. Anh giật mình rồi ngửa cổ lên nhìn thì thấy người đẹp mặc đồ tập yoga lúc chiều đang bị một gã đàn ông say sỉn đè xuống sàn.","Người đàn ông cao lớn đó đang xé rách quần áo của cô gái một cách thô bạo.","“Hỏng rồi!”, thấy người đẹp bị người ta khống chế, Ngô Bình nổi giận rồi trèo ra ngoài cửa sổ, anh bám tay vào tường rồi bật người lên cao cả mấy mét, sau đó đã bám được vào cửa sổ của phòng ở tầng trên rồi đáp đất nhẹ nhàng như một con mèo.","Ngô Bình lặng lẽ xuất hiện nên người đàn ông thô lỗ kia không hề phát hiện ra, anh đi chầm chậm tới rồi giơ tay điểm huyệt vào lưng gã, người đàn ông lập tức dừng hình rồi ngã lăn ra đất.","Cô gái vốn đang vô cùng tuyệt vọng khi mảnh vải cuối cùng trên người mình chuẩn bị bay màu nốt thì chợt có một người thanh niên xuất hiện, sau đó đẩy ngã gã thô lỗ kia xuống sàn.","Ngô Bình ngoảnh lại nói: “Mặc đồ vào đi!”","Quần áo trên người cô gái đã bị xé rách gần hết, chỉ còn lại bộ đồ nội y bên trong, cô ấy vội vàng vơ một chiếc thảm gần đó choàng lên người rồi rớm nước mắt nói: “Cảm ơn anh!”","Bấy giờ, Ngô Bình mới quay người lại, anh nhìn gã đàn ông ở dưới đất rồi hỏi: “Anh ta là ai? Có cần tôi báo cảnh sát giúp không?”","Cô gái cúi đầu xuống: “Không cần đâu, anh ta là sếp của tôi”.","Ngô Bình cau mày: “Cô bị anh ta cưỡng bức như thế mà không báo cảnh sát thì kiểu gì cũng có lần sau tiếp đấy”.","Cô gái chợt che miệng khóc: “Tôi cũng không còn cách nào khác! Mẹ tôi cần thay thận, mà tôi lại không có tiền, tôi không muốn mẹ rời xa mình nên đã mượn tiền của anh ta. Anh ta hẹn tôi đến khách sạn này, không ngờ…”","Ngô Bình thở dài, đúng là một cô gái dại dột.","Cô gái lau nước mắt rồi chợt hỏi: “Anh… sao anh vào được đây?”","Ngô Bình không trả lời mà ho khan một tiếng: “Cửa phòng cô không khoá, tôi nghe thấy có tiếng la hét ở bên trong nên mới vào xem sao”.","Cô gái tỏ vẻ nghi hoặc, vì cô ấy nhớ là mình đã khoá cửa rồi.","Ngô Bình nói tiếp: “Sếp cô làm như vậy thì tôi khuyên cô nên nghỉ việc đi”.","Cô gái lắc đầu: “Bây giờ, tôi đang rất cần tiền, nếu nghỉ việc thì tôi lấy đâu ra tiền cho mẹ chữa bệnh”.","Ngô Bình ngẫm nghĩ rồi nói: “Tôi là bác sĩ nên chắc sẽ giúp được cho cô đấy. Giờ thế này đi, tôi ở ngay tầng dưới thôi, sáng mai cô hãy dẫn mẹ cô tới gặp tôi”."]