[" ","Chương 285","Vệ Thanh Ảnh là một cô gái thông minh, mắt cô ấy sáng lên: “Anh Ngô, ý anh là anh có thể chữa khỏi?”","Ngô Bình suy nghĩ một lúc rồi nói: “Tôi có thể, nhưng chi phí sẽ rất cao”.","Vệ Thanh Ảnh vội nói: “Chi phí không thành vấn đề! Tiền quảng cáo của Âu Lực mỗi năm cũng phải mấy trăm triệu tệ, hơn nữa bố mẹ anh ấy cũng là doanh nhân thành đạt”.","Ngô Bình gật đầu: “Vậy bảo anh ấy tới Vân Kinh một chuyến đi, chi phí tạm định là mười triệu tệ”.","Ngô Bình đưa ra giá mười triệu tệ không phải vì anh tham lam, mà bởi giá trị của Âu Lực tại NBA. Nếu như anh có thể chữa khỏi cho Âu Lực thì anh ấy nhất định sẽ giới thiệu những vận động viên bóng rổ bị chấn thương đến chỗ anh.","Thế nên mười triệu tệ cũng là tiêu chuẩn mà anh đặt ra.","Vệ Thanh Ảnh rất mừng, liền nói: “Được! Tôi sẽ sắp xếp nhanh chóng!”","Tám giờ tối, hai người ra về. Ngô Bình quay về khu biệt thự Thái Khang, đến nhà thì thấy Lâm Băng Tiên đang xem ti vi.","“Anh Ngô, anh về rồi à”. Cô ấy đứng dậy lấy dép lê cho Ngô Bình thay, cứ như người giúp việc trong nhà.","“Ừ, mọi người ăn chưa?”, anh hỏi.","Lâm Băng Tiên gật đầu: “Mẹ em đi ngủ rồi”.","Ngô Bình ngồi xuống ghế sô pha, Lâm Băng Tiêm vội pha trà cho anh. Hôm nay mua bốn gói trà, còn hai gói Ngô Bình để lại cho mình uống.","Ngô Bình nhìn cô ấy cần mẫn như vậy liền hỏi: “Băng Tiên, có phải cô có chuyện gì không?”","Lâm Băng Tiên khẽ gật đầu, cô ấy ngồi xuống bên cạnh, nói: “Anh Ngô, em muốn tham gia cuộc thi tuyển chọn”.","Ngô Bình giật nảy, chẳng lẽ trùng hợp thế sao? Anh nói: “Được đấy, tôi rất ủng hộ”.","“Thật sao?”, cô ấy rất vui: “Thực ra em không mong chờ có thể nổi tiếng, chỉ muốn thử sức một chút”.","Ngô Bình nói: “Giọng cô rất hay, cảm nhạc cũng tốt, chắc chắn không thành vấn đề”.","Lâm Băng Tiên rất vui, tối đó liền ngồi trong phòng đọc sách viết bài hát. Chương trình tuyển chọn cũng có yêu cầu rất cao đối với khả năng sáng tác của ca sĩ.","Ngô Bình cũng không quan tâm đến cô ấy nữa, buổi tối tiếp tục khơi thông kinh mạch cấp hai. Được sự trợ giúp của chân khí màu vàng, nửa tiếng là anh đã khơi thông kinh mạch ở hai chân, ba tiếng sau khi khơi thông kinh mạch trên đầu.","Khi kinh mạch cuối cùng được khơi thông, Ngô Bình thấy toàn thân nhẹ bẫng, chân khí cũng trở nên dồi dào.","Sau khi vận hành ba vòng đại chu thiên, anh cảm thấy chân khí càng mạnh mẽ, cứ như muốn chui ra khỏi người anh.","Anh biết thời cơ đột phá đã đến, liền khởi động phương phát hít thở, chân khí màu vàng liền di chuyển, tần suất ngày càng cao.","Điều cơ bản của luyện khí thành sức mạnh là ở phương pháp hít thở mà người đó nắm giữ. Ví dụ như phương pháp hít thở Long Tượng của Từ Quý Phi, ông ấy luyện ra thành Long Tượng Chân Canh.","Mà phương pháp hít thở của Ngô Bình còn cao siêu hơn, tên là Như Lai pháp môn. Ở các cảnh giới tu hành khác nhau thì sẽ có cách vận hành khác nhau.","Lúc này thứ anh muốn tu luyện là “Như Lai Thần Canh!”","Theo như ghi chép trong truyền thừa, một khi luyện thành Như Lai Thần Canh thì uy lực đủ để đấu lại tông sư cảnh giới Thần!"]