[" ","Chương 350","Người đàn ông ngạc nhiên rồi dập đầu xuống đất: “Ai làm người đó chịu, nếu cậu muốn giết tôi, tôi đồng ý, nhưng chuyện này không liên quan gì tới sư phụ tôi cả”.","Ngô Bình nói: “Ông yên tâm, tôi không đến gây sự với sư phụ ông đâu, chỉ muốn kết bạn thôi”.","Người đàn ông thở phào một hơi rồi nói: “Tôi là Đồ Bảo Toàn, còn sư phụ tôi là Thi Trường Tùng của Thiết Chưởng Công huyện Cái”, sau đó ông ta đưa danh thiếp của mình cho Ngô Bình.","Ngô Bình nhìn thấy trên danh thiếp của Đồ Bảo Toàn có đến bảy chức vụ như nhà từ thiện, chủ tịch, hội trưởng hiệp hội…","Từ đó có thể thấy Đồ Bảo Toàn này cũng là một người thành công, không thì đã chẳng có tiền đi mua dược phách.","Anh nói: “Tôi nhớ rồi, rảnh tôi sẽ liên lạc”.","Đồ Bảo Toàn tiễn Ngô Bình ra tận ngoài khách sạn, thấy Ngô Bình và Đào Như Tuyết lên xe rồi, một người thanh niên đứng sau ông ta mới nói: “Sư huynh, sao mình phải sợ anh ta chứ?”","Đồ Bảo Toàn thở dài: “Các người thì biết cái gì? Người ta là tông sư cảnh giới Thần đấy, đến sư phụ mình cũng không phải đối thủ đâu, thế mà còn không sợ à?”","Hai người thanh niên ngơ ngác nhìn nhau, tông sư cảnh giới Thần? Sao họ không nhận ra nhỉ?","Đồ Bảo Toàn: “Haizz, mong là sau này cậu ta đừng gây rắc rối cho mình”.","Ngô Bình ngồi trên xe mà tâm trạng rất vui, chắc Chu Quả và cỏ Tinh Vân trong dược phách vẫn có hiệu quả. Nhưng bây giờ, anh chưa thế lấy chúng ra được, vì chưa có khả năng luyện đan.","Muốn luyện đan thì ít nhất anh cũng phải tu luyện lên cảnh giới Tiên Thiên, hơn nữa còn cần có lò luyện. Dù trong đầu anh đã có sẵn cấu tạo của lò luyện đan rồi, nhưng muốn làm thì rất lằng nhằng.","Ngô Bình nhờ xe của Đào Như Tuyết chở dược phách về biệt thự, cô ấy có việc phải làm nên về luôn.","Về tới nhà rồi, anh tiếp tục mua cổ phiếu của Sơn Hải. Không tính 500 kia thì giờ anh chỉ có khoảng 100 triệu, anh đã dùng số tiền này để mua cổ phiếu, giờ chỉ còn vài triệu thôi.","Ngẫm nghĩ thấy không cần tiêu tiền vào việc gì nữa nên Ngô Bình đã chuyển 500 triệu cho Lý Quảng Long. Anh ta vừa mở nhà máy sản xuất vừa mua dược liệu nên rất cần vốn.","Mua cổ phiếu xong, anh lại đến chữa trị cho Trần Lăng Sương và Âu Lực.","Trần Lăng Sương đã khoẻ hơn nhiều, sau lần điều trị này, chân cô ấy đã hồi phục nên sinh hoạt cũng tiện hơn.","Điệu trị xong lần này là Âu Lực có thể về nhà, anh ta cảm ơn Ngô Bình, đến một người đàn bà chua ngoa như mẹ anh ta cũng phải cảm kích anh, sau đó còn nắm tay nắm chân gọi anh là bác sĩ Ngô.","Buổi chiều, cả nhà Âu Lực chuẩn bị về, đích thân Vệ Thanh Ảnh đưa bọn họ ra sân bay.","Ngô Bình đang ngồi tán ngẫu với Trần Lăng Sương thì Chu Thanh Nghiên gọi tới bảo chú út mình sẽ về tỉnh, chiều nay cô ấy sẽ tới tìm Ngô Bình.","Ngô Bình suy nghĩ rồi lập tức lái xe đi tiễn Chu Truyền Anh.","Vết thương của Chu Truyền Anh đã khỏi, giờ chỉ cần uống thuốc đều đặn để bồi bổ thôi nên anh ta không cần ở lại Vân Kinh nữa.","Anh nhanh chóng đến khách sạn thì thấy Chu Thanh Nghiên đang đứng ở trước cổng. Trông thấy Ngô Bình, cô ấy chạy nhanh tới: “Anh Ngô, chúng ta đi thôi”."]