[" ","Chương 41","Ngô Bình cũng mặc kệ họ, tiếp tục trị liệu cho mẹ và đả thông kinh lạc cho Tiểu Mi. Lúc anh làm xong mọi chuyện thì đã hơn một giờ sáng.","Một lát sau, thấy tiếng dập đầu của hai kẻ ngoài kia quá ồn ào, anh bèn ra đó, bảo rằng hoè tiên đã tha thứ cho họ, họ có thể về rồi.","Hai người họ như được đại xá, cảm ơn rối rít rồi rời đi. Kể từ đó, họ rất tôn kính nhà họ Ngô, không dám gây sự nữa.","Ngô Bình đã vất vả cả ngày, mệt mỏi vô cùng, thậm chí còn chưa tập quyền thì đã ngủ thiếp đi.","Anh bị một cú điện thoại đánh thức, là hiệu trưởng trường Trung học Số 1 của huyện gọi đến. Hiệu trưởng rất khách sáo, đầu tiên là khen ngợi Ngô Mi thông minh và học giỏi, sau đó thì hy vọng rằng Ngô Mi có thể vào lớp tăng cường tốt nhất của trường Số 1.","Lớp tăng cường chỉ có hai mươi học sinh, do các giáo viên giỏi nhất của trường Số 1 phụ trách. Học sinh được vào lớp tăng cường đều có hy vọng thi vào năm trường đại học tốt nhất cả nước.","Ngô Bình tỏ ý cảm ơn, nói rằng mấy ngày nay Ngô Mi không khoẻ, một thời gian nữa mới có thể quay về trường. Hiệu trưởng vội vàng nói không sao, khi nào đến trường cũng được.","Vừa cúp điện thoại, Ngô Bình ngửi thấy mùi cơm. Anh nhìn đồng hồ, không ngờ đã mười hai giờ trưa rồi.","“Anh ơi, ăn cơm thôi ạ”, Ngô Mi gọi vọng vào từ ngoài cửa.","“Anh ra ngay”, Ngô Bình vội thay đồ và đi ra phòng khách.","Quả nhiên Ngô Mi không đi học. Có điều cô bé không hề lãng phí thời gian, từ sáu giờ sáng đã thức dậy luyện đề, đến giờ đã làm xong sáu đề thi toán quốc gia.","“Anh này, em làm xong mấy bộ đề thi thử rồi”, Ngô Mi nói, vẻ mặt hơi kỳ lạ.","Ngô Bình hỏi, “Sao rồi, thành tích ổn chứ?”","Ngô Mi đáp, “Đề thi tối đa là một trăm điểm. Đề đầu tiên em làm được bảy mươi hai điểm, sau đó điểm tăng dần lên, đến đề thứ năm thì em đạt điểm tối đa, đề thứ sáu cũng thế ạ”.","Ngô Bình mừng rỡ, “Thật ư? Giỏi lắm, tiếp tục cố gắng nhé”.","Ngô Mi chợt hỏi, “Anh có dự định gì chưa ạ?”","Bị em gái hỏi như vậy khiến Ngô Bình ngây ra một lúc. Anh thật sự chưa có dự định gì đặc biệt, ngẫm nghĩ giây lát rồi đáp, “Em thấy anh làm bác sĩ có được không?”","“Được chứ ạ!”, Ngô Mi vội vã gật đầu, “Chắc chắn anh sẽ trở thành bác sĩ ưu tú nhất”.","Nghe xong câu hỏi của Ngô Mi, Ngô Bình mới bắt đầu nghiêm túc suy nghĩ về tương lai của mình. Bản thân anh tuy có võ công cao siêu, nhưng võ thì chẳng kiếm ăn được, còn y thuật thì có thể chữa bệnh cứu người, nuôi gia đình.","Nhưng nếu muốn hành nghề y thì anh phải có chứng chỉ y tế, chứng chỉ này yêu cầu phải có bằng cử nhân trở lên và hơn một năm kinh nghiệm thực tập.","Nhưng anh cũng không vội, có thể lên kế hoạch lâu dài.","Ăn cơm xong, Ngô Bình nói với người nhà một tiếng rồi lại ra ngoài. Chuyến đi này, anh phải đến vùng khác.","Khi Ngô Bình ra tù, Lý Thịnh Quốc có đưa cho anh một mảnh giấy ghi địa chỉ và số điện thoại, bảo rằng người thân của một vị thương gia mắc chứng bệnh lạ, mong anh đến khám thử khi có thời gian rảnh.","Mảnh giấy viết địa chỉ của đối phương là một công ty tên là “truyền thông Liên Thượng” ở Hải Thành.","Mấy ngày này anh rảnh rỗi thật, nên quyết định đến khám cho bệnh nhân này. Thế là anh gọi một cú điện thoại, bên kia đầu dây vang lên một giọng nói già nua."]