[" ","Chương 78","Ngô Bình cau mày, cao thủ đây rồi! Anh cất bước vòng qua người Chatchai rồi lao về phía Tống Hồng Bân.","Ông ta sợ đến mức hét ầm lên rồi quay người bỏ chạy, Ngô Bình đuổi theo rồi cho ông ta một cái tát khiến ông ta hoa mắt chóng mặt.","Sau đó, anh không dừng lại mà chạy ra ngoài. Đây không phải nơi thích hợp để đánh đấm, nếu muốn thì phải tìm một chỗ hẻo lánh hơn.","Chatchai và Ngô Bình một trước một sau, đuổi nhau ra khỏi bệnh viện.","Khi tới một con đường nhỏ, Ngô Bình leo qua tường rồi chạy tới sân tập của trưởng tiểu học. Hiện giờ không có ai ở đây, nơi này cũng không có camera giám sát nên anh có thể hành động thoải mái.","Quả nhiên Chatchai đã đuổi đến nơi, hắn nói: “Không ngờ tôi lại gặp cao thủ”, giọng nói của hắn nghe rất lạ, phát âm cũng không chuẩn.","“Tôi khuyên anh nên bỏ cuộc vì anh không phải đối thủ của tôi đâu”, Ngô Bình nói. Anh đã luyện Ngũ Long Thánh Quyền tạo được ba con rồng rồi, nên cao thủ cùng cảnh giới Khí không thể địch lại anh được, huống hồ Chatchai này chỉ ở cấp đại chu thiên của cảnh giới Khí.","Chatchai thờ ơ nói: “Tôi đã nhận việc rồi thì phải làm tới nơi tới chốn, một là anh đầu hàng, hai là chết”.","Ngô Bình thở dài: “Xem ra chúng ta phải đánh nhau thật rồi”.","Anh tách hai chân ra đứng trung bình tấn rồi nói: “Ra tay đi!”","“Uỳnh!”","Mặt đất rung chuyển, Chatchai xông lên rồi dùng khuỷu tay tấn công Ngô Bình. Lần này, Ngô Bình bước lệch ra rồi tung một quyền tới. Quyền này của anh như con rắn chui ra khỏi hang động, vừa nhanh vừa chuẩn xác bám vào huyệt đạo trên cánh tay của Chatchai.","Cánh tay của hắn lập tức tê rần rồi buông thõng, nhưng quyền thứ hai của Ngô Bình đã đến, anh tung một cú đấm thẳng vào đối thủ.","“Rầm!”","Vì cánh tay chợt buông thõng nên Chatchai không kịp phòng bị, hắn đành lùi lại né đòn, nhưng tiếc là đã muộn, do đó đã bị Ngô Bình đánh bay.","“Phụt!”","Chatchai hộc ra một ngụm máu, trong máu còn xen lẫn cả nội tạng. Ngô Bình đã dồn hết sức vào cú đấm vừa rồi nên Chatchai đã bị thương nặng.","Chatchai trợn ngược mắt rồi nói: “Cú đấm ấy mạnh quá! Chắc tôi không qua khỏi được rồi, xin anh cho tôi về dặn dò chuyện hậu sự”.","“Về bảo với Tống Hồng Bân, nếu ông ta thấy đau quá thì có thể đến tìm tôi”, Ngô Bình nói.","Chatchai gật đầu rồi lảo đảo rời đi.","Lúc này, Tống Hồng Bân đang sốt sắng chờ ở cửa phòng bệnh, khoảng chục phút sau, thấy Chatchai quay lại, ông ta mừng rỡ hỏi: “Đại sự Chatchai, cậu giết thằng đó chưa?”","Chatchai lắc đầu rồi ngồi xếp bằng xuống, sau đó lại hộc ra một ngụm máu rồi nói: “Cậu ta là đại cao thủ nên tôi không đánh lại được. Ông Tống, tôi sắp chết rồi, anh cả của tôi là đại sư Tame, nhờ ông bảo anh ấy trả thù cho tôi”.","Tống Hồng Bân rợn người, đến Chatchai cũng thua Ngô Bình!","Giọng của Chatchai rất yếu ớt: “Người đó nói nếu ông thấy đau quá thì có thể đến xin cậu ta”.","“Xin nó ư? Không đời nào!”, Tống Hồng Bân gào lên.","Chatchai không nói gì nữa, hắn nhắm mắt lại, hơi thở yếu dần rồi dừng hẳn.","&nbsp;","Tống Hồng Bân vô cùng sốt sắng, ông ta đi tới cạnh bà cụ rồi nói: “Phải làm sao bây giờ hả mẹ? Ngô Bình giỏi lắm, con đang sợ chết khiếp lên đây”.","Bà cụ lạnh lùng nói: “Sợ cái gì? Mẹ đã thông báo cho bên nhà bà thông gia rồi, họ sẽ cử cao thủ đến ngay. Nhà họ Tống chúng ta giàu bậc nhất ở Minh Dương, có khó khăn nào chưa trải qua chứ? Con bình tĩnh lại đi, thằng họ Ngô kia chẳng mấy mà toi mạng đâu!”"]