[" ","Chương 323","Trần Lăng Sương thấy Ngô Bình kiên quyết như vậy thì đành gật đầu nói: “Bác sĩ Ngô, anh đún là chính nhân quân tử, tôi vô cùng bội phục”.","Ngô Bình xua tay: “Cô đừng khen tôi như thế, cô nói cho tôi biết lai lịch của con cóc ngọc này đi, sao bố cô lại có nó?”","Trần Lăng Sương gật đầu rồi kể lại mọi ch cho Ngô Bình nghe.","Bố của Trần Lăng Sương tên là Trần Bảo Minh, là một người chuyên đi đào nhân sâm. Người làm nghề này đều biết võ, bản lĩnh cao cường, vì thường phải đi đến những nơi hoang dã để tìm nhân sâm tự nhiên.","Trần Bảo Minh là cao thủ đào sâm, trong đời, ông ấy đã đào được rất nhiều sâm tể tướng nhất phẩm, vì thế gia đình cũng khá giả, cũng được coi là một hộ giàu có ở nơi sinh sống.","Năm Trần Lăng Sương 13 tuổi, Trần Bảo Minh đã lâu không lên núi bỗng nhận được một cú điện thoại, sau đó ông ấy đã hẹn ba người đồng hành lên núi Trường Bạch đào sâm.","Chuyện này họ đã đi những nửa tháng.","Khi quay về, Trần Bảo Minh đã mất một cánh tay và một con mắt, người cũng bị thương nặng.","Ông ấy bảo với Trần Lăng Sương là nhận được tin có một con cóc ngọc xuất hiện trên núi Trường Bạch, vì thế mới cùng nhau đi thử vận may.","Nhờ có kinh nghiệm đào sâm phong phú nên Trần Bảo Minh đi mười ngày đã tìm được hang ổ của con cóc ngọc ấy ở trong một hồ băng.","Bọn họ mất ba ngày mới dụ nó ra được rồi bắt nó. Sau khi bắt được con cóc ngọc, đột nhiên có hai người khác xuất hiện.","Một trong hai người đó là cao thủ Hình Ý Quyền, người còn lại là cao thủ Quái Chưởng. Hai người đó đã giết ba người bạn đồng hành của Trần Bảo Minh chỉ với vài chiêu. Nếu không nhờ Trần Bảo Minh ôm con cóc trong ngực khiến mấy người kia ném chuột sợ vỡ bình thì chắc ông ấy cũng chết rồi.","Trần Bảo Minh ra sức chống cự nên bị đứt một cánh tay và mất một con mắt, lúc đối mặt với cái chết, ông ấy cố lăn xuống núi thì mới thoát nạn.","Dù hai người kia liều mạng đuổi theo, nhưng trời chợt đổ một trận tuyết lớn, hơn nữa cũng đã tối nên không thể tìm thấy Trần Bảo Minh.","Trần Bảo Minh dùng hết sức bình sinh để đưa con cóc ngọc về nhà, sau đó kể lại mọi chuyện cho người nhà nghe.","Ngày Trần Bảo Minh trở về nhà cũng là ngày ông ấy mất vì bị thương quá nặng.","Người nhà họ Trần vô cùng đau thương, họ mai táng Trần Bảo Minh xong thì rời quên, sống mai danh ẩn tích ở Thiên Kinh.","Ngô Bình nghe xong thì thở dài nói: “Nhà cô rời quê là đúng, không thì chắc chắn hai người kia sẽ mò tới”.","Trần Lăng Sương gật đầu: “Đúng vậy, vì thế nhiều năm qua, tôi không hề dám kể cho ai biết”.","Ngô Bình: “Người nhà cô vẫn khoẻ cả chứ?”","Trần Lăng Sương: “Mẹ tôi đã qua đời vì bệnh nặng vào ba năm trước, tôi còn một cô em gái kém tôi ba tuổi, tên là Ngạo Tuyết”.","Ngô Bình nói: “Lăng Tuyết và Ngạo Tuyết đều là những cái tên rất hay”.","Trần Lăng Sương: “Ngạo Tuyết học giỏi lắm, tốt nghiệp đại học xong thì về quản lý công ty giúp tôi”.","Ngô Bình: “Hoá ra cô Trần cũng có công ty riêng à!”"]