["<br>Chương 111<br>&nbsp;<br>Edit: Malbec<br>&nbsp;<br>Mùi thảo dược nồng đậm bao phủ Thành Tây Từ phủ, dược đồng lại càng bận rộn ra vào, thầy thuốc vẻ mặt nghiêm túc mặt mũi tối lại.<br><br>&nbsp;<br>Từ Hách nằm trên giường ở tiểu viện Nhã Trí, hai mắt nhắm nghiền, y phục cởi nửa, quanh thân hiện ra tuyết ngưng trắng xanh.<br>&nbsp;<br>Tần đại phu cẩn thận xử lý vết thương cho hắn, cẩn thận thi châm để áp chế độc tính.<br>&nbsp;<br>Nguyễn Thời Ý xác định bệnh tình Từ Hách không có dấu hiệu nặng hơn mới khập khiễng về phòng, thay một thân thường phục sạch sẽ, vội vàng uống một chút cháo loãng rồi lại chạy về chờ đợi bên người trượng phu.<br>&nbsp;<br>“Cô nương, trước đây có phải là… tiên sinh tu luyện một loại nội công kỳ lạ nào đó không? Hoặc từng ăn đan dược hiệu quả kỳ diệu?” Tần đại phu vừa thấy nàng quay lại, thừa dịp trái phải không có người ngoài nhỏ giọng hỏi thăm.<br>&nbsp;<br>Nguyễn Thời Ý kinh ngạc: “Xin hỏi Tần đại phu sao lại nói những lời này?”<br>&nbsp;<br>“Độc hắn trúng cũng không phải kỳ độc nhưng hiệu lực cực mãnh liệt, người thường trong vòng một canh giờ không có thuốc giải không chết cũng tàn phế; các người chạy về từ bên ngoài kinh thành mấy chục dặm, theo lý thuyết… hắn chống đỡ không quá nửa đường.”<br>&nbsp;<br>“Nhưng hắn tự có một cỗ nội tức mát lạnh bảo vệ tâm mạch, làm dòng máu chảy chậm, một là phòng ngừa mất máu quá nhiều, thứ hai khiến độc tính xâm nhập chậm hơn...”&nbsp; Tần đại phu tấm tắc lấy làm kỳ lạ “Cộng thêm mấy huyệt đạo quan trọng bị phong ấn, chỉ chờ tiểu đồng của ta sắc thuốc theo đơn, trong uống ngoài thoa, chắc hẳn trong ba ngày sẽ tỉnh.\"<br>&nbsp;<br><br>Nguyễn Thời Ý biết rõ vị Tần đại phu này sinh ra ở hải ngoại, đi khắp thiên hạ, vì đã cứu kẻ giết người mà lâm vào kiện tụng tranh chấp, sau khi được Từ Minh Dụ cứu mới làm việc vì người Từ gia.<br>&nbsp;<br>Đại phu có tầm mắt năng lực vượt xa bình thường, có một câu kết luận của hắn làm cho lòng người yên tâm hơn nửa.<br>&nbsp;<br>Về phần cái gọi là ‘Nội tức mát lạnh’ của Từ Hách, dựa theo phỏng đoán lúc luận bàn với Hồng Lãnh Nhiên ở trong trạch viện Li Khê, xác nhận Băng Liên ăn được cả rễ, an giấc ngàn thu tại nơi tuyết rơi.<br>&nbsp;<br>Phải biết người tập võ quanh năm có thói quen vận hành nội lực trong giấc mộng.<br>&nbsp;<br>Cho dù Từ Hách ngủ say nhiều năm, đồng thời một mực khổ luyện, còn luyện thành một loại kỳ công nào đó trong cái rét căm căm mà không biết.<br>&nbsp;<br>Chẳng qua là hắn luôn chuyên tâm vẽ tranh, ít khi tay không tấc sắt đánh nhau với người khác, ngoại trừ dưới tình thế cấp bách đánh Hồng Hiên ngất xỉu kia, gần như chưa từng triển lộ trước người khác.<br>&nbsp;<br>Xem ra tham ngủ một giấc cũng không tính là thời gian sống uổng.<br>&nbsp;<br>Nghĩ đến đây Nguyễn Thời Ý tiếp nhận nước và khăn ướt nha hoàn bưng tới, vắt khô nửa dời bước đến bên cạnh hắn, cẩn thận lau mặt trán tay chân cho hắn.<br>&nbsp;<br>Trên thực tế đến giờ này khắc này, nàng mới nghĩ lại một chút mà sợ.<br>&nbsp;<br>Không thể nào tưởng tượng nổi, nếu như Từ Hách không bảo vệ nữ nhi và ngoại tôn nữ, với thể chất của các nàng hẳn là chết không nghi ngờ, nếu nàng vì hoảng hốt lo sợ hay bi thương đau khổ mà chậm trễ thời cơ, lại không có cao thủ đáng tin như Hồng Lãnh Nhiên ở đó, đoán chừng tính mạng Từ Hách khó mà đảm bảo.<br>&nbsp;<br>Chuyện xảy ra, nàng và Từ Hách lần lượt phái Trầm Bích, Đại Mao, Nhị Mao chia nhau ra đến phụ tử Hồng gia, Xích Nguyệt Vương và hai người Từ Lam, đều cùng đưa đến tác dụng cực kỳ quan trọng, thiếu một thứ cũng không được.<br>&nbsp;<br>Đang vui mừng mỗi bước cờ hiểm đều đi vừa đúc, ngoài viện một nô bộc vội vã chạy tới: “Cô nương! Đại công tử đưa về một nam tử vết thương chằng chịt, trước mắt đã đến ngoài cửa, xin ngài an bài, thuận tiện cho thời điểm Tần đại phu cứu chữa...”<br>&nbsp;<br>Nguyễn Thời Ý vừa nghe xong, trong lòng liền hiểu rõ, lập tức sai người thu dọn phòng bên cạnh, chuẩn bị nến, nước nóng, chăn đệm chờ trước.<br>&nbsp;<br>Không lâu sau, mấy người bước chân trầm ổn lại nhanh chóng khiêng một nam tử thon gầy đắp vải bông màu trắng xám tới.<br>&nbsp;<br>Nguyễn Thời Ý nhịn sự sợ hãi xuống, kiềm nén đau đớn khi đi lại, đứng dậy đi tới cạnh cửa nhìn xung quanh.<br>&nbsp;<br>Chỉ thấy người kia bẩn thỉu, mày râu nhiễm vết máu loang lổ, căn bản không thấy rõ diện mạo, vải bông không che đậy tay và chân đã máu thịt be bét, hiển nhiên đã từng chịu cực hình.<br>&nbsp;<br>Nàng không đành lòng nhìn thêm, chỉ để Tần đại phu làm hết sức mình giải cứu trước.<br>&nbsp;<br>Không cần hỏi, người này tất nhiên là Diêu Đình Ngọc rơi vào tay Nữ vương Nhạn tộc.<br> <br>&nbsp;<br>Nguyễn Thời Ý không biết Hộ Vân Tê moi ra bao nhiêu tin tức từ miệng hắn nhưng nhìn trạng thái thoi thóp kia, chắc hẳn đã chịu hết tra tấn tàn bạo.<br>&nbsp;<br>Trước đây từng có hiềm nghi, lo ngại nhưng nhìn thấy thương thế lại đau lòng mà tiêu tan.<br>&nbsp;<br>Gặp Từ Thịnh, Lam Dự Lập, Thu Trường bên cạnh khai báo chân tướng với Từ Minh Lễ, vừa mang theo Từ Minh Sơ đã tắm rửa thay quần áo tới đây thăm, nghe nói thương thế Từ Hách đã được khống chế đều thở dài một hơi nhẹ nhõm.<br>&nbsp;<br>Dược đồng bưng chén thuốc vừa nấu xong lên, có lẽ bắt gặp mọi người trong phòng im lặng, hắn không dám quấy rầy, cung kính lui ra.<br>&nbsp;<br>Từ Minh Lễ dẫn đầu bưng chén sứ lên, Từ Thịnh vội vàng ngăn cản: “Phụ thân, để hài nhi tới hầu hạ đi!”<br>&nbsp;<br>“Con đỡ tổ... đỡ hắn dậy.” Lời đến khóe miệng Từ Minh Lễ vì bên cạnh còn có Lam Dự Lập và Thu Trừng mà đột nhiên sửa miệng.<br>&nbsp;<br>“Huynh trưởng, chuyện này giao cho ta.” Từ Minh Sơ không tuân theo.<br>&nbsp;<br>“Muội bị nhốt mấy ngày, chịu khổ vất vả, vẫn nên nghỉ ngơi thì hơn!” Từ Minh Lễ dừng một lát, phân phó ngược lại Thu Trừng “Nha đầu Thu Trừng dìu nương cháu đến ngồi cạnh đi.”<br>&nbsp;<br>Từ Minh Sơ không vui: “Ta cũng không đến nỗi ngay cả cái bát cũng bưng không xong!”<br>&nbsp;<br>“Được rồi.” Nguyễn Thời Ý không nhịn nổi lên tiếng “Cứ rảnh rỗi tranh đoạt thế này thuốc cũng nguội rồi.”<br>&nbsp;<br>Huynh muội Từ gia nhất thời im lặng, Từ Thịnh đỡ nửa người trên tổ phụ, giọng nói ấm áp khuyên Nguyễn Thời Ý: “Ngài nhanh chóng nghỉ ngơi đi, chỗ này có chúng ta, yên tâm.”<br>&nbsp;<br>Nguyễn Thời Ý buồn ngủ muốn chết nhưng Từ Hách chưa mở mắt ra, nàng tuyệt đối ăn ngủ không yên.<br>&nbsp;<br>Nhường vị trí đằng trước cho trưởng tử, nàng tự đi lại ngồi trên ghế bành gần cửa sổ, ra hiệu những người còn lại ngồi xuống.<br>&nbsp;<br>“Lam đại công tử, xin hỏi tình hình Diêu Thống lĩnh thế nào? Có thể từng báo cho Hàm Vân quận chúa không?”<br>&nbsp;<br>Mặt mày Lam Dự Lập ngập tràn lo lắng: “Nữ vương Nhạn tộc kia sử dụng đủ loại thủ đoạn, không chỉ cắt đứt gân tay gân chân, còn lấy roi, sắt nung trên lửa, cắt da cắt thịt, rút máu, giày vò hắn đến thương tích đầy mình...”<br>&nbsp;<br>“Cái này...” Nguyễn Thời Ý không đành lòng “Nói như vậy, hắn quả thật là bị bắt lại bên ngoài phủ quận chúa?”<br>&nbsp;<br>“Đúng vậy.”<br>&nbsp;<br>“Chuyện đến nước này, ta phải thẳng thắn với ngươi.” Nguyễn Thời Ý gian nan mở miệng “Chuyện hắn chết giả lúc trước, để trợ giúp rời kinh là chủ ý do ta, Tam Lang và Thịnh Nhi làm ra. Vốn tưởng rằng có thể để hắn trốn xa giang hồ, tránh mặt kẻ thù, không ngờ... Hắn đi mà quay lại, lại rơi vào tay địch.”<br>&nbsp;<br>Lam Dự Lập nghẹn họng nhìn trân trối, quay người liếc Từ Thịnh bận rộn bên trong: “Tiểu tử này! Đùa bỡn ta!”<br>&nbsp;<br>“Chuyện nảy sinh có nguyên nhân, mong Lam đại công tử thứ lỗi.”<br>&nbsp;<br>“Ta chỉ thuận miệng nói một chút, ngài nói quá lời.”<br>&nbsp;<br>Lam Dự lập đứng trong Từ phủ, cảm nhận rõ ràng hơn khí tràng vô hình của ‘Từ Thái phu nhân’, ngôn ngữ nói ra càng thêm kính cẩn cung kính.<br>&nbsp;<br>Đối diện với ánh mắt mong đợi của Nguyễn Thời Ý, hắn nói tiếp: “Nữ vương Ngạn tộc kia rõ ràng định để Diêu Thống lĩnh đói chết dần dần, trước khi lên đường nhốt hắn ở chỗ khác trong một phòng tối dưới mặt đất. May mà Nhị Mao thông minh, ngửi mùi máu tươi tìm được cửa vào...”<br>&nbsp;<br>“Chúng ta đẩy cửa đá ra, hắn bị trói trên giá gỗ, người đã lâm vào nửa hôn mê, không có chút phản ứng. Cho nên mọi người đồng tâm hiệp lực khiêng hắn ra khỏi địa lao, hắn mới miễn cưỡng nhận ra ta, mơ hồ không rõ nói ‘Đừng báo cho quận chúa’, một lúc sau mới bổ sung ‘Kẻ phản bội... Tề vương’”.<br>&nbsp;<br>“Tề vương?” Nguyễn Thời Ý và Thu Trừng trăm miệng một lời.<br>&nbsp;<br>Tề vương không hiểu sao lại thể hiện ra hứng thú kỳ lạ với hai người các nàng, như mượn đến cầu thân các loại hành vi kỳ lạ, có thể thấy được phía sau thật sự có động cơ thâm tàng bất lộ.ình&gt;<br>&nbsp;<br>Nguyễn Thời Ý nhớ lại Hạ Tiêm Lạc thông báo đi du lịch với Tề vương, nàng càng thêm lo lắng cho an nguy, liền nói với Từ Thịnh: “Lập tức phái người thăm dò Hàm Vân quận chúa ở nơi nào, xác minh nàng có bị uy hiếp không.”<br>&nbsp;<br>“Vâng.” Từ Thịnh chậm rãi để xuống chén thuốc tổ vừa đút cho tổ phụ xong, khép áo bào lại thay hắn “Vậy ta đi.”<br>&nbsp;<br>Thu Trừng vốn vì câu ‘Liếm độc chi tình (*)’ kia của Hộ Vân Tê mà lo sợ nghi ngờ.<br><br>&nbsp;<br>(*)Liếm độc chi tình: Trâu cái liếm nghé con biểu hiện sự bảo vệ nó. Ví von sự yêu thương đối với con cái.<br>&nbsp;<br>Tuy nói có lẽ vì người Nhạn tộc không thông hiểu văn hóa Trung Nguyên mà dùng thành ngữ linh tinh, nhưng ‘Tiên sinh’ liều mạng bảo vệ mẫu nữ các nàng, cùng với đại cữu cữu, mẫu thân kính trọng và lo lắng cho hắn, đúng như huyết mạch tương liên.<br>&nbsp;<br>Nàng loáng thoáng phát giác ra gì cái gì đó, đôi mắt trong sáng chớp mặt một cái nhìn trộm Nguyễn Thời Ý không dời.<br>&nbsp;<br>Đợi bọn họ kết thúc chủ đề, nàng run giọng hỏi Từ Minh Sơ: “Nương, con nhớ ngài từng nói... Cảm thấy tiên sinh và tỷ tỷ giống ngoại tổ phụ, ngoại tổ mẫu con?”<br>&nbsp;<br>Trong lòng Từ Minh Sơ biết không nên lừa gạt nữa. dịu dàng nói: “Hài từ, không phải ‘giống’ mà bọn họ quả thực là ngoại tổ phụ, ngoại tổ mẫu con.”<br>&nbsp;<br>Miệng nhỏ Thu Trừng mở lớn, qua hồi lâu vẫn không khép lại, nước mắt óng ánh rơi xuống không ngừng, khuôn mặt nhỏ chưa kịp sau sạch bụi đất bẩn như mèo.<br>&nbsp;<br>“Là, là thật sao? Vì, vì sao...” Cả người và giọng nói nàng đồng thời run rẩy, lộ ra ngạc nhiên nghi ngờ khó mà tin nổi, khi nhìn thấy Lam Dự Lập hoàn toàn không kinh ngạc, hờn giận nói “Dự Lập ca ca... Huynh sớm biết rồi?”<br>&nbsp;<br>Lam Dự Lập vò đầu: “Tối hôm qua ta mới nghe nói.”<br>&nbsp;<br>Thu Trừng nhìn khắp bốn phía, nghẹn ngào nói: “Tất cả mọi người giấu diếm một mình ta!”<br>&nbsp;<br>Nguyễn Thời Ý vẫy tay với nàng: “Hài tử ngoan, tới đây, để ngoại tổ mẫu từ từ cho con biết nguyên do.”<br>&nbsp;<br>Thu Trừng kinh ngạc vui mừng sau lại vừa cảm thấy tủi thân, vẻ mặt buồn rười rượi nhào tới, ôm lấy ngoại tổ mẫu nghẹn ngào khóc lên.<br>&nbsp;<br>“Không sao, hết thảy đều sẽ ổn, ngoại tổ phụ ngoại tổ mẫu thương con nhất.”<br>&nbsp;<br>Nguyễn Thời Ý mỉm cười vuốt ve mái tóc dài của nàng, nhẹ lời khuyên bảo.<br>&nbsp;<br>Từ Thịnh đang muốn ra ngoài bất mãn xẹp miệng.<br>&nbsp;<br>---Được rồi, hắn lại thất sủng.<br>&nbsp;<br>**<br>&nbsp;<br>Màn đêm buông xuống, tất cả nhân mã dồn dập hồi báo tin tức, phần lớn là tin tức tốt.<br>&nbsp;<br>Xích Nguyệt vương vì quay lại khách xã cạnh núi chi viện thuộc và bọn người A Lục nên muộn một ngày nữa mới về, mẫu nữ Từ Minh Sơ chọn nghỉ lại phủ Thủ Phụ.<br>&nbsp;<br>Nguyễn Thời Ý đi đứng không tiện, dứt khoát vào ở trong viện Từ Hách, tránh khỏi chạy đi chạy lại hai nơi.<br>&nbsp;<br>Trước sau Từ Hách vẫn không tĩnh nhưng hô hấp và nhịp tim đã dần bình thường.<br>&nbsp;<br>Nguyễn Thời Ý mượn ánh nến nhu hòa, ngắm nhìn rõ ràng khuôn mặt dáng vẻ hắn trong lúc ngủ mê.<br>&nbsp;<br>Ngũ quan giống như mỹ ngọc điêu khắc kia thoáng khôi phục cương dương hỏa khí.<br>&nbsp;<br>Hiếm khi hắn lộ ra bệnh trạng yếu ớt, cũng làm cho nàng không đành lòng trách móc hắn nặng nề.<br>&nbsp;<br>Ổn định lại tinh thần, Nguyễn Thời Ý đã đoán ra lời nói không chân thật nghe thấy vào ban ngày kia --- đơn giản là lời lẽ sai trái để nàng tái giá.<br>&nbsp;<br>Hắn không phải là... Muốn cho Hồng Lãng Nhiên thay thế chứ?”<br>&nbsp;<br>Nếu như thực sự dám nghĩ như vậy, nàng nhất định phải đánh hắn, hung hăng đánh hắn.<br>&nbsp;<br>Trong lòng hắn, nàng rời khỏi nam nhân là không sống nổi?<br><br>&nbsp;<br>Quá coi thường nàng!<br>&nbsp;<br>Nàng không phải không sợ hãi lại mất hắn một lần nữa.<br>&nbsp;<br>Nhưng ở một khắc trước khi đến, nàng tình nguyện tin chắc, hắn sẽ vượt qua trở về, tuyệt đối không chỉ ở bên nàng thời gian một năm ngắn ngủi này.<br>&nbsp;<br>Bọn họ sẽ có con đường dài nửa đời người, nắm tay nhau đồng hành.<br>&nbsp;<br>Nhu tình và tức giận giao thoa trong nội tâm, chung quy không thốt ra lời oán giận trong lúc hắn mê man.<br>&nbsp;<br>Thừa dịp không có ai bên cạnh, nàng lặng lẽ hôn một cái trên gò má hắn, mong ước gặp dữ hóa lành, bình yên vô sự.<br>&nbsp;<br>Hôm sau, chân Nguyễn Thời Ý đã không còn đáng ngại.<br>&nbsp;<br>Diêu Đình Ngọc cũng có biểu hiện chuyển nguy thành an.<br>&nbsp;<br>Buổi chiều, dường như Từ Hách khôi phục tri giác, thỉnh thoảng sẽ vô thức nhắc tới ‘Nguyễn Nguyễn’, khiến người Từ gia, đại phu ở đây làm bạn đều không nhịn được cười trộm.<br>&nbsp;<br>Người không biết chuyện đại khái cảm thấy giữa tiểu tình lữ ân ái có thừa.<br>&nbsp;<br>Huynh muội Từ gia thì âm thầm than thở --- mẫu thân quả nhiên làm phụ thân nhớ nhung vạn phần...<br>&nbsp;<br>Tần đại phu bắt mạch nhiều lần, khẳng định Từ Hách uống hai thang thuốc là tỉnh lại, đến lúc đó tìm người nội lực cao cường bức độc tính ra thay hắn, tin tưởng rất nhanh sẽ khỏi hẳn.<br>&nbsp;<br>Trong lúc đó, song khuyển chạy loạn đi đi lại lại trong viện, thay phiên nhìn chằm chằm Từ Hách và Diêu Đình Ngọc bị bệnh nằm liệt giường, giống như tiểu thủ vệ; ngoài ra còn thỉnh thoảng làm nũng với Nguyễn Thời Ý, sợ lại bị đuổi ra khỏi cái nhà này lần nữa.<br>&nbsp;<br>Nguyễn Thời Ý có phần cảm thán--- Họa kia biết đâu sau này lại là phúc, phúc kia biết đâu chính là mầm tai họa.<br>&nbsp;<br>Nếu không phải Đại Mao Nhị Mao bị tiếng còi xương dẫn đi, liên lụy đến liên tiếp sự kiện, bọn họ cá có thể giải quyết tất cả phiền phức và tai họa ngầm trong một lần?<br>&nbsp;<br>Nhớ lại song khuyển bới Từ Hách từ trong tuyết cốc ra, sau đó lúc bị tập kích và trong địa hạ thành nhiều lần dũng cảm quên mình cứu giúp, nàng vuốt ve bộ lông dày của chúng, cười vui mừng, từ đáy lòng cảm kích cuộc gặp gỡ bất ngờ giữa hai bên.<br>&nbsp;<br>**<br>&nbsp;<br>Sáng sớm ngày thứ ba khi tia nắng đầu tiên chiếu vào trong phòng qua hoa văn cửa sổ, cây gỗ trầm hương phảng phất bị chiếu rọi.<br>&nbsp;<br>Lông mi Từ Hách run run, lim dim mở mắt, môi mỏng vẫn là ý cười nhạt nhẽo, nhẹ giọng phun ra hai chữ.<br>&nbsp;<br>“Nguyễn Nguyễn...”<br>&nbsp;<br>Một màn này đã lặp lại vô số hồi trong lòng Nguyễn Thời Ý.<br>&nbsp;<br>Nhưng lúc thật sự xảy ra, phản ứng đầu tiên của nàng là xoa hai mắt, phân biệt có phải mình đang ở trong mộng.<br>&nbsp;<br>Nàng từng tưởng tượng, có thể mình sẽ vì kích động mà khóc rồi lại cười, mất hết dáng vẻ.<br>&nbsp;<br>Nhưng nàng lại hít sâu một hơi, cố gắng ổn định nỗi lòng, bảo trì thói quen dịu dàng nhã nhặn, nhẹ nhàng bước liên tục đi tới bên cạnh người hắn, kê thêm gối đầu cho hắn.<br>&nbsp;<br>“Khát không? Ta rót chút nước cho chàng, rồi cho người hâm nóng cháo, thế nào?”<br>&nbsp;<br>Giống như vô số cái sáng sớm bình thường, nàng hơi mỉm cười, ngữ khí ôn hòa; khóe mắt lại hiện ra nước mắt bán đứng sự lo lắng và kinh hỉ của nàng.<br>&nbsp;<br>Chất khí màu xanh giữa lông mày Từ Hách rút đi, sắc mặt đã như thường.<br>&nbsp;<br>Hắn giãy dụa ngồi dậy, lặng lẽ mười ngón tay đan xen cùng nàng: “Khát.”<br>&nbsp;<br>Nguyễn Thời Ý bưng nửa bát nước trên bàn con đầu giường lên, đưa đến bên môi hắn.<br>&nbsp;<br>Không ngờ hắn chu mỏ một cái: “Nàng không tự mình đút ta sao?”<br>&nbsp;<br>...?<br>&nbsp;<br>Ngơ ngác ngắn ngủi qua đi, Nguyễn Thời Ý phát giác hắn dán mắt vào môi của nàng, mắng: “Vừa tỉnh liền không có chút đứng đắn!”<br>&nbsp;<br>“Trước tức phụ nhà mình ta làm gì cần giả vờ đứng đắn?”<br>&nbsp;<br> <br>Hắn bỗng nhiên đưa tay nắm chặt gáy nàng, cưỡng ép buộc nàng cúi đầu lại gần, mượn cơ hội ấn một cái lên môi nàng.<br>&nbsp;<br>Một nụ hôn mang theo mùi thuốc đắng.<br>&nbsp;<br>Man mát, lại làm cho người ta an tâm.<br>&nbsp;<br>Phẫn nộ muốn tìm hắn ‘đòi lời giải thích’ nhưng mà vì trong khoảnh khắc lưu luyến này lại tản đi một nửa.<br>&nbsp;<br>Từ Hách lấy đầu lưỡi liếm nhẹ bờ môi nàng, mơ hồ bôi son buổi sáng cho nàng.<br>&nbsp;<br>Tuy rằng độc tính chừa loại bỏ hết, yếu ớt mang bệnh nhưng hắn ra sức thêm chút kéo một cái, nàng liền rơi vào trong lòng hắn.<br>&nbsp;<br>Lúc đó vì để tản mùi thuốc cửa sổ mở ra hết, sáng sớm hạ nhân đi lại bên trong viện rất nhiều, càng quan tâm tới nhất cử nhất động với ‘bệnh nhân’ trong phòng.<br>&nbsp;<br>Nguyễn Thời Ý sao có thể cho phép hắn làm càn?<br>&nbsp;<br>Không đợi hắn cúi đầu hôn sâu, nàng nhanh chóng chặn cằm hắn, sẵng giọng: “Đừng nghịch! Ta phải để Tần đại phu tới xem thử! Hắn đã nói cần tìm người giúp chàng loại bỏ tận gốc độc tố.”<br>&nbsp;<br>Từ Hách nhìn kỹ nàng ăn mặc trang trọng tinh tế, hoàn toàn không giống mặc ở nhà, ngạc nhiên nói: “Nàng đây là... muốn ra ngoài?”<br>&nbsp;<br>“Ừm.”<br>&nbsp;<br>Ánh mắt Nguyễn Thời Ý tối sầm lại, tránh khỏi trói buộc của hắn, sửa lại váy.<br>&nbsp;<br>Từ Hách nhất thời nhíu mày: “Nguyễn Nguyễn, trên đời này có chuyện gì đáng để nàng bỏ lại trượng phu trúng độc, ăn mặc rực rỡ ra ngoài?”<br>&nbsp;<br>“Ồ? Chàng lại thành ‘Trượng phu’ rồi? Trước đó là ai lôi kéo lão Hồng, ép hắn thuyết phục ta tái giá?”<br>&nbsp;<br>Bờ môi Nguyễn Thời Ý cong lên một nụ cười yếu ớt, thấy hắn mài răng muốn biện hộ, bồi thêm một câu: “Ta đi lấy Tình Lam đồ.”<br>&nbsp;<br>Từ Hách mờ mịt: “Biết ở đâu rồi? Ở trên tay người nào?”<br>&nbsp;<br>Nàng chỉ cảm thấy thiên ngôn vạn ngữ khó có thể nói rõ ràng trong nhất thời, sóng mắt dồn dập trong mắt chua xót và bất đắc dĩ.<br>&nbsp;<br>Là thê tử đương nhiên nàng không tình nguyện rời khỏi lúc hắn chưa hồi phục.<br>&nbsp;<br>Nhưng Nguyễn Tư Ngạn tạo ra địa hạ thành đủ loại tộc ác, cấu kết với người Nhạn tộc, lại thêm lôi kéo được Tề vương... Nàng không thể ngồi nhìn không quan tâm.<br>&nbsp;<br>Hai ngày này, nàng căn cứ vào giao ước, tạm thời không báo quan, lại âm thầm cho người quan sát kỹ động tĩnh Nguyễn Tư Ngạn, Tề vương và Hạ Tiêm Lạc.<br>&nbsp;<br>Bây giờ kỳ hạn ba ngày đã tới, nàng đến gặp lại vị ‘đường đệ’ này, mở to hai mắt nhìn một cái, hắn còn có thể đùa giỡn trò gian gì.<br>&nbsp;<br>Đúng lúc gặp người trong viện bất ngờ nghe tin ‘tiên sinh’ tỉnh lại, vội vã đi mời Tần đại phu sát vách, trong nháy mắt ồn ào lên.<br>&nbsp;<br>Nguyễn Thời Ý không tiện tiết lộ nhiều chi tiết, dứt khoát đổi giọng điệu trêu chọc đùa hắn.<br>&nbsp;<br>“Mảnh ‘Tình Lam đồ’ cuối cùng ở... trong tay người thổ lộ cõi lòng trước linh cữu ta.”<br>&nbsp;<br>Từ Hách trợn mắt kinh ngạc, lập tức buồn bực vô ích, sống chết nắm chặt tay nàng không buông: “Không được đi!”<br>&nbsp;<br>“Chàng ngoan ngoãn dưỡng thương, chờ ta lấy lại được Tình Lam đồ, lại chậm rãi tính sổ với chàng.”<br>&nbsp;<br>“Tính cái gì sổ?” Hắn kinh ngạc lại nghi ngờ “Lời nói ngày đó sau khi trúng độc, nàng phải nghe ta giải thích, ta là thật sự cảm thấy đại nạn mình sắp tới... Không yên tâm...”<br>&nbsp;<br>Nguyễn Thời Ý tránh khỏi tay của hắn, híp nửa mắt ngắm hắn, cười giống như không cười.<br>&nbsp;<br>“Tam Lang, chẳng lẽ chàng... lại quên đánh cược của chúng ta?”<br>&nbsp;<br>Tác giả có lời muốn nói: “Chính văn sắp hoàn thành, rất cảm ơn mọi người ủng hộ một đường đến nay.<br><br><br><br><br><br><br>&nbsp;<br>"]