["&nbsp;<br><br>Edit: Vân<br>Nguyên Sính dù gì cũng là danh sư vẽ tranh sơn thủy nổi tiếng gần xa, đầu tiên bị Từ Tham Vi lớn hơn vài tuổi nhưng tráng niên mất sớm đè ép cả đời, đã vô cùng bực bội; sau lại bị tiểu tử Từ Thịnh chưa ráo máu đầu này đuổi đi bằng một cách nhục nhã, nhất thời nổi cơn tam bành.<br>Ông ta trợn đôi mắt chi chít đầy tơ máu lên, nhưng vì khí thế thiếu niên của Từ Thịnh áp chế, nên không lên tiếng nổi.<br>Hai nhi tử của Nguyễn Thời Ý sợ ông ta quá mức tức giận, vội vàng tiến lên đỡ, đồng thời chừa ra một tay chỉ Từ Thịnh, nghiêm giọng: “Tiểu tử khinh cuồng! Dám cả gan sỉ nhục người Nguyên gia!”<br><br>Nguyễn Thời Ý dẫn Chu thị và Thu Trừng thản nhiên xuống đài.<br>Nàng biết trưởng tôn thỉnh thoảng cũng có lúc làm càn, nhưng khi ở ngoài vẫn biết xem ánh mắt người khác, tiến lùi có chừng mực, nhất là sau vụ phạt quỳ lần trước, trong thời gian ngắn sẽ không gây ra cục diện rối rắm cần trưởng bối phải ra mặt xử lí.<br>Đối mặt với ba phụ tử Nguyên gia đang giận dữ trừng mắt và nghiêm khắc chỉ trích mình, Từ Thịnh nhún vai một cách vô tội, mặt ngây thơ như thể không có chuyện gì.<br>“Sao con có thể sỉ nhục người Nguyên gia? Mấy người dây dưa nhiều năm, đòi tranh của con cháu Từ gia, chẳng phải ta đang ngoan ngoãn phối hợp sao? Chẳng lẽ… cho là ta mắng chửi người khác? Ta thích vẽ tranh vương bát và vương bát đản đấy, mấy người cũng đâu có cấm?”<br>Nguyên Sính bị lời giải thích có lí chẳng sợ của hắn ta làm cho run rẩy, mặt hết chuyển từ đỏ sang trắng thì chuyển từ trắng sang đỏ.<br>Từ Thịnh không sợ khí thế hung hăng của ba người bọn họ, mặt đầy kiêu ngạo, dáng điệu kiên cường, thái độ lỗi lạc: “Nguyên tiên sinh, ngài biết rõ người Từ gia ta không phí tâm lực trên thư họa, vậy mà năm lần bảy lượt yêu cầu so tài, đó mới gọi là cố ý sỉ nhục người khác!”<br>Lời vừa nói ra, người xem vây xung quanh bắt đầu bàn tán xôn xao.<br>Từ Thịnh thản nhiên: “Vãn bối xác thực không thừa kế một chút họa kĩ nào từ tổ phụ cả, nhưng điều này tuyệt đối không gây hao tổn gì đến danh vọng của lão nhân gia. Yếu tố truyền thừa dĩ nhiên quan trọng, nhưng nếu gia phụ và thúc phụ dốc lòng nghiên cứu về thư họa mà bọn họ vốn không giỏi, chắc hẳn khó gây dựng nên chính vụ và thương vụ.”<br>“Như xưa kia tổ phụ xuất thân từ phủ tướng quân, nếu tổ tiên buộc người nhập ngũ, phong cách vẽ tranh của người nhất định sẽ biến đổi lớn. Vãn bối tin rằng, chỉ cần người Từ gia một lòng hướng thiện, trung quân ái quốc, không làm chuyện thương thiên hại kỷ, không dẫm người khác để tiến lên, ai nấy phát huy sở trường riêng của mình, vậy thì sẽ không uổng một đời này, càng không để lệnh tổ phụ phải thẹn nơi chín suối.”<br>“Nguyên gia bỏ chính sự không làm, năm nào tháng nào cũng nhìn chằm chằm vào Từ gia là chỉ vì tranh cao thấp? Lãng phí rất nhiều thời gian không nói, cách sống này không khỏi quá nhỏ nhen rồi! Có cái gọi là “họa phẩm như nhân phẩm”, “họa như kỳ nhân”, người có tấm lòng uyên bác, hạ bút tất nhiên không tầm thường, còn danh lợi bít mất lòng người, ừm… sợ là…”<br>Hắn ta bê nguyên xi những gì Từ Hách nói lúc dạy vẽ tranh, nhưng chỉ nhớ được một nửa, ấp a ấp úng, tuy nhiên, lúc này lời nói thành ra vô cùng châm chọc.<br>Nguyễn Thời Ý mặc một bộ váy màu tím nhạt chậm tiến tới gần, dừng chân sau lưng Từ Thịnh, sau đó thong dong đến đối mặt với Từ Hách.<br>Hôm nay Từ Hách không mặc quan bào, chỉ khoác thanh sam đơn giản, dáng người cao thẳng như bách dương; giữa mũi môi và hai bên tai lởm chởm râu màu xanh nhạt, khiến cho ngũ quan tuấn nhã thêm phần trầm ổn.<br>Đứng sánh vai giữa một đám thế gia danh môn mà hắn cũng không hề kém nửa phần hào hoa phong nhã.<br>Ánh mắt hắn rơi trên đầu nàng, sau đó thấy hắn mỉm cười thật ngọt ngào, trong lòng Nguyễn Thời Ý như bị hươu đâm.<br><br>Tức giận khó tả, xen vào đó là một chút thẹn thùng không thể thấy được, nàng yên lặng đỏ mặt.<br>Người này… đắc ý gì cơ chứ! Đã nói là trâm tóc phòng thân, đương nhiên nàng phải cài trên đầu rồi!<br>Người người vây thành một vòng, những gì nên nói Từ Thịnh đều nói rồi, Nguyên Sính thì cậy già lên mặt, lúc này không muốn bỏ qua, hai bên giằng co không nghỉ.<br> <br>Thấy càng ngày càng nhiều người vây xem, môi mỏng Từ Hách khẽ nhấp, hắn đi tới trước chấp lễ.<br>“Nghe đại danh Nguyên tiên sinh đã lâu, tại hạ may mắn được tận mắt thấy《 Lư Sơn minh 》được cất giữ ở Hàn lâm họa viện, đỉnh Ngũ Lão kỳ vĩ, tùng xanh khói trắng, quái thạch ở suối nguồn được hội tụ vào tranh một cách khéo léo, thật khiến người ta bội phục.”<br>Cuối cùng Nguyên Sính cũng đợi được người tới khuyên giải, chuyển mắt quan sát Từ Hách, thấy hắn mặt mũi tuấn lãng thì âm thầm mừng rỡ, sắc mặt thoáng dịu hơn, sau khi khiêm tốn khách sáo vài câu, ông ta lại hỏi ngược hắn họ tên và nhã hào.<br>Không ngờ Từ Hách cười nhạt: “Tiện danh không dám làm nhục tai mắt của tiên sinh, xin thứ cho tại hạ kiến thức nông cạn, dám hỏi tổ tiên của tiên sinh có những danh gia vẽ tranh sơn thủy nào?”&nbsp;<br>Hắn nói năng khách khí, nhưng khiến Nguyên Sính bỗng chốc cứng họng, mặt tối sầm.<br>Tổ tiên của Nguyên Sính đều là thương gia, tích lũy được một lượng lớn tài sản, đến thế hệ của ông ta, bởi buôn bán không khá, lại mê muội với thư họa, coi như là làm hỏng cơ nghiệp mấy đời.<br>May mà “chuyên gia sơn thủy” nghe văn nhã êm tai hơn “nhà thương nhân”, có điều cuộc sống của người Nguyên gia không được như lúc trước đã là sự thật không thể chối cãi.<br>Từ Hách thấy Nguyên Sính một mực lấy chuyện “truyền thừa” ép trưởng tôn nhà mình, cho nên dùng chiêu gậy ông đập lưng ông.<br>Lập tức, các đồng liêu Thư họa viện ở kinh thành cũng lên tiếng phụ họa,<br>“Làm người tất có chí riêng, tuy con cháu Tham Vi tiên sinh không vẽ tranh, nhưng bọn họ ở nơi khác cống hiến nhiều hơn những kẻ múa may bút mực như chúng ta nhiều, quả thực không thể chỉ trích!”<br>“Đúng thế! Nguyên lão, khuyên ngài đừng tìm hậu sinh so đo nữa. Người Từ gia được thái phu nhân dạy dỗ, xử sự công chính thản nhiên, ngài cứ bức bách mãi, bọn họ cũng có dựa vào tài sản địa vị để bắt gây khó dễ cho ngài đâu…”<br>“Phải rồi.”<br>Từ Hách không tiện để người Nguyên gia quá khó chịu, bèn cười hòa hoãn: “Chúng ta là người vẽ tranh sơn thủy, chuyên tâm hòa vào tự nhiên, sử dụng tạo hóa công, lấy bức tranh gang tấc tả cảnh vật ngàn dặm, lòng mang cả thiên hạ. Nguyên tiên sinh chỉ tức giận nhất thời, nhất định sẽ không để bụng.”<br>Nguyên Sính bị nói móc cho như vậy, muốn phất tay áo đi, lại sợ mất phong độ trước công chúng, chỉ nhắm mắt qua loa vài câu cho có lệ, không còn lòng dạ nào tham gia thịnh hội nữa, dắt nhi tử rời khỏi.<br>Tất cả mọi người thấy náo nhiệt đã tan, giờ lành qua mất, đều tản ra như chim vỡ tổ.<br>Từ Thịnh cuộn tác phẩm mới cẩn thận, nói lời cảm ơn với họa sư cho mượn bút mực xong, đến sát Từ Hách cười hì hì: “Đủ trượng nghĩa! Từ nay về sau, ngài là huynh ruột ta!”<br>“…!”<br>Từ tổ phụ ruột thành huynh ruột, Từ Hách dở khóc dở cười.<br>Nguyễn Thời Ý vừa kéo Chu thị xoay người, nghe vậy thì nhíu mày một cái.<br>Trông bên kia Lam Dự Lập đang cầm chiếc lông chim sặc sỡ, nàng càng nhìn… càng muốn rút.<br>*****<br>Thịnh hội vẫn do Nguyễn Tư Ngạn chủ trì như thường lệ.<br>Khi ông ta dẫn mấy lão họa sư danh tiếng hiển hách đi ra, đám người xì xà xì xầm bỗng chốc yên lặng.<br>Ở bên trong, hơn tám mươi người tham dự ngồi theo số, sai khiến thư đồng hầu vẽ chuẩn bị giấy và bút mực.<br>Yên tĩnh được khoảng một chung trà, Gia Nguyên đế dưới sự hộ tống của các thị quan, thị vệ, cung nữ, tiến vào ngay phía trước đài cao, tiếp nhận lễ gặp của thần dân rồi đích thân tuyên bố thịnh hội chính thức bắt đầu.<br><br>Đầu tiên, Nguyễn Tư Ngạn để từng cung nữ bày ra kiệt tác mấy năm gần đây của họa sư các nước, tạo điều kiện cho Gia Nguyên đế thưởng thức phê bình đại biểu ba nước, sau đó cao giọng tuyên đọc đề thi các lĩnh vực sơn thủy, hoa điểu, nhân vật và thư pháp.<br>Nhóm đề hoa điểu, nhân vật là “trước hoa hiếm chim lạ, tân khách vẽ tranh”, đề thư pháp thì là phỏng theo lời văn trên bản dập bia cổ, làm thơ đề từ.<br>Khi ông ta công bố đề thi lĩnh vực sơn thủy —— phỏng lại một phần 《Vạn Sơn Tình Lam đồ 》tuyệt tác của Tham Vi tiên sinh, tất cả mọi người ở đây đều luôn miệng kinh thán, các họa sư thì hứng thú xoa tay, nhao nao muốn thử.<br>Duy chỉ có Nguyễn Thời Ý và Từ Hách sững sờ, đại sự không hay rồi!<br>Khó trách lúc này hoàng đế không “mượn tranh” người Từ gia để ra đề!<br>Ai mà ngờ được hoàng đế chịu lấy ra Tình Lam đồ cực kì trân ái!<br>Tuy nói Từ Hách đã hao hết tâm lực phỏng lại lần nữa, lừa được hoàng đế và nội thị trông chừng, nhưng trình độ làm cũ, bắt chước ngự bút và chi tiết dấu ngầm, chưa chắc đã có thể thoát được mấy trăm ánh mắt của giới thư họa.<br>Nhất là vị họa sư Tôn Bá Duyên hai mươi năm ròng phỏng tranh Từ Tham Vi kia, lần này cũng tham gia thịnh hội!<br>Trong nháy mắt, phu thê ở trên dưới đài đều lau mồ hôi một cái.<br>Nếu có ai nghi ngờ thật giả trước mọi người, “Từ đãi chiếu” là người duy nhất từng phỏng lại bức họa này nhất định sẽ không thoát khỏi liên quan!<br>Chuyện đến nước này, chỉ có thể đi đến đâu hay đến đó.<br>Hộp gỗ chương mạ vàng khảm ngọc điêu khắc tinh xảo được mở ra, Nguyễn Tư Ngạn tự tay chậm rãi mở đoạn Tình Lam đồ thứ nhất, đặt ngang trên hai án dài ghép lại.<br>Các họa sư sơn thủy theo thứ tự lên học hỏi, ánh mắt không khỏi vui sướng, miệng khen ngợi liên tục, thuận tay cầm giấy bút nghiêm túc phác họa lại phần mình đã chọn.<br>Tôn Bá Duyên đã tham gia mấy lần thịnh hội, thành tích không tầm thường, cũng nhờ vậy được vào Hàn lâm họa viện nhậm chức sổ tái, sau chu du các nước.<br>Hắn ta khoảng chừng ba mươi bốn, ba mươi lăm tuổi, vẻ ngoài gầy gò, hai mắt lấp lánh, quan sát rất chi là cẩn thận.<br>Đoạn này tả núi lớn hồn hậu thuở sơ khai, núi non tròn trĩnh, trùng điệp tiến dần. Từ Hách áp dụng bút pháp trường phi ma thuân*, đặt bút từ giữa đỉnh, sau đó dùng lực mạnh quét xuống, phô bày ý cảnh thổ nhưỡng giàu có, mây mù và sương mù dày đặc khắp núi non.<br>(*) trường phi: xé dài, ma: lỗ chỗ, thuân: đặt nghiêng ngọn bút lông quệt mực khô nhạt để thể hiện vân đá và mặt nam mặt bắc của núi, sau khi phác ra đường nét chung<br>Mày rậm của Tôn Bá Duyên cau chặt, dường như đã nhìn ra manh mối, môi khép rồi lại mở, muốn nói rồi lại thôi.<br>Từ Hách âm thầm cắn răng, giả vờ tỏ vẻ vui mừng, yên tĩnh thưởng thức trong chốc lát, chọn phần lâm loan hồn tú* để mô phỏng.<br>(*) lâm: rừng, loan: dãy núi liền nhau, hồn tú: nét đẹp chất phác<br>Bởi chỉ cần mô tả một phần tầm một thước vuông, quy ước chiếm một phần tư đoạn tranh này, chưa tới một canh giờ, mọi người đã cơ bản xong xuôi.<br>Trong khi vẽ, hoàng đế di chuyển trong sân, nhìn các lão trung thanh họa sư múa bút trên giấy, vuốt râu cười rất hưng phấn.<br>Khi tới bên cạnh Từ Hách, hắn ta cười tủm tỉm: “Từ khanh gia lúc này có thể chiếm tiên cơ, trẫm phải yêu cầu ở ngươi cao hơn mới được.”<br>Trán Từ Hách lấm tấm mồ hôi, trong lòng than khổ.<br><br>Đây chẳng phải báo rõ cho người ngoài biết hắn đã từng phỏng lại một lần sao? Không những để lộ bất công của cuộc thi mà còn rất có thể làm lộ bí mật hắn tráo tranh!<br>Nhớ đêm giao thừa hôm đó, hắn mang tranh gốc rời khỏi họa viện, từng bị Hồng Hiên nghi ngờ cản đường kiểm tra.<br>Nhớ đến chuyện này, hắn bất giác liếc trộm Hồng Hiên tới theo thánh giá.<br>Hồng Hiên mặc khôi giáp của phó Chỉ huy sứ nội vệ, cả người nghiêm nghị, đang quan sát kĩ lưỡng chúng họa sư.<br>Tất cả mọi người vùi đầu vẽ mải miết, hệt như đang quên mình; có vài người vẽ được một nửa, không xác định nổi chi tiết, rời chỗ đi về trước thưởng thức lại tranh gốc.<br>Thấy kẻ từng trải Tôn Bá Duyên không để lộ tật xấu nào, đôi mắt sáng của Hồng Hiên như chứa vẻ ngạc nhiên kinh hãi.<br>Từ Hách thầm mắng trong lòng, nếu tiểu tử họ Hồng dám lắm mồm lắm miệng, nhất định hắn sẽ bưng Đoan nghiễn* ở đầu án nhét vào miệng hắn ta!<br>(*) Đoan nghiễn: nghiên mực Đoan Khê (một loại nghiên mực nổi tiếng sản xuất ở vùng Đoan Khê, huyện Cao Yếu, tỉnh Quảng Đông, TrungQuốc)<br>*****<br>Tỉ thí ở trên sân đang như dầu sôi lửa bỏng, Nguyễn Thời Ý ở bên ngoài thấy thần sắc Hồng Hiên có vẻ không đúng lắm, cũng thấy Tôn Bá Duyên ít nhiều phát hiện được vấn đề.<br>Nàng không còn lòng dạ nào để ý tới tranh chấp đùa giỡn nho nhỏ giữa Từ Thịnh và Thu Trừng nữa, tập trung xem tỉ thí.<br>Chu thị phát hiện giữa lông mày nàng ẩn chứa nét căng thẳng, bèn nhích lại cười hỏi: “Là vị họa sư mặc bào xám vừa nãy lên tiếng giúp Thịnh Nhi ạ? Quả nhiên dung tư thoát tục, khiến con nghĩ tới phu quân mười mấy năm trước.”<br>Nguyễn Thời Ý bỗng nhiên bị nhi tức hỏi vậy, lúng ta lúng túng, giả vờ ngốc: “Nói năng nói cuội gì đấy?”<br>“Người không xem con là người nhà sao? Ngay cả Thịnh Nhi cũng rõ ràng rành mạch, vậy mà người lại lừa con, hay là vì xấu hổ?” Chu thị cười tươi như hoa, giọng nhẹ vô cùng, “Tuy hiện nay con lớn hơn người khoảng hai mươi tuổi, nhưng mắt chưa mờ đến nỗi như vậy, hai người liếc mắt đưa tình, người mù cũng thấy được!”<br>Nguyễn Thời Ý trố mắt ra, lát sau tức giận nói: “Không có đâu! Chỉ là tình thế đó bắt buộc phải chào hỏi thôi!”<br>Nàng “liếc mắt đưa tình” với hắn khi nào? Chỉ… nhìn lâu một chút thôi mà?<br>Có phải bởi vì khuôn mặt tiểu cô nương này của nàng không! Ngay cả nhi tức cũng không biết lớn nhỏ, học chế nhạo nàng?<br>Chu thị không tiện thảo luận tư tình ở chốn đông người, cười nhẹ một tiếng, tạm thời bỏ qua.<br>Vào giữa trưa, mọi người kết thúc vòng mô phỏng thứ nhất.<br>Quan nội thị đi thu bài thi, cũng kiểm tra “bản gốc”《 Vạn Sơn Tình Lam đồ 》tỉ mỉ, cung cung kính kính giao về tay hoàng đế.<br>Gia Nguyên đế xem sơ qua, không thấy bất kì vết bẩn hay hư hại nào mới yên tâm cất vào trong hộp, lệnh các quan viên Nguyễn Tư Ngạn ở lại, mình thì bãi giá hồi cung.<br>Các họa sư ngừng bút rửa tay, đến thiên thính của họa viên ăn uống, để thư đồng hầu vẽ thu dọn sửa sang lại án vẽ.<br>Khách khứa đứng xem rối rít rời chỗ, đến tửu lâu xung quanh dùng cơm trưa.<br>Nguyễn Thời Ý bị tâm sự quẩn quanh, không khỏi lo lắng chuyện “tráo tranh” bị bại lộ, ngay cả bữa ăn thịnh soạn hiếm thấy sau lễ trừ hiếu, nàng cũng chỉ tùy tiện gắp vài miếng.<br>Những người khác cho rằng nàng đang lo lắng không biết “tiên sinh” có thắng được thịnh hội hay không, vội an ủi nhẹ nhàng một phen, khiến nàng không biết nên khóc hay nên cười.<br>Khi già trẻ Từ gia dắt nhau trở lại đài cao, các họa sư trong sân đã về lại chỗ ngồi, bắt đầu sáng tác.<br>Khí phái Từ Hách vẫn nho nhã như thường, không nhanh không chậm, vẽ một bức tranh sơn thủy rộng hai thước, sau phụng mệnh dựa vào phần liên quan đến sơn thủy trong《 Họa luận tập 》của “Tham Vi tiên sinh”, viết một bài văn phân tích.<br>《 Họa luận tập 》là tác phẩm do Nguyễn Tư Ngạn căn cứ vào những ghi chép về hội họa của Từ Hách “khi còn sống”, cảm ngộ, sửa sang sắp xếp lại câu từ để biên soạn, hiện nay phân nửa người vẽ tranh ở Đại Tuyên đều thuộc nằm lòng.<br>Đề bài hôm nay hoàng đế ra là dựa vào “Điếm xá y khê” và “Thôn lạc y lục”* mà “Tham Vi tiên sinh” đã tả để phân tích bố cục sơn thủy.<br> <br>(*) điếm xá y khê: khách điếm tựa vào suối, thôn lạc y lục: thôn xóm tựa vào đồng bằng<br>Từ Hách có chút sửng sốt —— cái này cái này cái này… có gì hay mà phân tích?<br>Cái này, đúng là hắn đã từng tổng kết, nhưng đây rõ ràng là quy luật quy hoạch thành trấn đơn giản nhất!<br>Điếm xá là nơi thương nhân tập tán*, không xây cất ở bên đường thủy tiện lợi, chẳng lẽ phải xây tận trong rừng sâu núi thẳm?<br>(*) tập tán: tập hợp và phân tán<br>Thôn xóm là chỗ dân chúng tập trung, nhiệm vụ chủ yếu nhất của mọi người là lấy nước, đốn củi, canh tác… để có những thứ cần thiết cho cuộc sống.<br>Hiện giờ yêu cầu hắn phải nghiên cứu thảo luận về một quan điểm cực kì hiển nhiên, đúng là khiến hắn hết đường xoay sở.<br>Suy đi nghĩ lại, hắn không thể làm gì hơn là xuất phát từ thực tế, giải thích vì sao lữ điếm, khách xá phải thành lập bên suối mà không thể xây ở nơi dòng nước đánh vào; thôn xóm tựa vào đất bằng chứ không phải đỉnh núi là vì tiện việc canh tác…<br>Giờ Thân, tỉ thí kết thúc.<br>Hoàng đế dẫn Nguyễn Tư Ngạn, Phó Nguyên Uân, Tô lão và hơn hai mươi danh gia đức cao vọng trọng, bình duyệt lần lượt từng bức họa và bài văn.<br>Ba lĩnh vực hoa điểu, nhân vật, thư pháp đều thuận lợi bình phẩm xong xuôi, chỉ còn xếp tên trong lĩnh vực sơn thủy lại khiến bọn họ hết sức đau đầu.<br>Phỏng lại《 Vạn Sơn Tình Lam đồ 》, Tôn Bá Duyên và Từ đãi chiếu hiển nhiên trội hơn những người khác.<br>Tôn họa sư cẩn thận tỉ mỉ, vị trí và hình dáng của núi đá, sông nước không kém bản gốc chút nào, tiếc là dùng bút có vẻ hơi tượng khí*.<br>(*) tượng khí: một kiểu bệnh nghề nghiệp của thợ thủ công, thực hành một cách rập khuôn, không có gì độc đáo về nghệ thuật<br>Bút pháp Từ đãi chiếu sinh động, trình độ tựa hồ còn có linh khí hơn cả bản gốc, nhưng dấu vết sửa chữa rõ ràng.<br>Mặt này hai người có thể đánh ngang tay.<br>Khi ngồi vào bàn vẽ tranh, kĩ thuật và phong cách vẽ của Tôn Bá Duyên đơn thuần bắt chước “Tham Vi tiên sinh”, bố cục và nội dung trên bức vẽ cũng không có sáng tạo mới.<br>Từ đãi chiếu có làm mới núi rừng quanh co, sông nước bao la, mỗi đỉnh một trạng, mỗi cây một thái, kì diệu vô cùng. Lấy bút khô để thuân dãy núi, dùng mực khô đậm để tả vân nước, kĩ xảo và phong cách tương tự Tham Vi tiên sinh, lại lớn gan sáng ý, cá tính rõ nét lạ thường, phóng khoáng rộng rãi hơn, khiến người xem phải ngạc nhiên chặc lưỡi, tiếng tán thưởng thay nhau vang lên.<br>Khác biệt rõ rệt như vậy, theo lí thuyết thì Từ đãi chiếu thắng chắc.<br>Vấn đề là phần thưởng thức《 Họa luận tập 》.<br>Trong khi người người đều tán thành với “kiến giải độc đáo” của “Tham Vi tiên sinh”, viết lưu loát một đoạn rồi một đoạn lời lẽ khen ngợi, Từ đãi chiếu lại phân tích thành chỗ hợp lí trong quy hoach thành trấn?<br>Gia Nguyên đế hận không thể xách tên Từ đãi chiếu được sủng tín nhất này lên đánh cho một trận!<br>—— có biết thẩm đề hay không! Chủ đề của sơn thủy là Tham Vi tiên sinh! Là Tham Vi tiên sinh! Trẫm muốn ngươi khen! Khen Tham Vi tiên sinh lời nhẹ nghĩa sâu, nói gần chỉ xa! Ngươi phải dùng sức khen cho trẫm! Sao lại giải thích “Thôn lạc khách xá vốn phải xây như vậy” với trẫm làm gì? Trẫm không nghe không nghe không nghe!<br>Cuối cùng, Gia Nguyên đế nhịn đau định đoạt, ngự bút vung lên, tuyên cáo Tôn Bá Duyên lại đoạt tên đầu của lĩnh vực sơn thủy lần nữa.<br>Vì vậy, trong cuộc thi lấy đề tài “Tham Vi tiên sinh” ở sân này, bản thân Từ Tham Vi dưới tình thế xấu, oan uổng đứng thứ hai.<br>Tác giả có lời muốn nói:&nbsp;<br>Xích Xích: Bại bởi rắm cầu vồng* của bản thân *tủi thân*. Muốn thê tử ôm ôm hôn hôn bế lên cao!<br>(*) rắm cầu vồng: ngôn ngữ mạng, dụng ý chỉ fan khen idol, dù có thả rắm cũng như cầu vồng<br>“Điềm xá y khê”, “Thôn lạc y lục” xuất phát từ《 Lâm Tuyền Cao Trí 》của Quách Hi.<br>"]