["<br>Chương 79<br>&nbsp;<br>Edit: Summer<br>&nbsp;<br>Giấc mộng sợ hãi liên quan đến bí đạo, một đi không trở lại.<br><br>&nbsp;<br>Tựa như ngọn lửa cháy dưới ánh nắng chói chang, trong nháy mắt rơi vào dòng suối chảy lạnh lẽo, Nguyễn Thời Ý mơ mơ màng màng vốc lên một vốc nước mát lạnh, hớp qua một ngụm.<br>&nbsp;<br>Cả người có chút thoải mái không nói ra được, tứ chi bách hài như có hơi thở ôn lạnh vờn quanh.<br>&nbsp;<br>Nói chung là một ngày lo lắng vô ích, cộng thêm bôn ba lao lực, nàng ngủ một giấc đến sắc trời sáng hẳn mới lười biếng mở to mắt.<br>&nbsp;<br>Ừm… Cái gì mà mặt trời chói chang, cái gì suối trong yên tĩnh, một mực không tồn tại.<br>&nbsp;<br>__ nàng mặc ba tầng xiêm áo, nằm nghiêng trên giường, hai tay hai chân đeo lên người Từ Hách.<br>&nbsp;<br>Từ Hách lười biếng nằm ngửa mặt, phát giác nàng có động tác, hắn chuyển mắt cười nói: “Nguyễn Nguyễn, tay chân nàng có tê dại hay không? Có cần ta xoa giúp hay không?”<br>&nbsp;<br>…!<br>&nbsp;<br><br>Nguyễn Thời Ý hoàn hồn, phân biệt rõ hoàn cảnh của mình, cuối cùng xác nhận một chuyện – đêm qua nàng bồi hắn vẽ tranh, hoàn toàn quên trở về phòng, trực tiếp ngủ ở gian ngoài.<br>&nbsp;<br>Đến nỗi vì sao lại dính lên hắn, nhất định là bởi vì nàng mặc quá nhiều quần áo, mà nhiệt độ cơ thể hắn lại mang tính hàn lạnh mát mẻ, khiến cho nàng trong giấc mộng không tự chủ đến gần.<br>&nbsp;<br>“Chàng, chàng sao không… Không đánh thức ta dậy!!”<br>&nbsp;<br>Nàng tự biết lời ấy là nói nhảm, vẫn không tránh khỏi giận hờn ảo não.<br>&nbsp;<br>“Nhìn nàng ngủ ngon, ta không nỡ đánh thức, lại không đành lòng để cho nàng ngủ trên tháp… Dĩ nhiên phải ôm nàng trở về giường!” Từ Hách cười nói hừ hừ: “Yên tâm, ta không làm bậy, là nàng chủ động ôm ta.”<br>&nbsp;<br>“Nga….. Vậy thì thật xin lỗi.”<br>&nbsp;<br>Nguyễn Thời Ý trấn định lui lại từ trên eo đùi hắn, chậm rãi ngồi thẳng người.<br>&nbsp;<br>Từng có mấy lần kinh nghiệm, nàng biết rõ mình càng biểu hiện khiếp sợ cùng thẹn thùng, tên kia càng đùa giỡn không chừng mực hơn.<br>&nbsp;<br>Nàng phải học cách để da mặt dày lên.<br>&nbsp;<br>Việc cấp bách bây giờ là thừa dịp không ai phát hiện, vội vàng chạy về phòng khách.<br>&nbsp;<br>Thấy Từ Hách ngông nghênh nằm bất động, nàng không thể không biết xấu hổ mà bò ngang qua trên người hắn, kiềm chế ý quẫn bách, đẩy hắn một cái.<br>&nbsp;<br>“Ừm?” Hắn cười như không cười mà nhìn nàng.<br>&nbsp;<br>“Ta, ta muốn đi xuống, chàng nhường một chút.”<br> <br>&nbsp;<br>“Nga? Ngủ xong rồi chạy à?”<br>&nbsp;<br>“Chớ nói bậy bạ!” Nàng dùng sức xô đẩy hắn, mạnh mẽ từ cuối giường “phá vòng vây” đi ra.<br>&nbsp;<br>Từ Hách duỗi tay nâng nàng một cái: “Gấp gáp cái gì! Ta cũng không có ăn nàng!”<br>&nbsp;<br>Sau khi Nguyễn Thời Ý xuống giường, bất chấp tầm mắt ý vị sâu xa của hắn, lập tức cởi ra áo khoác màu xám tro của hắn, lại nghe hắn cười thầm, “A a, cũng đã là lão phu lão thê, còn phải khách khí như vậy sao?”<br>&nbsp;<br>Nàng lười phản ứng hắn, cẩn thận vòng qua bình phong, xác nhận bên ngoài không có động tĩnh khác, lặng lẽ kéo cửa phòng ra.<br>&nbsp;<br>Chân chưa bước khỏi bậc cửa, động tác của nàng hơi ngưng lại.<br>&nbsp;<br>Chỉ vì, bên ngoài hai thước trước mặt nàng, là năm con chó lớn đang ngồi xổm thật chỉnh tề, bao quanh cửa, le lưỡi ngoắc đuôi, tựa như đang đợi cái gì.<br>&nbsp;<br>Càng lúng túng hơn chính là, A Lục cùng Trầm Bích vừa vặn từ cuối hành lang bưng dụng cụ rửa mặt đi tới, vừa lúc nhìn thấy Nguyễn Thời Ý đầu bù tóc rối bời, xiêm áo không chỉnh tề, đang trong tình thế khốn quẫn do đám chó ở cửa vây quanh.<br>&nbsp;<br>“Cô nương, người dậy rồi? Đây là nước cho người.” Trầm Bích tựa như từ sớm đã biết nàng ở trong phòng Từ Hách, một nửa điểm ngạc nhiên cũng không có.<br>&nbsp;<br>“….Tối hôm qua ta ở vẽ tranh cùng tiên sinh, vô tình ngủ.” Nguyễn Thời Ý tự xưng là nàng nói tất cả đều là thật.<br>&nbsp;<br>“Vâng,” Trầm Bích nghiêm trang gật đầu, nhỏ giọng bổ sung nói, “Thật ra thì, người cần gì phải giải thích với người làm.”<br>&nbsp;<br>Nguyễn Thời Ý phát hiện mình vô ý lại lộ ra một mặt chột dạ, tức thì tìm lối thoát từ chỗ Đại Mao Nhị Mao, “Còn chuyện gì xảy ra với mấy tên tiểu tử này?”<br>&nbsp;<br>A Lục cười nói: “Tối hôm qua thúc thúc nói, nếu bọn nó ngoan ngoãn gác đêm, không loạn không ồn ào, sẽ thưởng ăn ngon, cái này không phải là sáng sớm đang chờ sao?”<br>&nbsp;<br>“Kia…. Tối hôm qua thật sự không có người tới quầy rầy chứ?” Nguyễn Thời Ý từ đầu đến cuối cũng không an tâm.<br>Từ Hách không lo lắng, thành thơi khoác áo khoác đi ra: “Bọn nó rất cảnh giác! Đêm qua Thịnh nhi còn ở cách cửa viện hơn mười trượng, Nhị Mao cùng bốn con lông lá này đã cào cửa ta… Nếu thật sự có người xa lạ, sớm đã sủa lên rồi.”<br>&nbsp;<br>Ánh mặt trời dừng trên vết sưng đỏ đang dần biến mất trên mặt hắn, chỉ còn lưu lại dược cao loang lổ, lại thêm bộ râu tục tằng, áo mũ xốc xếch, đứng cùng với Nguyễn Thời Ý, khó phân biệt ai so với ai càng chật vật hơn.<br>&nbsp;<br>Trời mới biết Trầm Bích và A Lục phải cố gắng thật nhiều mới có thể đè lại độ cong nơi khóe miệng.<br>&nbsp;<br>***<br>&nbsp;<br>Ngôi nhà vô danh này của Từ Hách ban đầu chỉ có ba người ở, lương thực dự trữ vốn cũng không nhiều, bỗng nhiên cộng thêm Nguyễn Thời Ý, Trầm Bích, A Lục và chó, không đến hai bữa là sạch bách.<br>&nbsp;<br>Buổi trưa, người làm Từ phủ cầm trong tay thủ dụ của Thủ phụ đại nhân, đưa đến cho bọn họ một xe lương thực bột gạo, rau cải thịt, còn có gà sống vịt sống cá sống.<br>&nbsp;<br>Nguyễn Thời Ý nhìn thế trận kia, chợt cảm giác con cháu cố ý để cho nàng ở chỗ “tình lang” lâu hơn mấy ngày, sinh ra một loại ảo giác “Lão nhân gia bị ghét bỏ”.<br>&nbsp;<br>Hai người không thể thăm dò tình huống xử lý thành ngầm từ miệng người Từ gia, chỉ biết Từ Minh Lễ cả đêm triệu tập quần thần nội các thương nghị đối sách, cũng đoán được án này khó giải quyết, đã vượt qua dự liệu của mọi người.<br>&nbsp;<br>Từ Hách không có cách nào tự mình trở về phủ Quận chúa để hồi đáp yêu cầu của Hạ Tiêm Lạc, chỉ có thể nhờ người Từ gia giúp hắn mang đi thư tay.<br>&nbsp;<br>Nội dung cụ thể là cái gì, Nguyễn Thời Ý không biết được.<br>&nbsp;<br><br>Ngày này, Trầm Bích, A Lục cùng hai tên lão bộc bận bịu an trí nguyên liệu nấu ăn, mà Từ Hách thì nắm chặt thời gian sao chép.<br>&nbsp;<br>Nguyễn Thời Ý khắp nơi thu thập, thấy trường bào của Từ Hách bị mài mòn, nàng dịch đến bên cửa sổ, hướng về phía ánh sáng xe chỉ luồn kim.<br>&nbsp;<br>Từ Hách trong lúc tập trung ngẩng đầu một cái, mắt thấy nàng dùng động tác không thuần thục nghiêm túc khâu vá sửa lại, không nhịn được cười một tiếng: “Bất luận qua bao nhiêu năm, Nguyễn Nguyễn thủy chung vẫn là vị hiền thê lương mẫu.”<br>&nbsp;<br>“Đừng chê cười ta,” nàng nhẹ nhàng xì một cái, “Đêm đó ta vừa sinh ra Minh Sơ, liền nghe tin dữ của chàng, thời gian ở cữ ngày đêm khóc tê tâm liệt phế, khóc cho mắt bị thương, ba mươi năm qua chẳng những không vẽ tranh, ngay cả kim chỉ cơ bản cũng không đụng tới…”<br>&nbsp;<br>Thấy thần sắc Từ Hách bi thương, nàng cười một tiếng: “Ta nói chuyện này cũng không phải là oán chàng, mà là sợ chàng cười nhạo ta khâu vá không được tốt, trước tiên tìm một nấc thang cho mình thôi.”<br>&nbsp;<br>Từ Hách ngừng tay giữa chừng, bước chậm rãi đến bên cạnh nàng, cẩn thận đoạt lấy kim chỉ từ trên tay nàng.<br>&nbsp;<br>Chống lại ánh mắt sáng trong chứa đầy nghi hoặc của nàng, hắn đưa tay đem nửa người trên của nàng ôm vào lòng mình.<br>&nbsp;<br>Nguyễn Thời Ý dựa vào ngang eo gầy thon chắc của hắn, nhiệt độ cơ thể hắn rõ ràng là lạnh lẽo, nhưng lại làm cho gò má nàng say hơi nóng.<br>&nbsp;<br>“Chàng lại mượn cơ hội… Táy máy tay chân với ta!”<br>&nbsp;<br>Bị hơi thở trên áo bào trầm hơi nước của hắn làm cho rối loạn tâm thần, nàng thoáng cựa ra.<br>&nbsp;<br>Từ Hách không miễn cưỡng nàng, chẳng qua là cúi đầu xuống, lẳng lặng ngắm nhìn mặt mũi ôn uyển trầm tĩnh của nàng.<br>&nbsp;<br>Từ góc độ của hắn, có thể thấy mái tóc đen như nhuộm mực của nàng, cổ trắng như bạch ngọc, đôi môi hồng nhuận tươi màu.<br>&nbsp;<br>Ba màu sắc đen trắng đỏ ánh lên nhan sắc, như vẽ mực điểm son, kiều mị động lòng người.<br>&nbsp;<br>Nguyễn Thời Ý bị bao trùm bởi ánh mắt to gan nóng bỏng như muốn nướng chín nàng, vội vàng cầm lên xiêm áo bị hắn vứt đến bên cạnh, không ngờ một chút không cẩn thận, đầu ngón tay bị kim đâm, lúc đang rút về không tránh được “A” lên một tiếng.<br>&nbsp;<br>“Có đau không?”<br>&nbsp;<br>Từ Hách vội vàng đoạt lấy tay nàng, không chút do dự kéo đến miệng mình, dùng đầu lưỡi nhẹ liếm.<br>&nbsp;<br>Nguyễn Thời Ý giật mình nhìn động tác vô cùng lưu loát của hắn, nhịp tim ngưng lại một nhịp, đầu ngón tay đau nhói trong nháy mắt bị thay thế bởi cảm giác mềm mại tê dại.<br>&nbsp;<br>Đáy lòng nảy sinh một tình cảm cực kỳ vi diệu, mơ hồ như mật ngọt khiến ong bướm không thể nào kháng cự.<br>&nbsp;<br>Giờ khắc này, chính hắn vô cùng sốt ruột ân cần, so với tất cả nụ hôn quấn quít khi xưa, càng làm cho suy nghĩ hiếu thắng không gì phá nổi trong lòng nàng từng chút từng chút một mềm xuống rồi sụp đổ.<br>&nbsp;<br>Nàng thậm chí quên rút tay lại, mặc cho hắn mút mát trấn an.<br>&nbsp;<br>Tựa như chỉ qua thời gian nửa chung trà, lại như trải qua thời gian nửa đời dằng dẵng, phu thê hai người một ngồi một đứng, lấy đầu ngón tay cùng cánh môi dính dáng cùng nhau.<br>&nbsp;<br>Ai cũng không buông người kia ra trước.<br>&nbsp;<br>Ánh mặt trời đầu hạ miêu tả dung mạo tuấn mỹ, mạ lên khoảnh khắc trầm mặc này một màu sắc ấm áp.<br>&nbsp;<br><br>Cho đến khi ở cửa lộ ra hay bóng dáng màu trắng, lại nghiêng đầu quan sát bọn họ, như đang ngẫm nghĩ, vì sao nam chủ nhân lại muốn gặm ngón tay của nữ chủ nhân…. Thì hai người như đang trong mộng mới bừng tỉnh.<br>&nbsp;<br>Vì hóa giải sự yên lặng kéo dài gây ra mất tinh thần, Nguyễn Thời Ý nhỏ giọng giận nói: “Chàng nhất định là lăn lộn cùng bọn chó lâu ngày, động một chút là vừa cắn vừa liếm…”<br>&nbsp;<br>Từ Hách mỉm cười: “Có sao? Không phải lần trước bị hoàng đế chọc tức… a!”<br>&nbsp;<br>Hắn chợt nhớ đến hình ảnh kiều diễm đẹp đẽ hoạt sắc sinh hương mấy ngày trước, cười ý vị thâm trường.<br>&nbsp;<br>“Không cho phép nghĩ nữa! Nhanh chóng xóa hết mấy thứ hỏng bét bát nháo trong đầu chàng đi!” Giọng Nguyễn Thời Ý vừa nhu mềm vừa nghiêm nghị, cũng xen lẫn ba phần muốn hộc máu.<br>&nbsp;<br>Từ Hách cười nhếch môi không nói gì.<br>&nbsp;<br>Hắn có thể không nói ra ngoài miệng, nhưng tuyệt đối đã khắc sâu trong tâm khảm.<br>&nbsp;<br>*****<br>&nbsp;<br>Ngày kế, thừa dịp chủ tớ Nguyễn Thời Ý mang chăn đệm ra phơi nắng, Từ Hách dưới sự hỗ trợ của A Lục, hứng thú bừng bừng dựa theo công thức nấu ăn của tiền triều làm món mỳ.<br>&nbsp;<br>Hắn đem con tôm A Lục đã bóc vỏ kỹ càng giã nhuyễn, cộng thêm nước tôm, nhồi mỳ; lấy vỏ tôm, đầu tôm, xương gà chế biến thành nước canh, lại băm nhuyễn thịt gà, xắt măng thành sợi, sau đó lại cán mỳ sợi, xắt nhỏ, nấu chín, cho vào canh cùng với các loại thịt gà, măng sợi, các loại rau.<br>&nbsp;<br>Khi hơi nóng hôi hổi cùng hương thơm tươi ngon tràn ra sân, Nguyễn Thời Ý tò mò bước vào phòng bếp, dừng chân ở cửa, trong mắt như có kỳ vọng cùng thổn thức.<br>&nbsp;<br>Từ Hách cùng A Lục lấy chén từng cái một bày trí bánh bột trong nồi ra, từng nhóm mang đi.<br>&nbsp;<br>Thịt tôm ở chung với mỳ sợi phơi bày ra màu hồng nhạt, nước canh xương gà tôm thịt đầy đủ hấp hẫn, vị tinh tế trơn mềm; nước dùng thanh thuần mỹ vị, ấm áp vào bụng, cũng thỏa mãn lòng Nguyễn Thời Ý.<br>&nbsp;<br>Thực vậy, từ khi mới quen biết, cho đến khi ai mộ nóng bỏng, rồi đến thành gia sinh tử, chưa bao giờ có cuộc sống “nàng làm chuyện nhà, hắn xuống bếp nấu mì”.<br>&nbsp;<br>Bởi vì một kiếp nạn dài, bị buộc ở lại qua ngày tại một ngôi nhà dựa núi gần sông, bọn họ hợp tác lẫn nhau, mài mực sao chép, cùng nhau làm rất nhiều việc vặt vãnh trong nhà, thậm chí cùng chung chăn gối… Tựa như một đôi vợ chồng son bình thường nhất trên đời.<br>&nbsp;<br>Giữa răng môi quấn quít vị ngon mà hắn chế biến, trong đầu loáng thoáng nổi lên mấy câu nói từ năm ngoái.<br>&nbsp;<br>Hắn nói, hai người sau khi con cháu thành người vẫn duy trì dung mạo trẻ tuổi, là trời xanh cho bọn họ cơ hội bù đắp tiếc nuối.<br>&nbsp;<br>Nàng tuyên bố mình “Cuộc sống phong phú, không có tiếc nuối”, hắn lại dùng giọng hài hước mà nói câu, không có hắn ở bên cạnh, làm sao có thể gọi là không có tiếc nuối?<br>&nbsp;<br>Lúc trước nàng không để trong lòng; giờ phút này, nàng chợt nhận ra, vốn dĩ cảm thấy cuộc đời này không co tiếc nuối, nhưng chưa từng nghĩ xa hơn, nếu như có hắn ở bên cạnh, đời người có lẽ sẽ là một loại viên mãn khác.<br>&nbsp;<br>Trong lúc nàng đang hòa thuận vui vẻ ôn nhu nếm mì sợi, nhóm đại khuyển dừng lại hành động đòi ăn, rối rít vểnh tai.<br>&nbsp;<br>Có người đến gần!<br>&nbsp;<br>Đúng như dự đoán, không bao lâu, xa xa truyền tới tiếng vó ngựa và tiếng bánh xe mơ hồ, ngay sau đó cửa bị gõ.<br>&nbsp;<br>Khắp kinh thành giới ngiêm, dưới tình thế giương cung bạt kiếm, ai sẽ tùy tiện đến thăm.<br>&nbsp;<br>Phu thê hai người buông chén đũa xuống, dẫn đám chó bước nhanh ra đón.<br>&nbsp;<br>Mở cửa sân, ngoài dự đoán của mọi người, một cô gái toàn thân thiển tố bước xuống từ trên xe ngựa.<br>&nbsp;<br>Dung mạo dáng người xinh đẹp, tóc mai như mây như sương, mày liễu như khói, hoa thơm cỏ lạ khó sánh bằng, lại là Từ Minh Sơ.<br>&nbsp;<br>Nàng yên tĩnh đứng ở phía trước, vẻ mặt lãnh đạm nhìn khoảnh khắc hai người trước mắt sóng vai chào đón, trong khoảnh khắc dần tràn ra ý vị sung sướng ấm áp.<br>&nbsp;<br>Nguyễn Thời Ý cực kỳ kinh hãi: “Vương hậu đại giá đến chơi…”<br> <br>&nbsp;<br>Nói được một nửa, lại cảm giác lời khách sáo lẽ ra phải do chủ nhà nói, vội dùng khuỷu tay khẽ chạm Từ Hách.<br>&nbsp;<br>Từ Hách vì nàng không tự chủ trưng ra dáng điệu nữ chủ nhân sau đó lại mâu thuẫn vội vàng buông xuống mà cười trộm, lập tức khách khí mời Từ Minh Sơ vào trong, cũng hỏi lý do đến.<br>&nbsp;<br>Nét mặt Từ Minh Sơ tươi cười ôn hòa: “Chuyến này ta tới đây, là đưa cho hay vị chút nhu yếu phẩm cần thiết cho cuộc sống.”<br>&nbsp;<br>Nàng vừa nói vừa lệnh cho người làm gánh mấy rương lớn lên, mới nhìn không nhìn ra là vật gì.<br>&nbsp;<br>Từ Hách cùng Nguyễn Thời Ý trố mắt nhìn nhau, đều cảm thấy với thân phận “Thư họa tiên sinh” cùng “Nguyễn cô nương”, theo lý thuyết không đến nổi để cho người đường đường là Vương hậu Xích Nguyệt quốc hạ mình đến đưa đồ đạc.<br>&nbsp;<br>Chẳng lẽ… Là bởi vì hai người họ có vai trò thúc đẩy dẫn dắt vụ án thành ngầm?<br>&nbsp;<br>“Xin hỏi vương hậu, tình hình bên ngoài như thế nào rồi?” Nguyễn Thời Ý chú ý nhất vẫn là thời cuộc.<br>&nbsp;<br>“Đám người kia xảo quyệt đến tàn nhẫn, hơn nữa trong cấm vệ quân, vệ đội thủ thành, các nơi trong đại lao đều có gian tế, làm cho đào thoát không ít. Người bị giam giữ cũng không ngoại lệ mà tự sát, hoặc là do trúng độc mà bỏ mạng, thế lực ẩn nấp sau lưng quả thực không thể khinh thường!”<br>&nbsp;<br>Từ Minh Sơ theo hai người đi vào chính phòng ngồi xuống, đôi mắt trong trẻo đượm vẻ buồn rầu.<br>&nbsp;<br>Chầm chậm, nàng lại nói tới Tĩnh Ảnh đã tỉnh lại, cơ bản không có vấn đề gì, bị người mê hoặc đi vào địa lao, vô cùng có khả năng trúng phải huyễn dược mạnh; hôm nay đang được đại phu điều trị, chờ sau khi hoàn toàn hồi phục lại tới bảo vệ “Nguyễn cô nương”.<br>&nbsp;<br>Nguyễn Thời Ý trầm ngâm nói: “Ta không phải là cái đích cho người khác nhắm đến, ngược lại là… Bên người Từ nhị gia nên có cao thủ bảo vệ. Ngoài ra, mẫu tử hai người, chớ nên thiếu cảnh giác… Làm ơn hãy bảo trọng.”<br>&nbsp;<br>Trong lúc vô tình nàng lại lộ ra giọng điệu trưởng giả, lập tức lấy thái độ khiêm tốn nói thêm nửa câu.<br>&nbsp;<br>Đến khi người làm của Xích Nguyệt quốc mang xong xuôi rương hộp, đối với ánh mắt tò mò của Nguyễn Thời Ý, Từ Minh Sơ mỉm cười giải thích: “Không có vật gì khác, chủ yếu là các loại xiêm áo quần bào, son phấn, chút hoa quả khô, sách vở, dụng cụ vẽ tranh, phần lớn là do trưởng tẩu chuẩn bị, ta chẳng qua là phụ trách làm chân chạy mà thôi.<br>&nbsp;<br>“Có lẽ… ta không cần chờ đến khi giới nghiêm kết thúc là có thể trở về Từ phủ, bọn họ cần gì phải…?”<br>&nbsp;<br>Nguyễn Thời Ý đã đoán được tâm tư của trưởng tức, hơi âm thầm sầu não, lại cảm thấy đáy mắt của Từ Minh Sơ lộ ra loại cảm giác khác thường, huyền diệu khó lòng giải thích.<br>&nbsp;<br>Trò chuyện xong chính sự, không có quá nhiều đề tài, ba người tương đối im lặng, hồi lâu cũng không lên tiếng.<br>&nbsp;<br>Cuối cùng, Từ Minh Sơ ngắm nghía Từ Hách cùng Nguyễn Thời Ý một hồi lâu, ánh mắt hiện lên vẻ trống vắng, ưu nhã đứng dậy, lễ phép cáo từ.<br>&nbsp;<br>Nguyễn Thời Ý sầu lo vì sự an toàn của nhi nữ khi rời đi mà lo lắng, nói khẽ với Từ Hách: “Li Khê hoang vắng, chàng đi tiễn một chút đi!”<br>&nbsp;<br>“Một mình nàng ở lại làm sao ta yên tâm? Nếu không hay ta cùng tiễn?”<br>&nbsp;<br>“Vậy thì tiễn đến bên rừng trúc!”<br>&nbsp;<br>Lúc hai người tiễn Từ Minh Sơ ra khỏi phòng, ngươi một lời ta một lời, lấy mấy lời nói không ngửi nổi tranh luận không ngừng, thình lình Từ Minh Sơ dừng nhịp bước, khoát tay với người làm một cái.<br>&nbsp;<br>Mọi người lui tới sân bên ngoài, Trầm Bích cùng A Lục thấy vậy, thức thời tránh đi.<br>&nbsp;<br>Nguyễn Thời Ý chỉ nghĩ Từ Minh Sơ có chuyện quan trọng khác cần thương lượng, nhẹ giọng nói: “Vương hậu có gì phân phó?”<br>&nbsp;<br>Ánh mắt Từ Minh Sơ yêu kiều, lưu luyến trên dung nhan của hai người, đôi môi tinh xảo nở một nụ cười khổ.<br>&nbsp;<br>“Chuyện cho tới bây giờ, người… Vẫn là không muốn thẳng thắn cho nhau biết?”<br><br>&nbsp;<br>&nbsp;<br><br>&nbsp;<br>"]