["&nbsp;<br><br>Edit: Vân<br>“Nguyễn Nguyễn?”<br>Ánh sáng yếu ớt không để lộ ưu tư trong mắt Nguyễn Thời Ý, nhưng qua lòng bàn tay run rẩy và dính ướt của nàng, Từ Hách cảm nhận được một nỗi sợ hãi hiếm thấy.<br>Trong chớp mắt, hắn bỗng sinh lòng ảo giác, suýt nữa cho đây là ái thê yểu điệu nhút nhát của hắn đi xuyên qua dòng thời gian đằng đẵng để quay lại bên cạnh mình.<br><br>Hắn theo bản năng đưa đèn lưu ly vào góc tường, để dành hai tay ôm nàng vào ngực, ôm chặt như đang ôm bảo vật trân quý nhất trên đời.<br>Với hắn mà nói, nàng đúng thật là trân quý nhất.<br>Nguyễn Thời Ý ngày xưa bị hắn ôm chặt thì nửa muốn kháng cự, nửa muốn sa vào.<br>Mà nay nàng dán khuôn mặt mình lên lồng ngực phập phồng của hắn, nàng đưa tay lên giẫy một chút, sau thì không chống cự nữa.<br>Hôm nay, đột nhiên kinh ngạc phát hiện nhận thức tích lũy cả đời chưa chắc đã đúng; ở chỗ nàng không nhìn thấy, ẩn chứa quá nhiều điều bí mật…<br>Nàng cần chậm một chút.<br>Trước kia trượng phu du lịch, toàn bộ người ở nương gia nàng đều dời xuống phía Nam, sau đó phụ mẫu Từ Hách lần lượt qua đời, nàng đành cắn chặt răng, một hơi chống đỡ tới khi con cái thành gia lập nghiệp, chống đỡ tới khi con cháu đầy nhà, chống đỡ tới ngày chết hôm đó.<br>Vốn tưởng rằng đã vượt qua muôn ngàn thử thách, tôi lửa thành thép, sẽ không sợ gian nan hiểm trở nữa… Thế nhưng nàng phải thừa nhận, dù có giả vờ mạnh mẽ hơn thế nào thì sâu trong nàng, từ trước tới nay đều không xóa tan được sự nhu nhược khó quyết của giới nữ lưu.<br>Giờ phút này, lồng ngực bao lấy nàng ấm áp, vững chãi, rộng lớn, đáng tin.<br>Cho nàng dựa vào một chốc ngắn ngủi, có lẽ sẽ giúp nàng chỉnh đốn lại chút can đảm còn lại, ngăn cản những âm mưu xấu xa trên thế gian này.<br>Từ Hách bởi sự ngoan ngoãn bất ngờ này của nàng làm cho khiếp sợ, trong lòng ân cần lo âu, đẩy lui những cảm giác vui vẻ nhộn nhạo mơ hồ.<br>Hắn khép đôi môi đang muốn nói lại, hắn chỉ mong có thể lặng lẽ ủng hộ và bảo vệ nàng.<br>Hai người yên lặng ôm nhau dưới ám thất ngầm đơn sơ mà mù mịt, không có hoa y lệ phục, không có mỹ tửu giai hào, không có bất cứ sự vật gì được xem là “tốt đẹp”, thế nhưng ở đây, bọn họ có được sự bầu bạn ấm áp sau thời gian dài xa cách.<br>Hồi lâu, Nguyễn Thời Ý mới ngẩng đầu khỏi lồng ngực hắn.<br>Từ Hách hỏi một cách dò xét: “Hay là… trở về đã?”<br><br>“Không.” Nàng chắc chắn nói, “Xuống một chuyến không dễ dàng gì, vẫn còn kì hạn năm giờ rưỡi nữa, chúng ta đi được một đoạn thì cứ đi thêm một đoạn.”<br> <br>Từ Hách không kì kèo nữa, vuốt vuốt tóc nàng, sau đó cầm đèn trong tay, lặng lẽ bước chậm dọc theo lối đi hướng Tây Bắc.<br>Mỗi khi đến một mật thất, Nguyễn Thời Ý liền làm một kí hiệu nhỏ ở góc, có khi là kí hiệu, có khi lại chất đống mấy viên đá vụn, cố không để bị người ta theo dõi; Từ Hách thì lấy giấy bút tùy thân đánh dấu đơn giản, đại khái tính toán khoảng cách và phương hướng.<br>Gặp được không ít cửa ra đã bị phong bế, hai người đi thêm khoảng một dặm nữa thì nghe thấy tiếng người, bèn vội vàng đi vòng vèo, tính toán hướng Tây để đến trước một cửa mật thất.<br>Sau khi kết luận sau cửa không có người, Từ Hách tháo xiềng xích quấn qua loa xung quanh rồi đẩy cửa gỗ ra.<br>Khác với những căn hầm trống rỗng hai người từng đi qua, ở đây chất đầy đồ lặt vặt, nửa bước cũng khó đi.<br>Dưới ánh đèn leo lét, các loại tủ, rương hòm, bàn, chiêng trống, mô hình đao thương cờ xí vã những tấm vải rực rỡ sắc màu được chất đống tùy tiện, có bộ phận còn được miếng vải đen lớn che phủ, không nhìn ra là món đồ chơi gì.<br>Phán đoán theo làn điệu loáng thoáng truyền tới từng hồi từ lỗ thông hơi bên trên, đây chắc là phía dưới nhà hát thành Đông.<br>Tính ra thì sắc trời đã sắp sáng, người của gánh hát đang luyện giọng lúc bình minh, mà mật thất ở dưới nhà hát được bọn họ dùng làm nhà kho bỏ không để đựng vật phẩm.<br>Nói như vậy, người giật dây sau màn có liên quan tới nhà hát?<br>Từ Hách và Nguyễn Thời Ý thừa dịp sáng sớm không người, cẩn thận đi qua, định đẩy một cánh cửa khác thì bỗng nghe tiếng ngáy lúc liền lúc đứt thay nhau truyền tới, hẳn là có mấy người ngủ say ở bên trong!<br>Nguyễn Thời Ý đột nhiên cả kinh, nắm vạt áo Từ Hách thật chặt.<br>Miễn cưỡng đẩy cửa nhất định sẽ đánh thức bọn chúng.<br>Bọn họ vốn không nên xuất hiện ở nơi này, không nên rước lấy phiền toái.<br>Từ Hách và nàng liếc nhau một cái, tâm ý tương thông, cả hai đều nghĩ nên rút theo đường cũ, sau hẵng tìm nơi khác thăm dò.<br>Vậy là hai người lui về trong phòng, bỗng bên ngoài cánh cửa kia có tiếng bước chân nườm nượp đến gần, ngay sau đó là tiếng mắng của một tên nam tử tráng niên: “Tiểu tử thối! Bảo bọn họ nhớ thuận tay buộc cửa! Mười lần thì hết tám lần không nghe!”<br>Tim của Nguyễn Thời Ý vừa lạc mất một nhịp thì Từ Hách đã nhanh chóng dập ngọn lửa trong đèn lưu ly, kéo nàng tránh bên tủ gỗ gần đó.<br>*****<br>Sau khi cửa gỗ bị người ta đẩy mạnh, một người cầm đèn hùng hùng hổ hổ: “Đứng lên làm việc hết cho lão tử!”<br>Tiếng ngáy cách vách dừng lại, tiếp là một loạt tiếng kim loại va chạm, tiếng vuốt phẳng quần áo, tiếng xuống đất đeo giày, bên trong có những mười mấy người!<br>Nguyễn Thời Ý bị Từ Hách nhét vào giữa hai cái tủ, không nhìn rõ tình hình bên ngoài, nhưng có thể đoán từ vài tiếng trả lời ít ỏi rằng, hơn phân nửa bọn chúng là trẻ con trên dưới mười tuổi, hơn nữa, trên người bọn chúng còn bị xích sắt trói buộc!<br>Trong lòng nàng chợt dâng lên cảm giác buồn nôn.<br>Bí đạo, mật thất từng được mật thám, ám vệ sử dụng, giờ lại trở thành nhà kho dưới đất và nơi nhốt lao động trẻ em!<br>Trên thực tế, không ít lần nàng từng nghe từ miệng những đứa trẻ ở Nghĩa thiện đường nói rằng, sau khi trở thành cô nhi, bỗng có huynh đệ tỷ muội thất lạc; cũng từng nghe A Lục nói rằng, sau khi gia gia qua đời, mình từng bị người lạ bám đuôi…<br>Nghĩ lại thì tất cả tuyệt đối không phải chuyện trùng hợp!<br><br>Tiếng xích sắt leng keng cứ tới tới lui lui, một đám trẻ con dưới sự chỉ huy của tên nam tử tráng niên di chuyển đồ dùng biểu diễn, đi lên từ đường hẹp lân cận.<br>Ban đầu không tránh khỏi va đập, nam tử kia giáng bạt tai xuống mặt một đứa trẻ, khiến nó té nhào trên đất, đau đến nỗi thần hồn Nguyễn Thời Ý đều chấn động.<br>Hiển nhiên Từ Hách cũng đang cố chịu đựng.<br>Lấy thân thủ của hắn, đương nhiên có thể đánh ngã người này dễ như trở bàn tay.<br>Nhưng xuất thủ xong, liệu có dụ những ác nhân kia tới không? Làm sao mới có thể cứu toàn bộ lũ trẻ ra một cách an toàn?<br>Rốt cuộc địa đạo này ẩn giấu những thế lực nào? Có bao nhiêu cứ điểm ẩn nấp?<br>Không có kế hoạch ổn thỏa từ trước, bọn họ chỉ có thể nén đau khổ, tuyệt không thể hành động thiếu suy nghĩ.<br>Nam tử tráng niên kia đến cài cửa, hướng dẫn lẽ trẻ dọn phần rương hòm, để lại ba, bốn đứa thu dọn đống đồ lặt vặt rơi xuống đất, sau đó sắp xếp lại lần nữa.&nbsp;<br>Thấy sắp bị phát hiện tung tích, Từ Hách thừa dịp mấy đứa trẻ đang ra ra vào vào, mượn ánh đèn yếu ớt đi tìm chỗ trốn khác.<br>Lén lút mở cửa tủ ra, bên trong chất đủ loại váy bào hí phục, không giấu được người; rương hòm lớn thì đựng đầy đồ linh tinh, cũng không giấu được; vạn bất đắc dĩ, hắn ôm lấy Nguyễn Thời Ý, chui vào dưới trường án có vải bố trùm lên.<br>Dưới án sắp xếp đủ loại hộp gỗ lớn nhỏ, hai người miễn cưỡng có thể dung thân.<br>Nhưng bất luận quỳ hay ngồi, hoặc đầu Từ Hách, hoặc chân Nguyễn Thời Ý bị lộ ra bên ngoài…<br>Đến thời điểm cần phản ẩn náu hoàn toàn, Nguyễn Thời Ý kinh hãi sợ bị phát giác, để tiết kiệm không gian, Từ Hách gập chân, ôm ngang nàng trên đùi; mà đầu nàng không có chỗ đặt, không thể không tựa vào vai hắn, tạo thành một tư thế thân mật kín kẽ!<br>Ơ… Gia hỏa này cố tình hay vô ý thế?<br>Cảm giác khẩn trương lui dần, bởi kề sát mãi thế này khiến lòng nàng dâng lên một cảm giác sốt ruột khác, nó như một con trường xà chui vào lòng nàng.<br>Trời sinh nàng không thể đưa ra cảnh cáo, hay là khước từ quá mức.<br>Ở mấy trượng bên ngoài, tiếng xích sắt di chuyển qua lại hoàn toàn che giấu hô hấp lúc nhanh lúc chậm của hai người.<br>Sau khoảng một chung trà chen chúc dưới án với một tư thế kì dị, Nguyễn Thời Ý chợt phát hiện tay đang chống ở ngực Từ Hách có thêm một ít chất lỏng ấm nóng.<br>Hắn đang rơi lệ? Hoặc chảy nước miếng?<br>Sau khi ngửi được mùi tanh nhàn nhạt, nàng tin chắc rằng đây là máu mũi.<br>Cái quỷ gì thế? Đã lớn thế nào rồi? Có phải tiểu thiếu niên xanh tươi nữa đâu! Ôm một lát cũng chảy máu mũi?<br>Ô... Ngoài ra, nàng còn cảm nhận rõ ràng dưới người có một luồng sức mạnh đang kêu gào, lộm cộm khiến cho nàng có chút hốt hoảng.<br><br>Nguyễn Thời Ý vừa xấu hổ vừa giận dữ, hận không thể đánh cho hắn một trận.<br>Đã là lúc nào rồi! Nguy cơ ở trước mặt, mình thì ở dưới đất bẩn thỉu, vậy mà trong đầu gia hỏa này lại nghĩ ngợi linh tinh!<br>Nàng ghét bỏ chà giọt máu lên vạt áo hắn một cái, không ngờ hành động này lại khiến thế lực bên dưới càng phách lối hơn.<br>Trên dưới thân thể đều không thoải mái chút nào.<br>Yên lặng nghe thấy tiếng xích sắt đã sang bên cạnh, nàng lặng lẽ dịch mông, định tránh khỏi “nhuệ khí”.<br>Nhưng không hiểu sao nàng càng động, chỗ đó lại càng hăng hái, làm phiền nàng như muốn tự cháy.<br>*****<br>Từ Hách còn khó chịu hơn nàng nhiều.<br>Rõ ràng hắn suy nghĩ đàng hoàng nghiêm chỉnh xem lúc nào nên rút lui, sau này phải sắp xếp thế nào, nhưng chẳng hiểu sao… mình lại mất khống chế.<br>Chắc là do canh Thập toàn đại bổ tối qua gây họa?<br>Hắn cố gắng giữ vững tinh thần, kiên quyết không làm những hành động thân mật như hôn, vuốt ve hay là ôm nàng.<br>Đáng tiếc, một khi nghĩ đến phải ngăn cản chuỗi những hành động kia, hồi ức liên quan bỗng chốc ùa về như thác.<br>Hắn nhớ rằng, thậm chí có một lần, nàng chủ động xô hắn dựa trên ghế bành, hôn hắn từ trên cao, tình trí quấn quýt như tơ, đùa bỡn dẫn dắt hắn. Lúc tình nồng, nàng vén váy bào lên từng tấc, ngồi vắt lên chân hắn… Aiz, đừng nhớ lại nữa.<br>Đó là nàng trong quá khứ.<br>Bây giờ, nàng chịu để hắn hôn một cái đã hi vọng xa với.<br>Khi nàng lại đổi tư thế, Từ Hách không chịu được nữa, hai tay ôm chặt lấy nàng.<br>Nguyễn Thời Ý muốn giãy giụa, nhưng sợ đụng đổ đồ sẽ khiến người khác chú ý, đành bấm hắn một cái vô thưởng vô phạt.<br>Hô hấp quấn lấy nhau, kí ức si mê lưu luyến như hộp phấn son bị đổ, sắc màu kiều diễm vẩy đầy cả người, khiến con tim căng chặt lên tận cổ họng.<br>Thân thể khô khốc đã lâu tựa hồ tuôn triều, tiếp đó là triều lớn dâng trào, xói món rồi nhấn chìm tất cả tỉnh táo và kiên định của nàng.<br>Trong thoáng chốc, nàng không nhận ra thân mình ở đâu nữa, đêm nay là đêm nao, người bên cạnh là người nào… Chỉ cảm nhận được dòng nước triều sôi nóng chảy vô cùng vô tận sắp hòa tan khối băng cứng nàng thành dòng suối xuân ấm áp.<br>Không biết qua bao lâu, nam tử kia quay lại, gọi lũ trẻ sang nơi khác quét dọn, tiếng động càng lúc càng xa rồi chìm vào yên ắng.<br>Đồ đạc trong kho ảm đạm không ánh sáng, một khoảng tịch mịch.<br>Chắc chắn khu vực này đã không còn ai, hai người thả lỏng gân cốt đã tê dại, sau đó chậm rãi bò ra khỏi án.<br>Từ Hách lấy hộp quẹt ra, mở nắp, dựa vào ánh sáng mờ nhạt, kéo Nguyễn Thời Ý bước về phía cửa phòng, tháo then, sau đó thận trong xuôi về theo con đường hẹp.<br>May cho cả hai, đốm lửa nhỏ mờ không chiếu đến cặp má đỏ rần của hai người.<br>Bởi bí mật thăm dò suýt nữa bị phát hiện, vả lại thân thể cận kề khiến hai người sinh ra suy nghĩ khác thường, cho nên bọn họ không hẹn mà cùng dập dắt ý niệm tiếp tục thăm dò.<br>Không khí dưới đất quá bức bối, vừa tối vừa ẩm, khiến người ta tâm hoảng ý loạn, phải nhanh chóng ra ngoài hóng mát một chút, đồng thời thảo luận lại kĩ hơn.<br> <br>Đường về hoang vu hẻo lánh, tránh được một đám chuyên chở vật liệu gỗ linh tinh xong, hai người thuận lợi trở lại dưới núi giả của Lan viên.<br>Sau khi tập trung nín thở leo lên thang sắt, rón rén đậy tấm ván sắt và tấm ván gỗ lại, Nguyễn Thời Ý đứng nhũn cả ra, dựa vào núi đá thở dốc.<br>Hậu hoa viên thoang thoảng mùi hoa mai nhàn nhạt, suối chảy róc rách, chim hót véo von, đây chính là thời tiết lí tưởng đầu xuân.<br>So sánh với bí đạo như địa ngục, hậu hoa viên nho nhỏ của Lan viên hệt như tiên cảnh.<br>Từ Hách nhiều lần xác nhận dấu vết miệng bí đạo đã bị che lấp thì mới chui ra khỏi sơn động, hít một hơi thật sâu.<br>Tâm trạng Nguyễn Thời Ý vốn rất nặng nề, khi thấy mặt hắn đầy máu mũi thì càng phiền não hơn, không nhịn được giận dỗi: “Bồi bổ này! Bổ đến chảy máu mũi luôn này! Đáng đời!”<br>Từ Hách tủi thân: “Ai bảo nàng chê ta lạnh!”<br>Nguyễn Thời Ý cụp mắt, vừa vặn liếc thấy áo choàng dưới bụng hắn ba tấc gồ lên thật cao, càng chậm chạp không thu cơn giận, mặt đỏ như sắp cháy.<br>“Còn… chàng, chàng vậy là có ý gì! Suy nghĩ bậy bạ không hợp hoàn cảnh gì cả!”<br>Từ Hách cũng tự xấu hổ không thôi, nhỏ giọng lẩm bẩm: “Nguyễn Nguyễn đừng nóng giận, nàng biết rõ có lúc muốn khống chế cũng không dừng được mà… Là “Tiểu Tam Lang” của nàng quá nhớ nàng, muốn chào hỏi với nàng thôi…”<br>Đầu óc Nguyễn Thời Ý nổ “bùm” một tiếng.<br>Nàng vẫn chưa quên đó là biệt danh nàng đặt lúc vui thú giường chiếu.<br>Ừm… Vẫn nhớ dưới ngọn đèn yếu ớt nhàn nhạt, cởi áo cho nhau, nắm tay nhau tắm, mắt say mông lung, mười ngón đan chặt, vui đùa buông thả, muôn hình vạn trạng…<br>Gia hỏa này! Đang yên đang lành nhắc đến làm gì!<br>Nàng thẹn thùng đỏ mặt, xấu hổ cắn môi, sương tuyết đóng ở trên vai một mảng lớn mà không hề hay biết.<br>Từ Hách sợ nàng lạnh cóng, tiến tới một bước, định phủi cho nàng.<br>Không ngờ, trong lòng Nguyễn Thời Ý có quỷ, ngỡ là hắn muốn đi qua “chào hỏi” thật, thấy đường lui bị núi giả chặn mất, chưa kịp ngẫm nghĩ đã thuận tay đẩy về chỗ “vểnh” lên.<br>“Cách xa ta một chút!”<br>“Sh…” Từ Hách bị đau, vì hành động không thể tưởng tượng nổi của nàng mà kinh ngạc đến ngây người.<br>Trố mắt đứng ngây một hồi, hắn che cũng không được, không che cũng không được, nhịn đau phủi tuyết trên vai cho nàng, sau đó mới thở to hổn hển, nghiến răng nghiến lợi.<br>“Nguyễn Nguyễn! Nàng, nàng đúng là nữ lưu manh thô, thô… bạo!<br>“…”<br>Khuôn mặt xinh đẹp của Nguyễn Thời Ý chuyển thành mà đỏ tím, ngây ngô nhìn về phía bàn tay tê dại của mình.<br>Á? Nàng đã làm gì thế này?<br>Có thể giả vờ… không phải nàng làm không?<br>Tác giả có lời muốn nói:&nbsp;<br>Nguyễn Nguyễn: Đó không phải tay của ta! Nhất định không phải!<br>"]