["<br><br>Chương 31<br>&nbsp;<br>Edit: Cỏ<br>&nbsp;<br>Sáng hôm sau tỉnh dậy, hoa văn tinh xảo trên cửa sổ theo những tia nắng sớm ngày thu chiếu vào, nhắc Nguyễn Thời Ý nhớ rằng hôm nay vẫn là một ngày tốt đẹp.<br><br>&nbsp;<br>Nhắm mắt lại lần nữa, bọn nha hoàn cố gắng thả chậm tiếng bước chân, thấp giọng kề sát tai nói chuyện với nhau.<br>&nbsp;<br>Nàng không muốn xuống giường.<br>&nbsp;<br>Càng không muốn đối mặt với ánh mắt bất mãn của Tĩnh Ảnh và vẻ mặt cố giả vờ bình tĩnh của Trầm Bích.&nbsp;<br>&nbsp;<br>Hậu tri hậu giác (*), chỉ cần tiếp xúc riêng với Từ Hách, sau cùng luôn dẫn đến cục diện khó xử nhất.<br>&nbsp;<br>(*) Hậu tri hậu giác: Sau khi xem xét kỹ càng mới phát hiện ra.<br>&nbsp;<br>Từ sau sự kiện kỳ dị “Bên bờ rào bên suối bị chó gặm”, “Gặp nữ tiên sinh được tặng trâm ngọc quý giá”, Nguyễn cô nương còn có thêm nhưng trải nghiệm độc đáo “Buổi tối lạc vào hẻm nhỏ cùng với thư họa tiên sinh.”<br>&nbsp;<br>Khó giải thích nhất chính là, hai người “lạc đường” này rốt cuộc đã làm những chuyện kịch liệt gì, mới có thể khiến con ngõ hẹp trở nên lộn xộn khắp nơi?<br>&nbsp;<br><br>Không phải là thiên lôi địa hỏa gì chứ?<br>&nbsp;<br>Bị bắt đi bắt lại nhiều lần, nhìn thế nào cũng giống như ----- bị bắt gian ba lần.<br>&nbsp;<br>Sống hơn nửa đời người, chưa bao giờ mất mặt như vậy… Thôi thì cứ chôn nàng lại trong mộ “Từ Thái phu nhân” là được rồi.<br>&nbsp;<br>Đêm qua thấy có người đến tìm, Từ Hách rõ ràng còn đang thong thả dọn dẹp tàn cuộc, kết quả bị trưởng quầy Trường Hưng lầu đâm vào, khiến nàng không còn biết nói gì.<br>&nbsp;<br>Tốt nhất là chôn cái tên chết tiệt này theo!<br>&nbsp;<br>Nàng, không, quan, tâm!<br>&nbsp;<br>Nói không rõ là lười hay là xấu hổ khi gặp người khác, Nguyễn Thời Ý lấy lý do trong người không khỏe, trốn trong tiểu viện ngây người tới trưa, ngay cả Vu Nhàn ma ma bầu bạn với nàng mấy chục năm cũng bị khéo léo từ chối thăm hỏi.<br>&nbsp;<br>Nàng cần tĩnh tâm, nghiêm túc suy nghĩ về mối quan hệ giữa mình và Từ Hách.<br>&nbsp;<br>Nói cách khác, nàng có muốn sống chung với Từ Hách hay không, hoặc là có quan hệ gì với hắn.<br>&nbsp;<br>Bình tĩnh nghĩ lại, bọn họ chưa hề trời đất tách rời, cũng chưa từng ly hôn, hắn thật sự là phu quân của nàng, mà nàng cũng vẫn là thê tử của hắn.<br>&nbsp;<br>Đã từng ân ái, lạnh nhạt, một đôi phu thê chia cách, xa nhau ba mươi lăm năm dài dằng dặc, làm cho nàng có cảm tưởng cách biệt về thế hệ.<br>&nbsp;<br>Nếu hai người muốn chung sống với nhau như phu thê lần nữa, chiếu theo “tam tòng tứ đức” mà nàng đã thấm nhuần từ thời thơ ấu, nàng nên lấy hắn làm vi tôn, lúc nào cũng tận tâm chăm sóc hắn.<br>&nbsp;<br> <br>Năm đó nàng mười mấy tuổi, tự thấy coi như đã làm không tệ.<br>&nbsp;<br>Nhưng bây giờ nàng có dáng vẻ mười mấy tuổi, nhưng trong lòng sớm đã quen với việc làm chủ gia đình.<br>&nbsp;<br>Vả lại sau khi cải cách hai mươi năm trước, nhiều quan niệm giữa nam và nữ trước kia không phù hợp, nàng có lẽ không bỏ xuống được dáng vẻ hầu hạ hắn, tuân theo mọi quyết định của hắn vô điều kiện.<br>&nbsp;<br>Thực tế, Từ Hách lại vẫn giữ nguyên hành động theo cảm tính của tam công tử, ở lại phủ tướng quân, lén lút làm nũng trẻ con với nàng.<br>&nbsp;<br>Những gì hắn muốn không gì khác hơn là thành đôi, sớm tối vui vẻ, hoặc là không thể tách rời, mộng hồn bầu bạn.<br>&nbsp;<br>Nàng không cho được.<br>&nbsp;<br>Nhưng như hắn nói, hắn gần gũi hết lần này đến lần khác, dường như đã từng bước làm thức tỉnh tâm hồn thiếu nữ còn sót lại đã ngủ say nhiều năm của nàng.<br>&nbsp;<br>Nguyễn Thời Ý lúc thì mang suy nghĩ của Từ thái phu nhân, khi thì mang tâm tình của Nguyễn tiểu cô nương, sau cùng, nàng vẫn chưa thể quyết định.<br>&nbsp;<br>Nàng thậm chí không xác định được có muốn phái người tìm hiểu chuyện tiếp theo của tối qua không.<br>&nbsp;<br>Chưởng quầy giữ Từ Hách lại, nói những chuyện gì? Hỏi những chuyện gì? Từ Hách che giấu? Lấp liếm? Hay là tìm một lý do thoái thác?<br>&nbsp;<br>Chỉ mong hắn đừng quên lời khuyên của nàng, không cần gấp trong nhất thời.<br>&nbsp;<br>Nguyễn Thời Ý lười biếng dựa vào cửa, ngửi mùi tê hương nhàn nhạt, sau khi bình phục suy nghĩ hỗn loạn, không khỏi có cảm giác nhàn hạ của Từ thái phu nhân.<br>&nbsp;<br>Vốn dĩ tưởng rằng sẽ là một ngày bình thường không có gì lạ.<br>&nbsp;<br>Không ngờ, sau giờ ngọ có mấy vị khách nhân, dù chưa hẹn trước nhưng lại lần lượt đến.<br>&nbsp;<br>******&nbsp;<br>&nbsp;<br>“Tổ mẫu, chuyện bên cửa hàng bánh kẹo Hưng Phong đã có kết quả.”<br>&nbsp;<br>Trong sảnh nhỏ, Từ Thịnh đi tới đi lui, mặt mày tỏa ra thần khí.<br>&nbsp;<br>Nguyễn Thời Ý mỉm cười nhận trà sâm Vu Nhàn bưng tới, đánh giá gương mặt sáng sủa của trưởng tôn, sự tự hào khen ngợi không cần nói cũng biết.<br>&nbsp;<br>“Nói cho ta biết xảy ra chuyện gì vậy?”<br>&nbsp;<br>“Hóa ra, những tên côn đồ đó không chỉ bắt nạt người lương thiện một lần, bọn họ chuyên chọn những tiểu thương không biết chữ, âm thầm mua chuộc những người họ quen biết hoặc giúp đỡ những người biết chữ, sau khi kiếm lợi từ sự lừa gạt gian lận, lại bán lại cửa hàng, nhà cửa! Cửa hàng bánh kẹo của mẫu tử bà lão kia chỉ là một trong số đó.”<br>&nbsp;<br>Nguyễn Thời Ý cười lạnh: “Khó trách mẫu tử cửa hàng bánh kẹo Hưng Phong ở kinh thành hơn bốn mươi năm, chỉ biết làm đồ ăn, không hậu thuẫn, không chỗ dựa, đều nhờ vào tay nghề tinh xảo giành được chỗ sống yên ổn. Trùng hợp con dâu và cháu trai về quê, lại để kẻ xấu và người quen thừa cơ lẻn vào!”<br>&nbsp;<br>“Đúng vậy,” Từ Thịnh nhướn đôi mày kiếm bất bình, “May mắn người đi ngang qua nhúng tay can thiệp, nếu không bà cụ và đứa cháu chắt nhỏ tuổi kia không chừng chỉ biết âm thầm chịu đựng, chỉ có thể mang theo bi thống phẫn hận về quê.”<br>&nbsp;<br>Nguyễn Thời Ý thở dài: “Ý trời như thế, số phận như thế, tất cả đều đã được định trước.”<br>&nbsp;<br>“Phủ doãn vừa gặp là thủ phụ phó quan đích thân mang theo bà cụ đến, còn có tôi tớ Từ gia của con đi theo, nào dám chậm trễ? Ra lệnh một tiếng, tất cả những người có liên quan đều bị bắt, còn đám cẩu kia… Khụ khụ, tôn tử mấy ngày qua ở cùng các huynh đệ, nói năng phóng khoáng, xin người thứ lỗi.”<br><br>&nbsp;<br>Hắn dừng một chút, nói tiếp: “Đám côn đồ không chịu nhận tội, còn ám chỉ có người sau lưng mình... Người đoán xem thế nào? Người tới cửa xin tha, cũng là em vợ của Tề thượng thư! Khi biết được Từ gia đang là chỗ dựa của bà lão, lập tức giữ yên lặng, vứt bỏ hậu lễ bỏ chạy!”<br>&nbsp;<br>“…Em vợ Tề Thượng thư?”<br>&nbsp;<br>&nbsp;“Đúng vậy, lần này người thiện tâm đại phát, nói không chừng, là đang âm thầm thay mình báo thù!” Từ Thịnh hào hứng mỉm cười, “Dung túng người nhà làm chuyện ác… Thượng thư đại nhân e là thật sự không ổn, người lại an tâm thưởng trà xem bọn họ làm loạn, tin rằng phụ thân sẽ sớm đòi lại công bằng cho người!”<br>&nbsp;<br>Nguyễn Thời Ý suy nghĩ trong đầu, cũng không chỉ là ân oán cá nhân.<br>&nbsp;<br>Bóng lưng xót xa của lão nhân gia và đứa nhỏ không nơi nương tựa lại lần nữa hiện lên trước mắt.<br>&nbsp;<br>Kinh thành lớn như vậy, thậm chí trong thiên hạ có hàng ngàn hàng vạn thành trấn, có lẽ còn nhiều người già yếu bất lực hơn nữa.<br>&nbsp;<br>Nàng biết rõ, với khả năng của nàng, tài lực của Từ gia, không phải chỉ giúp vài người trong số họ, lại tự mãn, tự nhận là lòng mang muôn dân trăm họ, càng lao lực hơn.<br>&nbsp;<br>“Thịnh Nhi, ta có chuyện này, muốn nhờ anh em các con cùng làm.”<br>&nbsp;<br>Từ Thịnh cung kính đáp: “Người cứ việc phân phó.”<br>&nbsp;<br>Nguyễn Thời Ý chưa lên tiếng, chợt nghe người hầu bên ngoài báo lại, “Đại công tử, cô nương! Tiểu công chúa đang đến!”<br>&nbsp;<br>Tổ tôn hai người khẽ giật mình, Nguyễn Thời Ý vừa vui vừa hồi hộp, Từ Thịnh lại lắc đầu cười khổ.<br>&nbsp;<br>****<br>&nbsp;<br>“Nguyễn tỷ tỷ!”<br>&nbsp;<br>Thu Trừng trở mình xuống ngựa, đi thẳng vào. Một thân áo choàng bằng vải bông màu trắng thuần khiết đơn giản, không thể che giấu tư thái mềm mại của nữ nhi.<br>&nbsp;<br>Sau khi thấy Từ Thịnh cũng ở đây, nàng tỏ ra hơi không vui: “Đại biểu ca không làm nhiệm vụ, không bồi đại cửu mẫu và Mao Đầu, lại trốn ở chỗ tỷ tỷ? Có cần phải quấn quýt như vậy không?”<br>&nbsp;<br>“Ta! Ta theo lệnh phụ thân tới đây! Muội tới đây làm gì!” Từ Thịnh hận không thể đấm vào tường khóc lớn, tuyên bố sự trong sạch của hắn.<br>&nbsp;<br>“Muội à! Hôm qua muội nghe nói tỷ tỷ đi dạo trong chợ đêm bị lạc đường, hôm nay lại không đến Đông Uyển nên đến xem thử. Thế nào? Chê ta quấy rầy hai người nói chuyện riêng tư?”<br>&nbsp;<br>Biểu tỷ Từ Viện của Thu Trừng gả vào Tĩnh Quốc Công phủ, ngoại tổ mẫu qua đời, nàng ở kinh thành nhàm chán; hôm nay không có Nguyễn Thời Ý làm bạn, trong đầu suy nghĩ cả buổi, lớn mật suy đoán mượn cớ thăm hỏi, thuận tiện đến chỗ ở cũ của Nguyễn gia đánh giá.<br>&nbsp;<br>Nguyễn Thời Ý đang chuẩn bị mời nàng vào, chợt nghe có tiếng vó ngựa từ xa xa chạy đến, chỉ trong chớp mắt, một nam một nữ tư thế hiên ngang cùng bước đến trước bật thềm.<br>&nbsp;<br>Cẩm bào trước gió, dung mạo tuấn tú, đúng là trưởng tôn Lam gia, Lam Dự Lập và kỳ muội Lam Hi Vân.<br>&nbsp;<br>“Chà?” Từ Thịnh đang ở cửa nhà tổ mẫu thấy hảo bằng hữu của mình, không khỏi kinh ngạc, “Tiểu tử ngươi tới đây làm gì?”<br>&nbsp;<br>Lam Dự Lập vốn có chút xấu hổ, lúc này thấy Nguyễn Thời Ý và Thu Trừng đứng cạnh nhau, lại bị Từ Thịnh hỏi, gương mặt tuấn tú thoáng chốc phiếm hồng.<br>&nbsp;<br><br>“Huynh muội chúng ta, nhân danh tổ mẫu, mang chút điểm tâm cho Nguyễn cô tương… Tiểu công chúa, đã lâu không gặp!”<br>&nbsp;<br>Nguyễn Thời Ý thấy vậy, đã đoán được chuyện gì xảy ra, thích thú một tay kéo Thu Trừng, tay kia kéo Lam Hi Vân, cười mời bốn người trẻ đi vào.<br>&nbsp;<br>Từ Thịnh và Lam Dự Lập mắng chửi cười đùa, xô đẩy nhau đi theo.<br>&nbsp;<br>“Lam tỷ tỷ sắp lập gia đình, sao có thể nhàn hạ thoải mái đến chỗ ta vậy?” Nguyễn Thời Ý trêu chọc.<br>&nbsp;<br>Lam Hi Vân không có chút ngượng ngùng của thiếu nữ chờ gả, trợn mắt nói: “Tổ mẫu của ta nghe nói muội tới Đại tướng quân phủ đã vài lần, bảo ta và tiểu biểu cữu cùng đi tặng lễ… Lo lắng ca ca của ta tụt lại phía sau, phải giục mấy lần…”<br>&nbsp;<br>Nguyễn Thời Ý không biết nên khóc hay cười: “Làm khó Lam đại công tử rồi, hắn đã không có ý, sao không thẳng thắn thành khẩn bẩm báo với Lam thái phu nhân?”<br>&nbsp;<br>“Muội không hiểu đâu!” Lam Hi Vân híp mắt cười nói: “Nếu bẩm báo xong, tổ mẫu tất nhiên sẽ thúc ép ca ca ta đi tìm cô nương nhà khác… Vạn nhất nhà khác nhìn trúng ca ca ta, chẳng phải huynh ấy đau đầu rồi sao?”<br>&nbsp;<br>“Ồ! Nói trắng ra là! Ta là tấm khiên! Để ca ca tỷ chặn tên đúng không?” Nguyễn Thời Ý tức giận.<br>&nbsp;<br>“Muội cũng quá coi thường chính mình rồi?” Lam Hi Vân cười thân mật, “Muội là tấm khiên xinh đẹp và đáng tin cậy nhất!”<br>&nbsp;<br>Thu Trừng không thể chen vào được, bĩu môi nghe, không đoán ra tình huống thế nào, lại không thể không biết xấu hổ mở miệng hỏi, âm thầm quay đầu nháy mắt với Từ Thịnh.<br>&nbsp;<br>Vô tư đối diện với ánh mắt thận trọng của Lam Dự Lập, đôi mi thanh tú của nàng khẽ chau lại, càng không hiểu nổi quan hệ phức tạp của biểu ca nhà mình, huynh đệ của biểu ca, “tiểu biểu cữu” trong miệng Lam Hi Vân và “Nguyễn cô nương”.<br>&nbsp;<br>---- Đám tiểu thư tỷ tỷ và tiểu ca ca, thật sự là loạn lên rồi!<br>&nbsp;<br>*****&nbsp;<br>&nbsp;<br>Vào trong thưởng trà, ăn điểm tâm, bởi vì tất cả đều là người trẻ tuổi luyện võ, đương nhiên không thể ngồi yên, tận hưởng không khí trong lòng, đi dạo ngắm cảnh Lan Viên tinh tế đẹp đẽ.<br>&nbsp;<br>Trước đó Lam Hi Vân và Thu Trừng không quen biết nhau, nhưng hai người tính tình hoạt bát, vừa trò chuyện đã nói ríu rít không ngừng.<br>&nbsp;<br>Từ Thịnh và Lam Dự Lập&nbsp;không có gì giấu nhau, không ngừng nói chuyện công việc.<br>&nbsp;<br>Nguyễn Thời Ý yên lặng theo dõi bọn thiếu niên tràn đầy khí phách, ngoài vui mừng, không khỏi dâng lên chút cảm giác trống rỗng.<br>&nbsp;<br>Thu Trừng cảm thấy chủ nhà như nàng ngược lại đã bị bỏ rơi, thừa dịp huynh muội Lam gia và Từ Thịnh tranh luận chuyện công việc, giữ Nguyễn Thời Ý lại, cười trộm nói: “Xem ra, biểu ca của ta có rất nhiều đối thủ cạnh tranh!”<br>&nbsp;<br>Nguyễn Thời Ý bật cười: “Tỷ và Đại công tử thực sự không có gì…”<br>&nbsp;<br>“Thấy tỷ hơi không thành thật! Muội còn định chia sẻ một bí mật nhỏ với tỷ!”<br>&nbsp;<br>“Muội vừa xuống núi mới mấy ngày, sao đã có bí mật nhỏ?” Nguyễn Thời Ý ngoài miệng tuy thoải mái, nhưng trong lòng lại mơ hồ nổi lên dự cảm xấu.<br>&nbsp;<br>Thu Trừng thần thần bí bí liếc ba người sau lưng, thấp giọng nói: “Không phải hôm qua muội nhờ chưởng quầy giúp vị họa sư trẻ tuổi kia của muội sao? Chưa đầy một canh giờ đã có tin tức! Quả thật thần tốc!”<br>&nbsp;<br>Nguyễn Thời Ý hoàn toàn không ngạc nhiên, cảm thấy tức giận: Nếu không phải cái tên đáng hận kia kiểm tra xem nàng có đỏ mặt hay không ôm, ôm hôn nàng, sao chưởng quầy lại “thần tốc” đi tới?<br>&nbsp;<br>Nhớ tới bàn tay Từ Hách dừng trên tim nàng hồi lâu, còn tuyên bố “chính là khẩu vị của hắn”, toàn thân cao thấp của nàng như bị người ta thêu đốt, cháy sạch vô cùng sốt ruột.<br>&nbsp;<br>Không thể tưởng tưởng được, nếu như trước khi môi hắn đặt lên môi nàng, nàng không chống cự, hắn sẽ ngông cuồng bất chấp đến mức nào, hai người sẽ phát sinh chuyện gì…<br>&nbsp;<br>Thu Trừng hồn nhiên không hay biết biểu cảm vi diệu trên mặt Nguyễn Thời Ý, tự lẩm bẩm.<br>&nbsp;<br>“…Cho nên, buổi tối muội đi tìm hắn! Tỷ biết đấy, hắn quả thật là tiên sinh của thư họa viện chúng ta!”<br>&nbsp;<br>Nguyễn Thời Ý đối với quyết định nhanh chóng của nàng, âm thầm giật mình, đôi mày lá liễu đen lại.<br> <br>&nbsp;<br>“Tiểu công chúa của ta! Muội… Đêm hôm khuya khoắt muội ở chỗ nam tử, điều này cũng quá…”<br>&nbsp;<br>------- Quá không rụt rè rồi?<br>&nbsp;<br>Mặc dù nàng cũng đã từng làm việc này, còn bị Từ Hách bắt được… Bị nhốt ở trong nhà, còn… Ài! Không thể nghĩ thêm nữa!<br>&nbsp;<br>Thu Trừng bất mãn: “Muội dẫn theo mười mấy người hầu, hơn nữa chỉ tới cửa lớn Đàn Viện kế bên Lục Giác đình! Sợ gì chứ! Vị tiên sinh đó khá tốt! Nhìn qua không đến ba mươi, trông rất nho nhã thanh tú, vừa quen đã thân, còn nói biết ngoại tổ mẫu của muội! Nghe muội nói muốn bái sư, gần như không liền đồng ý không do dự!”<br>&nbsp;<br>Nguyễn Thời Ý thật sự muốn xách Từ Hách lên đánh cho một trận!<br>&nbsp;<br>Lần đầu nói chuyện với người thân, lâng lâng rồi? Ném hết những gì nàng dặn dò ra sau đầu rồi?<br>&nbsp;<br>Nếu như hắn nhận Thu Trừng làm đồ đệ, đương nhiên sẽ thường xuyên thấy Thu Trừng làm bạn với Từ Thịnh.<br>&nbsp;<br>Nếu như bị đứa bé kia biết, “Tiên sinh này” chính là vị tiên sinh “phải chịu trách nhiệm đến cùng” sau này, liệu hình hình chẳng phải loạn thành một mớ hỗn độn?<br>&nbsp;<br>“Thu Trừng, điều này, điều này dường như không thỏa đáng lắm, dù sao muội cũng là nữ tử chưa lập gia đình… Sao có thể cùng một vị tiên sinh trẻ tuổi qua lại gần gũi?”<br>&nbsp;<br>“Đúng nhỉ! Tiên sinh cũng nói như vậy, một mình lên lớp không tiện lắm.” Thu Trừng chu cái miệng nhỏ nhắn.<br>&nbsp;<br>Nguyễn Thời Ý thở phào nhẹ nhõm, sắc mặt hơi lộ ra vui mừng: “Nếu không chúng ta đổi sang tiên sinh nữ đi! Nghe nói, Từ tiên sinh kia rất bận rộn, sợ cũng không thể dạy muội được gì.”<br>&nbsp;<br>“Ôi! Hai ngươi có biết nhau à?” Giọng điệu của Thu Trừng đầy bất ngờ và thoải mái.<br>&nbsp;<br>Nguyễn Thời Ý đành bất lực gật đầu.<br>&nbsp;<br>--------- Đúng, đã biết từ lâu, còn sinh ra mẫu thân ngươi.<br>&nbsp;<br>“Thật tốt quá! Muội đang lo không biết phải mở miệng thế nào!” Thu Trừng mỉm cười ngọt ngào. Nhẹ nhàng lay lay vạt áo của nàng, nịnh nọt nói, “Hôm nay muội đặc biệt tới đây, là muốn mời tỷ cùng làm bạn! Chúng ta cùng nhau bái sư học nghệ, được không?”<br>&nbsp;<br>“…”<br>&nbsp;<br>Nguyễn Thời Ý vừa muốn cười vừa muốn khóc, mấp máy môi, hồi lâu vẫn không nói nên lời.<br>&nbsp;<br>Nàng và cháu gái, bái trượng phu làm thầy?<br>&nbsp;<br>“Muội đã nghĩ kỹ rồi! Muội sẽ lập một phòng vẽ tranh ở Xích Nguyệt quốc! … Đúng là một ý tưởng hay!”<br>&nbsp;<br>Hai mắt nàng xoay tròn, ánh sáng lấp lánh, nét mặt tươi cười tràn đầy mong đợi: “Để tránh bị người khác đồn thổi, hai ta bảo đại biểu ca đi cùng! Đương nhiên, nếu hai ngươi muốn vẽ thì vẽ, không muốn vẽ… Có thể dắt tay ra hoa viên hẹn hò cũng không sao, muội cam đoan ____ rất, an, toàn!”<br>&nbsp;<br>“…!”<br>&nbsp;<br>Nguyễn Thời Ý hoàn toàn chết lặng, như bị sét đánh, không phản bác được.<br>&nbsp;<br>Còn muốn kéo thêm Từ Thịnh?<br>&nbsp;<br>Chuyện này… Có hơi khó xử!<br><br>&nbsp;<br>&nbsp;<br><br><br>&nbsp;<br>"]