["&nbsp;<br><br>Chương 99<br>Edit: Huyên<br>&nbsp;<br>Lúc đội sính lễ gồm tranh chữ, sách vẽ, trang sức, y phục… từng hòm từng hòm được khiêng bằng đòn, sơn son thiếp vàng, do một đội nhân mã dài dằng dặc gánh vào phủ thủ phụ ở Thành Tây, bá tánh trong thành liên tục thán phục.&nbsp;<br><br>&nbsp;<br>Dân chúng toàn thành đều kinh ngạc cảm thán, Từ đãi chiếu lúc trước nhìn giống họa sư nghèo thế mà lại giấu nhiều của quý như vậy!<br>&nbsp;<br>Đối với màn này, cự phú số một Từ Minh Dụ vuốt râu cười nhạt – dĩ nhiên đứa con hiếu thuận là hắn phải tận hết sức lực chuẩn bị sính lễ cho cha ruột.&nbsp;<br>&nbsp;<br>Đạo lý cũng giống vậy, để chuẩn bị của hồi môn cho mẫu thân, thủ phụ đại nhân cũng phí hết tâm tư.&nbsp;<br>&nbsp;<br>Phụ mẫu một lần nữa thành hôn, trong khi hai huynh đệ sinh đôi bận rộn chơi trò trao đổi lễ vật phân cao thấp, Từ Minh Sơ cũng không rảnh rỗi.&nbsp;<br>&nbsp;<br>Cả ngày nàng hưng phấn chọn lựa vàng bạc châu báu, giám sát tú nương làm giá y, tỉ mỉ sàng lọc son phấn, lôi kéo Nguyễn Thời Ý dưỡng nhan… Lần ‘gả’ mẫu thân này còn long trọng hơn gả nữ nhi.&nbsp;<br>&nbsp;<br>Phu thê Từ Hách thấy đám con chơi vui vẻ vô cùng, còn tích cực hơn so với đương sự thì thoáng có cảm giác bị đóng gói đưa ra cửa.&nbsp;<br>&nbsp;<br>So ra mà nói, đám cháu chắt ngược lại trở nên bận bịu.&nbsp;<br>&nbsp;<br><br>Từ Thịnh thường bị Lam Dự Lập bắt đi điều tra cái chết của Diêu Đình Ngọc, đi sớm về trễ, ngầm che giấu dấu vết người Từ gia nhúng tay vào.<br>&nbsp;<br>Từ Hạo dốc sức thay phụ thân xử lý chuyện làm ăn, ngày càng quen tay.&nbsp;<br>&nbsp;<br>Thu Trừng vì buồn bực mà không tới Lam gia nữa, tránh trong nhà chăm chỉ vẽ tranh, thi thoảng theo mẫu thân đến nhà Đại cữu cữu để cho ‘tiên sinh’ bình tranh.&nbsp;<br>&nbsp;<br>Một ngày này, trên dưới Từ phủ sắp xếp lại những đồ vật Từ Minh Dụ đưa tới.<br>&nbsp;<br>Từ Minh Sơ thì cùng với Chu thị thu xếp giường nệm, một ít đồ dùng thường ngày, an bài người để đưa sang nhà mới của Từ Hách trước.&nbsp;<br>&nbsp;<br>Ánh nắng rực rỡ cuối hè xuyên qua nhánh cây cổ thụ cao vút trong đình viện, điểm thêm sự sống động cho cảnh trí trong nhà.&nbsp;<br>&nbsp;<br>Người hầu đi tới đi lui, ra ra vào vào.<br>&nbsp;<br>Nguyễn Thời Ý rảnh rỗi ngồi ở nơi bóng mát, vốn phải làm bộ khuê nữ đợi gả thẹn thùng đỏ mặt, nhưng nàng lười diễn trò, chỉ yên lặng quan sát.<br>&nbsp;<br>Thấy nữ nhi và trưởng tức nghiêm túc thảo luận, nàng liên tục thất thần, thầm nghĩ rõ ràng đường đệ đã phát hiện gì đó nhưng chưa từng tới cửa thăm hỏi, cũng chưa từng tỏ ra cởi mở, rốt cuộc chuyện gì đã xảy ra?<br>&nbsp;<br>Chẳng lẽ… hắn nhận ra hai phu thê nhưng lại nghĩ bọn họ không muốn người khác biết, mới ‘tri kỷ’ làm bộ không biết gì.<br>&nbsp;<br>Đang suy nghĩ thì có tiếng chân vội vã bước tới.&nbsp;<br>&nbsp;<br>“Vương hậu, phu nhân, cô nương…” Một quản sự của Từ phủ chạy vào, “Đại nhân đã về! Còn mời quốc vương Xích Nguyệt Quốc tới!”<br>&nbsp;<br>Nguyễn Thời Ý và Chu thị không hẹn mà cùng nhìn về phía Từ Minh Sơ đang nghịch vạt áo thêu hoa trên hành lang, hoặc ít hoặc nhiều lộ vẻ kinh hãi.&nbsp;<br>&nbsp;<br>Khiếp sợ vì tốc độ thần tốc của quốc vương Xích Nguyệt, lại kinh ngạc vì vị vương hậu Từ Minh Sơ này chưa hề dẫn người tới nghênh đón.&nbsp;<br>&nbsp;<br>Mọi người đều biết Xích Nguyệt Quốc do Xích Nguyệt tộc lập nên.&nbsp;<br>&nbsp;<br>Mấy trăm năm trước họ đã từng xích mích với Tống Tuyên, thậm chí còn phái người ám sát hoàng tộc lúc đó.&nbsp;<br>&nbsp;<br>Sau đó gia tộc Hạ Nhược chấp chính, liên kết các bộ tộc lớn nhỏ xung quanh lại thành Xích Nguyệt Quốc, đoàn kết một lòng, cùng với Đại Tuyên, Nam Quốc, Bắc Liệt tạo thành bốn nước cùng tồn tại, duy trì quan hệ với nhau.&nbsp;<br>&nbsp;<br>Nơi đó có phong tục khác Đại Tuyên, thủ lĩnh bộ tộc cũng có thể là nữ nhân, cũng không tồn tại quy củ “thê tử phải khom lưng uốn gối với trượng phu”.&nbsp;<br>&nbsp;<br>Cẩn thận nghĩ lại, Từ Minh Sơ mượn cớ “làm tròn chữ hiếu” vào kinh thành, mấy tháng liền chưa từng dùng thân phận “vương hậu” tham dự bất kỳ dịp công khai nào, trừ khi đi thăm hai vị huynh trưởng, dò hỏi nhà ở Lan Viên và Li Khê, hầu như không hề đi chỗ khác.<br>&nbsp;<br>Ngay cả Xích Nguyệt hành quán cũng chưa từng đến.&nbsp;<br>&nbsp;<br>Nếu không phải thấy nàng suốt ngày cười hi hi ha ha, nhân sĩ trong kinh hơn phân nửa đã nghi ngờ hôn nhân giữa nàng và Xích Nguyệt vương tan vỡ.&nbsp;<br>&nbsp;<br>Nghe nói trượng phu đến thăm, đối diện với ánh mắt kinh ngạc của mẫu thân và trưởng tẩu, con ngươi Từ Minh Sơ hơi sáng lên. Nàng khoát tay sai người lui ra, sau đó cười nhạt: “Hai người muốn gặp một lần hay không?”<br>&nbsp;<br>Lại là thái độ thờ ơ.<br>&nbsp;<br>“Minh Sơ, con làm sao vậy?” Nguyễn Thời Ý nhíu mày đứng lên, “Mau tự ra nghênh đón đi!”<br>&nbsp;<br>“Mẫu thân có chuyện không biết,” Từ Minh Sơ mỉm cười, “Con và chàng từng thề với nhau, ở Xích Nguyệt Quốc con nghe chàng; trở về Đại Tuyên, chàng phải nghe con. Con ở trong nhà của huynh trưởng, tương đương với trở về nhà mẹ đẻ. Chàng là con rể của người chứ không phải quốc vương gì đó. Người thích gặp thì gặp, không muốn nhìn thấy khuôn mặt già nua râu ria xồm xoàm kia thì chúng ta lại tiếp tục chọn hoa văn.”<br>&nbsp;<br>“Không được! Thế này… quá vô lễ, chậm trễ!” Nguyễn Thời Ý nghiêm nghị, thấp giọng nói, “Chuyện truyền ra chẳng phải là người Từ gia không có tôn ti, lề lối? Từ nhỏ con đã tùy hứng, không ngờ lập gia đình nhiều năm rồi mà vẫn tùy ý làm bậy y hệt lúc trước.”<br> <br>&nbsp;<br>“Người nhìn người xem, phụ thân không có ở đây, người lại dạy dỗ con!”<br>&nbsp;<br>Từ Minh Sơ vốn muốn làm nũng, không ngờ ngoài cửa viện có tiếng người đến gần, loáng thoáng là giọng khách sáo của nam tử.&nbsp;<br>&nbsp;<br>*<br>&nbsp;<br>Người đi vào trước là Từ Minh Lễ. Quan bào của hắn chưa cởi, trên mặt treo nụ cười ôn hòa lại hơi chút lúng túng.&nbsp;<br>&nbsp;<br>Bên cạnh là một nam tử cường tráng mặc bộ áo gấm màu lam, cổ áo được điểm hoa văn phức tạp, mày râu có vài sợi bạc, hai mắt mạnh mẽ uy phong.&nbsp;<br>&nbsp;<br>Nguyễn Thời Ý liếc thấy con rể, khóe môi hơi nhếch, lại thầm than hắn già đi so với trong trí nhớ không ít.&nbsp;<br>&nbsp;<br>Hạ Nhược Chiêu lớn hơn thê tử mười mấy tuổi, năm nay hơn bốn mươi chín, nhưng trải qua phong sương, cần chính khắc khổ, nhìn qua lớn hơn tuổi thật sáu bảy tuổi.&nbsp;<br>&nbsp;<br>Trời sinh Từ Minh Sơ bảo dưỡng tốt, cười một tiếng nhăn mày một cái cũng yêu kiều quyến rũ, đứng cạnh trượng phu trông giống như phụ thân và con gái.&nbsp;<br>&nbsp;<br>Hạ Nhược Chiêu vừa thấy Từ Minh Sơ liền lập tức vòng qua đại cữu tử (anh rể) chạy thẳng tới, kéo tay nàng ngắm nghía từ trên xuống dưới, cau mày nói: “A Sơ, nàng gầy đi.”<br>&nbsp;<br>Từ Minh Sơ mắng: “Nói bậy! Ta ở nhà mẹ đẻ, ăn ngon mặc đẹp, gầy là gầy thế nào? Chàng vào kinh cũng được, sao lại chạy tới nhà ca ca ta? Chàng có hiểu quy củ hay không?”<br>&nbsp;<br>Những người khác trợn mắt há mồm trước đoạn đối thoại như những đôi phu thê bình dân của họ.&nbsp;<br>&nbsp;<br>Nguyễn Thời Ý sửng sốt trong chốc lát, vội vàng kéo Chu thị và đám người hầu cùng hành lễ: “Bái kiến Xích Nguyệt Vương.”<br>&nbsp;<br>“Người trong nhà không cần đa lễ.”<br>&nbsp;<br>Hạ Nhược Chiêu cười phóng khoáng, lúc ánh mắt lướt qua Nguyễn Thời Ý lại tỏ ra khiếp sợ và lo lắng không yên.&nbsp;<br>&nbsp;<br>Hắn định thần, nói với Từ Minh Sơ: “Tiểu nha đầu Thu Trừng của ta đâu? Hai mẹ con nàng… rốt cuộc muốn ngốc đến bao giờ mới chịu về nhà? Nhất định muốn ta phải tự mình tới mời đúng không?”<br>&nbsp;<br>Từ Minh Sơ nghiêm túc trả lời: “Không biết được, thích ở bao lâu thì ở bấy lâu, đây là Đại Tuyên, chàng không quản được ta.”<br>&nbsp;<br>Xích Nguyệt Vương trước giờ luôn uy phong lẫm liệt trước mặt thê tử lại hết sức mềm mỏng, ngay cả giọng nói thô kệch cũng mang theo ý dỗ dành: “Từ lúc hai người rời nhà đến nay đã gần nửa năm rồi, nên sớm cân nhắc ngày về.”<br>&nbsp;<br>“Ta ở đây vừa không có ai nhìn chằm chằm, lại không cần chịu đựng cái không khí dơ bẩn kia… Còn Thu Trừng không chừng muốn gả đến Đại Tuyên…”<br>&nbsp;<br>“Chuyện này, chuyện này sao được! Con bé là công chúa Xích Nguyệt Quốc! Chúng tinh vờn quanh*!” Đôi mày rậm của Hạ Nhược Chiêu nhướn lên, giọng mang vẻ uy nghiêm, “Há có thể nói gả là gả!”<br>&nbsp;<br>(*) Trăng sao vây quanh, được mọi người vây quanh ủng hộ<br>&nbsp;<br>Từ Minh Sơ châm biếm: “Năm đó lúc ta gả cho chàng không phải cũng nói gả liền gả? Ta còn là vương hậu Xích Nguyệt Quốc của chàng đấy!”<br>&nbsp;<br>Nàng rõ ràng là không nói lí.&nbsp;<br>&nbsp;<br>Hạ Nhược Chiêu vốn muốn nói “Nàng gả đến mới thành vương hậu”, lại không dám tranh cãi trước mặt mọi người ở nhà mẹ đẻ nàng, chỉ có thể cười gượng: “Vậy thì nàng cũng nên bàn bạc với ta một chút… Chúng ta đừng để cho huynh tẩu cười nhạo, trở về hành quán với ta trước đã.”<br>&nbsp;<br>“A!” Từ Minh Sơ nổi giận, “Ta còn nói chàng thật tình tới thăm huynh tẩu ta. Hóa ra… chỉ là muốn bắt ta về.”<br>&nbsp;<br>“Nghe nàng nói kìa! Hôm nay sáng sớm ta đã vào kinh, được Hồng Lư Tự Khanh mời tới yến hội, đã trò chuyện với thủ phụ hồi lâu…”<br>&nbsp;<br>“À, đến dự yến hội gặp ca ca mới nhớ tới mẹ con chúng ta?”<br>&nbsp;<br>Hạ Nhược Chiêu suýt nữa bị nàng chọc tức chết: “Ta ngàn dặm xa xôi tới nơi đây vì muốn đón thê tử về Xích Nguyệt Quốc…”<br>&nbsp;<br>“Vậy chàng tuyên bố ra bên ngoài ‘Ngưỡng mộ văn hóa Đại Tuyên’, ‘theo lễ tiết tới thăm’ là gì? Đường đường quân chủ một nước lại trợn mắt nói dối?”<br>&nbsp;<br>“Một hai phải làm ta mất mặt trước người nhà mẹ đẻ nàng? Được rồi! Vương hậu định đoạt!”<br>&nbsp;<br>Hạ Nhược Chiêu bị dỗi hai ba lượt vẫn nhẫn nại, giọng nói mang ý lấy lòng lại cưng chiều.&nbsp;<br>&nbsp;<br>Từ Minh Sơ liếc hắn một cái, có chút đắc ý, xoay người rót cho hắn một chén trà.&nbsp;<br>&nbsp;<br>Hạ Nhược Chiêu tiếp lấy, uống ực một cái cạn chén.&nbsp;<br>&nbsp;<br>Rõ ràng là trà tâm sen thanh hỏa trừ độc đắng chát, nhưng khóe mắt chân mày của hắn đều giống như là uống mật.&nbsp;<br>&nbsp;<br>Đôi chồng già vợ trẻ đối mặt trong nháy mắt, sóng mắt lóe lên sáng rực cả ngân hà.&nbsp;<br>&nbsp;<br>Nguyễn Thời Ý, Từ Minh Lễ, Chu thị bật cười, cũng yên tâm vì những hành động nhỏ ấm áp của họ.&nbsp;<br>&nbsp;<br>Năm xưa Từ Minh Sơ dùng thủ đoạn đặc biệt tiếp cận Hạ Nhược Chiêu, cũng không quản người Cố gia phản đối, dứt khoát gả xa. Từ đó người Từ gia trừ Từ Minh Dụ hằng năm bôn ba bên ngoài thì rất ít tiếp xúc với Xích Nguyệt Vương và Vương Hậu.&nbsp;<br>&nbsp;<br>Nguyễn Thời Ý ngại con rể chỉ nhỏ hơn mình vài tuổi, cảm giác hai người không tương xứng nên trong lòng không thoải mái. Sau đó mặc dù tiếp nhận rồi nhưng cũng từng kết luận kiếp này không có duyên tận mắt thấy nữ nhi và con rể ở chung.&nbsp;<br><br>&nbsp;<br>Chưa từng đoán được một ngày kia, sắt mài thành kim*, tận mắt thấy đôi vợ chồng son khác người thường.&nbsp;<br>&nbsp;<br>(*) Câu gốc: “Đá nhọn hóa thành đường”.<br>&nbsp;<br>Sớm nghe nói Xích Nguyệt Vương rất yêu Vương Hậu, quả thật không sai.&nbsp;<br>&nbsp;<br>*<br>&nbsp;<br>Từ Minh Lễ thấy bầu không khí giữa hai người hòa hoãn không ít, bận rộn mời mọi người đến chính sảnh ngồi.&nbsp;<br>&nbsp;<br>Hạ Nhược Chiêu ở nơi khác còn có dáng vẻ quân vương nhưng từ khi tiến vào Từ phủ nháy mắt đã thu lại hết kiêu căng, hiền lành y như thân thích nhà mình.&nbsp;<br>&nbsp;<br>Hắn kiên trì muốn mọi người coi hắn là người một nhà, đừng nên khách khí vân vân.<br>&nbsp;<br>Hai bên đang nhường nhau, chợt nghe ngoài viện có tiếng ồn ào, lẫn với giọng nói thanh thúy, “Phụ vương tới? Mau dẫn ta đi bái kiến!”<br>&nbsp;<br>Hạ Nhược Chiêu nghe được tiếng nói êm tai của nữ nhi, cười đến lộ cả nếp nhăn.&nbsp;<br>&nbsp;<br>Hắn sốt ruột, mấy lần muốn đứng lên ra đón.&nbsp;<br>&nbsp;<br>Ngay sau đó, ngoài cửa có bóng trắng nhoáng lên, cả người Thu Trừng áo trắng như mây bay vào trong sảnh, không do dự chút nào đã quỳ trước mặt hắn.&nbsp;<br>&nbsp;<br>“Phụ vương! Hài nhi chúc ngài phúc thọ an khang!”<br>&nbsp;<br>Hạ Nhược Chiêu vội vàng tiến lên đỡ: “Con gái ngoan! Con cũng gầy đi?”<br>&nbsp;<br>Xem ra Xích Nguyệt Vương thấy ai cũng cảm giác ‘gầy’.<br>&nbsp;<br>Lúc Thu Trừng mới giận dữ chạy khỏi đô thành Xích Nguyệt Quốc, nàng từng oán giận phụ thân không công bằng.&nbsp;<br>&nbsp;<br>Nhưng tính khí nàng giận mau mà hết giận cũng mau, cộng thêm thời gian xa cách nhớ nhung đã bào mòn hết bực tức. Lúc này xa cách gặp lại, vui mừng hiện lên không sót chút nào.&nbsp;<br>&nbsp;<br>Phụ thân và nữ nhi gặp nhau, tất nhiên phải thắm thiết một hồi.&nbsp;<br>&nbsp;<br>Hạ Nhược Chiêu vỗ vai Thu Trừng, giọng nói ôn nhu lại trịnh trọng: “Thu Trừng, phụ vương để con chịu uất ức rồi… Phụ vương đồng ý với con, chờ khi trở về Xích Nguyệt Quốc, con sẽ cạnh tranh công bằng với ca ca con, ta tuyệt đối không thiên vị.”<br>&nbsp;<br>Ánh mắt Nguyễn Thời Ý và Từ Minh Lễ chạm nhau, đều nghĩ Từ Minh Dụ đã bố trí ở Xích Nguyệt Quốc hơn nửa năm, cho dù không thể đảm bảo Thu Trừng giành được ngôi vị trữ quân thì ít nhất cũng có thể bảo vệ mẹ con hai người bình an.<br>&nbsp;<br>Cho dù không đành thì trong lòng cũng rõ ràng, đã sắp tới lúc biệt ly.&nbsp;<br>&nbsp;<br>Thu Trừng vừa tới, bầu không khí khách sáo ban đầu lập tức sống động lên.&nbsp;<br>&nbsp;<br>Nàng ríu rít nói tỉ mỉ từng chuyện xảy ra, còn bưng ra một đống tranh vẽ sơn thủy, hỏi ‘tiên sinh’ lúc nào về, muốn mời hắn xem qua.&nbsp;<br>&nbsp;<br>Hạ Nhược Chiêu vừa mới hỏi “Tiên sinh là người phương nào”, Từ Hách đã đứng ngoài cửa.&nbsp;<br>&nbsp;<br>Hôm nay hắn không dán râu loạn lên mặt, đứng ngược với ánh mặt trời rực rỡ bên ngoài, dáng hình tỏa sáng lấp lánh, khiến người ta không thể dời mắt.&nbsp;<br>&nbsp;<br>Từ Minh Lễ, Chu thị, Từ Minh Sơ theo bản năng đứng lên chào đón, nhưng dưới ánh mắt khác thường của cha con Hạ Nhược Chiêu, mấy người đành ngồi lại chỗ cũ, mỉm cười gật đầu hỏi thăm Từ Hách.&nbsp;<br>&nbsp;<br>Từ Hách nghe nói nam tử trước mặt là con rể của mình, lơ đãng nhíu nhíu mày, chắp tay thi lễ, sau khi hỏi thăm khách sáo vài câu thì ngồi xuống bên cạnh Nguyễn Thời Ý.&nbsp;<br>&nbsp;<br>Thu Trừng vui vẻ đưa cho hắn một chồng tranh mới vẽ.&nbsp;<br>&nbsp;<br>Khiến người ta vui mừng chính là tuy đứa nhỏ Thu Trừng này hấp tấp nhưng lúc vẽ lại họa tác của ngoại tổ phụ lại tâm bình khí hòa, bút pháp có độ.&nbsp;<br>&nbsp;<br>Trúc thạch, gỗ khô dùng cách vẽ đơn giản, phong cách thiên chân u đạm, ý cảnh tản mạn siêu dật, tự có chút ý đồ riêng.&nbsp;<br>&nbsp;<br>Mọi người tranh nhau truyền tay xem bức họa cuộn tròn, nghị luận sôi nổi. Từ Hách lặng lẽ tới gần Nguyễn Thời Ý, nói bằng âm lượng chỉ hai người nghe được: “Con rể không giống như ta nghĩ.”<br>&nbsp;<br>Nguyễn Thời Ý nhếch môi cười nhạt, không đáp lời.&nbsp;<br>&nbsp;<br>Từ Hách lại đè thấp giọng: “Không phải nói chưa đầy năm mươi ư? Sao cảm giác… không khác lão Hồng là mấy?”<br>&nbsp;<br>Nguyễn Thời Ý cười nói: “Không phải là do ta chọn, nữ nhi luôn luôn một mình một phách, nó thích, nó định đoạt. Lại nói, lúc trước nó gả qua cũng khá ổn. Cháu ngoại cũng đã lớn như vậy rồi, chàng còn nói chuyện này làm gì? Có bản lãnh thì năm đó chàng tỉnh dậy sớm một chút, tự chọn con rể đi?”<br>&nbsp;<br>Từ Hách bị nàng giận dỗi phát hoảng, yên lặng ăn bánh xốp mình làm, từng miếng như đang trút giận.<br>&nbsp;<br>Nhưng sau khi nói chuyện với nhau, hắn thầm cảm thấy Xích Nguyệt Vương có phong độ của đế vương một nước, lại luôn luôn biểu lộ sự sủng ái với thê tử. Cái chuyện “già” này hình như cũng không quan trọng.<br><br>&nbsp;<br>Như Nguyễn Thời Ý nói, nữ nhi thích, nàng định đoạt.<br>&nbsp;<br>Đang nói chuyện vui vẻ chợt nghe bên ngoài có tiếng đón chào, “Đại công tử, Lam đại công tử, hai vị mạnh khỏe.”<br>&nbsp;<br>Thu Trừng thuận tay sửa sang lại váy, nhướn mày: “Tên kia chạy tới đây làm gì?”<br>&nbsp;<br>Người Từ gia biết nàng và Lam Dự Lập có ý, hí hửng cười trộm.&nbsp;<br>&nbsp;<br>Lam đại công tử tới thật đúng lúc! Chọn lúc nhạc phụ tương lai đến nhà huynh đệ làm khách xuất hiện, chính thức tạo hảo cảm! Cao minh!<br>&nbsp;<br>Không mất bao lâu, hai tiểu thanh niên phong độ tuấn mỹ cùng bước vào, thi lễ với các vị tôn giả.&nbsp;<br>&nbsp;<br>Ngay trước mặt trưởng bối, Lam Dự Lập xấu hổ không dám nói nhiều với Thu Trừng, chỉ khẽ gật đầu, cười ngượng ngùng.&nbsp;<br>&nbsp;<br>Lúc trước Thu Trừng giận vì hắn tới Từ phủ, biết rõ nàng ở đó nhưng cũng không chờ; sau đó lại bực hắn chỉ sai người mang bánh ngọt qua, mình lại chậm chạp không xuất hiện; lần này thật vất vả mới thấy nhau, mà ngay cả một lời cũng không chịu nói!<br>&nbsp;<br>Từ Thịnh và Lam Dự Lập dường như vô cùng sốt ruột, đứng ngồi không yên, luôn luôn nháy mắt với đối phương lại len lén liếc nhìn Nguyễn Thời Ý, ngay cả động tác uống trà, ăn điểm tâm cũng nhanh hơn thường ngày rất nhiều.&nbsp;<br>&nbsp;<br>Nguyễn Thời Ý lại cảm giác có chuyện, nhưng không đoán được là vấn đề gì.&nbsp;<br>&nbsp;<br>Nghĩa Thiện Đường hoạt động có vấn đề? Cổ độc của Tĩnh Ảnh có tiến triển mới? Chuyện giả chết của Diêu Đình Ngọc bị lộ đầu mối? Người Nhạn tộc quay trở lại? Truy tìm kẻ trộm “Vạn Sơn Tình Lam Đồ” đã có kết quả?<br><br>&nbsp;<br>Hoặc là… chuyện nào đó ngoài dự liệu của nàng?<br>&nbsp;<br>Cuối cùng mắt đi mày lại với Từ Thịnh một hồi lâu, Lam Dự Lập mới có đủ dũng khí ôm quyền với Nguyễn Thời Ý.&nbsp;<br>&nbsp;<br>“Nguyễn cô nương, tại hạ có chuyện muốn thương lượng cùng với người, mời người dịch bước một chút, có được không?”<br>&nbsp;<br>Nguyễn Thời Ý thầm than trong lòng.<br>&nbsp;<br>Tiểm Điềm Cao ơi là Tiểu Điềm Cao, ngươi thật sự muốn biến thành Tiểu Lạnh Cao* nên mới dám làm trò trước mặt gia đình ý trung nhân, công khai mời một ‘thiếu nữ thanh xuân’ khác đi chỗ riêng nói chuyện!<br>&nbsp;<br>(*) Tiểu Điềm Cao là bánh ngọt, suy ra Tiểu Lạnh Cao là cục bánh lạnh ngắt :v&nbsp;<br>&nbsp;<br>*<br>&nbsp;<br>Cũng may Lam Dự Lập không đến nỗi ngốc như heo.<br>&nbsp;<br>Lúc ‘thương lượng’ còn gọi theo Từ Thịnh.&nbsp;<br>&nbsp;<br>Ba người dời bước tới thiên thính phía đông, ngồi xung quanh bàn bát tiên khảm đá cẩm thạch, đuổi người lui ra, chỉ chừa lại một bình trà, một dĩa bánh.<br>&nbsp;<br>Nguyễn Thời Ý hướng mắt về phía mấy đài sen khô cắm trong bình hoa, xiêu xiêu vẹo vẹo tạo thành các loại ký hiệu, tựa như tra hỏi cái gì.&nbsp;<br>&nbsp;<br>Uống một ngụm trà ngon, nàng cố hết sức dùng giọng hòa nhã hỏi.<br>&nbsp;<br>“Có thể làm cho hai người không để ý khách quý còn ở đây, cưỡng ép kéo ta đến đây, nhất định là chuyện quan trọng. Nói đi, đừng lãng phí thời gian.”<br>&nbsp;<br>Lam Dự Lập xoa tay, đôi mắt chăm chú nhìn nàng, giọng ngưng trọng: “Ta nghi ngờ Diêu thống lĩnh không chết.”<br>&nbsp;<br>Nguyễn Thời Ý thầm thở phào một cái.&nbsp;<br>&nbsp;<br>Nếu chỉ là chuyện này thì không có gì ghê gớm.&nbsp;<br>&nbsp;<br>Nhưng ngẫm lại thấy không đúng, việc này do Từ Thịnh gây nên, vì sao tiểu tử này cũng nghiêm túc như vậy?<br>&nbsp;<br>Có chuyện khác?<br>&nbsp;<br>Từ Thịnh nhìn thấu nghi ngờ của nàng, mở miệng trước: “Chúng ta phát hiện vết máu bị che giấu ngoài phủ quận chúa, lại…”<br>&nbsp;<br>“Phủ quận chúa?” Nguyễn Thời Ý cảm giác không ổn.&nbsp;<br>&nbsp;<br>Dựa theo kế hoạch, sau khi giải quyết vấn đề khó khăn Diêu Đình Ngọc đã sớm nên tiêu dao xuôi nam, trải qua cuộc sống bình yên…<br>&nbsp;<br>Lam Dự Lập bổ sung lời của huynh đệ mình: “Trong ngõ hẹp có lưu lại không ít dấu chân chó. Hai chúng ta lần theo dấu vết thì tìm được lông màu trắng đen ở ngõ Bắc Hành, từ dấu vết phán đoán… Ít nhất có năm sáu con chó hai màu dị vực; ngoài ra dọc đường có dấu vết đánh nhau, còn có mảnh vải vụn của thi thể bị di chuyển đi rơi lại…”<br>&nbsp;<br>“Ý của Lam đại công tử là…?”<br>&nbsp;<br>Lam Dự Lập trầm giọng đáp: “Ta cho rằng thi thể bị hủy mặt ở Tây Sơn không phải là Diêu thống lĩnh. Kiểm tra kĩ càng tay phải đích xác không nổi lên lớp chai người luyện võ thường có, tay trái sáng bóng cũng không có dấu vết bị thương khi Diêu thống lĩnh táy máy mô hình nhỏ.”<br>&nbsp;<br>“Vả lại thi thể rất giống tử tù nhiễm ôn dịch ở Đại Lý Tự, từ tuổi tác đến dáng người, chỗ hình xăm lại bị cắt đi… Khó tránh khỏi khiến người ta nghi ngờ.”<br>&nbsp;<br>Nguyễn Thời Ý biết chuyện này do một tay Từ Thịnh dựng nên, mượn danh nghĩa tới thăm Đại Lý Tự Khanh mà động tay chân, đưa tử tù hôn mê dời đi, chôn cất, sau đó bí mật đào ra.&nbsp;<br>&nbsp;<br>Nếu người khác điều tra có lẽ sẽ qua mặt được.&nbsp;<br>&nbsp;<br>Nhưng đụng phải Lam Dự Lập làm việc thận trọng, quan sát tỉ mỉ, cuối cùng đã bị lộ dấu vết.<br>&nbsp;<br>“Cho nên Lam đại công tử kết luận là Diêu thống lĩnh giả chết? Vậy dấu vết đánh nhau bên ngoài phủ quận chúa là chuyện gì?”<br>&nbsp;<br>Hàng mi Lam Dự Lập hơi nhíu: “So sánh với tình trạng tử vong ở nơi hoang vu hẻo lánh Tây Sơn chỉ sợ người khác không nhìn thấy, vụ đánh nhau bên ngoài phủ quận chúa rõ ràng đã bị nhiều người cố ý che dấu. Theo như ta thấy, người Nhạn tộc không giết Diêu thống lĩnh mà bắt huynh ấy bên ngoài phủ.”<br>&nbsp;<br>Nếu như thường ngày Nguyễn Thời Ý sẽ cười khuyên, nói Diêu Đình Ngọc võ công cao không thể tưởng tượng nổi, đừng nghĩ nhiều.&nbsp;<br>&nbsp;<br> <br>Nhưng nàng từng nghe Từ Hách nói qua, lúc Diêu Đình Ngọc cáo biệt với bọn họ đã mất máu rất nhiều, yếu ớt xưa nay chưa từng có.<br>&nbsp;<br>Cộng thêm việc khi đưa ngân phiếu và hành lí cho Diêu Đình Ngọc nàng đã nói đến chuyện Hạ Tiêm Lạc có thai.&nbsp;<br>&nbsp;<br>Xem phản ứng của Diêu Đình Ngọc lúc đó, trước ngạc nhiên sau vui mừng, sau đó lại lo lắng, rõ ràng hoàn toàn chẳng hay biết gì.&nbsp;<br>&nbsp;<br>Nhất là nàng không đành lòng thuật lại rằng Quận chúa muốn giữ đứa trẻ, còn hỏi hắn nếu có thể qua mặt được nữ vương thì có thể ở lại kinh thành hay không.<br>&nbsp;<br>Lúc ấy Diêu Đình Ngọc không nói gì, chỉ sợ… Thấy việc giả chết qua mắt được người khác, liền đi vòng về phủ quận chúa không chừng.&nbsp;<br>&nbsp;<br>Nói như vậy thì… nàng nhân từ nương tay, tưởng có thể tranh thủ hạnh phúc cho Hạ Tiêm Lạc, kết quả ngược lại hại Diêu Đình Ngọc?<br>&nbsp;<br>Sau khi vắt óc suy nghĩ rõ ràng, Nguyễn Thời Ý nói: “Nhạn tộc có nhiều cao thủ tới vậy ư? Đủ để yên lặng không một tiếng động đưa Diêu thống lĩnh đi?”<br>&nbsp;<br>“Nếu trên ám khí thoa độc hoặc thuốc tê, lại có nhiều người hợp lực, có lẽ không phải là việc khó.”<br>&nbsp;<br>Lam Dự Lập không khỏi lo âu.<br>&nbsp;<br>Nguyễn Thời Ý toát mồ hôi lanh.&nbsp;<br>&nbsp;<br>Nàng nhớ rõ Diêu Đình Ngọc từng nói tới một loại thuốc tê cực mạnh từ thân băng liên.&nbsp;<br>&nbsp;<br>“Nhiều người hợp lực ở đâu mà đến?” nàng vẫn không muốn tin tưởng.&nbsp;<br>&nbsp;<br>Từ Thịnh trù trừ nói: “Người đừng quên… tiền có thể sai khiến cả ma quỷ. Huống hồ đám lưu manh ở thành ngầm đã chạy trốn tứ tán, đến nay vẫn chưa có tung tích.”<br>&nbsp;<br>“Ngươi, ngươi nói là… Nhạn tộc và người ở thành ngầm cấu kết với nhau?”<br>&nbsp;<br>“Người ở thành ngầm phức tạp dị thường, dưới sự càn quét mạnh mẽ của chúng ta, nếu không có chi viện lớn mạnh thì khó mà được việc. Cũng như vật, người Nhạn tộc ở kinh thành tất nhiên có thế lực ngầm ủng hộ, nếu không… sao dám đến làm xằng bậy bên ngoài phủ quận chúa.”<br>&nbsp;<br>Nguyễn Thời Ý nhíu mày không nói.&nbsp;<br>&nbsp;<br>Nàng và Diêu Đình Ngọc đã lập ước định sau khi từ biệt sẽ không liên quan tới nhau.&nbsp;<br>&nbsp;<br>Lúc này nàng vốn không nên hỏi đến chuyện này.&nbsp;<br>&nbsp;<br>Nhưng nếu Diêu Đình Ngọc thật sự bị nữ vương Nhạn tộc bắt được liệu có nguy hiểm đến tính mạng hay không? Có liên lụy đến nàng và Từ Hách không? Thậm chí liên lụy đến toàn bộ Từ gia?<br>&nbsp;<br>Sau khi quen biết với Nguyễn Thời Ý, Lam Dự Lập coi nàng là bạn thân, đã quen có chuyện lớn nhỏ đều bàn bạc với nàng. Vì vậy hôm nay hắn không màng Xích Nguyệt Vương, Vương hậu và Công chúa đến làm khách Từ phủ, vẫn cố ý làm ra cử chỉ vô lễ gọi ba người cùng ra thương nghị.&nbsp;<br>&nbsp;<br>Nhưng Nguyễn Thời Ý một là không có năng lực điều tra, hai là không phải người quyết đoán dũng cảm, ba không quyền không thế, chỉ có thể suy đoán từ những chi tiết nhỏ.<br>&nbsp;<br>Hàn huyên hơn nửa canh giờ, nàng ôn tồn khuyên nhủ: “Lam đại công tử tạm thời đừng nghi ngờ, vụ án này… có lẽ nên hỏi thăm quận chúa một chút tình huống mới đúng.”<br>&nbsp;<br>Lam Dự Lập lúng túng: “Ta… ta không tiện.”<br>&nbsp;<br>“Vòng một vòng lớn là muốn ta làm chuyện này!” Nguyễn Thời Ý cười, “Thành thật mà nói, Quận chúa từng chọn trúng ngươi?”<br>&nbsp;<br>Lam Dự Lập lập tức buông tay lắc đầu: “Không! Không tới mức đó! Chính là…”<br>&nbsp;<br>“Chính là trêu chọc?”<br>&nbsp;<br>Lam Dự Lập ậm ừ: “Trò chuyện một chút.”<br>&nbsp;<br>Nguyễn Thời Ý dùng giọng điệu từ ái an ủi: “Thay ngươi đi phủ quận chúa một chuyến cũng không sao, nhưng mà có chuyện này… ngươi cần xử lý cho tốt.”<br>&nbsp;<br>“Chuyện gì?”<br>&nbsp;<br>“Đương nhiên là lập tức giải thích cho Tiểu Thu Trừng nhà ta! Ngươi không rõ ràng lại lặp đi lặp lại tìm ta nhiều lần, còn đặt nàng sang một bên… Chậc chậc chậc, ngươi có còn muốn nàng tới chơi nữa không?”<br>&nbsp;<br>Lam Dự Lập gãi đầu: “Nữ nhi giang hồ… Lửa đi nước đến…”<br>&nbsp;<br>“Ai là nữ nhi giang hồ với ngươi! Người ta là công chúa! Công chúa yêu kiều được sủng ái! Việc nhỏ này mà cũng cần nhắc nhở, ta, ta thật sự buồn thối ruột! Ngươi cũng không phải cháu ta!”<br>&nbsp;<br>Nguyễn Thời Ý vô cùng tức giận, nhất thời không nhịn được thốt lên câu oán giận.&nbsp;<br>&nbsp;<br>Cũng may Lam Dự Lập không so đo, ngượng ngùng cười đồng ý.&nbsp;<br>&nbsp;<br>Ba người lập tức trở về chính sảnh, lấy cớ muốn xem cún con mới sinh, định gọi Thu Trừng ra ngoài.&nbsp;<br>&nbsp;<br>Thu Trừng chính khí đặt lên đầu, yên lặng thu dọn tranh vẽ.&nbsp;<br>&nbsp;<br>Từ Minh Sơ biết mẫu thân hành động như vật nhất định có chuyện quan trọng, tùy tiện tìm cớ: “Đi đi! Thay ta chọn hai con chó mang về Xích Nguyệt Quốc.”<br>&nbsp;<br>Thu Trừng vẻ mặt không tình nguyện, cái miệng nhỏ bĩu ra.&nbsp;<br>&nbsp;<br>Từ Hách đang nói chuyện về phong cảnh khắp nơi không giống nhau với Xích Nguyệt Vương, thấy thê tử đi rồi trở lại nhưng không hề để ý đến mình chút nào, không nhịn được tò mò nhìn quanh.&nbsp;<br>&nbsp;<br>Thê tử của hắn, bây giờ là vị hôn thê, lại bỏ hắn mà lăn lộn với đám trẻ, không giữ mặt mũi nha!<br>&nbsp;<br>Ừ, không sai.<br>&nbsp;<br>Dù sao ban đên hắn có nhiều thời gian, sẽ ‘hỏi’ thật kỹ.&nbsp;<br>&nbsp;<br>Nhớ tới chuyện này, trên mặt Từ Hách hiện ra nụ cười sung sướng.&nbsp;<br>"]