["&nbsp;<br><br>Edit: Vân<br>“Nguyễn Nguyễn.” Con ngươi Từ Hách bỗng xuất hiện tia lúng túng, “Còn đùa linh tinh nữa, ta không khách khí đâu!”<br>Nguyễn Thời Ý khẽ cắn môi thơm, mỉm cười: “Già rồi còn lấy cái này ra uy hiếp, có ý nghĩa không?”<br>Thỉnh thoảng hắn lại đem “lấy môi chặn miệng” ra dọa nàng, mười lần thì chín lần là giả!<br><br>Nàng không thèm sợ nhé!<br>Nếu là ba mươi bảy năm trước, hắn liền trực tiếp… Ôi, không được nghĩ không được nghĩ.<br>Lần đầu tiên Từ Hách bị khẩu khí khinh thường của nàng chọc giận, hắn bước lên nửa bước, dùng thân thể ngang tàng ép nàng bên họa án.<br>Đèn đuốc ấm áp, ánh sáng rõ ràng chiếu lên vài giọt nước mưa còn đọng trên da thịt trắng nõn của nàng, hơn nữa còn sưởi cho gò má bên tai nàng ửng lên màu hồng nhạt.<br>Điều khiến hắn phiền muộn nhất là bờ môi son căng bóng trêu người của nàng.<br>Hắn rất muốn gặm nhẹ một cái.<br>Nguyễn Thời Ý bị hắn bất ngờ ép tới, có vẻ hơi hốt hoảng.<br>Nhưng hình như từ tết trở đi, Từ Hách không trêu chọc nàng nữa.<br>Trừ lần ôm khi nàng rơi lệ vì nữ nhi ra, duy chỉ có một lần miễn cưỡng dây dưa, đó là lúc hắn du lịch về, thừa dịp nàng thưởng thức xe hoa, lặng lẽ ôm lấy nàng từ đằng sau.<br>Hôm nay, cô nam quả nữ ở chung một phòng, hơi thở của hắn đã ép thẳng đến gần, tim Nguyễn Thời Ý như ngừng đập, trong con ngươi lộ vẻ chùn bước.<br>Đôi mắt dài của Từ Hách không dời khỏi nàng, bắt được vẻ kinh hãi trốn tránh kia dễ như trở bàn tay.<br>Hắn dừng lại, kích động cúi xuống phía nàng, nghiến răng phẫn nộ: “Nàng biết chuyện ta đã đồng ý rồi thì nhất định sẽ làm được, cho nên mới thoải mái khiêu khích ta như vậy!”<br>“…?” Đôi mắt sáng của Nguyễn Thời Ý lộ vẻ hồ hoặc, “Chàng… đồng ý cái gì?”<br> <br>Lòng Từ Hách bị tảng đá ngàn cân ép cho bực bội, chẳng hiểu làm sao, hai lần hắn hứa hẹn với nàng đều nhằm lúc nàng uống say!<br>Đêm mồng Năm tháng Giêng đó, hắn bế nàng từ Tùng Hạc lâu về Lan viên, từng cầm tay nàng, nghiêm túc tạ tỗi —— trước, lần nữa làm nghịch ý nguyện của nàng, là do ta quá đáng; từ nay về sau, ta nhất định sẽ thu liễm, tôn trọng nàng.<br><br>Lúc ấy nàng bị rượu mạnh mê hoặc, mệt mỏi vô thần, nằm ở trên giường, mơ màng “ừ” một tiếng.<br>Hắn cho rằng, nàng vậy coi như là đồng ý.<br>Sau đó không mấy ngày, ở tửu tuyền trong hành cung, hắn đưa nàng tới hoa các ấm áp, đối mặt trò chuyện với nàng, trịnh trọng tuyên cáo —— nếu nàng cho phép nắm tay, ta mới nắm; cho phép ta ôm một cái an ủi, ta mới ôm một cái… Nàng không tự nguyện, ta không miễn cưỡng; nàng không thích, ta có thể sửa đổi tức thì.<br>Khi đó nàng nhìn hắn rất lâu, môi đỏ thốt ra một câu, “Ta không thích râu của chàng.”<br>Nói như vậy, Nguyễn Nguyễn nhà hắn… căn bản không để tâm đến lời cam kết của hắn?<br>Khó trách hắn chịu đựng mấy tháng liên tục cũng không có bất cứ khen ngợi gì!<br>Nguyễn Thời Ý bị dáng vẻ tủi thân khó hiểu đó của hắn làm cho hồ đồ, sau khi nghĩ lại, đoán nhất định là hắn đã nói gì đó trong lúc nàng say, chắc nàng không nghe được!<br>Nàng đưa tay đến bên ngực hắn, thẹn thùng nói với giọng áy náy mềm nhũn: “Trí nhớ của lão thái bà không tốt, mong chàng… thông cảm nhiều hơn.”<br>“Hay là… ta giả vờ chưa bao giờ nói, càn rỡ một lần?”<br>Từ Hách cười đểu, dùng sức ôm nàng vào ngực.<br>Ôm một cái chắc không sao nhỉ?<br>Để có lí do thân mật hợp lí, hắn thì thào bổ sung: “Ta thua tỉ thí rồi, cần nàng an ủi.”<br>Nguyễn Thời Ý bị hai cánh tay quấn chặt, mùi rượu nồng nàn sặc đầy mũi khiến nàng hơi lâng lâng.<br>Sau khi ổn định lại, nàng buồn bực kháng nghị: “Ta không tin chàng để ý tới chuyện này! Một đống tuổi rồi mà tính như trẻ con!”<br>Từ Hách lười biện bạch: “Ta thích tính trẻ con, mong lão thái bà… thông cảm nhiều hơn.”<br>*****<br>Dạ tĩnh canh thâm, bên ngoài họa thất chợt mưa to, gõ vào cửa sổ.<br><br>Hai người cứ ngây ngốc ôm một hồi thì Nguyễn Thời Ý đột nhiên nhớ ra một chuyện.<br>“Đúng rồi, hôm nay đại nhi tức để ý đến chàng rồi… Theo tính tình không dối Minh Lễ nửa câu của nó, không quá ba ngày, nhi tử nhất định sẽ nói xa nói gần với ta.”<br>Từ Hách vẫn ôm nàng gắt gao không thả: “Cho nên?”<br>“Tam Lang, trải qua thịnh hội lần này, danh tiếng của chàng sẽ tăng lên rất nhanh, hay là… để ta tiết lộ tin tức cho con trước?”<br>“A a, nàng muốn cho trưởng tử biết, cha già nó vẫn luôn kiêu ngạo tỉ thí phỏng tranh mình với người ngoài lại chỉ đứng thứ hai sao? Có mất mặt không chứ!” Từ Hách vừa bực bội vừa buồn cười, “Nhưng mà, nếu nàng đồng ý thành thân, ta sẽ tự về với nàng.”<br>“Thành… thành thân?”<br>“Nếu không, nàng thà để mọi người suy diễn, nói năm nói mười à?” Hắn thở dài, “Nếu ngay cả ta nàng cũng không thể tiếp nhận, nàng còn tiếp nhận được sự theo đuổi của những nam tử khác sao? Dù gì cũng phải bị buộc chung một chỗ, sao không lấy thân phận mới thành thân?”<br>Nguyễn Thời Ý trầm ngâm hồi lâu, lúng túng nói: “Sau khi nhận thân, nữ nhi nhất định thúc giục hai ta hợp lại, nhưng ta…”<br>“Còn chưa tình nguyện?”<br>Nguyễn Thời Ý cảm nhận được lực ở khuỷu tay hắn tăng thêm, càng thấy mâu thuẫn trong lòng không yên.<br>Nàng vẫn đang kế hoạch, vận dụng tài lực, vật lực đưa hắn trở lại đỉnh cao.<br>Chuyện này lấy danh nghĩa thân tộc làm là được, nhưng thanh xuân nàng có được lần nữa sẽ lại tiếp diễn như lần trước sao?<br>Nàng thừa nhận thỉnh thoảng có hoài niệm những thời khắc ôn tồn, nhưng trải qua năm tháng dài đằng đẵng, nàng đã bỏ tình và dục khỏi lòng mình, nói chung là không cách nào khôi phục sôi nổi lúc còn trẻ.<br>Nói ngắn gọn, nàng kết luận rằng, nàng đã già đi một lần rồi, không thể thỏa mãn nhu cầu nào đó của hắn.<br>Bộ xương già này sao chịu nổi hắn giày vò?<br>Lại nói, bây giờ con cháu đầy đàn, đoan túc đã lâu, nàng không muốn bị giày vò nữa.<br>Bầu không khí trầm mặc đằng đẵng khiến cho Từ Hách vô cùng sốt ruột, nhưng hắn vẫn sống chết không chịu buông tay.<br>Hồi lâu sau, cuối cùng cũng thấy nàng miễn cưỡng thử dò xét.<br>“Nếu chàng đồng ý hai ta ở riêng, hoặc… tìm, tìm một người khác hầu hạ chàng…”<br><br>Khi nghe nàng nói “ở riêng”, Từ Hách còn cố gắng đè nén buồn phiền và mất mát, nhưng “tìm một người khác”?<br>“Nguyễn Thời Ý, nàng, điên, à?” Hắn bất ngờ buông hai tay, nổi giận, “Nàng điên thật rồi! Ta không quản nàng cho ta cưới bình thê, nạp tiểu thiếp hay là tìm thông phòng! Ta nói cho nàng biết, không có cửa đâu! Tất cả đều không có cửa!”<br>Nguyễn Thời Ý bị cơn giận hiếm thấy của hắn làm cho cả kinh, đang lúc hốt hoảng không có đường lui, nàng thuận tay đẩy hắn một chút.<br>Hắn giận càng thêm giận, hốc mắt đỏ đậm, giọng hơi run rẩy: “Ta không nghĩ nổi! Vì sao nàng cứ muốn đẩy ta ra! Ta rất muốn chuốc say nàng, để nàng nhìn xem rốt cuộc bản thân nàng nhiệt tình đến thế nào!”<br>“Không, đừng nhắc lại nữa!” Nguyễn Thời Ý hận đến ngứa răng, “Chàng lại… có ý niệm xấu xa này! Nhìn ta bêu xấu chàng mới vui sao?”<br>Từ Hách giận quá hóa cười: “Nàng từng ít lần nằm trên người hôn ta sao? Tiểu tình thú giữa phu thê kia, nàng giấu có ích gì?”<br>Toàn thân Nguyễn Thời Ý như lửa đốt, môi hồng run run, không thốt ra nửa chữ.<br>Từ Hách cũng không muốn tranh chấp thêm với nàng, hít một hơi thật sâu, thu lại vẻ kiêu ngạo, nặng nề nói: “Trong lòng nàng sớm đã không còn vị trí ‘trượng phu’, ta hiểu! Thậm chí ta nghĩ rằng, dù đời này kiếp này nàng không thể nào ái mộ ta đi chăng nữa, chỉ cần nàng xem ta như một chỗ dựa gần gũi, lúc mệt mỏi dựa vào đôi chút, vậy cũng tốt…”<br>Cánh mũi của Nguyễn Thời Ý chợt thấy cay cày, giọng mềm mại thành khẩn: “Tam Lang, ta không muốn chàng phải hạ kiêu ngạo và tôn nghiêm, sống trong bực bội. Sâu trong chàng là kiêu ngạo kiên cường, tội gì phải tìm mọi cách nhân nhượng lão thái bà tâm như nước đọng này?”<br>“Chúng ta… từ quen nhau, hiểu nhau, yêu nhau, làm bạn, gần nhau, tất cả mới chỉ năm, sáu năm. Đời người rất dài, hai, ba năm nữa là chàng có thể hoàn toàn quên đi quá khứ, tương lai chàng còn mấy mươi năm tốt đẹp, mấy mươi năm niềm vui nữa!”<br>“Chàng cũng vừa mới nói, ‘Dù gì cũng phải bị buộc chung một chỗ’, ta, ta vẫn luôn kiên định từ chối chàng, chính bởi vì không muốn trói buộc chàng nữa! Chàng có thiên phú dị bẩm, trong thời gian ngắn ngủi đã tạo ra phong cách độc đáo, ngày tháng còn dài, để lại tiếng thơm tuyệt đối không phải việc khó, tại sao không…”<br>“Không có ‘Tại sao’!” Từ Hách gắt gỏng cắt lời nàng, “Suốt ngày nàng cứ lấy lòng dạ lão mẫu thân ra lo lắng! Còn hết lần này đến lần khác dọn lí do ‘Vì tốt cho chàng’ để giải thích! Ta chịu quá đủ rồi! Nếu nàng thật sự muốn biết vì sao ta buông bỏ cái gọi là tiền đồ xán lạn, nguyên nhân chỉ có một, bởi vì —— nàng là thê tử của Từ Hách ta!”<br>Hắn phát tiết xong, thở hổn hển, giọng khàn khàn lại trở nên dịu dàng.<br>“Nguyễn Nguyễn, có đôi lời ta sẽ nói lại lần cuối, nàng hãy nhớ kĩ đây —— ban đầu ta muốn danh lợi chỉ vì nàng; sau này ta vứt bỏ danh lợi, cũng chỉ vì nàng.”<br>Nàng im lặng một lúc lâu, đôi mắt hạnh đầy hơi nước như có thương yêu, như có thương hại, như có cảm động…<br>Từ Hách cười khổ, dùng ngón trỏ nâng cằm nàng, hơi nghiêng đầu, dần dần ép tới gần, lấp kín hai cánh môi sáng nhớ chiều mong.<br>*****<br>Nguyễn Thời Ý sững sờ lúng túng, tiếp nhận sự ấm nóng ướt át và vị cay của rượu mạnh lạ lẫm đã lâu.<br>Hắn vẫn chân thành như thường lệ, trêu đùa môi hương, xâm chiếm lưỡi mềm.<br>Khóe mắt bị hàng lông mi dịu dàng quét qua, mặt và lòng hắn đều thấy hơi tê, thân thể cứng nhắc bỗng trở nên mềm nhũn.<br>Có lẽ lời phân bua căm phẫn của hắn đánh thẳng vào lòng người, hoặc do răng môi va chạm quấn quýt khiến người ta mê đắm, nàng buông bỏ chống cự, đôi mắt chậm rãi khép lại, môi anh đào cũng dần đáp lại nông sâu từ hắn.<br>Trong nháy mắt nàng đáp lại, yết hầu Từ Hách căng lên, vô số tư niệm và dã vọng chất chồng với thời gian tận đáy lòng như vỡ òa, tuôn trào không ngớt.<br>Hắn hơi nghiêng người, đè nàng lên họa án, hơi thở hỗn loạn vẩn đục khi nào không biết, tay dần dời xuống, mò vào trong lớp lụa mỏng màu tím.<br> <br>Nguyễn Thời Ý bị động tiếp nhận loại quấn quýt này, hệt như đã từng mấy mươi năm trước.<br>Năm xưa, hắn đã từng có lúc mất khống chế, tất cả đồ đạc trên án ở họa các phủ tướng quân đều bị lùa xuống đất, ngay cả họa án khắc lê cúc cũng lung lay liên tục.<br>Nhiều năm trôi qua, Nguyễn Thời Ý lại lần nữa dán lưng vào họa án, trong đầu hiện lên toàn bộ cảnh năm đó, quản bút ban trúc, chặn giấy đồng, mực khói tùng cổ, lư hương ba chân, giá bút tử đàn… còn cả vết mực vẩy đầy đất.<br>Trí nhớ con người quả thật kì diệu.<br>Phần thất lạc đã lâu bỗng quay lại, tựa như bụi mù ẩn hiện, khi thì rõ ràng, khi thì mờ ảo.<br>Đợi nàng hoàn hồn khỏi kí ức xưa cũ, chợt phát hiện triều nóng vì hắn lăn nhẹ mà dâng lên, chỗ tim đập như thấm vào thiên địa, bất cứ lúc nào cũng có thể nhấn chìm cảm xúc của nàng.<br>Lụa sa nhăn nhúm như cánh hoa nở rộ, tủa ra như bụi cỏ giũa gai trong tuyết vực, khơi gợi tiếng hừ khẽ đứt quãng và run rẩy mê người.<br>Nàng mê loạn ngẩng đầu, tránh ngọc quan ở cổ, lí nhí cầu xin: “Tam Lang…”<br>Mắt nàng chứa đầy ánh đèn trong họa thất, tất cả như tinh hà lưu quang, lấp lánh rực rỡ.<br>Không biết thời gian đã trôi qua bao lâu, đến khi lưỡi hắn như trường xà dạo quanh tai nàng, môi mỏng kề sát nàng, khàn khàn lên tiếng, nàng nghe thấy vẻ đắc ý trong giọng hắn mới ý thức được mình đã dung túng hắn đến mức nào.<br>“Nguyễn Nguyễn, nàng đang vui thích.”<br>Chỉ mấy lời ít ỏi nhưng lại nhen cho xấu hổ tận đáy lòng nàng nổ tung.<br>Trùng hợp thay, ngay lúc này, ngoài viện truyền tới tiếng mèo hoang đạp ngói, còn loáng thoáng tiếng Tĩnh Ảnh cười đùa rượt đuổi.<br>Nguyễn Thời Ý bỗng cứng đờ, vội giẫy khỏi cái đè nặng nề, luống cuống khép lụa sa lại, cũng không thèm quay đầu nhìn lại mà đã vòng qua bình phong, chạy khỏi họa thất.<br>Từ Hách định đuổi theo, nhưng khó nén phần bụng nửa thốn dưới áo khoác nhô lên, chỉ đành đưa mắt nhìn bóng lưng nàng biến mất dưới ánh đèn yếu ớt, hắn vừa nghiến răng nghiến lợi, vừa không khỏi cười thầm.<br>Bóng đêm dần tan, đình viện chốn sâu, xuân qua hạ tới, ngày càng ấm lên.<br>Lỡ mất trăm hoa xuân thắm nở rộ, hắn đành lặng lẽ đợi biển hoa đầu hạ rực rỡ hơn vậy.<br>Từ Hách hiểu được Nguyễn Thời Ý đang từ lẩn tránh đến từng bước tiếp nhận, ý cười như mật đột nhiên cứng lại —— hình như hắn đã quên… có chuyện quan trọng cần trao đổi thì phải?<br>Trong chớp mắt, trong đầu hắn chỉ còn một ý niệm.<br>… Xong rồi!<br>Tác giả có lời muốn nói:&nbsp;<br>Sau khi mâu thuẫn bùng nổ, thường sẽ có đường ăn, mâu thuẫn càng kịch liệt, đường cũng càng lớn.&nbsp;<br>"]