["&nbsp;<br><br>Edit: Vân<br>Bên ngoài phủ quận chúa, xe ngựa của vương công quý tộc, thương gia danh lưu lần lượt đi đến, vô cùng náo nhiệt; hạ nhân ở cửa qua lại đón tiếp, bận không dứt ra được.<br>Từ Hách không quên Hồng Hiên đã sinh lòng nghi ngờ với hắn.<br>—— tiểu tử này không bắt được đằng chuôi, cho nên quay sang hạ thủ với Nguyễn Nguyễn nhà hắn ư?<br><br>Thê tử hắn thì hai ngày liền trốn hắn, tránh hắn, giận dữ vì cái đêm gần gũi da thịt không thành đó, vậy mà vẫn bị tên tiểu bối Hồng gia kia lừa đi?<br>Ánh mắt Từ Hách toát ra vẻ u ám và lạnh lẽo hiếm thấy, quét qua giữa hai người Nguyễn Thời Ý và Hồng Hiên.<br>Nguyễn Thời Ý vốn đã nổi cơn giận dữ vì Từ Hách không báo trước, giờ thấy ánh mắt hắn nhìn mình không những không áy náy mà còn đầy nghi kị, nàng giận càng thêm giận.<br>Dưới ánh nhìn chăm chú của đám đông, hai phu thê có vẻ ngoài xuất chúng lạnh lùng nhìn nhau chốc lát, con ngươi như bùng lên những đốm lửa nhỏ, bầu không khí vi diệu khiến người ta không thể không dõi theo.<br>Nguyễn Thời Ý cụp đôi mắt chứa đầy mũi nhọn xuống, cười khẽ: “Không ngờ rằng sẽ gặp tiên sinh ở phủ quận chúa đấy!”<br>Từ Hách phát hiện trong lời nói của nàng có gai, biết nàng tức giận, hắn vừa thấy ngọt ngào vừa thấy bực bội, đang định giải thích thì bên trong bất ngờ truyền ra một giọng nữ yểu điệu.<br>“Ôi! Từ đại nhân đại giá quang lâm, sao chậm chạp không vào phủ? Là hạ nhân phủ quận chúa ta chiêu đãi không chu toàn sao?”<br>Hạ Tiêm Lạc được một đám thị nữ vây quanh, chầm chậm bước tới, hồng trù như lửa, vạt váy tung bay, quả là dáng vẻ ung dung kiều diễm.<br>Phượng mâu chứa xuân, lớp phấn mỏng hợp với màu son bóng tươi tắn, chiếc cổ nhỏ trắng nõn tinh tế như tuyết chồng dưới trăng.<br>Mọi người vội vàng hành lễ, tất cả đều không khỏi liếc trộm “Từ đãi chiếu”, ai cũng nghĩ, có thể để cho Hàm Vân quận chúa ra tận cửa đón, mặt mũi đúng là lớn thật!<br>Từ Hách cúi đầu vái chào: “Hạ quan lần đầu đến thăm, không hiểu quy củ, khẩn xin quận chúa thứ tội.”<br>Hạ Tiêm Lạc cười cười, bước xuống bậc thang, dùng thái độ chiêu hiền đãi sĩ đến đỡ tay Từ Hách.<br>Nguyễn Thời Ý bị hành động gần gũi của nàng ta ngay trước mặt mọi người làm cho ngây ngốc.<br>Nhưng mà Từ Hách quýnh lên buông tay, lùi về sau, Hạ Tiêm Lạc cũng không chịu tha, làm bộ kéo hắn, Nguyễn Thời Ý vội vàng tiến tới, tùy tiện tìm lí do khuyên can.<br>“Quận chúa, hôm nay ta cố ý chuẩn bị trà long tỉnh mới nhất được hái từ Giang Nam, không biết có hợp tâm ý ngài không?”<br><br>Hạ Tiêm Lạc cười cong mắt: “Nguyễn cô nương có lòng, biết ta không chờ được hoàng huynh hạ ban!”<br>Cuối cùng nàng ta cũng dời sự chú ý khỏi Từ Hách, chuyển sang Nguyễn Thời Ý đoan trang đứng sau lưng Hồng Hiên, ánh mắt vừa thưởng thức vừa buồn cười, sáng lấp lánh.<br>“Hồng đại công tử và ta cũng coi như là hàng xóm, vậy mà nhiều năm rồi chưa thấy ngươi đến đây một chuyến, không ngại vào trong uống chén rượu chứ?”<br>Hồng Hiên bị nàng ta to gan ngắm nghía, mặt đỏ đến tận mang tai, ngây ngẩn không nói nên lời.<br>Đúng lúc đó, Hồng phu nhân được thị tỳ đỡ xuống xe, hơi cúi chào với Hạ Tiêm Lạc: “Thần phụ bái kiến quận chúa, tệ phủ còn chút việc vặt chưa xử lí, người Hồng gia không dám quấy rầy hứng thú của quận chúa.”<br>“Ô? Khó có dịp đại tướng quân phu nhân cũng ở đây!” Hạ Tiêm Lạc mừng rỡ nhìn về Hồng phu nhân, lời nói vừa suồng sã vừa ngả ngớn, “Ừm… Xem ra, Hồng đại công tử kế thừa uy vũ của đại tướng quân và mĩ mạo của phu nhân, thật hiếm thấy!”<br>Thấy nha hoàn thiếp thân của Nguyễn Thời Ý lo chuyển hộp gấm khỏi xe ngựa Hồng phu nhân, nụ cười nàng ta càng thêm quỷ dị.<br>“Tiểu Nguyễn muội muội cũng không đơn giản! Theo xe đại tướng quân phu nhân tới ư?... Nhìn một chút, sao cứ có cảm giác như bà tức* thế nhỉ?”<br>(*) bà tức: mẹ chồng nàng dâu<br>Lời vừa nói ra, sắc mặt của cả Từ Hách, Nguyễn Thời Ý và Hồng phu nhân đều tối sầm.<br>Có vẻ Hạ Tiêm Lạc rất vui vẻ trước cục diện rối rắm này, cười ha ha xoa dịu: “Ôi chao! Thuận miệng đùa chút thôi! Các ngươi đừng để trong lòng! Nếu Hồng phủ có việc thì ta không tiện giữ lâu, đại công tử… ngày sau chúng ta trò chuyện tiếp nhé?”<br>Nàng ta không đợi Hồng Hiên kịp phản ứng gì, một tay thân thiết kéo Nguyễn Thời Ý, một tay bày ra động tác “mời”, gọi Từ Hách vào bên trong, không thèm để những khách khứa khác vào trong mắt.<br>*****<br> <br>Lầu các hoa lệ trong phủ quận chúa được nước biếc chảy róc rách vờn quanh, thú hiếm trên mái hiên được điêu khắc rất tinh xảo và sống động, tựa như đang muốn bay lên cao.<br>Hoa lá xanh um, tiếng ve râm ran như tiếng ngâm vịnh, hàng lang khúc khuỷu thông từ đình viện này đến đình viện khác, khách khứa nam nữ ăn mặc cầu kì rải rác khắp nơi, thưởng thức rượu ngon cảnh đẹp, cười nói vui vẻ.<br>“Sau khi thịnh hội kết thúc, ta vô tình được thưởng thức tác phẩm của Từ đại nhân, trong lòng chấn động, cảm thán với hoàng huynh rằng, tranh này kĩ pháp tinh diệu, khí phách khỏe khoắn, chắc hẳn người vẽ là chuyên gia sơn thủy nổi bật nhất kế sau Tham Vi tiên sinh!”<br>“Tiệc rượu đêm ấy thấy Từ đại nhân khí phách cuồn cuộn, mặc sức uống ngàn ly mà không đổi sắc, giơ tay nhấc nhân đều toát vẻ phong lưu, dù ngày nay danh sĩ bao quanh, ngươi vẫn là minh châu chói mắt, lấp lánh rực rỡ!”<br>“Hôm nay nhìn kĩ, đại nhân quả thật có phong tư xuất chúng, khí độ bất phàm, như ánh trăng sáng ngời trên cao không thể với tới, tựa u lan trong cốc mang nhã khí lặng thầm, khiến người khác vô cùng ngưỡng mộ!”<br>Hạ Tiêm Lạc nhiệt tình tán dương Từ Hách không chút giấu giếm, còn hỏi lời nhận xét từ Nguyễn Thời Ý: “Nguyễn muội muội, ngươi nói đúng không?”<br>Nguyễn Thời Ý hết sức lúng túng: “Quận chúa nói phải.”<br>Từ Hách thầm thấy lời của vị quận chúa này vừa không kiêng kị vừa phóng đại, như thể hai bên có quen biết, hệt với những gì Nguyễn Thời Ý từng nói, rất khó giải quyết, hắn liền khiêm tốn ứng đối.<br>Hạ Tiêm Lạc dẫn hai người ngang qua hành lang, rẽ Đông quẹo Tây, sau đó bước đến một tiểu viện yên tĩnh lấp dưới bóng cây um tùm, vào căn các được bày biện trang nhã.<br>“Nói đi nói lại, đại tác sơn thủy ở Trường Hưng lâu là do Từ đại nhân vẽ phải không? Khi thấy lần đầu năm ngoái, ta đã muốn mời ngươi vào phòng ta vẽ một bức…”<br>Hai chữ “vào phòng” trong miệng nàng ta rất mập mờ, kết hợp với ánh mắt đong đưa kiều mị của nàng ta, quả thật rất khiến người ta phải suy nghĩ.<br>Thấy Nguyễn Thời Ý và Từ Hách đứng ngồi không yên, môi nàng ta cong lên một cái, khoát tay cho những người không có nhiệm vụ lui xuống, chỉ chừa lại ba tâm phúc theo hầu.<br>Hạ nhân ra ra vào vào, dâng rượu trái cây lên, dùng khay ngọc lưu ly chạm trổ bày đủ loại quả khô quả tươi, mứt mặn mứt ngọt.<br>Rõ ràng màu sắc đậm rực, hương thơm lan thỏa, khiến người ta phải thèm thuồng, nhưng không ai dám động.<br>Hạ Tiêm Lạc thấy Nguyễn Thời Ý ngồi đơ ra trước án, bèn sai thị tỳ gần đó đưa một đĩa dưa mật qua, mình lại chuyển sang nhìn Từ Hách, đôi mắt hẹp dài phát ra mị quang như tơ.<br>Có một loại thèm thuồng… muốn nuốt vào bụng.<br>Từ Hách bị ánh mắt lộ liễu làm cho không thoải mái, nhưng vẫn giả vờ trấn định, hàn huyên với nàng ta.<br>Nguyễn Thời Ý bị gạt sang một bên, trong lòng càng thấy khó chịu.<br>Hè năm ngoái, lúc Từ Hách vào Hàn lâm họa viện để tráo《 Vạn Sơn Tình Lam Đồ 》thì giấu giếm hành tung. Khi ấy, nàng luôn nghi ngờ hắn ở chung với quận chúa, lo lắng nhiều hơn cả việc hắn cướp trước nàng một bước, ghen tức không biết kể bao nhiêu cho vừa.<br>Hiện nay, mắt thấy tai nghe Hạ Tiêm Lạc hết lời khen ngợi Từ Hách, tùy ý cười đùa, nàng thầm thấy đống mứt hoa quả thơm phức này ngày càng chua càng chát.<br>Nàng đang sợ Từ Hách trở thành đồ chơi, hủy hoại thanh danh từ đây sao?<br>Hay là sâu trong lòng nàng, căn bản không chịu được hắn dính líu với nữ tử khác?<br>Tim đập loạn nhịp không chịu nổi, nàng chỉ còn một ý niệm duy nhất —— nàng không muốn chơi trò ngươi lừa ta gạt, dò xét có không với quận chúa nữa!<br>Thấy hai người tạm dừng khách sáo qua lại, Nguyễn Thời Ý dịu giọng cười khẽ.<br>“Quận chúa nhắc đến tranh của Tham Vi tiên sinh, tiểu nữ lại nghĩ đến những lời ngài nói ở hành cung, đến giờ vẫn tò mò, lấy lòng yêu thích của quận chúa đối với《 Vạn Sơn Tình Lam Đồ 》, ngài có thể cho ai mượn tranh được? Có thể là một ai đó trong đám tân khách chúng ta mới gặp trong đình không nhỉ?”<br>Hạ Tiêm Lạc bưng ly lên, mắt đẹp khẽ chuyển: “Ta còn cho rằng ngươi đã quên mất chuyện này! Bây giờ không nghe sênh ca yến nhạc, rảnh rỗi nhàm chán, hay là… chúng ta chơi một trò chơi nhỏ đi?”<br>Nguyễn Thời Ý hơi kinh ngạc, trong chốc lát không biết ý định nàng ta là gì, không dám đáp lại.<br>Hạ Tiêm Lạc cười khoái trá: “Ngươi đoán xem ta cho ai mượn tranh, đoán sai một lần, phạt một ly rượu, đoán đến khi nào đúng thì thôi.”<br>Nguyễn Thời Ý biết rượu trái cây này nhẹ, nhưng uống nhiều tất say, mặt không khỏi biến sắc.<br>Từ Hách thấy vậy, cười nói: “Trò vui! Hạ quan cũng tham dự, có được không?”<br>Hắn kế hoạch để mình đoán qua một lượt, loại bớt một số người trước. Đến lúc đó, nếu cần bổ sung, Nguyễn Thời Ý nhiều lắm chỉ cần uống hai, ba ly, coi như là phu thê đồng tâm hiệp lực đưa ra đáp án.<br>Không ngờ Hạ Tiêm Lạc lại mím môi cười: “Từ đại nhân cũng muốn chơi? Lấy tửu lượng của ngươi… có kể hết những người ta quen một lượt cũng chưa say, vậy là không công bằng! Không thì… ngươi đoán sai một lần, cởi một món xiêm áo nhé?”<br>Giờ đang là đầu hạ, ngoài trung y mặc lót, Từ Hách chỉ mặc một bộ bào gấm màu trắng, nếu đoán sai hai lần, hắn sẽ chỉ còn lại quần mất.<br>Nguyễn Thời Ý bị sự không biết xấu hổ của Hạ Tiêm Lạc làm cho sợ đến nỗi trợn mắt há mồm.<br>Nữ, nữ nữ nữ… nữ nhân này cũng quá đáng sợ rồi! Nàng ta và Từ Hách quen thân lắm sao? Há có thể nói thẳng trước mặt yêu cầu vừa quá đáng vừa vô lí như thế?<br><br>Từ Hách đoán rằng, một là Hàm Vân quận chúa không muốn nói tung tích của Tình Lam đồ, hai là cố ý trêu đùa, hắn lập tức nghiêm mặt: “Quận chúa, hành động này sỉ nhục văn nhã, làm bẩn mắt ngài, xin đừng nhắc lại nữa.”<br>“Ta muốn xem dưới dáng vẻ quân tử đạo mạo nghiêm túc của ngươi chứa gì thôi mà, cũng muốn xem cử chỉ ưu nhã thục nữ của nàng sau khi say sẽ như thế nào…”<br>Hạ Tiêm Lạc ung dung thưởng thức một miếng mứt đào, giọng như cười như không.<br>Nguyễn Thời Ý hơi tức giận: “Quận chúa biết rõ ta không biết uống rượu, còn cố ý bắt nạt ta?”<br>“Muội tử Nguyễn gia trẻ tuổi xinh đẹp, ta vừa nhìn đã thương, không bắt nạt ngươi thì bắt nạt ai?” Hạ Tiêm Lạc cười tươi như hoa, “Theo như ta thấy, Từ đại nhân cũng muốn bắt nạt ngươi đấy!”<br>“…”<br>Từ Hách xấu hổ.<br>Đúng là chắc trên đời này không ai muốn bắt nạt nàng bằng hắn.<br>Phát hiện Nguyễn Thời Ý cố giữ vẻ trấn tĩnh, Hạ Tiêm Lạc khẽ nhướn mày đen.<br>“Không muốn uống rượu? Vậy… nếu ngươi đoán sai thì cởi một món xiêm áo cũng được! Ai đoán trước đây? Lần lượt đoán, lần lượt… Ha ha!”<br>Nguyễn Thời Ý gần như nổi điên.<br>Đường đường là công chúa hoàng gia! Vậy mà đầu óc toàn thứ đen tối! Có còn lễ nghĩa liêm sỉ nữa không!<br>Hạ Tiêm Lạc nhìn khuôn mặt đỏ ửng của nàng mà cười tít, hết sức vui mừng: “Các ngươi chẳng thú vị gì cả! Ra vẻ cái gì? Ta mà không biết mối quan hệ giữa hai ngươi sao? Từ đại nhân chính là tình lang của ngươi!”<br>Nguyễn Thời Ý vội vàng chối biến: “Quận chúa hiểu lầm rồi!”<br>“Ha ha! Hiểu lầm ở đâu ra? Hai ngày trước phái người đưa thiệp mời đến chỗ các ngươi, hạ nhân về bẩm tận mắt nhìn thấy lão ma ma nhà ngươi đích thân tiễn Từ đại nhân ra cửa… Trùng hợp là lúc tết, người gọi là thân tộc Từ gia ở nhà ngươi, chậc chậc chậc…”<br>“Từ đại nhân xác thực là Lẫm Dương Từ thị…”<br>“Chẳng phải lần trước ở hành cung ngươi đã thừa nhận rồi sao? Ta cho ngươi chọn mấy nam nhân anh tuấn để nếm thử một chút, ngươi nói, ngươi đã có hắn rồi!”<br>Hạ Tiêm Lạc không nể mặt, lôi cuộc đối thoại lúc trước ở suối nước nóng ra.<br>Má của Nguyễn Thời Ý nóng ran, nàng tự biết lỡ lời, cố gắng nghĩ nên làm sao mới thu lời về được.<br>Từ Hách vừa không thể thừa nhận, vừa không thể chối cãi, trong lòng cười thầm lão thái bà nàng nói một đằng nghĩ một nẻo.<br>Ánh nắng và ánh đèn hòa quyện với nhau cùng chiếu sáng, bầu không khí trở nên trầm mặc, ba khuôn mặt xinh đẹp trong các, một thì đắc ý, một thì lúng túng, một thì nén cười.<br>Bên ngoài, tiếng chim hót líu lo, tiếng ve gọi hè thay nhau cất vang, làm nổi bật thêm sự yên tĩnh ở trong phòng.<br>Một hồi lâu sau, Hạ Tiêm Lạc cử động vai và cổ, nhẹ giọng nói một cách lười biếng: “Xem ra Tình Lam đồ này rất quan trọng đối với Từ gia các ngươi nhỉ… Thôi thì thế này vậy! Hai ngươi cùng hầu hạ ta một đêm, nếu ta vui vẻ thì sẽ đưa Tình Lam đồ cho các ngươi phỏng lại?”<br>Nguyễn Thời Ý chưa bao giờ quên, Hạ Tiêm Lạc từng tuyên bố, bất kể nam hay nữ, chỉ cần xinh đẹp là nàng ta đều thích.<br>Hôm nay lại dám yêu cầu phu thê nàng cùng hi sinh nhan sắc! Chỉ để “mượn” tác phẩm cũ của Từ Hách “một chút”!<br>Rốt cuộc là do tai nàng có vấn đề? Hay là vị quận chúa này hoàn toàn điên rồi?<br>Hạ Tiêm Lạc buồn bực than phiền: “Ngươi xem ngươi keo kiệt chưa kìa! Ta tình nguyện chia sẻ một viện mĩ nhân với ngươi, mà ngươi đổi một người cũng không được?... Diêu thống lĩnh thì thế nào?”<br>Trước nay Nguyễn Thời Ý tuân theo quy củ, phân nửa người lui tới cùng nàng đều là người thi thư lễ nghĩa, dù thỉnh thoảng có kẻ hoang đường cũng tuyệt không dám vượt quá chừng mực trước mặt “Từ thái phu nhân”.<br>Hiện nay ở trước con người đi ngược đạo lí như Hạ Tiêm Lạc, trong lòng nàng vô cùng chán ghét, tuy nhiên, đối phương có thân phận tôn quý, hơn nữa phía mình còn đang ở thế nhờ vả, nàng nhất định phải cố nhẫn nhịn.<br>Khi Từ Hách vừa nghe lời hoang đường của Hạ Tiêm Lạc cũng hết sức tức giận; nhưng xét kĩ ý trong đó thì thấy đa phần là trêu chọc.<br>Hắn đứng dậy rời chỗ, vái một cái thật sâu với hồng y nữ tử ngồi ở chủ vị.<br>“Quận chúa, hạ quan có ý cầu hôn với Nguyễn cô nương, tuyệt không phải tình duyên mong manh, xin ngài đừng đem hai chúng ta ra làm trò đùa nữa.”<br>“Không vui gì cả!” Hạ Tiêm Lạc tức giận, “Chuyện hai ngươi thật đấy à? Tiểu tử A Tuấn kia, còn cả Diêu thống lĩnh đầu gỗ… sẽ khổ sở lắm đấy! Hai ngươi không chơi với ta, Tình Lam đồ… ta không cho mượn nữa!”<br><br>“Ngoại trừ đùa cợt chúng ta, chẳng lẽ quận chúa không muốn gì khác? Trong tay tiểu nữ có không ít bản gốc tranh của Tham Vi tiên sinh…”<br>Hạ Tiêm Lạc khẽ thở dài: “Có thể khiến ngươi lần nữa hạ tôn nghiêm để giao thiệp với ta, chứng tỏ Tình Lam đồ trong tay ta trân quý hơn những thứ khác nhiều, ta tội gì không đưa ra điều kiện? Ta đã nói rồi, tranh này sớm muộn gì cũng sẽ xuất hiện trước mặt ngươi, nếu ngươi không kịp đợi, phải mượn từ tay ta…”<br>“Thế này đi, hai ngươi với ta, không cần hi sinh gì cả… Nguyễn tiểu muội phụ trách giúp ta vẽ hoa trên người tứ mĩ nhân trong viện của ta… Còn Từ đại nhân ấy! Hãy vẽ lại hình ảnh hoạt sắc sinh hương này cho chúng ta làm kỉ niệm!”<br>Nguyễn Thời Ý chợt tưởng tượng đến cảnh sắc mĩ lệ kia, hai tai nóng bừng.<br>Đây là ép nàng hạ bút trên người một đám nam nữ trần truồng, còn ép Từ Hách vẽ lại cảnh tục diễm như xuân cung đồ sao?<br>Thanh danh ở đâu nữa! Thế này có khác gì cùng nhau hầu hạ!<br>Hạ Tiêm Lạc dọa bọn họ xong thì cười nói: “Ta biết, đối với các ngươi mà nói, đề nghị này… có lẽ hơi dữ dội, ta cho ba ngày, hai ngươi hãy suy nghĩ thật kĩ.”<br>Dứt lời, nàng ta lười biếng phẩy tay, tương đương với hạ lệnh đuổi khách.<br>Nguyễn Thời Ý rất nhận, nhưng không thể không nhẫn nhịn rời chỗ, cúi người theo lễ cáo lui.<br>Từ Hách cũng không do dự, lấy dáng vẻ nghiêm túc hành lễ, ung dung theo sau nàng.<br>*****<br>Phu thê hai người một trước một sau, bào trắng tung bay, váy xanh lả lướt, đi ngang qua phủ quận chúa nguy nga lộng lẫy.<br>Cảnh vốn đẹp như tranh vẽ, chỉ tiếc bước chân quá vội vàng.<br>Gặp phải người quen ở Thư họa viện, bọn họ đều gật đầu chào đơn giản, không dừng lại nửa khác.<br>Thẳng đến tận cửa, Nguyễn Thời Ý lạnh lùng chuẩn bị lên xe ngựa thì bị Từ Hách kéo lại.<br>“Đừng đi! Chúng ta còn phải thương lượng…”<br>“Còn gì để thương lượng nữa! Chuyện chàng tới phủ quận chúa lớn như vậy mà đã thương lượng với ta chưa?”<br>Nàng giận dữ hất tay.<br>Từ Hách hô to oan uổng: “Ta, ta chạy tới Lan viên hai ngày liên tục! Ngày đầu nàng không để ý tới ta, ngày thứ hai còn chạy!”<br>“Chàng để giấy lại cũng được chứ sao! Không phải ta không nhận chữ!”<br>Nàng đột nhiên trở nên vô lí, Từ Hách cũng nổi giận.<br>“Đêm đó nàng không thèm để lại nửa câu, vừa giãy cái đã chạy một mạch ra ngoài! Ta đã định nói rõ trước mặt nàng rồi! Còn nữa, hôm qua nàng đi đâu? Sao hôm nay lại ở chung với Tiểu Nghiên Thai? Quan hệ bà tức là chuyện gì nữa?”<br>Nguyễn Thời Ý trừng mắt, gằn giọng trách cứ: “Ta không muốn gây gổ trước cửa phủ quận chúa với chàng! Chàng không biết xấu hổ, nhưng ta biết!”<br>Nàng cúi đầu vào xe ngựa, không ngờ Từ Hách nhét dây cương vào tay hạ nhân của Lan viên, mình thì cũng chui vào xe, ngồi ngay bên cạnh nàng, nói với bên ngoài một câu, “Trở về thôi.”<br>Trong mắt chúng hạ nhân của Lan viên, hắn gần như ngang hàng với nam chủ nhân.<br>Phu xe thấy Nguyễn Thời Ý không dị nghị gì, bèn thúc ngựa đi.<br>Thực ra, không phải Nguyễn Thời Ý không dị nghị gì, mà bởi vì giận quá nên run lẩy bẩy, mãi không nói nên lời.<br>Nàng hít một hơi thật sâu, định mở miệng hô ngừng xe thì hông bỗng nhiên bị siết chặt, gáy cũng bị một bàn tay cố định.<br>Khoảnh khắc tiếp theo, hắn nhằm vào kẽ hở giữa hai cánh môi thơm căng mọng của nàng, đút thẳng ba tấc trơn mềm vào đó.<br>Vừa có nhớ nhung sâu đậm, vừa có ghen tuông góp nhặt, cũng có ôn tình dài lâu.<br>Nàng đẩy hắn, đá hắn, nhưng đều bị hắn chế trụ dễ như trở bàn tay.<br>Tức giận cũng được, oán trách cũng được, cuối cùng nàng vẫn không chống đỡ nổi sự chiếm đoạt vừa ôn nhu vừa điên cuồng này.<br>Buồng xe nhỏ hẹp kín mít chở đầy phong cảnh ngọt ngào theo bánh xe lăn đều tiến về Lan viên ở thành Đông, đi qua biển người chật chội.<br>Âm thanh hỗn tạp nhốn nháo của phố thị tấp nập như từng đợt sóng dâng trào, giấu đi tiếng tim đập, tiếng hít thở và giọng nam trầm trong xe.<br>*****<br>Sau khi hai người kia rời đi, Hạ Tiêm Lạc ngồi rảnh rỗi ở tiểu các hẻo lánh, uống một mình thì không thú vị, mà nàng ta lại chẳng ra ngoài xã giao.<br>Thờ ơ nhìn nắng xuyên qua ô cửa sổ tinh xảo, rơi xuống căn sảnh vắng vẻ, lòng nàng cũng thấy trống rỗng.<br>Thu thủy* long lanh, mi dày cong vút, tuy nhiên sự bực bội khiến nàng ta hờ hững lên tiếng.<br>(*) thu thủy: được ví với đôi mắt người phụ nữ<br>“Tất cả đi ra ngoài… Gọi Diêu Đình Ngọc tới đây cho ta!”<br>Những người khác cung kính đáp lại, sau đó khom người lui khỏi cửa.<br> <br>Không lâu sau, Diêu Đình Ngọc ngang nhiên bước vào, áo bào xanh nhạt tôn lên phong thái hiên ngang.<br>“Quận chúa có gì dặn dò?”<br>“Ta ấy! Không thể thu tiểu muội Nguyễn gia vào tay… Nhưng nếu nàng không gả cho đường đệ ta thì cũng thành thân với họa sự họ Từ kia, cho nên ngươi ấy! Ái chà chà… Ngươi cũng không đùa được!”<br>Diêu Đình Ngọc cười nhạt: “Quận chúa quá lo rồi! Thuộc hạ chưa từng có ý nghĩ không an phận với Nguyễn cô nương.”<br>“Ngươi!” Một tia căm giận lướt qua phượng mâu Hạ Tiêm Lạc, “…! Ngươi đang đùa ta?”<br>Sở dĩ nàng ta và Diêu Đình Ngọc quen biết là vì một lần anh hùng cứu mĩ nhân.<br>Lúc ấy nàng ta chọn trúng hắn ta với vẻ ngoài không còn gì để bắt bẻ, lòng đầy mong muốn bỏ hắn vào túi.<br>Không hiểu sao Diêu Đình Ngọc lại tự tiến cử, đảm nhiệm chức hộ vệ của nàng ta, có điều hắn luôn tận trung với cương vị, không lạm quyền dù chỉ một chút.<br>Nàng ta từng công khai ám chỉ, cho đủ cơ hội, nhưng lần nào Diêu Đình Ngọc cũng làm như không thấy, lại liều chết bảo vệ nàng ta như thường.<br>Sau đó, nàng ta vốn đã có danh tiếng không tốt, trong lúc Diêu Đình Ngọc đang làm nhiệm vụ, năm lần bảy lượt cố ý kéo nam nữ vào trong các, xem bọn rượu vào mất tỉnh táo, mình thì rảnh rỗi ngồi một bên, phát ra âm thanh rên rỉ nhõng nhẽo.<br>Có thể là không gì làm hắn ta xúc động được, hắn ta nhất quyết làm như không nghe.<br>Thậm chí nàng ta còn cho rằng, hắn ta được chế thành từ gỗ mục, không biết tình cảm mà người thường nên có.<br>Tất nhiên nàng ta sẽ không vì một tên nam nhân hoàn toàn không có niệm tưởng gì đến mình mà thủ thân thủ lễ, nhưng sau khi thỏa thuê rồi, nàng ta mơ hồ cảm thấy thiếu gì đó.<br>Tháng Chạp năm ngoái, nàng ta nhận tin Diêu Đình Ngọc được bạn bè mời đến Tùng Hạc lâu dự yến tiệc, khi tiệc tan, hắn ta lại phá lệ đích thân hộ tống vị cô nương nào đó đi một đoạn đường; không tới hai ngày sau, hắn ta chủ động gõ cửa phủ đối phương lúc sáng sớm; thậm chí còn làm mai bắc cầu giúp người ta, thỉnh nàng ta lấy thân phận quận chúa, đích thân đến Trường Hưng lâu xem tranh; sau này đến gần vị cô nương kia, động tay với nha hoàn ở biệt viện quận chúa…<br>Hạ Tiêm Lạc cho rằng, đã không có được người của hắn, không có được lòng của hắn vậy thì phải thu cô nương trong lòng của hắn vào tay.<br>Kết quả là, nàng ta phí tâm đùa bỡn hai người Từ - Nguyễn xong mới biết Diêu Đình Ngọc đùa bỡn mình!<br>Lẽ nào lại như vậy! Cơn tức này thật khó nén!<br>Hạ Tiêm Lạc nhìn nam tử trẻ tuổi cao lớn trước mắt, sáng như ngọc thụ, tuấn tú cường tráng, tấn nhược đao tài*, dung nhan như ngọc, đúng là bì thịt trong vạn người không có lấy một…<br>(*) tấn nhược đao tài: ý nói tóc mai như được đao xén qua, dùng để hình dung đàn ông<br>Hơn nữa, hắn ta có võ công cực cao, khí lực rắn chắc, trước đây chưa từng thấy.<br>Nàng ta dùng một hơi uống cạn rượu trong ly, vén váy lụa đỏ lên, lảo đảo đứng dậy, lê từng bước xiêu vẹo đến bên Diêu Đình Ngọc.<br>“Hai người bọn họ tụ thành một đôi mà ngươi không thấy gì à? Nhưng ta…” Nàng ta nói được một nửa, phượng mâu mê ly, vụng về kéo bàn tay hắn ta, áp đến tim mình, “Nơi này của ta… khó chịu.”<br>Diêu Đình Ngọc đã quen với thói điên của nàng ta, biết nàng ta giả vờ say, hắn ta cũng lười vạch trần.<br>Chỉ nghe nàng ta cười hừ hừ: “Nói cho ta, ngươi là ai?”<br>“Thuộc hạ họ Diêu, tên Đình Ngọc, là thống lĩnh hộ vệ của ngài.”<br>Hạ Tiêm Lạc hài lòng gật đầu: “Chức trách là gì?”<br>“Bảo vệ quận chúa, tận lực cống hiến.” Hắn ta nghiêm túc nói.<br>“Rất tốt.” Hạ Tiêm Lạc buông ta hắn ta ra, đưa tay lên kéo vạt áo, “Ta muốn ngươi… bảo vệ bên cạnh ta.”<br>Diêu Đình Ngọc đứng bất động, mặc cho nàng ta nhón chân lên, ngẩng khuôn mặt xinh đẹp, dùng đôi môi son đầy mùi rượu đặt lên môi hắn.<br>Lát sau, Hạ Tiêm Lạc lùi lại mấy tấc, nói với giọng mê hoặc.<br>“… Muốn ngươi dẹp mọi trở ngại, dùng bảo kiếm của ngươi, dốc hết toàn lực, bảo vệ ta.”<br>Mày kiếm Diêu Đình Ngọc lộ vẻ khẩn trương, hít “sh” một hơi, cắn răng, hung hăng siết nàng trong cánh tay.<br>Lụa xanh lụa đỏ tan thành mảnh vụn, tựa như hoa rơi lá tàn cuối xuân, lả tả đầy đất.<br>Bên trong vọng ra tiếng va chạm, tiếng đồ đạc rơi xuống đất, mỗi lần tiếng cầu xin tha thứ nghẹn ngào cất lên là một lần có tiếng trầm thấp đùa cợt đáp lại.<br>“Quận chúa, thuộc hạ… chưa dốc hết toàn lực.”<br>Ngày đó, cho tới đêm khuya, Hạ Tiêm Lạc vẫn chưa hề xuất hiện ở cuộc nhã tập trong phủ.<br>Khách khứa biết quận chúa hỉ nộ vô thường, thẳng thắn tùy tiện, ai nấy tự ăn uống vui đùa, hết vui thì về.<br>Dưới màn đêm, sao phủ đầy trời, gió cuốn hoa bay, sương hạ xuống cỏ.<br>Nguyệt bạch phong thanh*, đêm lành chưa hết, nào ngờ bóng tối trong trời đất đang dần mãnh liệt đánh đánh tới.<br>(*) nguyệt bạch phong thanh: hình dung đêm đẹp u tĩnh<br>"]