["<br>Edit: Vân<br>&nbsp;<br>Có lí do \"nội gian ám toán\", \"du lịch bị ám sát\", Thu Trừng được dịp dắt tùy tùng, áp giải gian tế dưới sự hố tống của đội nhân mã lớn về nước để điều tra kĩ.<br>&nbsp;<br>Tuy Nguyễn Thời Ý không nỡ, nhưng nàng cũng cho rằng an toàn của Thu Trừng là quan trọng nhất.<br><br>&nbsp;<br>Để đứa nhỏ này được bình an, không phải lo nghĩ, hạnh phúc vui vẻ mà sống thì sau này mới có nhiều thời gian gặp lại tốt đẹp.<br>&nbsp;<br>Vả lại, có thêm một tháng này làm bạn, từ chỗ tổ tôn thành mật hữu*, nàng đã hài lòng lắm rồi.<br>&nbsp;<br>(*) mật hữu: bạn thân, bạn chí cốt<br><br>Ngày Thu Trừng rời đi, bầu trời xanh như vừa được gột rửa, núi thành Tây trùng trùng điệp điệp, sắc đỏ chen sắc vàng, diều hâu lượn quanh chốn cao vời.<br>&nbsp;<br>Từ thủ phụ dẫn Lễ bộ, chúng quan viên Hồng lư tự*, cùng với thân quyến Từ gia, đám huynh muội Lam gia đi theo đưa tiễn tận hai mươi dặm.<br>&nbsp;<br>(*) Hồng lư tự: tên một công sở của bộ máy Trung Quốc cổ đại, chủ chưởng khách nước ngoài, là một trong chín tự lo chuyện nghi tiết triều hội. Nhà Tần viết Điển khách, Hán đổi thành Đại hành lệnh, Võ đế lên ngôi thì đổi tên Đại hồng lư. Hồng lư vốn có ý nghĩa khen ngợi, hướng dẫn lễ nghi. Đại hồng lư quản chuyện khách nước ngoài. Tới Bắc Tề, đổi thành Hồng lư tự, đời sau y theo. Nam Tống, Kim, Nguyên không lập, Minh, Thanh lập lại. Cuối nhà Thanh phế.<br>&nbsp;<br>Không ngờ rằng Tề vương cũng tới, lại lộ vẻ quen biết với Thu Trừng, hắn ta còn tặng nàng ta một áo khoác bằng gấm và roi ngựa khảm đá quý.<br>&nbsp;<br>Nguyễn Thời Ý đứng giữa đội ngũ Từ gia, nhiều lần hỏi thăm mới biết Thu Trừng từng lén tạ lỗi với Tề vương, nói mình thân là công chúa một nước mà quá ngạo mạn vô lễ, v.v...<br><br>&nbsp;<br>Từ đó về sau, hai bên qua lại vài lần, coi như kết làm bạn.<br>&nbsp;<br>Trước đây Nguyễn Thời Ý lo rằng Thu Trừng bị ngoại tổ phụ mình hấp dẫn, nhưng so với dáng vẻ mặt đỏ thẹn thùng lúc nàng ta nói chuyện với Tề vương, lòng nàng như bị đánh mạnh.<br>&nbsp;<br>Xem ra, chuyện tình thầy trò giữa ngoại tôn nữ và Từ Hách chỉ là nàng đa tâm.<br>&nbsp;<br>Nhưng liên quan đến Tề vương thì chưa chắc.<br>&nbsp;<br>Ngoài ra, Nguyễn Thời Ý bất ngờ phát hiện, ánh mắt của trưởng tôn Lam gia - Lam Dự Lập nhìn Thu Trừng ngầm ẩn chứa nỗi chua xót khó bỏ.<br>&nbsp;<br>Ấy? Sau chuyện nhị thúc của Lam Dự Lập và Từ Minh Sơ cầu mà không được, Lam Dự Lập cũng thua dưới tay Thu Trừng rồi sao? Người Lam gia không thể thoát được tay mẫu nữ nhà này?<br>&nbsp;<br>Trong chốc lát, Nguyễn Thời Ý bỗng cảm thấy có lỗi với tỷ muội tốt Tiêu Đồng... Đào hố con trai bà ta xong lại hại trưởng tôn bà ta thích nhất vướng phải tình đơn phương.<br>&nbsp;<br>Nói một cách công bằng, nàng thấy đứa nhỏ Lam Dự Lập này tương đối khá, dáng dấp tuấn tú, tính cách thuần lương, thân thủ cao cường, cũng không nhiều lời, là một thiếu niên tốt.<br>&nbsp;<br>Bất luận tổ mẫu nhà mình bức bách theo đuổi \"Nguyễn cô nương\" như thế nào, hắn ta bị kẹt ở giữa, nhưng không tỏ thái độ hùa theo phụ họa, chỉ duy trì mối quan hệ ngay thẳng, trong sạch với Nguyễn Thời Ý.<br>&nbsp;<br>Thì ra, trong lòng hắn ta đã chứa tiểu công chúa Thu Trừng rồi!<br>&nbsp;<br>Đáng tiếc, Thu Trừng thích kiểu công tử tao nhã lịch sự, gia thế vẻ vang, ra tay rộng rãi, mà đại công tử Lam gia làm sao có thể bì được một thân vương tôn quý?<br>&nbsp;<br> <br>Mọi người thay nhau tặng lễ, Nguyễn Thời Ý ngại thân phận mới, chỉ tặng cho Thu Trừng một ống bút ban trúc*, còn nhờ nàng ta chuyển vài vật nhỏ cho Từ Minh Sơ.<br>&nbsp;<br>(*) ban trúc: trúc hoa, trúc đá (loại trúc thân có chấm nâu dùng làm cán bút)<br>&nbsp;<br>Thu Trừng một thân tố y, cưỡi trên tuấn mã màu tuyết Tề vương tặng, hớn ha hớn hở, không còn vẻ bi thiết như lúc mới tới cúng tế ngoại tổ mẫu nữa.<br>&nbsp;<br>Thời gian và thân nhân bầu bạn quả là phương pháp xoa dịu nỗi đau hiệu quả nhất.<br>&nbsp;<br>Đứng trước biệt ly, nàng ta không quá buồn bã, mỉm cười nói năm sau sẽ bớt chút thời gian về thăm bọn họ xong liền vẫy tay từ biệt mọi người, phóng khoáng tự tại như lệ cũ.<br>&nbsp;<br>Mắt thấy đội ngũ Xích Nguyệt quốc ngày càng xa, Từ Minh Lễ đợi quan viên triều đình dẫn đầu về thành.<br>&nbsp;<br>Tề vương thúc ngựa đến gần, lên tiếng chào hỏi với Nguyễn Thời Ý, ánh nhìn sâu xa, làm cho nàng không khỏi lo lắng.<br>&nbsp;<br>Người này... không nhìn ra hai người nàng là tổ tôn chứ?<br>&nbsp;<br>Thái độ thật là kì lạ.<br>&nbsp;<br>Cuối cùng chỉ còn lại Từ Thịnh và Lam Dự Lập, lúc hai người bọn họ muốn đưa nàng về, nàng do dự hồi lâu rồi bước lại gần Lam Dự Lập, nhỏ giọng hỏi: \"Lam đại công tử, Diêu thống lĩnh vẫn chưa trở lại sao?\"<br>&nbsp;<br>Diêu thống lĩnh tên Đình ngọc, là thủ lĩnh thị vệ bên người của Hàm Vân quận chúa, võ công cao cường, địa vị hắn ta trong lòng võ quan trẻ tuổi ở kinh thành không thua kém gì Tĩnh Ảnh năm đó.<br>&nbsp;<br>Thế nhưng tính cách hắn ta cổ quái, làm người khiêm tốn, Từ Thịnh không quen hắn ta, Lam Dự Lập thì ngược lại, thường xuyên cụng rượu, so tài võ nghệ.<br>&nbsp;<br>\"Tạm thời chưa có tin tức, sao cô nương lại vội tìm quận chúa thế?\" Lam Dự Lập tò mò.<br>&nbsp;<br>\"Thực không dám giấu giếm, nghe nói nhà quận chúa có cất giữ mấy bức vẽ của Tham Vi tiên sinh, ta rất muốn được thưởng thức.\" Nguyễn Thời Ý nêu ra lý do duy nhất có thể khiến người ta tin phục, \"Nếu Diêu thống lĩnh trở về, nhờ Lam đại công tử hãy phái người báo cho ta một tiếng.\"<br>&nbsp;<br>Lam Dự Lập trịnh trọng gật đầu.<br>&nbsp;<br>Nguyễn Thời Ý ngước nhìn ánh mắt trống vắng của hắn ta, cười trấn an: \"Lam đại công tử là thiếu niên anh tài, tiền đồ không thể đo được, cần gì phải quá băn khoăn?\"<br>&nbsp;<br>Nàng nói không rõ ràng, nhưng Lam Dự Lập vẫn hiểu được ý, hắn ta đỏ mặt, xấu hổ nói: \"Nguyễn cô nương chê cười.\"<br>&nbsp;<br>Nguyễn Thời Ý không khỏi nổi lên tấm lòng trưởng giả của thái phu nhân, khuyến khích thân tình một phen; Lam Dự Lập mới nghe có hơi kinh ngạc, nhưng thấy lời nói của \"tiểu cô nương\" này cũng có lí, trong lòng rất thán phục, gật đầu lia lịa.<br>&nbsp;<br>Từ Thịnh thấy hai người chưa từng trò chuyện thân mật, bỗng nhiên giờ lại nói mãi chẳng xong, hắn ta đứng bên cạnh rất không kiên nhẫn, nhưng không dám thúc giục.<br>&nbsp;<br>Chợt nghe thấy phía xa có tiếng vó ngựa đến gấn, quay đầu nhìn lại thì thấy ở giữa cánh đồng bát ngát cuối rừng, một người cưỡi tuấn mã màu trắng đạp bụi đi tới.<br>&nbsp;<br>Đất cát cuồn cuộn bay dưới ánh mặt trời, lúc ẩn lúc hiện giữa rừng thu đỏ thẫm xen vàng như khỏi mỏng lượn lờ.<br>&nbsp;<br>Người trên lưng ngựa có kĩ thuật cưỡi rất khéo léo, đoạn áo có hoa văn đám mây màu xanh nhạt đón gió tung bay, mặt mũi anh tuấn sáng màu đồng nhạt, râu ngắn khiến người ta cảm thấy trưởng thành chững chạc, đây không phải \"Từ tiên sinh\" thì còn ai?<br>&nbsp;<br>Thấy Nguyễn Thời Ý và Lam Dự Lập đứng thì thào riêng với nhau, giữa đôi lông mày của hắn có nét không vui.<br>&nbsp;<br>Ghìm ngựa lại bên cạnh mọi người, tuấn nhan của hắn nghiêm túc, giọng nói vô cùng kiên định,<br><br>&nbsp;<br>\"Nguyễn Nguyễn, ta có chuyện quan trọng muốn thương lượng với nàng, mượn một bước nói chuyện.\"<br>&nbsp;<br>Hiển nhiên, Từ Thịnh và Lam Dự Lập vì câu \"Nguyễn Nguyễn\" kia của hắn mà chấn kinh, không khép miệng lại nổi —— Ù... Thân thiết lắm nhé, mập mờ lắm nhé!<br>&nbsp;<br>Nguyễn Thời Ý thì bị câu \"mượn một bước nói chuyện\" làm cho sôi máu.<br>&nbsp;<br>Nàng vẫn chưa quên lần trước hắn \"mượn một bước nói chuyện\" xong liền làm chuyện vô sỉ gì đâu!<br>&nbsp;<br>Hắn không những ôm, hôn, bóp, sờ nàng mà còn bày ra hiện trường bắt gian nữa!<br>&nbsp;<br>Tốt nhất là lần này hắn có chuyện quan trọng thật, nếu còn làm càn nữa...<br>&nbsp;<br>Nàng thề, nhất định nàng sẽ... cắn chết hắn không chút lưu tình!<br>&nbsp;<br>*****<br>&nbsp;<br>Ba ngày sau, cửa hông Lan viên nghênh đón một chiếc xe ngựa tầm thường.<br>&nbsp;<br>Sau khi cửa xe mở ra, song khuyển lông dày với hai màu trắng đen, trông như chó sói vọt ra ngoài.<br>&nbsp;<br>Đôi mắt hí màu xanh da trời sắc bén, tuy nhiên không kém phần tò mò và thân thiết.<br>&nbsp;<br>Ngay sau đó, A Lục nhảy xuống xe ngựa, tay xách bao lớn bao nhỏ, cười híp mắt, khom người chào Nguyễn Thời Ý: \"Làm phiền thẩm... tỷ tỷ.\"<br>&nbsp;<br>\"...?\"<br>&nbsp;<br>Vẻ mặt tươi cười của Nguyễn Thời Ý cứng đờ.<br>&nbsp;<br>Tại sao... lại có một chữ \"thẩm\"?<br>&nbsp;<br>Tên Từ Hách Kia! Có phải hắn lén ép A Lục gọi nàng làm \"thẩm\" không! Cho nên đứa nhỏ này mới buột miệng?<br>&nbsp;<br>Nguyễn Thời Ý nghiến răng kèn kẹt, không thèm để ý đến chữ thừa kia nữa, đưa đứa bé và chó vào trong với Tĩnh Ảnh và Trầm Bích, dựa theo yêu cầu của Từ Hách, an trí cho bọn họ một tiểu viện đơn giản độc lập.<br>&nbsp;<br>Đại Mao và Nhị Mao đi một vòng, chắc có lẽ không thấy chủ nhân, mặt như đưa đám.<br>&nbsp;<br>Nguyễn Thời Ý sờ đầu từng con, nhẹ nhàng dỗ xong, bọn chúng liền nhanh chóng thích ứng với nhà mới, đuổi nhau trong sân nhà rất vui sướng.<br>&nbsp;<br>Thấy Lam viên vốn luôn yên tĩnh, giờ bởi vì có thêm ba vị khách nhỏ này mà náo nhiệt hơn, môi Nguyễn Thời Ý nở nụ cười quyến luyến, nhưng trong lòng không khỏi tức giận.<br>&nbsp;<br>Tên Từ Hách xấu xa này!<br>&nbsp;<br>Đầu tiên hắn nói chuyện rất nghiêm trọng, làm như sinh ly tử biệt đến nơi rồi, gì mà ngoài nàng ra không biết phó thác ai, đợi lòng nàng mềm ra thì lập tức nhờ nàng chăm sóc cho A Lục và song khuyển...<br><br>&nbsp;<br>Hại nàng phải xây dựng mối quan hệ \"cùng nuôi trẻ và chó\" với hắn, lời đồn đãi vốn đã không thanh bạch giờ sẽ trở thành như nào nữa đây!<br>&nbsp;<br>Dĩ nhiên, nàng cũng biết, hắn tốn không ít tâm tư để khi song khuyển gặp người lạ không kháng cự và cảnh giác quá mạnh nữa, không phải vạn bất đắc dĩ, hắn sẽ không để \"Thám hoa lang\" ở chung với nàng, tránh lộ bí mật nàng từng ăn Băng liên.<br>&nbsp;<br>Lúc này có chuyện gì quan trọng lắm sao?<br>&nbsp;<br>Hừ! Sớm biết vậy nàng đã không hạ quyết tâm đối tốt với hắn!<br>&nbsp;<br>Nàng còn muốn nuôi mèo nữa! Có hai con chó dữ ở đây, làm sao nàng nuôi mèo được?<br>&nbsp;<br>Mà điều khiến nàng tức giận nhất là hắn ra vẻ \"ủy thác\", nhưng mãi không chịu mở miệng nói đi đâu, làm chuyện gì, không biết có phải hắn đắc tội người nào, bị đuổi chặn không nữa, hay là chạy đi tìm Hàm Vân quận chúa phong lưu vui vẻ rồi?<br>&nbsp;<br>Chẳng lẽ... hắn muốn ép nàng hôn?<br>&nbsp;<br>Không không không, đánh chết nàng cũng không để hắn vừa ý.<br>&nbsp;<br>Để bảo vệ song khuyển, nàng không ngại nhờ người đến Bắc Liệt quốc tìm đại khuyển có bề ngoài tương tự, kế hoạch lẫn vào nuôi chung, có thể nói là lao sư động chúng*.<br>&nbsp;<br>(*) lao sư động chúng: vốn chỉ việc dấy đại binh, nay chỉ việc điều động sử dụng lớn về nhân lực<br>&nbsp;<br>Thoáng một cái, nửa tháng trôi qua, Tề thượng thư vì mua quan bán chức, dung túng người nương gia phu nhân làm chuyện ác, chèn ép kẻ yếu, mua người lừa bắt cô nương người ta để trả thù, tham dự âm mưu ám sát công chúa Xích Nguyệt quốc, cho nên đếm tội mà phạt, bị tịch thu tài sản rồi tống ngục, đợi thu xong liền chém.<br>&nbsp;<br>Gia quyến hoặc lưu đày, hoặc vào giáo phường, những quan viên lớn nhỏ liên quan cùng ngã ngựa đều bị trừng phạt theo luật.<br>&nbsp;<br>Có điều, Nguyễn Thời Ý khẳng định chắc chắn, trong chuỗi người này không có nam tử tráng niên từng bày tỏ trước linh hồn nàng.<br>&nbsp;<br>Giấu sâu thật!<br>&nbsp;<br>Có lúc, Nguyễn Thời Ý nghi ngờ rằng, đó chỉ là lòng hư vinh của mình trong lúc sinh tử biến thành mộng.<br>&nbsp;<br>Thử hỏi trong thiên hạ có được bao người dám nói \"chiếm được tất cả\" cuồng vọng như vậy?<br>&nbsp;<br>*****<br>&nbsp;<br>Từ khi Thu Trừng về lại Xích Nguyệt quốc, số lần Nguyễn Thời Ý đến Thư họa viện giảm đi nhiều.<br>&nbsp;<br>Bởi vì thân phận người thừa kế của \"Từ thái phu nhân\" đã được công bố, nàng không cố kị gì đi theo con đường vạch sẵn, lần lượt đến trạch viện các vị tiên sinh hỏi thăm tung tích 《 Vạn Sơn Tình Lam đồ 》.<br>&nbsp;<br>Căn cứ vào suy đoán của Tô lão, nữ tiên sinh và các vị danh sư, trừ Hàm Vân quận chúa khả nghi ra thì đoạn tranh chưa rõ tung tích có thể đang nằm trong tay nước khác.<br>&nbsp;<br>Nguyễn Thời Ý không biết làm sao, chỉ có thể để người buôn bán dưới tay Từ Minh Dụ thám thính nhiều bề, liệt kê ra \"những người khả nghi\" cho nàng.<br>&nbsp;<br>Ban đêm, nàng ngồi một mình trong thư các, bày tin tức lấy được trên án, cẩn thận phân loại ngay ngắn rồi ghi chép.<br>&nbsp;<br>Ngoài cửa sổ, mây đánh mặt trăng, gió rung ảnh động, nàng phải đi lấy chụp sa mỏng để che cho ngọn đèn nhảy nhót.<br>&nbsp;<br>Chư vật trong phòng bỗng nhu hòa hơn đôi chút, tâm cảnh theo đó cũng trở nên dịu lại.<br>&nbsp;<br>Trên nóc nhà có tiếng vang, đầu bút nàng khựng lại, nàng dỏng tai lắng nghe, loáng thoáng có tiếng mèo đêm đạp ngói kêu.<br>&nbsp;<br>Trái tim treo trên không vẫn chưa lên tận trời bỗng hạ xuống đất, làm cho nàng không thích ứng được.<br>&nbsp;<br>Nàng không khỏi thừa nhận, trong một tích tắc, nàng mong đợi Từ Hách giống như trước đây, nhảy vào cửa sổ nàng mà không báo trước.<br> <br>&nbsp;<br>Thà rằng bị hắn dọa cho giật mình, thà rằng \"mất hết danh dự\", còn hơn biệt vô âm tính, sống chết không rõ như bây giờ.<br>&nbsp;<br>Ngày dài tháng rộng khiến nàng ý thức rõ một chuyện.<br>&nbsp;<br>—— cho dù nàng dùng ba mươi lăm năm để quen với việc hắn \"không còn tại thế\", nhưng chỉ mấy tháng ngắn ngủi, nàng lại lần nữa quen với sự tồn tại của hắn, không những thế còn ngày càng bận tâm đến an nguy của hắn.<br>&nbsp;<br>Theo như lời hắn nói, nàng không lạnh lùng vô tình như mình tưởng.<br>&nbsp;<br>Đến bên cửa sổ, thấy đèn đuốc ở thành Đông gần như đã tắt, chỉ còn lác đác vài ngọn đèn hô ứng với vầng trăng cô độc xa xôi.<br>&nbsp;<br>Quanh quẩn bên ngoài, chỉ có gió.<br>&nbsp;<br>Nguyễn Thời Ý có nằm mơ cũng không ngờ được, rồi một ngày nàng sẽ lại sinh ra nỗi niềm mông lung chờ đợi hắn.<br>&nbsp;<br>Gặp quỷ thật rồi!<br>&nbsp;<br>Bực bội trở lại trước án, nàng không còn lòng dạ nào để quản Xích Nguyệt, Bắc Liệt hay Nam quốc có những danh gia nào sẽ có hứng thú với Tình Lam đồ nữa.<br>&nbsp;<br>Nàng lấy một tờ giấy, viết một mạch chuỗi khuyết điểm của Từ Hách, nào là ấu trĩ, dính người, mặt mũi không da, tâm cao khí ngạo, hay cáu kỉnh...<br>&nbsp;<br>Sau đó, không nghĩ ra được gì nữa, nàng liền miễn cưỡng bổ sung thêm mấy từ không liên quan lắm như \"cơm đưa tận miệng\", \"áo mặc tận tay\" vào.<br>&nbsp;<br>Cuối cùng, nàng đắc ý cho hắn một biệt danh mới thì mới hài lòng thu bút.<br>&nbsp;<br>*****<br>&nbsp;<br>Khi tia nắng sớm đầu tiên xuyên qua hoa văn ở cạnh cửa sổ được chạm trổ tinh tế, mùi đường nuôi mật quyện với gỗ trầm hương thấm vào tim phổi.<br>&nbsp;<br>Từ Hách chậm rãi mở mắt, đập vào mắt hắn là tấm màn trướng xanh thêu hoa nổi màu xám, giường nhỏ dưới người bày gấm vân la* rườm rà, tất cả đều xa hoa khí phái.<br>&nbsp;<br>(*) gấm vân la: gấm dệt thưa có hình mây<br>&nbsp;<br>Ánh sáng rực rỡ dạo chơi trên mắt hắn, đôi môi mỏng nở nụ cười nhạt.<br>&nbsp;<br>Chỉ vì hắn nằm mơ.<br>&nbsp;<br>Trong mơ, thê tử của hắn mềm nhũn tựa vào ngực hắn, trách hắn mãi không về; mà hắn thì cúi đầu xuống, hôn lên chiếc miệng nhỏ nhắn dỗi hờn của nàng.<br>&nbsp;<br>Giấc mộng này khiến tinh thần hắn phấn chấn hẳn lên, trong ngoài đều thấy ngọt.<br>&nbsp;<br>Mấy tên nội thị đẩy cửa vào, chia nhau bưng dụng cụ rửa mặt tới, nào là trung y màu trắng, áo gấm xanh đen, mũ quan và phối sức.<br>&nbsp;<br>Bọn họ cung kính đứng ngoài bức bình phong, nhỏ giọng nhắc nhở.<br>&nbsp;<br>\"Từ đại nhân tỉnh rồi ạ? Hôm nay có ngự yến ở Kính hồ, bệ hạ xem mặt trời mọc xong liền qua thẳng đó, giờ đang ở bên đình giục ngài rồi!\"<br>&nbsp;<br>Tác giả có lời muốn nói:&nbsp;<br>&nbsp;<br>Nguyễn Nguyễn: Giỏi lắm, chàng đã thành công dẫn sự chú ý của ta rồi.<br>&nbsp;<br>Hoàng đế: Giỏi lắm, ngươi đã thành công dẫn sự chú ý của trẫm rồi.<br>&nbsp;<br>"]