["<br>Edit: Tê Tê Team (Tà-chan (￣▼￣*))<br>&nbsp;<br>Từ khi chôn cất ‘Từ Thái phu nhân’, không khí Từ phủ vắng lặng không náo nhiệt suốt ba tháng, cuối cùng cũng coi như lấy diện mạo mới đón chủ nhân về.<br><br>&nbsp;<br>Toàn bộ đồ trang trí xa hoa được gỡ xuống, đặc biệt dành ra mấy gian phòng quét vôi trắng&nbsp;để con cháu Từ gia giữ đạo hiếu trong lúc ở lại.<br>&nbsp;<br>Nguyễn Thời Ý dẫn Vu Nhàn cùng người hầu&nbsp;quay về phủ, mắt thấy Từ Minh Lễ, Chu thị, Từ Thịnh và tiểu tôn tử Mao Đầu cùng về, mặt mũi đều gầy đi không ít, tất nhiên là đau lòng như cắt.<br>&nbsp;<br>Bất ngờ chính là, khuôn mặt thiếu nữ xinh đẹp nàng luôn mong ngóng kia cũng ở trong đó.<br>&nbsp;<br>Chu thị ôn nhu nói: “Tiểu công chúa nhất định muốn ở trên núi thêm hai tháng, lấy đạo tận hiếu.\"&nbsp;<br>&nbsp;<br>Đối mặt tâm hiếu của ngoại tôn nữ, trong lòng Nguyễn Thời Ý vừa cảm động kiêu ngạo, cũng buồn phiền mất mát.<br>&nbsp;<br>Cũng may, một nhà Từ Minh Dụ năm miệng ăn&nbsp;có thể làm bạn với đứa nhỏ này.<br>&nbsp;<br>Mọi người sắp xếp xong xuôi, cho những người không liên quan lui xuống, đóng cửa lớn, mời Nguyễn Thời Ý ngồi lên ghế cao nhất, giải thích với nàng mọi chuyện sau khi ly biệt.<br>&nbsp;<br><br>Sau khi Từ Minh Lễ thôi chức bỏ quan, thế thân chức vụ thủ phụ là đường đệ của đại tướng quân trấn quốc Hồng Lãng Nhiên. Người này thuộc phái thực kiền, tận trung tuân theo cương vị, cũng không phải là người có tầm mắt.<br>&nbsp;<br>Lại thấy nhân sự trong triều thay đổi quá nhanh, đa số lên chức vì phản đối tân chính, Từ Minh Lễ hoài nghi có lý, là nhân vật trọng yếu của Lại bộ ở sau thao túng việc này.<br>&nbsp;<br>Sau đó, hắn không chút biến sắc, thu thập càng nhiều chứng cứ.<br>&nbsp;<br>Nguyễn Thời Ý ngồi ngay ngắn trên ghế bành, tay cầm chén trà sứ trắng, trong đầu lóe qua thanh âm nghe thấy khi qua đời.<br>&nbsp;<br>Nhấp nhẹ một ngụm chè xanh, mới phát hiện nước trà lạnh thấu tim.<br>&nbsp;<br>―― Là sai lầm của ta, không ngăn lại đúng lúc, liên lụy nàng chết sớm.<br>&nbsp;<br>―― Cuối cùng nàng vẫn đi theo Từ Tham Vi, lý do duy nhất ta hạ thủ lưu tình với Từ gia không còn tồn tại nữa… Từ nay về sau, không còn lo lắng.<br>&nbsp;<br>―― Trái tim ta muốn gì, đến chết không ngừng. Có thể ta chiếm được tất cả, nhưng mất nàng, lạc thú đời này ở đâu?<br>&nbsp;<br>Giọng nói nam tử kia khàn khàn thâm trầm, cộng thêm giọng mũi dày đặc, cho nên lúc đó thính giác Nguyễn Thời Ý mơ hồ không thể phân biệt là người phương nào.<br>&nbsp;<br>Nghiên cứu tỉ mỉ hàm nghĩa trong lời nói, nàng mơ hồ đoán ra, người này không chỉ là người biết chuyện, càng có khả năng là một người được tôn sùng, đại chi sĩ giàu có.<br> <br>&nbsp;<br>Nàng ở goá lâu ngày, nếu thật sự tồn tại một người ái mộ, tất nhiên là lão bằng hữu quen biết nhiều năm, thường ngày rất ít chạm mặt.<br>&nbsp;<br>Nhưng nàng cũng không thể trực tiếp hỏi nhi tử câu hỏi kỳ lạ “Trong triều có người nào chức cao có thể có hảo cảm với lão thái bà này?” được.<br>&nbsp;<br>Tuy rằng vẻ ngoài đã biến trẻ, nhưng bối phận vẫn còn, nàng còn cần mặt mũi.<br>&nbsp;<br>“Người không sao chứ?”<br>&nbsp;<br>Từ Minh Lễ đang giải thích Thu Trừng có ý định ở lại Kinh Thành lâu dài, thậm chí tính toán đến Thư Họa Viện&nbsp;học tập một phen, thấy mẫu thân ngoảnh mặt làm ngơ, nhẹ giọng nhắc nhở.<br>&nbsp;<br>Nguyễn Thời Ý nghe vậy, vừa muốn ở bên ngoại tôn nữ, lại thấy do dự ―― Từ Hách còn dễ xử lý, nhưng Nguyễn Tư Ngạn chắc hẳn hai ba ngày lại chạy tới quan tâm…<br>&nbsp;<br>Một lát sau, nàng nghĩ ra một chủ ý.<br>&nbsp;<br>“Con nghĩ cách để ngũ cữu rời kinh một chuyến. Về công, hãy nói chúng ta có việc quan trọng giao lưu thư họa cùng Nam quốc, Xích Nguyệt quốc, Bắc Liệt quốc; về tư, nơi này ta có hai khối ngọc cũ, con có thể trịnh trọng nhờ hắn chuyển tới cho người Nguyễn gia ở nước khác. Trái lại chuyện thư họa làm ăn của hắn trải rộng bốn nước, ra ngoài bôn ba không ít…”<br>&nbsp;<br>Từ Minh Lễ hiểu ý.<br>&nbsp;<br>Bàn xong xuôi đại sự, Nguyễn Thời Ý đứng dậy ra khỏi thính (phòng làm việc), đi tìm tiểu tôn tử Mao Đầu bốn tuổi rưỡi.<br>&nbsp;<br>Bỏ đi vẻ thanh u của hoa viên, còn sót lại tường vi trắng màu sắc thanh đạm tỏa hương theo gió.<br>&nbsp;<br>Nàng đứng yên một bên, nhặt bông hoa nhìn Mao Đầu và Vu Nhàn, Trầm Bích đang chơi trò ném bóng.<br>&nbsp;<br>Đứa nhỏ nhảy nhảy nhót nhót, đầu đầy mồ hôi, chơi không còn biết trời đâu đất đâu.<br>&nbsp;<br>Miệng cười vui vẻ không buồn không vui giống như ánh sáng đột nhiên hiện lên, lập tức xua tan khói mù dư thừa trong lòng người.<br>&nbsp;<br>“Tỷ tỷ không chơi đùa cùng chúng ta sao?” hắn quay đầu lại phát hiện Nguyễn Thời Ý, chu mỏ hỏi.<br>&nbsp;<br>Nguyễn Thời Ý không thể nhịn cười vì hai chữ ‘tỷ tỷ’, thấy tay hắn không rời kẹp, trêu ghẹo nói: “Mao Đầu, cho ‘tỷ tỷ’ ăn một viên kẹo nhé, được không?”<br>&nbsp;<br>Ngày trước, tiểu tôn tử luôn chia sẻ các đồ ăn vặt với nàng. Mỗi khi thưởng thức, vị ngọt có thể lan từ trong miệng đến khóe mắt đuôi lông mày.<br>&nbsp;<br>Lúc này, Mao Đầu thoải mái mở lọ kẹo mạch nha tích góp đưa ra, ra hiệu nàng chọn một viên nhỏ thôi.<br>&nbsp;<br>Nguyễn Thời Ý tỏ vẻ không thích: “Vì sao ta chỉ được chọn viên nhỏ?”<br>&nbsp;<br><br>Mao Đầu vẻ mặt thành thật: “Viên lớn để đệ tích góp, chờ nãi nãi tỉnh lại, đưa hết cho người!”<br>&nbsp;<br>Nước mắt chua xót đột nhiên không kịp chuẩn bị, dâng lên viền mắt Nguyễn Thời Ý.<br>&nbsp;<br>Nàng sớm biết phu thê Từ Minh Lễ khó có thể giải thích tình hình phức tạp với đứa nhỏ, chỉ có thể vừa dỗ vừa lừa gạt, không ngờ Mao Đầu lại hiếu thuận đến thế.<br>&nbsp;<br>“Đứa bé ngoan, ai dạy con* tặng đường cho trưởng bối ăn? Là nương con sao?”<br>&nbsp;<br>[*] Xưng hô Trung Quốc giống tiếng Anh, gọi người kia trừ chức danh thì chỉ có dùng 你 – You, nên đối với Nguyễn Thời Ý sẽ là ‘con’, còn Mao Đầu vẫn nghe là ‘đệ’.<br>&nbsp;<br>Nàng cầm lên một viên kẹo cho vào miệng, vị mát trong tràn vào trong miệng.<br>&nbsp;<br>“Là Tôn ma ma,” Mao Đầu bẹt miệng, “Bà ấy nói, toàn bộ viên kẹo lớn đều phải cho nãi nãi, người khác tuyệt đối không thể ăn…”<br>&nbsp;<br>Tôn ma ma là nhũ mẫu của Mao Đầu.<br>&nbsp;<br>Hai tháng trước hồi hương, đến nay không về.<br>&nbsp;<br>Nghe nói, người Tôn gia cũng không có tin tức, đã báo quan.<br>&nbsp;<br>Nguyễn Thời Ý tính kỹ thời gian bệnh tình mình chuyển biến xấu, ánh mắt đột nhiên tối sầm lại.<br>&nbsp;<br>Vị ngọt trên đầu lưỡi tan hết, trở nên cực kỳ đắng.<br>&nbsp;<br>Hôm sau, Nguyễn Thời Ý đúng hẹn tới Lam gia, gặp Tiêu Đồng.<br>&nbsp;<br>Lúc trước nàng không hiểu, vì sao thái độ Lam Hi Vân kiên quyết, nhất định phải nói chuyện công bố Vạn Sơn Tình Lam đồ trong phủ.<br>&nbsp;<br>Cho đến vẻ mặt lúng túng của Tiêu Đồng, hai tay nâng lên thánh chỉ gấm tường vân thụy hoa văn hình hạc, nàng mới bỗng nhiên tỉnh ngộ.<br>&nbsp;<br>―― Vạn Sơn Tình Lam đồ, bị ngự bút Đương kim Thánh thượng vung lên, ‘mượn’ đi rồi.<br>&nbsp;<br>“Hơn mười năm trước, bức họa này đã bị kim thượng lấy đi, một đi không trở lại. Ta và Thái phu nhân nhà ngươi bất hòa không qua lại, ta thực sự không có mặt mũi đề cập chuyện này với nàng ấy, lại nghĩ không chừng kim thượng xem thỏa thuê sẽ trả về thôi… Nếu ngươi thực sự muốn tìm về, ta, ta mạo hiểm đến ngự thượng xin tha mạng mới được.”<br>&nbsp;<br>Tiêu Đồng sắc mặt hổ thẹn, ngữ khí bất đắc dĩ.<br>&nbsp;<br>Nguyễn Thời Ý vốn biết Gia Nguyên đế từ khi là thái tử đã yêu thư họa tha thiết, không vừa ý họa phong tinh lệ ngay ngắn thịnh hành trong cung, cho là&nbsp;quá mức cứng ngắc, hứng thú trống trải đạm bạc càng tôn sùng tranh sơn thủy nho nhã tung dật của ‘Tham Vi tiên sinh’, càng kính trọng sư phụ ‘Tham Vi tiên sinh’, khẩn cầu phụ hoàng ban cho Từ Hách chức danh ‘Đại học sĩ điện Văn Hoa’, sau này sẽ được truy phong là ‘Ninh An hầu’.<br><br>&nbsp;<br>Hắn kính trọng Nguyễn Thời Ý, coi trọng Từ Minh Lễ, chống đỡ Từ Minh Dụ, rất có thể mức độ được quyết định bởi tình cảm với Từ Hách.<br>&nbsp;<br>Nguyễn Thời Ý vạn vạn không ngờ, Hoàng đế vậy mà quang minh chính đại cướp tranh trong nhà thần tử, nói hoa mỹ là ‘mượn’, thực ra là ‘chiếm’.<br>&nbsp;<br>Đoạn Vạn Sơn Tình Lam đồ này gần như không có khả năng lấy về.<br>&nbsp;<br>Nếu là việc khó, Nguyễn Thời Ý há có thể làm khó dễ bạn tốt?<br>&nbsp;<br>&nbsp;Huống hồ, Từ Hách còn nhảy nhót tưng bừng, muốn vẽ bao nhiêu cũng được.<br>&nbsp;<br>Sau đó, nàng cười yếu ớt nhìn Tiêu Đồng, nhẹ giọng an ủi: “Đây là ý chỉ của thánh thượng, Từ Thái phu nhân trên trời có linh thiêng nhất định có thể hiểu được, người đừng để trong lòng.”<br>&nbsp;<br>Tiêu Đồng thở phào một hơi, thân thiết lôi kéo Nguyễn Thời Ý, giữ nàng ở lại cùng dùng cơm trưa.<br>&nbsp;<br>Nguyễn Thời Ý vốn muốn vui vẻ đáp ứng, chợt nghe ngoài thính truyền đến tiếng Lam Hi Vân và vài thanh niên trò chuyện, trong lòng đột nhiên hiểu ra.<br>&nbsp;<br>―― Tiêu Đồng này! Quả thực không buông tha bất kỳ một tia cơ hội nào!<br>&nbsp;<br>Ngay sau đó, Nguyễn Thời Ý lễ phép tạ lỗi, nói dối là Thư Họa Viện&nbsp;có giảng hội quan trọng, không thể không đến.<br>&nbsp;<br>Tiêu Đồng mạnh mẽ giữ lại không được, vẫn cứ muốn huynh đệ Lam gia đưa nàng đi.<br>&nbsp;<br>Nguyễn Thời Ý vì muốn tránh đi mới nói dối, bây giờ cưỡi hổ khó xuống, chỉ có thể lệnh xe ngựa đi về phía Nam.<br>&nbsp;<br>Trên đường, Lam Hi Vân và huynh trưởng Lam Dự Lập, đệ đệ Lam Dự Hòa, Lam Dự Chinh, bốn người chí khí oai hùng, cưỡi đại mã cao to, chia ra hai bên bảo hộ xe ngựa tinh xảo, muốn không khiến người chú ý cũng khó.<br>&nbsp;<br>Nguyễn Thời Ý miễn cưỡng dựa vào đệm mềm, tiếp lời câu được câu chăng với Lam Hi Vân ngoài xe, tâm tư không biết trôi về nơi nào.&nbsp;&nbsp;<br>&nbsp;<br>Mấy ngày liên tiếp không tới Thư Họa Viện, tên Từ Hách kia sẽ không hiểu lầm là nàng trốn tránh chứ?<br>&nbsp;<br>Từ tam công tử tùy ý làm bậy, hào hiệp tự tại, đại khái sẽ bị lời nói này của nàng khiến cho hờn dỗi? Lại luyến tiếc tình cũ với nàng, không thể nhẫn tâm rời đi?<br>&nbsp;<br>Nhưng mà, xưa đâu bằng nay, sau khi hắn hết giận sẽ không giống như trước kia, lặng lẽ khắc ngọc nhỏ, vẽ mấy bức họa nhỏ cho nàng, lời ngon tiếng ngọt dụ dỗ một phen.<br>&nbsp;<br>Điều khiến Nguyễn Thời Ý cảm thấy vi diệu nhất là, nàng nhỏ hơn Từ Hách bảy tuổi, mọi chuyện xưa nay đều dựa vào hắn.<br>&nbsp;<br>Giờ phút này, dung mạo của nàng vẫn nhỏ hơn hắn bảy, tám tuổi, nhưng tâm tình đã rất khác nhau.<br>&nbsp;<br>Vừa nghĩ, xe ngựa đã đến gần cửa hông Đông Uyển.<br>&nbsp;<br>Nguyễn Thời Ý nào dám dẫn ‘Tứ tú Lam gia’ uy phong lẫm liệt đi rêu rao chứ?<br>&nbsp;<br>Nàng sai người dừng xe ở đầu hẻm, giả vờ giả vịt cầm hai quyển trục, chỉ hàn huyên vài câu với bốn người, sắp bước vào hẻm.<br>&nbsp;<br> <br>Nhưng mà bóng người cao ngất màu xám đen ở khúc ngoặt kia, cùng tuấn nhan mây đen giăng kín, cớ sao lại ‘trùng hợp’ xuất hiện tại đây?<br>&nbsp;<br>Nguyễn Thời Ý ổn định bước chân, giương mắt chạm phải ánh mắt lạnh lẽo của hắn.<br>&nbsp;<br>Cái tên Từ Hách này có bệnh à? Vô duyên vô cớ chặn trong ngõ hẻm, nghiêm mặt cho ai xem vậy!<br>&nbsp;<br>“Nguyễn cô nương,” Từ Hách bày ra đoan túc đối nhân xử thế, nhàn nhạt lên tiếng, “Nàng đã lỡ rất nhiều ngày học rồi đó! Phải biết là chạy loạn khắp nơi từ sáng đến tối như nàng, ba ngày đánh cá, hai ngày phơi lưới, tài nghệ nhiều năm luyện thành tất nhiên là suy giảm rất nhiều…”<br>&nbsp;<br>Nguyễn Thời Ý âm thầm buồn cười.<br>&nbsp;<br>Hắn biết nàng chỉ muốn đốt thời gian, nhưng cố tình lấy giọng điệu tiên sinh răn dạy nàng, đúng là không còn gì hay hơn để nói!<br>&nbsp;<br>\"Học trò biết sai rồi!\" Nguyễn Thời Ý giả vẻ ngoan ngoãn, “Gia sự bận rộn, học trò chắc chắn theo chỉ bảo của tiên sinh, chuyên tâm chăm chỉ luyện tại gia, không chạy khắp nơi nữa!”<br>&nbsp;<br>Từ Hách bị chọc tức&nbsp;không nhẹ, nhìn chằm chằm đôi mắt giảo hoạt của nàng, phẫn nộ nói: “Ta không có ý đó!”<br>&nbsp;<br>Nguyễn Thời Ý cong cong khóe môi: \"Vậy… Tiên sinh ở đây để dạy bù cho học trò sao?”<br>&nbsp;<br>Bạc môi Từ Hách mấp máy, bỗng chuyển mắt nhìn phía phía sau nàng.<br>&nbsp;<br>Nguyễn Thời Ý quay đầu lại, đã thấy Lam Hi Vân nhịn cười đến gần, trên tay cầm một hộp cơm sơn đỏ, cười hề hề như tên trộm: “Tổ mẫu để ca ca ta tự tay mang bánh ngọt cho muội, không khéo muội đi gấp, huynh ấy lại thẹn thùng, sai ta làm chân chạy vặt…”<br>&nbsp;<br>Mặt Từ Hách vốn xanh mét, nghe lời ấy, lập tức đốt thành than đen.<br>&nbsp;<br>Nguyễn Thời Ý tiếp nhận hộp, cười mỉm: “Vậy thì cảm ơn các người.”<br>&nbsp;<br>Không ngờ Lam Hi Vân ngắm nghía Từ Hách chốc lát, lộ ra vẻ mặt sáng tỏ: \"Ha ha, không trách! Muội sống chết không chịu ở lại nhà ta dùng bữa, hóa ra là vì… Tới gặp vị phong lưu tài tử này a! Chậc chậc chậc, quả nhiên liên lụy rồi!”<br>&nbsp;<br>Mây mù giăng kín mắt Từ Hách phai nhạt một chút, bên môi như có độ cong sâu xa khó lường.<br>&nbsp;<br>Nguyễn Thời Ý đột nhiên thấy vài học viên nữ trước cửa viện đang ngó dáo dác, có lẽ là đi tản bộ lúc nghỉ trưa.<br>&nbsp;<br>Nàng sợ Lam Hi Vân không kiềm miệng được, mau chóng phủ nhận: “Đừng đùa loạn! Muội và hắn… chẳng có gì cả!”<br>&nbsp;<br>“Đúng vậy, chẳng có gì cả…” Từ Hách phụ họa, khuôn mặt lạnh lùng.<br>&nbsp;<br>Lam Hi Vân thấy Nguyễn Thời Ý không có ý giới thiệu, lè lưỡi một cái, cười nói từ biệt.<br>&nbsp;<br>Tuy học viên nữ vạn phần hiếu kỳ, chung quy không dám tới gần.<br>&nbsp;<br>Từ Hách nhìn thẳng Nguyễn Thời Ý hơi lộ ra nụ cười quẫn bách, thấp giọng cười cười: “Hai ta chẳng có quan hệ gì cả… Nhưng có hai nhi tử, một nữ nhi, bốn tôn tử, hai tôn nữ, còn có một ngoại tôn nữ…”<br>&nbsp;<br>“…”<br>&nbsp;<br>Nguyễn Thời Ý nghiến răng thề, nếu không có người nhìn trộm ở đằng xa, nàng nhất định phải nhét bánh ngọt lấp kín miệng hắn!<br>"]