["&nbsp;<br><br>Chương 89<br>Edit: Huyên<br>&nbsp;<br>Nghe nói sau khi càn quét hết rượu và thức ăn ở Li Khê, Hồng Lãng Nhiên mãi không chờ được Từ Hách trở về, đành xụ mặt quay lại phủ tướng quân.<br><br>&nbsp;<br>Từ Hách vẽ xong tình lam đồ, đúng hạn trả lại cho Tề Vương, bắt đầu quay về Hàn Lâm Họa Viện một ngày, cách ngày ở lại Ỷ Đồng Uyển vẽ tranh.&nbsp;<br>&nbsp;<br>Đối với lời đồn đại linh tinh bên ngoài, hắn đều không để ý, ít gây chuyện.<br>&nbsp;<br>Nguyễn Thời Ý cả ngày bận việc sắp xếp xuống thành ngầm giải cứu đám cô nhi, cũng tìm kiếm cha mẹ của những đứa trẻ khuyết tật ấy.<br>&nbsp;<br>Hai người đều bận việc riêng, thường ngày gần như không có cơ hội nói chuyện, chỉ duy trì điệu bộ đoan chính ngay ngắn, làm cho huynh muội Từ Minh Lễ, Chu thị, Từ Thịnh âm thầm nghi ngờ - hai vị trưởng bối trẻ tuổi đang cãi nhau?<br>&nbsp;<br>Tiết đoan ngọ qua đi, trời bớt nóng một chút.<br>&nbsp;<br>Một ngày, Từ Minh Lễ hạ triều, thấy Nguyễn Thời Ý khó được dịp không ra ngoài, Từ Hách cũng vừa lúc ở nhà. Hắn không rảnh lo người đang nóng nực, lập tức phái người gọi đệ đệ muội muội tới rồi mới tắm rửa thay quần áo, bầu bạn với cha mẹ.<br>&nbsp;<br>Từ Minh Dụ và Từ Minh Sơ nghe nói cha mẹ cùng ở đây liền lập tức bỏ lại sự vụ trong tay, chạy thẳng đến Từ phủ.<br>&nbsp;<br><br>Để tránh hạ nhân nhìn ra manh mối, Từ Minh Lễ sắp xếp riêng một tiểu viện lịch sự tao nhã, chỉ để lại Vu Nhàn.<br>&nbsp;<br>Đóng cửa viện, bọn họ không câu nệ lễ nghi, thật sự là một nhà.<br>&nbsp;<br>Nguyễn Thời Ý và con cái không có gì giấu nhau, nói nói cười cười, hòa thuận vui vẻ.<br>&nbsp;<br>Từ Hách thấy đứa con gái sành sỏi, địa vị cao quý lại không có thói quen nhiều lời của mình phần lớn thời gian đều chỉ mỉm cười lắng nghe, đề bút vẽ tranh, ngẫu nhiên chen vào một hai câu.<br>&nbsp;<br>“Minh Sơ,” Nguyễn Thời Ý đẩy khay bạc tinh xảo đựng bánh mơ chua tới tay con gái, “Mẫu tử các con ngốc ở Đại Tuyên đã lâu, Xích Nguyệt Vương không thúc giục con trở về ư?”<br>&nbsp;<br>“Thúc giục! Sao lại không thúc giục được!” Từ Minh Sơ cười cầm miếng điểm tâm lên, cắn một ngụm, chậm rãi nhai xong rồi mới nói, “Lâu lâu lại sai người tới giục! Nhưng con chưa hết giận, vả lại con còn muốn chơi với nhị lão thêm nữa.”<br>&nbsp;<br>Nói xong lại cười hì hì bổ sung một câu: “Tuy rằng hai người tuyệt đối bất lão.”<br>&nbsp;<br>Mỗi lần Nguyễn Thời Ý nghe nàng nhắc tới hai chữ ‘bất lão’ liền nhớ lại câu ‘Hùng phong chưa diệt, gươm quý không cùn’, rồi sau đó không tự chủ được lại liên tưởng đến chuyện trong phòng, nháy mắt cảm thấy thẹn thùng.<br>&nbsp;<br>Thấy nàng không hé miệng, đôi mắt đẹp của Từ Minh Sơ xoay chuyển: “Người hỏi chuyện này lẽ nào muốn đuổi con và Thu Trừng trở về! Thật vất vả mới có cha, con không đồng ý! Người đuổi cũng không đi!”<br>&nbsp;<br>Nguyễn Thời Ý mắng: “Cái đứa nhỏ này! Nghĩ nhiều rồi!”<br>&nbsp;<br>“Nhắc đến trở về, người không lo… để Thu Trừng biết được nội tình?” Đáy mắt Từ Minh Sơ mang theo trông chờ, “Dù sao con bé cũng rất yêu ngoại tổ mẫu, lại cực kỳ sùng bái ngoại tổ phụ.”<br>&nbsp;<br> <br>Nguyễn Thời Ý thở dài: “Ta thiên vị Thu Trừng, đã sớm có ý định này. Nhưng tính tình con bé thẳng thắn, không giỏi giả vờ; gặp phải trận tranh đoạt ngôi vị, là người bị chú ý; lại là con gái, nhân duyên chưa định. Trước mắt kinh thành nhiều người hỗn tạp, thêm một chuyện không bằng bớt một chuyện, miễn lộ dấu vết.”<br>&nbsp;<br>Một năm trước, đầu tiên là có ba gã mật thám của Nhạn tộc đi theo ‘Thám hoa lang’ tìm được Từ Hách, chết dưới mũi tên của Diêu Đình Ngọc; sau đó lại có ba người ở Bắc Sơn ra tay với Từ Hách vào mùa gặt, bị Lam Dự Lập bắn ngất, Từ Thịnh âm thầm diệt khẩu.<br>&nbsp;<br>Nhạn tộc liên tục tổn thất sáu người, tất nhiên sẽ không từ bỏ ý đồ.<br>&nbsp;<br>Trực giác của nàng cho rằng, từ khi thịnh hội thi họa diễn ra đã có không ít người Nhạn tộc mượn cớ giao lưu để trà trộn vào kinh.<br>&nbsp;<br>Đại cục bước đầu đã định, cần cẩn thận hơn, tuyệt đối không làm quá.<br>&nbsp;<br>Từ Minh Lễ và Từ Minh Dụ hàn huyên vài câu việc nhà, thấy Từ Hách đơn độc ngồi một góc, lúc cúi đầu, lúc lại ngẩng lên nhìn mọi người.<br>&nbsp;<br>Hai huynh đệ sợ lạnh nhạt cha ruột, không hẹn mà cùng đứng dậy bước đến, thử trò chuyện với hắn, tăng thêm tình cảm.<br>&nbsp;<br>Đến gần mới biết, bên môi hắn ngậm cười, hết sức chăm chú cầm bút nhỏ vẽ phác lên quyển sổ trong tay.&nbsp;<br>&nbsp;<br>Giữa tranh có một nữ tử ngồi ngay ngắn trên ghế, tay nâng chén trà, thần thái thanh nhã lịch sự.<br>&nbsp;<br>Vóc người tinh tế, con mắt sáng lưu chuyển, sống mũi thẳng tắp, môi như anh đào, đúng là Nguyễn Thời Ý đang nói chuyện phiếm.<br>&nbsp;<br>Chỉ mới vẽ vài nét mà động tác, biểu tình vô cùng giống nhau!<br>&nbsp;<br>Mà người cha ruột đang vẽ tranh phát hiện đám con tới gần, cười thần bí với hai người, đôi mắt đẹp sáng lấp lánh hòa lẫn sự ngọt ngào.&nbsp;<br>&nbsp;<br>Huynh đệ Từ gia liếc nhau một cái, quyết định tạm thời không nên làm phiền phụ thân ‘gia tăng tình cảm’.&nbsp;<br>&nbsp;<br>Giờ khắc này, trong đầu ‘lão nhân gia’, trong mắt, dưới ngòi bút, trong tim chỉ có mẫu thân bọn họ, không chứa nổi mấy đứa con.<br>&nbsp;<br>Tâm bị lấp đầy rồi!<br>&nbsp;<br>*<br>&nbsp;<br>Vụ án thành ngầm chưa tìm được chủ mưu phía sau nhưng bắt được một đám biết chuyện không báo lẫn cả quan viên và phú thương trong đó, cũng xem như bình ổn loạn lạc.&nbsp;<br>&nbsp;<br>Từ gia, Lam gia, Hồng gia được tán dương nhất, ân thưởng cực kỳ phong phú.&nbsp;<br>&nbsp;<br>Như Nguyễn Thời Ý đoán trước, Gia Nguyên Đế rảnh rỗi lại nghĩ đến chuyện tình lam đồ, ngay trước mặt mọi người sai Từ Minh Lễ cầm bức tình lam đồ đang cất trong nhà đến để đánh giá.&nbsp;<br>&nbsp;<br>Từ Minh Lễ biết Từ Hách đã sử dụng mực cũ vẽ lại tranh, tâm tư đều đặt lên việc hoàn thiện chi tiết, làm cũ, đã đạt tới mức độ cũ mới khó phân biệt, không cần phải lo.<br>&nbsp;<br>Hắn làm bộ do dự một chút, đồng ý.<br>&nbsp;<br>Hôm sau, hắn mang đến bản sao chép bức tình lam đồ thứ hai, thứ năm và thứ sáu.&nbsp;<br>&nbsp;<br><br>Gia Nguyên Đế sai người mở luôn tại chỗ, sơn thủy lọt vào trong tầm mắt, hai con ngươi nhất thời lóe sáng.<br>&nbsp;<br>Cẩn thận xem xét gần một canh giờ, hắn yêu thích không buông tay, cảm thán một phen rồi mượn đi.&nbsp;<br>&nbsp;<br>Từ Minh Lễ bày bộ dáng khó xử, lời nói khẩn thiết trình bày một đống lời miễn cưỡng, đại ý nguyện vọng của mẫu thân là muốn con cháu Từ gia dốc lòng bảo quản tranh, bảo tồn cho hậu nhân, xin bệ hạ thứ lỗi vân vân.<br>&nbsp;<br>Gia Nguyên Đế có chút không kiên nhẫn, nói cho có lệ: “Trẫm nói là mượn! Ngươi sợ trẫm lừa ngươi sao?”<br>&nbsp;<br>Ngoài mặt Từ Minh Lễ cung kính, trong lòng chửi thầm: Ngài mượn Lam gia bức họa đến mười mấy năm không trả, ai biết ngài ‘mượn’ bao lâu?<br>&nbsp;<br>Nhưng lời này hắn vạn lần không thể nói ra.&nbsp;<br>&nbsp;<br>Vốn tưởng rằng buông tay bức tranh là xong chuyện, ai ngờ sau đó hoàng đế bãi giá tới Hàn Lâm Họa Viện còn kéo hắn đi cùng.<br>&nbsp;<br>Nguyễn Tư Ngạn đang chủ trì một buổi hội nghị, vừa nghe thấy quan nội thị tuyên Thánh Thượng giá lâm, đã thấy Gia Nguyên Đế và thủ phụ đại nhân đi qua khoảng sân rộng lát bạch ngọc. Ông ta vội dẫn đám họa quan ra nghênh đón.<br>&nbsp;<br>Gia Nguyên Đế khoát tay tỏ ý mọi người miễn lễ, nghênh ngang tiến vào trong Điêu Lương Điện, ngồi trên đài cao khắc Cửu Long.&nbsp;<br>&nbsp;<br>Những người khác đứng hai bên mười tám cột trụ đỏ khắc rồng, ánh mắt chỉ dám nhìn chằm chằm tấm thảm đỏ thêu chỉ vàng trên đất. Họ đều thấp thỏm suy đoán tại sao hoàng đế đột nhiên đến đây.&nbsp;<br>&nbsp;<br>Gia Nguyên Đế quét mắt nhìn mười mấy tên họa sư bên dưới, nhàn nhạt hỏi: “Từ đãi chiếu hôm nay có ở đây không?”<br>&nbsp;<br>Sau khi Từ Hách cạo râu nhận người thân, sợ Nguyễn Thời Ý chê rát không cho hôn thì không nuôi râu nữa, chỉ khi ra cửa mới dán lên mép hai cọng râu cá trê.&nbsp;<br>&nbsp;<br>Hôm nay hắn sợ khiến Nguyễn Tư Ngạn chú ý nên vẫn luôn cúi đầu.&nbsp;<br>&nbsp;<br>Liếc thấy con trai trưởng theo thánh giá đến, hắn đã cảm thấy là lạ, lại nghe hoàng đế vừa mở miệng đã hỏi hắn, thầm kêu không ổn.&nbsp;<br>&nbsp;<br>Sẽ không phải là… hắn chép lại tranh bị cái vị sùng ái số một này phát hiện ra chứ?<br>&nbsp;<br>Hắn không rảnh lo thái dương đang mơ hồ chảy mồ hôi lạnh, tiến lên nửa bước hành lễ: “Có vi thần.”<br>&nbsp;<br>Gia Nguyên Đế cau mày quan sát hắn, khá khen cho một người có con mắt nhạy bén, rất nhanh đã phát hiện hắn trắng hơn hai phần, lại không có râu lớn.&nbsp;<br>&nbsp;<br>“Nhiều ngày không gặp, Từ đãi chiếu giống như trẻ ra mấy tuổi.”<br>&nbsp;<br>Từ Hách cười lúng túng: “Bệ hạ chê cười rồi, trước đây mấy ngày vi thần bị trúng phong hàn, lâu không ra nắng lại uống không ít thuốc bổ.”<br>&nbsp;<br>Gia Nguyên Đế trang nghiêm cao quý an ủi hai câu, còn dặn hắn nên rèn luyện thân thể, lại quay sang ngắm nghía Từ Minh Lễ, cười nói: “Hai ngươi đứng cùng một chỗ cho trẫm nhìn xem.”<br>&nbsp;<br>Phụ tử cả kinh, Từ Hách giành nói: “Làm sao vi thần dám sánh vai đứng cùng thủ phụ đại nhân?”<br>&nbsp;<br>Ấn đường Gia Nguyên Đế hơi chau lại, lộ vẻ không vui.&nbsp;<br><br>&nbsp;<br>“Thần tuân chỉ.” Từ Minh Lễ vội vàng đi tới bên cạnh phụ thân.&nbsp;<br>&nbsp;<br>Hai người đứng cạnh nhau, cùng có dung nhan xuất chúng, ngũ quan giống nhau như đúc.<br>&nbsp;<br>Chỉ một thoáng, trong điện liên tiếp vang lên âm thanh thán phục không ngừng.&nbsp;<br>&nbsp;<br>Đặc điểm nhỏ để phân biệt hai người là, thủ phụ tuấn mỹ gần bốn mươi tuổi có khí phách trầm ổn độc nhất của nam tử tráng niên; Từ đãi chiếu tuổi chừng hai lăm hai sáu, mặt mũi sáng sủa, khí chất thư họa càng làm lộ vẻ tuấn dật không câu nệ.&nbsp;<br>&nbsp;<br>Một đỏ một đen, hòa hợp tỏa sáng như tranh vẽ.<br>&nbsp;<br>Hoàng đế mỉm cười: “Từ khanh, nếu không phải trẫm biết thái phu nhân nhà ngươi đoan trang thủ lễ, bản thân ngươi cũng giữ mình trong sạch, hẳn sẽ hoài nghi ngươi và Từ đãi chiếu là anh em hoặc cha con!”<br>&nbsp;<br>Từ Minh Lễ vuốt râu cười yếu ớt, rũ mắt che giấu sự kinh hãi.&nbsp;<br>&nbsp;<br>“Trẫm nói đùa thôi. Các ngươi chớ để ý.”<br>&nbsp;<br>Phụ tử Từ gia đều vái, nói: “Thần không dám.”<br>&nbsp;<br>Từ Hách nhịn xuống không lau mồ hôi bên tóc mai đang rịn ra, lui về sau hai bước, tránh bất kính với ‘thủ phụ đại nhân’, đáy lòng tiếp tục hồ nghi.&nbsp;<br>&nbsp;<br>Tuy hoàng đế hồ nháo phóng túng nhưng chắc chắn sẽ không vì xem độ giống nhau giữa hai người mà cố ý kéo Từ Minh Lễ đến Hàn Lâm Họa Viện.&nbsp;<br>&nbsp;<br>Mọi người đang nghi ngờ, Gia Nguyên Đế thở dài sâu xa.&nbsp;<br>&nbsp;<br>“Lần này trẫm tới có một chuyện quan trọng cần tuyên bố.”<br>&nbsp;<br>Hắn sai quan nội thị quản lý màu vẽ bưng ra mấy bức họa.&nbsp;<br>&nbsp;<br>Lõi ống quen thuộc cả về gỗ lẫn màu sắc, trong lòng Từ Hách rơi lộp bộp – tất cả đều là những bức tình lam đồ hắn mới vẽ!<br>&nbsp;<br>Gia Nguyên Đế nhìn Từ Hách: “Từ đãi chiếu cũng biết đây là vật gì chứ?”<br>&nbsp;<br>Từ Hách cật lực trấn định ứng đối: “Xin thứ cho vi thần mắt kém, không dám vọng ngôn.”<br>&nbsp;<br>“Đây là tác phẩm của Tham Vi tiên sinh truyền lại đời sau – “Vạn Sơn Tình Lam Đồ”, trừ bỏ một bức ở giữa bị thiếu, trẫm mượn của Lam gia một bức, Hàm Vân quận chúa ngẫu nhiên có được một bức, cùng với ba bức thủ phụ cất giữ đều ở đây.”<br>&nbsp;<br>Lời vừa nói ra, những họa sư còn lại trong lòng rung động, rối rít tán dương.&nbsp;<br>&nbsp;<br>“Chúc mừng bệ hạ! Chúc mừng bệ hạ!”<br>&nbsp;<br>“Thật là chuyện trọng đại trong giới thư họa.”<br>&nbsp;<br>“Ngàn lần không thể ngờ lúc còn sống có thể thấy năm mảnh Tình Lam Đồ…”<br>&nbsp;<br>Trong mắt Gia Nguyên Đế thoáng qua vẻ đắc ý, lại mơ hồ có mất mát.<br>&nbsp;<br>“Trẫm cố ý mang kiệt tác này tới Họa Viện, thứ nhất là vì muốn các khanh cùng thưởng thức, thứ hai là… lệnh cho Từ đãi chiếu vẽ lại toàn bộ năm bức Tình Lam Đồ này, để hoàng gia cất giữ vật quý.”<br>&nbsp;<br>Những người khác không khỏi lộ vẻ vui mừng, chỉ có Từ Hách hơi khựng lại.&nbsp;<br>&nbsp;<br> <br>Sao lại thế này? Lại muốn hắn vẽ lại? Hắn run sợ, một năm qua sao chép từng bức một, sắp vẽ đến hộc máu… Không thể để hắn vẽ cái khác sao?<br>&nbsp;<br>Gia Nguyên Đế thấy hắn không bất ngờ hay mừng rỡ cho lắm, ngạc nhiên nói: “Từ đãi chiếu lo lắng chuyện gì?”<br>&nbsp;<br>Nụ cười của Từ Hách hơi chua xót: “Vi thần được bệ hạ thưởng thức, được sủng mà lo sợ, tự biết tài hèn học ít. Bệ hạ vừa lấy được những bức họa này, cần gì vi thần phải vẽ phỏng lại, múa rìu qua mắt thợ?”<br>&nbsp;<br>Gia Nguyên Đế chỉ coi hắn vì thua cuộc tỷ thí ở Thịnh hội thư họa mà canh cánh trong lòng, cười khuyên: “Ngươi chớ tự coi nhẹ mình! Ngày đó trẫm trao cho ngươi hạng nhì vì sợ ngươi trẻ tuổi nông nổi ảnh hưởng đến tiếng tăm, mới hơi chèn ép để ngươi vững vàng hơn, một lần nữa thăng hoa.<br>&nbsp;<br>“Về phần muốn ngươi vẽ lại tranh là bởi vì… Trẫm thật sự yêu thích những bức tranh này nhưng cũng không nên cả ngày lẩm bẩm làm phiền người Từ gia. Sau khi ngươi chép xong trẫm sẽ ban trả lại năm bức Tham Vi tiên sinh tự tay vẽ cho Từ gia, chỉ giữ lại bản ngươi vẽ. Ngươi cần phấn chấn lên, đừng phụ kỳ vọng của trẫm! Nhớ kỹ, việc này không thể mắc sai lầm!”<br>&nbsp;<br>Mọi người ở đây đều kinh hãi.<br>&nbsp;<br>Hoàng đế yêu thích họa tác của Tham Vi tiên sinh, coi Tình Lam Đồ như chí bảo, thế mà lại cam tâm lấy bản chép lại của Từ đãi chiếu thay thế cho bản gốc? Chuyện đó là vinh quang bậc nào dành cho vị họa sư trẻ tuổi tuấn lãng này!<br>&nbsp;<br>Ánh mắt Từ Minh Lễ và Từ Hách yên lặng giao nhau, không rõ ý đồ của hoàng đế.<br>&nbsp;<br>Chờ tiếng thảo luận của mọi người tạm ngưng, đôi mày của Gia Nguyên Đế chậm rãi giãn ra, cảm khái.<br>&nbsp;<br>“Trẫm cũng luyến tiếc! Nhưng trẫm biết Từ thái phu nhân và Tham Vi tiên sinh phu thê tình thâm, vì ông ấy mà thủ tiết cả đời. Trẫm kính trọng tiên sinh, coi tiên sinh là thầy, há có thể làm trái mong muốn của thái phu nhân? Tham Vi tiên sinh đã mất sớm, trẫm chỉ hận sinh thời chưa được gặp mặt, chuyện có thể làm vì ông ấy không nhiều lắm, lại càng không thể phụ lòng hai vị trưởng giả.”<br>&nbsp;<br>Hắn lại quay sang Nguyễn Tư Ngạn đang đứng bên cạnh, hạ lệnh: “Nguyễn khanh biết tất cả bảy tộc danh sư của tứ quốc lẫn người sưu tầm tranh, trẫm lệnh cho ngươi mau chóng tìm ra mảnh Tình Lam Đồ bị mất, để cho Từ đãi chiếu vẽ xong rồi trả cho Từ gia. Đương nhiên… trước đó phải đưa cho trẫm thưởng thức đã.”<br>&nbsp;<br>“Thần nhất định không phụ lòng bệ hạ gửi gắm,” Nguyễn Tư Ngạn mỉm cười, khom người lĩnh mệnh, “Tham Vi tiên sinh dưới suối vàng nếu biết bệ hạ tri kỉ như vậy nhất định sẽ cảm tạ.”<br>&nbsp;<br>Từ Hách không biết nên khóc hay cười.<br>&nbsp;<br>Năm ngoái, Nguyễn Thời Ý đòi tranh từ Bình thị, Hồng Lãng Nhiên cũng không khó lắm; hắn khổ tâm tiếp cận hoàng đế, mạo hiểm tội khi quân, treo đầu dê bán thịt chó, vắt hết óc mà lao vào nguy hiểm; còn bởi vì muốn ‘mượn’ bức họa của quận chúa mà bằng bất cứ giá nào cùng Nguyễn Thời Ý làm chút việc ngốc nghếch, mới cố lấy được năm bức.&nbsp;<br>&nbsp;<br>Kết quả là… Hoàng đế sai hắn vẽ lại mấy bức ‘nguyên tác’ giả, lại dễ như trở bàn tay đem ‘nguyên tác’ trả lại cho Từ gia! Không chiếm làm của riêng.<br>&nbsp;<br>Không nói sớm! Rõ ràng là dằn vặt hắn.<br>&nbsp;<br>Nhưng cẩn thận nghĩ lại, nếu không gây ra nhiều chuyện như vậy, hắn và Nguyễn Thời Ý sao có thể ở tình cảnh chia cách 35 năm mà từng bước phá vỡ cục diện bế tắc, hòa hợp ở chung với nhau, bao dung và thậm chí lần thứ hai trở thành người một nhà ?<br>&nbsp;<br>Nếu không có những chuyện ấy, Nguyễn Thời Ý chưa chắc đã giải hòa với Tiêu Đồng, mà hắn và Hồng Lãng Nhiên chưa chắc lại một lần nữa trở thành bạn tốt.<br>&nbsp;<br>So với việc thu hoạch được tình yêu, tình thân, tình bạn, hắn chịu đựng một chút vẽ thêm mấy lần có ngại gì ?<br>&nbsp;<br>Có thánh chỉ của hoàng đế, bức Tình Lam Đồ cuối cùng có lẽ sắp xuất hiện rồi.&nbsp;<br>&nbsp;<br>Lúc này, đồng liêu của hắn đứng đầy trong điện, mấy chục đôi mắt kính phục đều rơi vào người Từ Hách nhưng không ai có thể nhìn thấy, hắn là người có ơn tri ngộ với Gia Nguyên Đế, ‘Từ Tham Vi’ đến từ ‘Suối vàng’, cũng là ‘Từ đãi chiếu’ được trọng dụng.&nbsp;<br>&nbsp;<br>Trên không thể báo đáp cha mẹ huynh tẩu neo đơn, dưới không thể an ủi vợ con cháu chắt cô quạnh, còn bị huynh đệ hiểu lầm, không nơi ăn chốn nghỉ phải dãi gió dầm sương.<br>&nbsp;<br>Hết thảy năm tháng đó đã hóa thành sự thong dong chắc chắn bây giờ.&nbsp;<br>&nbsp;<br>Hắn mừng vì mình còn sống, tận mắt chứng kiến sau khi bản thân ‘qua đời’ mấy chục năm sau lại có vô số người yêu thích và giữ gìn họa tác của hắn, sùng bái kỹ năng của hắn, thậm chí bảo vệ người nhà hắn, càng khắc sâu hào quang ngắn ngủi một đời của hắn.&nbsp;<br>&nbsp;<br>Vậy đủ rồi.<br>&nbsp;<br>Tác giả có lời muốn nói: Anh anh anh ~ quả nhiên hoàng đế mới là người thích Xích Xích nhất trên đời!&nbsp;<br>"]