["<br>Edit: Tê Tê Team (Tà pzo)<br>&nbsp;<br>Dùng xong ngọ thiện, bầu không khí bữa cơm trong phòng Từ gia yên tĩnh mà lại quỷ bí.<br>&nbsp;<br>Mọi người hai mặt nhìn nhau, đều trộm nhìn Từ Hách lấy dao nhỏ khắc hoa lên trái đào và Nguyễn Thời Ý bên cạnh nhai kỹ nuốt chậm.<br>&nbsp;<br>Buổi chiều hôm qua, Từ Thịnh quỳ xin, Từ Hách lên tiếng, sau khi nghe vậy Nguyễn Thời Ý phủi tay rời đi, về xử lý chuyện liên quan tới Tĩnh Ảnh và tên nội vệ kia, trước sau không có kết luận.<br>&nbsp;<br>Trước mắt nhìn đôi phu thê này ngồi cũng không rời, nói vậy trải qua một đêm ‘giao lưu’ không muốn người biết, xem như là hòa thuận như lúc ban đầu.<br>&nbsp;<br>Đến phiên Từ Thịnh sầu!<br>&nbsp;<br>Tổ phụ và tổ mẫu ‘ngoài giường cãi nhau trên giường hòa’, tiếp tục vui sướng ân ái, sau đó đặt đại sự nhân sinh của hắn qua một bên?<br>&nbsp;<br>Nhưng dù như thế nào, hắn cũng không có can đảm lại nhảy vào đống lửa, chỉ có thể liên tục chớp mắt nhìn Từ Hách.<br>&nbsp;<br>Mà Từ Hách đang vội vàng khắc hoa lên quả đào mật, cũng vô cùng chăm chú bày biện mâm quả tinh mỹ, càng không để ý tới hắn.<br>&nbsp;<br>Nguyễn Thời Ý rũ xuống mắt đẹp, nhấp nhẹ một ngụm trà xanh.<br>&nbsp;<br>Hàng mi dày tạo thành một bóng râm trên da thịt trắng như tuyết.<br>&nbsp;<br>“Thịnh Nhi, lại đây.”<br>&nbsp;<br>Trong lòng Từ Thịnh buồn vui chồng chất, bỗng nhiên đứng dậy khỏi ghế, nặng nề bước đến trước mặt nàng.<br>&nbsp;<br>“Rầm” một tiếng, lại quỳ.<br>&nbsp;<br>Nguyễn Thời Ý dở khóc dở cười: “Con đứa nhỏ này! Chân mềm đúng không? Cả ngày quỳ tới quỳ lui muốn làm gì? Đứng lên mà nói!”<br>&nbsp;<br>Từ Thịnh nhìn trộm biểu tình Từ Hách phản ứng, vì đối phương hơi gật đầu mà dũng khí tăng gấp bội, chậm rãi đứng lên.<br>&nbsp;<br>Nguyễn Thời Ý thấy thế mắng nói: “Có tổ phụ chống lưng, lời ta nói như gió thổi bên tai phỏng?”<br>&nbsp;<br>“Không dám không dám, Thịnh Nhi không dám.”<br>&nbsp;<br>Từ Thịnh biết rõ, tổ phụ ở trước mặt tổ mẫu cũng ăn nói khép nép, mềm giọng lấy lòng, hắn nào dám ra oai?<br>&nbsp;<br>Nguyễn Thời Ý quan sát tiểu thanh niên đang từ từ lột xác trước mắt, giọng nói chầm chậm: “Con nói xem, bảo vệ Tĩnh Ảnh không đơn thuần vì báo ân, có nghĩa là… Thật lòng ái mộ nàng hay không?”<br>&nbsp;<br>“Sao, sao người phải hỏi con vấn đề này khi cả nhà ăn uống no đủ?” Mặt Từ Thịnh đỏ như lửa đốt, kì kèo một lát, tự sa ngã đáp: “Được rồi! Con thừa nhận! Các người… Đừng chê cười con!”<br>&nbsp;<br>Vốn Từ Hách, huynh muội Từ gia, Chu thị mặt đang nghiêm túc, ngược lại ai nấy bị chọc cười.<br>&nbsp;<br>Nguyễn Thời Ý từng thấy hắn lén săn sóc Tĩnh Ảnh ôn nhu, từng cảm nhận rung động hoặc thương tiếc thời niên thiếu, nghe hắn chính miệng thừa nhận, nhẹ than thở: “Một khi đã như vậy, ta cho con thời gian chín tháng.”<br>&nbsp;<br>“A?”<br>&nbsp;<br>“Chín tháng sau, vừa tròn ba năm ta ‘ly thế’, người Từ gia chân chính xuất hiếu. Trước đó, trước tiên con thử đả động Tĩnh Ảnh, điểm quan trọng nhất… Con muốn để Tĩnh Ảnh từ nha hoàn kiêm hộ vệ thành Từ thiếu phu nhân đủ tư cách người được chọn. Còn sau khi khôi phục ký ức, nàng không muốn trở thành người Từ gia, vậy cũng theo ý nàng.”<br>&nbsp;<br>Từ Thịnh sững sờ, ngay sau đó lý giải ý tổ mẫu.<br>&nbsp;<br>Ngộ nhỡ Tĩnh Ảnh không thể nhớ lại quá khứ, nàng là người có ít tư cách nhất trở thành thê hắn, không còn là thể diện Từ gia.<br>&nbsp;<br>Chỉ khi nào nhớ lại thân phận, dù nàng vô tình với hắn, cũng có thể tự do qua lại.<br>&nbsp;<br>Nguyễn Thời Ý bình tĩnh nhìn kỹ trưởng tôn: “Con phải hiểu, đây là một cuộc đánh cược. Đương nhiên ta hy vọng, Tĩnh Ảnh có thể trở lại là Trình Chỉ huy sứ, lại có thể trở thành người Từ gia, Nhưng việc này chưa chắc như ý muốn, nhưng con phải chuẩn bị tốt bằng bất cứ giá nào. Nói không chừng, nàng cả đời như vậy, cũng nói không chừng, nước si tâm chảy về biển đông, ngay cả bằng hữu cũng không làm được.”<br>&nbsp;<br>“Thịnh Nhi biết, xin nghe tổ mẫu giáo huấn.\"<br>&nbsp;<br>“Được, bắt đầu từ hôm nay, ta sẽ bảo mẫu thân con cho Tĩnh Ảnh một chỗ ở khác, lấy lí do nàng phát hiện thành ngầm, lập công lớn, hầu hạ tốt, chúng ta hãy quan tâm nhiều về phương diện nghi thức. Trước khi suy tính kỹ càng, con… Không ddc vượt qua quy củ.”<br>&nbsp;<br>Từ Thịnh vui mừng: “Dạ! Tạ ơn tổ mẫu!... Tạ ơn tổ phụ!”<br>&nbsp;<br>Hắn đoán là tư tưởng Nguyễn Thời Ý thay đổi lớn trong một đêm là không thể thiếu công Từ Hách ‘thổi gió bên gối’, không khỏi cảm động đến rơi nước mắt.<br> <br>&nbsp;<br>―― Tổ mẫu tổ phụ, chính là tốt nhất! Không hổ là ruột thịt!<br>&nbsp;<br>Từ khi Nguyễn Thời Ý cho phép, nét vui sướng trên mặt Từ Thịnh chưa lui.<br>&nbsp;<br>Hắn sống lớn như vậy rồi, cuối cùng vẫn là lần đầu trước mặt phụ mẫu thúc cô thừa nhận có ý tưởng với vị cô nương nào đó.<br>&nbsp;<br>Thấy ánh mắt mọi người hoặc vui vẻ hoặc lo lắng toàn bộ tập trung vào mình, hắn vội vã đưa toàn bộ trái cây, hạt, mứt hoa quả, điểm tâm đến trước mặt Từ Hách.<br>&nbsp;<br>“Tổ phụ, tối qua… Nhất định phí không ít tâm lực! Thịnh Nhi không có gì báo đáp, hì hì!”<br>&nbsp;<br>Lời vẫn chưa dứt, thần sắc Nguyễn Thời Ý vốn nghiêm túc lại như chụp một tầng mây dày.<br>&nbsp;<br>Tối hôm qua!?<br>&nbsp;<br>Gia hỏa này, có ý gì! Vừa được như ý đã quên hình?<br>&nbsp;<br>Có lẽ vì đêm qua quả thực hơi kịch liệt, trùng hợp hôm nay Từ Hách bị Tĩnh Ảnh Trầm Bích bắt gặp, trong lòng Nguyễn Thời Ý chột dạ, liếc xéo phu tế (hôn phu), âm thầm nghĩ đúng là ‘Từ tham ngủ’ danh xứng với thực!<br>&nbsp;<br>Từ Hách bị thê tử trừng đến sợ hãi trong lòng, chỉ có thẻ bày ra thần thái đoan túc, khích lệ Từ Thịnh, tuân theo lễ nghi quản thúc vân vân.<br>&nbsp;<br>Chu thị lại thương nghị với Từ Minh Lễ, sắp xếp cho Tĩnh Ảnh sân nào, phân chia hạ nhân nào hầu hạ, bố trí và chi tiêu thế nào.<br>&nbsp;<br>Đề tài kết thúc, Từ Minh Dụ hỏi: “Tĩnh Ảnh dọn khởi Thêu Nguyệt cư, sao có thể đảm bảo an nguy của mẫu than? Nếu không lại điều hai nữ hộ vệ…”<br>&nbsp;<br>“Khụ khụ,” Từ Minh Sơ ho nhẹ ngắt lời huynh trưởng, “Sự vụ trong phủ đại ca, nào đến phiên chúng ta bận lòng? Lời đi cũng phải nói lại, phụ mẫu cũng không thể mãi ở chung lấy danh nghĩa vị hôn thê được? Tuy nói là ở nhà đại ca, chúng ta tiện thăm hỏi, rồi lại lắm tai mắt, hai người giao lưu không có lợi…”<br>&nbsp;<br>Từ Hách cười nói: “Thánh thượng ban ta một tòa nhà, cách nơi này không xa, ta đang nghĩ chờ thu xếp tất cả xong xuôi lại ‘thú’ nương các con về… Nàng là dưỡng nữ Từ gia, không cần hao phí quá nhiều ngày vì mình giả chết.”<br>&nbsp;<br>“Thú cái gì mà thú? Ta còn chưa đáp ứng đâu!” Nguyễn Thời Ý sẵng giọng.<br>&nbsp;<br>\"Chuyện đến nước này, nàng còn dám nói không gả trước mặt tử tôn?” Từ Hách vừa oán giận vừa đút đào ngọt cho nàng ăn.<br>&nbsp;<br>Mấy cặp mắt đổ dồn vào, Nguyễn Thời Ý chết sống không chịu há mồm.<br>&nbsp;<br>Từ Hách cọ miếng đào trong tay bên môi nàng một lúc, thấy nàng kiên quyết cự tuyệt, dứt khoát tự mình ăn luôn.<br>&nbsp;<br>Lần này, ái muội càng đậm.<br>&nbsp;<br>Mọi người yên lặng làm bộ làm như không thấy, không một ai không oán thầm. Có phải vì thuở nhỏ không có cơ hội xem hai người ngọt ngào với nhau, hiện giờ đoàn thể học bù?<br>&nbsp;<br>Từ Minh Sơ mừng rỡ, tiếp tục đề tài vừa rồi: “Nói vậy, chúng nhi nữ (con trai con gái) có thể tham dự hôn yến của phụ mẫu? Phụ thân, tam thư lục lễ, sính lễ phong phú, hôn lễ long trọng, người không thể bỏ bớt được!”<br>&nbsp;<br>Từ Hách còn chưa kịp đáp lại, Nguyễn Thời Ý giận nói: “Minh Sơ, đừng làm bậy!”<br>&nbsp;<br>“Nương đang đau lòng cho phụ thân hả? Sợ gì chứ? Đây không phải là chuyện tay trái chuyền tay phải sao?”<br>&nbsp;<br>Từ Hách vui tươi hớn hở phụ họa: “Đống lễ nghi phiền phức này không tồi, coi như cho người ngoài xem, nàng đỡ phải âm thầm gả, người khác còn tưởng hai ta phụng tử thành hôn* đấy!”<br>&nbsp;<br>[*] Phụng tử thành hôn: Đám cưới chạy bầu.<br>&nbsp;<br>“…!”<br>&nbsp;<br>Lời vừa nói ra, mọi người dồn dập nhìn chằm chằm bụng dưới Nguyễn Thời Ý vì ăn no mà hơi nhô lên.<br>&nbsp;<br>Nguyễn Thời Ý cuống lên, lập tức hóp bụng: “Nói bậy gì đó! Sao có thể! Không, không thể nào!”<br>&nbsp;<br>Từ Hách nói thầm: “Cũng khó nói…”<br>&nbsp;<br>Tuy lời hắn nhỏ nhưng không đánh đã khai việc ‘thường xuyên yêu đương vụng trộm’.<br>&nbsp;<br>Đám người Từ Minh Lễ chỉ có mắt điếc tai ngơ, lại không nhịn được hiện lên nụ cười quỷ dị, tâm tình phức tạp đến khó có thể dùng lời diễn tả được.<br>&nbsp;<br>Từ khi bọn họ có nhận thức, là phụ thân tảo vong, mẫu thân thủ tiết.<br>&nbsp;<br>Dù sao sau khi trưởng thành từ từ hiểu rõ, nhất định phải trải qua ‘như vầy như vậy’ mới có thể thai nghén nhi nữ.<br><br>&nbsp;<br>Nhưng trong cảm nhận của bọn họ, mẫu thân luôn tao nhã đoan trang, vô dục vô niệm.<br>&nbsp;<br>Mà nay ‘vong phụ’ trở về, ‘vong mẫu’ phục sinh, ban ngày hai người sủng ái nhau cũng thôi, ban đêm hẹn hò dưới mí mắt người trong phủ… Mọi người vì giữ mặt mũi cho nhị lão, cũng không dám để lộ, trăm phương ngàn kế đánh yểm trợ thay họ, lòng nhi nữ thật đáng thương!<br>&nbsp;<br>&nbsp;<br>“Chưa chính thức dọn nhà mới, không bằng mời phụ thân trước chuyển chỗ tới tiểu viện độc môn khác trong Thêu Nguyệt cư để chăm sóc mẫu thân?”<br>&nbsp;<br>Từ Minh Lễ đề ra kiến nghị nhìn như chiết trung*.<br>&nbsp;<br>[*] Chiết trung: Ý nghĩa chung là hòa giải ý kiến ​​của các bên khác nhau để làm cho chúng vừa phải.<br>&nbsp;<br>Người khác khó tránh khỏi nghiền ngẫm hai chữ ‘chăm sóc’, ẩn chứa mầy tầng ý nghĩa, không khỏi cong khóe môi.<br>&nbsp;<br>Nguyễn Thời Ý tự biết hình tượng trầm ổn nghiêm khắc, lão luyện thành thục duy trì nhiều năm đã hoàn toàn đổ vỡ vào giờ phút này.<br>&nbsp;<br>Nàng không phản đối nữa.<br>&nbsp;<br>Nhớ lại khoảng thời gian trước, Từ Hách tới cửa nhận thân, quả thực nàng không toàn tâm tiếp nhận hắn.<br>&nbsp;<br>Thân thiết trong trạch viện bên suối cũng như cá mắc cạn, âm u đầy tử khí.<br>&nbsp;<br>Hiện giờ…<br>&nbsp;<br>Nguyễn Thời Ý nhớ lại đêm qua, thậm chí chủ hoan*… Hai gò má lập tức như thiêu đốt.<br>&nbsp;<br>[*] Chủ động cầu hoan<br>&nbsp;<br>*****<br>&nbsp;<br>Ngày đó, Chu thị thu xếp nơi ở mới cho Tĩnh Ảnh.<br>&nbsp;<br>Tĩnh Ảnh như lọt vào trong sương mù, nghe theo Từ Minh Dụ và Nguyễn Thời Ý dặn dò, ngoan ngoãn dọn vào.<br>&nbsp;<br>Cùng lúc đó, Từ Hách thu thập tư vật, ngông nghênh băng qua ao sen, thành ‘hàng xóm’ của Nguyễn Thời Ý, còn mang quyển tranh để thảo luận, tham khảo, nghiên cứu đi vào thư phòng, cho tôi tớ lui ra, đóng cửa lớn, nửa ngày không đi ra.<br>&nbsp;<br>Trên dưới Thêu Nguyệt cư ngầm hiểu trong lòng, sau đó vãn thiện, nước tắm, dạ tiêu đều chuẩn bị hai phần.<br>&nbsp;<br>Đêm đầu tiên, Từ Hách không dám trắng trợn công nhiên ngủ lại, đi vòng vèo về tiểu viện, thậm chí chơi đùa cùng A Lục và đám đại khuyển đến giờ Hợi mới về nhà mới tắm rửa thay y phục.<br>&nbsp;<br>Chờ đèn đuốc Thêu Nguyệt cư đã tắt hết, hắn lặng yên lẻn vào, ôm thê tử.<br>&nbsp;<br>Nguyễn Thời Ý nửa ngủ nửa tỉnh, bị cảm giác mát mẻ quen thuộc vây quanh, quay người lại cọ cọ vào lồng ngực hắn, lẩm bẩm nói: “Tối nay không được nháo.”<br>&nbsp;<br>Từ Hách cười trộm, nhẹ nhàng nâng gương mặt buồn ngủ của nàng lên, hôn xuống môi nàng.<br>&nbsp;<br>Trải qua đêm qua tùy ý và buổi chiều dung túng, hắn cho nàng thời gian nghỉ ngơi, để nàng dưỡng sức, không ngừng cố gắng.<br>&nbsp;<br>Bên ngoài tối như đổ mực, sao nhỏ đầy trời, gió lay cành lá động, tiếng rì rào chen lẫn tiếng ve.<br>&nbsp;<br>Ngày tốt cảnh đẹp, thích hợp đi vào giấc mộng.<br>&nbsp;<br>Nhưng lúc canh ba, hai người đang ôm nhau ngủ say sưa chợt nghe tiếng kinh hô ngoài viện.<br>&nbsp;<br>“Đi lấy nước! Đi lấy nước! Mau! Mau tới phẩm mặc các!”<br>&nbsp;<br>Vừa nghe “Phẩm mặc các”, hai phu thê Từ Hách thoáng chốc bật dậy khỏi giường, tìm kiếm ngoại sam, vừa mặc vừa chạy nhanh ra ngoài.<br>&nbsp;<br>―― Đó là nơi lưu giữ mặc bảo (bản vẽ đẹp) của Từ gia, bao gồm cựu tác của Từ Hách và Nguyễn Thời Ý, cùng với lượng lớn thư họa danh nhân, báu vật tiền triều.<br>&nbsp;<br>Nếu nơi này cháy, hậu quả không dám tưởng tượng!<br>&nbsp;<br><br>Hai người không rảnh lo tránh bị nghi ngờ và mặt mũi, xông thẳng ra Thêu Nguyệt cư.<br>&nbsp;<br>Dưới ánh sao sáng rỡ, hơn mười trượng ở ngoài Mặc các lâm râm nổi lên ánh lửa và khói đặc!<br>&nbsp;<br>Nguyễn Thời Ý vội vàng đẩy Từ Hách một cái: “Mau đi đi!”<br>&nbsp;<br>Nàng không biết võ công, chỉ biết đi cùng hắn sẽ kéo dài thời gian.<br>&nbsp;<br>Từ Hách thấy dám người Trầm Bích đã mặc đồ ra ngoài, hơi gật đầu: “Nàng cẩn thận một chút!”<br>&nbsp;<br>&nbsp;<br>Lời nói chưa nói hết, người đã lao đi như mũi tên bay thẳng.<br>&nbsp;<br>*****<br>&nbsp;<br>Tối nay với người Từ gia mà nói, nhất định chịu dày vò.<br>&nbsp;<br>Chờ phu thê Từ Minh Lễ khoác qua ngoại y, nghe tin vội vàng tới, đám cháy lầu hai vừa mới dập, sân đầy người loạn thành đoàn.<br>&nbsp;<br>Dọn dẹp cửa sổ cháy hỏng, di chuyển hộp tranh, lau sạch vết nước, thu dọn túi nước và tức đồng (máy bơm nước), kêu gọi truy ra kẻ phóng hỏa… Phần lớn mọi người sợ hãi.<br>&nbsp;<br>Lầu hai bên cửa sổ phía Đông, Từ Hách đang lấy khăn che đậy mũi miệng, hai tay ôm đầy thư sách ném xuống trong viện. Từ Thịnh và Tĩnh Ảnh bên dưới thay phiên đỡ lấy, chuyển giao cho Nguyễn Thời Ý bắt đầu kiểm kê.<br>&nbsp;<br>Bốn người đều y sam xốc xếch, tóc rối tung, vừa nhìn liền biết tất cả đều là thức tỉnh từ trong mộng.<br>&nbsp;<br>Họa tác phân loại được, Vu Nhàn dẫn dắt nhóm lão bộc đưa đến toàn an đường (?) bên cạnh gom lại, để đó thu xếp lần nữa.<br>&nbsp;<br>“Sao rồi? Họa tác của phụ mẫu ta…” Từ Minh Lễ run giọng đặt câu hỏi.<br>&nbsp;<br>Phụ mẫu khỏe mạnh, trên đời không có bất kỳ họa tác trân quý nào có thể sánh nổi.<br>&nbsp;<br>Lần này tôi tớ tề tụ, dù thế nào hắn cũng phải bày ra vẻ lo lắng và cấp bách đối với họa quyển.<br>&nbsp;<br>Nguyễn Thời Ý hít một hơi thật sâu, gương mặt bi thương ngưng tụ đầy đau thương.<br>&nbsp;<br>“Đại nhân, cựu tác của ‘Tham Vi tiên sinh’ có hộp đá bảo vệ, mà lại đặt trong mật thất, tạm không tổn hại. Kiệt tác danh gia trên giá bị thiêu một số, bị hun, bị ngấm nước… Dự tính thiệt hại gần trăm bức…”<br>&nbsp;<br>Khuôn mặt Từ Minh Lễ cứng đờ: “Tình Lam đồ đâu?”<br>&nbsp;<br>“Tình Làm đồ mới nhận về, vì buộc ở giá cao trong tủ gỗ, bị lửa lớn làm biến đổi…”<br>&nbsp;<br>“Cái, cái gì!”<br>&nbsp;<br>Từ Minh Lễ vừa giận vừa sợ.<br>&nbsp;<br>Phẩm Mặc các xây bằng gạch đá, bên trong không bố trí đèn sáp thắp lửa, hơn mười năm qua chưa bao giờ bị cháy.<br>&nbsp;<br>Lại thêm ngày đêm có phủ vệ thay phiên trông coi, trong ba tầng ngoài ba tầng, người ngoài rất khó trà trộn vào phá hoại.<br>&nbsp;<br>Đêm đầu tiên 《 Vạn Sơn Tình Lam Đồ 》từ hoàng cung hồi phủ, thế mà đã xảy ra hoả hoạn?<br>&nbsp;<br>Chuyện trùng hợp không khỏi quá không thể tưởng tượng!<br>&nbsp;<br>Nếu không phải cao thủ võ công tuyệt đỉnh gây nên, thì là nội gian trong phủ.<br>&nbsp;<br>Hắn biết tranh mới của phụ thân vẽ, thật ra là đồ thay thế.<br>&nbsp;<br>Nhưng Gia Nguyên đế trân trọng vật này, màn đêm xuống người Từ gia không lo bảo tồn, khiến họa tác bị lửa lớn đốt cháy. Bất luận sơ suất, hoặc bị người hãm hại, chỉ sợ… Không có cách nào giải thích lên trên.<br>&nbsp;<br>Là người nào hủy họa vào thời điểm này? Có mục đích gì?<br>&nbsp;<br>Mắt thấy phủ vệ thủ Phẩm Mặc các sợ quỳ đầy đất, Từ Minh Lễ nhướng mày: “Tra rõ!”<br>&nbsp;<br>“Tuân mệnh!”<br>&nbsp;<br>*****<br>&nbsp;<br>Bình minh lên, đám người Nguyễn Thời Ý, Từ Hách, Từ Thịnh, Tĩnh Ảnh, Vu Nhàn đã mang toàn bộ tranh đến toàn an đường cất giữ.<br>&nbsp;<br>Chú trọng thu dọn quyển trục và tranh tờ bị thiêu hủy cùng hun ở phía Đông lầu hai, trong đó không có gì bị thiêu đốt hoàn toàn bằng Tình Lam đồ.<br>&nbsp;<br>Hộp gỗ cháy đen gần như than, tranh bên trong chỉ toàn tro bụi.<br>&nbsp;<br>Từ Hách cẩn thận kiểm tra đống vụn tro, nhíu mày không nói.<br>&nbsp;<br>“Làm sao vậy?” Nguyễn Thời Ý cảm thấy hắn khác thường, đi đến bên cạnh người hắn, thấp giọng hỏi nói.<br> <br>&nbsp;<br>“Không đúng lắm.”<br>&nbsp;<br>Từ Hách trầm ngâm một lát, nhỏ giọng nói bổ sung: “Đây là tranh chép, trong đó bức nàng lấy lại từ người Bình gia bọn họ từng dán tấm vàng ròng ở hai đầu bức họa, cũng che đi con dấu ẩn trong tranh. Khi ta phục chế còn trào phúng vài câu, nói người Bình gia buôn bán nhiều thế hệ, vô cùng tục khí, lại buộc phải dùng tới giấy tráng bạc vẽ lại y dạng… Nếu như tối nay bị cháy, cũng phải để lại dấu vết…”<br>&nbsp;<br>Nguyễn Thời Ý hơi kinh ngạc: “Chàng nói… Phần bị thiêu hủy này, căn bản không phải bộ Tình Lam đồ kia của chàng? Có người vì che giấu trộm cắp mà giả phóng hỏa?”<br>&nbsp;<br>“Không sai. Không phải nàng nói cuốn Bình gia kia rơi vào phủ An Định Bá, như là bảo bối, chưa bao giờ phơi bày ra ngoài sao? Khi thánh thượng mở ra cho hoàng thân quốc thích, các đồng liêu họa viện Hàn Lâm xem xét thì vì tâm tranh quá dài mà cuộn các nội dung linh tinh khác dưới quyển trục. Vì vậy không ai để ý chi tiết giấy mạ vàng nhỏ, tất nhiên không thể có vàng trong tro.”<br>&nbsp;<br>Nguyễn Thời Ý gật đầu: “Đúng vậy, chàng không nói, ta cũng gần như quên chi tiết nhỏ không đáng kể ấy đi mất. Nói vậy, có người cố ý đánh cắp Tình Lam đồ, sau đó đặt tro họa tác giả vào lừa người Từ gia? Nhưng lửa chưa lớn lắm đã bị phủ vệ phát hiện… Thời gian ngắn đó, làm sao kẻ trộm mang theo họa tác thoát thân?”<br>&nbsp;<br>&nbsp;<br>Từ Hách cười lạnh: “Chỉ sợ… Từ lúc chúng ta bắt đầu mang họa tác vào Phẩm Mặc các đã tiến hành hành động đánh tráo này… Phóng hỏa, chẳng qua chỉ là chờ đêm khuya tĩnh lặng mới hành động, tùy tiện mua chuộc một hai tên thủ vệ là làm được.”<br>&nbsp;<br>Nguyễn Thời Ý thầm cảm thấy khí lạnh phả vào lưng, khiến nàng sởn tóc gáy.<br>&nbsp;<br>Quả thật, buổi sáng nay người trong cung tới, vô số người, lực chú ý của mọi người toàn bộ tập trung vào nghênh đón.<br>&nbsp;<br>Cộng thêm phòng thủ ban ngày lơi lỏng hơn ban đêm, nếu thực sự có người lẻn vào Phẩm Mặc các, vô thanh vô tức (im lặng không tiếng động) dùng một hộp tro tàn đổi lấy năm quyển Tình Lam đồ, cũng tốn hơn nửa ngày… Quả là thần không biết quỷ không hay!”<br>&nbsp;<br>“Hừ, trăm phương ngàn kế như vậy…” Ánh mắt Nguyễn Thời Ý dần lạnh, “Nhìn qua, kẻ trộm hẳn là người còn giữ quyển còn lại.”<br>&nbsp;<br>“Nguyễn Nguyễn, như lời nàng nói ―― đi qua được, họa qua tranh, đều không uổng phí. Cái trò ta lao lực khổ tâm nhiều ngày vẽ ra, nói không chừng… Có thể dẫn tới bức Tình Lam đồ cuối cùng.”<br><br>“Vì sao ngày ấy ta phải nói lời xui xẻo như vậy!”<br>&nbsp;<br>Nguyễn Thời Ý bóp trán, giọng ba phần ủ rũ, ba phần phẫn nộ.<br>&nbsp;<br>Nhiều người cách họ một đường đi, nghe không rõ đối thoại, chỉ nghĩ ‘Nguyễn cô nương’ thương tâm vì tuyệt tác bị thiêu hủy, ‘Từ đãi chiếu’ ôn nhu khuyên nhủ an ủi.<br>&nbsp;<br>Mà Nguyễn Thời Ý dính tro đen trên tay, cọ ra bốn năm dấu tay trên trán.<br>&nbsp;<br>Từ Hách cười lau hai lần cho nàng, không ngờ tay hắn còn bẩn hơn, thoắt cái trát mặt nàng thành vai mặt hoa*, nhất thời không dám lên tiếng.<br>&nbsp;<br>[*] vai mặt hoa (trong tuồng hát thời xưa)<br>&nbsp;<br>Từ Minh Lễ thấy mẫu thân xưa nay đoan trang lại để mặt như hun khói mà không biết, lấy khăn lụa sạch sẽ đến gần, ý muốn lau cho nàng.<br>&nbsp;<br>Lại nghe phụ thân lẩm bẩm: “Tâm huyết của ta không còn, có phải nàng nên trấn an ta thật tốt không?”<br>&nbsp;<br>Mẫu thân giận mà đẩy hắn: “Chỉ có tiền đồ này! Lăn đi phơi tranh mãu! Nếu không đêm nay ngủ giường trúc!”<br>&nbsp;<br>Hai người lôi kéo hai lần, quay đầu nhìn thấy trưởng tử đứng cách nửa trượng đang ngừng bước, nhất thời xấu hổ đến mức động tác cứng đờ.<br>&nbsp;<br>Từ Minh Lễ tuyệt đối không quẫn bách kém họ, nhắm mắt đưa lên khăn lụa.<br>&nbsp;<br>Nghe nhị lão trần thuật điểm đáng ngờ, hắn đã tức giận vì kẻ bắt cóc dụng tâm hiểm ác, cũng vui mừng vì họa tác có thể bảo toàn, lập tức hạ lệnh tối nay điều tra phủ vệ đang làm nhiệm vụ, nghiêm trị nội gian.<br>&nbsp;<br>Vì để ngừa ngộ nhỡ, hắn để Chu thị dặn dò hạ nhân Thêu Nguyệt cư, âm thầm đổi một giường trúc rộng rãi thoải mái, có thể ngồi có thể nằm trong phòng Nguyễn Thời Ý.<br>&nbsp;<br>*****<br>&nbsp;<br>Giấy không thể gói được lửa.<br>&nbsp;<br>Việc lầu các trữ họa trong nahf Từ thủ phụ có cháy, sau hừng đông đã lan truyền đến mức khắp thành sôi sùng sục.<br>&nbsp;<br>Có người hoài nghi, án này là do Từ đãi chiếu đột nhập Từ gia.<br>&nbsp;<br>Nguyên nhân ở chỗ, một khi hủy đi Tình Lam đồ của Tham Vi tiên sinh, phiên bản hắn vẽ lại vì Gia Nguyên đế, sẽ trở thành báu vật vô giá lưu danh muôn đời.<br>&nbsp;<br>Từ Hách cảm thấy cực kỳ bất đắc dĩ đối với lời bàn tán ly gián này.<br>&nbsp;<br>Đang yên đang lành, hắn đi đốt bản vẽ mình vất vả cực khổ, phục chế cựu tác làm gì? Ăn no rửng mỡ à?<br>&nbsp;<br>Có người khác thì lại khăng khăng, là ‘Từ Thái phu nhân’ hiển linh, dùng cách hỏa thiêu, mang tranh của vong phu xuống cửu tuyền. Nếu không không giải thích nổi, tại sao họa tác khác chỉ bị hun hoặc cháy một nửa, riêng Tình Lam đồ hôi phi yên diệt*?<br>&nbsp;<br>[*] hôi phi yên diệt: tan thành tro bụi<br>&nbsp;<br>Nghe được giả thuyết này, bản thân ‘Từ Thái phu nhân’ muốn phun lửa.<br>&nbsp;<br>Tác giả có lời muốn nói:<br>&nbsp;<br>Dân chúng buôn dưa lê: Tranh này không phải Từ đãi chiếu thiêu, là Từ Thái phu nhân thiêu!<br>&nbsp;<br>Hồng Hồng &amp; Nguyễn Nguyễn: Hai ta đến đòi chứng cứ!<br>"]