["&nbsp;<br><br>Chương 90<br>Edit: Huyên<br>&nbsp;<br>Nguyễn Thời Ý nghe hết lời thánh dụ, không biết nên khóc hay cười, đau lòng thay cho Từ Hách trước giờ bận bịu chạy đông chạy tây.<br><br>&nbsp;<br>Trước đây lúc nào cũng thận trọng, tốn công tốn sức đổi lấy vật trân quý của hoàng đế, phu thê hai người còn phải lo lắng đề phòng bị phát giác.&nbsp;<br>&nbsp;<br>Người ngoài không nhìn ra Từ Hách đã dốc hết sức lực, Nguyễn Thời Ý lại có thể thấy sự mệt mỏi sâu trong đáy mắt hắn.&nbsp;<br>&nbsp;<br>Thấy Từ Hách chỉ đơn giản thuật lại an bài của hoàng đế rồi lập tức về Ỷ Đồng Uyển, Nguyễn Thời Ý không yên lòng, sợ hắn kìm nén uất ức trong lòng. Nàng mượn cớ bưng canh gà, lặng lẽ đi theo.&nbsp;<br>&nbsp;<br>Giữa vườn, trúc, đồng đung đưa, hạnh đào điểm xuyết, trên lầu cửa sổ mở rộng, ánh mặt trời rám hồng tràn vào.&nbsp;<br>&nbsp;<br>Trong ao cá nhảy đớp bèo, bên đình núi giả trùng điệp, phàm là vật có thể chơi hay thưởng thức đều tinh nhã hết sức.&nbsp;<br>&nbsp;<br>Từ Hách đứng trước Tễ Lâm Đình ngắm hoa sen nở, quay đầu lại thấy Nguyễn Thời Ý dẫn Trầm Bích cùng tới, vừa ngạc nhiên lại vui mừng: “Nguyễn Nguyễn?”<br>&nbsp;<br>Nhắc đến thật buồn cười, vì tránh hiềm nghi mà gần một tháng nay nàng đã không chính thức bước vào tiểu viện này.&nbsp;<br>&nbsp;<br><br>“Nấu canh gà nhiều quá, chia một ít cho chàng.”<br>&nbsp;<br>Lúc không có con cháu ở bên, nàng bỏ đi vẻ nghiêm túc thường ngày, giọng điệu cũng mềm mại thêm ba phần.&nbsp;<br>&nbsp;<br>Từ Hách đã lâu không cảm nhận được sự dịu dàng của nàng, nháy mắt nụ cười lưu luyến, mời nàng vào đình ngồi.&nbsp;<br>&nbsp;<br>Trầm Bích nhanh nhẹn múc canh từ chung hầm ra chiếc chén nhỏ, rắc lên mấy hạt muối, rồi thức thời lui ra ngoài cửa viện, tạo không gian riêng tư cho đôi ‘tình nhân nhỏ’.<br>&nbsp;<br>Từ Hách giống như sợ uống canh xong sẽ không giữ được vợ yêu, mỗi một muỗng đều ưu nhã dè dặt, như uống quỳnh tương ngọc lộ.&nbsp;<br>&nbsp;<br>Nguyễn Thời Ý ôn tồn hỏi: “Thánh thượng sai chàng vẽ lại năm bức Tình Lam Đồ nhưng có quy định thời gian không?”<br>&nbsp;<br>Hắn cười bất đắc dĩ: “Không có, nhưng ta cần phải vẽ khác đi để tránh người khác phát hiện. Lăn đi lộn lại… Năm nay ta lại tiếp tục lặp lại năm cũ…”<br>&nbsp;<br>Nguyễn Thời Ý mềm giọng khuyên nhủ: “Nếu chàng chưa tới Hàn Lâm Họa Viện, có lẽ thánh thượng càng cảm thấy ‘Tham Vi tiên sinh’ là không thể thay thế, sẽ luyến tiếc trả lại Tình Lam Đồ cho Từ gia. Hiện giờ rốt cuộc hắn đã buông bỏ chấp niệm với ‘Từ Tham Vi’, ngược lại coi trọng ‘Từ đãi chiếu’, vậy nên con đường chàng đi, từng bức, từng bức họa đều không uổng phí.”<br>&nbsp;<br>Trong lòng Từ Hách như có dòng nước ấm kích động chảy qua, hắn cầm tay trái của nàng cười nói: “Nguyễn Nguyễn, nàng sợ tâm trạng ta không tốt nên mới cố ý tới an ủi? Thông minh như nàng nên biết phải ‘an ủi’ như thế nào đúng không?”<br>&nbsp;<br>“Chàng!”<br>&nbsp;<br>Nguyễn Thời Ý đang trầm tư lại bị lời nói của hắn xoay chuyển, kéo đến loại chuyện kia.&nbsp;<br>&nbsp;<br>Đã nhiều ngày trôi qua nhưng nàng không những không quên mà còn nhớ rõ từng chi tiết nhỏ!<br>&nbsp;<br>May mà Từ Hách chỉ trêu nàng chứ không tiến thêm bước nữa.&nbsp;<br>&nbsp;<br>Hắn ôn nhu giải thích: “Yên tâm, ta không ngây thơ dễ xúc động dễ giận dữ như nàng nghĩ. Ngược lại, ta thậm chí còn lo nàng vì bị quận chúa trêu đùa mà không vui. Cũng may Nguyễn Nguyễn của ta tấm lòng rộng rãi, không tính toán chi li.”<br>&nbsp;<br>Sắc mặt Nguyễn Thời Ý hơi hòa hoãn lại, mắt hạnh cười tủm tỉm, nửa đùa: “Ta đã sớm nói thánh thượng yêu chàng nhất, trước kia yêu Tham Vi, bây giờ yêu… Á…”<br>&nbsp;<br> <br>Nói được một nửa, sau cổ hơi lạnh, đôi môi khẽ nhếch đột nhiên bị lấp kín.&nbsp;<br>&nbsp;<br>Từ ôn nhu biến thành cướp đoạt, hắn tham lam dồn hết nỗi nhớ nhung lâu ngày vào nụ hôn.&nbsp;<br>&nbsp;<br>Thực tế là, hầu như hàng đêm Từ Hách đều nhảy từ cửa sổ vào phòng ngủ của nàng, nằm ngang ở bên ngoài, chờ nàng say ngủ chủ động lăn tới gần chỗ mát.&nbsp;<br>&nbsp;<br>Hắn không nỡ đánh thức nàng, không dám hôn nàng, chỉ ôm một chút rồi đợi trời chưa sáng tỏ đã trở lại Ỷ Đồng Uyển ngủ bù.&nbsp;<br>&nbsp;<br>Hôm nay thật khó khăn mới có được chốc lát ở một mình, hắn mượn cớ hôn nàng đến trời đất quay cuồng.&nbsp;<br>&nbsp;<br>Hơi thở dồn dập hòa với hương thơm hoa cỏ, môi lưỡi trao đổi canh gà ngon ngọt, lộ ra vẻ cám dỗ vô hình.&nbsp;<br>&nbsp;<br>Nguyễn Thời Ý mê loạn nhắm mắt lại, từ bị động chuyển thành vụng về đón nhận.<br>&nbsp;<br>Cái gì mà ‘tâm như nước lặng’, ‘đoan trang dè dặt’… đã sớm ném đến nơi nào rồi.&nbsp;<br>&nbsp;<br>Thật lâu sau, hai bờ môi tách ra, chóp mũi cọ mũi, hơi thở quấn quít, cả hai đều xốc xếch.<br>&nbsp;<br>Từ Hách cảm giác được một năm này thê tử từ kháng cự chuyển thành chết lặng, rồi bây giờ là nhiệt tình đón nhận. Hắn chợt cảm thấy toàn thân như chìm trong hũ mật, ngọt ngào thỏa mãn.&nbsp;<br>&nbsp;<br>Mơ hồ nghe thấy tiếng người từ xa đi đến, hắn đoán là người hầu nhỏ tuổi tới bưng trà rót nước, do dự giây lát.&nbsp;<br>&nbsp;<br>Vừa không muốn buông kiều thê trong ngực ra, lại không tiện càn quấy trong lúc cửa viện đang mở rộng.&nbsp;<br>&nbsp;<br>Thừa dịp Nguyễn Thời Ý mềm nhũn thành một đống, hắn không do dự nữa, đứng dậy ôm nàng chạy thẳng tới thư phòng. Hắn dùng một chân đá văng cửa phòng khắc hoa, muốn đem nàng giấu đi, chậm rãi ăn vào bụng.<br>&nbsp;<br>Nhưng hắn đã quên cửa phòng bị khóa, vừa đạp mạnh một cái, ván cửa đã bị hắn đá thủng một lỗ, chân phải mắc ở bên trong, chật vật không chịu nổi.&nbsp;<br>&nbsp;<br>Nguyễn Thời Ý lấy lại tinh thần, nghe thấy cửa viện truyền tới tiếng động lạ liền lập tức cảnh giác nhìn sang.&nbsp;<br>&nbsp;<br>Bên ngoài sân, một thân ảnh màu đen nghe tiếng, phi thân tiến vào, thấy Từ Hách ôm Nguyễn Thời Ý gấp không chờ nổi đá cửa phòng thì lập tức đỏ mặt xoay người tránh đi, lại bị vấp ở ngưỡng cửa, lảo đảo chạy trốn cũng không quên rống lên một câu.<br>&nbsp;<br>“Cháu, cái gì cháu cũng không thấy! Thật!”<br>&nbsp;<br>Nơi này không có bạc*, giấu đầu hở đuôi! Khiến người ta suy nghĩ lung tung!<br>&nbsp;<br>(*) Chuyện kể rằng có một người tên là Trương Tam chôn bạc dưới đất, sợ người khác tới trộm nên viết lên phía trên dòng chữ: \"Nơi này không có bạc\" . Hàng xóm Vương Nhị trộm bạc, cũng để lại dòng chữ: \"Vương nhị nhà bên không bao giờ trộm\" .<br>&nbsp;<br>Nguyễn Thời Ý hận không thể kéo cái tên tiểu tử hấp tấp bộp chộp kia lại, đánh cho một trận rồi ném vào ao làm mồi cho cá.&nbsp;<br>&nbsp;<br>*<br>&nbsp;<br>Từ Thịnh được Lam Dự Lập mời, cố ý kéo tổ phụ tổ mẫu cùng đi du hồ.&nbsp;<br>&nbsp;<br>Nào ngờ lại đụng phải đúng lúc hai người đang dục hỏa thiêu đốt.&nbsp;<br>&nbsp;<br>Nguyễn Thời Ý ba ngày không để ý đến hắn, Từ Hách vì muốn hoàn thành nhiệm vụ hoàng đế giao phó nên dời vào Hàn Lâm Họa Viện lần nữa, hại Từ Thịnh hết đường xoay xở.&nbsp;<br>&nbsp;<br>May có Thu Trừng và Tĩnh Ảnh cùng đi, Nguyễn Thời Ý cuối cùng cũng đồng ý hẹn ở Thúy Hồ.&nbsp;<br>&nbsp;<br>Vì tránh đông đúc như năm ngoái, năm người cố ý chọn đi du ngoạn ngắm hoa sen trước nửa tháng.<br>&nbsp;<br><br>Trời xanh mây trắng, sen xanh lớp lớp, không nhìn thấy mặt hồ; hương sen quẩn quanh, tươi mới xinh xẻo như người giai nhân xinh đẹp.&nbsp;<br>&nbsp;<br>Nam nữ trẻ tuổi cùng bầu bạn, Nguyễn Thời Ý, Thu Trừng và Tĩnh Ảnh ngồi chung một thuyền. Từ Thịnh, Lam Dự Lập ngồi một thuyền. Người hầu lấy sào trúc chống, đẩy thuyền nhẹ lướt giữa những phiến lá sen lay động.<br>&nbsp;<br>Bởi vì Tĩnh Ảnh có liên quan trong vụ án thành ngầm, sau khi được cứu nàng đã bị Thu Trừng nghiêm mật bảo vệ, lại do Tần đại phu thử mổ cổ độc một lần nữa nên đã gần hai tháng chưa lộ mặt.&nbsp;&nbsp;<br>&nbsp;<br>Lúc này đột nhiên gặp Nguyễn Thời Ý, Tĩnh Ảnh vui vẻ ra mặt, nhưng dường như không biết nói gì nên chỉ ngoan ngoãn đứng sau lưng nàng cười ngây ngô.&nbsp;<br>&nbsp;<br>Nguyễn Thời Ý thấy nàng ấy tròn trịa hơn trước một chút, vẫn mang bộ dáng không buồn không lo, cảm giác trong lòng phức tạp khó tả.<br>&nbsp;<br>Tán gẫu một lúc, hai chiếc thuyền đã kéo giãn khoảng cách, thuyền phía trước bị hoa lá che khuất, chỉ thấy thấp thoáng mui thuyền, không thấy bóng người.&nbsp;<br>&nbsp;<br>Nguyễn Thời Ý lấy bếp nhỏ và nồi đất nấu chín củ ấu mới cắt, vớt lên để nguội, ý bảo Tĩnh Ảnh đưa tới cho Từ Thịnh.<br>&nbsp;<br>Tĩnh Ảnh vui vẻ đồng ý, tay cầm chiếc giỏ nhỏ nhẹ nhàng nhảy một cái, váy lụa hồng nhạt như hoa anh đào trong sương lướt qua lá sen xanh.&nbsp;<br>&nbsp;<br>Thân mình nàng nhẹ như chim yến, hoa lá sen nàng từng đặt chân qua không cong không gãy, chẳng mảy may hư hại chút nào.&nbsp;<br>&nbsp;<br>Thu Trừng lần thứ hai bị thân thủ của nàng khuất phục, thở dài nói: “Lúc nào ta mới có võ công cao cường như vậy chứ?”<br>&nbsp;<br>Nguyễn Thời Ý cười nhạt: “Không phải hiệp nữ lưu lạc giang hồ, cần gì yêu cầu cao?”<br>&nbsp;<br>Thu Trừng chu cái miệng nhỏ: “Như vậy thì không ai dám bắt nạt ta.”<br>&nbsp;<br>“Cô đường đường là công chúa một nước, ai dám bắt nạt cô.”<br>&nbsp;<br>Gò má Thu Trừng hơi ửng đỏ, sửa lời nói: “Đúng rồi, Tần đại phu nói cổ độc của Tĩnh Ảnh không thể giải trong chốc lát, lại hỏi chúng ta, nàng từng hủy hôn, xứng với người hiền lành, nên sớm thành thân… Tỷ tỷ, lời này có ý gì?”<br>&nbsp;<br>“Hai câu này được nói cùng lúc?”<br>&nbsp;<br>Thu Trừng gật đầu.<br>&nbsp;<br>Nguyễn Thời Ý tự nhiên nhớ tới một số chuyện chỉ có thể làm sau khi thành thân.&nbsp;<br>&nbsp;<br>Hả? Chẳng lẽ… giải cổ độc còn cần trượng phu làm thuốc dẫn?<br>&nbsp;<br>Trong chốc lát, đi đâu tìm cho nàng ấy người thích hợp đây?<br>&nbsp;<br>Từ Thịnh rất để tâm đến nàng ấy, nhưng giao phó hạnh phúc cả đời của trưởng tôn nhà mình cho một người trúng cổ độc chẳng biết có thể bình phục hay không, trong lòng Nguyễn Thời Ý cực kỳ mâu thuẫn.&nbsp;<br>&nbsp;<br>Nếu Tĩnh Ảnh không có cách nào khôi phục trí nhớ, đoán chừng nửa đời sau cũng sẽ như thế này, uổng cả một thân võ công.<br>&nbsp;<br>Nếu như nàng trở lại thành Chỉ Huy Sứ lạnh nhạt vô tình, không đặt Từ Thịnh vào mắt, chẳng phải sẽ làm thương tâm người Từ gia sao?<br>&nbsp;<br>Đang nghĩ nên uyển chuyển giải thích cho Thu Trừng như thế nào, một bóng người đã nhảy ra khỏi chiếc thuyền kia, vững vàng đứng ở đầu thuyền bên này.&nbsp;<br>&nbsp;<br>Mặc võ phục màu lam, dáng người như chim bằng, khuôn mặt mang vẻ anh khí của thiếu niên, là Lam Dự Lập.&nbsp;<br>&nbsp;<br>Đôi mắt Thu Trừng ánh lên lửa giận, tức mình nói: “Tại sao lại là ngươi?”<br><br>&nbsp;<br>“Ta, ta…” Lam Dự Lập bị ánh mắt ghét bỏ của nàng lướt qua, nhất thời không biết nên làm sao.<br>&nbsp;<br>Nguyễn Thời Ý đoán Tiểu Điềm Cao muốn tìm Thu Trừng, cũng tạo cơ hội cho huynh đệ của mình ở chung với Tĩnh Ảnh, bèn vội đón hắn ngồi xuống, cúi đầu nấu củ ấu.&nbsp;<br>&nbsp;<br>Không ngờ hai người trẻ tuổi mặt mũi đẹp đẽ này người ngồi người đứng, thay đổi thái độ hăm hở xưa nay, bẽn lẽn không nói chuyện, mặc cho thuyền nhỏ lướt đi giữa biển hoa lá chen chúc.&nbsp;<br>&nbsp;<br>Nguyễn Thời Ý thi thoảng lại trộm nhìn về phía bọn họ, nhớ lại lúc trẻ nàng ở chung với Từ Hách, ngầm hiểu cười một tiếng.<br>&nbsp;<br>Năm đó Từ Hách có chuẩn bị mới tới, lấy thái độ của sư huynh mà chiếu cố nàng rất nhiều, vì nàng vẽ tranh, cùng nàng đọc sách, đi dạo, thuận lí thành chương chiếm lấy thời gian rảnh rỗi của nàng, cũng chiếm được trái tim nàng.&nbsp;<br>&nbsp;<br>Tất cả những vui đùa và giúp đỡ ấy đã không dấu vết ăn nhập vào trong lời nói, cử chỉ, chọc nàng không kiềm chế được, cắn móng tay do dự, tâm phiền ý loạn, ăn ngủ không yên.&nbsp;<br>&nbsp;<br>Người học vẽ phần lớn vui buồn mừng giận đều trút vào ngòi bút, không giống hai đứa trẻ tập võ trước mắt… động một tí là hiện lên trên mặt.&nbsp;<br>&nbsp;<br>Trầm mặc hồi lâu, Nguyễn Thời Ý không thể nào lảng tránh, chỉ có thể giả bộ chăm chú khuấy nồi nước sôi, cố ý không cắt đứt câu chuyện.&nbsp;<br>&nbsp;<br>Lam Dự Lập đứng ngây ngốc, không dám trêu chọc Thu Trừng, quay đầu nói với Nguyễn Thời Ý: “Nguyễn cô nương…”<br>&nbsp;<br>Sắc mặt Thu Trừng khẽ thay đổi, bỗng nhiên đứng lên: “Hai vị cứ chậm rãi trò chuyện, ta đi tìm đại biểu ca.”<br>&nbsp;<br>Dứt lời, nàng nhún nhẹ ở mạn thuyền, váy trắng lất phất, bay như gió vút đi rồi hạ xuống chiếc thuyền kia.&nbsp;<br>&nbsp;<br>Lam Dự Lập bị Thu Trừng đổi sắc mặt rồi phủi tay bỏ đi làm cho mờ mịt.&nbsp;<br>&nbsp;<br>Ngây ngô nhìn nàng biến mất trong tầng tầng lớp lớp lá sen, hắn xoay người ngồi trước mặt Nguyễn Thời Ý, vẻ mặt ngưng trọng, xác nhận người lái thuyền không chú ý mới nhỏ giọng hỏi.&nbsp;<br>&nbsp;<br>“Cô nương đã biết chưa, Diêu thống lĩnh vô duyên vô cớ mất tích?”<br>&nbsp;<br>Nguyễn Thời Ý ngẩn ra: “Cái gì?”<br>&nbsp;<br>Lam Dự Lập hạ thấp giọng: “Đã ba ngày rồi, tìm khắp phủ quận chúa mà không có bóng dáng. Cô nói có phải là…”<br>&nbsp;<br>Nguyễn Thời Ý biết ý hắn muốn nói.&nbsp;<br>&nbsp;<br>Chiếc nỏ hắn giữ đến từ tay Diêu Đình Ngọc đã khiến đám người dị tộc chú ý; Nguyễn Thời Ý tận mắt thấy một đôi nam nữ nhìn chằm chằm Diêu Đình Ngọc và người tuổi tác xấp xỉ Hồng Hiên, phù hợp với tin đồn người Nhạn tộc ‘muốn tìm thanh niên anh tuấn hút máu’… Hai người nọ không chỉ tìm người đã ăn băng liên Diêu Đình Ngọc, càng muốn làm chuyện bất lợi đối với hắn.&nbsp;<br>&nbsp;<br>Nguyễn Thời Ý và Diêu Đình Ngọc chưa có giao tình gì mấy, nhưng đều là người liên quan đến băng liên, nàng không hi vọng đối phương xảy ra chuyện ngoài ý muốn.&nbsp;<br>&nbsp;<br>Đặc biệt là… nếu người Nhạn tộc theo dấu vết lần ra được Từ Hách, phát hiện trong Từ phủ có giấu Thám hoa lang, hậu quả thật sự không dám nghĩ!<br>&nbsp;<br>“Lam đại công tử,” Nguyễn Thời Ý nhỏ giọng hỏi, “Có người dị tộc tra hỏi chuyện chiếc nỏ, ngươi có nói chuyện này với Diêu thống lĩnh không?”<br>&nbsp;<br>Lam Dự Lập lắc đầu: “Kể từ khi đó ta đã nghi ngờ mình bị theo dõi, không nên thu hút sự chú ý. Thừa dịp trong nhà làm rất nhiều bánh ngọt, ta bèn cùng đám đệ đệ đi khắp nơi tặng quà, trong đó có mấy phần cho bằng hữu là hộ vệ phủ quận chúa, cũng tung tin – mấy ngày gần đây kinh thành đông đúc, thời tiết nóng nực, ta ra ngoài bị cảm nắng. Theo lý… rất khó để bắt được ta.”<br>&nbsp;<br>“Ừ, ngươi loanh quanh một vòng lớn, có lẽ hắn chỉ nghe được tiếng gió, ra ngoài tránh nơi đầu sóng ngọn gió… Phải biết rằng võ công của hắn cực cao, dù có bị cả nhóm cao thủ đuổi bắt cũng không thể nào một chút tin tức cũng không có.”<br>&nbsp;<br>“Chỉ mong như vậy.” Vẻ u sầu của Lam Dự Lập giảm bớt một chút.&nbsp;<br>&nbsp;<br>Nguyễn Thời Ý quyết định yên lặng theo dõi chuyện này, đổi đề tài khác: “Sao mà ngươi lại chọc giận tiểu Thu Trừng nhà ta rồi?”<br>&nbsp;<br>Vẻ mặt Lam Dự Lập vô tội: “Không có mà! Ta… mọi chuyện ta đều thuận theo nàng ấy, không biết làm sai cái gì.”<br>&nbsp;<br>“Hai người… đi rất gần mà!”<br>&nbsp;<br>“Cũng, cũng không,” hắn cười mỉa nói, “Ngày diễn ra thịnh hội thư họa, Thu Trừng tặng ta cây phất trần lông chim, sau đó ta mới biết đó là lông đuôi chim hiếm ở Xích Nguyệt quốc. Ta không thể cầm không nên hẹn nàng đến cửa hàng binh khí, định chế một cây trường tiên (roi) mới tặng nàng.”<br>&nbsp;<br>“Tiểu công chúa có nói qua, gần hai năm nay A Thịnh sống chết không chịu cùng nàng luyện võ, nàng ở kinh thành rất nhàm chán. Ta liền mời nàng đến luyện với bốn huynh muội của mình…”<br>&nbsp;<br>“Ha ha, khó trách thật nhiều ngày rồi không thấy nàng! Hóa ra là bị ngươi lừa đi.”<br> <br>&nbsp;<br>“Không phải như cô nghĩ đâu! Cháu chắt Lam gia chúng ta đều tập võ, tuổi tác cũng xấp xỉ với nàng. Hi Vân lâu lâu lại về nhà mẹ đẻ, mọi người cùng nhau so tài, rất náo nhiệt!”<br>&nbsp;<br>Nguyễn Thời Ý biết hắn công vụ bận rộn, hơn phân nửa thời gian là con cháu Lam gia chơi với Thu Trừng, không chế nhạo nữa.&nbsp;<br>&nbsp;<br>“Mấy ngày trước nàng nói muốn đi chơi thuyền, ngắm sen…”<br>&nbsp;<br>“Chờ một chút,” Nguyễn Thời Ý chen ngang, “Nói trước mặt mọi người hay là nói riêng?”<br>&nbsp;<br>“Ờm…” Lam Dự Lập gãi đầu, “Chắc là nói riêng. Lúc ta đưa nàng ra khỏi Lam phủ, nàng thuận miệng nói như vậy sau đó xoay người lên ngựa chạy đi. Ta biết nàng thích náo nhiệt nên gọi thêm đệ đệ muội muội đi, nhưng bọn họ đều cáo bận, ta mới đổi thành hẹn cô và A Thịnh…”<br>&nbsp;<br>“Tiểu tử ngốc!” Nguyễn Thời Ý xoa trán, “Tiểu nha đầu nói với mình ngươi, ngươi lại kéo thêm một đám người tới làm chi? Nàng không giận ngươi mới là lạ.”<br>&nbsp;<br>Lam Dự Lập trợn mắt há mồm, tựa như bị một miếng bánh ngọt lớn từ trên trời rơi trúng.&nbsp;<br>&nbsp;<br>Một lát sau, hắn ngây ngô cười chỉ mặt mình: “Ý cô nương là nàng chỉ muốn hẹn… mình ta?”<br>&nbsp;<br>Nguyễn Thời Ý nở nụ cười hiền hòa: “Nếu ngươi chỉ đơn giản ngốc nghếch hẹn bạn tốt đi cùng, bởi vì xấu hổ nên không đi chung thuyền với nàng thì cũng thôi. Ngươi lại nhảy đến trước mặt nàng mà không nói chuyện, còn lôi kéo ta tâm sự chuyện “Diêu thống lính” gì đó!”<br>&nbsp;<br>Hầy… Trưởng bối không dễ làm! Vì nhân duyên của tiểu bối mà rầu thối ruột!<br>&nbsp;<br>“Vậy, vậy ta còn có thể cứu vãn không?” Lam Dự Lập sờ lỗ tai đỏ ửng của mình, cười ngượng ngùng.&nbsp;<br>&nbsp;<br>“Theo như ta biết, nữ nhi Xích Nguyệt quốc chủ động mời nam tử đi du sơn ngoạn thủy là chuyện tốt. Sau khi quay về nam tử sẽ tặng lễ vật đính ước… Ừ, đừng trách ta không nhắc nhở ngươi.”<br>&nbsp;<br>Nụ cười của Nguyễn Thời Ý mang theo vẻ giảo hoạt, có trực giác Tiểu Điềm Cao muốn trở thành cháu rể ngoại của mình.&nbsp;<br>&nbsp;<br>Đương lúc Lam Dự Lập lục lọi khắp người, cố tìm ra một miếng ngọc bội, hai chiếc thuyền vừa vặn ra khỏi vùng hoa sen rậm rạp.&nbsp;<br>&nbsp;<br>Liếc thấy Nguyễn Thời Ý và Lam Dự Lập cùng ngồi cười với nhau, Thu Trừng tiện tay ngắt hoa sen, Từ Thịnh và Tĩnh Ảnh đang im lặng bóc củ ấy đều hơi sửng sốt.&nbsp;<br>&nbsp;<br>Hai người bận thu dọn đồ ăn trên thuyền nên không để ý trong con mắt sáng của Thu Trừng thoáng hiện một chút bực bội.<br>&nbsp;<br>Xuống thuyền, không đợi Lam Dự Lập thu xếp trà bánh trong đình, Thu Trừng bỗng nhiên nhét trả Tĩnh Ảnh cho Nguyễn Thời Ý, tuyên bố có việc rồi tự cưỡi ngựa rời đi.<br>&nbsp;<br>Mắt thấy Lam Dự Lập luống cuống, Nguyễn Thời Ý ném bông hoa sen mới hái vào người hắn, giục: “Còn thất thần làm gì?”<br>&nbsp;<br>Lam Dự Lập không kịp dắt ngựa, chân chạy như điên đuổi theo.&nbsp;<br>&nbsp;<br>*<br>&nbsp;<br>Bởi vì thiếu người chủ trì, lại không đoán được kết cục của hai người kia thành hay bại, Nguyễn Thời Ý và Từ Thịnh không muốn phiền phức, dứt khoát mang theo người hầu trở về Từ phủ.&nbsp;<br>&nbsp;<br>Tuy nói là du ngoạn cả một ngày nhưng Nguyễn Thời Ý bị chuyện Diêu Đình Ngọc mất tích và cổ độc của Tĩnh Ảnh ảnh hưởng, trong lòng mây đen xám xịt, ít cười.<br>&nbsp;<br>Từ Hách rời nhà mấy ngày chưa về, ban đêm Nguyễn Thời Ý nóng không ngủ được, đành phải sai người đặt thêm băng trong phòng, lại đổi áo lụa mỏng như cánh ve mới khó khăn yên giấc.&nbsp;<br>&nbsp;<br>Tâm trạng không yên, lúc đang mơ mơ màng màng giống như nằm mơ rất nhiều, khi thì là Diêu Đình Ngọc bị bắt lúc lại là Từ Hách bị bắt, còn có cả ba người bọn họ cùng bị đưa tới bên cạnh nữ vương Nhạn tộc, trích máu uống.<br>&nbsp;<br>Tuổi tác của nữ vương khó nhận ra, thần thái thì trầm ổn như trưởng giả lớn tuổi, vóc dáng và ngũ quan lại như người bốn mươi, năm mươi tuổi. Rõ ràng dáng người lười nhác tao nhã nhưng ánh mắt lại sắc như dao.&nbsp;<br>&nbsp;<br>Nguyễn Thời Ý sợ hãi trong lòng, chỉ cảm thấy gương mặt đó rất quen, nhưng lại không nhớ nổi gặp ở chỗ nào.&nbsp;<br>&nbsp;<br>Nóng nực không chịu nổi, đang lúc lòng tràn đầy sợ hãi, sau lưng lại có cảm giác mát mẻ bao vây.<br>&nbsp;<br>Nàng run rẩy, nhỏ giọng ngập ngừng: “Tam Lang?”<br>&nbsp;<br>Sau lưng đột nhiên trống rỗng, mát lạnh biến mất, ngay sau đó có tiếng người rơi xuống đất.<br>&nbsp;<br>Ừm… người nào đó có tật giật mình, đã lăn xuống giường nhanh như chớp.&nbsp;<br>"]