["Edit: Huyên<br>&nbsp;<br>Chợ đêm Thành Đông náo nhiệt, đèn đuốc sáng như ban ngày, đường phố Thành Tây xa hoa thì trống trải, rũ bỏ hết vẻ phồn hoa ban ngày, chỉ còn mờ mịt vắng vẻ.&nbsp;<br><br>&nbsp;<br>Dưới màn đêm, ánh trăng nhàn nhạt phủ dọc theo con đường đá xanh.&nbsp;<br>&nbsp;<br>Bên cạnh phủ Hàm Vân quận chúa, tiểu đội tuần tra nhịp bước chỉnh tề, đi qua đi lại, đợi đến khi bốn phía không còn tiếng động, một bóng đen lướt qua bức tường cao.&nbsp;<br>&nbsp;<br>Người này có thân hình gầy guộc, dùng miếng vải đen che lại nửa mặt&nbsp;chỉ lộ ra cặp mắt phượng dài.&nbsp;<br>&nbsp;<br>Đôi mắt đẹp vừa sáng lại lạnh thấu xương, thâm thúy như đáy biển đen, dường như thời gian đã lắng đọng trong đó.&nbsp;<br>&nbsp;<br>Diêu Đình Ngọc.<br>&nbsp;<br>Hắn lắc mình vụt qua nóc hành lang dài, hướng về phía lầu các đèn đóm rực rỡ, như bóng ma nằm phục ngoài cửa sổ.&nbsp;<br>&nbsp;<br>Trăng non từ từ lướt qua vóc dáng cường tráng của hắn, yếu ớt tạo thành quầng sáng nhạt quanh trang phục dạ hành đen.<br>&nbsp;<br><br>Nghe được tiếng nỉ non trong phòng, hô hấp của hắn chậm lại, cực lực trấn tĩnh cảm xúc.&nbsp;<br>&nbsp;<br>Ở Tây Sơn bị truy đuổi một ngày một đêm, từ né tránh, bị đuổi giết, hắn lấy lại tinh thần, dùng tên độc tiêu diệt sát thủ và Thám Hoa Lang của Hộ Vân Tê, lại cướp loan đao của Nhạn tộc rồi giết chết tử tù Từ Thịnh trăn trở tìm được.&nbsp;<br>&nbsp;<br>Hắn dùng máu của mình bôi lên chỗ tay chân gãy của đối phương, tạo thành hiện trường hai bên ác chiến sau đó lấy mạng đổi mạng, lại giả mạo người hầu của tổ tôn&nbsp;Từ gia, ẩn thân bên ngoài thành chờ tin tức truyền ra.&nbsp;<br>&nbsp;<br>Đúng như dự đoán, tin đồn liên quan đến “thống lĩnh trẻ tuổi trong phủ Quận chúa bị người dị tộc giết chết” chỉ hai ngày ngắn ngủi đã lan truyền khắp kinh thành.&nbsp;<br>&nbsp;<br>Kết quả điều tra là ẩu đả vì ân oán cá nhân.<br>&nbsp;<br>Hàm Vân quận chúa phẫn nộ, hạ lệnh điều tra kỹ, nhưng gián điệp Nhạn tộc nấp trong thành đã sớm lẩn trốn.&nbsp;<br>&nbsp;<br>Diêu Đình Ngọc vốn nên thừa dịp rối loạn, cầm tiền bạc, giấy thông hành, trang phục phu thê Từ Tham Vi đã chuẩn bị, lập tức lên đường xuống phía Nam, dùng thân phận mới trốn xa khỏi giang hồ, an hưởng cuộc đời còn lại.&nbsp;<br>&nbsp;<br>Nhưng câu nói Hạ Tiêm Lạc “có thai” của Từ thái phu nhân lại như câu thần chú, trước sau quanh quẩn trong lòng hắn.&nbsp;<br>&nbsp;<br>Trước khi rời đi, hắn quyết định vòng lại về thành&nbsp;nhìn một chút.&nbsp;<br>&nbsp;<br>Lén lút… nhìn nàng lần cuối.&nbsp;<br>&nbsp;<br>Cho tới giờ hắn vẫn tin chắc rằng mình vô tình.&nbsp;<br>&nbsp;<br>Người quyền cao chức trọng như Hộ Vân Tê đã từng thề thốt chung thủy suốt đời với hắn.&nbsp;<br>&nbsp;<br>Nhưng sau khi mất đi Băng Liên, hắn không dám lấy tính mạng đánh cuộc.&nbsp;<br>&nbsp;<br>Sau đó trốn tránh hơn ba mươi năm, hắn từng chấp nhận tình yêu của một nữ tử trong tộc nhỏ ở nơi sơn thôn.&nbsp;<br>&nbsp;<br>Tiếc là… đối phương hoài thai cốt nhục của hắn, sau đó khó sinh miễn cưỡng nhặt lại được mạng, thương tâm, thương thân, hao tổn tinh thần.&nbsp;<br>&nbsp;<br>Lang trung nói thai nhi trời sinh đã mang hàn khí, khó sống sót trong bụng mẹ.&nbsp;<br>&nbsp;<br>Diêu Đình Ngọc ý thức được, trời xanh đang trừng phạt hành vi phản bội của hắn.&nbsp;<br>&nbsp;<br>Cuộc đời này hắn sẽ không thể sống bình thường, phải cô độc đi nốt quãng đường còn lại.&nbsp;<br>&nbsp;<br>Hắn nhịn đau từ biệt nữ tử thiện lương đã cùng sống chung hai năm, để lại tất cả những đồ vật đáng giá rồi bôn ba ngàn dặm, tham sống sợ chết, quyết tâm không thể liên lụy bất kỳ ai nữa.&nbsp;<br>&nbsp;<br>Hắn không thể để lại tên, không thể bị Hộ Vân Tê để mắt tới.&nbsp;<br>&nbsp;<br>Với tính tình của nữ vương Nhạn tộc, ắt bà ta sẽ dùng toàn lực đối phó hắn.&nbsp;<br>&nbsp;<br>Nhưng nàng xuất hiện.&nbsp;<br>&nbsp;<br>Hắn ẩn núp hơn ba mươi năm, gặp Hạ Tiêm Lạc là chuyện ngoài ý muốn.&nbsp;<br>&nbsp;<br>Mới đầu hắn không nghĩ mình sẽ động tâm với một nữ tử lẳng lơ chay mặn không kiêng như vậy.&nbsp;<br>&nbsp;<br>Nhưng Hạ Tiêm Lạc có thủ đoạn cực kỳ quỷ dị, nhiều lần mượn cớ nhào vào ngực hắn, khiến hắn càng lúc càng dở khóc dở cười, lại không nhịn được quan tâm đến nàng hơn.&nbsp;<br>&nbsp;<br>Tiếp xúc lâu hắn mới hiểu, vị quận chúa hoàng gia này cũng từng đọc đủ loại thi thư, ưu nhã khéo léo, cũng từng ngây thơ lãng mạn, lòng mang mộng đẹp.&nbsp;<br>&nbsp;<br>Một cuộc hôn nhân tan vỡ khiến nàng trống rỗng, trở nên điên cuồng mê loạn.&nbsp;<br>&nbsp;<br>Hằng đêm sênh ca, buông thả phóng túng, sau đó nàng lại cô độc liếm láp vết thương lòng chưa lành, quật cường không rơi nước mắt.&nbsp;<br>&nbsp;<br>Từ “chú ý”, hắn dần chuyển thành “quan tâm”.<br>&nbsp;<br> <br>Nếu Hạ Tiêm Lạc không hôn hắn, yêu cầu hắn dùng “bảo kiếm” tùy thân bảo vệ mình, lại trực tiếp “rút kiếm”, quậy khiến hắn không thể nhịn được nữa… chắc hắn sẽ cố gắng không quan tâm, yên lặng ở bên cạnh nàng.<br>&nbsp;<br>Củi khô gặp lửa, hắn kiềm chế nhiều năm lại gặp phải người lão luyện gió trăng như nàng, từ đó về sau thành đôi thành cặp, sớm tối hành lạc.&nbsp;<br>&nbsp;<br>Khi hắn còn đang cực lực tránh cho nàng mang thai, nàng lại tuyên bố đã sớm uống thuốc rồi, không có gì kiêng kỵ.&nbsp;<br>&nbsp;<br>Hạ Tiêm Lạc vì hắn mà giải tán đám nam nữ trong hậu viện.<br>&nbsp;<br>Dù vậy, ở ngoài nàng vốn cũng không có biểu hiện gì càn rỡ, có lúc là làm bộ làm tịch, có lúc lại chỉ bàng quan quan sát.<br>&nbsp;<br>Tìm được ấm áp thiếu thốn đã lâu, Diêu Đình Ngọc đã thật lòng nghĩ đến chuyện không so đo danh phận, yên ổn bảo vệ nàng một đời.&nbsp;<br>&nbsp;<br>Mộng đẹp chưa được bao lâu đã phải tỉnh lại.&nbsp;<br>&nbsp;<br>*<br>&nbsp;<br>Ánh đèn lẻ loi chập chờn, một đôi nam nữ trẻ tuổi dây dưa xong, cuộn tròn ôm nhau ngủ trên sàn.&nbsp;<br>&nbsp;<br>Mà người sớm đã hết hứng thú thưởng thức, Hạ Tiêm Lạc lười biếng dựa vào giường gỗ tử đàn khắc hoa, trong tay ôm một chiếc mũ giáp màu bạc, hai mắt nhắm nghiền, nước mắt đã khô.&nbsp;<br>&nbsp;<br>Xác nhận bên trong không có động tĩnh, Diêu Đình Ngọc vén rèm cửa sổ nhảy vào, rón rén tới cạnh nàng.&nbsp;<br>&nbsp;<br>Không danh không phận, nàng không cần vì hắn thể hiện bất kỳ hành động thương tiếc nào, vẫn mang trang sức đầy đầu, váy áo hoa mỹ.&nbsp;<br>&nbsp;<br>Nhưng chiếc mũ nàng ôm là của hắn.&nbsp;<br>&nbsp;<br>Bởi vì sợ bị người Nhạn tộc nhận ra, hắn cố ý quấn thêm một lớp lưới trước mũ, che đậy khuôn mặt.&nbsp;<br>&nbsp;<br>Thế nhân đều cho rằng hành động này là không muốn người khác chú ý quá nhiều đến dung mạo tuấn mỹ, dường như cả Hạ Tiêm Lạc cũng nghĩ như vậy.&nbsp;<br>&nbsp;<br>Diêu Đình Ngọc thấy quận chúa trước giờ vẫn mạnh mẽ bởi vì hắn chết mà khóc, không đành lòng, cúi xuống ôm nàng lên giường, lại kéo chăn gấm nhẹ nhàng đắp lên người nàng.&nbsp;<br>&nbsp;<br>Tay chân Hạ Tiêm Lạc lạnh như băng, ngủ rất sâu, không hay biết chút nào.&nbsp;<br>&nbsp;<br>Tiếng thở dài vấn vương trong lòng Diêu Đình Ngọc, kéo dài mãi không ngừng.&nbsp;<br>&nbsp;<br>Hắn và nàng đều là những kẻ lừa đảo.&nbsp;<br>&nbsp;<br>Hắn lặng lẽ rút từ trong búi tóc của nàng ra một chiếc châu hoa đá quý, thuận tay bỏ vào ngực, ngắm nhìn khuôn mặt quyến rũ của nàng, vén khăn che mặt, cúi đầu hôn lên má nàng.<br>&nbsp;<br>Không phát tiết, không bá đạo, không kịch liệt… đây là cái hôn ôn nhu nhất từ trước tới nay.&nbsp;<br>&nbsp;<br>Có lẽ cũng là lần cuối cùng.<br>&nbsp;<br>Hắn không biết sau khi tỉnh giấc nàng có quên mình hay không, cũng không xác định thai nhi trong bụng nàng có thể bình an sinh ra, chỉ cầu xin một điều là băng liên trong cơ thể đã hết hiệu lực, đừng tạo thành tổn thương quá lớn với nàng.&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;<br>Kiên quyết dứt ra, rời đi, vòng qua từng lớp canh phòng, hắn nhanh chóng bay vút tới tường viện.&nbsp;<br>&nbsp;<br>Hai đại trạch viện lớn từng do hắn đích thân bảo vệ giờ đây tựa như chốn không người với hắn.&nbsp;<br>&nbsp;<br>Nhẹ nhàng bay qua đầu tường, hắn lấy chiếc bọc giấu trên cây, đang muốn rút lui từ con hẻm nhỏ, chợt nghe sau lưng có tiếng thở cực kỳ nhẹ… Là tiếng thở của chó sói.&nbsp;<br>&nbsp;<br>Dưới ánh trăng như nước, năm con chó trắng đen lớn lao tới như tia chớp.&nbsp;<br>&nbsp;<br>Kế hoạch của hắn đã bị phát hiện?<br>&nbsp;<br>Diêu Đình Ngọc nhảy lên giữa không trung, đạp tường chạy như điên.&nbsp;<br>&nbsp;<br>Vừa né tránh ám khí từ phía sau bay tới, hắn thầm hô không ổn.<br>&nbsp;<br>Vì lừa gạt cái mũi của Thám Hoa Lang mà hắn đã tốn không ít máu, chiếc nỏ nhỏ hắn quen dùng cũng đã bỏ lại ở hiện trường giả chết!<br>&nbsp;<br>Dùng tay bắt lấy ám khí, mai hoa tiêu dính độc, dựa vào tiếng động hắn phán đoán số người, trình độ võ công. Hắn đợi thu được số lượng ám khí nhất định liền dùng sức ném ra.<br>&nbsp;<br>Chỉ nghe mấy tiếng “A a a”, trong số bảy tám người vây bắt hắn có ba người ngã xuống, nhưng những người khác đã có đề phòng, tiếp tục đánh lén sẽ càng thêm khó khăn.&nbsp;<br>&nbsp;<br>Người Diêu Đình Ngọc quen ở kinh thành không nhiều lắm, hiện giờ dù có cầu cứu ai đi nữa cũng sẽ liên lụy đến họ.&nbsp;<br>&nbsp;<br>Hắn cắn răng, thân mình tựa như mũi tên vọt về hướng Thành Bắc, rẽ đông rẽ tây mượn ngõ nhỏ để ẩn núp.&nbsp;<br>&nbsp;<br>Phải nghĩ cách diệt trừ đám người xấu và súc sinh này.&nbsp;<br>&nbsp;<br>Nếu không… hắn và phu thê Từ Tham Vi sẽ có hậu họa vô cùng lớn.&nbsp;<br>&nbsp;<br>Khi đám sát thủ và Thám Hoa Lang theo dấu vết tới gần, ánh mắt hắn lạnh lẽo, trong trẻo như nước mùa đông, thân mình như hắc nhạn bay thẳng lên trời cao, cướp lấy đao băng, cúi người đánh xuống.&nbsp;<br>&nbsp;<br>Loan đao móc vào sương lạnh, cắt rời bóng đêm, xé trời mà xuống.&nbsp;<br><br>&nbsp;<br>Khi Diêu Đình Ngọc giết liền bảy người và bốn con chó hung mãnh, đang dùng loan đao dây dưa với địch, một con Thám Hoa Lang phi lên.&nbsp;<br>&nbsp;<br>Hắn nâng tay, ý muốn dùng chưởng đập bể đầu chó, chợt cảm giác lòng bàn tay đau nhói, sau đó cảm giác đau lập tức biến mất.<br>&nbsp;<br>…! Không xong rồi!<br>&nbsp;<br>Mấy chục năm qua hắn chưa bao giờ quên, thân cây băng liên sau khi mài thành phấn sẽ trở thành thuốc tê liệt cực mạnh…<br>&nbsp;<br>Trong chớp mắt, loan đao cắt đứt yết hầu của sát thủ còn lại, con Thám Hoa Lang cuối cùng cũng bị chưởng lực của hắn đánh nằm liệt.&nbsp;<br>&nbsp;<br>Diêu Đình Ngọc cảm thấy trời đất quay cuồng, qua loa rút chiếc kim cắm trong lòng bàn tay ra, gắng gượng chống đỡ một hơi, lảo đảo chạy vào góc tối.&nbsp;<br>&nbsp;<br>Cảm giác chết lặng lan từ bàn tay tới cánh tay, bả vai, ngực, bụng… thậm chí cả hai chân.&nbsp;<br>&nbsp;<br>Hắn ngã sấp trên đất, môi dưới bị cắn bật máu tươi.&nbsp;<br>&nbsp;<br>Dùng chút sức lực còn lại lật nghiêng qua một bên, nhích từng tấc từng tấc một, dường như đã dùng hết sức cả đời người.&nbsp;<br>&nbsp;<br>Trong lúc choáng váng hoa mắt, hắn muốn kêu nhưng không thành tiếng.&nbsp;<br>&nbsp;<br>Kinh thành lớn như vậy, ngàn gia vạn hộ bỗng chốc im bặt.&nbsp;<br>&nbsp;<br>Vạn vật trời đất rơi vào bóng tối.&nbsp;<br>&nbsp;<br>*<br>&nbsp;<br>Đầu giờ Tỵ, những căn nhà gạch xanh bùn trắng trong kinh thành đều được tưới đẫm ánh sáng mặt trời.&nbsp;<br>&nbsp;<br>Được tin, người Từ gia vội vàng chạy đến cửa nghênh đón Từ Hách và Từ Thịnh phong trần mệt mỏi trở về.&nbsp;<br>&nbsp;<br>Thấy dáng vẻ hai tổ tôn vẫn như thường, còn nháy mắt ra hiệu, Nguyễn Thời Ý đoán vụ án “thống lĩnh hộ vệ phủ Quận chúa bỏ mạng” đang truyền khắp kinh thành là do hai bọn họ trợ lực làm ra.&nbsp;<br>&nbsp;<br>Trái tim đang lơ lửng rốt cuộc cũng rơi về chỗ cũ.&nbsp;<br>&nbsp;<br>Trước mắt người hầu, nàng không tiện hỏi nhiều, đưa mắt bảo Vu Nhàn bưng canh và cháo tới cho hai người, lại dặn dò người hầu chuẩn bị nước nóng, trang phục sạch sẽ để họ rửa mặt nghỉ ngơi.&nbsp;<br>&nbsp;<br>Sau khi người hầu lui xuống, Từ Thịnh hai ba hớp đã uống xong cháo, tự trở về phòng nghỉ ngơi, để lại Từ Hách vừa uống canh vừa giải thích đơn giản cho Nguyễn Thời Ý quá trình.&nbsp;<br>&nbsp;<br>Nguyễn Thời Ý nghe nói hai bọn họ từng chạy ra ngoài giao thủ với người Nhạn tộc, Diêu Đình Ngọc không tiếc lấy máu tạo ra dấu vết tử vong, cố ý thả mấy người chạy về báo tin, nhất thời toát mồ hôi thay họ.&nbsp;<br>&nbsp;<br>May là tổ tôn&nbsp;Từ gia đã tiễn Diêu Đình Ngọc đi, còn cố ý vẽ một vài bức họa rồi mới nghênh ngang trở về thành.&nbsp;<br>&nbsp;<br>Theo lý, hầu như không có ai hoài nghi việc hắn “phụng thánh mệnh xuất hành”.<br>&nbsp;<br>“Hai người không có việc gì chứ?”<br>&nbsp;<br>Ánh mắt lo lắng của Nguyễn Thời Ý quét về phía y phục tạm coi là chỉnh tề của Từ Hách.&nbsp;<br>&nbsp;<br>“Thịnh Nhi không sao,” Từ Hách toét miệng cười, “Còn ta, bằng không… nàng kiểm tra toàn thân một lần?”<br>&nbsp;<br>Nguyễn Thời Ý liếc hắn: “Chàng không thể đứng đắn một lúc được sao? Có tự giác của trưởng bối hay không?”<br>&nbsp;<br>“Ta sợ chờ đến tối tắt lửa tối đèn, nhìn không rõ ràng…” Hắn cười áp sát, hơi thở ấm áp phả vào tai nàng, “Dĩ nhiên nàng có thể dùng cách khác để kiểm nghiệm.”<br>&nbsp;<br>Nguyễn Thời Ý bực hắn trêu chọc không đúng chỗ, đẩy hắn một cái: “Mau ngủ bù một giấc đi!”<br>&nbsp;<br>“Sao phải ngủ bù? Sợ ‘thể lực’ của ta không tốt?” Từ Hách vòng tay đặt lên eo nàng, giọng mang ý nghiền ngẫm, “Rõ ràng chính nàng mới… yếu ớt khó chống đỡ.”<br>&nbsp;<br>Nguyễn Thời Ý cắn môi nghiêng đầu, tránh khỏi đôi môi đang xích tới gần của hắn: “Ban ngày ban mặt đừng nói lời thô tục.”<br>&nbsp;<br>“Ta rời nhà mấy ngày, có nhớ ta không?” Hắn không bằng lòng, không buông tha hôn lên tai nàng một cái.&nbsp;<br>&nbsp;<br>“Không nhớ,” nàng cố tình trưng vẻ mặt nghiêm túc, “Chàng không ở nhà lâu ngày lắm rồi!”<br>&nbsp;<br>“Cuối cùng vẫn trách ta,” Từ Hách mạnh mẽ ôm nàng lên đùi, “Chính nàng đồng ý với tên họ Diêu kia…”<br>&nbsp;<br>Thấy cửa đã sớm bị Từ Thịnh đóng lại, Nguyễn Thời Ý không kháng cự nữa, cánh tay ngó sen vòng qua bả vai hắn.<br>&nbsp;<br>“Hắn tìm tới cửa nói ra chân tướng, chẳng lẽ chúng ta lại từ chối người ta?”<br>&nbsp;<br>“Ừ, chỉ mong sóng gió lắng xuống, thuận lợi lãng quên giang hồ.”<br>&nbsp;<br><br>Vẻ buồn bã nơi đáy mắt Từ Hách hóa thành ngàm dặm núi sông xa xăm.<br>&nbsp;<br>Trong sảnh, hương canh gà hòa với nỗi nhớ nhung quyến luyến, chậm rãi tan vào trong không khí.<br>&nbsp;<br>Hai người dùng tư thế kỳ lạ ôm nhau, không nói gì.&nbsp;<br>&nbsp;<br>Hồi lâu, Từ Hách dường như không cam lòng lại hỏi: “Thật sự không nhớ ta?”<br>&nbsp;<br>Nguyễn Thời Ý bị tính khí trẻ con thi thoảng lộ ra của hắn chọc cười, nhưng muốn nàng thừa nhận nỗi nhớ dành cho hắn, nàng lại không thể nói thành lời.&nbsp;<br>&nbsp;<br>Thấy nàng im lặng, hắn khẽ đặt chóp mũi mình lên cái gáy nhỏ của nàng, lẩm bẩm: “Cũng không nhớ… Tiểu Tam Lang?”<br>&nbsp;<br>Toàn thân Nguyễn Thời Ý nóng lên, vội vàng thoát khỏi cái ôm của hắn trước khi hắn có động tác tiếp theo.&nbsp;<br>&nbsp;<br>“Chàng, chàng chớ bậy bạ! Mau mau mau đi tắm đi! Thối chết!”<br>&nbsp;<br>Nụ cười trên môi Từ Hách giãn ra: “Được, tắm rửa sạch sẽ, nằm yên, chờ thái phu nhân nhà ta hưởng thụ thật tốt.”<br>&nbsp;<br>“Im miệng!”<br>&nbsp;<br>Nguyễn Thời Ý bước đi thoăn thoắt, chạy như bay.<br>&nbsp;<br>*<br>&nbsp;<br>Tổ tôn&nbsp;Từ gia thu xếp&nbsp;xong cũng đã đến trưa.&nbsp;<br>&nbsp;<br>Nhân dịp này, Từ Minh Lễ ra quyết định sớm, Từ Minh Dụ dẫn Tần đại phu đến phủ thủ phụ, cùng với cha mẹ, huynh tẩu,&nbsp; trưởng tôn thương lượng nên chữa trị cổ độc của Tĩnh Ảnh và một đồng liêu khác như thế nào.&nbsp;<br>&nbsp;<br>Có Tần đại phu ở đây, phu thê Từ Hách ngồi xuống ghế dưới, nghe những người biết rõ tình hình chia nhau giải thích.&nbsp;<br>&nbsp;<br>Lúc ấy người Từ Thịnh cứu được trừ Tĩnh Ảnh, tên lừa Tĩnh Ảnh xuống thành ngầm A Húc, còn có một nội vệ khác.&nbsp;<br>&nbsp;<br>Tĩnh Ảnh tuân theo lệnh của Từ Minh Dụ, giả trang là nha hoàn hầu hạ Nguyễn Thời Ý, thực chất là đảm đương tùy tùng kiêm ám vệ.&nbsp;<br>&nbsp;<br>Còn tên làm phản A Húc đoán chừng lúc theo Từ Hạo làm ăn đã bị người ở thành ngầm nhận ra, lặng lẽ đưa đi hạ cổ một lần nữa, sau đó mới có chuyện dụ Tĩnh Ảnh xuống hầm ngầm, tổ tôn&nbsp;Từ Hách liều chết cứu mạng.&nbsp;<br>&nbsp;<br>Người thứ ba chưa công khai lộ diện, vì hắn ta trúng cổ nghiêm trọng nhất nên từ đầu tới cuối đều cho rằng ma ma ở nhà Từ Minh Dụ là chủ tử, lúc nào cũng cung kính hầu hạ.&nbsp;<br>&nbsp;<br>Từ Minh Dụ nhịn gần hai năm, làm xong một đống chuyện rồi mới quyết tâm đưa vấn đề ra ánh sáng.&nbsp;<br>&nbsp;<br>Tần đại phu năm nay năm mươi tuổi, xuất thân từ đảo nhỏ ở Đông Hải, thời trẻ từng đi du ngoạn các tộc, giỏi chữa bệnh, nhưng giải cổ độc không phải sở trường của ông.&nbsp;<br>&nbsp;<br>Ông trì hoãn chút thời gian, lại hỏi thăm khắp nơi mới từ chỗ các lang trung tộc nhỏ ở Tây Nam biết một số loại kỳ pháp, đưa ra cho người Từ gia to gan thử một lần.&nbsp;<br>&nbsp;<br>“Cho nên… Rốt cuộc chư vị muốn làm loại thí nghiệm nào?”<br>&nbsp;<br>Từ Thịnh thấp thỏm xoa tay.&nbsp;<br>&nbsp;<br>Từ Minh Dụ đảo mắt nhìn mọi người, thần sắc ngưng trọng: “Trình Chỉ huy sứ và Chúc nội vệ đều chưa có hôn phối, lại đồng bệnh tương liên*… Để bọn họ ở chung xem có hợp không…”<br>&nbsp;<br>(*) Cùng cảnh ngộ thì thông cảm lẫn nhau<br>&nbsp;<br>Lời này mập mờ nhưng ai cũng nghe cũng hiểu ẩn ý trong đó.&nbsp;<br>&nbsp;<br>Ý của Từ Minh Dụ và Tần đại phu là tác hợp Tĩnh Ảnh và một tên thuộc hạ khác trúng cổ.&nbsp;<br>&nbsp;<br>“Không! Chuyện này, chuyện này không được!” Từ Thịnh lập tức bác bỏ ý của thúc phụ.&nbsp;<br>&nbsp;<br>“Thịnh Nhi, bọn họ đã quên đi bản thân, không còn cách nào khả thi nữa, không thể không mạo hiểm… Chẳng lẽ cháu muốn trơ mắt nhìn họ làm người hầu ở Từ gia cả đời.” Từ Minh Dụ khuyên vài câu, đổi hướng nhờ huynh trưởng giúp đỡ.&nbsp;<br>&nbsp;<br>Từ Minh Lễ đã sớm biết nỗi ưu tư của nhi tử, lại không thể vạch trần trước mặt mọi người, do dự hồi lâu: “Chuyện này phải bàn bạc kỹ hơn.”<br>&nbsp;<br>Xưa nay Từ Thịnh đều răm rắp nghe lời phụ thân, thế nhưng lúc này lại không kiềm chế được.&nbsp;<br>&nbsp;<br>“Phụ thân! Tĩnh Ảnh nàng ấy… hiện giờ bất kể ai khen nàng mấy câu, cho nàng đồ ăn ngon, lại để cho Nhị thúc dỗ dành một chút nàng sẽ liền, nàng sẽ liền… chấp nhận! Nói cách khác, Chúc đại ca cũng thế! Chuyện này thì có gì mà hợp hay không!”<br>&nbsp;<br>“Nhưng đây là biện pháp trực tiếp nhất,” Từ Minh Dụ nhíu mày, lấy ra trong ngực một xấp giấy, “Ngoài ra, ta đã chọn vài người khác.”<br>&nbsp;<br>Từ Thịnh nhận lấy, không đưa cho Từ Minh Lễ mà tự mình xem qua.&nbsp;<br>&nbsp;<br>Phu thê Từ Minh Lễ không biết làm sao, cả hai&nbsp;đều không lên tiếng.&nbsp;<br>&nbsp;<br>“Nhị thúc, bây giờ chỉ cần thúc yêu cầu bọn họ sẽ không từ chối; nhưng sau khi giải cổ, họ hối hận thì nên làm thế nào cho phải?”<br>&nbsp;<br>“Cháu vì muốn bọn họ không hối hận nên để cho họ nửa đời sau chẳng hay biết gì, ăn nói khép nép với người khác?”<br>&nbsp;<br>“Nhưng mọi người biết rõ nàng ấy và hắn… chỉ là tình cảm đồng liêu thôi!”<br>&nbsp;<br>“Thịnh Nhi, sớm ngày bình phục thì bọn họ sẽ càng có nhiều cơ hội lựa chọn chính xác.”<br>&nbsp;<br>Thúc cháu hai người ai cũng cho là mình đúng, bầu không khí có chút cứng nhắc.&nbsp;<br>&nbsp;<br>Từ Thịnh quay lại nhìn tổ mẫu luôn cưng chiều hắn nhất.&nbsp;<br>&nbsp;<br>Nguyễn Thời Ý rũ đôi mắt trong veo như nước xuống, dung mạo thanh lệ lộ vẻ nhàn nhạt, im lặng không nói gì.&nbsp;<br>&nbsp;<br>Từ Minh Dụ thấy vậy, khách khí mời Tần đại phu đến tiền viện thưởng thức điểm tâm, đợi mọi người bàn bạc xong sẽ cho ông câu trả lời.&nbsp;<br>&nbsp;<br>Sau khi cánh cửa gỗ khắc hoa đóng lại lần nữa, phu thê Từ Minh Lễ nhường ghế&nbsp;chủ vị lại cho Từ Hách và Nguyễn Thời Ý. Mọi người thay đổi vị trí theo lớn nhỏ.&nbsp;<br>&nbsp;<br> <br>“Phụ thân, mẫu thân, hai người thấy thế nào?” Từ Minh Dụ mở miệng.&nbsp;<br>&nbsp;<br>Từ Hách chưa trả lời, Từ Thịnh đột nhiên phịch một cái quỳ gối trước mặt tổ phụ tổ mẫu.&nbsp;<br>&nbsp;<br>“… Tại sao lại quỳ?” Từ Hách chẳng hiểu ra sao.&nbsp;<br>&nbsp;<br>“Tổ phụ, tổ mẫu, phụ thân, mẫu thân, Nhị thúc…” Từ Thịnh giống như bờ kè gặp lũ cuốn, phát tiết từng nỗi uất nghẹn lâu ngày, “Cháu sẽ tự thú nhận với mọi người. Cháu, cháu muốn tự mình chăm sóc Tĩnh Ảnh.”<br>&nbsp;<br>Lời thông báo này cũng không dẫn tới phản ứng bất ngờ nào.<br>&nbsp;<br>Tất cả mọi người đã sớm hiểu rõ chuyện này mà không nói ra.&nbsp;<br>&nbsp;<br>Từ Thịnh lại nói: “Có vài chuyện cháu không có mặt mũi để nói… Lúc cháu huấn luyện trong Vệ phủ, Tĩnh Ảnh… Trình Chỉ huy sứ từng hướng dẫn cháu, miễn 30 côn phạt cháu; trước khi được phân vào Nội Đình Tư, cháu từng cùng các mật vệ tham gia nhiệm vụ bất ngờ, trong lúc cấp bách nàng ấy đã đánh rơi mũi tên giúp cháu… Nàng có ân với cháu, nhưng vì nghĩ cho mặt mũi của cháu nên chưa bao giờ nói ra bên ngoài.”<br>&nbsp;<br>Hắn biết Tĩnh Ảnh trời sinh ít nói, chuyện giúp đỡ nhỏ nhặt không tốn sức nàng căn bản sẽ không để trong lòng.&nbsp;<br>&nbsp;<br>Nhưng bị một thiếu nữ tuổi tác xấp xỉ, võ công cao cường trợ giúp đối với đại công tử kiêu ngạo của Từ gia chính là ký ức phức tạp khó tả.&nbsp;<br>&nbsp;<br>Từng xấu hổ, sợ hãi, phấn chấn, thương xót, đấu tranh… cuối cùng Từ Thịnh vẫn không thể nào phân biệt tình cảm của mình dành cho Trình Chỉ huy sứ là gì.&nbsp;<br>&nbsp;<br>Nhưng mặc kệ là loại tình cảm nào thì hắn vẫn biết rõ một chuyện – Hắn tuyệt đối không muốn nàng nối quan hệ với nam tử khác một cách tùy tiện như vậy.<br>&nbsp;<br>Phải biết rằng đối với hình tượng nói năng thận trọng, mặt lạnh ra tay độc ác của Trình Chỉ huy sứ ngày xưa, những nam thanh niên đồng liêu khác vừa kính trọng lại sợ hãi, há sẽ tình nguyện cùng nàng như chim liền cành?<br>&nbsp;<br>Suy nghĩ cân nhắc mấy ngày, Từ Thịnh quyết định đứng ra.&nbsp;<br>&nbsp;<br>*<br>&nbsp;<br>Trong căn phòng vắng, Từ Thịnh một thân áo đen quỳ gối không dậy, yêu cầu phụ trách Tĩnh Ảnh.&nbsp;<br>&nbsp;<br>Nguyễn Thời Ý nhìn gương mặt thiếu niên tuổi trẻ khí thịnh trước mắt, không khỏi nhớ lại hơn hai mươi năm trước Từ Minh Lễ cũng từng giống như vậy.<br>&nbsp;<br>Dù nàng biết rõ tính chất hai chuyện hoàn toàn khác nhau nhưng vẫn không cách nào kiềm chế sự chán ghét và bực bội trong lòng.&nbsp;<br>&nbsp;<br>Nàng đã khuyên đứa nhỏ này, nhưng hắn nghe không lọt tai.&nbsp;<br>&nbsp;<br>Nhịn xuống cơn giận, Nguyễn Thời Ý lãnh đạm nói: “Thịnh Nhi, nếu Tĩnh Ảnh không thể chuyển biến tốt lên, người Từ gia tuyệt đối sẽ không vứt bỏ nàng; nhưng nếu nàng bình phục, cháu và nàng sẽ không thể ở chung! Cháu tội gì ném đi nhân duyên cả đời mình?”<br>&nbsp;<br>“Người cũng đồng ý với cách của Nhị thúc?” Giữa hàng lông mày của Từ Thịnh tràn đầy vẻ không đành lòng.&nbsp;<br>&nbsp;<br>Nguyễn Thời Ý thương tiếc Tĩnh Ảnh, nhưng để cho cháu trai nàng yêu thương nhất rơi vào khó khăn thì nàng vạn lần không đồng ý.&nbsp;<br>&nbsp;<br>Nàng nhìn ra được Từ Thịnh có tình nghĩa với Tĩnh Ảnh, có kính phục, cảm mến, thương tiếc, nhưng chưa tới mức khắc cốt ghi tâm, sinh tử gắn bó.<br>&nbsp;<br>Nàng càng biết rõ Từ Minh Dụ đã tính toán kỹ càng, chọn cách trực tiếp nhất, thứ nhất quan tâm đến cảm nhận của nàng ấy, thứ hai không liên lụy đến người và việc khác.&nbsp;<br>&nbsp;<br>Trong yên lặng, Nguyễn Thời Ý chậm rãi gật đầu, ý là nàng đồng ý với cách làm của Từ Minh Dụ.&nbsp;<br>&nbsp;<br>Từ Thịnh từ nhỏ tới lớn chưa hề làm trái ý nàng, mặc dù khi nàng lấy lại dung mạo thanh xuân có trêu ghẹo vài câu nhưng một khi đối mặt với vấn đề quan trọng, hắn vẫn ngoan ngoãn nghe lời, tuyệt đối không phản kháng.&nbsp;<br>&nbsp;<br>Hắn tuyệt vọng giương mắt nhìn về phía phụ mẫu, khẩn cầu song thân thay hắn nói vài lời.&nbsp;<br>&nbsp;<br>Sắc mặt Từ Minh Lễ lộ vẻ khó xử, hắn hiểu lựa chọn của nhi tử nhưng lại không thể làm trái ý muốn của mẫu thân và đệ đệ; Chu thị thương con nhưng không dám tùy tiện phản đối ý kiến của mẹ chồng.&nbsp;<br>&nbsp;<br>Nguyễn Thời Ý quét mắt nhìn biểu cảm trên mặt mọi người, ôn nhu nói: “Thịnh Nhi, ta biết cháu trọng tình trọng nghĩa, nếu như cháu muốn báo đáp ân đức của Trình Chỉ huy sứ, lần mạo hiểm thân phận tiến vào thành ngầm cứu giúp… đã coi là trả nợ. Thật sự không cần dùng tương lai mấy chục năm của cháu đi đánh cuộc.”<br>&nbsp;<br>“Tổ mẫu, nếu không phải vì báo ân thì sao?” khuôn mặt Từ Thịnh lộ vẻ thống khổ, hỏi ngược lại.&nbsp;<br>&nbsp;<br>“Cháu nói là… cháu, cháu…?”<br>&nbsp;<br>Khuôn mặt tuấn tú của Từ Thịnh đỏ bừng, hắn cắn răng nói: “Cháu biết rõ trong mắt mọi người, thuở nhỏ cháu được bao bọc cưng chiều, sống uổng thời gian, vẫn không trưởng thành, tùy hứng càn quấy, càng không thích hợp nói chuyện yêu đương… Nhưng lúc này đây cháu, cháu muốn chăm sóc nàng ấy.”<br>&nbsp;<br>Nguyễn Thời Ý cau mày nhìn chăm chú khuôn mặt anh khí bức người trước mắt, đang muốn khuyên thêm vài câu, không ngờ người bên cạnh đã lâu không lên tiếng Từ Hách bỗng nhiên chen lời.<br>&nbsp;<br>“Thịnh Nhi đã qua hai mươi, nếu trưởng bối chưa từng định hôn ước cho nó, nó có quyền lựa chọn… Đây là quy củ liệt tổ liệt tông Từ gia đề ra.”<br>&nbsp;<br>Sau khi nhận con cháu, hắn chưa từng hỏi tới chuyện trong phủ.&nbsp;<br>&nbsp;<br>Mỗi khi Nguyễn Thời Ý và nhi tử, con dâu bàn bạc, hơn phân nửa thời gian hắn đều rảnh rỗi ngồi một bên, nhấm nháp hạt dưa, uống trà, vẽ vời một chút, không nói nhiều.&nbsp;<br>&nbsp;<br>Cho tới hôm nay, hắn vừa mở miệng không những phản đối quan điểm của Nguyễn Thời Ý mà còn bày ra “liệt tổ liệt tông Từ gia”!<br>&nbsp;<br>Nguyễn Thời Ý chỉ cảm thấy trong lòng có ngọn lửa cháy bùng bùng, nhưng không biết nên đốt vào chỗ nào.&nbsp;<br>&nbsp;<br>Đối mặt với ánh mắt ngạc nhiên vui mừng của Từ Thịnh, phu thê Từ Minh Lễ thầm thở phào, khiến nàng bực càng thêm bực.&nbsp;<br>&nbsp;<br>Dường như mấy chục năm trả giá cho cái nhà này, dốc lòng bồi dưỡng con cháu cũng không thắng nổi một câu bâng quơ của Từ Hách.&nbsp;<br>&nbsp;<br>Ánh mắt Nguyễn Thời Ý lạc đến bên cửa, nhàn nhạt lên tiếng: “Nếu tổ phụ cháu đã mở miệng, cháu muốn thế nào thì làm thế ấy đi!”<br>&nbsp;<br>Dứt lời, nàng thẫn thờ đứng dậy, hất tay Từ Hách ra, đi thẳng qua Từ Thịnh đang quỳ dưới đất.&nbsp;<br>&nbsp;<br>Mái tóc nàng đen như gỗ, thanh y bay bay tựa như mưa bụi rừng xuân, bước đi như hoa rơi liễu rủ.&nbsp;<br>&nbsp;<br>Vẫn đẹp như vậy, nhưng lại khiến lòng người chợt lạnh toát.<br>&nbsp;<br>Tác giả có lời muốn nói:&nbsp;&nbsp;<br>Nguyễn Nguyễn: Hừ! Thịnh Nhi có ông nội nên không cần ta! Cáu cáu cáu!<br>Thịnh Thịnh: ? ? ? Rõ ràng là người có tướng công không cần cháu trước! Ô ô ô ~<br>"]