["Chương 98<br><br>Edit: Huyên<br><br>Tối tăm, tối tăm không một tia sáng.&nbsp;<br><br>&nbsp;<br>Đau đớn ngấm vào từng kẽ tóc, từng lớp da.<br>&nbsp;<br>Da thịt đứt lìa, gân bị cắt đứt, người treo giữa không trung, tay chân bị trói, đôi mắt bị che kín, không thể nào biết được dưới chân là vực sâu vạn trượng hay là luyện ngục nhân gian.&nbsp;<br>&nbsp;<br>Tiếng tí tách vang lên bên người, đều đều theo nhịp.&nbsp;<br>&nbsp;<br>Hắn biết đây là tiếng máu rơi.&nbsp;<br>&nbsp;<br>Máu của hắn.<br>&nbsp;<br>Mỗi lần tốc độ máu rơi chậm lại, liền có người rạch một vết thương mới trên bả vai hoặc cánh tay hắn.&nbsp;<br>&nbsp;<br>Không dài cũng không sâu, dường như muốn hắn bị sự chờ đợi đằng đẵng này dày vò đến chết.<br>&nbsp;<br><br>Không biết đã bị thương bao nhiêu chỗ, không rõ bản thân đang ở nơi đâu, không phân biệt được đâu là ngày là đêm, cũng chẳng biết đã qua bao lâu.&nbsp;<br>&nbsp;<br>Quanh thân như có ngọn lửa cháy bừng bừng, thiêu đốt da thịt hắn đến khô nứt, hồn phách sắp lìa thân thể.&nbsp;<br>&nbsp;<br>Chỉ vì khó phân biệt xung quanh có những người nào, hắn gắt gao cắn môi dưới, kiên quyết không phát ra bất kỳ âm thanh nào.&nbsp;<br>&nbsp;<br>Ngoại trừ mồ hôi còn có máu chảy vào giữa răng môi hắn, hai thứ trộn vào nhau vừa mặn vừa tanh.&nbsp;<br>&nbsp;<br>Đau đến bất tỉnh mấy lần, rồi lại tỉnh lại từ trong đau đớn.&nbsp;<br>&nbsp;<br>Nỗi đau kéo dài vô tận, từng chút một xóa mờ đi ý chí sinh tồn, hận không thể được chém một đao chết đi cho thống khoái.&nbsp;<br>&nbsp;<br>Thẳng đến khi hắn đang mơ mơ màng màng thì bị người xoay đầu, tạt một thùng nước lạnh. Hắn hít vào một hơi, sau đó ho khan ra hai ngụm máu.&nbsp;<br>&nbsp;<br>Dây thừng trói hắn chậm rãi hạ xuống, lúc gót chân chấm đất, hắn phát hiện hai chân vô lực, căn bản không thể đứng vững.<br>&nbsp;<br>Trên đùi đau đớn, hẳn là có người đạp hắn một cái.&nbsp;<br>&nbsp;<br>“Quỳ xuống!”<br>&nbsp;<br>Ngôn ngữ ác liệt của người Ngạn tộc vang vọng trong không khí.<br>&nbsp;<br>Đầu gối hắn đập lên đá vụn trên đất, miệng vết thương đau đớn.&nbsp;<br>&nbsp;<br>Chết lặng.&nbsp;<br>&nbsp;<br>Đầu ngón tay ấm áp lướt qua hỗn hợp mồ hôi và máu trên mặt hắn, tựa như đang cảm nhận những đường nét trong cương có nhu của hắn.&nbsp;<br>&nbsp;<br>Bỗng nhiên đối phương kéo miếng vải đen che mắt hắn xuống.&nbsp;<br>&nbsp;<br>Diêu Đình Ngọc chỉ cảm thấy ánh lửa tán loạn như sắp chọc mù mắt hắn.&nbsp;<br>&nbsp;<br> <br>Chống lại ánh sáng, hắn khẽ hé mắt nhìn, xác nhận bản thân mình đang ở trong một thạch thất kín mít, trống trải và tối tăm.<br>&nbsp;<br>Cùng lúc, đập vào mi mắt hắn là một người mặc toàn thân áo tím, trước ngực đeo cốt tiêu dài chừng hai tấc, đục hai lỗ, tô điểm bằng hoa văn băng liên vàng.&nbsp;<br>&nbsp;<br>Trong đầu hắn văng vẳng âm thanh đặc biệt chiếc cốt tiêu này phát ra, kèm theo đó là tiếng Thám Hoa Lang sủa vang.&nbsp;<br>&nbsp;<br>Dời mắt nhìn, người nọ có gương mặt đoan chính mỹ lệ, búi tóc tròn đơn giản, chỉ cắm một chiếc trâm bạc tinh xảo tao nhã.&nbsp;<br>&nbsp;<br>Con mắt sáng đảo qua, ánh mắt sâu thẳm.&nbsp;<br>&nbsp;<br>Đôi môi nhuốm màu son treo một nụ cười có thể coi là ác độc.&nbsp;<br>&nbsp;<br>Ngũ quan nhìn qua ước chừng bốn mươi tuổi, mái tóc nửa bạc lại hơi mang vẻ già nua; làn da nhẵn nhụi tựa như mới chỉ 20, 30… Chỉ liếc nhìn thì sẽ không nhận ra tuổi thật.&nbsp;<br>&nbsp;<br>Nàng ta từ trên cao chăm chú nhìn xuống Diêu Đình Ngọc một lúc lâu, rồi cười nhạt: “A Đình, đã lâu không gặp, vẫn khỏe chứ?”<br>&nbsp;<br>Diêu Đình Ngọc rũ mắt nhìn nửa người trên trần trụi của mình, vết thương do đao kiếm roi gậy đếm không xuể, hắn cố nén cảm giác đau đớn, nhếch miệng cười, dùng ngôn ngữ Nhạn tộc đã nhiều năm không sử dụng trả lời.&nbsp;<br>&nbsp;<br>“Nữ vương bệ hạ, ngài, ngài nhìn ta… bộ dáng này, có thể nói là… ‘không sao’ hay không?”<br>&nbsp;<br>Hỗ Vân Tê dùng đầu ngón tay nhấc cằm hắn lên, khẽ cười nói: “Ít nhất gương mặt này không chút nào khác so với khi ngươi bỏ ta đi.”<br>&nbsp;<br>Diêu Đình Ngọc vì tạo hiện trường giả chết đã mất không ít máu, lại trải qua giao tranh kịch liệt, khí lực suy yếu; bị hành hạ mấy ngày, hắn tự biết không sống được bao lâu, chỉ mong Hỗ Vân Tê nổi giận sẽ hạ sát thủ, để hắn không phải chịu tra tấn nữa.<br>&nbsp;<br>Vì vậy hắn cười gượng nói: “Đúng vậy! Nhờ bệ hạ yêu thương cho ta ăn Băng Liên… Đương nhiên, bệ hạ cũng… phong thái cũng không giảm so với năm đó.”<br>&nbsp;<br>Câu cuối lộ ra ý châm chọc nồng nặc.&nbsp;<br>&nbsp;<br>Đúng như dự đoán, Hỗ Vân Tê nghiến răng, trở tay tặng một bạt tai lên mặt hắn.&nbsp;<br>&nbsp;<br>Diêu Đình Ngọc vốn có nội công thâm hậu, sau khi người Nhạn tộc bắt được hắn, sợ hắn có võ công cao cường nên thừa dịp hắn hôn mê bất tỉnh đã cắt đứt gân tay gân chân.&nbsp;<br>&nbsp;<br>Giờ đây, hắn chẳng hề có chút sức lực nào, chỉ có thể mặc cho đối phương làm nhục.&nbsp;<br>&nbsp;<br>Gân đứt xương gãy, cơn đau như giòi bám vào xương, dung hòa vào hồn phách.&nbsp;<br>&nbsp;<br>Thêm một chút nỗi đau da thịt hoàn toàn không là gì cả.&nbsp;<br>&nbsp;<br>“Bệ hạ, tiểu nhân da dày… thịt béo, trên người không có chỗ nào nguyên vẹn, sợ sẽ… làm bẩn tay của người!”<br>&nbsp;<br>Sóng mắt yêu kiều của Hỗ Vân Tê như cất chứa trìu mến, giọng nói trễ nải mềm mại:<br>“A Đình, có đau không? Ta vốn không tính để ngươi chờ lâu, nhưng ngươi ra tay tàn nhẫn, giết gần bốn mươi người của ta, còn có mười lăm con Thám Hoa Lang ta mang đến… Bọn họ hận ngươi, muốn làm nhục ngươi, ngươi đừng trách.”<br>&nbsp;<br>“Tạ bệ hạ thương xót.”<br>&nbsp;<br>Diêu Đình Ngọc đã đoán được nàng ta lại đang nghĩ cách mới để dạy dỗ hắn, cực lực biểu hiện thong dong bình tĩnh, đỡ khiến nàng ta có thêm hứng thú.&nbsp;<br>&nbsp;<br>“Nói một chút xem, mấy năm nay… ngươi đã đi những đâu? Có lấy vợ sinh con, vui vẻ sống qua ngày không?”<br>&nbsp;<br>Diêu Đình Ngọc kiềm chế cơn đau lúc nào cũng muốn hắn ngất đi, buồn bực đáp: “Ngài phái người truy tìm khắp nơi vài chục năm nay… Không phải đã sớm biết, biết những nơi ta từng đi qua?”<br>&nbsp;<br>“Thôi, ta không có thời gian quan tâm đến cuộc sống của ngươi,” Hỗ Vân Tê cong môi, “Nhưng ngươi làm ta quá thất vọng rồi.”<br>&nbsp;<br><br>Nàng ta vừa nói vừa lôi từ trong ngực ra một vật, đặt trong lòng bàn tay.&nbsp;<br>&nbsp;<br>Trên bàn tay hơi có nếp nhăn là một chiếc châu hoa tinh xảo, viên hồng ngọc lớn được bao quanh bởi hai vòng ngọc trai, dùng tơ vàng quấn quanh, kỹ thuật rất độc đáo.<br>&nbsp;<br>Châu quang bảo khí, chói mắt thấu tim.&nbsp;<br>&nbsp;<br>Đó là vật Diêu Đình Ngọc đã trộm của Hạ Tiêm Lạc đang ngủ say làm kỷ niệm.&nbsp;<br>&nbsp;<br>Hỗ Vân Tê khịt mũi coi thường: “Ngươi từng hầu hạ ta, dù gì cũng nên tìm một tiểu công chúa yêu kiều giống như ta năm đó… Thế mà lại chọn một người tuổi gần ba mươi bị trượng phu bỏ, ai cũng có thể làm chồng! Nàng ta có gì tốt?”<br>&nbsp;<br>Diêu Đình Ngọc vốn định giải thích thay Hạ Tiêm Lạc, nhưng hắn hiểu càng nhiều lời sẽ càng bất lợi với nàng và hắn.&nbsp;<br>&nbsp;<br>Ai biết nữ vương có điên cuồng giận chó đánh mèo lên người khác hay không?<br>&nbsp;<br>Thấy hắn giữ im lặng, Hỗ Vân Tê lại nói: “Mật thám trong thành thăm dò được, vị Quận chúa kia khi biết ngươi chết đã hôn mê tại chỗ, tình cảm nàng ta dành cho ngươi thật sâu đậm vô cùng! Ngươi cũng không kém, rõ ràng đã có thể cao chạy xa bay nhưng lại trở về, vừa vặn rơi vào lưới của ta.”<br>&nbsp;<br>“Bệ hạ,” Diêu Đình Ngọc cười khổ, “Ta trở về chỉ muốn nhìn xem có gì trộm được không… Như ngài thấy đấy, ai cũng có thể làm chồng nàng ta, sao ta có thể động chân tình!”<br>&nbsp;<br>Hỗ Vân Tê nhướn mày cười: “A Đình, ngươi nghĩ ta mù hay là ngu ngốc? Yên tâm, ta lười bắt lại những nữ tử đã ngủ cùng ngươi, huống hồ nàng ta là quận chúa Đại Tuyên, ta không ngu đến mức tới kinh thành bắt người, rước lấy họa diệt tộc… Nhưng ta sẽ phái người nói cho nàng ta, ngươi không chết.”<br>&nbsp;<br>“Nói cho nàng ta, sở dĩ ngươi làm hết thảy là vì muốn chung sống với cô nương Nhạn tộc chúng ta, vứt bỏ cái bao rách không sạch sẽ là nàng ta! Để cho nàng ta nếm thử nỗi hận ngày đêm đến thấu xương, mùi vị tuyệt vọng và tức giận trong lúc từ từ già đi.”<br>&nbsp;<br>Diêu Đình Ngọc vốn đau đến chết lặng, lúc nghe được những lời ác độc này chợt thấy xương thịt như bị trăm ngàn con kiến gặm nhấm, không thể kiềm chế.&nbsp;<br>&nbsp;<br>Mặc dù vậy, hắn vẫn nhẫn nhịn, miễn cưỡng nở nụ cười: “Ta là gì chứ? Với ngài, với nàng, chỉ là con kiến hôi mà thôi.”<br>&nbsp;<br>Hỗ Vân Tê rũ mắt, bình tĩnh nhìn mặt mày đến mũi môi hắn, ánh mắt vừa có tán thưởng vừa mang hận ý, còn có ý vị phức tạp khó tả.&nbsp;<br>&nbsp;<br>Hồi lâu sau, nàng ta thở dài âm thầm: “A Đình, ta từng yêu ngươi.”<br>&nbsp;<br>Diêu Đình Ngọc lơ đãng run lên, chóp mũi ê ẩm khó hiểu.&nbsp;<br>&nbsp;<br>Ánh mắt sắc như dao của nàng ta thẳng tắp chọc vào đôi mắt đỏ sậm của hắn, giọng nói lại khó có khi thành khẩn.<br>&nbsp;<br>“Ta không lừa ngươi, ta quả thật từng nghĩ… cùng ngươi ở bên nhau quãng đời còn lại, sinh mấy đứa con, truyền vương vị cho huyết mạch của đôi ta…”<br>&nbsp;<br>“Nhưng ngươi phản bội ta, trong lúc ta đang đau khổ vì mất băng liên ngươi lại bỏ ta mà đi! Ngươi có biết ba mươi sáu năm qua, bao nhiêu ngày đêm ta hận không thể hút khô máu ngươi, ăn thịt, lột da róc xương ngươi!”<br>&nbsp;<br>Lời cuối cùng, từng câu chữ như nhúng độc.<br>&nbsp;<br>Diêu Đình Ngọc cảm thấy bên tai ong ong, cảm giác lúc bị nàng ta “lột da róc xương” đã không còn xa, giọng nói khàn khàn: “Bệ hạ, sao ta lại chưa từng muốn… ở bên ngài cả đời? Nhưng ngài là nữ vương!”<br>&nbsp;<br>Hổn hển thở dốc, tiếng nói của hắn gian nan cất lên: “Ngài ngẫm lại xem, mấy thập niên trước đây ngài đã giết chết bao nhiêu vị vương phu? Bao nhiêu tên nam hầu? Không chết… cũng đều thành người tuyệt hậu! Nếu ta ăn băng liên rồi ở lại, ngài có thể chấp nhận ta?”<br>&nbsp;<br>“Từ năm mười lăm tuổi ta đã đi theo ngài, hầu hạ ngài bảy năm, ta không phải anh hùng hảo hán, không thể thấy chết mà không sờn! Lúc đó ta… chỉ muốn sống! Cho tới giờ, mạng sống của ngài, ngài cứ lấy đi.”<br>&nbsp;<br>Hỗ Vân Tê cười lộ ra hàm răng trắng nõn chỉnh tề, tỏ vẻ cực kỳ âm trầm: “Ta sẽ không dễ dàng làm theo ý ngươi, ta muốn ngươi… chậm rãi và thống khổ chết đi.”<br>&nbsp;<br>Dứt lời, nàng ta khoát tay một cái.&nbsp;<br>&nbsp;<br><br>Diêu Đình Ngọc đã đau đến mức gần như mê sảng, không hề chú ý những người hai bên đang làm gì.&nbsp;<br>&nbsp;<br>Chợt thấy một đám người cầm theo lửa than, bàn ủi tiến lên, sự tuyệt vọng trỗi dậy trong lòng hắn.&nbsp;<br>&nbsp;<br>Da thịt chưa khô máu bị bàn ủi đỏ rực thiêu đốt, Hỗ Vân Tê còn sợ hắn chưa đủ kích thích, sai người rắc muối lên vết thương của hắn. Cảm giác ấy cực kỳ giống như nướng thịt trên lửa.&nbsp;<br>&nbsp;<br>Sau năm lần bảy lượt, Diêu Đình Ngọc như chết đi sống lại, toàn thân co giật, không ngừng đập gáy về phía cái cọc gỗ đằng sau, giãy giụa muốn sớm được giải thoát.&nbsp;<br>&nbsp;<br>Hỗ Vân Tê khoanh tay trước ngực, bình tĩnh nhìn một màn thảm thiết này, đáy mắt lộ ra sự thỏa mãn.&nbsp;<br>&nbsp;<br>“A Đình, tóc của ngươi mấy chục năm vẫn đẹp như vậy! Ta vốn định cắt tóc cùng với da đầu ngươi, chế thành tóc giả tặng cho nhân tình của ngươi, nhưng lại sợ nàng thương xót ngươi, không hận ngươi nữa… Hay là ta để lại cho đám chó con trong vương thành chơi?”<br>&nbsp;<br>Tay nàng ta cầm chủy thủ, chậm rãi tới gần, không đợi được hắn gào thét xin tha, nàng ta lại cười nói: “Có lẽ sẽ đau một chút, nhưng ngươi yên tâm, không có miếng da này cũng sẽ không dễ chết đâu…”<br>&nbsp;<br>Diêu Đình Ngọc giương mắt liếc nàng ta, sau khi nỗi căm hận biến mất, hắn dần bình tĩnh lại.&nbsp;<br>&nbsp;<br>“Lòng dạ ngài ác độc, ra tay cũng ác độc, khó trách… Không cách nào, không cách nào ăn băng liên lần nữa! Trời xanh có mắt, để cho người thiện lương có được vật trân quý này…”<br>&nbsp;<br>“Ngươi nói gì! Là ai?”<br>&nbsp;<br>“Là ai không quan trọng… Dù sao hiệu lực đã hết, người nọ sẽ già đi, ngài không tìm được đâu!”<br>&nbsp;<br>Hỗ Vân Tê tức giận kề sát chủy thủ vào ngực hắn: “Nói! Người ở đâu? Đóa băng liên kế tiếp ở chỗ nào?”<br>&nbsp;<br>“Không có đóa kế tiếp! Sẽ không còn nữa! Hạt băng liên cuối cùng đã được người ấy dùng rồi, công dụng rất thần kỳ, ngài, ngài tuyệt đối không tưởng tượng được!” Nụ cười của Diêu Đình Ngọc càng thêm liều lĩnh, “Không chỉ giúp người… duy trì tuổi xuân, mà còn giống như chảy ngược thời gian… trẻ nên trẻ trung!”<br>&nbsp;<br>Vừa dứt lời, hắn đột nhiên ra sức bổ nhào về phía trước, ngực hướng thẳng về phía lưỡi dao sắc bén của Hỗ Vân Tê.&nbsp;<br>&nbsp;<br>Hỗ Vân Tê bất ngờ không kịp đề phòng, trơ mắt nhìn lưỡi dao cắm sâu vào da thịt, muốn buông tay.<br>&nbsp;<br>Diêu Đình Ngọc cố ý dụ nàng ta đến gần chỉ vì muốn được chết dứt khoát.<br>&nbsp;<br>Trút hơi thở cuối cùng, trời đất quay cuồng, hai mắt hắn trợn lên, ngất đi.<br>&nbsp;<br>Trước khi ý thức biến mất, hắn mơ hồ nghe thấy tiếng hét chói tai của nàng ta vọng vào trong bóng tối vô biên.<br>&nbsp;<br>“Ngươi lừa ta!”<br>&nbsp;<br>“Là ai? Rốt cuộc là ai?”<br>&nbsp;<br>“Người đâu! Giữ lại cái mạng hèn hạ này cho ta! Giữ lại, giữ lại!”<br>&nbsp;<br>“Giữ lại… chậm rãi tra tấn.”<br>&nbsp;<br>“Báo tin cho Tề Vương, đào ba thước đất cũng phải tìm được người cho ta.”<br>&nbsp;<br>*<br>&nbsp;<br>Mây mờ che phủ trăng khuyết, cung điện nguy nga như ngọa long chiếm cứ.&nbsp;<br>&nbsp;<br>Từ Hách, Từ Minh Lễ, Từ Thịnh men theo cây cầu vòm có lan can khắc hoa, bước lên bậc thang ngọc thạch sáng ngời, đi thẳng tới trước cửa ngự thư phòng ở Khánh Loan Điện.&nbsp;<br>&nbsp;<br>Thời gian chờ đợi thấp thỏm không quá lâu, một nội thị đã mời ba người vào.<br>&nbsp;<br>Trong phòng bày la liệt cổ vật, cũ kỹ hay xa hoa đều có cả, càng làm nổi bật khuôn mặt chữ điền âm trầm của Gia Nguyên Đế.&nbsp;<br>&nbsp;<br>“Tất cả đứng lên đi!”<br>&nbsp;<br>Xuyên thấu qua khói trầm hương vấn vít, giọng nói của Gia Nguyên Đế càng thêm khàn khàn.<br>&nbsp;<br>“Trẫm nghe nói Từ đãi chiếu vì đảm bảo địa vị của bản thân… đã thiêu hủy họa tác…” Hắn thở dài một tiếng, “Trẫm không phải là hôn quân, tuyệt đối sẽ không tin, ba người các ngươi cứ an tâm.”<br>&nbsp;<br> <br>“Cái gọi là họa như người, tiếng lành Từ đãi chiếu yêu quý song hành với họa tác đã đồn xa, những bức sơn thủy đã biểu lộ trí tuệ rộng rãi xa xôi của ngươi, sao có thể làm ra hành động lợi mình thiệt người? Trẫm tình nguyện tin rằng… những chuyện này đều là sai lầm của trẫm.”<br>&nbsp;<br>Ba người Từ gia đầu óc mơ hồ, chỉ nghe Gia Nguyên Đế giải thích, “Nhất định là trẫm lệnh cho Từ đãi chiếu mô phỏng lại không thua kém gì bản gốc, bởi vậy Tham Vi tiên sinh và Từ thái phu nhân vui mừng dùng cách này thu hồi lại họa tác… Thật đáng tiếc! Đáng thương người đời sau không có vinh hạnh chiêm ngưỡng Tình Lam Đồ…”<br>&nbsp;<br>Gia Nguyên Đế nói xong đột nhiên khóc lóc thảm thiết.&nbsp;<br>&nbsp;<br>Từ Minh Lễ ngây người một chút, ngay sau đó đã lựa chọn hành động chính xác —— khóc còn to hơn hoàng đế.<br>&nbsp;<br>Nhất thời, hai vị tôn giả tuổi tác xấp xỉ khóc không thành tiếng trong ngự thư phòng, khiến Từ Thịnh sợ ngây người.<br>&nbsp;<br>Từ Minh Lễ thấy trưởng tử sững sờ tại chỗ, âm thầm liếc mắt.&nbsp;<br>&nbsp;<br>Từ Thịnh không biết làm sao, đầu tiên là an ủi đôi câu sau đó cũng lau nước mắt.&nbsp;<br>&nbsp;<br>Chỉ còn lại Tham Vi tiên sinh không còn lời gì để nói, thậm chí hơi buồn cười.<br>&nbsp;<br>Có trời biết hắn đã phải kiên nhẫn như thế nào mới có thể nhịn xuống không lộ ra chút ý cười nào, còn làm bộ làm tịch dụi mắt.<br>&nbsp;<br>Nhưng thấy sự thương tâm chân thành của Gia Nguyên Đế, Từ Hách áy náy lại cảm động, dần dần cũng đỏ mắt.&nbsp;<br>&nbsp;<br>Kiếp này rốt cuộc hắn sẽ dùng một thân phận khác, vì thế nhân, vì quân chủ, vì người nhà, vì chính mình mà lưu lại càng nhiều những họa tác đẹp đẽ để xứng với sự tôn trọng của hoàng đế, trân trọng tấm lòng chân thành ấy.&nbsp;<br>&nbsp;<br>Bởi vì hoàng đế chưa từng trách cứ mà còn trấn an người Từ gia, chuyện họa tác bị cháy cũng nhanh chóng lắng xuống.&nbsp;<br>&nbsp;<br>Người Từ gia dùng thái độ đau buồn tiếp người ngoài, giả bộ xót xa kiểm tra lại đám thị vệ trong phủ, trên danh nghĩa là truy cứu trách nhiệm nhưng thực chất là tìm gian tế.&nbsp;<br>&nbsp;<br>Không ngờ vừa mới tra được hai kẻ nghi ngờ thì chúng đã ‘tái phát bệnh’ mà chết.<br>&nbsp;<br>Hay cho một chiêu giết người diệt khẩu.&nbsp;<br>&nbsp;<br>Trong cơn tức giận, Từ Hách đúng hạn mời bà mối tới cầu hôn.<br>&nbsp;<br>Từ Minh Lễ có thể làm sao? Dĩ nhiên muốn để thân mẫu gả cho phụ thân rồi!<br>&nbsp;<br>Ngày cưới được định là sau mùa thu, nhìn bộ dáng sốt ruột của phụ thân chỉ mong có thể mau mau ôm người đi, trở về khoảng trời riêng của đôi phu thê già.&nbsp;<br>&nbsp;<br>Một nhà Từ thủ phụ bị vứt bỏ, cực kỳ bi thảm!<br>&nbsp;<br>Hắn nhớ lại năm ngoái gả nữ nhi, năm nay gả mẫu thân, vô cùng đau lòng, thậm chí còn có chút cô đơn tịch mịch.<br>&nbsp;<br>Nữ nhi trưởng thành rồi, không cần cha mẹ nữa!<br>&nbsp;<br>Mẫu thân trẻ lại, không cần con cháu nữa!<br>&nbsp;<br>Tồi tệ nhất vẫn là người cha ruột, từ biệt ba mươi sáu năm, sau đó về nhà ở mấy tháng không những bắt cóc mẫu thân đi mà còn để lại cho hắn một đống chó lớn!<br>&nbsp;<br>Phụ thân văn hoa nói rằng cố ý mang từ Bắc Vực về một cặp chó sinh đôi, tuy chúng đã lớn nhưng vẫn muốn giữ lại. Bởi vì Đại Mao Nhị Mao gắn bó chưa từng xa rời nhau nên để cho huynh đệ Từ gia thay phiên nuôi.&nbsp;<br>&nbsp;<br>Từ Minh Lễ nghi ngờ, phụ thân ngại chó dính người nên mới cố ý nói như vậy.<br>&nbsp;<br>Nhưng hắn không thể không nghe lời nhận lấy, còn phải chăm sóc mấy con cún mới sinh.&nbsp;<br>&nbsp;<br>May mắn rằng ngôi nhà được ngự ban vẫn đang được bố trí, Từ Hách vẫn ăn vạ ở phủ thủ phụ như cũ, cách ngày lại tới Thư Họa Viện vẽ tranh, cùng hoàng đế giám định và thưởng thức. Hơn phân nửa thời gian còn lại hắn cố thủ trong nhà, ở chung với Nguyễn Thời Ý và ba huynh muội Từ gia, an hưởng tình cha con.&nbsp;<br>&nbsp;<br>Tiếc rằng thời gian cả nhà đoàn tụ cũng không kéo dài.&nbsp;<br>&nbsp;<br>Theo tin tức, quốc vương Xích Nguyệt Quốc ngày đêm lên đường, đã tới ngoài kinh thành Đại Tuyên.<br>&nbsp;<br>Tác giả có lời muốn nói: Xích xích: Thiêu thân ơi! Cha không lừa con, cẩu cẩu thật sự cho các con chơi mà! Không tin các con hỏi cẩu đi nhaaa!<br>Đại Mao Nhị Mao: Gâu gâu?<br>Nữ vương đại khái 86-88 tuổi, giả thiết người ăn Băng Liên sẽ lão hóa chậm, hơn nữa nàng chú trọng bảo dưỡng, nhìn qua khả năng chưa tới 40 tuổi ～<br>"]