["&nbsp;<br><br>Chương 55<br>Edit: Huyên<br>&nbsp;<br>Bên ngoài thành Tây là vườn hoa ngàn mẫu hoàng gia chăm sóc, mới vào đầu mùa xuân, trăm hoa chưa kịp khoe sắc, tầng tầng lớp lớp rừng rậm chỉ có hàn mai ngạo nghễ trong tuyết trắng.&nbsp;<br><br>&nbsp;<br>Mà biệt viện của quận chúa Hàm Vân tọa lạc ở giữa núi rừng bốn mùa như tranh vẽ.&nbsp;<br>&nbsp;<br>Hôm nay người được mời cũng không chỉ có hai bà cháu Nguyễn Thời Ý và Từ Thịnh mà còn mấy chục tên họ hàng nhàn rỗi, con em thương gia ăn mặc sáng sủa cầm theo hậu lễ tới, làm Nguyễn Thời Ý rất bất ngờ.<br>&nbsp;<br>Nàng vẫn cho rằng đa số người trong kinh sẽ giống như Lam Vân Hi lúc đầu vậy, nhắc đến “Quận chúa Hàm Vân” là biến sắc.<br>&nbsp;<br>Nhưng nghĩ lại thì Hạ Tiêm Lạc có dung mạo kiều mị, ra tay rộng rãi, bề ngoài cao ngạo lãnh đạm che giấu nội tâm nhiệt tình như lửa, khiến người say mê theo đuổi cũng là chuyện thường.&nbsp;<br>&nbsp;<br>Nguyễn Thời Ý lên đường tới biệt viện trước, Từ Hách lải nhải yêu cầu nàng đề phòng tên tay chân vụng về Diêu Đình Ngọc, còn sâu xa dặn dò Tĩnh Ảnh phải chặt chẽ bảo vệ “Nguyễn cô nương”, nhất định phải như hình với bóng, ngàn vạn đừng giống lần trước ở Bắc Sơn, đuổi kẻ bắt cóc đến mất tăm mất tích mà còn chạy đi hái trái cây…<br>&nbsp;<br>Nhưng Từ Hách không hề ngờ rằng còn có người khác sinh ra hứng thú với Nguyễn Thời Ý.&nbsp;<br>&nbsp;<br>Ví dụ như, Tề vương Hạ Tuấn.&nbsp;<br>&nbsp;<br><br>“Thật không ngờ ở biệt viện của đường tỷ may mắn gặp được Nguyễn cô nương.”<br>&nbsp;<br>Tề Vương thay đổi thái độ cao ngạo khi mới gặp, mắt hoa đào ấm áp. Hắn khoác áo lam hoa văn hạc, lưng đeo thắt lưng da đính ngọc, tay cầm quạt ngà voi, phong lưu thư sinh bậc nhất.&nbsp;<br>&nbsp;<br>Bởi vì hắn đã tài trợ một ngàn lượng bạc, Nguyễn Thời Ý từng phái người tặng giấy thượng hạng và bút mực làm quà đáp lễ, nhưng chưa từng gặp gỡ chính thức. Lần này nghe miệng hắn phun ra hai chữ ‘may mắn’, nàng rất kinh ngạc.&nbsp;<br>&nbsp;<br>Một vị thân vương hà cớ gì dùng giọng điệu này khách sáo với nàng?<br>&nbsp;<br>“Điện hạ khách khí rồi, tiểu nữ mới là người vinh dự sâu sắc khi được điện hạ hiệp trợ.”&nbsp;<br>&nbsp;<br>Nàng lễ phép ứng đối dưới con mắt tò mò của đám khách quý, nụ cười không hề có một chút gượng ép nào.&nbsp;<br>&nbsp;<br>Tề Vương khẽ thở dài: “Cô nương tài mạo song toàn, tích đức hành thiện, không phải là người mà tiểu vương chơi bời lêu lổng như ta có thể kết giao…”<br>&nbsp;<br>Những lời này thật khó hiểu, khiến Nguyễn Thời Ý cảm thấy mơ hồ.&nbsp;<br>&nbsp;<br> <br>“Điện hạ nói đùa!” Nàng giữ nguyên nụ cười thân thiện, đôi mắt đẹp chuyển hướng tới người Từ Thịnh.&nbsp;<br>&nbsp;<br>Từ Thịnh vội vàng lái câu chuyện khỏi chủ đề kỳ quái này, chờ khi Tề Vương được vị khách quý khác mời đi ngắm hoa, hắn mới nhắc nhở nàng: “Tề Vương điện hạ và Hồng đại tướng quân mỗi người tặng cho người một ngàn lượng bạc để quản lý trường cô nhi, có lẽ… Xong việc người đã đi bái phỏng Đại tướng quân nhưng lại chưa từng tới Tề Vương phủ cảm ơn, khiến hắn ta chú ý?”<br>&nbsp;<br>Nguyễn Thời Ý không còn lời nào để nói.<br>&nbsp;<br>Nàng tới thăm Hồng phủ rõ ràng là vì phụ tử Hồng gia xung đột với Từ Hách ở ngoài Lan Viên.&nbsp;<br>&nbsp;<br>Bên ngoài đã sớm truyền ra tin tức nàng và ‘thi họa tiên sinh’ có mờ ám, vì sao Tề Vương còn bởi vì loại chuyện vụn vặt như ‘không tới phủ bái kiến hắn’ mà sinh oán hận?<br>&nbsp;<br>Thói đời này làm sao vậy?<br>&nbsp;<br>Một đám thanh niên tài tuấn cao lớn dũng mãnh đều muốn lão thái bà là nàng mềm giọng dỗ dành?<br>&nbsp;<br>*<br>&nbsp;<br>Trong sân, nụ hoa đang chớm nở, đọng tuyết chưa tan.&nbsp;<br>&nbsp;<br>Gió nhẹ thổi qua, vụn tuyết lất phất rơi.&nbsp;<br>&nbsp;<br>Đám thị nữ bưng rượu ngon lên, tư thế nhanh nhẹn, đi qua đi lại giữa hành lang hoặc trên đường, cười đón tân khách rồi mời mọi người tùy ý ngắm cảnh đình các.&nbsp;<br>&nbsp;<br>Không lâu sau, cuối hành lang gấp khúc có tiếng ngọc bội va vào nhau leng keng thanh thúy vang lên.&nbsp;<br>&nbsp;<br>Mọi người không hẹn mà cùng ngưng trò chuyện, quay đầu nhìn về phía tiếng vang, chỉ thấy Hạ Tiêm Lạc không sợ giá lạnh khoác đối khâm hồng lăng* với áo lót bên trong, cổ áo trắng dựng lỏng lẻo, vạt dưới xanh nhạt rũ xuống chiếc váy hồng mai, toàn thân châu báu đan xen, được một đám tuấn nam mỹ nữ vây quanh, dáng vẻ xa cách mà thân mật.&nbsp;<br>&nbsp;<br>(*) Đối khâm là vạt áo đối nhau (có thể gọi là Trực lĩnh), là một loại áo mà vạt áo mở song song trước ngực người mặc. Loại áo này là một dạng áo khoác mặc thêm ngoài cùng, dùng được cho nam giới lẫn nữ giới.<br>Lăng: Một loại vải<br>&nbsp;<br>Nàng xuất hiện khiến cho đám người đang từ tiết xuân lạnh lẽo lập tức bay vọt đến tháng ba ấm áp, nhất thời cực kỳ náo nhiệt.&nbsp;<br>&nbsp;<br>Nguyễn Thời Ý và Từ Thịnh vốn không nên tham dự những dịp thế này. Là do hai người không chịu nổi nhiệt tình mời mọc lại thêm có lòng muốn tiếp cận nên mới điệu thấp mà đến.&nbsp;<br>&nbsp;<br>Thấy mọi người ầm ĩ huyên náo, hai bà cháu đứng một bên học theo hành lễ từ xa.&nbsp;<br>&nbsp;<br>Không ngờ là đôi mắt đẹp của Hạ Tiêm Lạc quét qua đám người cuối cùng dừng lại trên người Nguyễn Thời Ý.&nbsp;<br>&nbsp;<br>“A! Tiểu cô nương Nguyễn gia cuối cùng cũng tới! Thật là thiên hô vạn hoán*!”<br>&nbsp;<br><br>(*) Mời mãi mới được :v&nbsp;<br>&nbsp;<br>Nguyễn Thời Ý đến giờ vẫn không nghĩ ra dựa vào cái gì mà quận chúa Hàm Vân lại chú ý đến nàng.&nbsp;<br>&nbsp;<br>Trước kia khi không tìm được cách tiếp cận quận chúa nàng còn phát sầu; đối phương quá mức nhiệt tình nàng lại nghi ngờ có chuyện.&nbsp;<br>&nbsp;<br>Lập tức, nàng cứng rắn tiến lên, dáng vẻ yêu kiều: “Cảm ơn thịnh tình của quận chúa, tiểu nữ cảm kích vô cùng, có chút tâm ý mong ngài vui lòng nhận cho.”<br>&nbsp;<br>Nói rồi nàng cầm lấy chiếc hộp dài thêu chỉ vàng trong tay Trầm Bích, hai tay dâng lên.&nbsp;<br>&nbsp;<br>Thị nữ phủ quận chúa nhận lấy, Hạ Tiêm Lạc tỏ ý muốn mở ra.&nbsp;<br>&nbsp;<br>Một quyển trục dài hai thước, ống cuộn bằng gỗ bạch đàn, cũng không bọc vàng, bạch ngọc hay thạch anh trang trí, trong biệt viện nguy nga lộng lẫy này nhìn có chút khó coi.&nbsp;<br>&nbsp;<br>Hơn phân nửa người ở đây đã nghe qua tên của vị Nguyễn cô nương này, biết nàng và huynh muội Lam gia tận lực làm không ít việc thiện, cũng nghe đồn nàng khá giỏi thư họa. Họ đều cho rằng nàng muốn tặng cho quận chúa Hàm Vân tranh của chính mình.&nbsp;<br>&nbsp;<br>Tiểu nha đầu tuổi trẻ có thể vẽ đẹp đến đâu?<br>&nbsp;<br>Hiển nhiên Hạ Tiêm Lạc cũng nghĩ như vậy, chỉ đáp lại bằng nụ cười nhạt: “Ừ… Để ta thưởng thức một chút bút pháp tuyệt vời của Nguyễn cô nương.”<br>&nbsp;<br>Các vị khách hoặc tò mò hoặc chờ xem chê cười, không khỏi lặng lẽ đợi quận chúa xem xong rồi phô ra cho mọi người cùng nhìn.&nbsp;<br>&nbsp;<br>Không ngờ khi bức họa được mở ra, đầu tiên ánh mắt Hạ Tiêm Lạc sáng lên, vẻ ngạc nhiên trên khuôn mặt trang điểm tinh xảo ngày càng nồng đậm, sau hồi lâu mới bình tĩnh lại.&nbsp;<br>&nbsp;<br>Nhất thời những người khác khó tránh khỏi thấp giọng dị nghị, người lá gan lớn đã rướn cổ lên nhìn quanh.&nbsp;<br>&nbsp;<br>“Nguyễn cô nương… Cái này, đây thật là… Tặng ta? Người không sai chứ?”<br>&nbsp;<br>Tay ngọc của Hạ Tiêm Lạc khẽ che đôi môi đang kinh ngạc, trong giọng nói lộ ra sự vui mừng dào dạt.&nbsp;<br>&nbsp;<br>Nguyễn Thời Ý dịu dàng cười nói: “Dĩ nhiên không sai.”<br>&nbsp;<br>“Đây chính là… bút tích gốc của Tham Vi tiên sinh! Thủ phụ đại nhân nhà ngươi, còn có thái phu nhân đã về cõi tiên… Bọn họ không có ý kiến gì sao?”<br>&nbsp;<br>Lời vừa nói ra, mọi người đều xôn xao.&nbsp;<br>&nbsp;<br><br>Tất cả đều biết tác phẩm lớn nhỏ của Từ Tham Vi lưu truyền lại hậu thế chỉ có hơn trăm bức, những bức tinh diệu nhất đều do Từ thái phu nhân giữ.<br>&nbsp;<br>Trừ lúc Từ gia năm xưa lâm vào khốn quẫn phải đem cầm mấy bức, chưa kịp chuộc về đã bị bán đi, hơn phân nửa tác phẩm lưu lạc bên ngoài là do Tham Vi tiên sinh khi còn sống đã tặng bạn bè. Số này được những nhà sưu tầm tranh nhau cướp đoạt, của báu ngàn vàng khó kiếm.&nbsp;<br>&nbsp;<br>Từ thái phu nhân khi còn sống dốc sức giữ gìn kiệt tác của trượng phu đã mất, trước khi qua đời còn để lại di mệnh, muốn con cháu thu hồi lại《 vạn sơn tình lam đồ 》.<br>&nbsp;<br>Tại sao Nguyễn cô nương lại dễ dàng tặng bút tích của Tham Vi tiên sinh cho người chỉ mới gặp mặt một lần – quận chúa Hàm Vân?&nbsp;<br>&nbsp;<br>Không chỉ đám vương công quý tộc và con em phú thương khiếp sợ, ngay cả Hạ Tiêm Lạc cũng không dám tin.&nbsp;<br>&nbsp;<br>Nhưng bức tranh này có cách dùng mực thanh nhã, núi, nước, rừng, đình được bố trí mau thưa hài hòa, màu mực khô ướt đậm nhạt biến hóa phong phú cực kỳ, kỹ xảo thuần thục này chính là tác phẩm tự tay Tham Vi tiên sinh vẽ ra!<br>&nbsp;<br>Người bình thường chưa chắc đã nhận ra, nhưng người có chút kiến thức đều thán phục không thôi.&nbsp;<br>&nbsp;<br>Hạ Tiêm Lạc tự tay cầm quyển trục, vui mừng nhìn hồi lâu mới chuyển mắt, ngọt ngào cười với Nguyễn Thời Ý.&nbsp;<br>&nbsp;<br>“Cô nương tặng kiệt tác này, nếu ta đáp lễ bằng vàng bạc châu báu thì chỉ tỏ ra tục khí*, ngày khác mời ngươi tới làm khách ở phủ quận chúa thành Nam, ta sẽ đáp tạ ổn thỏa một phen.”<br>&nbsp;<br>(*) Thô tục, tầm thường&nbsp;<br>&nbsp;<br>Nguyễn Thời Ý cười nói: “Quận chúa quá lời rồi, thái phu nhân từng nói kiệt tác phải được thưởng thức cùng với bằng hữu. Tiểu nữ thân phận thấp kém không dám tùy tiện dựa hơi Quận chúa, chỉ muốn dâng bức họa này cho ngài, dùng cảm tạ để thể hiện lòng thành.”<br>&nbsp;<br>Đang lúc hai người đối đáp, những người khác cũng sôi nổi nghị luận.&nbsp;<br>&nbsp;<br>“Khó trách đám thanh niên tài hoa hơn người đổ xô vào vị Nguyễn cô nương này…”<br>&nbsp;<br>“Đúng vậy? Nghe nói trấn quốc Đại tướng quân thương con, trưởng tôn Lam gia cũng dốc sức cướp người từ trong tay Từ đại công tử!”<br>&nbsp;<br>“Ngược lại ta nghe nói tài tử ở Thư Họa Viện kinh thành ái mộ Nguyễn cô nương nhiều lắm!”<br>&nbsp;<br>“Mới lúc nãy… Tề Vương điện hạ còn lấy lòng nàng đấy!”<br>&nbsp;<br>“Lớn lên mang dáng dấp tương tự với thái phu nhân lúc trẻ, thừa kế tài sản riêng của thái phu nhân, toàn bộ họa tác của Tham Vi tiên sinh… Đây là phúc tu luyện mấy đời mới được!”<br>&nbsp;<br>“Còn chưa nói đến, cả nhà Từ thủ phụ quan hệ mật thiết với nàng, Từ đại công tử khắp nơi bảo vệ hỗ trợ nàng, ngay cả Từ nhị gia cũng tìm mọi cách giao việc làm ăn cho nàng cùng xử lí… Địa vị của nàng ở Từ gia sợ là so với Từ thiên kim gả vào Tĩnh Quốc công phủ còn cao quý hơn!”<br>&nbsp;<br>Nguyễn Thời Ý không để tâm đến lời xôn xao của mọi người.&nbsp;<br>&nbsp;<br>Ngay trước mặt mọi người tặng cho quận chúa Hàm Vân một bức họa cũ của Từ Hách, thân phận của nàng ở nơi này không còn ở thế hạ phong nữa. Đến lúc đó thường xuyên qua lại mới có cơ hội giành lại tình lam đồ.<br>&nbsp;<br>Bởi vì tác phẩm của “Tham Vi tiên sinh” gây ra ồn ào, giằng co gần nửa canh giờ, bất kể là người thích hay không thích thư họa đều nóng lòng thưởng thức.&nbsp;<br>&nbsp;<br>Hạ Tiêm Lạc cẩn thận cất kiệt tác mới có được đi, vui vẻ ra mặt kéo Nguyễn Thời Ý tới bầu bạn.&nbsp;<br>&nbsp;<br>Nguyễn Thời Ý thì lên tiếng nói, người Từ gia trước mắt không nên dự tiệc, nàng và Từ Thịnh chẳng qua tới tham quan cảnh đẹp ở biệt viện, lưu lại chốc lát, đã đến lúc rời đi vân vân.<br> <br>&nbsp;<br>Hạ Tiêm Lạc ép người ở lại không có kết quả, lại không muốn trễ giờ những vị khách khác ngắm cảnh, liền hạ lệnh bắt đầu yến hội.&nbsp;<br>&nbsp;<br>Không gian rộng rãi trở thành nơi ca múa sanh tiêu giải trí của đám khách quý, đệ tử công hầu sửa sang lại dáng vẻ, để thị nữ dẫn vào chỗ, ngồi như lãng nguyệt nhập hoài*; những vị khách đến từ gia đình thương nhân thì chuyện trò vui vẻ, vỗ tay hoan hô.<br>&nbsp;<br>(*) Lấy ý từ câu thơ “Lập như chi lan ngọc thụ, tiếu như lãng nguyệt nhập hoài”. Ở đây có lẽ ý chỉ nụ cười như trăng sáng.<br>&nbsp;<br>Văn nhân mặc khách làm bạn với môn khách trong phủ, vòng tới nơi thanh nhã yên tĩnh trong viện, tốp năm tốp ba ngâm thơ đặt câu đối, múa bút chơi cờ ngay trên bàn tiệc.<br>&nbsp;<br>Lại có một ít võ sĩ so tài, tỷ thí tài bắn cung, phóng khoáng ăn uống.&nbsp;<br>&nbsp;<br>Phần lớn các quý nữ tập trung ở trong rừng hoa thưởng tuyết, tán dương xiêm y, trang sức, trang dung của đối phương, thưởng thức rượu ủ và trà ngâm trân quý, hòa thuận vui vẻ.&nbsp;<br>&nbsp;<br>Nguyễn Thời Ý và Từ Thịnh đi một vòng trong biệt viện, sâu sắc cảm nhận Hạ Tiêm Lạc bố trí các tiết mục có động có tĩnh, theo như nhu cầu, bình dị mà đứng đắn, không có người hay chuyện gì lộn xộn.&nbsp;<br>&nbsp;<br>Lúc nàng từ biệt Hạ Tiêm Lạc, đối phương lưu luyến không thôi giữ chặt tay nàng, tận lực mời nàng Tết Nguyên tiêu tới hành cung Kính Hồ tắm suối nước nóng.<br>&nbsp;<br>Bởi vì thân phận nên Hạ Tiêm Lạc không tiện tiễn khách, sai người tặng một đống đặc sản từ Giang Nam, lại để thị tỳ bên người tiễn ra biệt viện.&nbsp;<br>&nbsp;<br>Nguyễn Thời Ý thản nhiên bước lên cầu đá ngoài cửa, trong thâm tâm cảm thấy hài lòng với kết quả lần gặp mặt này, không ngờ vừa mới ngước mắt lên liền thấy một người.&nbsp;<br>&nbsp;<br>Áo khoác lục nhạt vân mây phất bay trong gió, mặt như ngọc trác, lại là người mặc thường phục Diêu Đình Ngọc.&nbsp;<br>&nbsp;<br>Nguyễn Thời Ý đối mặt với ánh mắt ẩn giấu nụ cười của hắn, trong lòng hơi ngạc nhiên.&nbsp;<br>&nbsp;<br>Đang muốn mở miệng chào hỏi, đầu gối đột nhiên tê rần như là bị cái gì đó đụng phải.<br>&nbsp;<br>Cả người nàng mất đi trọng tâm, nghiêng về phía trước, lao thẳng xuống cầu, mắt thấy sắp rơi vào trong lồng ngực Diêu Đình Ngọc.&nbsp;<br>&nbsp;<br>Lần này bất ngờ không kịp đề phòng, khiến nàng sợ đến mức hồn phi phách tán…<br>&nbsp;<br>Thử nghĩ, nếu nàng lấy khuôn mặt của một thiếu nữ trẻ tuổi ôm một nam tử tuấn lãng ngay trước mặt mọi người… Chuyện này truyền đi chỉ sợ nàng sẽ không ngóc đầu lên được.&nbsp;<br>&nbsp;<br>Người đi theo đang cầm trên tay lễ vật lớn nhỏ, ngay cả Từ Thịnh cũng không ngoại lệ, chẳng có ai kịp kéo nàng lại.&nbsp;<br>&nbsp;<br>“Cô nương cẩn thận!” Khóe môi Diêu Đình Ngọc khẽ cong lên, muốn vươn tay tiếp lấy nàng.&nbsp;<br>&nbsp;<br>Đương lúc ngàn cân treo sợi tóc, áo ngoài của Nguyễn Thời Ý bị người ta kéo mạnh một cái, cú ngã dừng lại.&nbsp;<br>&nbsp;<br>Mà Diêu Đình Ngọc đang định ôm lấy nàng thì giơ hai tay khó hiểu nhìn cuộn măng mùa đông nhiều thêm một đôi chân.&nbsp;<br>&nbsp;<br>…?<br>&nbsp;<br>Đợi Từ Thịnh bỏ lễ vật xuống, xông lên đỡ lấy Nguyễn Thời Ý, phía sau đã có một bóng dáng màu hồng nhạt yểu điệu bay vút qua như cưỡi gió, đón đầu Diêu Đình Ngọc bằng một chưởng.<br>"]