["<br>Edit: Tê Tê Team (Tà nghiêng nước nghiêng thành (*≧∀≦*))<br>&nbsp;<br>Tia sáng lờ mờ đập vào mắt, chóp mũi ngửi được mùi gỗ hỗn tạp, vách tường sau lưng mát lạnh, nơi bên phải đưa tay là chạm tới, có một nam nhân!<br><br>&nbsp;<br>Trong thời gian ngắn, cả người Nguyễn Thời Ý nổi da gà.<br>&nbsp;<br>Trời mới biết nàng cố gắng thế nào mới có thể nuốt sự kinh ngạc sợ hãi muốn thốt lên về yết hầu!<br>&nbsp;<br>Dốc toàn lực kiềm chế thật nhanh, nàng làm bộ như không có chuyện gì, chậm rãi thả bàn tay lớn kia ra.<br>&nbsp;<br>Không ngờ rằng lòng bàn tay đã đổ mồ hôi.<br>&nbsp;<br>Thử nghĩ xem, thầy trò Thư Họa Viện&nbsp;cùng ở một chỗ, giả sử có người giống như nàng, tự dưng lại tìm chỗ trốn… Người này tám phần mười là “vong phu” Từ Hách của nàng.<br>&nbsp;<br>Nói vậy, hắn đã chui vào đây từ sớm, vì nàng đến mà bị ép chen vào kẽ hở giữa vách tường và cái giá. Sau đó, nàng không chỉ chọn cùng nơi ẩn thân, đứng sóng vai cùng hắn, còn sờ soạng hắn một phen!<br>&nbsp;<br>Gặp quỷ rồi! Nét mặt già nua lại nóng lên…<br>&nbsp;<br><br>Nghiêng tai lắng nghe tiếng động bên ngoài xa dần, Nguyễn Thời Ý không dám ở lại, dịch ra từng tấc, phủi tro bụi trên áo khoác.<br>&nbsp;<br>“Xin lỗi, dọa đến cô nương rồi sao?” Người phía sau nói không nhanh không chậm, thấp giọng tạ lỗi.<br>&nbsp;<br>Giống như rượu thuần ngon chảy vào lòng người, như thấm như say, khiến Nguyễn Thời Ý có chút hoảng hốt.<br>&nbsp;<br>Trong ký ức, có một người thiếu niên tuấn tú đội ánh hào quang lững thững đến gần, nhìn chăm chú bức họa Lan Thạch bị hỏng của nàng, khóe môi khẽ cong, ôn nhu nói với nàng —— Xin lỗi, dọa đến Nguyễn cô nương rồi sao?<br>&nbsp;<br>Chỉ kém nhau một câu chữ, nối lại&nbsp;bốn mươi năm đắng cay ngọt bùi, như mưa thuận gió hòa, ấp ủ sự ngọt ngào nhàn nhạt.<br>&nbsp;<br>Nàng không đáp lời, không gian yên tĩnh chỉ còn lại tiếng hít thở của hai người.<br>&nbsp;<br>Có lẽ còn xen lẫn tiếng tim đập ngổn ngang.<br>&nbsp;<br>Xác nhận đoàn người dưới lầu đã tản đi, nàng vừa đẩy cửa gỗ ra, lại nghe người kia nhỏ giọng kinh ngạc thốt lên, “Ngươi, ngươi không phải là…?”<br>&nbsp;<br>“Tiên sinh, xin mời.”<br>&nbsp;<br>Nguyễn Thời Ý bình tĩnh lùi sang bên cạnh, hơi khom người về phía hắn, để hắn ra khỏi phòng trước.<br>&nbsp;<br> <br>Người kia bước ra hai bước, lại dừng lại không đi, hình như phát tiết tâm tình hết sức ngột ngạt, hòa nhã nói: “Xin thứ cho tại hạ mạo muội, xin hỏi cô nương có quan hệ thế nào với… Thái phu nhân Từ gia?”<br>&nbsp;<br>Nguyễn Thời Ý cụp mắt, che đi vẻ cẩn trọng lướt qua trong mắt: “Thưa tiên sinh, học trò là trẻ mồ côi được Thái phu nhân giúp đỡ nuôi nấng.”<br><br>&nbsp;<br>“…Giúp đỡ nuôi nấng?” Hiển nhiên là đối phương vô cùng bất ngờ, bất ngờ đến độ khiếp sợ.<br>&nbsp;<br>Nguyễn Thời Ý cố đổi sang giọng điệu dí dỏm, mỉm cười: “Đúng là ngài có mấy phần giống Đại công tử Từ gia, lần trước gặp qua ở Tập Hiền trai không nhịn được nhìn thêm một chút, mạo phạm tiên sinh rồi.”<br>&nbsp;<br>“Ồ…” Ánh mắt người kia né tránh, khẩu khí vừa lúng túng vừa mất mát, “Tại hạ cũng họ Từ, không chừng… Tổ tông cũng có ngọn nguồn với Từ gia ở Kinh Thành…”<br>&nbsp;<br>Dường như hắn không dám nhìn Nguyễn Thời Ý nữa, ôm quyền xin cáo từ trước.<br>&nbsp;<br>Nhìn theo bóng lưng hắn biến mất ở khúc ngoặt cầu thang, Nguyễn Thời Ý cũng không có cảm giác trút được gánh nặng, thậm chí sinh lòng nuối tiếc.<br>&nbsp;<br>Hai người vốn không nên còn sống đột nhiên gặp lại, chỉ như vậy… Bị lừa dễ như trở bàn tay&nbsp;thôi hả?<br>&nbsp;<br>Nàng đứng đó ngơ ngác một lát, cuối cùng cảm thấy thế sự vô thường.<br>&nbsp;<br>Chỉnh lại dung nhan, nàng cẩn thật cuốn bức họa Huyên Hoa lại, cởi xuống áo choàng nguyệt sắc (xanh nhạt) quệt phải không ít tro bụi, nhớ lại bài tập Tô lão và Nguyễn Tư Ngạn bố trí, đi đường vòng quay lại lấy cối đá, chày đá, quặng sắt rồi mới chậm rãi xuống lầu.<br>&nbsp;<br>Nhưng mà, thanh niên sớm đã đi xa&nbsp;này, vì sao lại đứng lẳng lặng trước thềm đá?<br>&nbsp;<br>Thấy Nguyễn Thời Ý đi vòng ra khỏi Hiệt Tú lâu, ánh mắt hắn hơi tỏa sáng, như là dũng khí trào lên, ôn nhu mở miệng: “Nói vậy thì cô nương làm bạn lâu ngày với Từ Thái phu nhân rồi.”<br>&nbsp;<br>“Coi như là vậy.”<br>&nbsp;<br>Sau khi Nguyễn Thời Ý kinh ngạc, vẻ mặt im lặng nhu hòa ba phần, còn lại dần biến mất dưới hàng mi dài, kín đáo không lộ ra.<br>&nbsp;<br>Viền mắt thanh niên hơi hồng, khàn giọng: “Có thể kể lại cho tại hạ… Chuyện cũ trong đời của nàng, nàng ấy không?”<br>&nbsp;<br>Bốn chữ “chuyện cũ trong đời” nghẹn ngào.<br>&nbsp;<br>Nguyễn Thời Ý cắn khóe môi theo bản năng, trong lòng loạn dồn dập, không cân nhắc ra dụng ý của hắn.<br>&nbsp;<br>—— hắn đang hỏi thăm chuyện của nàng?<br>&nbsp;<br>Thanh niên đối diện nàng một khoảnh khắc ngắn, hơi thở đột nhiên hỗn loạn, thầm nghẹn ngào, đột nhiên cúi thấp đầu, ánh mắt không biết lạc đi đâu.<br>&nbsp;<br>“…Là ta đường đột rồi! Ngày khác lại nói, cáo từ.”<br><br>&nbsp;<br>Chưa kịp dứt lời đã vội vàng xoay người, hoảng hốt rời đi như chỉ sợ thất thố trước người khác.<br>&nbsp;<br>Nguyễn Thời Ý nhìn thấy rõ ràng gáy hắn căng cứng, vai rộng khó nén run rẩy, ngay cả bước đi cũng lảo đảo.<br>&nbsp;<br>Mỗi bước đi đều lạnh lẽo.<br>&nbsp;<br>Trong phút chốc, như có tia sét từ trên trời giáng xuống, bắn trúng trái tim đã lâu không rung động của Nguyễn Thời Ý, nổi lên cảm xúc không thể nói cũng không thể tả.<br>&nbsp;<br>Nàng ngơ ngẩn như mất đi gì đó, thở dài một tiếng, rón rén đi theo.<br>&nbsp;<br>*****<br>&nbsp;<br>Một đám thầy trò lúc trước hội tụ ở Tê&nbsp;Hạc đài&nbsp;đã lục tục trở về tứ uyển, Tô lão và Nguyễn Tư Ngạn cũng không biết tuần tra ở đâu rồi, khoảng sân rộng&nbsp;chỉ còn lại lão bộc chấp chưởng cầm chổi vẩy nước quét nhà.<br>&nbsp;<br>Thanh niên trực tiếp tạt qua, ra góc rẽ phía Đông rồi lại tạt Tây, bước vào vườn hoa nhỏ giữa Nam Uyển và Đông Uyển.<br>&nbsp;<br>Dưới ánh tà dương đổ về phía Tây, cây tử đằng như một thác nước màu tím nhạt với những cành hoa lơ lửng trong gió.<br>&nbsp;<br>Hắn dừng chân trước hiên, ngẩng đầu, như đang thưởng thức vẻ đẹp của mành hoa.<br>&nbsp;<br>Dù thanh bào (xám đen) dính bụi bặm trên tường cũng không giảm đi khí độ phiên nhiên ngọc thụ lâm phong.<br>&nbsp;<br>Thế nhưng Nguyễn Thời Ý núp bên ngoài cửa thùy hoa*, nhìn sườn mặt nghiêng của hắn thấy rõ lồng ngực phập phồng, nắm chặt nắm đấm, hàm răng ẩn nhẫn cắn chặt.<br>&nbsp;<br>[*] thùy hoa môn: cửa thuỳ hoa; cửa núm tua (một kiểu cửa trong kiến trúc nhà thời xưa, trên có mái, bốn góc buông bốn trụ lửng, đỉnh trụ chạm trổ sơn màu)<br>&nbsp;<br>Một lát sau, hắn buông hai tay ra, từ từ xoa bóp mặt mũi, giữa ngón tay lộ ra một tiếng ai thán.<br>&nbsp;<br>“Nguyễn Nguyễn…”<br>&nbsp;<br>Hắn khàn giọng gọi tên nàng, thân thể cao lớn run cầm cập, hồi lâu hít vào một hơi, giọng mang nghẹn ngào: “Nguyễn Nguyễn! Cuối cùng nàng hận ta bao nhiêu, mà lại tìm một… tiểu nha đầu giống nàng như đúc tới dằn vặt ta?”<br>&nbsp;<br>Nửa câu sau, nói không nên lời, hoàn toàn hóa tuyệt vọng khóc nức nở.<br>&nbsp;<br>Nếu trước đây Nguyễn Thời Ý còn một chút hoài nghi, vào giờ phút này, nàng có thể hoàn toàn khẳng định, người này chính là Từ Hách.<br>&nbsp;<br>Đã từng là tam công tử phủ Bình Viễn tướng quân, bộc lộ tài năng họa sư bậc thầy, tình lang nàng gấp không thể chờ được gả cho, vị hôn phu sau khi gắn bó tính tình bỗng đại biến,&nbsp;chết nơi&nbsp;tha hương…<br><br>&nbsp;<br>Vốn tưởng rằng phải chờ tới khi về nơi suối vàng, mới gặp lại dưới cửu tuyền, nhưng vào đúng lúc này, hắn chỉ cách nàng có mấy trượng.<br>&nbsp;<br>Hắn rút đi toàn bộ khí phách nam nhi ngang tàng, như đứa nhỏ bất lực, gắt gao đưa hai tay run rẩy che mặt, đến nỗi chẳng mảy may phát hiện nàng nhìn trộm.<br>&nbsp;<br>Cánh mũi Nguyễn Thời Ý chua xót, không đành lòng nhìn kỹ.<br>&nbsp;<br>Nàng chưa bao giờ thấy hắn lúng túng chán nản như vậy, trong nháy mắt cảm thấy thật xa lạ.<br>&nbsp;<br>Trong mắt nàng, hắn phải là đầu đội trời chân đạp đất, tế nguyệt quang phong, cho dù đi tới cuối sinh mệnh, cũng vẫn hào hiệp siêu dật như cũ.<br>&nbsp;<br>Nàng muốn tiến lên vỗ vai hắn động viên, muốn hỏi hắn một chút, rốt cuộc những năm qua hắn đi đâu, sống ra sao, có ăn đói mặc rách hay không, có phải cũng như nàng không, trải qua tang thương, già nua đi, sau khi bỏ mình đột nhiên giành lại được thanh xuân…<br>&nbsp;<br>Muốn hỏi hắn một chút, 35 năm qua, trong lòng có từng nghĩ về cái gia đình này không.<br>&nbsp;<br>Cũng không phải là chất vấn, cũng không phải là oán hận, chỉ do hiếu kỳ.<br>&nbsp;<br>Nhưng thực ra thì, có còn quan trọng không?<br>&nbsp;<br>Không quan trọng, nếu nàng hoàn toàn buông bỏ trọng trách Từ Thái phu nhân, lấy thân phận mới trải qua cuộc sống mới, vậy nàng không nên buồn phiền chuyện cũ phủ đầy bụi năm xưa nữa, lại càng không nên trói buộc trượng phu quay lại.<br>&nbsp;<br>Cứ như bọn họ chưa từng thân mật, sinh con đẻ cái…<br>&nbsp;<br>Yêu và hận, từ năm thủ tang hắn, đã hết từng chút từng chút một.<br>&nbsp;<br>Bỗng nhiên phát hiện hắn còn sống, nàng khiếp sợ mà lại vui vẻ, nhưng không phải vì mất mà tìm lại được.<br>&nbsp;<br>Nửa cuộc đời độc hành dài dằng dặc, đã vô tình với chữ&nbsp;‘đến’.<br>&nbsp;<br>Nàng nên ngẫm lại, giải quyết cục diện này bằng phương thức nào.<br>&nbsp;<br>Nếu như không có sách lược vẹn toàn, không bằng… Cho nhau một thời gian hòa hoãn, tạm thời duy trì nguyên trạng?<br>&nbsp;<br>Khi Từ Hách lấy vạt áo lau lung tung trên mặt mấy lần, Nguyễn Thời Ý bước nhanh về Đông Uyển, dựa lưng vào tường viện, hít một hơi thật sâu.<br>&nbsp;<br>Đối mặt những câu hỏi dò “Vì sao không để lão tiên sinh bình họa?”, nàng tùy tiện tìm lý do qua loa lấy lệ.<br>&nbsp;<br>Ánh hoàng hôn ấm áp trút xuống cây xanh tốt, nàng như thường cầm hộp họa cụ gỗ lim màu vỏ đỗ, cùng một đám học viên nữ vừa nói vừa cười rời đi từ cửa đông.<br>&nbsp;<br>Không ai biết, dưới đôi mắt cười thong dong bình tĩnh của nàng, che giấu bao nhiêu thấp thỏm bất an.<br>&nbsp;<br>Mỉm cười nói chào tạm biệt bạn hữu, nàng vừa xoay người, y phục bẩn và cái hộp bỗng bị cướp mất.<br>&nbsp;<br>Định thần nhìn lại, váy lăng hồng như cánh anh đào rụng, mặt cười ngây thơ vô tội, là nha hoàn Tĩnh Ảnh.<br>&nbsp;<br>Đôi mi thanh tú của Nguyễn Thời Ý khẽ nhíu: \"Suýt bị ngươi hù chết!\"&nbsp;<br> <br>&nbsp;<br>Tĩnh Ảnh nhếch miệng nở nụ cười, lộ ra hàm răng màu tím đen: “Cô nương, lần sau không dám nữa!”<br>&nbsp;<br>Nguyễn Thời Ý không nhịn được cười, đoán là nha đầu này lại đi ăn trộm dâu, cũng không lập tức vạch trần, dẫn nàng đi một con đường khác trên xe ngựa.<br>&nbsp;<br>Đương gia làm chủ nhiều năm, người phía dưới nàng trước giờ đều quy củ, chỉ có Tĩnh Ảnh mới tới là khác biệt, mà Từ Minh Dụ yêu cầu nha đầu này không rời một tấc, nàng chỉ có để người bên mình chậm rãi dạy dỗ.<br>&nbsp;<br>Không có người nhà làm bạn, Vu Nhàn trung thành tuyệt đối không tiện hầu hạ nàng, đa phần nàng làm bạn cùng Lam Hi Vân, Hoàng Cẩn, nha hoàn Tĩnh Ảnh, Trầm Bích.&nbsp;<br>&nbsp;<br>Lâu dần, trên người cũng càng ngày càng có thêm chút tinh thần tươi sáng.<br>&nbsp;<br>Nàng không biết tuổi thanh xuân trở lại có thể kéo dài bao lâu.<br>&nbsp;<br>Có lẽ bất cứ ngày nào đó biến già, có lẽ ngày nào đó tỉnh lại nàng sẽ có diện mạo cùng tuổi?<br>&nbsp;<br>Coi mỗi ngày đều là ngày cuối cùng, thỏa thích hưởng thụ thật tốt, cũng không thể không nếm trải.<br>&nbsp;<br>Cho tới Từ Hách, vẻ đẹp tuổi xuân đoan chính, tài hoa hơn người, có lẽ nên trải qua tháng ngày thật tốt thuộc về hắn.<br>&nbsp;<br>*****<br>&nbsp;<br>Sắc trời như nhiễm mực, gió đêm thanh tĩnh, xua tan cái nóng ban ngày, khiến lòng người cũng cảm thấy mát mẻ.<br>&nbsp;<br>Từ Hách ngồi trên nóc nhà, bình rượu trong tay đã rỗng, bị hắn nhẹ nhàng thả ra, lăn nhanh xuống vỡ nát bấy.<br>&nbsp;<br>Giống như trái tim của hắn vậy.<br>&nbsp;<br>Từ lần trước gặp mật thám Nhạn tộc và người bí ẩn kia, hắn chọn đáp ứng lời mời thịnh tình của Tô lão, mang theo A Lục và song khuyển, chuyển vào chỗ ở được Thư Họa Viện&nbsp;cung cấp.<br>&nbsp;<br>Nơi đây thư thái sạch sẽ, rộng rãi sáng sủa, ở ngoài đại viện bố trí thủ vệ, người ngoài không thể tùy ý ra vào, vốn là nơi không thể thích hợp hơn.<br>&nbsp;<br>Ngoại trừ dễ gặp phải sư đệ Nguyễn Tư Ngạn.<br>&nbsp;<br>Hắn vốn định nên tránh được thì tránh, chờ râu mọc lên có thể che giấu tai mắt.<br>&nbsp;<br>Lại cứ gặp phải cô nương xinh đẹp không kém vong thê chút nào, lại bị nàng nhìn thấy mình thất thố đỏ mắt nghẹn ngào.<br>&nbsp;<br>Sau này ngẩng đầu không gặp cúi đầu gặp, mỗi lần đều sẽ nhắc nhở hắn đã mất tất cả, những tháng ngày này nên sống làm sao đây?<br>&nbsp;<br>Khi đang ủ rũ, hắn đưa tay xoa bóp thái dương, bỗng nhiên nhớ lại cái gì, nhìn kỹ tay trái của mình chăm chú.<br>&nbsp;<br>Một chi tiết nhỏ nào đó bị hắn quên đi, như một ngôi sao chợt sáng giữa bầu trời đêm.<br>&nbsp;<br>Ồ không đúng, tiểu cô nương kia…<br>&nbsp;<br>Sơ hở rõ ràng như thế, nhất định là hắn choáng váng mới không phát hiện ra!<br>"]