["<br>Chương 29<br>&nbsp;<br>Edit: Malbec<br>&nbsp;<br>Vì để giữ đạo hiểu nên những vật xa xỉ quý báu được bỏ vào nhà kho, Từ phủ lớn như vậy hiện ra vắng vẻ lại đơn điệu.<br><br><br><br>&nbsp;<br>Phu thê Từ Minh Lễ, Thu Trừng, Từ Thịnh, Nguyễn Thời Ý ngồi xuống theo thứ tự, đối mặt với phòng khách “nhà chỉ có bốn bức tường”, tình cảm một trận xấu hổ,<br>&nbsp;<br>Thu Trừng vẫn mặc một thân nam bào màu trắng mộc mạc như cũ, vết bẩn và máu cọ xát lúc khống chế ngựa, có vẻ hơi chật vật.<br>&nbsp;<br>Tay nàng nâng chén nhỏ, chỉ lo tán gẫu với đại cữu và mợ, lộ ra sự xa cách và khách sáo không mất đi lễ phép đối với đôi ‘tiểu tình lữ’ Từ Thịnh và Nguyễn Thời Ý này.<br>&nbsp;<br>Còn tổ tôn hai người vừa rồi ‘xưng huynh gọi muội’ đều nghẹn trong lòng.<br>&nbsp;<br>Thực tế hôm nay Nguyễn Thời Ý không tới Đông uyển, chăm chút trang phục thanh lịch dịu dàng vì để về Từ phủ chờ đợi, cho ngoại tôn nữ một cái ấn tượng ‘lần đầu gặp mặt’ thật là tốt.<br>&nbsp;<br>Chưa từng lường trước, lại gặp nhau sớm hơn, ngược lại không hiểu tại sao bị ngoại tôn nữ ghét?<br>&nbsp;<br><br>Tán gẫu chuyện nhà xong, Nguyễn Thời Ý nói về việc gặp cụ bà tiệm bánh kẹo Hưng Phong kia, cũng nói lên ý nghĩ muốn giúp đỡ người già một chút sức lực.<br><br>&nbsp;<br><br>Từ Minh Lễ chưa phát biểu ý kiến Thu Trừng đã nhảy lên cao ba thước, trợn mắt tròn xoe.<br>&nbsp;<br>“Cái quỷ gì vậy! Ngay dưới mắt thiên tử còn làm ra chuyện bẩn thỉu thế này! Ở đâu! Ta đi bắt hắn!”<br>&nbsp;<br>Nguyễn Thời Ý biết ngoại tôn nữ yêu ghét rõ ràng, ghét cái ác như kẻ thù, ỷ vào thân thủ nhanh nhẹn lại là thân phận công chúa, không ít lần từng quản việc đâu đâu.<br>&nbsp;<br>Nhưng kinh thành Đại Tuyên phép tắc nghiêm khắc, chung quy không thể so với Xích Nguyệt quốc từ nhiều tộc liên hợp lại mà thành, tự do không bị cản trở.<br>&nbsp;<br>Nàng vội vàng đưa liếc mắt ra hiệu với trưởng tức.<br>&nbsp;<br>Chu thị hiểu ý, cười trấn an: “Chút chuyện nhỏ sao phải làm bẩn tay tiểu công chúa của chúng ta chứ?”<br>&nbsp;<br>Thu Trừng chu môi: “Ta không dùng tay đánh người, toàn dùng roi đánh.”<br>&nbsp;<br>“Phốc.” Từ Thịnh không nhịn được, bật cười.<br>&nbsp;<br>“Cười cái gì thế!” Thu Trừng mày đẹp giương lên “Ngứa da? Hai năm nay ta chưa tỷ thí đây!”<br>&nbsp;<br>Hàng năm nàng đến kinh thành trừ làm bạn với ngoại tổ mẫu, rảnh rỗi đến không có gì làm liền so tài với đại biểu ca.<br>&nbsp;<br>Từ Thịnh lớn hơn nàng bốn tuổi, lại là nam tử hán, hơn nữa còn huấn luyện trong phủ nội vệ vài năm, võ nghệ vốn là cao hơn nàng một đoạn dài.<br>&nbsp;<br>Thế nhưng đối phó với tiểu cô nương, hắn ngại mặt mũi, mỗi lần nhường đều không lộ ra dấu vết, để xem như thế lực hai bên ngang nhau.<br>&nbsp;<br>Tuổi tác lớn dần, hắn đã đảm nhiệm nội đình thị vệ, nếu như bị người ta giễu cợt nói ngang sức với tiểu nha đầu còn gì mặt mũi lăn lộn ở kinh thành?<br>&nbsp;<br>Nhưng đối phương hẹn chiến, nếu như hắn từ chối cũng có vẻ sợ đấu, quá không anh hùng...<br>&nbsp;<br>Nguyễn Thời Ý biết tâm tư trưởng tôn, không tiện mở miệng khuyên bảo, lúc này dùng ánh mắt ra hiệu Từ Minh Lễ khuyên can.<br>&nbsp;<br>Từ Minh Lễ khụ hai tiếng: “Đều đừng làm loạn! Trước mắt còn đang trong hiếu kỳ (1), nhất là Thịnh Nhi, nên thận trọng từ lời nói đến việc làm.”<br>&nbsp;<br>Từ Thịnh vì phụ thân bị đoạt tình (2), bản thân đảm nhiệm quan võ mà khởi phục (3) trước thời hạn, thật ra vẫn chưa tròn đạo hiếu.<br>&nbsp;<br>(1)Hiếu kỳ: giữ đạo hiếu ba năm, phải túc trực bên linh cữu, không dán câu đối, không đi chúc tết người khác.<br><br>&nbsp;<br>(2)Đoạt tình chỉ quan viên thời cổ đại khi phụ mẫu mất trong lúc có đại tang thì nhất định phải tạm thời cách chức chịu tang, người có đại tang không được phép làm quan.<br>&nbsp;<br> <br>(3)Khởi phục chỉ quan viên thời cổ đại khi tang phụ mẫu nhất định phải rời chức để chịu tang nhưng chưa đầy tang kỳ ( thời gian chịu tang) đã được triệu tập nhậm chức.<br>&nbsp;<br>Thu Trừng luôn rất tôn trọng Thủ phụ cữu cữu, giờ phút này nghe vậy lại cười lạnh “ha ha” hai tiếng, ánh mắt miệt thị dạo qua một vòng trên người Nguyễn Thời Ý và Từ Thịnh, bên miệng cũng có chút châm chọc.<br>&nbsp;<br>“Ừm, nhất là đại biểu ca, nên thận trọng từ lời nói đến việc làm!”<br>&nbsp;<br>“...”<br>&nbsp;<br>Chỉ rõ ra như thế làm cho bốn người còn lại dở khóc dở cười.<br>&nbsp;<br>Nguyễn Thời Ý hít vào ngụm khí lạnh, nhằm cố gắng ngăn bị kích thích bởi sự thẳng thắn của Thu Trừng.<br>&nbsp;<br>Nàng chết đi sống lại, trở lại từ già thành trẻ, liên quan tới bí mật nguy hiểm của Nhạn tộc – Băng Liên, càng ít người biết càng ổn thỏa.<br>&nbsp;<br>Nhạn tộc ở phía xa Tây Bắc, mặc dù binh lực thực lực quốc gia không thể sánh vai với Đại Tuyên, Bắc Liệt, Nam quốc nhưng thắng ở hành sự ngoài dự đoán, huyền diệu khó dò.<br>&nbsp;<br>Bí mật một khi bị tiết lộ, gặp phải khó khăn nguy hiểm không chỉ một mình nàng.<br>&nbsp;<br>Toàn bộ Từ gia, thậm chí Từ Hách ẩn núp trong bóng tối ắt phải chịu liên lụy.<br>&nbsp;<br>Nàng không thể vì chút tủi thân nhỏ ấy mà đem gia nghiệp khổ tâm bảo vệ trong nhiều năm ra hủy hoại trong chốc lát.<br>&nbsp;<br>Bầu không khí ngừng lại ngắn ngủi, Từ Minh Lễ đổi chủ đề, nhắc đến Nguyễn Tư Ngạn đã đến thẳng Nhiêu châu Nguyễn gia, còn dùng bồ câu đưa tin báo, Nam quốc đã được mời tham dự thịnh sự giao lưu hội họa tại kinh thành năm sau, trưởng bối gia tộc Nguyễn thị sẽ cử đại biểu vào kinh.<br>&nbsp;<br>Trong thư nhắc tới Nguyễn Tư Ngạn còn có nhiều việc cần giải quyết xử lý, ước chừng cuối năm mới có thể hồi kinh, cho nên để người Từ gia chuẩn bị sơ qua giúp hắn vân vân.<br>&nbsp;<br>Nguyễn Thời Ý nghe nói đường đệ về trễ, phản ứng đầu tiên là tranh thủ thời gian tìm ra hai khúc khác, nếu không sau đợi sau khi hắn hồi kinh phụng mệnh..., thì phiền phức lớn rồi!ình&gt;<br>&nbsp;<br>Nguyễn Thời Ý thu hồi tình trạng lo nghĩ, chậm rãi cười mỉm đáp lại.<br>&nbsp;<br>Thu Trừng cười yếu ớt nhàn nhạt, từ chối cho ý kiến khiến lòng ngoại tổ mẫu này của nàng xoắn lại trong nháy mắt.<br>&nbsp;<br>**<br>&nbsp;<br>Hai ngày sau, Nguyễn Thời Ý khoan thai tới Đông Uyển.<br>&nbsp;<br>Bên ngoài thùy hoa môn (*) cổ kính, mảng lớn rêu và cỏ đại đã bị lá bạch quả màu vàng bao trùm, một thiếu nữ yểu điệu, váy màu xanh nhạt, bên ngoài khoác áo choàng của Thư Họa viện đứng thẳng lưng ở cuối đường đi đá cuội màu than chì, chính là Thu Trừng đã đổi về nữ trang.<br>&nbsp;<br>(*)Thùy hoa môn&nbsp;là một loại cửa tương đối được coi trọng trong&nbsp;Tứ hợp viện, hình thức đẹp đẽ giúp nó&nbsp;ngăn cách ngoại viện và nội thất&nbsp;của&nbsp;Tứ hợp viện.&nbsp;Thùy hoa môn&nbsp;được đặt tại đường trục chính, ở chính giữa phía bắc của ngoại viện, nằm trên bậc đá cao ba bậc hoặc năm bậc, dùng để ngăn cách phần trước và sau của viện. Phần phía trước viện là nơi chủ nhân tiếp khách, phần phía sau viện là nơi ở của những người còn lại trong gia đình,&nbsp;người ngoài không được ra vào, ngay cả đến người hầu nam cũng không ngoại lệ.<br>&nbsp;<br>Một ánh sáng rực rỡ lọt xuống trên ngọn cây bạch quả bên cạnh hòn non bộ, mà vừa vặn nàng đứng dưới tia sáng kia.<br>&nbsp;<br>Khuôn mặt yêu kiều tinh thần phấn chấn, thần thái ngạo nghễ khí phách khiến tất cả ánh sáng xung quanh đều ảm đạm phai mờ.<br>&nbsp;<br>Mắt thấy tình cảnh này Nguyễn Thời Ý suy nghĩ chút càng hiểu rõ hơn, vì sao mình lại thiên vị ngoại tôn nữ.<br>&nbsp;<br>Không đơn thuần là dung mạo bất phàm, cũng không chỉ là vì bù đáp thiếu sót tình nghĩa mẫu tử, nguyên nhân lớn hơn là bản thân Thu Trừng có một sự ngông cuồng tiêu sái không sợ trời không trời không sợ đất.<br>&nbsp;<br>Cái này vừa vặn là thiên tính bị tước đoạt, bị xóa bỏ của Nguyễn Thời Ý từ nhỏ đến lớn.<br>&nbsp;<br>Sinh ra ở thư họa thế gia, lời nói việc làm thậm chí là quan niệm của Nguyễn Thời Ý đều nhận sự giáo dục chịu trói buộc của giáo dưỡng, toàn bộ phải trong quy củ, không thể vượt qua khuôn phép.<br>&nbsp;<br>Vụng trộm thầm mến nhau với Từ Hách, kiều diễm sau khi cưới đã là cực hạn nàng cả gan làm loạn.<br>&nbsp;<br>Lúc giáo dục nữ nhi Từ Minh Sơ, nàng hoàn toàn không chịu nổi việc con bé làm việc kỳ quặc, ngang bướng ương ngạch, nhiều lần gây áp lực, dẫn đến phản ngược lại hoàn toàn.<br>&nbsp;<br>Cho đến khi nhìn thấy ngoại tôn nữ lớn lên không bị trói buộc, có được sự hoạt bát linh động mà nàng hâm mộ, nàng mới hiểu ra năm đó lấy kinh nghiệm bản thân trải qua cố gắng thay đổi cá tính hành động của Từ Minh Sơ có lẽ là sai lầm nghiêm trọng.<br>&nbsp;<br>Đáng tiếc, tình duyên mẫu tử bị cắt đứt, cuối cùng theo ‘thiên chân vĩnh cách’ (*) mà không cách nào đền bù.<br>&nbsp;<br>(*)người và người mãi mãi cách xa nhau như trời với đất.<br>&nbsp;<br>Sau này Nguyễn Thời Ý mới biết, lúc Từ Minh Sơ nghe tin nàng mất té xỉu tại chỗ, sau khi tỉnh lại khóc lóc khởi hành trong đêm, không ngờ vừa rời khỏi thủ phủ Xích Nguyệt quốc, bi thương khó nhịn nhiễm phải bệnh cấp tính.<br>&nbsp;<br>Vì bệnh trì hoãn tuyệt đối không phải lý do.<br>&nbsp;<br><br>Nghe nói Thu Trừng từng muốn bỏ lại mẫu thân, đơn thân độc mã chạy tới kinh thành, muốn gặp ngoại tổ mẫu trước kia đại liệm (*).<br>&nbsp;<br>(*)Người xưa dùng chữ khâm, liệm, tức là đại liệm và tiểu liệm (gói người chết 2 lần)<br>&nbsp;<br>Nhưng Từ Minh Sơ ngơ ngơ ngác ngác tự lẩm bẩm một mình, Thu Trừng sợ mình vừa rời đi, ngay cả mẫu thân...<br>&nbsp;<br>Vài ngày trước, Nguyễn Thời Ý từng nghe Từ Hách nhắc tới, cúng 49 ngày của nàng hôm đó hắn lên núi cúng tế, nhìn thấy người dung nhan cực kỳ giống nữ nhi của nàng quỳ gối trước mộ rơi lệ, dung mạo gầy gò như bị rút mất hồn.<br>&nbsp;<br>Bởi vậy có thể thấy được, Từ Minh Sơ cũng không thật sự căm giận nàng người mẫu thân này.<br>&nbsp;<br>Bất luận ầm ĩ thế này trong lòng Nguyễn Thời Ý vẫn lo lắng cho nữ nhi như cũ.<br>&nbsp;<br>Tiếc nuối, nàng biết quá muộn, cho đến khi nữ nhi đau đớn rời kinh cũng không gặp mặt một lần.<br>&nbsp;<br>Gió mùa thu thổi rụng từng phiến lá, giống như mang theo hồi ức bay lả tả, quanh quẩn rơi vào giữa Nguyễn Thời Ý và Thu Trừng.<br>&nbsp;<br>Đối diện với ánh mắt dịu dàng, từ ái, buồn phiền của Nguyễn Thời Ý, sắc mặt Thu Trừng mơ hồ lộ ra một chút khinh thường.<br>&nbsp;<br>Nàng di chuyển bước chân, chủ động chào hỏi: “Đến rồi?”<br>&nbsp;<br>“Bái kiến tiểu công...”<br>&nbsp;<br>Lời còn chưa dứt, người Thu Trừng đã lướt như gió đến trước người nàng, một tay che miệng nàng “Xuỵt! Đừng lộ ra! Ta che giấu tung tích tới đây!”<br>&nbsp;<br>Nguyễn Thời Ý bị tay nhỏ mềm mại ấn một cái, không khỏi cảm thấy buồn cười --- đây là thế nào? Từ Hách bịt nàng hai lần liên tiếp, bây giờ tiểu cô nương này cũng bắt chước ngoại tổ phụ rồi?<br>&nbsp;<br>Có lẽ tứ chi tiếp xúc bất ngờ xảy ra, Thu Trừng bỗng nhiên ngại ngùng.<br>&nbsp;<br>Nàng ngượng ngùng rút tay về, nói nhỏ: “Ngươi phải gọi ta là Thu Trừng! Ta, ta gọi ngươi là Nguyễn tỷ tỷ đi!”<br>&nbsp;<br>“Vâng...” Nguyễn Thời Ý nhỏ giọng đáp lại, không nhịn được mím môi cười.<br>&nbsp;<br>Nụ cười này như hoa nở rộ đầu xuân, sáng chói phát sáng, Thu Trừng thoáng thất thần.<br>&nbsp;<br>Một lúc lâu, tiểu cô nương lúng ta lúng túng nói: “Lúc ngươi cười cực kỳ giống mẹ ta lúc còn trẻ...”<br>&nbsp;<br>Có trời mới biết lúc này Nguyễn Thời Ý phải kiên cường bao nhiêu mới có thể nhịn được, không đến nỗi thất thố trước mặt ngoại tôn nữ ở bên ngoài.<br>&nbsp;<br>Nàng chớp đi nước mắt, cười tủm tỉm dẫn Thu Trường đi dạo xung quanh, giới thiệu từng điều một về Thư Họa viện, biết gì nói nấy.<br>&nbsp;<br>Vốn dĩ Thu Trừng ngầm có thái độ châm chọc xấu xa nhưng vì nàng dịu dàng quan tâm vừa phải, dần dịu xuống.<br>&nbsp;<br>Một ngày này, thỉnh thoảng Nguyễn Thời Ý giúp đỡ Thu Trừng, hướng dẫn kỹ pháp (*) mấu chốt, đồng thời cũng từ miệng Hoàng Cẩn biết được, vị ‘Từ tiên sinh’ Nam Uyển kia xin nghỉ dài hạn, trong thời gian ngắn sẽ không trở lại giảng bài.<br>&nbsp;<br>(*)kỹ xảo và phương pháp (hội hoạ, điêu khắc.)<br>&nbsp;<br>Nguyễn Thời Ý cảm thấy kỳ lạ, lại vì bản thân và ‘Từ tiên sinh’ truyền ra lời đồn cổ quái, không thích hợp hỏi nhiều.<br>&nbsp;<br>Chẳng lẽ...Tên kia đi tìm vị kia ‘người thứ hai sùng bái hắn trên đời’ sao?<br>&nbsp;<br>Nhớ tới thần thái phong lưu của Hàm Vân quận chúa, gương mặt Nguyễn Thời Ý tự dưng nóng lên.<br>&nbsp;<br>Trước đây, nàng phải thay đổi thân phận mới, tự xưng là ...<br>&nbsp;<br>Nhưng trên thực tế, nàng bận bịu làm ăn, bận bịu vẽ tranh, bận bíu lấy lại ‘Tình lam đồ’, bận bịu xử lý công việc Từ phủ... Bận bịu đối phó Từ Hách, đâu có nửa phần tùy ý tiêu sái như Hàm Vân quận chúa?<br>&nbsp;<br>Hàm Vân quận chúa là đường muội đương kim Hoàng đế hai mươi tám năm, chịu ảnh hưởng từ Hoàng đế cũng rất thích sưu tầm thư họa.<br>&nbsp;<br>Nàng ấy càng thích tác phẩm của ‘Tham vi tiên sinh’, không tiếc mua mấy tác phẩm cũ của Từ Hách với số tiền lớn, càng coi đây là kiêu ngạo.<br>&nbsp;<br>Năm năm trước, nàng ấy vì vị hôn phu trêu hoa ghẹo nguyệt mà được khôi phục tự do, sau đó du sơn ngoạn thủy tứ phía, tửu sắc thỏa thích, trở thành một quý nữ độc đáo nhất hoàng tộc.<br>&nbsp;<br><br>Từ khi Nguyễn Thời Ý nghi ngờ Hàm Vân quận chúa nắm giữ một phần bức Tình Lam đồ, vẫn luôn ngầm nghe ngóng động tĩnh đối phương, biết được gần đây nàng ấy ra ngoài du lịch, chỉ chờ đến lúc về mới tiếp cận được.<br>&nbsp;<br>Hay là... Từ Hách không chờ nổi, xuất hành đi xa, chủ động tới gặp mặt?<br>&nbsp;<br>**<br>&nbsp;<br>Vừa qua giờ Thân, Thu Trừng đã ngồi không yên, lượn quanh phòng vẽ tranh, nói chuyện phiếm với người khác khắp nơi.<br>&nbsp;<br>Nguyễn Thời Ý bởi vì Trường Hưng lâu mùa mưa tổ yến và nham nhĩ (*) xuất hiện vấn đề, thấy Thu Trừng không còn nhẫn nại, đề nghị đi cùng.<br>&nbsp;<br>(*)Nham nhĩ hay còn gọi là Umbilicaria esculenta&nbsp;là một loài&nbsp;địa y&nbsp;trong chi&nbsp;Umbilicaria mọc trên đá. Nó được tìm thấy tại&nbsp;Đông Á&nbsp;ở&nbsp;Trung Quốc,&nbsp;Nhật Bản và Hàn Quốc. Nó có thể ăn được nếu xử lý đúng cách và có thể dùng làm thuốc<br>&nbsp;<br>Sự kháng cự của Thu Trừng đối với ‘Nguyễn cô nương’ bắt nguồn từ trước khi quen biết.<br>&nbsp;<br>Lúc nàng đang giữ đạo hiệu được biết, ngoại tổ mẫu không biết từ khi nào đã vụng trộm thu dưỡng một nữ tử trẻ tuổi mỹ mạo, nội tâm đã sớm vì có người chiếm lấy cưng chiều của ngoại tổ mẫu mà có phần cảm thấy không vui.<br>&nbsp;<br>Cộng thêm hôm trước mới gặp gỡ, ‘Nguyễn cô nương’ dù không dùng son phấn nhưng ngày thường thiên kiều bá mị, trêu hoa ghẹo nguyệt, thân mật với Từ Thịnh, không có một chút dáng vẻ cử chỉ nên có khi giữ đạo hiếu.<br>&nbsp;<br>Nhưng cữu mẫu nói không ít lời hay về ‘Nguyễn cô nương’, cộng thêm nửa ngày hôm nay tiếp xúc, Thu Trừng cũng cảm thấy Nguyễn Thời Ý dễ chung sống, xem như tiếp nhận vị ‘đại biểu tẩu tương lai’ này.<br>&nbsp;<br>Hai người lập tức thu dọn dụng cụ vẽ tranh, thay áo khoác ra khỏi Đông Uyển tụ họp với tùy tùng, xuất phát về phía Thành Tây.<br>&nbsp;<br>Ý định ban đầu của Nguyễn Thời Ý là giải quyết thỏa đáng trước rồi đi dạo chợ đêm cùng Thu Trừng.<br>&nbsp;<br>Nhưng nàng vạn vạn không nghĩ tới, lúc Thu Trừng bước lên lầu hai Trường Hưng lâu, lại như cái đinh đóng cọc trước bức tranh sơn thủy trên vách tường.<br>&nbsp;<br>Bức tranh kia là do ‘Thanh niên thần bí nghèo túng’ vẽ ra cảnh thiên hào hùng, từng gây nên oanh động lớn và được bàn tán sôi nổi, qua ba tháng nhiệt độ mới giảm dần.<br>&nbsp;<br>Trà dư tửu hậu, các thực khách và họa sĩ thợ vẽ giới thư họa không tránh khỏi suy đoán rất nhiều về thân phận họa sĩ này.<br>&nbsp;<br>Nhưng lúc Từ Hách vẽ tranh hình dáng tiều tụy, mặt đầy râu, khác biệt một trời một vực với người tuấn tú đầy tinh thần hiện tại, lại thêm hắn sợ bị người khác nhận ra bút pháp, lúc ở Thư Họa viện chỉ vẽ tranh hoa điểu (hoa và chim), vậy là không có ai liên hệ hắn với bức tranh sơn thủy được chú ý này.<br>&nbsp;<br>Ban đầu Nguyễn Thời Ý ra lệnh tiểu nhị tỉ mỉ lưu ý hành tung ‘Thanh niên thần bí nghèo túng’, xác nhận được hắn là ‘vong phu’ ra đi rồi trở về, đương nhiên phân phó chưởng quỹ không cần tìm nữa, việc này coi như không có gì nữa.<br>&nbsp;<br>Lúc này nhìn thấy cả người Thu Trừng cứng lại, nhìn chằm chằm vào bức tranh hết sức chăm chú, đôi mắt phiếm lệ, trong lòng Nguyễn Thời Ý kinh ngạc, lo lắng hỏi thăm: “Sao vậy?”<br>&nbsp;<br>Thu Trừng lúng ta lúng túng lấy ống tay áo lau đi nước mắt ở khóe mắt, giọng nói khàn khàn: “Ta có cảm giác ý cảnh (*) trong bức họa kia thật sự cô đơn, khắp nơi tràn ngập bi thương, sự trống vắng bất đắc dĩ kia, khiến cho ta... Nhớ tới sự đau khổ lúc vừa biết tin ngoại tổ mẫu qua đời.”<br>&nbsp;<br>(*)Ý cảnh là tâm tình của tác giả được thể hiện qua hình ảnh, và người xem cảm nhận được điều đó.<br>&nbsp;<br>Hốc mắt Nguyễn Thời Ý hơi ướt, cúi đầu hít một hơi: “Đừng suy nghĩ nhiều quá, ‘Lão nhân gia bà ấy’... Sẽ luôn luôn bảo vệ ngươi.”<br>&nbsp;<br>“Bối cảnh bức tranh này, bút pháp vẽ ra vách đá cao lớn hùng vĩ, xuất sắc hiếm thấy giống với ngoại tổ phụ... Núi non trùng điệp, khe nước chảy nhuận, ngang dọc có thứ tự, phức tạp nhiều vẻ... Nguyễn tỷ tỷ, tỷ có biết là tác phẩm này của người phương nào không?”<br>&nbsp;<br>Nguyễn Thời Ý sao có thể cho biết sự thật.<br>&nbsp;<br>Đành phải viện cớ nói là tác phẩm của một vị lữ khách chán nản say rượu, sau đó đã rời kinh thành, khó tìm ra tung tích.<br>&nbsp;<br>Thu Trùng cảm thấy mất mác, ngơ ngẩn đứng hồi lâu, trước sau không muốn dời bước.<br>&nbsp;<br>Chưởng quỹ biết nàng là quốc công chủ Xích Nguyệt quốc cao quý, tất nhiên dốc hết sức lấy lòng, thao thao bất tuyệt giải thích ‘Thanh niên thần bí nghèo túng’ xe nhẹ đường quen (*) thế nào, tùy ý thoải mái để lại tác phẩm xuất sắc thế nào, rồi lại mặt mày hớn hở nhắc tới bức họa này sau đó đã gây ra hiệu ứng kinh người cỡ nào.<br>&nbsp;<br>(*)việc quen thì dễ làm.<br>&nbsp;<br>Nguyễn Thời Ý như có gai sau lưng, chỉ muốn thúc giục Thu Trừng rời đi, không ngờ nha đầu này nghe được tràn đầy hứng thú, vẻ mặt hiện ra trông ngóng vô tận.<br>&nbsp;<br>Lại nghe được ngày đó người kia đi cùng khách đến lễ tế 49 ngày của ngoại tổ mẫu, nàng hết sức kích động: “Xem ra người này là bạn vong niên ngoại tổ mẫu của ta! Nói không chừng... Ta và hắn từng có duyên gặp mặt một lần trên núi?”<br>&nbsp;<br>Đáy lòng Nguyễn Thời Ý dâng lên một dự cảm bất thường.<br>&nbsp;<br>Quả nhiên một khắc sau, ánh mắt Thu Trừng lấp lóe mong đợi, ngữ khí nhảy nhót lại chắc chắn.<br>&nbsp;<br>“Chưởng quỹ, nhờ ngươi cần phải... thay ta tìm ra người này!”<br>&nbsp;<br>Tâm trạng Nguyễn Thời Ý nặng trĩu, chợt cảm thấy nhiệt tình đi dạo chợ đêm giảm hơn nửa trong nháy mắt.<br>&nbsp;<br>**<br>&nbsp;<br>Từ người đầu tiên nhậm chức Nữ Đế Tống Tuyến phá bỏ giới hạn phường chợ, sau khi mở chợ đêm, thủ phủ ban đêm hưng thịnh phồn vinh duy trì mấy trăm năm không dứt.<br>&nbsp;<br>Hoa đăng phía dưới không ngừng đụng vào nhau, sạp hàng buôn bán các loại đồ chơi kỳ lạ cổ quái: mỹ thực trải dài, hương bay mười dặm; các loại giải trí thuyết thư, lệnh khúc, kể chuyện lịch sử, cạo râu, bán quẻ, giấy vẽ tranh các loại hoạt động cái gì cần cũng có, lại thêm ca múa trợ hứng, gánh xiếc tạp kỹ chờ biểu diễn tầng tầng lớp lớp.<br>&nbsp;<br>Trên đường đầu hẻm người người nhốn nháo, chen chúc nhau, cò kè mặc cả, không chút gò bó, còn có âm thanh vỗ tay ủng hộ hoặc tiếng cười cười nói nói.<br>&nbsp;<br>Nguyễn Thời Ý không bị không khí vui vẻ cảm nhiễm chút nào, chỉ cảm thấy ánh đèn màu vàng quá chói mắt, giống như có thể làm cho bí mật bị ẩn giấu không chỗ che thân.<br>&nbsp;<br> <br>Nếu như Thu Trừng tìm được Từ Hách, phát hiện hắn là Thư Họa tiên sinh Nam Uyển, hơn nữa còn là vị Thư Họa tiên sinh cấu kết với “Nguyễn cô nương” kia, cộng thêm dung mạo hắn cực kỳ giống Từ Thịnh và kỹ pháp xuất chúng giống như đúc với ‘Tham Vi tiên sinh’...<br>&nbsp;<br>Bí mật giữ gìn đã lâu này đại khái khó mà bảo toàn được.<br>&nbsp;<br>Trước mắt, hung thủ đầu độc nàng còn ở trong bóng tối chưa bị đưa ra ánh sáng, trong bóng tối không biết có bao nhiêu người nhìn chằm chằm huynh đệ nhà họ Từ, nếu có một ngày thân phận Từ Hách bại lộ, chân tướng ‘Nguyễn cô nương chính là Từ Thái phu nhân’ này của nàng cũng rất dễ bị vạch trần.<br>&nbsp;<br>Đến lúc đó lại dẫn tới tộc nhân Nhạn tộc tìm kiếm Băng Liên...<br>&nbsp;<br>Nàng thay đổi từ cười nói vui vẻ thành trầm mặc ít nói khiến Thu Trừng cảm thấy không thoải mái.<br>&nbsp;<br>Hai người im lặng trộn lẫn trong nam nam nữ nữ tại cảnh xuân tươi đẹp, chỉ đi dạo trong chốc lát liền mỗi người đi một ngả.<br>&nbsp;<br>Nguyễn Thời Ý dẫn Tĩnh Ảnh, Trầm Bích đi về hướng đông, trong đầu vẫn đang suy nghĩ, làm sao để tìm cơ hội dặn dò Từ Hách, nhắc hắn cẩn thận chớ bị người khác nhận ra?<br>&nbsp;<br>Cũng không thể đêm hôm khuya khoắt lại tới chỗ ở của hắn. Không không không! Lại bị hắn thay đổi biện pháp chiếm tiện nghi... Đánh chết cũng không đi.<br>&nbsp;<br>Nhưng thời gian ngắn hắn sẽ không tới Thư Họa viện, có biện pháp gì đây?<br>&nbsp;<br>Quanh quẩn giữa nỗi băn khoăn, Tĩnh Ảnh bỗng nhiên giật tay áo nàng “Cô nương...”<br>&nbsp;<br>Nguyễn Thời Ý quay đầu, thấy là một lão nhân đang nấu đường vẽ tranh, chọc cho một đám hài tử cười vỗ tay cổ vũ, mà bên trên khuôn mặt Tĩnh Ảnh lại hiện ra thần sắc hâm mộ mong đợi.<br>&nbsp;<br>Khó trách lúc Lam Hi Vân gặp nàng thực sự không nhận ra sư tỷ đồng môn!<br>&nbsp;<br>Trên đời này có lẽ không ai lường trước được, Trình chỉ huy sứ nổi tiếng năm đó bây giờ trở thành tiểu nha đầu ngây thơ chảy nước miếng vì tranh đường.<br>&nbsp;<br>“Nếu muốn thì xếp hàng mua đi! Ta đến sạp hàng mì hoành thánh nghỉ chân một chút, uống một ngụm trà.”<br>&nbsp;<br>Trong lòng Nguyễn Thời Ý thương xót, bất giác lộ ra ý cười hiền lành của tổ mẫu, tự mình đi đến bên đường.<br>&nbsp;<br>Mấy hài tử choai choai vui cười đùa giỡn chạy qua từ phía tước, cũng phấn khởi vây quanh một bên sạp tranh đường, không khí cười nói sôi nổi gấp đôi.<br>&nbsp;<br>Lúc Tĩnh Ảnh vội vàng lựa chọn hình vẽ, sự chú ý của Tĩnh Ảnh cũng bị cảnh lão nhân khua môi đường kéo ra sợi đường hấp dẫn, cho nên không để ý chủ tử nhà mình ở sau lưng, nhiều thêm một nam tử mặc áo bào xám không một tiếng động.<br>&nbsp;<br>Nguyễn Thời Ý cười nhìn cảnh chợ búa náo nhiệt, vừa định ngồi xuống, trong thoáng chốc tiếng nói trầm thấp mang theo hơi thở ấm áp vô cùng quen thuộc ung dung vang lên bên tai.<br>&nbsp;<br>“Nguyễn Nguyễn, mượn bước nói chuyện một chút.”<br>&nbsp;<br>Nhịp tim nàng co lại trong nháy mắt, có loại ảo giác đặt mình vào trong ảo cảnh.<br>&nbsp;<br>Phảng phất đèn đuốc lưu ly bay lên như cự ong, đường phố tràn ngập mùi thơm đồ ăn vặt, âm thanh biển người ồn ào cười nói... Tất cả đều là ảo giác của nàng.<br>&nbsp;<br>Làm sao có thể!<br>&nbsp;<br>Nàng vừa muốn gặp hắn, hắn đã vượt qua hơn nửa tòa thành tìm được chính xác nàng bên trong biển người sao?<br>&nbsp;<br>Hít sâu một hơi, nàng chậm rãi chuyển ánh mắt, muốn xác định không nghe nhầm.<br>&nbsp;<br>Công bằng, đụng phải cặp mắt rực rỡ ẩn giấu mênh mông sao trời kia.<br>&nbsp;<br>Tiếng tim đập lộn xộn như trống nổi, run rẩy như lá thổi, tất cả âm thanh trên thế gian đã trở nên lộn xộn lại mịt mù.<br>&nbsp;<br>Từ Hách bị bộ dạng ngơ ngác của nàng chọc cười, đôi mắt cong lên thành hai đường cung hẹp dài.<br>&nbsp;<br>Không đợi nàng có chỗ bày tỏ, tay lớn đã lặng lẽ ôm tay nàng trong lòng bàn tay, một tay khác nhìn như vô ý đỡ sau lưng nàng, dùng trạng thái chân thật đáng tin nửa ôm lấy cô, bước chân dài xuyên qua đám người, đi vào ngõ hẻm u ám chật hẹp cạnh gian hàng hoành tháng.<br><br><br><br><br><br><br><br><br><br><br><br><br>&nbsp;<br>(*)Thùy hoa môn<br><br><br><br><br><br>&nbsp;<br>"]