["<br>Chương 62<br>&nbsp;<br>Edit: Summer<br>&nbsp;<br>“Người tới đúng dịp.”<br><br>&nbsp;<br>Vừa thấy mẫu thân hai tay ôm bức họa bước vào cửa chính Từ gia, Từ Minh Lễ bước nhanh lên tiếp đón, thấp giọng chào hỏi.<br>&nbsp;<br>“Đại nhân, xảy ra chuyện gì?”<br>&nbsp;<br>Nguyễn Thời Ý khiếp sợ hơn, không quên duy trì lễ phép đúng mực, thực hiện lễ tiết của vãn bối.<br>&nbsp;<br>Hôm nay nàng sắp xếp lại đồ đạc trong Chiết lan uyển, thừa dịp còn sớm, đem theo bản vẽ của Từ Hách, thuận tiện đến thăm trưởng tôn bị cấm túc.<br>&nbsp;<br>Mà nay thấy trưởng tử trước sau trấn định như một lại có chút kẽ hở, không khỏi lòng sinh lo lắng.<br>&nbsp;<br>Từ Minh Lễ có chút cảnh giác, nói dối Chu thị tìm nàng, tỏ ý nàng với Vu Nhàn tới thiên thính dùng trà trước; qua một hồi, mượn cớ nói dạo vườn, lượn quanh một vòng lớn, dẫn nàng đến Cùng Quang đường, nơi Từ Thịnh bị “Phạt quỳ”.<br>&nbsp;<br>Đây là từ đường nhỏ thường ngày cung phụng liệt tổ liệt tông Từ gia, ở Từ phủ là một viện độc lập, cùng nơi ban đầu đặt “Di thể” Nguyễn Thời Ý chỉ cách một bức tường.<br>&nbsp;<br><br>Từ Thịnh bởi vì chuyện uống rượu trong hiếu kỳ bị giam lỏng tại nơi này, thực ra thì người nắm rõ tình hình đều biết, tổ mẫu của hắn vẫn còn ở nhân thế, nhiều nhất là mắng hắn không đủ cẩn thận, ngược lại cũng không có trách móc nặng nề với hắn.<br>&nbsp;<br>&nbsp;Vì vậy, hắn bị Từ Minh Lễ cầm roi ngay trước mặt mọi người quất một cái.<br>&nbsp;<br>Thật may người tập võ da thô thịt dày, đầu mùa xuân quần áo lại nhiều, ngay cả bị thương ngoài da cũng không tới.<br>&nbsp;<br>Hắn cả ngày ở bên trong viện, lúc có người đưa cơm thì làm bộ làm tịch quỳ một trận, thời gian còn lại đều lộn xộn hoặc luyện công phu quyền cước, đi dạo một chút lại phát hiện đình đá ngoài hậu viện có chứa càn khôn.<br>&nbsp;<br>Dưới đáy bàn đã, ẩn giấu cơ quan cực kỳ bí ẩn.<br>&nbsp;<br>Sau khi mở hết, lộ ra một cái cửa vào bí mật!<br>&nbsp;<br>Chính mắt thấy lối đi quỷ dị không phải của nhà bọn họ bố trí, Nguyễn Thời Ý nhất thời hít một hơi khí lạnh.<br>&nbsp;<br>Khó trách… Sau khi nàng chết, có người dễ như trở bàn tay tránh tôi tớ lui tới trong phủ, thẳng đến trước linh đường của nàng!<br>&nbsp;<br>Không cần tra nữa, cái này tất nhiên có liên quan với thành ngầm.<br>&nbsp;<br>&nbsp;Ngay cả nhà của Thủ phụ cũng có thể tùy ý ra vào, nhóm người kia còn có cái gì không làm được?<br>&nbsp;<br> <br>Nguyễn Thời Ý rợn cả tóc gáy, cố trấn tĩnh lại, sai Từ Thịnh nhanh chóng đem bàn đá dời về vị trí cũ, cũng lui tới góc an toàn, mới nhỏ giọng đặt câu hỏi.<br>&nbsp;<br>“Chuyện này có đủ bí mật không?”<br>&nbsp;<br>Phụ tử hai người liếc nhau một cái, Từ Minh Lễ đáp: “Chỉ có ba người chúng ta biết.”<br>&nbsp;<br>Từ Thịnh lại nói: “Nhìn mức độ bụi bặm chồng chất, ít nhất nửa năm không có người sử dụng, có thể thấy… Đối phương không dám tùy ý dò hỏi chuyện trong phủ Thủ phụ, để tránh bị phát hiện.”<br>&nbsp;<br>Nguyễn Thời Ý đem bản vẽ của Từ Hách giao cho hai người: “Hình này vẽ tốt lắm, nhưng cách mấy chục năm, kiến trúc trên mặt đất có thay đổi lớn, thật khó đối chiếu, sợ rằng phải khảo sát đo lường thực tế.”<br>&nbsp;<br>“Phòng ngầm dưới đất cùng với lối đi là do mật thám tiền triều lưu lại, mà nay bị người dùng làm các loại chuyện bí mật bẩn thỉu, gần đây con suy nghĩ cẩn thận một chút, sợ rằng… Không chỉ đơn giản là kho hàng cùng với giam cầm các lao động trẻ em.”&nbsp;<br>&nbsp;<br>Từ Minh Lễ gật đầu: “Nói một cách khác, nếu như trong tay nắm được địa bàn mà không ai biết tới, vừa muốn lấy được lợi ích từ đó, tất nhiên sẽ cố gắng hết sức khai phá.<br><br>&nbsp;<br>Từ Thịnh lông mi dài nâng lên: “Nhưng bọn họ làm sao lừa gạt tai mắt người, ở trong nhà chúng ta đặt thông đạo?”<br>&nbsp;<br>“Đứa nhỏ ngốc! Này là bí đạo đã sớm xây xong! Là chúng ta lúc chọn nhà vừa vặn chọn đến chỗ này.” Nguyễn Thời Ý không biết phải làm sao.<br>&nbsp;<br>Phía tây kinh thành là nơi sống của quý nhân, phía đông là nơi sống của người giàu, năm sáu trăm năm qua, bất luận triều đại thay đổi, giang sơn đổi họ, tất cả toàn như thế.<br>&nbsp;<br>“Nhưng nếu như chúng ta sửa chữa đình viện này, không phải cũng dễ dàng phát hiện đầu mối phía dưới?”<br>&nbsp;<br>“A a… Vậy phải xem, đốc công phụ trách sửa chữa và xây lại làm như thế nào có thể giấu trời qua biển lưu lại.”<br>&nbsp;<br>“Ý của người là…?” Từ Thịnh rất là khiếp sợ.<br>&nbsp;<br>Từ Minh Lễ tiếp lời nói: “Không sai, năm xưa người quản lý phá bỏ và di dời thành tây, xây lại đại trạch quan viên, vô cùng có khả năng là người của bọn họ… con ngẫm lại xem, ngay cả Lại bộ thượng thư tiền nhiệm cũng cuốn vào trong đó, sau lưng dính líu sâu rộng, không phải là người ta phỏng đoán.”<br>&nbsp;<br>“Chính là, bọn họ đã sớm thay đổi căn cứ theo nhu cầu, phong tỏa bộ phận cửa vào bí mật, cộng thêm dưới đất có bố trí cơ quan, tùy thời có thể cắt đứt đường trước sau, thậm chí còn đem người lấp kín ở bên trong… Quả thật khó làm.”<br>&nbsp;<br>Nguyễn Thời Ý không khỏi lo âu.<br>&nbsp;<br>Nàng không có cách nào tưởng tượng, bí mật to lớn như vậy, cần bao nhiêu người đồng tâm hiệp lực che giấu?<br>&nbsp;<br>Những người làm thế nào bảo đảm, trong hàng trăm người như vậy không xuất hiện người phản bội, cũng tuyệt đối nói gì nghe nấy?<br>&nbsp;<br>Cái vấn đề này, ban đầu nàng cũng không có đầu mối.<br>&nbsp;<br>Cho đến khi cùng Từ Minh Lễ tản bộ, với nhìn thấy Tĩnh Ảnh mặt ngây thơ vui vẻ trong đình, ý lạnh lẽo trong lòng Nguyễn Thời Ý bất ngờ lan khắp toàn thân.<br>&nbsp;<br>***<br><br>&nbsp;<br>Liên quan đến việc điều tra thành ngầm, Nguyễn Thời Ý sau khi đem bản vẽ giao cho phụ tử hai người, liền rốt cuộc không thể ra sức.<br>&nbsp;<br>Nếu Từ Hách chịu nhượng bộ, tự nàng tiếp cận Hàm Vân Quận chúa, lấy được một đoạn Tình Lam đồ, nàng tự mình hết sức tranh thủ, tiến tới gần hơn một bước bí mật mà tổ phụ lưu lại.<br>&nbsp;<br>Mười bốn tháng giêng, Hạ Tiêm Lạc thịnh tình mời bạn bè cùng tham dự du ngoạn đến hành cung suối nước nóng, khách khứa cũng bao gồm Nguyễn Thời Ý và Từ Thịnh.<br>&nbsp;<br>Nhưng Từ Thịnh còn bị “Cấm túc”, Lam Hi Vân quen biết thì đối với Quận chúa tránh còn không kịp, các cô nương quen trong Thư Họa viện thì thân phận không thích hợp, Nguyễn Thời Ý tìm không được đồng bọn, lại sợ Tĩnh Ảnh quá mức thẳng thắn đắc tội quý nhân, cuối cùng chỉ mang theo Trầm Bích cùng một nha hoàn khác đi cùng.<br>&nbsp;<br>Hành cung Kính Hồ từ trước đây đã được xây dựng thêm, từ phía tây đến phía đông chia thành Tửu Tuyền cung dành do tông thân gia quyến, Mai Lâm cung dành cho Đế hậu cùng các hoàng tử công chúa, các trọng thần và gia quyến nghị ở phía Bắc Lâm khu.<br>&nbsp;<br>Ba khu vực lớn có chỗ giao nhau, chỉ cách nhau một bức tường thấp.<br>&nbsp;<br>Khi Nguyễn Thời Ý còn mang thân phận là “Thái phu nhân”, từng theo Từ Minh Lễ đến khu Bắc Lâm ở qua mấy lần, lần này được Hàm Vân Quận chúa cho mời vào Tửu Tuyền cung, vừa vào đã cảm thấy nơi này mùi rượu nhàn nhạt lượn lờ, làm cho trong lòng không khỏi chột dạ.<br>&nbsp;<br>Ngâm mình lâu trong Tửu Tuyền, hẳn sẽ không bị say chứ?<br>&nbsp;<br>Cùng lắm thì, đi ngắm cảnh, không ngâm suối nước nóng?<br>&nbsp;<br>Bởi vì hai ngày đầu, Gia Nguyên đế sẽ thiết đãi yến tiệc ở Mai Lâm cung, toàn bộ hành trình, Hạ Tiêm Lạc đều bận bịu tham dự buổi tiệc, căn bản không có lòng quan tâm các vị “Hảo bằng hữu” như các nàng.<br>&nbsp;<br>Bất đồng với các công tử và quý nữ thế gia mà Quận chúa mời tới, thân phận của Nguyễn Thời Ý tương đối đặc thù, vốn là sau lưng có Từ gia chống lưng, lại giữ nhiều danh tác của “Tham Vi tiên sinh”, cộng thêm bản thân nàng lại xinh đẹp phi thường, giỏi thư họa, coi như là tài mạo song toàn, cho nên không có ai khinh thường, đều hết sức khách khí đối với nàng.<br>&nbsp;<br>Còn có một hai tên công tử đối với nàng hết sức theo đuổi.<br>&nbsp;<br>Nàng thỉnh thoảng cùng tụ tập một chỗ với mọi người, nghe bọ họ tán gẫu; thỉnh thoảng lại một mình đi dạo một chút, thưởng thức hoa xuân mới nở ở tiểu viện bên cạnh; rảnh rỗi lại lấy cái hộp gỗ cây bách của nàng ra, lấy bản thảo ra vẽ hoa vẽ cỏ; tết nguyên tiêu ngày đó, cùng với người trẻ tuổi mới kết giao nặn chè trôi nước, cũng cảm thấy vui vẻ tự do tự tại.<br>&nbsp;<br>Như nàng dự đoán, từ lần trước Diêu Đình Ngọc ở biệt viện của Quận chúa chủ động gặp mặt, sau khi tuyên bố nhiệt độ cơ thể của mình không giống với người thường, người nọ quả nhiên không làm gì kì quái nữa, mỗi lần gặp trên đường, đều quy củ mà chào hỏi.<br>&nbsp;<br>Nguyễn Thời Ý an lòng được một nửa, nhưng càng xác nhận suy đoán lúc trước, ngày càng kính nhi viễn chi.<br>&nbsp;<br>Sau ngày mười lăm tháng giêng, yến tiệc lớn trong hành cung chính thức kết thúc.<br>&nbsp;<br>Hạ Tiêm Lạc rốt cuộc cũng không chạy đến bờ hồ Mai Lâm, mà là ăn mặc trang điểm lộng lẫy, tiếp đãi bạn cũ bạn mới. Sau giờ ngọ, nàng mới chuẩn bị xong, mời nữ khách đến Thuần Phương Các cùng nhau ăn uống một chút.<br>&nbsp;<br>Trước đây Nguyễn Thời Ý từng lo lắng Quận chúa ở phương diện nào đó có thái độ không tốt, thái độ cao ngạo, thật khó sống chung.<br>&nbsp;<br>Nhưng qua mấy lần tiếp xúc, trừ đi lần đầu tiên ở Trường Hưng lâu gặp nam nữ cùng xe, cũng nói ra bên ngoài suy nghĩ “Rèn luyện mài dũa”, hình như không còn chỗ nào không tốt.”<br>&nbsp;<br>****<br><br>&nbsp;<br>Nhận được lời mời, Nguyễn Thời Ý thay đổi áo ngoài màu hạnh hoa nhạt, bên trong phối thêm váy dài phết đất trăng non, chải tóc song hoàn kế thật chỉnh tề, trên tai đeo hoa tai trân châu.<br>&nbsp;<br>Nàng một mang một phong thái trang nhã đơn giản, bước vào Thuần Phương các nguy nga lộng lẫy, lại gặp phải các nữ tử trang điểm kiêu sa, cả người nhạt nhẽo như nàng, ngược lại lại làm người ta để mắt đến.<br>&nbsp;<br>Sau khi vào tiệc, từ các cánh cửa tiếng đàn nhẹ nhàng ngân lên, mấy tiếng tấu chậm, đột nhiên dây đàn lại như gấp rút, như mưa rào gió lớn vùi dập hoa, hoặc tựa như suối chảy dung nhập vào hồ.<br>&nbsp;<br>Một vị cầm sư áo trắng bị bình phong nửa trong suốt che lại, miễn cưỡng có thể nhìn ra đây là một nam nhân trẻ tuổi, lúc giơ tay nhấc chân ôn nhã ung dung.<br>&nbsp;<br>Hạ Tiêm Lạc nghiêng người dựa vào trên tháp, quần áo đỏ thêu chỉ vàng bởi vì tư thế lười biếng mà phân tán, vai hơi lộ ra, như muốn trêu chọc người khác.<br>&nbsp;<br>Nàng nở nụ cười yêu kiều, thỉnh thoảng nhìn chằm chằm cầm sư sau tấm bình phong, thỉnh thoảng lại hướng xuống khách nữ nâng chén mời; những người khác hoặc là kiều hoặc là mị, cười chúm chím hưởng ứng.<br>&nbsp;<br>Nguyễn Thời Ý thấy các nữ tử kinh thành thường uống rượu mật hoa mai, khẽ nhấp một ngụm, ưu nhã buông xuống.<br>&nbsp;<br>Lúc nghe đàn, tất cả mọi người đều hạn chế trao đổi. Cho đến khi khúc nhạc chấm dứt, dư âm quanh quẩn không ngừng, cầm sư đi ra khỏi bình phong xung quanh, chậm rãi đi ra, hành lễ với Hạ Tiêm Lạc.<br>&nbsp;<br>Ánh mắt câu dẫn của hơn mười người tại đó hướng đến, nhỏ giọng trò chuyện với nhau.<br>&nbsp;<br>Nguyễn Thời Ý nâng ly uống cạn, len lén nhìn cầm sư một cái.<br>&nbsp;<br>Người này tuổi chừng hai mươi lăm hai mươi sáu, cho là tuấn mỹ, mi mắt có nét phong lưu, có lẽ … là một trong các “Tiểu lang quân” của Quận chúa.<br>&nbsp;<br>Không ngờ, Hạ Tiêm Lạc đảo mắt nhìn mọi người, miễn cưỡng khoát tay với cầm sư: “Lui xuống trước đi.”<br>&nbsp;<br>Lúc cầm sư khom người cáo lui, nhìn một nữ tử mặc áo xanh trong buổi tiệc thêm vài lần.<br>&nbsp;<br>&nbsp;Hạ Tiêm Lạc thấy vậy cười một tiếng: “Phương gia tiểu muội, một ngụm này có được không?”<br>&nbsp;<br>Nữ tử mặc y phục xanh rũ mắt, ngượng ngùng không đáp.<br>&nbsp;<br>Hạ Tiêm Lạc cười sáng sủa, phân phó vài câu với thị nữ đứng bên cạnh mình,<br>Nguyễn Thời Ý tuy nghe không rõ, nhưng từ tiếng cười xuôi tai phát ra, Quận chúa nói “An bài” cho nữ tử y phục xanh kia.<br>&nbsp;<br>Đến mức cô nam quả nữ ở chung, sẽ phát triển đến loại trình độ nào, không biết được.<br>&nbsp;<br>Trong bụng nàng thầm nghĩ - ở trước mặt Quận chúa ăn nói hào phóng này, ngàn vạn ngàn vạn không nên nhìn chằm chằm đàn ông.<br>&nbsp;<br>Nếu không… vô tinh bị “An bài”, coi như phiền phức lớn!<br>&nbsp;<br>Bầu không khí mập mờ chỉ duy trì trong chốc lát, mọi người dùng rượu và điểm tâm, tình cảnh khôi phục chuyện trò vui vẻ, hòa thuận vô cùng.<br>&nbsp;<br>Gần đến hoàng hôn, tụ hội có phương hướng sắp tan, các cô nữ chỉnh đốn áo quần, gót sen lui ra.<br>&nbsp;<br>“Nguyễn gia cô nương, xin dừng bước, ta có lời muốn nói nhỏ với ngươi.”<br>&nbsp;<br>Hạ Tiêm Lạc bỗng nhiên gọi Nguyễn Thời Ý lại, cũng mời nàng đến sương phòng phía sau.<br>&nbsp;<br>Bên trong phòng rộng rãi, đèn khổng tước hàm chúc mạ vàng chia ra đặt vào bốn góc, chiếc rọi nội thất bày trí hoa lệ bên trong.<br> <br>&nbsp;<br>“Nguyễn tiểu muội,” Hạ Tiêm Lạc kéo nàng ngồi xuống, “Bức vẽ ngươi tặng cho ta, gần như mỗi ngày ta đều đem ra thưởng thức! Suy nghĩ suốt một tháng, cũng chưa suy nghĩ được thưởng cho ngươi cái gì…”<br>&nbsp;<br>Nguyễn Thời Ý không đi thẳng vào vấn đề Tình Lam đồ, chỉ uyển chuyển cười nói: “Tiểu nữ nào dám muốn Quận chúa ban thưởng? Ngài không cần để trong lòng.”<br>&nbsp;<br>“Ta vẫn cảm giác ngươi quá câu nệ nghiêm túc, đâu ra đấy, không có một chút phấn chấn tinh thần nào cả!” Hạ Tiêm Lạc than thở, mắt đẹp trên dưới quan sát nàng, “Lối ăn mặc này là vì sao? Không bằng…. Người đổi quần áo trên người, đổi lại kiểu tóc cho ta xem một chút?”<br>&nbsp;<br>Nguyễn Thời Ý chỉ xem như Quận chúa muốn nàng ngày mai ăn mặc mát mẻ chút, nên mỉm cười đáp ứng.<br>&nbsp;<br>Không ngờ Hạ Tiêm Lạc đột nhiên kêu thị nữ bưng ra các loại quần áo, có sang trọng hoa lệ quý giá, có nhẹ nhàng phiêu dật như thiên tiên, có gấm vóc cầu kỳ, thay nhau đi đến khoa tay múa chân trên người Nguyễn Thời Ý.<br>&nbsp;<br>…?<br>&nbsp;<br>Vị Quận chúa này là muốn cho nàng thay đổi quần áo tại chỗ? Sở thích có chút quỷ dị nha!<br>&nbsp;<br>Nhưng vừa rồi nàng hồn nhiên không biết, thuận miệng đáp ứng, giờ nên từ chối như thế nào đây?<br>&nbsp;<br>Nguyễn Thời Ý vẫn đang suy nghĩ, lại bị bọn thị nữ vây quanh đẩy tới sau tấm bình phong, chỉ trong nháy mắt, bị lột đến chỉ còn áo lót tơ tằm và váy lót màu trắng, sau đó mặc lên áo ngắn màu xanh nhạt trên thêu hồng mai, váy màu xanh nhạt rũ tơ vàng.<br>&nbsp;<br>Mọi người ba chân bốn cẳng đeo lên cho nàng một loạt trang sức, cắm lên các loại trâm cài đá quý, sau đó đẩy nàng ra khỏi bình phong.<br>&nbsp;<br>Dưới ánh sáng của đèn đuốc, thần thái Nguyễn Thời Ý quẫn bách, toàn thân đẹp đẽ tươi sáng, không che giấu phong cảnh tươi đẹp.<br>&nbsp;<br>Hạ Tiêm Lạc kéo nàng dạo qua một vòng, chậc chậc khen, lại ngại nàng quá gầy, không chống đỡ được áo quần này, tỏ ý bảo nàng thử cái khác, lại trang điểm nhẹ.<br>&nbsp;<br>Nguyễn Thời Ý như rơi vào trong mây mù, chỉ đánh phải chủ muốn thế nào khách làm thế đó, làm theo từng cái.<br>&nbsp;<br>Chờ đến khi nàng được thị nữ hầu hạ, đổi sang một bộ váy màu vàng nhạt, Hạ Tiêm Lạc giơ tay lên đùa nghịch mấy trang sức trên búi tóc nàng, cười tủm tỉm hỏi: “Nguyễn tiểu muội, ta hình như nghe nói… Chỗ ngươi ở, có nuôi một lang quân?”<br>&nbsp;<br>Nguyễn Thời Ý bỗng dưng kinh hãi.<br>&nbsp;<br>Diêu Đình Ngọc lúc trước tùy tiện đến đã gặp được Từ Hách, trở về bẩm báo cho Quận chúa?<br>&nbsp;<br>Hay là Hạ Tiêm Lạc vì muốn biết rõ lai lịch của “bạn mới”, nên cố tình phái người dò hỏi?<br>&nbsp;<br>Nàng không có cách nào phủ nhận, không thể không bày ra một đáp án như thật mà giả để trả lời: “Hồi quận chúa, người nọ là họ hàng Từ gia, ở nhờ Lan Viên mấy ngày thôi.”<br>&nbsp;<br>“Từ gia cùng Nguyễn gia các ngươi, phòng ở trong kinh thành không có trăm gian cũng có mấy chục gian, thanh niên kia vì cớ gì phải ở cùng một chỗ với ngươi? Hạ Tiêm Lạc cười cười dùng ngón tay dài nhọn khều cằm của nàng, ánh mắt chứa đầy ngắm nghía cùng tán thưởng, “Tiểu cô nương ngươi, không thành thật.”<br>&nbsp;<br>Nguyễn Thời Ý cùng biết lý do này không dùng được, đang muốn đổi lời nói, không ngờ dưới lầu mơ hồ truyền ra tiếng ván cửa va chạm cực kỳ có quy luật, cùng lúc đan xen hai tiếng ngâm nga một mềm mại một thô nặng.<br>&nbsp;<br>Ách, trời còn chưa tối đen, lại có người to gan ở…?<br>&nbsp;<br>Nguyễn Thời Ý nghe mấy âm thanh mỹ lệ đó một hồi, cả người như có nhiệt nóng chảy qua, so với ngâm trong suối nước nóng càng ** (bản gốc cũng là **)<br>&nbsp;<br>Khóe môi Hạ Tiêm Lạc lưu luyến, dựa vào bên tai nàng, nhỏ giọng cười nói nổi lên hơi thở thơm mềm.<br>&nbsp;<br>“Yên tâm, ở nơi này của ta, đảm bảo ngươi không tịch mịch.”<br>&nbsp;<br>"]