["Edit by Tê Tê Team (Tà cherub (≖ᴗ≖✿))<br>&nbsp;<br><br>Trong nháy mắt ánh mắt chạm nhau, thanh niên như bị đóng băng, cứng đờ tại chỗ, không di chuyển chút nào.<br>&nbsp;<br>Một lát, môi mỏng mấp máy, khó khăn phát ra tiếng nói ậm ờ.<br>&nbsp;<br>Khoảnh khắc đối diện, không khí yên tĩnh dao động vài phần.<br>&nbsp;<br>Mọi người ở đây đều yên lặng ngừng tay làm việc, nghi hoặc nhìn ánh mắt lưu chuyển giữa thanh niên vẽ bức họa và thiếu nữ cạnh cửa.<br>&nbsp;<br>Trái với ánh mặt trời chói mắt, làn da trắng nõn của thiếu nữ quả là mịn như tuyết, kiều nhan có thể sánh với hoa hải đường trong gió, linh khí như hoa sen.<br>&nbsp;<br>Thanh niên tuấn lãng, mi dài như liễu, sống mũi thẳng như cây tùng lẻ loi trên sườn dốc, trời sinh cao vượt cả tầng sương khói.<br>&nbsp;<br>Một đôi nam nữ dung nhân xuất chúng nhìn nhau, khiến người xem trò vui không tự chủ được cong môi cười.<br>&nbsp;<br>―― Quả là một đôi tài tử giai nhân! Đây là dáng vẻ nhất kiến chung tình* hả!<br><br>&nbsp;<br>[*] Nhất kiến chung tình: Vừa nhìn đã yêu, yêu từ cái nhìn đầu tiên.<br>&nbsp;<br>Trong chớp mắt, trong đầu mọi người tự bổ sung thêm chi tiết tình chàng ý thiếp, hỉ kết lương duyên, nến cao đỏ cháy… Thậm chí các loại hình ảnh kiều diễm chăn gối đảo điên, hoàn toàn quên Từ gia vẫn còn đang chịu tang.<br>&nbsp;<br>Thanh niên hiện ra dáng vẻ kinh hãi, đôi mắt trắng đen rõ ràng hơi đỏ lên, cấp tốc thu hồi tầm mắt, tập trung sự chú ý lên thỏi mực trên bàn.<br>&nbsp;<br>Ống tay áo khẽ run, bắp thịt gáy cứng ngắc, giả vờ trấn tĩnh, nhưng biểu hiện khẩn trương đã bán đứng hắn.<br>&nbsp;<br>Hắn chịu đựng, kiên nhẫn, đau khổ.<br>&nbsp;<br>Người làm thấy thế, thức thời phá vỡ yên lặng, thái độ cung kính: “Khách quan, thỏi mực này có kết cấu phong phú, bóng láng như sơn, màu sáng, không mùi, khi mài không ra tiếng, vô cùng hoàn hảo, trên thị trường e là có nhiều tiền cũng khó mua được, chỉ sợ… là đồ sưu tầm của quan lớn quý nhân, nếu ngài thực sự muốn…”<br>&nbsp;<br>Tiếng nói thiếu niên khàn khàn: “Quý điếm có giấy tuyên năm tùng yên mặc không? Làm bằng phương pháp sàng lọc, màu keo phai hết, chỉ còn màu mực.”<br>&nbsp;<br>“Có có có!” Người làm thấy hắn chịu lùi mà hỏi việc khác, như được đại xá, vội bê một hộp lên cho thoải mái chọn.<br>&nbsp;<br>Thanh niên có vẻ không chú tâm chọn lựa, tay cầm lên hai khối, thoải mái trả bạc, vội vã ra ngoài.<br>&nbsp;<br>Từ đầu đến cuối không hề&nbsp;nhìn thiếu nữ một cái.<br>&nbsp;<br> <br>***<br>&nbsp;<br>Nguyễn Thời Ý như ở trong mơ, từng lỗ chân lông đều tê tê, trái tim như có thể nhảy ra khỏi lồng ngực bất cứ lúc nào.<br>&nbsp;<br>Trong nháy mắt&nbsp;nàng như đã nhận định, người kia chính là trượng phu qua đời nhiều năm của nàng!<br>&nbsp;<br>Ngoại hình, dung nhan, vẻ mặt, giọng nói… Như một khuôn đúc ra với Từ Hách.<br>&nbsp;<br>Nếu thật sự muốn bắt bẻ, có lẽ so với Từ Hách, hắn hơi tiều tụy, cũng ít thiên chi kiêu tử* kiêu ngạo hơn.<br>&nbsp;<br>[*] Thiên chi kiêu tử [天之骄子]: Con cưng. Đứa con được cha mẹ cưng chiều quá sinh kiêu. Đứa con cưng của ông trời. Vốn ý chỉ tộc người Hồ hùng mạnh ở phương Bắc, sau lại chỉ đứa con do được cha mẹ cưng chiều quá mà sinh hư.<br>&nbsp;<br>Thế nhưng thời gian 35 năm trôi qua, hồi ức liên quan tới vị hôn phu&nbsp;có bao nhiêu phần là thật? Bao nhiêu phần là nàng tự bịa ra?<br>&nbsp;<br>Nàng chưa bao giờ quên, đối mặt với con cháu hỏi dò hàng năm hàng tháng, nàng nói dối một lần lại một lần. Biến trượng phu thành một nam nhân hoàn mỹ không khuyết điểm, yêu thê tử, thông thạo công việc đời sống, săn sóc tỉ mỉ, tài hoa cái thế. Để bọn họ tin chắc mình là con cái cường giả, nhân trung long phượng* trời sinh, sau khi lớn lên sức mạnh vô địch, đánh đâu thắng đó.<br>&nbsp;<br>[*] Nhân trung long phượng (人中龙凤), ngụ ý một người nào đó rất tài năng, nổi bật như một con rồng hoặc chim phượng hoàng trong số những người khác.<br>&nbsp;<br>Sự thực có phải vậy không?<br>&nbsp;<br>Nàng bỗng nhiên không quá chắc chắn.<br>&nbsp;<br>Nguyễn Thời Ý vô ý thức xoay vòng ngọc mỡ dê* trên cổ tay, cố gắng trấn tĩnh không nhìn người kia. Cho đến khi đối phương vội vàng rời đi, nàng mới sải bước ra ngưỡng cửa, đi khỏi Tập hiền trai.<br>&nbsp;<br>[*] Dương chỉ bạch ngọc có tính chất nhẵn nhụi, sáng bóng, trắng noãn như mỡ dê, được gọi là vua của nhuyễn ngọc hay “bạch ngọc chi quan”.<br><br>&nbsp;<br>Đường phố vì nóng bức mà thưa thớt người qua lại, đá vân xanh phản chiếu tia nắng li ti. Nàng thấy rõ bóng người ngang tàng này đi xa, đi về phía… Đứa nhỏ gầy bé và hai con chó dị vực lớn màu trắng đen ở ven đường!<br>&nbsp;<br>Từng tầng sương mù chợt lay động, lại lần nữa bao trùm lên suy nghĩ của nàng.<br>&nbsp;<br>Nàng biết, nam tử này tám, chín phần mười là người vẽ tranh lên tường trắng Trường Hưng lâu, tất nhiên còn có vô số liên hệ tới Từ gia.<br>&nbsp;<br>Từ Hách không chết? Hắn rời nhà trốn đi, sống một cuộc sống khác, giống như nàng, không hiểu vì sao lại trở về tuổi thanh xuân?<br>&nbsp;<br>Không… Quá hoang đường!<br>&nbsp;<br>Người nọ hạ quyết tâm trốn chạy, tại sao khi nàng chết lại quay về Kinh thành, thần bí xuất hiện tại tửu lâu và thương nghiệp Từ gia?<br>&nbsp;<br><br>Một ý nghĩ khác dễ tiếp thu hơn bò vào trong lòng nàng ―― người này, có thể là con riêng hoặc cháu nội bên ngoài của Từ Hách!<br>&nbsp;<br>Di truyền dung mạo, thừa hưởng tài hoa, giấu trong lòng một số chấp niệm, không chút biến sắc trở về, như gần như xa với người Từ gia?<br>&nbsp;<br>Nếu lúc này&nbsp;Nguyễn Thời Ý vẫn là Từ thái phu nhân, tất nhiên sẽ ngăn đối phương lại hỏi rõ.<br>&nbsp;<br>Nhưng nàng không phải.<br>&nbsp;<br>Nàng là nữ cô nhi được “Từ thái phu nhân” nuôi nấng, tạm tiếp quản chuyện buôn bán của Từ gia theo “di mệnh”, trên người ẩn giấu bí mật không thể cho ai biết.<br>&nbsp;<br>Nàng không thể trước mặt người Lam gia, nha hoàn, hộ vệ, chưởng quỹ, tiểu nhị&nbsp;và khách nhân, công khai chất vấn thanh niên xa lạ.<br>&nbsp;<br>Càng không thể thăm dò đối phương có phải là đời sau của “Tham Vi tiên sinh” không.<br>&nbsp;<br>Trong mắt Nguyễn Thời Ý nổi lên chút ý lạnh.<br>&nbsp;<br>Không sao, Kinh thành có to hơn nữa thì cũng không có nơi nào Từ gia không thâm nhập được.<br>&nbsp;<br>Huống chi, người kia nuôi hai con chó lớn ngoại hình xuất chúng, cho dù ở đâu cũng tuyệt đối khiến người khác chú ý.<br>&nbsp;<br>***<br>&nbsp;<br>Chân núi Nam Kinh thành bao quanh bởi núi đồi, Tích Thúy hồ yên tĩnh lâu đời, thuyền hoa thuyền nhỏ lấp vào giữa, như viên ngọc trong con trai.<br>&nbsp;<br>“Bị câu mất hồn rồi.” Lam Hi Vân lấy khuỷu tay đụng Nguyễn Thời Ý, “Không có tiền đồ! Người ta mới nhìn muội một chút! Muội đã tống hết hồn vía lên mây luôn!”<br>&nbsp;<br>Nguyễn Thời Ý ngẩn ra: “…Cái gì?”<br>&nbsp;<br>Lam Hi Vân độc thoại: “Nhưng mà người kia lớn lên có bốn, năm phần giống Từ đại công tử nhà bọn muội, từ hình thể và tư thái nhìn ra được có căn cơ võ học. Nhìn hắn sảng khoải bỏ tiền mua mực, hiển nhiên thông thạo thư họa lại không thiếu tiền. Ta suy nghĩ một chút liền hoàn toàn tưởng tượng ra hình ảnh các ngươi quay về ngồi bên đống thỏi mực đen thui, tâm sự ba ngày ba đêm!”<br>&nbsp;<br>“…”<br>&nbsp;<br>Nguyễn Thời Ý thầm nghi ngờ mình lớn tuổi, không theo kịp suy nghĩ của&nbsp;tiểu bối.<br>&nbsp;<br>Lam Hi Vân hứng thú dạt dào, thao thao bất tuyệt khoe khoang không thể không kể công.<br>&nbsp;<br>Nguyễn Thời Ý không có gì để nói, câm như hến chờ đợi du thuyền chạm trổ tinh xảo cập bờ.<br><br>&nbsp;<br>Phụ nhân đứng thẳng trước đầu thuyền&nbsp;hơn 50 tuổi, bạc hai bên tóc mai, nếp nhăn rõ ràng, mặc y phục tơ lụa màu lam lục kiểu dáng đơn giản, có phong độ tướng môn thế gia, chính là Lam thái phu nhân ―― Tiêu Đồng.<br>&nbsp;<br>Khi nhìn thấy Nguyễn Thời Ý từ xa, cả người nàng ngây ngẩn, mọi người lên bờ cười đón vẫn không đỡ hơn.<br>&nbsp;<br>“Gặp qua Lam thái phu nhân.” Nguyễn Thời Ý nhẹ nhàng phúc thân, bên môi lưu luyến nét cười, che đi thổn thức xa cách lâu ngày gặp lại.<br>&nbsp;<br>Các nàng từng quật cường cao ngạo như vậy, không ai nhường ai, thề không cúi đầu, kiên quyết thiêu đốt tình nghĩa bằng hữu thuở nhỏ trong lửa giận hừng hực, ngày qua ngày, thiêu thành tro tàn.<br>&nbsp;<br>Nếu lúc trước một người trong các nàng cho đối phương bậc thang, có thể sẽ không để lại tiếc nuối 17 năm.<br>&nbsp;<br>Tiêu Đồng hai mắt đẫm lệ nhìn thẳng Nguyễn Thời Ý chăm chú, môi run cầm cập, hai tay kéo cánh tay nàng, dường như nắm lấy bảo vật thế gian hiếm có.<br>&nbsp;<br>Người Lam gia mắt to trừng mắt nhỏ, đều cảm thấy thái phu nhân nhà mình quá mức thất thố, lại không dám nhiều lời.<br>&nbsp;<br>“Thái phu nhân cũng cảm thấy… Rất giống?” Nguyễn Thời Ý hết sức áp xuống tâm tình nhấp nhô, đổi giọng điệu thoải mái trêu ghẹo.<br>&nbsp;<br>“Đúng! Quá là giống!” Tiêu Đồng nắm tay nàng gắt gao, “Như… in dáng vẻ trưởng thành của nàng ấy.”<br>&nbsp;<br>“Vì dung mạo giống nhau, lão nhân gia nàng không để ta họ Từ mà cùng họ Nguyễn với nàng.” Nguyễn Thời Ý chọn lọc từ ngữ đã soạn ra&nbsp;từ trước.<br>&nbsp;<br>“Đứa bé ngoan,” Nước mắt Tiêu Đồng đột nhiên tuôn như vỡ đê, “Đi cùng lão thân một chút, chúng ta… tâm sự.”<br>&nbsp;<br>Vừa nói vừa không chờ nổi nữa kéo nàng, bước lên đường mòn bên bờ hồ liễu rợp bóng râm.<br>&nbsp;<br>&nbsp;Người Lam gia từ trên xuống dưới, người hầu Từ gia tự giác ra ngoài, để không gian cho “một già một trẻ”.<br>&nbsp;<br>Lam Hi Vân rất uể oải, nàng đã chuẩn bị rất nhiều từ khen ngợi tiểu muội mới kết giao, hình như… nửa chữ cũng không dùng được?<br>&nbsp;<br>Đi một đoạn đường ngắn, Nguyễn Thời Ý thấy Tiêu Đồng không ngừng khóc, đặt khăn vào tay nàng, hết sức bày ra cung kính ôn nhu hậu bối nên cố.<br>&nbsp;<br>Năm đó cãi nhau dữ dội, nữ nhân chết vì sĩ diện cũng kiên quyết không chịu thua. Sao mà lần đầu gặp gỡ “tiểu bối” này, trái lại gỡ hết phòng bị và tôn nghiêm rồi?<br>&nbsp;<br>“Nguyễn tiểu cô nương, nàng ấy… Có từng nhắc tới ta không?” Tiêu Đồng hỏi ra lời ấy, khi không mặt mày hết sức lo sợ không hợp với thân phận.<br>&nbsp;<br>“Về thái phu nhân, đương nhiên có nhắc đến.”<br>&nbsp;<br>Nguyễn Thời Ý duy trì nụ cười tao nhã khéo léo, nói dóc xưng “thái phu nhân” từng kể đời đời tình nghĩa hai nhà.<br>&nbsp;<br>Tiêu Đồng rơi lệ: “Hai bọn ta… Không nói chuyện hơn 17 năm ròng rã, nàng đi rồi, còn hận ta không?”<br>&nbsp;<br>“Xưa nay chưa từng hận,” Nguyễn Thời Ý cắn môi, “Nàng vẫn luôn nhớ ngài.”<br>&nbsp;<br>“Ta không nên nói nàng tâm cơ, mượn gió bẻ măng, càng không nên mắng nàng thấy người sang bắt quàng làm họ, tổn hại tình nghĩa. Nàng tức giận là đúng. Mặc dù người người trên đời hiểu lầm nàng, chỉ có ta không nên, biết rõ nha đầu nhà nàng bướng bỉnh mà còn thêm dầu vào lửa… Ta nợ nàng một câu xin lỗi, đáng tiếc… Không còn cơ hội nữa.”<br>&nbsp;<br> <br>“Hai ta hiểu nhau, cạnh tranh lẫn nhau, hoàn thành lẫn nhau, khác với tỷ muội giả tạo ngoài mặt quen thuộc thân thiết, sau lưng đấm đá nhau… Chỉ hận khi còn trẻ quá mức hiếu thắng…”<br>&nbsp;<br>“Có thể ngươi không tưởng tượng được, khi ta nghe nói nàng rời bỏ nhân gian sau tiệc mừng, ta, ta chợt cảm thấy nhân gian tối đen, tia hy vọng cuối cùng thỏa hiệp với nàng cũng bị đoạt đi rồi.”<br>&nbsp;<br>“Ta nên hòa giải với nàng sớm chút, mà không phải chạy tới trước linh cữu nàng, rơi lệ trước mộ nàng. Nguyễn tiểu cô nương ngươi, ngươi chớ cười lão thái thái ta lắm mồm, ngươi thực sự quá giống nàng… Như thể là nàng đang sống tiếp, khiến ta vừa cao hứng vừa sầu não.”<br>&nbsp;<br>Nguyễn Thời Ý từ kinh hoàng dần thành sáng tỏ ―― Trong lúc đối diện gương mặt quen thuộc, Tiêu Đồng vô tình coi “Nguyễn tiểu cô nương” là thế thân, không nhịn được phát tiết khổ sở và hối hận giấu trong lòng bao lâu nay.<br>&nbsp;<br>Mũi nàng cay cay, yết hầu khô khốc, căn bản không đủ dũng khí nói tiếp, chỉ sợ không cẩn thận tiết lộ nỗi đau và cảm động trong đáy lòng.<br>&nbsp;<br>Ngày xưa, nàng chợt có thời gian tự buồn tự hận, hận đời này thủ tiết sớm, duyên mẹ con bạc bẽo, cãi vã với tỷ muội thân thiết nhất… Ngay cả khi “đã chết” cũng chính tai nghe thấy vãn bối tin cậy mở miệng ác khẩu.<br>&nbsp;<br>Nhưng ngày này giờ này, nghe thấy Tiêu Đồng không còn cố chấp nói lời từ đáy lòng, nàng sâu sắc hiểu được ―― dù tự vượt mọi chông gai mấy chục năm, nhưng kính yêu, ấm áp, tôn trọng, chưa bao giờ chân chính rời bỏ nàng.<br>&nbsp;<br>“Nguyễn tiểu cô nương, thái phu nhân nhà ngươi cũng không oán hận ta, có lẽ sẽ cho phép ngươi nhàn rỗi thì theo ta.” Tiêu Đồng lau vết nước mắt khô, trong đôi mắt ngấn lệ là sự mong đợi.<br>&nbsp;<br>Nguyễn Thời Ý nhỏ giọng đáp: “Đó là tất nhiên.”<br>&nbsp;<br>“Ừm… Nếu nàng ấy vẫn còn trên dương gian, thì tốt biết bao.” Tiêu Đồng nắm chặt tay nhỏ mềm mại của nàng, “Khi đó, hai ta ước định, chờ con cái lớn lên tự lực cánh sinh, sẽ kết bạn du sơn ngoạn thủy… Ai ngờ, tạo hóa trêu người.”<br>&nbsp;<br>Nguyễn Thời Ý muốn thốt ra lời đáp ứng du ngoạn khắp nơi cùng nàng ấy, không ngờ nàng ấy đột nhiên ngừng bước, nhìn kỹ có thể thấy nét cười trong mắt, ngày càng hiền hậu.<br>&nbsp;<br>“Hi Vân thường khen ngươi đoan chính độ lượng, ta cũng thấy ngươi bên ngoài trí tuệ, bên trong…”<br>&nbsp;<br>\"Thái phu nhân quá khen rồi.\"<br>&nbsp;<br>“Tình nghĩa thế giao nhiều đời, chính là duyên phận hiếm có, ngươi chưa đính hôn, không bằng, đến làm cháu dâu ta đi!”<br>&nbsp;<br>“…!”<br>&nbsp;<br>Nguyễn Thời Ý âm thầm cắn răng.<br>&nbsp;<br>Phí nửa đời, thật vất vả tiêu tan hiềm khích lúc trước, cảm động không quá thời gian nửa chén trà nhỏ, quay đầu lại bức hôn?<br>&nbsp;<br>Người Lam gia các ngươi treo chuyện nhân duyên bên mép từ sáng đến tối, người nào cũng là bà mai tái thế à?<br>&nbsp;<br>Nàng đang muốn từ chối khéo “ý tốt”, lại nghe phía sau mọi người cùng vấn an: “Gặp qua Đại tướng quân!”<br>&nbsp;<br>Không, thể, nào?<br>&nbsp;<br>Nguyễn Thời Ý có loại kích động muốn bụm mặt chạy đi.<br>&nbsp;<br>Đúng như dự đoán, tiếng nói thô ráp mà vang dội của Hồng Lãng Nhiên theo gió mà tới.<br>&nbsp;<br>“A Đồng, đến du hồ trước biệt viện của ta cũng không chào hỏi! Không để đại biểu ca ta đây trong mắt rồi.”<br>"]