["<br>Chương 20<br>&nbsp;<br>Edit: Summer<br>&nbsp;<br>“Ra mắt đại nhân, ra mắt Nhị gia và Đại công tử.”<br><br>&nbsp;<br>Ở trước mặt một đám người, Nguyễn Thời Ý lả lướt đi đến, vòng qua vũng nước đọng trên mặt đất, ánh mắt vẫn chưa giấu được vẻ bối rối, khóe miệng hơi hơi cười, một bộ dáng yêu kiều hướng về phía ba người Từ Minh Lễ.<br>&nbsp;<br>Từ Minh Lễ, Từ Minh Dụ cùng với Từ Thịnh cũng phối hợp mà chấp tay đáp lại, nói dối chuyện làm ăn của Từ phủ có chuyện quan trọng cần thương lượng với \"Nguyễn tiểu cô nương\", sau đó bước vào thư phòng.<br>&nbsp;<br>Cho hạ nhân châm trà rót nước lui ra, để họ ở cạnh cửa chờ đợi, Nguyễn Thời Ý tự mình ngồi xuống, thu lại nét yêu kiều, khôi phục vẻ đoan chính của “Thái phu nhân”.<br>&nbsp;<br>“Chuyện gì mà làm ba người các con cùng tới đây.”<br>&nbsp;<br>Từ Minh Lễ vén vạt áo ngồi xuống, thần sắc ngưng trọng, đè thấp giọng nói: “Nhi tử hoài nghi, trong đám người hạ độc hại người có Lại bộ Tề thượng thư, Công bộ Lý thị lang.”<br>&nbsp;<br>Lập tức, hắn kể lại phụng mệnh dẫn Mao Đầu diện thánh như thế nào, đánh bậy đánh bạ mời các quan viên ăn đường như thế nào, quan sát phản ứng dị thường của họ như thế nào.<br>&nbsp;<br>Đối chiếu với hướng đi của triều chính, dấu vết mà người khác tìm được, cơ bản chọn lựa ra được mấy người có hiềm nghi.<br>&nbsp;<br><br>“Đã có manh mối, vậy thì mạnh tay đi thăm dò… chẳng qua là, người con nói, cũng không lẻn vào linh đường của ta.”<br>&nbsp;<br>Nguyễn Thời Ý xoay chiếc vòng trên cổ tay, ấn đường hơi cau lại.<br>&nbsp;<br>Trong mấy người đó, người duy nhất nàng có ấn tượng là Tề thượng thư, tuổi chừng ngoài bốn mươi, khẩu âm Giang Nam, cùng với người nam tử thổ lộ hoàn toàn không giống.<br>&nbsp;<br>Có thể thấy người giật dây phía sau màn chưa nổi lên mặt nước.<br>&nbsp;<br>Mẫu tử ba người triển khai thảo luận, Từ Minh Dụ nói về tình huống trên núi, cùng việc làm ăn với Nguyễn Thời Ý.<br>&nbsp;<br>Lúc Từ Minh Lễ nấu nước pha trà, Từ Thịnh còn trẻ khí thịnh ngồi không yên, xoay qua xoay lại hay ba vòng, được Nguyễn Thời Ý ngầm cho phép, đi lên lầu hai dạo quanh.<br>&nbsp;<br>Giao phó mọi chuyện rõ ràng, Từ Minh Dụ như vô tình lại như cố ý hỏi một câu: “Mẫu thân, gần đây có gặp chuyện phiền toái gì không?”<br>&nbsp;<br> <br>Thấy nàng mờ mịt, lại kín đáo bổ sung: “Hay là có người không biết xấu hổ… trêu chọc người?”<br>&nbsp;<br>Nguyễn Thời Ý nhớ đến Tĩnh Ảnh biến mất cả ngày, tám phần là bị gọi đi hỏi chuyện, trong lòng không vui- nha đầu nằm vùng bảo vệ nàng, nhân tiện giám thị nàng.<br>&nbsp;<br>“Ta cho dù dung mạo thay đổi, trước sau vẫn là mẹ các con, có lời gì cứ nói đừng ngại.”<br>&nbsp;<br>Huynh đệ Từ gia tất nhiên nghe được từ trong giọng nói nhàn nhạt của nàng có ba phần tức giận, lập tức đứng dậy, cung kính tạ lỗi: “Mẫu thân đừng hiểu lầm, huynh đệ chúng con không có ý khác.”<br>&nbsp;<br>Từ Minh Dụ giải thích: “Giữa lúc Tĩnh Ảnh cô nương đến hạn uống thuốc, cộng thêm Bình phu nhân nói chút lời không tốt, nhi tử không tránh được hỏi nhiều mấy câu.”<br>&nbsp;<br>Sắc mặt Nguyễn Thời Ý không giận không vui, tỏ ý hai người ngồi trở lại.<br>&nbsp;<br>“Người cũng biết Tĩnh Ảnh trong người mang cổ độc, tính tình ngay thẳng, cô ấy nói ngày thực sự bị tiên sinh Thư Họa viện, cùng hắn ta xảy ra tranh chấp, hội ngắm hoa sen ngày đó, trai đơn gái chiếc ở cùng nhau hơn nửa nén hương… sau đó người lại không đi Thư Họa viện vẽ tranh, vì vậy chúng con lo lắng, người bị người bụng dạ khó lường dây dưa cho nên mới hỏi như vậy.”<br>&nbsp;<br>Nguyễn Thời Ý không biết làm sao - người bụng dạ khó lường kia, không phải là người phụ thân ngây thơ ấu trĩ của hai ngươi sao?<br>&nbsp;<br>Từ Minh Lễ e sợ làm mẫu thân tức giận, hòa nhã nói: “Nếu người tìm được mùa xuân thứ hai, chúng con cao hứng… chỉ sợ người không thăm dò lai lịch đối phương. Theo kiểm chứng thì tiên sinh kia đã có gia thất.”<br>&nbsp;<br>Nguyễn Thời Ý dĩ nhiên biết, Từ Hách kia vì đề phòng chọc trúng hoa đào nên mới tuyên bố như vậy.<br>&nbsp;<br>Nhưng mà, nhà của hắn, là Từ gia; thê tử của hắn, là nàng.<br>&nbsp;<br>Cho dù nàng làm quả phụ mấy thập niên, quen với tháng năm ở một mình, lại không thể phủ nhận sự thật.<br>&nbsp;<br>“Chuyện tiên sinh có gia thất ta đã biết rõ ràng. Cùng với hắn giao lưu chỉ vì hắn có phong cách tài nghệ xuất chúng, trò truyện hợp ý nhau mà thôi. Chẳng lẽ… trong mắt các con, ta là một người dễ bị lừa tiền lừa tình, là một bà lão hàng xóm ngu xuẩn?”<br>&nbsp;<br>Giọng nàng mang vẻ hài hước, làm huynh đệ Từ gia xấu hổ, “Mẫu thân nói đùa!”<br>&nbsp;<br>“Nói đi thì cũng phải nói lại, phu nhân Bình thị… Tung tin đồn thất thiệt gì?<br>&nbsp;<br>Từ Minh Lễ nhịn cười thuật lại chuyện Bình thị lầm tưởng nàng là ý trung nhân của Từ Thịnh, lại còn có chuyện mập mờ với tôn tử hai nhà Hồng Lam.<br>&nbsp;<br>Nguyễn Thời Ý bật cười: “Nàng ta ngay cả ta cùng Thịnh nhi cũng bố trí ra một câu chuyện, huống chi những nam tử khác? Đến nỗi vị tiên sinh kia, cái gọi là theo dõi, tranh chấp, ở cùng, tất cả đều có nguyên nhân. Ta cùng hắn là trong sạch.”<br>&nbsp;<br>Nàng đứng đắn chính trực, thái độ lỗi lạc, huynh đệ Từ gia tất nhiên tin tưởng không nghi ngờ.<br>&nbsp;<br><br>“Mẫu thân nói phải.”<br>&nbsp;<br>“Ta vốn niệm tình Bình gia với Nguyễn gia có nhiều năm tình nghĩa, không muốn so đo, nào ngờ người Bình gia ba lần bốn lượt gây chuyện…”<br>&nbsp;<br>Từ Minh Lễ hiểu ý: “Người yên tâm, nhi tử sẽ xử lý tốt.”<br>&nbsp;<br>Nguyễn Thời Ý biết hắn có chừng mực, không hỏi tới nữa.<br>&nbsp;<br>Lúc trước, mẫu thân Bình thị xuất thân thương nhân đại gia, Tiêu Đồng xuất thân từ thế gia võ học, Nguyễn Thời Ý thì sống ở danh gia thư họa, bởi vì trưởng bối qua lại thân thiết, tuổi tác ngang nhau mà trở thành thân quen.<br>&nbsp;<br>Phí thời gian nửa đời, đi đi, đến đến, người xưa đã không còn.<br>&nbsp;<br>Nhớ đến chuyện sinh tử, Nguyễn Thời Ý bỗng dưng nhớ tới một chuyện:”A Dụ, con có từng nghe qua ‘Băng Liên” chưa”<br>&nbsp;<br>Từ Minh Dụ ngẩn ra, như là vắt hết trí nhớ “Lúc nhi tử đi chu du Tứ quốc, thật sự đã từng nghe nói, Băng Liên được tương truyền là vật trân quý nhất của Vương thất Nhạn Tộc, nhưng cụ thể dùng làm gì, tất cả dân chúng đều không biết. Tại sao mẫu thân lại hỏi đến?”<br>&nbsp;<br>“Ta rảnh rỗi vẽ hoa vẽ chim, đối với các loại cây cối ly kỳ cổ quái cảm thấy có chút hứng thú, tình cờ nghe người ta nhắc tới, tò mò mà thôi.”<br>&nbsp;<br>Lông mày Từ Minh Dụ nhíu lại, “Mẫu thân, vật này là cấm kị của Nhạn Tộc, người chớ nói ra ngoài.”<br>&nbsp;<br>Nguyễn Thời Ý như có điều suy nghĩ.<br>&nbsp;<br>Cầu thang ở gian ngoài truyền đến tiếng bước chân, chắc là Từ Thịnh xuống lầu.<br>&nbsp;<br>Huynh đệ Từ gia rời chỗ ngồi: “Chính sự đã xong, không quấy rầy mẫu thân dùng bữa nghỉ ngơi, nhi tử xin được cáo lui trước. Bên ngoài đất ướt đường trơn, xin người dừng bước.”<br>&nbsp;<br>Từ Thịnh sắc mặt cổ quái, muốn nói lại thôi, cũng theo hai người hành lễ cáo lui.<br>&nbsp;<br>Nguyễn Thời Ý thân thiết đưa con cháu ra khỏi Thư các, thấy trưởng tôn liên tục nhìn lại, ngầm chứa ý săm soi, cảm giác khác thường.<br>&nbsp;<br>Nàng không dùng bữa, xoay người trở lại, dọc theo cầu thang leo lên lầu hai.<br>&nbsp;<br>---<br>&nbsp;<br>Trên lầu ánh đèn lẻ loi chưa tắt, không có một bóng người.&nbsp;<br><br>&nbsp;<br>Trước án vẫn là chồng sổ sách, cổ khí Đa Bảo Cách sơn đen khảm xà cừ, bình sứ, nhánh san hô, những vật này giống như có người dịch chuyển, bày biện càng có ý vị, không giống do Từ Thịnh làm.<br>&nbsp;<br>Nguyễn Thời Ý đang hồ nghi, chợt nghe thấy phía sau tấm bình phong sơn thủy truyền ra tiếng cười khẽ.<br>&nbsp;<br>“A a, thuận miệng lừa con cháu Từ gia là hai ta trong sạch, lương tâm nàng không đau à?”<br>&nbsp;<br>Nguyễn Thời Ý vừa giận vừa sợ: “Chàng không phải trèo tường đi rồi sao?”<br>&nbsp;<br>Từ Hách chậm rãi bước ra từ sau tấm bình phong, vẻ mặt phức tạp.<br>&nbsp;<br>“Ta, ta chỉ muốn nhìn trộm hai nhi tử một chút… lúc ta lên đường rời kinh, hai đứa nó mới mọc răng bi bô tập nói.”<br>&nbsp;<br>Nguyễn Thời Ý trong lòng hơi chua xót, cắn môi không nói.<br>&nbsp;<br>“Nguyễn Nguyễn, có thể nàng không biết, ta ngàn dặm trở về mang theo hai con chó to dị vực, lòng tràn đầy ý muốn huấn luyện chúng, để lại cho hai đứa trẻ, tỏ ra uy phong của tiểu công tử phủ Bình Viễn tướng quân… Ai ngờ, phủ Bình Viễn tướng quân không có, con trai so với người cha này còn lớn hơn mười mấy tuổi…”<br>&nbsp;<br>“Nói nữa cũng không làm nên chuyện gì.” Nguyễn Thời Ý cắt đứt dòng thương cảm của hắn “Thịnh nhi gặp chàng?”<br>&nbsp;<br>&nbsp;Từ Hách nhún vai: “Nó đi lên đi loanh quanh, đầu tiên là lật sách, sau đó lại đến gần hướng này, cuối cùng cũng không làm gì.”<br>&nbsp;<br>Nguyễn Thời Ý nhìn bốn phía, hậu tri hậu giác, trên ghế gỗ có một chiếc áo cộc màu thiển thanh xếp chỉnh tề.<br>&nbsp;<br>Nếu chỉ có một kiện quần áo nam tử không rõ lai lịch, Từ Thịnh đại khái sẽ xa gần hỏi mấy câu.<br>&nbsp;<br>Vừa có xiêm áo, lại giấu người sau bình phong… Đứa bé kia có lẽ kết luận, tổ mẫu nhà mình tịch mịch khó nhịn, lặng lẽ giấu tình lang ở Lan Viên.<br>&nbsp;<br>Nhìn thấy Từ Hách buồn cười, Nguyễn Thời Ý tức thành cá nóc: “Thanh danh trong sạch mấy mươi năm của ta bị chàng phá hỏng rồi.”<br>&nbsp;<br>“Thanh bạch của nàng sớm đã bị ta hủy rồi, giờ hủy chút thanh danh có gì ghê gớm, ta sẽ phụ trách tới cùng mà!”<br>&nbsp;<br>Hắn bày ra vẻ mặt cam chịu, nụ cười nóng lòng muốn thử lại không kìm lại được.<br>&nbsp;<br>Nguyễn Thời Ý lười so đo bị hắn ngoài miệng chiếm tiện nghi, thu liễm vẻ giận dữ, nghiêm mặt nói: “Nếu Tô lão nói, Thánh thượng muốn sưu tầm Vạn Sơn Tình Lam đồ, chuyện vô tích sự lại rơi lên đầu đường đệ ta, hôm đó thuộc hạ của hắn mới nói “Thủ phụ đại nhân”, “Hồng đại tướng quân” …”<br>&nbsp;<br>Từ Hách cau mày: “Nàng đem tranh của ta đưa Hồng Lãng Nhiên? Hắn thì biết cái gì a?”<br>&nbsp;<br>“Hắn không biết gì, nhưng Hồng gia lúc đó cho ta mượn cả một viện! Còn bao ăn bao ở! Ta thế chân một bức vẽ của chàng, vẫn tốt hơn đưa nửa đời sau thế chân cho hắn phải không?”<br>&nbsp;<br>“Hắn tưởng bở!”<br>&nbsp;<br>Nguyễn Thời Ý bực hắn trộn lẫn nhiều chuyện không rõ: “Tam lang, chàng có thể không nhắc đến chuyện năm xưa không? Việc cần làm bây giờ là điều tra rõ gia gia che giấu bí mật gì. Còn nữa hành động lần này của Thánh thượng, là biết được trong tranh có bí ẩn, hay là đơn thuần hâm mộ “Tham Vi tiên sinh” cũng cần phải làm rõ.”<br> <br>&nbsp;<br>Từ Hách ngạc nhiên: “Hoàng đế… hâm mộ ta?”<br>&nbsp;<br>Nguyễn Thời Ý tức giận nói: “Thánh thượng thuở nhỏ xem tranh chàng vẽ rất là say mê, thậm chí bởi vì người sống sau thời chàng, có khi còn ảo tưởng mình là Từ Tham Vi chuyển thế, khi thì một hai phải tôn chàng làm tôn sư. Tiên đế không chịu nổi sự phiền toái này, mới truy phong cho chàng làm Đại học sĩ.”<br>&nbsp;<br>“Phốc… không trách, ta vô duyên vô cớ có nhiều hơn hai cái danh hiệu.”<br>&nbsp;<br>Nguyễn Thời Ý một chút cũng không muốn đến vị đế vương hoang đường tôn thờ “Vong phu” của nàng, vội vàng nói sang chuyện khác.<br>&nbsp;<br>“Tình Lam đồ vốn do sáu tấm hợp lại, sau đó lại chia thành sáu. Ta cất giữ phần có lạc khoản của chàng, mất tháng trước đòi lại từ tay Bình gia được phần thứ hai… Không thì ngày khác, chàng bóc hai bức này ra trước thử xem.”<br>&nbsp;<br>“Còn lại ở đâu?”<br>&nbsp;<br>“Còn lại ta còn đang nghĩ biện pháp, chỉ cần không bị hủy, luôn có cách lấy về được. Nhưng chàng…. Như thế nào lại không nói sớm?”<br>&nbsp;<br>“Lúc trước không hỏi, thứ nhất kỳ hạn bốn mươi năm chưa tới; thứ hai, nàng lại không cần ta, ta không dám hỏi chuyện này.”<br>&nbsp;<br>Từ Hách đem ba chữ “Không cần ta” treo lên mép, một bộ dạng bị vợ bỏ ủy khuất hề hề.<br>&nbsp;<br>Nguyễn Thời Ý không biết nên khóc hay nên cười.<br>&nbsp;<br>Bí mật của tổ phụ là thật, nhưng Từ Hách lần này lại tiếp cận nàng,cũng không phải là giả.<br>&nbsp;<br>Nàng vẫn đang suy nghĩ về hướng đi, Từ Hách nghiến răng: “Nàng định đi đến Hồng gia à?”<br>&nbsp;<br>“So với trong cung không rõ tung tích, bức ở Hồng gia dễ đắc thủ nhất.”<br>&nbsp;<br>Lửa giận hờn của Từ Hách bốc cao ba trượng: “Không cho phép nàng tự mình đi! Đừng cho là ta không biết, con trai hắn phải lòng nàng! Tiểu tử kia mua cái nghiên mực Đoan Khê tiền triều, là ta ngày hôm trước đi ngang qua Tập Hiền Trai, tốt bụng giúp hắn chọn! Hôm nay lại thấy nó nằm trên bàn nàng, làm ta tức đến suýt chết. Từ Hách ta tạo nghiệp gì, thật vất vả tranh thắng cha hắn, nay còn phải cùng đứa con trai tranh cướp?”<br>&nbsp;<br>Nguyễn Thời Ý kỳ diệu mà cảm thấy, bộ dáng hắn ghen phát điên có chút đáng yêu.<br>&nbsp;<br>Dẫu sao thì năm đó hắn lớn hơn nàng bảy tuổi, thủ đoạn cao minh, theo đuổi nàng không dấu vết, không một tiếng động lặng lẽ bắt lấy tâm hồn thiếu nữ, hại nàng triền miên tư tình, không cách nào kiềm chế, rơi vào ổ sói mà không hề hay biết.<br>&nbsp;<br>Mà nay, xem như là phong thủy luân chuyển.<br>&nbsp;<br>“Ta không tự đi đến Hồng gia, chàng đi!” Nguyễn Thời Ý không khỏi mỉm cười, “Vậy đi! Ta nhặt xác dùm chàng. Ngần ấy năm, lão Hồng một mực la hét, hận chàng hài cốt không còn, không thể nghiền xương thành tro, ngày sau dưới chín suối, đã thề sẽ băm chàng thành tương….”<br>&nbsp;<br>Sắc mặt Từ Hách từ xanh chuyển sang đỏ, giận dữ vén tay áo.<br>&nbsp;<br>“Xem ai băm ai thành tương!”<br><br>&nbsp;<br>"]