["<br>Hồ Văn Văn đang suy nghĩ làm sao để đi tìm Tần Hàn Thư, thì có một người đẩy cửa đi vào.<br><br>Người đến là một cô gái mặc quân trang, trông khoảng mười bảy, mười tám tuổi.<br><br>Đồng tử của Hồ Văn Văn co rụt lại.<br><br>Đây không phải là Bạch Tuệ Lan lúc còn trẻ sao? Đồ khốn đã dây dưa với chồng cô ta mấy chục năm!Mặc dù chồng cô ta từ đầu đến cuối đều chung thủy, nhưng điều đó không thể ngăn cản Hồ Văn Văn coi Bạch Tuệ Lan&nbsp; là cái gai trong mắt.<br><br>Bạch Tuệ Lan&nbsp; vừa bước vào đã không khách khí nói: “Đại đội trưởng bảo tôi đến xem cô đã khỏe hơn chưa, nếu đã tỉnh rồi thì cô tự mình quay về ký túc xá đi.<br><br>Ngoài ra, Đại đội trưởng còn nói nhiều nhất là cho cô nghỉ một buổi chiều, sáng mai phải xuất công làm việc.<br><br>”Nói xong, Bạch Tuệ Lan vung tóc dời đi.<br><br>Vốn Hồ Văn Văn còn muốn hỏi mấy câu, nhưng thấy đối phương đã đi mất, cô ta không khỏi nghiến răng nghiến lợi oán hận.<br><br>Phải một lúc sau cô ta mới phản ứng lại.<br><br>Làm việc?Hồ Văn Văn nhìn tình của hiện tại của mình, vẻ mặt càng càng càng xấu xí.<br><br> <br>Binh đoàn thanh niên trí thức.<br><br>Kiếp trước cô ta gặp một nữ thanh niên trí thức đã đợi ở Binh đoàn mười năm, nghe rất nhiều chuyện chua xót.<br><br>Một câu vè rất phổ biến trong binh đoàn thanh niên trí thức.<br><br>Bộ đội tham gia quân ngũ là đóa hoa vinh quang, công nhân nhà xưởng là đóa hoa hạnh phúc, gia nhập nông thôn là đóa hoa hướng dương, binh đoàn thanh niên trí thức là bông cải đắng.<br><br>Tuy rằng điều kiện vật chất ở Binh đoàn tốt hơn, mỗi tháng còn được ba mươi mốt đồng tiền, nhưng quản lý rất nghiêm ngặt, cường độ lao động không phải người bình thường có thể chịu được.<br><br>Nghĩ đến nữ thanh niên trí thức cô ta gặp trước đây, bởi vì quá mệt nhọc nên cả người toàn bệnh tật, gương mặt cũng bị hành hạ khiến trông già hơn tuổi thật hai mươi tuổi.<br><br>Hồ Văn Văn giật mình.<br><br>Không được, cô ta phải nhanh chóng đi tìm Tần Hàn Thư!Chỉ cần có không gian thì cô ta không sợ cái gì cả!Chỉ là công tác quản lý của Binh đoàn còn nghiêm ngặt hơn cô ta tưởng tượng rất nhiều.<br><br>Cô ta xin ra ngoài căn bảo không được Đại đội trưởng đồng ý.<br><br>Nghe nói ngay cả ra khỏi nông trường lên công xã, cũng phải có ít nhất ba người đi cùng nhau, cùng đi cùng về, nếu như có một người không quay về đúng thời gian quy định, thì hai người còn lại phải chịu trách nhiệm.<br><br>Hồ Văn Văn cực kỳ thất vọng đi ra khỏi phòng làm việc của đại đội trường.<br><br><br>Buổi tối hôm đó, cô ta không có tâm trạng ăn uống, dù cho dạ dày liên tục phát ra tín hiệu kêu đói.<br><br>Ngày hôm sau trời còn chưa sáng, đã có tiếng còi báo thức vang lên.<br><br>Cô ta thấy tất cả mọi người nhanh chóng mặc quần áo rồi đánh răng rửa mặt, sau đó chạy ra ngoài tập hợp, từ đầu đến cuối chỉ mất chưa đầy mười phút.<br><br>Sau khi tập hợp, tiểu đội trưởng bắt đầu phân công nhiệm vụ và phân phát dụng cụ.<br><br>Nông trường cần đào mương để dẫn nước, Hồ Văn Văn được phân cho một cái cuốc, có thể nói cô ta bị đội dũ dẫn đến công trường làm việc.<br><br>Lúc này, mặt trời màu đỏ từ phía Đông xuyên qua đám mây, ánh sáng chiếu rọi khắp nơi.<br><br>Hôm nay lại là một ngày nắng đẹp.<br><br>Tất cả mọi người làm việc khí thế ngất trời dưới cái nóng mùa hè.<br><br>Chỉ có Hồ Văn Văn, không quá lời khi nói cô ta như thể đang bị tra tấn.<br><br>Nếu không phải tiểu đội trường nhìn chằm chằm vào cô ta, cô ta đã sớm nằm xuống đất.<br><br>Hồ Văn Văn sống an nhàn sung sướng hơn ba mười năm, không chỉ cảm thấy cơ thể khó chịu, mà trong lòng càng khó tiếp nhận.<br><br>Hiện tại mới chỉ là năm 1970, nghĩ đến còn phải trải qua cuộc sống như thế này bảy năm nữa, hai mắt của cô ta biến thành màu đen.<br><br>.<br><br>"]