["<br>Đương nhiên cái công năng này cũng có hạn chế, đó là vị trí đậu phải có liên quan gì đấy với cô, một là cô đã từng tới nơi này, hai là chủ nơi này từng tương tác với cô, nơi công cộng thì có thể thiết lập theo ý muốn.<br><br>Tần Hàn Thư muốn làm rõ Dương Ái Trinh và Hồ Đại Dũng đang tính toán chuyện gì nên đặt điểm đậu trong phòng hai người kia, tổng cộng chỉ tốn mấy giây.<br><br>Chẳng lâu sau, cô đã biết đáp án, có điều không phải thông qua cuộc trò chuyện của Hồ Đại Dũng và Dương Ái Trình mà là hai cha con ông ta.<br><br>Tối hôm đó, lúc Dương Ái Trinh đang làm cơm tối bên ngoài, Hồ Binh Binh mò vào phòng Hồ Đại Dũng.<br><br>Anh ta cất giọng ồm ồm: \"Hàn Thư không được xuống nông thôn.<br><br>\"Hồ Đại Dũng liếc con trai: \"Con đừng xía vào.<br><br>\"Hồ Binh Binh cuống lên: \"Bố nói, nó là vợ con.<br><br>\"\"Câm miệng!\" Hồ Đại Dũng quát: \"Chuyện chưa xác định đã rêu rao khắp nơi, không sợ thất bại hả? Còn chuyện đêm qua mày đi đập cửa phòng con nhóc kia nữa, tao còn chưa mắng mày đấy con ạ!\"Hồ Binh Binh rụt cổ, vẫn cố chấp: \"Dù sao thì không được để nó đi, con muốn ôm vợ ngủ, con muốn sinh con trai!\"Hồ Đại Dũng thở dài, bất đắc dĩ nói: \"Đương nhiên là bố cũng muốn bế cháu trai nhưng bố tính cả rồi! Dù thế nào cũng phải khiến nó cam tâm tình nguyện chứ?\"\"Lần này ầm ĩ đến mức tự sát, chứng tỏ con nhóc kia nhìn yếu đuối nhưng tính tình cứng rắn, chúng ta không thể ép quá được.<br> <br><br>\"\"Để nó xuống nông thôn chịu khổ hai năm, tới lúc đó lại cầu xin quay về thành phố thôi.<br><br>\"\"Con gái nhà kia ở hậu viện, người xinh đẹp thanh cao như thế, mới xuống nông thôn nửa năm đã bò lên giường chủ nhiệm ủy ban địa phương để về thành phố! Con nghĩ xem, Hàn Thư chịu đủ cay đắng dưới nông thôn, tới khi nó về đây còn không phải tùy bố đặt đâu ngồi đấy à?\"\"Cách này là bố bàn bạc với mẹ con ra đấy, con nghe lời đi.<br><br>\"Thấy Hồ Binh Binh nửa hiểu nửa không, Hồ Đại Dũng đành hứa hẹn: \"Tối đa là một năm, bố sẽ cho con ngủ với nó sinh con trai.<br><br>\"Câu này thì Hồ Binh Binh nghe hiểu, chẳng qua anh ta vẫn không vui lắm, Hồ Đại Dũng phải dỗ dành cả nửa ngày trời mới chịu nguôi ngoai.<br><br>Tần Hàn Thư không nghe nổi những câu sau đó, trong đầu toàn là câu \"cách này là bố bàn bạc với mẹ con\" của Hồ Đại Dũng.<br><br>\"Mẹ con\" chính là Dương Ái Trinh.<br><br>Tần Hàn Thư cho rằng cô đã bị mẹ ruột tổn thương sâu sắc lắm rồi, không ngờ đây mới là đòn trí mạng.<br><br><br>Chẳng qua không ngoài ý muốn, cô cũng chẳng khiếp sợ lắm.<br><br>Thôi, chút công ơn sinh dưỡng cuối cùng xem như chấm dứt từ nơi này vậy.<br><br>***Quê quán nhà họ Hồ nằm ở thôn Đại Hưng, năm ngoái cha Hồ Đại Dũng mất, trong nhà chỉ còn lại mỗi mình mẹ già, ông ta định đón bà cụ vào thành phố dưỡng lão luôn.<br><br>Bà cụ Hồ luyến tiếc đống đồ cũ trong nhà, nằng nặc đòi mang theo cho bằng được, Hồ Đại Dũng và Dương Ái Trinh đành dẫn Hồ Binh Binh và Hồ Văn Văn về quê dọn nhà giúp bà cụ.<br><br>Buổi chiều đi, nhanh nhất phải đến xế chiều hôm sau mới về tới thành phố.<br><br>Có điều sáng sớm hôm sau là Tần Hàn Thư phải xuống nông thôn rồi.<br><br>Dương Ái Trinh lắp bắp hồi lâu mới nói: \"Mẹ không tiễn con! \"Tần Hàn Thư: \"Không sao.<br><br>\"Cô thờ ơ như không có chuyện gì khiến Dương Ái Trinh càng khó chịu hơn.<br><br>Vì sao con gái không thể thông cảm cho nỗi khó xử của bà ta chứ? Rõ ràng trước đây con gái rất hiểu chuyện!Bà ta không biết rằng, Tần Hàn Thư không hề lạnh nhạt một chút nào, ngược lại cô còn đang phấn khởi vì sắp ở nhà một mình đây, như vậy càng tiện cho cô hành động.<br><br>Không sai, Tần Hàn Thư muốn dọn sạch đồ trong nhà đi, không chừa một cọng lông cho người nhà họ Hồ!.<br><br>"]