["<br>Lối vào không gian là một cái cầu bạch ngọc, dưới cầu là một con suối trong vắt, nước suối uốn lượn một vòng bên rìa không gian.<br><br>Băng qua cầu bạch ngọc, nhìn thấy một vùng thương tùng thúy tùng, sương mù lượn lờ một lớp mỏng, rất có ý vị tiên cảnh.<br><br>Trong đó còn điểm xuyết hoa thơm cỏ lạ sinh trưởng quanh năm, bươm bướm đầy màu sắc bay múa bên trong.<br><br>Hạnh lê đào, cùng xum xuê trĩu quả quanh năm.<br><br>Tần Hàn Thư quá đỗi quen thuộc với không gian này, chỉ là trước đây cô không có thực thể, cho dù ở trong không gian cũng chỉ có thể nhìn, không có cảm quan khác.<br><br>Bây giờ, cô thực sự giẫm trên mặt đất, mới phát hiện không chỉ cảnh sắc đẹp, còn có thể ngửi thấy một mùi thơm ngát.<br><br>Tần Hàn Thư tiếp tục tiến về trước, chẳng bao lâu, một ngọn núi kỳ lạ quái thạch lởm chởm xuất hiện trước mắt, trên sườn núi cây cối um tùm, loáng thoáng có thể nhìn thấy thọ lộc tiên hồ qua lại như con thoi, nghe thấy tiếng ríu rít của chim tước.<br><br>Một dòng suối từ ngọn núi chảy xuống, tụ thành một ao nước dưới chân núi, lại từ ao nước chia nhánh hai bên, chính là con suối nhỏ vòng quanh không gian đó.<br> <br><br>Con suối nhỏ vòng một vòng trong không gian, vòng đi vòng lại, không có điểm dừng, giống như một giới hạn, vạch ra phạm vi của không gian.<br><br>Tần Hàn Thư biết, linh tuyền trong không gian, còn có quả kết trên cây, chẳng những có tác dụng điều trị bệnh, kéo dài tuổi thọ, còn có thể khiến người ta da dẻ trắng nõn mịn màng, da thịt săn chắc bóng bẩy đàn hồi, thân thể mềm mại mà cứng cáp, tất cả cơ chế trong thân thể đều đạt tới trạng thái khỏe mạnh nhất, mỹ quan nhất.<br><br>Đất trong không gian cũng rất thần kỳ, bất luận gieo giống gì lên, không cần chăm sóc cũng có thể tự sinh trưởng, hơn nữa còn sinh trưởng tốt hơn thế giới bên ngoài.<br><br>Cáo, nai, chim, những con thú quý này cũng thông linh tính, có thể nghe theo chỉ huy, giúp đỡ hái quả thu hoạch.<br><br>Cuối cùng, Tần Hàn Thư nhìn vách núi dựng đứng trên ngọn núi kì lạ, nơi đó viết bốn chữ to “Động Thiên Phúc Địa”.<br><br>Ngay lúc này, tràng hạt Tần Hàn Thư cầm trong tay bỗng nhiên hóa thành một luồng ánh sáng trắng, biến mất.<br><br>Thoạt đầu Tần Hàn Thư sợ hãi, sau đó thấy không gian không biến mất, mới yên tâm.<br><br>Điều kỳ quái là kiếp trước khi Hồ Văn Văn có không gian, tràng hạt không biến mất, ngược lại mỗi lần vào không gian đều phải sử dụng tràng hạt, cho nên Hồ Văn Văn thường đeo tràng hạt lên người, không xa rời khắc nào, sống nơm nớp bất an.<br><br><br>Tần Hàn Thư suy nghĩ, thử ra vào không gian mấy lần, phát hiện quả nhiên cô không cần tràng hạt đã có thể tự do ra vào.<br><br>Xem ra không gian nhận chủ.<br><br>Tần Hàn Thư càng yên tâm, sau này không cần lo không gian bị người khác cướp đi nữa.<br><br>Tần Hàn Thư hái một quả đào trong không gian ăn, lại uống mấy ngụm nước linh tuyền, tuy vẻ ngoài không nhìn ra thay đổi gì, nhưng thân thể suy nhược lập tức hồi phục chút tinh thần.<br><br>Hồ Văn Văn ở kiếp trước đã tốn khoảng mười năm mới thoát thai hoán cốt.<br><br>Tuy Tần Hàn Thư không có bất mãn với vẻ ngoài của mình, nhưng mấy năm cơ thể dậy thì, cô hao hụt nghiêm trọng, bệnh vặt trên người vô cùng nhiều, hi vọng có thể dùng không gian bù đắp lại.<br><br>Tần Hàn Thư ăn thêm hai quả nữa mới ra khỏi không gian.<br><br>Tiếng người bên ngoài lẫn lộn, chắc là tới giờ tan làm rồi.<br><br>Tần Hàn Thư mở cửa đi ra, vừa hay đụng mặt cha con Hồ Đại Dũng quay về.<br><br>.<br><br>"]