[" ","Chương 565","Mọi người: “…..”","Im lặng như tờ!","[2]: ‘Băng dính’ 胶带 có bính âm là jiāodài, giống với ‘giải quyết’ 交代 cũng có bính âm là jiāodài.","Mẹ của Kiều Kiều sửng sốt, hồi lâu mới phản ứng ra.","Bà ta buồn bã nói: “Dì muốn đưa ra cách giải quyết, không phải một cuộn băng dính!”","Túc Bảo lập tức lấy một cái túi nhựa trong cặp thú cưng ra, nói: “Lẽ nào dì muốn lấy cái túi nhựa này.” [1].","[1]: Túi nhựa ‘胶袋’ và cách giải quyết có cùng bính âm là Jiāo dài.","Mẹ cô gái nhảy lầu: “…”","Gương mặt hồn nhiên mềm mại của cô bé trước mặt lúc này đang lộ vẻ nghiêm túc…..Mẹ của Kiều Kiều nhìn mà rối cả đầu óc.","Một người họ hàng nhà Kiều Kiều đứng bên cạnh to tiếng: “Các người có ý gì hả? Cho một con nhóc ra mặt lừa gạt chúng tôi ư?”","“Đúng, đúng! Chuyện nghiêm trọng thế này mà các người coi như trò đùa! Suy cho cùng thì trong mắt các người, chuyện con cháu nhà chúng tôi tự vẫn chẳng là gì cả!”","Mẹ cô gái nhảy lầu: “Huhuhu, Kiều Kiều đáng thương của tôi! Tôi chỉ cần Kiều Kiều của tôi sống lại thôi…..Các người không giải quyết chuyện này thì con gái tôi chết không nhắm mắt được!”","Túc Bảo: “….”","Họ muốn chị gái chết đi sống lại ư? Không thể ăn nói tùy tiện như vậy đâu!!","Túc Bảo vừa toan lên tiếng thì bị Tô Lạc bế lên.","Tô Lạc nói: “Trẻ con đừng xen vào chuyện của người lớn nha!”","Còn chuyện của quỷ thì…..được.","Tô Lạc trao đổi gì đó với Đường Điền Điền.","Sau đó Đường Điền Điền vẫy tay kêu người mang loa và micrô mà các thực tập sinh chuyên sử dụng để khiêu vũ đến.","Ông ta cầm micro, sợ người khác không nghe thấy nên vặn to hết cỡ.","“Alo…?”","Micrô đặt quá gần máy phát âm thanh nên phát ra âm thanh cực kỳ chói tai, mọi người vội vàng bịt tai lại.","Lúc này Đường Điền Điền mới nói: “Đều nghe được hết phải không? Nào, mấy người nói xem muốn giải quyết thế nào?”","Dứt lời, Đường Điền Điền đưa micro đến trước mặt mẹ Kiều Kiều.","Mẹ của Kiều Kiều chỉ biết rằng con gái mình tự sát thì bà ta phải làm ầm ĩ lên, thế nhưng lúc này bỗng nhiên kêu bà ta nói rõ cách giải quyết, bà ta lại chỉ biết ngẩn người.","Cũng đâu thể kêu bọn họ bồi thường tiền được, đòi hỏi vật chất để bù đắp cho cái chết của con gái thì người khác sẽ đánh giá họ thế nào? Chẳng phải người khác sẽ cho rằng nhà họ đem cái chết của con gái ra để đổi lấy tiền bạc ư?","“Tôi….” Bà ta lắp bắp: “Chúng tôi muốn các người đưa ra cách giải quyết, muốn đòi lại công bằng!”","Đường Điền Điền nhìn ba và mẹ của Kiều Kiều, nói: “Anh chị mất đi con gái, tôi cũng rất buồn. Thế nên tôi không dám đến tìm anh chị vì sợ hai người sẽ càng buồn hơn, không ngờ anh chị lại đến tận đây làm ầm ĩ.”","&nbsp;"]