[" ","Chương 750","Bé con chớp chớp mắt, tò mò nhìn ba và cậu cả nhà mình.","Thật kỳ lạ, tại sao ba với cậu cả cũng bị phạt đứng vậy nhỉ?","Tô Cẩm Ngọc suýt chút nữa là cười đến ngất xỉu, khóe miệng của Kỷ Trường chưa từng dừng lại chút nào, co giật liên tục.","Tiểu Ngũ vẫn kinh hoàng chưa kịp hồi thần đứng ở bên cửa sổ, cái đầu nhỏ lắc lư: “Anh em hồ lô, anh em hồ lô, có bảy quả dưa trên một dây leo… Quác quác quác quác ca…”","Mọi người: “…”","Gà bay chó sủa qua đi, cuối cùng chuyện này đã kết thúc bằng việc bà cụ Tô đồng ý sẽ mua cho Túc Bảo một cái giường nước.","Nhưng mà vì sợ bé sẽ bị cảm lạnh, bà ấy đã ra quy định là chỉ có thể chơi vào ban ngày.","Túc Bảo lại học thêm được một đạo lý từ chuyện này, là nếu làm sai sẽ bị phạt đứng, ba của bé có tới thì cũng không giúp gì được, cậu cả tới cũng như vậy thôi à…","Trong gia đình này thì người có địa vị cao nhất chính là bà ngoại, chọc ai thì cũng không thể chọc bà ngoại, ừm!","Tô Cẩm Ngọc nhìn cảnh tượng trước mặt, rất ấm áp, rất ấm áp, cũng tràn ngập niềm hạnh phúc và vui vẻ.","Đáng tiếc cô không bao giờ có thể tham dự nữa rồi!","Hôm nay bọn nhỏ vừa mới được nghỉ hè, cũng chỉ còn chưa đầy hai tháng nữa là sẽ đến Tết Trung Nguyên vào ngày mười bốn tháng bảy.","Tô Cẩm Ngọc vẫn luôn do dự, không biết mình có nên gặp bà cụ một lần hay không.","Có nên ở lại sống chung với bọn họ một khoảng thời gian hay không…","Cô đã nghĩ xong lời chia tay rồi, nhưng cô lại càng sợ sau khi chung sống với nhau một khoảng thời gian, bà cụ sẽ lại phải đối mặt với việc chia ly một lần nữa, khó khăn lắm cuộc sống mới bình tĩnh trở lại, vì chuyện đó mà lại nhấc lên gợn sóng.","“Có lẽ như vậy là tốt nhất rồi nhỉ.” Tô Cẩm Ngọc lẩm bẩm nói.","Hiện giờ nhà họ Tô càng hạnh phúc, cô càng không nên gặp lại bọn họ.","Vì vậy cô cứ kéo dài mãi, ngày này qua ngày khác, cố gắng tách bản thân mình ra, cũng cố gắng để cho bọn họ không còn nhớ đến mình nữa…","Buổi tối, Túc Bảo tạm thời ngủ chung phòng với Hân Hân.","Bà cụ Tô tới kiểm tra xem hai đứa đã ngủ chưa thì phát hiện Hân Hân đã ngủ từ lâu rồi, nhưng Túc Bảo vẫn còn mở to mắt.","Bà cụ Tô hỏi: “Con đang nghĩ cái gì thế?”","Đáy lòng bà ấy bắt đầu thấy hối hận, có phải ban nãy bà ấy đã phạt đứng quá nghiêm khắc hay không?","Lại nghe thấy Túc Bảo nói: “Bà ngoại, bà có nhớ mẹ con không ạ?”","Ban nãy bé nhìn thấy mẹ mỉm cười rồi lại đột nhiên có chút mất mát.","Túc Bảo biết chắc chắn là mẹ của bé sợ bà ngoại sẽ đau lòng, cho nên không dám gặp lại bà ngoại.","Vậy thì liệu bà ngoại có muốn gặp lại mẹ bé không?","Bà cụ Tô xoa nhẹ cái đầu nhỏ của Túc Bảo, vô cùng đau lòng: “Túc Bảo nhớ mẹ à? Bà ngoại cũng nhớ mẹ của con, nhưng mà không sao hết, mẹ của con vẫn luôn sống ở trong lòng chúng ta…”"]