[" ","Chương 734","Còn bị vị hôn thê bắt tại trận…","Điều quan trọng nhất chính là, trợ lý mới tới là nam!","Vị hôn thê tức giận đến ngất ngay tại chỗ, lúc tỉnh lại không nói hai lời lập tức giải trừ hôn ước.","Sếp tổng khốn khổ đuổi theo vị hôn thê, giải thích đến sứt đầu mẻ trán.","Trợ lý mới tới bị sa thải một cách bi thảm…","Cao Viễn Hàng bê thùng giấy, mờ mịt đứng trước tòa nhà công ty.","Hu hu hu, không phải, mọi người hãy nghe tôi giải thích đi mà!","Vèo một tiếng, một chiếc xe chạy vụt qua, một tờ giấy đập thẳng vào mặt Cao Viễn Hàng, cuối cùng Cao Viễn Hàng oà khóc.","Quá thảm!","Tại sao anh ta lại xui xẻo như vậy chứ!","Quỷ xui xẻo nằm trên đầu Cao Viễn Hàng, sung sướng hút một ngụm khí xui xẻo của Cao Viễn Hàng.","Cuộc sống này, thật là sung sướng thoải mái!","Thì ra có ký chủ với không có ký chủ lại khác biệt đến vậy, nó đã ở trong nhà tù mười bảy năm mà vẫn không tìm được một ký chủ nào khớp với bát tự của mình, hiện tại cuối cùng nó cũng tìm được một người phù hợp.","Cảm nhận được mình càng ngày càng mạnh hơn, quỷ xui xẻo trở nên hưng phấn hơn!","Vốn dĩ nó chỉ muốn tiếp cận Tô Cẩm Ngọc, ké chút u khí, để mình không còn xui xẻo như vậy nữa.","Nhưng hiện tại nó bám lên người ký chủ, toàn bộ xui xẻo đều do ký chủ hưởng hết, mà nó lại có thể hút “chất dinh dưỡng” từ sự xui xẻo của ký chủ, tăng cường sức mạnh cho mình…","Cần gì phải tìm Tô Cẩm Ngọc nữa chứ!","Quỷ xui xẻo chỉ hy vọng mình cách Túc Bảo và Tô Cẩm Ngọc thật xa, nếu đã thoát khỏi nhà tù rồi, vậy đừng gặp lại là tốt nhất!","“Cuối cùng ngày lành của ta cũng tới rồi…” Quỷ xui xẻo vui sướng.","Túc Bảo ngồi trên ghế sô pha trong phòng, đôi tay nhỏ nhắn múa may quay cuồng.","“Ha!”","“Ha!”","Bé uể oải nói: “Sư phụ, sao con lại không thể kết xuất ra được la bàn bát quái phát sáng vậy!”","Thỉnh thoảng, nàng vẫn thấy sư phụ biến ra được một quyển sách từ trong không khí.","Sư phụ nói quyển sách kia là sách sinh mệnh trong tay phán quan, đừng thấy nó chỉ là một quyển sách mỏng, nhưng khi mở ra, bên trong ghi lại cuộc đời của tất cả mọi người trên đời này cùng với phán quyết đối với những gì bọn họ đã làm khi còn sống.","Sau đó, hai ngày trước khi đi tìm quỷ xui xẻo, Túc Bảo lại nhìn thấy sư phụ biến ra một cái la bàn bát quái.","Cái la bàn này, cao cấp hơn cái khay sắt mà anh nhỏ đã làm nhiều, có thể phát sáng, tròn trịa, chậm rãi chuyển động, giống như mặt trăng vậy.","Sư phụ không chỉ giơ tay biến ra được một quyển sách nhỏ.","Còn có thể vung tay biến ra được một cái la bàn bát quái nhấp nháy."]