[" ","Chương 719","Túc Bảo: “Lợi hại thế sao còn chết ạ?”","Tô Cẩm Ngọc: “…Ừm.”","Hào quang của nhân vật chính bỗng nhiên bị tắt lụi.","Túc Bảo hỏi tiếp: “Lợi hại thế còn phải lấy lòng mẹ, vậy chẳng phải mẹ còn lợi hại hơn ư?”","Tô Cẩm Ngọc: “…Ừm.”","Túc Bảo lại hỏi: “Anh đó là ác quỷ à? Là loại quỷ gì thế ạ?”","Kỷ Trường: “Khụ…”","Câu hỏi nào của cô bé con hắn cũng không trả lời nổi.","Cụ thể là ác quỷ hay lệ quỷ cũng phải đợi đến lúc tận mắt nhìn thấy mới biết được.","Gương mặt nhỏ nhắn của Túc Bảo thoáng lộ vẻ thất vọng: “Sao người lớn luôn không trả lời thắc mắc của trẻ con vậy!”","Kỷ Trường đứng dậy đi ra ngoài: “Giờ sư phụ đi xem thử luôn.”","Tô Cẩm Ngọc cũng bay ra ngoài: “Mẹ đi xem hôm nay bà ngoại nấu món gì ngon nha!”","Tô Nhất Trần ẵm Túc Bảo lên: “Đi nào, cậu cả và con tới nhà tù một chuyến.”","Tiểu Túc Bảo: Vẫn là cậu cả đáng tin cậy nhất!","Tô Cẩm Ngọc lập tức bám theo: “Bỏ đi, bà ngoại con nấu gì chẳng ngon, trước tiên chúng ta cứ đi gặp Long Ngạo Thiên cái đã.”","Túc Bảo: “…”","Mẹ ơi, sao mẹ trở mặt nhanh thế ạ?","**","Trong nhà tù.","Túc Bảo gặp lại Vệ Uyển, chỉ thấy hai mắt cô ta đờ đẫn như mất hồn.","Thấy Túc Bảo, Vệ Uyển xông tới, tha thiết nói: “Túc Bảo, Túc Bảo, cứu mợ với! Con cứu mợ với…”","Không đợi Túc Bảo trả lời, Vệ Uyển lại nhìn về phía Tô Nhất Trần: Anh cả ơi, em sai rồi, em thực sự sai rồi. Tất cả đều là lỗi của em… Em không xin gặp Hân Hân nữa. Em chỉ xin anh cả đưa em ra khỏi đây, xin anh đấy!”","Vệ Uyển sợ hãi quỳ xuống nói.","Vẻ cao ngạo trước đây của cô ta đã hoàn toàn biến mất.","Túc Bảo và Tô Cẩm Ngọc đều nhìn về phía sau Vệ Uyển.","Tô Cẩm Ngọc vươn cổ nhìn: “Vị anh hùng hảo hán kia đâu rồi?”","Cô là quỷ hồn nên dứt khoát bay vào trong tìm kiếm, nhưng không thấy bóng dáng quỷ hồn nào.","Kỷ Trường chau mày nhìn la bàn bát quái tạo nên từ ánh sáng và bóng tối, nói: “Có lẽ nó đang ở đây.”","Hắn phất tay, la bàn bát quái biến mất.","Đúng lúc này, một nam quỷ mặc áo khoác đen đính đá, phối với quần đen bó sát, đầu tóc chải chuốt như cái chổi “tình cờ” đi ngang qua.","Tóc nó có màu đen, vàng, đỏ, xanh lá cây, xanh lam. Viền mắt được kẻ đen và đôi môi cũng có màu đen.","Có một hàng bông tai ở cả hai tai.","Thấy Túc Bảo cùng Kỷ Trường và Tô Cẩm Ngọc, nó hơi nhướn mày."]