[" ","Chương 502","“Đi dạo, đi dạo!” Tiểu Ngũ hưng phấn kêu quác quác: “Cụ rùa, đi dạo đi dạo!”","Cụ rùa đang nằm bò ở đầu cầu thang lười biếng rụt đầu lại.","Đúng lúc Túc Bảo chạy lên tầng thì nhìn thấy Mộc Quy Phàm, bé kéo Mộc Quy Phàm: “Ba ơi, đi dạo đi dạo nào!”","Cuối cùng thì em bé ngoan ngoãn của Mộc Quy Phàm anh cũng chịu nhớ tới anh rồi!","Anh xem đồng hồ, gật đầu nói: “Được.”","Túc Bảo giơ hồ lô linh hồn lên: “Mẹ ơi, đi dạo thôi nào!”","Cậu cả nói, trước kia mẹ của bé chẳng được ra ngoài nhiều.","Hiện giờ mẹ có thể đi cùng bé, chắc chắn sẽ thấy rất vui…","Không ngờ Kỷ Trường lại bác bỏ: “Trong khoảng thời gian này thì không được, ta vừa mới xuống địa phủ để thăm dò về Tô Cẩm Ngọc, hiện tại mấy người ở bên dưới đều đang nhìn chằm chằm đấy! Đợi lát nữa ta còn phải đi đối phó nữa, hầy…”","Làm gì còn cách nào nữa, đồ đệ nhà mình thì phải cưng chiều thôi.","Túc Bảo: “Dạ được…”","Bé an ủi Tô Cẩm Ngọc: “Mẹ lại chờ thêm một khoảng thời gian nữa nha!”","Tô Cẩm Ngọc sờ đầu của bé: “Không sao đâu.”","Trong phòng của Hân Hân, Hân Hân ngẩng đầu đáng thương nói: “Ba ơi, con cũng muốn đi dạo.”","Tô Tử Lâm không thèm ngẩng đầu lên: “Tai con thính phết nhỉ, đi đóng cửa phòng lại, không làm bài xong thì không được ra ngoài.”","Hân Hân: “…”","Tô Tử Lâm vừa tranh thủ hoàn thiện bản vẽ thiết kế, vừa phải trông coi Hân Hân làm bài tập, phát hiện cô bé chỉ đang viết theo vở tập viết mà thôi, chữ ‘con người’ mà cô bé lại viết thành ‘số tám’, còn chữ ‘cái chân’ kia thì sắp bay lên trời luôn rồi.","(*) Người: 人; tám: 八; chân: 足","Bài tập toán đặt ở bên cạnh càng khiến người ta tức tối hơn, 1+13… 2+22.","Người lớn thì trong lòng rất bực bội, người bé thì trong lòng rất muốn khóc, hai ba con cứ tra tấn giày vò lẫn nhau như vậy đó.","Không làm bài tập thì ba hiền con thảo, khi đã đụng đến bài tập thì biến thành gà bay chó sủa.","…","Trang viên nhà họ Tô nằm ở rìa sông Ung bao quanh thành phố, đây là đoạn sông rộng nhất, bờ sông hình chữ u kéo dài ra sông giống như một bán đảo, được gọi là bán đảo Ngũ Tượng.","Đằng sau bán đảo là công viên bảo vệ rừng lớn nhất trong thành phố, công viên Thanh Sơn.","Trang viên nhà họ Tô ở đằng trước Thanh Sơn, nằm trên bán đảo, đối diện với sông Ung.","Gió đêm thổi qua Thanh Sơn rồi lại đến bờ sông, xua tan cái nóng oi bức của mùa hè, không khí thật dễ chịu.","Cây cầu bướm ở nơi xa lấp lánh ánh đèn màu thơ mộng, mặt sông phản chiếu ánh đèn của vô số ngôi nhà ở hai bên bờ sông, sóng nước lóng lánh.","Túc Bảo đeo ba lô nhỏ, đứng trước vòng bảo hộ duỗi tay ra: “Wow ~ đẹp quá đi~”","Mộc Quy Phàm đẩy bà cụ Tô, vẻ mặt lười biếng tùy ý, ngẩng đầu nhìn thoáng qua.","Đã lâu rồi anh không được nhàn nhã như vậy, tuy rằng anh đã bảo vệ được đất nước này nhưng lại hiếm khi có thời gian cảm nhận sự tĩnh lặng của núi sông."]