[" ","Chương 749","Tô Tử Chiến im lặng một lúc lâu, thôi bỏ đi, ai bảo cậu ấy là lão đại cơ chứ.","“Bà nội, giường nước là do con làm, em trai, em gái đều không biết gì, là con không quản lý tốt, là con sai ạ.”","Đáng thương cho Tô Tử Chiến, cậu ấy tới đây nhưng không hề làm gì cả, lại phải oan ức gánh trách nhiệm.","Bà cụ Tô trừng mắt: “Tất cả đều đi ra ngoài phạt đứng cho bà!… Từ từ, thay quần áo đi đã, mang theo cái chậu đi ra ngoài phạt đứng!”","Mấy nhóc con đều ngoan ngoãn đi thay quần áo, một đám đội chậu nước trên đầu, hai tay đỡ hai bên, thành thật đứng dựa vào tường.","Lúc mấy người Tô Nhất Trần và Mộc Quy Phàm tới đây thì đã nhìn thấy một đám nhóc con đang đứng trải dài trên hành lang.","Cả đám đều đội chậu nước trên đầu, bị phạt đứng rất đáng thương.","Đây đúng là… Mỗi người đều có phần.","Tô Cẩm Ngọc nhìn thấy một hàng củ cải nhỏ bị phạt đứng như vậy, không nhịn được bật cười một tiếng.","Cô lại chợt nhớ lúc mình còn nhỏ, cũng từng bị phạt đứng như vậy, mấy anh trai của cô cũng chịu phạt đứng cùng với cô.","Không ngờ đã qua mười mấy hai mươi năm rồi, cô lại có thể nhìn thấy cảnh tượng như vậy một lần nữa.","Không hổ là mẹ của cô, đao tốt chưa cũ.","Mộc Quy Phàm mắc cười hỏi: “Sao thế, mấy đứa nghịch hỏng bảng mạch điện à?”","Túc Bảo cực kỳ thành thật nói: “Ba, không hề ạ! Bọn con chỉ làm một cái giường nước thôi, sau thì lăn qua lăn lại ở trên giường nước, giường nước bị bục luôn…”","Hân Hân vô tội cũng mở miệng theo: “Sau đó nước bắn vào ổ điện…”","Tô Tử Tích với biểu cảm chẳng hề hấn gì: “Sau đó toàn bộ mạch điện đã bị chập, cháy đen.”","Tô Tử Du: “Ừm, là do giường nước mà con làm không đủ rắn chắc… Con biết rồi, chắc chắn là chất liệu không đúng.”","Hân Hân: “Em cảm thấy là do mình buộc miệng giường không chặt á!”","Túc Bảo: “Em cảm thấy là do em quá nặng! Với cả chúng ta không nên lăn qua lăn lại.”","Mấy nhóc con bắt đầu ríu rít thảo luận, nghiên cứu tìm hiểu nguyên nhân khiến giường nước bị bục, cũng tổng kết kinh nghiệm, lần sau làm giường nước sẽ bọc hai lớp túi nilon…","Dù bị đội chậu phạt đứng, nhưng cũng không thể khiến cho bọn họ ngậm miệng.","Huyệt thái dương của bà cụ Tô giật giật, bà ấy nghiến răng nghiến lợi nhìn về phía Tô Nhất Trần và Mộc Quy Phàm: “Gì mà giường nước? Gì mà lăn qua lăn lại… Sao đám nhóc lại biết những cái này?”","Tô Nhất Trần: “…”","Mộc Quy Phàm: “…”","Chuyện này, bọn họ thật sự rất oan uổng!","Bà cụ Tô: “Mỗi ngày ở bên ngoài, hai anh đã dạy con bé những cái gì thế hả? Tôi già rồi không quản được hai anh nữa đúng không, mau đi ra ngoài phạt đứng hết cho tôi!”","Tô Nhất Trần and Mộc Quy Phàm: “…”","Đáng lẽ ra bọn họ nên ở trong phòng, không nên ra ngoài này.","Vì thế trong một hàng củ cải nhỏ lại có thêm hai bóng hình cao lớn thẳng tắp…"]