[" ","Chương 735","Túc Bảo nhìn bằng mắt trông mong, bé cũng muốn học…","Nhưng bé đã thử suốt hai ngày, vẫn không thể biến ra được.","Kỷ Trường cũng không ngẩng đầu lên: “Luyện nhiều một chút. Ta từng thấy thiên tài có tư chất tốt nhất…”","Thôi bỏ đi, những lời này không cần phải nói làm gì.","Kỷ Trường thu quyển sách trong tay lại, đi tới chỗ Túc Bảo, ngồi xuống bên cạnh bé.","Hắn vươn tay, nắm lấy bàn tay nhỏ của Túc Bảo.","Ở nhà họ Tô, bé con ăn đến trắng trẻo mập mạp, tay nhỏ mềm mại núng nính giống như củ sen… Kỷ Trường cảm thấy thú vị, lắc lắc tay của bé.","Túc Bảo khó hiểu nói: “Hở, cần phải lắc như vậy ạ?”","Kỷ Trường khụ một tiếng: “À, đúng, cần phải lắc.”","Hắn nắm lấy tay Túc Bảo, vẽ một nửa vòng tròn, sau đó lại vẽ ra phù văn phức tạp giữa không trung, chẳng mấy chốc một chiếc la bàn bát quái sáng ngời hiện lên.","“Học được chưa?” Hắn hỏi.","Túc Bảo trợn trừng hai mắt, chỉ thấy la bàn ở trước mắt mình giống ngân hà vậy, thật xinh đẹp.","“Làm lại lần nữa đi ạ!” Bé hưng phấn nói.","Kỷ Trường cưng chiều sờ đầu của bé, nắm lấy tay bé, lại lặp lại một lần.","“Nhớ chưa?” Hắn hỏi, dừng một chút lại nói: “Không nhớ được cũng không sao hết, phù văn quả thật rất phức…”","Lại thấy Túc Bảo nhanh chóng vẽ ra một vòng tròn: “Lắc lắc như thế này… hây da, hơ hơ hơ… Còn như vậy nữa!”","Bé vẽ loạn cả lên.","“Sư phụ, người nhìn nè!”","Một cái la bàn bát quái xinh đẹp thắt nơ bướm xuất hiện ở trước mặt hai người.","Khóe miệng Kỷ Trường giật giật.","Tiểu Ngũ đứng ở trên bàn, “cục cục cục” mổ mai của cụ rùa.","“Hello? Anybody ho?”","Cụ rùa không thèm để ý đến nó.","Tiểu Ngũ nhàm chán lại chuyển tầm mắt lên người Túc Bảo, thấy hai tay bé chợt lóe, biến ra một cái la bàn lấp lánh ánh sáng giống như một vì sao.","Nó cực kỳ phối hợp kêu lên một tiếng: “Thiên tài kinh thiên động địa! Ý chí nuốt trọn núi sông! Một người siêu phàm thoát tục! Túc Bảo quả thực không phải là người, cô chính là —— thần —— của tui!”","Khóe miệng Kỷ Trường lại giật giật…","Kỷ Trường nhìn chiếc la bàn bát quái mini đáng yêu trong tay Túc Bảo, nghiêm túc dạy dỗ: “Túc Bảo, cái nơ bướm này không phù hợp với thân phận của con đâu.”","Tiểu Diêm Vương + Nơ bướm, nhìn thế nào cũng không ăn khớp!","Túc Bảo nhìn chiếc la bàn bát quái do mình tạo ra với đôi mắt lấp lánh, nói: “Phù hợp mà, sư phụ ơi người nhìn xem nè!”","Cô bé đặt la bàn bát quái lên đầu."]