[" ","Chương 552","Lời này vừa nói ra, người nọ ngại ngùng sờ chóp mũi: “Thì ra là như vậy, vậy thì tôi không quấy rầy cô nữa.”","Trước khi chứng minh được sự thật Giang Nguyệt và Tiêu Kỳ Nhiên biến mất tạm thời có liên quan đến nhau, thì không ai dám đứng lên làm con chim đầu đàn này.","Vừa chọc cho người khác chê cười, lại vừa đắc tội Tiêu gia.","Giang Nguyệt bình tĩnh bước đi, giày cao gót gõ xuống thảm một cách nhẹ nhàng, ánh mắt cô nhìn thẳng về phía trước, chỉnh tề đi ra đại sảnh. Cô dừng ở trước cửa của một phòng trong khách sạn.","Trong nháy mắt đẩy cửa đi vào, nụ cười trên mặt Giang Nguyệt biến mất không còn dấu vết, chỉ còn lại sự thờ ơ và lạnh lùng.","Trên chiếc ghế nằm ở chính giữa phòng, người ngồi đó không ai khác, chính là Tiêu Viễn Phong – đang tỏa ra cơn lãnh ý khắp người.","“Cô quả nhiên rất thức thời.” Tiêu Viễn Phong không ngạc nhiên khi nhìn thấy Giang Nguyệt:","“Chỉ thiếu mất một phút nữa, tôi sẽ tự mình đi tìm cô.”","Khi nghe nhân viên phục vụ nói Tiêu Viễn Phong muốn mời cô năm phút nữa đi qua chỗ ông ta, cô liền biết cô không còn sự lựa chọn nào khác.","Nếu cô mà không xuất hiện, thì ông ta chắc chắn cũng sẽ có cách khác để cô phải xuất hiện.","Phương thức có đàng hoàng hay không, cô sẽ tự mình lựa chọn.","“Hiện tại, lập tức gọi điện thoại cho Tiêu Kỳ Nhiên.” Ông ta mở miệng, đầy sự áp bức ra lệnh: “Bây giờ nó đang mất tích, cô có trách nhiệm tìm thấy nó.”","“Tôi không có trách nhiệm này.” Mí mắt của Giang Nguyệt cũng không nhấc lên, gằn từng chữ nói:","“Hơn nữa, tôi cũng không biết anh ấy đang ở đâu, ngài nên đi hỏi Tần Di Di.”","“Nếu như cô ta mà tìm được, tôi còn cần hỏi cô?”","Giang Nguyệt rũ mắt xuống, nhẹ nhàng nói: “Vậy thì ngài có thể đi tìm người khác, tôi thật sự bất lực.”","Nhìn ra được sự cự tuyệt của Giang Nguyệt, Tiêu Viễn Phong cười lạnh một tiếng, từ trong túi lấy ra một phong thư, dùng sức ném lên bàn, những bức ảnh lập tức vương vãi khắp sàn:","“Vậy những bức ảnh này, sẽ từ phía trên đại sảnh mà rải đầy mỗi một góc.”","Giang Nguyệt cúi đầu liếc mắt nhìn, trong nháy mắt nhìn rõ nó là gì, đồng tử lập tức mở to.","Là ảnh của cô và Tiêu Kỳ Nhiên.","Có ảnh hôn môi, cũng có ảnh hắn ôm cô lên xe, còn có ảnh hai người cùng nhau ra vào khách sạn…","“Tối nay, nếu có bất kỳ một tấm ảnh nào trong đây bị lộ ra, cô đoán xem sẽ có kết quả gì?” Tiêu Viễn Phong nhếch môi, châm chọc nói:","“Tôi không có ý định dùng cách này để uy hiếp cô, nhưng mặt mũi của Tiêu gia không thể mất.”","“Giang Nguyệt, cô là người thông minh, đừng để tôi dùng cách hạ lưu này để đối đãi với cô.”","Nghe những lời này, tai Giang Nguyệt ù đi.","Giọng cô có chút khó khăn, sự kiêu ngạo vừa rồi không có cách nào có thể tiếp tục chống đỡ:","“Nếu như… tôi cũng không liên lạc được với anh ta thì sao?”","“Vậy thì thật đáng tiếc!” Tiêu Viễn Phong nhướng mày, ngữ khí lạnh lùng uy nghiêm nói:","“Nếu như trong vòng một tiếng nó không xuất hiện ở đại sảnh, thuận lợi hoàn thành nghi thức đính hôn. Vậy thì tất cả mọi người sẽ nghĩ ràng cô là vì yêu mà sinh hận, ngăn cản cuộc hôn nhân này.”"]