[" ","Chương 584","Tô Tử Chiến phì cười.","Tô Tử Lâm xù lông, cuốn sách sắp bị anh đập đến tan tành, anh quát: “Học hành chăm chỉ, ngày sau mới có thể nổi bật hơn người! Nổi bật hơn người!” [1]","[1]: Nghĩa đen là hơn người một cái đầu nên Hân Hân nói nhầm.","Hân Hân: “Nào có sao ạ, hai câu này chẳng phải đều có ý gần như nhau ư?”","Đều nhắc đến đầu người mà.","Tô Tử Lâm: “…”","Người cậu hai vốn ít nói lại hiền như khúc gỗ suýt nữa đã chết vì tức giận.","Tô Tử Chiến chịu hết nỗi, trưng ra bản mặt không cảm xúc, nói: “Câu của em chỉ đầu rơi xuống đất khi bị hành hình hoặc bị giết, còn câu của ba em chỉ trường hợp cao hơn người khác một bậc, vượt xa người thường, tóm lại là có tài, thành tích xuất sắc, ưu tú hơn người.”","Hân Hân khó hiểu hỏi: “Em đâu có muốn ưu tú hơn người khác!”","Tô Tử Lâm tức đến mức mặt đỏ tai hồng: “Vậy cũng không thể xuyên tạc thành đầu rơi xuống đất nhỉ?”","Hân Hân: “Vậy….Khai thiên tịch địa à?”","Tô Tử Lâm: “….”","Túc Bảo le lưỡi, nói: “Chị Hân Hân đúng là học tra chính hiệu.”","Đáy mắt bà cụ Tô nhuốm ý cười, bà không quá lo lắng, nói: “Thế sau này Túc Bảo phải cố gắng học hành để dẫn dắt chị Hân Hân nhé!”","Túc Bảo lắc đầu như trống bỏi, nói: “Con không dẫn dắt nổi chị Hân Hân ạ!”","Lần trước anh Tử Chiến siêu lợi hại dạy học cho chị Hân Hân đã bị chọc tức, cuối cùng đạp cửa rời đi.","Chị Hân Hân không giỏi gì, chỉ giỏi ngủ thôi, không thể dạy chị ấy thứ gì khác đâu…","Tô Tử Lâm càng nhìn càng tức giận, nhất là khi nhìn thấy Tô Tử Tích đang nằm nhoài trên sofa, vẻ mặt chán chường vì bị cấm chơi game trong phòng.","Bực bội mà không có thúng nia để đạp.","“Tô Tử Tích, con làm xong bài tập toán chưa? Phải học hỏi anh Tử Chiến của con nhiều vào!”","Trong nhà có hai bé học bá, sao hai đứa con của anh đều là học tra??","Tô Tử Tích hừ một tiếng, ngồi dậy rồi nói vẻ không kiên nhẫn: “Càm ràm nhiều muốn chết! Con không muốn làm thì sẽ không làm, ba làm gì được chắc?”","Cậu bé hừ một tiếng rồi đứng dậy, lại chuẩn bị chơi game.","Cậu cứ chơi đấy.","Sao không cho cậu chơi?!","Ba cậu là gì chứ?","Tô Tử Tích vô tình bấm phải một video trong group chơi game.","Trong video, một cô gái mặc đồ đỏ nhìn về phía ống kính, cười quỷ dị rồi nhún người nhảy xuống lầu.","Tiếp đó là hình ảnh cô gái tóc tai lộn xộn, hai mắt trừng to…","Tô Tử Tích sợ đến độ quăng luôn di động!","Tô Tử Du đang ngồi bên quầy bar, ra sức tính toán gì đó rồi ghi chép lại vào hai cuốn sổ dày.","Kết quả, di động của Tô Tử Tích nện trúng đầu Tô Tử Du."]