[" ","Chương 660","“Hẳn ông muốn kêu con trai đổi người nhưng không nói nên lời nhỉ… Hơn nữa, liệu đổi người khác thì có tốt hơn không…”","Bà cụ than thở, giọng nói tràn ngập đau thương và không đành lòng.","Túc Bảo nhìn bà cụ Tô đã chìm sâu vào trong giấc ngủ, bé vẫn không quên nhẹ nhàng đóng cửa phòng bệnh lại rồi mới đi ra ngoài.","“Ông ơi, con tới giúp ông.”","Bé cầm khăn đã xù lông trong tay ông cụ lên, lau lau giúp ông cụ.","Tiếc là vừa mới lau được một chút thì nước bọt của ông ý lại rơi xuống.","“Ặc… Ặc…” Ông cụ gắng sức muốn nói gì đó nhưng nói không ra lời.","Vừa khéo đằng trước có người vừa nói chuyện vừa đi tới nên y tá vội vàng cầm khăn mặt lên, bày vẻ mặt tẫn chức tẫn trách: “Haizzz, tôi đây, tôi đây, bạn nhỏ về nhanh đi.”","Túc Bảo nhìn cô ta: “Dì này, dì như thế là không đúng đâu, dì đang bắt nạt ông cụ không thể nói chuyện đấy.”","Y tá nhíu mày, chột dạ nhìn cuối hành lang rồi lại nhìn Túc Bảo không có người lớn bên cạnh.","Cô ta lập tức nhỏ giọng nói: “Bớt chõ mũi vào chuyện của người khác đi! Về phòng cho tôi!”","Cô ta ỷ Túc Bảo là trẻ con, trong mắt lộ vẻ hung dữ, trực tiếp đe dọa!","Túc Bảo: “…”","Bà cụ già trừng y tá một chút, vội vàng nói với Túc Bảo: “Cục cưng, con đừng nói lý với cô ta, loại người này trong ngoài không giống nhau, vừa dối trá, vừa hư hỏng, vừa giả tạo. Cô ta đã lừa rất nhiều người, người khác đều cảm thấy cô ta là một người rất nhiệt tình… Ngay cả con trai bà cũng chưa nhận ra!”","Ban đầu ông già còn nổi giận, nhìn y tá xong thì phát cáu.","Bác sĩ nói nhiều bệnh nhân liệt nửa giường đều như vậy, không chấp nhận tình trạng hiện tại của mình nên sẽ phát cáu.","Cho nên con trai ông cụ không nhận ra được, ông cụ cũng dần tuyệt vọng, đáy mắt cũng mất đi ánh sáng.","Túc Bảo nói: “Để cháu nói với chú giúp ông.”","Y tá nghe xong, lập tức vừa sợ vừa giận, giơ tay đẩy Túc Bảo: “Vào trong, vào trong, đừng có mà quấy rối, còn xen vào chuyện người khác như thế, liên quan gì đến nhóc chứ!”","Túc Bảo trở tay ra đòn vai, hất y tá ngã văng ra ngoài.","Rầm!","Bà cụ già: “!”","Ông cụ: “o﹃o”","Tiếng động vang đội này khiến mọi người từ trong ra ngoài đều vội vàng chạy đến.","Mấy điều dưỡng viên còn tưởng rằng ông cụ ngã nên đồng loạt hỏi: “Có chuyện gì vậy?”","Ông cụ nói không ra lời, chỉ có thể hung hăng “Ặc ặc”, xung quanh cũng không có người nào khác chứng kiến.","Y tá bị ngã đến mức đầu choáng váng, đau nhức dữ dội khiến người ta dữ dội. Cô ta căm tức chỉ vào Túc Bảo: “Con nhỏ kia đẩy tôi!”","Mọi người nhìn về phía Túc Bảo, lại nhìn y tá bay ra xa một mét.","“Ăc…”","Không thể nào?"]