[" ","Chương 721","Quỷ xui xẻo thanh minh: “Cái này là đi ngược với xu hướng chính, ngươi thì hiểu cái gì??”","Túc Bảo: Đi ngược với xu hướng chính là gì thế này??","Sở thích của thế hệ cũ thật lạ lùng!","Kỷ Trường hỏi: “Ngươi cố tình ‘chỉnh’ Vệ Uyển thành ra thế này vì muốn thu hút chúng ta tới hả?”","Quỷ xui xẻo: “Cũng không phải, vừa hay ta cũng ghét Vệ Uyển đó thôi…”","Kỷ Trường cười lạnh: “Có lẽ ngươi bị ngồi tù ở đây rất lâu rồi, sớm không ghét muộn không ghét, đằng này cứ phải đợi sau khi Túc Bảo tới thăm nuôi Vệ Uyển mới bắt đầu ghét cô ta ư?”","Thấy không thể che giấu được, quỷ xui xẻo chỉ đành thành thật thú nhận.","Hóa ra quỷ xui xẻo đã bị mắc kẹt ở đây gần hai mươi năm, dù có trở thành ác quỷ cũng không thể rời khỏi nơi này.","Rất nhiều tù nhân mới phải vào tù mỗi ngày nhưng chẳng ai có bát tự khớp với nó.","Vất vả lắm mới biến thành ác quỷ, nó còn cười phá lên vì tưởng có thể rời khỏi đây sau mười năm, chẳng ngờ lại bị lưới điện trên tường giật điện cho bắn trở lại.","Nó muốn rời đi từ cửa chính, kết quả bị một con chó đen rượt đuổi năm vòng quanh nhà tù.","“Ta mất mười năm mới biến thành ác quỷ….Nhưng mất thêm bảy năm mà vẫn chưa thể rời khỏi nhà tù này.”","Mỗi lần nó sắp thành công rời đi thì lại phát sinh đủ tình huống chặn bước nó.","Vô cùng xui xẻo!","“Hôm qua ta nhìn thấy các người tới đây…Ta vui mừng khôn xiết, lặng lẽ đi theo các người, những tưởng rằng có thể thoát khỏi nơi này…”","Nào ngờ chưa ra khỏi cửa nhà tù thì có một bà lão đến thăm con trai ở quê mang theo một con gà trống to, con gà trống đó bay ra khỏi cái bao và mổ cho quỷ xui xẻo lùi về nhà tù.","Túc Bảo mù mờ hỏi: “Anh còn sợ gà nữa ư?”","Quỷ xui xẻo trưng ra bản mặt gặp xúi quẩy: “Gà trống có dương khí quá mạnh.”","Túc Bảo hồ nghi: “Thật sao?”","Quỷ xui xẻo vuốt tóc mái của mình, khẽ hất tóc rồi nói lảng tránh: “Đương nhiên.”","Còn lâu nó mới nhận mình sợ gà nhé.","Thấy Túc Bảo còn muốn hỏi thêm gì đó, quỷ xui xẻo vội nói: “Thế có thể đưa ta đi không? Chỉ cần giúp ta thoát khỏi cái chỗ quỷ quái này thì kêu ta làm gì cũng được hết!”","Túc Bảo nhìn Kỷ Trường, hắn chỉ nói: “Con muốn làm gì thì làm.”","Túc Bảo gật đầu, muốn hỏi quỷ xui xẻo là ai, vì sao lại chết.","Nhưng nơi này quá đông người, Túc Bảo liền kéo tay Tô Nhất Trần, nói: “Cậu cả ơi mau đi thôi.”","Tô Nhất Trần không hỏi lý do, dứt khoát nắm tay Túc Bảo đi luôn.","Vệ Uyển: “??”","Cô ta ngồi đây khóc nửa ngày trời, Tô Nhất Trần chẳng thèm đếm xỉa, còn Túc Bảo thì ngồi chơi ngón tay và lầm bầm lầu bầu gì đó một mình.","Rốt cuộc hai người họ tới làm cái gì thế??","Không phải vì nghe tin cô ta sống thảm trong tù nên mới đến thăm cô ta ư??","Vệ Uyển cảm thấy bị coi thường và sỉ nhục, sao bọn họ có thể như vậy!"]