[" ","Chương 538","Vừa dứt lời, Thượng Thanh Bắc đã trông thấy một bóng người quen thuộc đi tới, chính là bà chủ bao thuê nhà!!","Thượng Thanh Bắc kêu lớn: “Chủ nhà, cứu tôi với! Chúng đánh người này!”","Tô Tiểu Ngọc cầm ly trà sữa trong tay, hút mạnh một hơi: “Ôi, trà sữa ngày hè ngon quá!”","Thượng Thanh Bắc: “…”","Cô ấy vẫn có tâm trạng uống trà sữa sao?","Tô Tiểu Ngọc lầm bầm lầu bầu: “Lạ quá nha, sao camera lại hỏng nhỉ? Phải đi kiểm tra mới được.”","Tô Tiểu Ngọc như không trông thấy màn bạo lực trước mắt, nói xong thì dứt khoát rời đi.","Thượng Thanh Bắc: “!!”","Camera….hỏng rồi ư??","Mộc Quy Phàm phất tay: “Nào, dẫn gã vào phòng, chúng ta nói chuyện cho tử tế!”","Thượng Thanh Bắc vừa toan hét to thì một người mặc đồ đen bỗng dùng tay chém vào vị trí nào đó trên cổ gã.","Thượng Thanh Bắc không thể kêu thành tiếng được nữa!","Cửa đóng lại, Thượng Thanh Bắc quá đỗi tuyệt vọng.","Căn phòng thuê vốn nhỏ hẹp càng trở nên chật chội vì sự có mặt của Mộc Quy Phàm cao lớn và mấy người vận đồ đen.","Mộc Quy Phàm hất cằm.","Một người vận đồ đen vỗ nhẹ vai Thượng Thanh Bắc: “Yên tâm, chúng tôi là những người kĩ tính, nhất định không để hiện trường quá nhơ nhớp bẩn thỉu đâu!”","Thượng Thanh Bắc: “!?”","Đây….Đây là muốn giết người diệt khẩu ư?","Quả nhiên trông thấy một người đàn ông mặc đồ đen đeo găng tay và lấy một con dao làm bếp từ chiếc thớt nhỏ trong nhà bếp.","Một người khác ấn giữ tay Thượng Thanh Bắc….","Mộc Quy Phàm cười lạnh: “Chẳng phải mày rất thích chặt ngón tay sao? Chặt luôn 9 ngón còn lại nhé!”","“Như vậy thì mày không còn cách nào cọ nhiệt tăng lưu lượng nữa rồi.”","Không biết tại sao, suy nghĩ đầu tiên vụt qua trong đầu Thượng Thanh Bắc không phải là cầu xin tha mạng, mà là….Nếu gã mất 10 ngón tay thì gã có thể thu hút lượng truy cập từ fans nhờ thân phận người tàn tật của mình…","Buôn than bán vãn, người tàn tật mang theo giỏ hàng trên các video thì hiệu quả buôn bán quá cao rồi…..","Chợt ánh sáng từ con dao lóe lên, người mặc đồ đen hung hăng chặt xuống.","Thượng Thanh Bắc sợ hãi rụt tay lại, con dao chém trúng ván gỗ trên giường….","Thượng Thanh Bắc không biết rằng, một khi Mộc Quy Phàm muốn chém tay kẻ khác thì không bao giờ có chuyện chém trượt.","Anh làm vậy vì muốn hù dọa Thượng Thanh Bắc.","Thượng Thanh Bắc sợ đến tái mặt, dập đầu lia lịa: “Tha mạng, tha mạng! Tôi không dám làm vậy nữa! Tôi sai rồi!”","Mộc Quy Phàm lạnh lùng nhìn gã."]