[" ","Chương 588","Mộc Quy Phàm nói rồi rời đi.","Tô Tử Tích buồn bực đến độ muốn ói máu, mở game ra lần nữa, chém giết loạn xạ để phát tiết, chẳng ngờ….","Không rõ vì sao, cậu luôn bị kết đôi với Đại Địa Bất Phàm, sau đó chịu cảnh bị giết thảm hại, các bạn quen cậu trong game còn tưởng cậu bị hack nick, lần này Tô Tử Tích ném di động xuống đất thật.","Di động lăn trên bãi cỏ, Tô Tử Tích cảm thấy lồng ngực như bị đè nén, lúc này cậu mới phát hiện ra trời đã tối, cậu sực nhớ ra ban nãy có người kêu cậu ăn cơm nhưng bị cậu đuổi đi rồi….","Tô Tử Tích tức giận nhặt di động lên, định bụng về phòng.","Chợt, Tô Tử Tích liếc thấy một bóng người bên bồn hoa…","Cậu quay đầu lại, chỉ thấy một cô gái mặc đồ đỏ, tóc dài, hai mắt đang nhìn cậu.","Tô Tử Tích vẫn còn hơi đờ đẫn vì bị chém giết trong game nên không hiểu tình huống gì trước mắt.","Cậu nhìn nữ quỷ nửa phút.","Tô Tử Tích nhìn chằm chằm vào nữ quỷ hồi lâu, bỗng nhiên cười nhạo một tiếng, khinh thường trợn trắng mắt.","Đang giả làm quỷ chứ gì?","Sao nào, không trị được cậu bé nên dùng cả cách đóng giả làm quỷ, cho rằng cậu bé sẽ bị dọa tới mức tè ra quần, sợ hãi khóc lớn, sau đó sẽ ngoan ngoãn nghe lời ư?","Tô Tử Tích khinh thường, đang định xoay người trở về phòng.","Bỗng nhiên, nữ quỷ vừa mới đứng ở trước mắt cậu bé lại biến mất chỉ trong nháy mắt!","Tô Tử Tích: “…”","Không thể nào.","Cậu bé bị hoa mắt à?","Tô Tử Tích dụi hai mắt, tự hỏi không biết vừa nãy có phải ảo giác của mình không nữa, chẳng lẽ cậu bé quả thật đã đụng phải quỷ ư?!","Đáy lòng cậu bé căng thẳng, trong vô thức đẩy nhanh bước chân, cứ có cảm giác như nữ quỷ đang bay lơ lửng trên đỉnh đầu mình vậy.","Bên tai bỗng nhiên vang lên tiếng cười quỷ dị: “Ha ha ha…”","Tục ngữ nói, không sợ quỷ khóc chỉ sợ quỷ cười, Tô Tử Tích cất bước bỏ chạy, không khỏi sợ hãi kêu ra tiếng:","“Mẹ ơi…”","Người nhà họ Tô đang ngồi cạnh bàn ăn, đã ăn gần xong bữa rồi.","Chẳng ai buồn quan tâm đến Tô Tử Tích, cho nên cũng không để phần cơm cho cậu bé, cũng không gọi cậu bé xuống ăn nữa.","Kết quả lại nhìn thấy Tô Tử Tích chạy vèo tới, trong miệng cứ gào to “ôi mẹ ơi”.","Khóe miệng ông cụ Tô giật giật, nghiêm khắc nói: “Gào thét cái gì đấy hả?”","Ánh đèn ấm áp bao quanh toàn thân, cảm giác hít thở không thông của Tô Tử Tích mới dần dần biến mất, cậu bé lấy hết can đảm quay đầu lại nhìn thoáng qua.","Sau lưng trống rỗng, không có bất cứ thứ gì cả…","Đúng là cậu bé bị hoa mắt rồi.","Tô Tử Tích thu hồi tầm mắt, lườm nguýt Mộc Quy Phàm một cái."]