[" ","Chương 677","Bé con đáng yêu dễ thương, nhéo ngân châm, khuôn mặt nhỏ vô thức trở nên nghiêm túc, nhìn trông càng đáng yêu hơn.","“Nhóc đồ đệ thật là lợi hại.” Kỷ Trường quan sát kỹ thuật của Túc Bảo, khen ngợi: “Chỉ mới dạy lý thuyết thôi nhưng lại giống như đã từng thực hành qua trước đó rồi vậy.”","Tô Cẩm Ngọc cũng gật đầu: “Con gái của em đương nhiên là lợi hại rồi, em sinh mà.”","Kỷ Trường: “…”","Không lâu sau, bà cụ Tô đã châm cứu xong, sống không còn gì luyến tiếc nằm rạp trên giường.","Bà cụ Tô: “Bé ngoan của mình, hình tượng sụp đổ* mất rồi!”","(*) Nguyên văn là OOC (out of character): Không hợp với tính cách/hình tượng nhân vật","Hu hu hu, bà vốn cho rằng bé ngoan là một bé cưng mềm mại dễ thương vô đối, không ngờ bé lại biết dùng kim tiêm.","Lúc châm cứu sức lực còn rất lớn, có thể giữ chặt bà đến độ không thể cử động được.","Túc Bảo vừa cất ngân châm vừa dùng bàn tay nhỏ mềm mụp vỗ vỗ bà cụ Tô: “Ngoan, lần sau Túc Bảo sẽ nhẹ nhàng hơn.”","Lời này, sao càng nghe càng thấy giống mấy lời mà đám cặn bã ấy ấy xong sẽ nói vậy…","Bà cụ Tô ngồi dậy, thử nhấc chân mình lên, bà ấy ngạc nhiên phát hiện chân mình lại có sức hơn hẳn.","“Bà có thể đi được chưa?” Bà ấy vui sướng hỏi.","Túc Bảo xua tay: “Chưa được, phải nghỉ ngơi đủ ba ngày.”","Bà cụ Tô: “Ba ngày sau là được đi đường rồi hả?”","Túc Bảo: “Ba ngày sau lại châm cứu một lượt nữa.”","Bà cụ Tô: “…”","Con đi đi, không yêu nữa!","Tô Cẩm Ngọc lơ lửng ở bên cạnh, không nhịn được bật cười nói: “Bà ngoại con vẫn thích đùa vậy nhỉ…”","Lúc trước cô bị bệnh, bầu không khí trong nhà rất yên lặng.","Nhưng Tô Cẩm Ngọc nhớ rõ trước khi mình bị chẩn đoán là mắc bệnh bạch cầu, bầu không khí trong nhà rất vui vẻ, mẹ của mình cũng rất thích đùa giỡn.","Nhưng mọi thứ đã thay đổi kể từ khi cô nhập viện điều trị.","“Thật tốt… Lâu lắm rồi không thấy bà ngoại con như vậy.” Tô Cẩm Ngọc sờ sờ cái đầu nhỏ của Túc Bảo: “Vất vả cho con rồi.”","Túc Bảo lắc đầu: “Không vất vả chút nào ạ!”","Tuy rằng hiện tại mẹ của bé là quỷ, nhưng Túc Bảo lại rất thỏa mãn.","Bởi vì bé có ba mẹ, có ông ngoại bà ngoại, có các cậu và cả anh trai chị gái ở bên cạnh mình…","Ngày mười bốn tháng bảy mẹ của bé mới đi đầu thai, bé vẫn được ở bên mẹ rất nhiều ngày nữa.","Tô Nhất Trần bước vào, nói: “Đã hoàn tất thủ tục xuất viện, đi thôi!”","Tô Nhạc Phi bế bà cụ Tô ôm ngồi lên xe lăn, ông cụ Tô thì nắm lấy tay cầm đẩy đi.","Túc Bảo nhảy nhót ở đằng trước: “Trở về nào! Chắc chắn Tiểu Ngũ với cụ rùa sẽ nhớ Túc Bảo lắm cho mà xem!”","&nbsp;"]