[" ","Chương 671","Hồi nãy chị ta bị hù cho giật thót, chân cũng bị trẹo luôn, càng nghĩ chị ta càng tức giận.","“70-80 tuổi rồi còn ra đường lượn lờ lúc nửa đêm, mau đi xuống địa phủ đi được rồi đấy!”","Y tá Quyên bám vào tay vịn cầu thang đi lên. Khi đến gần ông cụ, chị ta còn mắng thêm một câu: “Cút đi! Đừng có chắn đường!”","Ông cụ từ từ đứng qua một bên.","Nhà y tá Quyên ở tầng năm, chân bị người ta đánh gãy mà không dám kêu la, giờ còn phải tự mình leo cầu thang bộ, lửa giận đã tích tụ trong lòng chị ta.","Kết quả, vừa đi lên góc cầu thang tầng ba đã nhìn thấy một cụ già đứng ở đầu cầu thang đang nhìn chằm chằm vào chị ta.","Lần này là một bà cụ.","Bà cụ này còn khoa trương hơn ông cụ ban nãy, bà mặc một bộ đồ trắng toát khiến y tá Quyên sợ đứng tim.","“Mẹ kiếp, một đám người đã cao tuổi rồi còn chưa đi đời nhà ma, chết rồi hay sao mà cứ mặc đồ tang thế hả!!” Y tá Quyên lại mắng tiếp.","Hôm nay y tá Quyên bị vạch trần bộ mặt thật, trên mạng tràn ngập tiếng mắng mỏ chị ta, từ nay chị ta không muốn phải làm bộ làm tịch nữa.","Lúc đi ngang qua bà cụ mặc đồ màu trắng, y tá Quyên còn trừng mắt một cái.","Lần trừng mắt này, y tá Quyên bỗng phát hiện ra bà cụ đang kiễng chân.","Tim y tá Quyên đập thình thịch—–Sao một bà cụ có thể đứng vững vàng bằng mũi chân như vậy chứ?","Y tá Quyên ngoảnh đầu nhìn lại, chợt phát hiện ra ông cụ ban nãy cũng đi theo sau chị ta từ lúc nào, đứng cách chị ta vài bước chân…..","Y tá Quyên vô cùng sợ hãi, ông cụ lặng lẽ đi theo chị ta từ lúc nào thế, sao không hề có tiếng động gì…Rõ ràng ông cụ chống gậy mà!!","Lưng y tá Quyên ướt đẫm mồ hôi lạnh, chị ta sợ hãi đến mức kỳ tích y học cũng xuất hiện, tay kéo luôn cái chân bị đánh gãy rồi chạy nhanh như bay!","Về nhà! Chị ta phải về nhà!","Nhìn từng bậc thang hướng lên trên, y tá Quyên chỉ hi vọng không nhìn thấy thêm bất cứ ‘người’ nào nữa.","Ai ngờ sợ của nào trời trao của ấy, còn chưa tới tầng 4, y tá Quyên đã trông thấy một cụ già đang đứng ở góc cầu thang.","Lần này, cụ già mặc bộ quần áo bệnh nhân trong viện—-Đâu có cụ già nào về đến nhà còn mặc đồ của bệnh viện, giờ khắc này y tá Quyên hoàn toàn phản ứng ra, chị ta gặp quỷ rồi!!","Nhìn gương mặt cụ già trước mặt, cuối cùng y tá Quyên cũng nhớ ra—Đây chẳng phải cụ già nhập viện lần trước và mới vừa làm phẫu thuật ung thư phổi đó ư?","Y tá Quyên sợ hãi lùi lại một bước, nhưng bên tai chị ta lại vang lên một giọng nói yếu ớt: “Giẫm lên tôi rồi!”","Y tá Quyên quay phắt đầu lại, lông tơ toàn thân dựng đứng—Không biết từ lúc nào, ông cụ và bà cụ ban nãy cũng đi theo lên tầng 4 rồi!!","Y tá Quyên toan chạy lên tiếp, vừa quay đầu đã trông thấy ông cụ mặc đồ bệnh nhân đang đứng sáp vào chị ta!","“Y tá Quyên, tôi muốn ho ra đờm…Tôi khó chịu quá, giúp tôi với!”"]