[" ","Chương 632","Cô gái nhảy lầu này chính là Tống Nguyệt Thanh, bởi vì thích trò bồi luyện mà cô ấy luôn cô đơn, rồi từ từ mắc chứng sợ xã hội, cuối cùng không chịu được cám dỗ mà nhảy lầu.","Quỷ xảo quyệt biết rõ trong mắt Túc Bảo, Tống Nguyệt Thanh vô tội.","Hiện tại nó không thể chạy thoát lưới Phược Linh, chỉ có thể trốn vào trong cơ thể Tống Nguyệt Thanh, chờ đến khi Túc Bảo buông tha cô ấy thì lại len lén đánh bài chuồn…","Thế nhưng chỉ trong chớp mắt, một thanh kiếm gỗ đào bỗng bay tới, Túc Bảo bắt lấy cổ tay nó, kéo mạnh nó ném ra ngoài!","“Tìm thấy ngươi rồi nhé!” Túc Bảo cầm chổi, nhìn chằm chằm quỷ xảo quyệt.","Quỷ xảo quyệt lại muốn chạy trốn, Túc Bảo đã ném ra một xấp bùa vàng… Thì ra thứ bé vừa đếm không phải tiền giấy mà là bùa vàng, Tô Tử Tích trốn dưới gầm giường tối thui nên nhìn nhầm.","Bùa vàng bay lả tả, dính hết lên thân quỷ xảo quyệt, nó phản kháng kịch liệt, từng lá bùa trên thân nó phực một tiếng bốc cháy liên tục.","Mắt thấy bùa vàng không trấn được ác quỷ, Túc Bảo lại lấy ra mấy tấm lưới Phược Linh, thậm chí bé còn thả cả ác quỷ trong bình hồ lô ra ngoài!","Quỷ đào hoa đang trêu chọc quỷ nhu nhược: ???","Quỷ nhu nhược muốn chạy trốn nhưng không thoát được: “Túc Bảo, ta tới đây!”","Dì xấu xí gặm vỏ dưa: “Đánh nó!”","Tô Tử Tích hoảng hốt, thế mà Túc Bảo còn có phần mềm hack luôn cơ đấy…","Ba tên ác quỷ lao vào đánh nhau túi bụi.","Quỷ xảo quyệt đã sống hơn trăm năm, vốn dĩ thực lực của nó rất lợi hại nhưng trước đó vừa bị dây đỏ bắn ngược hai lần nên đâm ra giờ đánh ngang tay với quỷ xảo quyệt.","Túc Bảo lập tức chạy lên, chớp được cơ hội liền vươn tay…","“Hò dô mình cùng bổ nào!” Bé cười hì hì vung vẩy kiếm gỗ đào trước mặt quỷ xảo quyệt, chỉ cần nó không cẩn thận chạm vào bé là sẽ bị dây đỏ phản kích ngay.","Sợi dây đỏ kia sở hữu sức mạnh rất đáng sợ, vừa rồi quỷ xảo quyệt ăn hai cú đã trọng thương, hiện tại khỏi phải nói, bị áp đảo hoàn toàn.","Nó nhăm nhe muốn chạy trốn nhưng lại phát hiện Túc Bảo đã đi tới trước mặt không biết từ bao giờ.","Quỷ xảo quyệt căm phẫn: “Ngươi không có đạo đức của người học võ gì hết!”","Túc Bảo đốp chát: “Ta không có thật mà! Vì sao ta phải có?”","Quỷ xảo quyệt: “…”","Cuối cùng, quỷ xảo quyệt bị ba thanh kiếm gỗ đào đóng đinh vào mặt lưới Phược Linh.","Túc Bảo giống quấn nó lại như gói bánh chưng, bảo đảm nó muốn chạy cũng không được.","Tô Dục Tích nhích lại gần Túc Bảo, lúc này cậu bé mới thấy rõ bộ mặt thật của quỷ xảo quyệt.","Là một người đàn ông gầy gò với hốc mắt lõm sâu và xương gò má nhô cao, đầu thắt bím tóc, mặc áo choàng đỏ như trang phục thái giám thời nhà Thanh.","Túc Bảo gọi: “Dì đào hoa ơi, trên người nó có thứ tốt, mau tìm.”","Quỷ đào hoa không nói hai lời lập tức đi lên kiểm tra một phen, vừa làm vừa lảm nhảm: “Thứ tốt? Nó thì có thứ gì tốt chứ…”","Dứt lời, nó sờ tới địa phương không nên sờ, sau đó ngạc nhiên reo lên: “Ôi chu choa mạ ơi, là thái giám thiệt nè!”"]