[" ","Chương 542","Sau mười lăm ngày được thả ra, gã ta lại là một người đàn ông đầu đội trời chân đạp đất!","Hiện giờ gã ta đã tìm ra được bí kíp để tăng lượng truy cập, ngày nào cũng có chủ đề hot, chỉ cần gã ta chọn bừa một chủ đề hot rồi làm ngược lại, sẽ rất dễ dàng nổi lên.","Trong hoàn cảnh này mà cứ thành thật trung thực đi quay video thì đều là lũ ngốc hết, người thông minh đều sẽ nhặt chỗ này ghép chỗ kia, vừa bớt việc lại vừa dễ dàng nổi tiếng…","Thượng Thanh Bắc nghĩ tới đó, ánh sáng xanh nơi đáy mắt càng ngày càng sậm, tựa vào song sắt không nhịn được mà cười thành tiếng.","Lúc này, bên ngoài vang lên tiếng leng keng, một lớn một nhỏ đứng trước song sắt.","Là Mộc Quy Phàm và Túc Bảo.","Thượng Thanh Bắc giống như vừa bị dội một gáo nước lạnh, gã ta lập tức tỉnh táo lại.","Gã ta lắp bắp hỏi: “Anh, anh muốn làm gì?”","Mộc Quy Phàm cười lạnh một tiếng: “Đừng sợ chứ, tôi tới tìm cậu chỉ để ‘trò chuyện vui vẻ’ một chút mà thôi.”","Thượng Thanh Bắc: “…”","Lại nữa rồi!","“Anh, anh trai, hay là anh ra tay tàn nhẫn hơn chút đi…” Vẻ mặt Thượng Thanh Bắc như đưa đám, gã ta không dám nhận cái gọi là ‘vui vẻ’ của anh!","Cuối cùng Túc Bảo cũng gặp được chú đáng sợ đã chặt ngón tay này… Bé theo bản năng nắm chặt góc áo của Mộc Quy Phàm.","Bé nhỏ giọng hỏi: “Sư phụ, sao trên đầu của chú đó lại không có quỷ ạ?”","Nhưng thật là kỳ lạ, trên người của người này lại có sát khí.","Trên người của một người đang sống bình thường sao lại có khí âm sát vậy?","Kỷ Trường nhìn chằm chằm Thượng Thanh Bắc, hỏi: “Cặp sách nhỏ, con có biết yêu ma quỷ quái không?”","Túc Bảo lắc đầu.","Kỷ Trường nói: “Yêu ma quỷ quái, ở cổ đại ý chỉ các loại ma quỷ, nhưng thời nay thì được dùng để mô tả mấy kẻ xấu.”","“Nếu là người, vậy tại sao không gọi là yêu ma quỷ quái mà lại gọi chung bằng một chữ ‘quỷ’? Thời nay người ta giải thích rằng có người còn đáng sợ hơn cả ma quỷ, cho nên mới so sánh với quỷ.”","“Nhưng trên thực tế, trên đời quả thật có một loại quỷ, bọn họ là linh hồn người sống, nhưng lại không khác gì quỷ cả.”","Túc Bảo nghe đến mơ mơ màng màng, cái hiểu cái không.","“Ý là chú này là quỷ sống ấy ạ?”","Kỷ Trường nghẹn họng.","Nói một đoạn dài như vậy.","Nhưng lại không bằng được hai từ mô tả của bé?","Sư phụ im lặng nói: “Cũng đúng…”","Túc Bảo khinh thường liếc hắn một cái: “Quỷ sống thì cứ bảo là quỷ sống, sư phụ giải thích dài dòng phức tạp như vậy làm gì, chẳng chân thành xíu nào.”","Rốt cuộc có muốn nghiêm túc dạy bé học nữa không đó?","Kỷ Trường: “…”","Túc Bảo lại hỏi: “Sư phụ, vậy nếu thu quỷ sống lại, chú xấu xa này có còn sống được nữa không ạ?”"]