[" ","Chương 710","Vệ Uyển cảm thấy, con gái không giống con trai, trời sinh đã yếu ớt, cần gì phải cố gắng? Nằm chờ hưởng phúc là được rồi.","Lui vạn bước, của hồi môn lúc xuất giá cũng là một khoản lớn đấy…","Tô Cẩm Ngọc lạnh lùng nhìn Vệ Uyển, đáy lòng nói không hận là giả dối.","“Vệ Uyển, ngươi nhất định sẽ gặp báo ứng.”","Tô Nhất Trần cũng đứng lên: “Túc Bảo, chúng ta về thôi con.”","Không cần phải hỏi tiếp, không có ý nghĩa.","Anh muốn Vệ Uyển ở trong ngục sống không bằng chết!","Vệ Uyển thấy sát khí trong đáy mắt Tô Nhất Trần, cô ta lập tức luống cuống: “Anh cả, anh cả! Khoan đi đã, cho em gặp Hân Hân một lần thôi, em xin anh!”","Túc Bảo bĩu môi: “Dì Vệ Uyển, dì đừng mơ mộng nữa! Mọi người sẽ không bao giờ cho dì gặp chị Hân Hân đâu!”","Thấy Tô Nhất Trần và Tô Cẩm Ngọc đều thờ ơ, Vệ Uyển đành dời tầm mắt sang Túc Bảo.","“Túc Bảo ngoan, con giúp mợ hai đi! Túc Bảo, mợ hai biết sai rồi, xin con đấy! Không phải lúc con mới về nhà rất nhớ mẹ ư? Trẻ con sẽ nhớ mẹ! Chắc chắn Hân Hân cũng rất nhớ mẹ… Mấy người không thể ích kỷ như thế được, mấy người không được để Hân Hân đau buồn…”","Túc Bảo hừ một tiếng: “Chị Hân Hân mới không thèm nhớ dì đâu!”","Vệ Uyển ngẩn ra, sau đó kích động hét lên như bị kích thích: “Sao có thể? Hân Hân không phải là đứa trẻ ích kỷ máu lạnh như thế!”","Cô ta vì con gái mà trả giá tất cả, hy sinh nhiều thứ như vậy, sao con gái lại không nhớ cô ta? Sao lại không nhớ cô ta chứ??","Thế chẳng phải cả những gì cô ta làm đều thất bại hết ư, ngay cả việc giáo dục con trẻ cũng chẳng nên hồn?","Vệ Uyển khóc thảm thiết: “Mấy người không thể làm như vậy! Đồ ích kỷ, mấy người trả thù tôi cũng đừng liên lụy đến đến đứa nhỏ vô tội chứ. Hân Hân có tội tình gì đâu, mấy người không thể như vậy…”","Túc Bảo lắc đầu: “Dì Vệ Uyển, hiện tại chị Hân Hân đang rất tốt, gặp dì mới không tốt ấy!”","Vệ Uyển không tin, lắc đầu nguầy nguậy: “Sao có thể? Nhất định là mấy người đã thủ thỉ gì với con bé rồi đúng không? Chắc chắn mấy người đã dạy nó không cần người mẹ này đúng không?”","Tô Nhất Trần nắm tay Túc Bảo đi thẳng, không thèm ngoái đầu.","Còng tay còng chân Vệ Uyển va vào nhau leng keng, cô ta định đuổi theo nhưng lại bị cai ngục giữ chặt.","Cửa tù đóng, cắt đứt tiếng la hét quát tháo của cô ta.","Vệ Uyển vừa tuyệt vọng vừa không cam lòng, dựa vào đâu… Dựa vào đâu không cho cô ta gặp Hân Hân?","Hân Hân là cô ta mang nặng đẻ đau suốt mười tháng, bọn họ có quyền gì ngăn cản hai mẹ con cô gặp nhau chứ!","Trước kia Hân Hân không thể rời khỏi mẹ một giây, hiện tại chưa từng đến thăm cô ta lần nào…","Hân Hân của cô ta mới không ích kỷ như vậy đâu, chắc chắn là bọn họ dạy, bọn họ đều là kẻ ác, đều là lỗi của bọn họ…","Vệ Uyển kêu khóc, bị cai ngục dẫn đi.","Khoảnh khắc cánh cửa sắt khép lại, Vệ Uyển cảm giác như thế giới mình cũng mất đi ánh sáng, từ nay về sau chìm trong bóng tối u ám!","Trên xe, Túc Bảo hỏi: “Cậu cả, vì sao dì Vệ Uyển lại như vậy ạ? Dì ấy chỉ thích chị Hân Hân thôi, không thích anh Tử Tích.”"]