[" ","Chương 698","Hân Hân: “…”","Cô bé rất giận, cảm thấy anh trai ruột không đáng tin cậy, không đứng cùng một chiến tuyến với bé.","Bây giờ cô bé chỉ đành chịu cảnh khổ cực lầm than một mình.","Trong phòng Túc Bảo.","Quỷ ác tâm bị xích vào chân giường giống như quỷ đào hoa trước đó.","Tô Tử Du đặt máy quay.","Tô Tử Tích kéo hai chiếc ghế nhỏ lại.","Trong màn hình máy quay phim, một bóng đen đang bò lổm ngổm đột nhiên xuất hiện ở chân giường, “người” đó liếc về phía camera với đôi mắt âm u đến quỷ dị.","Tuy đã chuẩn bị tâm lý nhưng Tô Tử Du vẫn run lên vì sợ hãi, nghĩ đến Tô Tử Tích đang ở bên cạnh, cậu mới kiềm chế không thét lên!","Chỉ thấy Tô Tử Tích bình tĩnh nhìn chằm chằm vào màn hình camera.","Tô Tử Du hoài nghi cuộc đời—-Tô Tử Tích không sợ ư???","Chẳng biết Túc Bảo tìm được ở đâu một túi bánh sukem, bé ngồi trên ghế nhỏ, xé gói bánh ra, sau đó nói: “Được rồi, chúng ta bắt đầu nói chuyện đi!”","Quỷ ác tâm: “…”","Này này, sao trông giống như đang nghe truyện cổ tích vậy? ? ?","Túc Bảo nhét một cái bánh vào miệng, nói: “Nói cho con biết! Chú tên gì, quê quán ở đâu, ngày sinh và bát tự là gì? Chết như thế nào?”","Cô bé con thật sự vô lo vô nghĩ, vừa đơn thuần lại vui vẻ.","Cô bé chưa bao giờ nghĩ đến việc mình có thể xét xử ra kết quả gì hay không, dù sao cũng có sư phụ bên cạnh, bé chỉ cần ngoan ngoãn đi theo sư phụ là được!","Quỷ ác tâm nhìn Kỷ Trường đang đứng bên cạnh, tự biết mình gặp đen đủi, nó chỉ đành khai ra rõ ràng.","“Ta là Tôn Trường Sinh, người huyện X, ta sống thời dân quốc, ngày sinh và bát tự là…..Ta bị ngũ mã phanh thây, cơ thể bị lăng trì đến róc xương lóc thịt rồi quả tim mới bị lôi ra ngoài.”","Mãi đến lúc này, Tô Tử Tích mới bừng tỉnh ngộ.","Mẹ nó chứ, cái con đen đen bị trói ở đầu giường như chó kia chính là một con quỷ!!","Đáng sợ quá!!","Hóa ra, Tôn Trường Sinh sống và làm kinh doanh ở thời dân quốc.","Một ngày nọ, nó đi ngang qua một cửa hàng gạo và ‘chấm’ luôn vị hôn thê của ông chủ cửa hàng.","Chủ cửa hàng gạo là một thanh niên có đầu óc kinh doanh. Chưa đầy ba tháng, cửa hàng của anh ta đã nổi tiếng nhất vùng, vì quá bận nên vị hôn thê chủ động đến giúp đỡ anh ta.","“Anh ta và vị hôn thê kia là thanh mai trúc mã, không cần phải tránh tị hiềm điều tiếng gì nên cô gái kia đã đến giúp đỡ. Lần đầu nhìn thấy cô ấy, ta đã bị thu hút…”","Cô gái nhỏ quá xinh đẹp, khí chất trong sáng và vô cùng thuần khiết.","Tôn Trường Sinh lập tức nảy sinh ý đồ với cô gái đó.","Nó vốn là người làm kinh doanh nên không thiếu thủ đoạn dơ bẩn.","Tối hôm đó, Tôn Trường Sinh tìm bọn côn đồ trèo vào quán gạo và trộn thuốc diệt chuột vào mỗi bao gạo.","Tô Tử Du kinh hãi hỏi: “Cho thuốc chuột vào gạo ư??”"]