[" ","Chương 692","Túc Bảo khẽ giọng thở dài.","Tại sao cả dì y tá này và dì y tá gọi là chị Quyên trước đây đều nói rằng họ không có ác ý gì vậy?","Họ có hiểu sai nghĩa của từ ác ý không?","Lô Thù Văn tức giận đến mức hét lên: “Bằng chứng video rõ rành rành ra đấy, chị còn dám nói với tôi là mình không cố ý, không có có ác ý hả?”","Trần Gia Khang cũng giận ngút trời: “Mẹ kiếp con mụ này đúng là trợn mắt nói điêu mà, chị cứ chờ ăn cơm tù đi.”","Trần Gia Khang giận đến nỗi không giữ được bình tĩnh nữa, chỉ mong mình có thể tự mình đánh cho y tá Lý một trận.","Cuối cùng y tá Lý cũng biết sợ rồi.","Trong điện thoại di động của chị ta không chỉ có video của mỗi ông già cụ thôi đâu.","Còn nhiều người khác nữa…","Nói trắng ra là, mấy đoạn video này của ông cụ cùng lắm cũng chỉ coi như là ngược đãi, không gây ra tổn hại gì về thể chất, cùng lắm chị ta chỉ mất việc thôi, có tệ hơn nữa thì cũng chỉ bị giam hai ba năm thôi.","Nhưng những video khác thì không.","Ngoài một số video trước kia chị ta quay, chị ta còn lưu lại một số video được gửi trong group chat của y tá.","Những video này là “thú vui tao nhã” của bọn họ, nếu rơi vào tay cảnh sát, chị ta và bạn bè trong group sẽ bị bắn chết luôn.","Y tá Lý hoảng hốt, không giả vờ nổi nữa, vội quỳ sụp xuống xin tha: “Anh Trần ơi, tôi sai rồi, tôi sai thật rồi, tôi, tôi chỉ bị người khác xúi giục thôi, vốn dĩ tôi không như thế, cầu xin anh tha cho tôi một mạng đi.”","“Anh Trần, xin anh tha thứ cho tôi… Nhà tôi còn có hai con nhỏ với ba mẹ già, chồng tôi không đi làm, cả nhà đều chờ tôi nuôi. Ông Trần, tôi, tôi, và tôi đáng lẽ phải chết. Nhưng cha mẹ của các con tôi đều vô tội…”","“Xin hãy thương cho hai đứa bé nhà tôi…”","Trần Gia Khang tức giận cười nói: “Thương cho hai đứa bé nhà chị hả? Có một người mẹ như chị chẳng phải càng đáng thương hơn sao?”","“Nhà chị cũng có ba mẹ già, sao chị có thể làm ra chuyện táng tận lương tâm như vậy?”","Y tá Lý tỏ vẻ hối hận: “Tôi sai rồi, tôi thật sự biết sai rồi, tôi cũng bị người ta xúi dại thôi, nói một đoạn video sẽ cho tôi mười ngàn tệ, tôi là nhất thời bị ma xui quỷ khiến…”","Trong cơn tuyệt vọng, chị ta vội bịa ra một cái cớ.","Lô Thù Văn nghiến răng nghiến lợi nói: “Nhà họ Trần chúng tôi cho chị còn chưa đủ nhiều hả? Người ta làm điều dưỡng viên tại gia giá cao nhất mới được năm mươi ngàn tệ một tháng thôi, một tháng nhà chúng tôi trả cho chị những một trăm ngàn.”","Y tá Lý làm vẻ cam chịu mặc người mắng chửi, ánh mắt đầy vẻ hối hận, khóc lóc thảm thiết: “Bà chủ ơi, mọi người đối xử với tôi rất tốt. Là do tôi không phải con người, tôi bị đồng tiền che mờ mắt, thấy tiền là nảy lòng tham, nhưng tôi thực sự không phải loại người biến thái như vậy, tất cả đều là do yêu cầu của người mua video thôi…”","Tuy nhiên, dù cô có khóc lóc hay kể khổ thế nào đi nữa, người nhà họ Trần cũng không hề có dấu hiệu mềm lòng, xem ra bọn họ đã quyết tâm phải di chết chị ta rồi.","Tiếng còi xe cảnh sát bên ngoài vang lên, cảnh sát đến rồi.","Y tá Lý biết mình mà bị bắt thì chết chắc rồi, chó cùng rứt giậu, đột nhiên nhìn chằm chằm Túc Bảo, thoáng cái lao về phía Túc Bảo."]