[" ","Chương 513","Lúc ngẩng đầu lên uống nước, gã chợt trông thấy một người đàn ông cao lớn đang “vác” một cô bé đi xa khỏi đám đông.","Chiều cao của người đàn ông kia quá nổi bật nên cô bé đang cưỡi trên cổ anh cao hơn đám đông cả một đoạn.","Những người xem đều đang vươn cổ ra nhìn dòng sông, còn những người chụp ảnh bằng di động cũng đang chụp ảnh theo hướng của dòng sông.","Ngược lại, không ai để ý đến hai ba con nhà Túc Bảo.","Hai mắt Thượng Thanh Bắc sáng lên, đây không phải Túc Bảo sao? !","Sau bài ngày chỉnh video liên quan tới Túc Bảo, Thượng Thanh Bắc đã quen với ngoại hình của cô bé hơn bất cứ cư dân mạng nào, vừa liếc mắt một cái gã liền nhận ra ngay.","Thượng Thanh Bắc tức thì thu dọn đồ đạc và đi theo.","Hai mắt gã như phát sáng, Túc Bảo sẽ đem về lưu lượng lớn cho gã!!!","Hiện đang là lúc tan tầm, xe cộ đi lại tấp nập trên cầu, tiếng còi ô tô, tiếng bíp bíp của xe điện, người người hối hả về nhà.","Có người dừng lại trên cầu, chỉ vào chiếc thuyền trục vớt thi thể ở phía xa, nhỏ giọng thảo luận.","“Vẫn đang tìm kiếm….Hôm nay đã xem tin tức chưa? Cậu thiếu niên dũng cảm quên mình nhảy xuống nước cứu người, kết quả hai cô gái được cứu sống còn cậu ấy thì không thể lên bờ được nữa….”","“Chẳng phải nói người nhảy xuống cứu đã lên bờ rồi ư?”","“Anh đọc tin cũ buổi sáng rồi. Tin tức mới nhất vừa rồi đã xác nhận danh tính của cậu thiếu niên bỏ mạng. Cậu ấy là học sinh của trường cấp 3 gần sông Ung Giang …Còn người lên được bờ là người thứ hai nhảy xuống nước cứu người, nghe đâu là một người đàn ông rất cao.”","“Đáng thương quá…Cứu được người khác còn mình lại bỏ mạng…”","Sau khi ra khỏi công viên, Mộc Quy Phàm đặt Túc Bảo xuống, nắm tay cô bé băng qua phần đường dành cho người đi bộ trên cây cầu.","Anh và Túc Bảo tình cờ nghe được cuộc thảo luận của mọi người.","Đám người này nói không sai, khi anh nhảy xuống thì hai cô gái đã được cứu lên bờ rồi.","Chính cậu thiếu niên kia là người đã cứu hai cô gái.","Mộc Quy Phàm suy đoán, thời điểm xảy ra vụ việc, cậu thiếu niên nhảy xuống đưa hai cô hái lên, sau đó mới xuống sông để cứu cô gái thứ ba, kết quả lại không lên bờ được nữa.","Bây giờ điểm nghi ngờ duy nhất chính là: Cô gái thứ ba đang ở đâu?. Theo lẽ thường, khi ba cô gái đều rơi xuống nước cùng một lúc, dù cô gái thứ ba chết đuối trước khi được cứu thì thi thể cũng ở dưới sông.","Cái chết của cậu thiếu niên kia cũng thật kỳ lạ… Không giống chết vì kiệt sức.","“Chúng ta đi xuống từ đằng kia!” Mộc Quy Phàm nói: “Qua cầu một trăm mét là lối vào công viên đối diện.”","Hai ba con Túc Bảo đi vào công viên mới phát hiện ở đây cũng có rất nhiều người đang livestream, tuy không sôi nổi như bên đối diện.","Phần lớn đều đi theo thuyền trục vớt thi thể, thi thoảng lại có người vác thiết bị livestream chạy đến bắt đầu quay video."]