[" ","Chương 569","Mấy người họ hàng khác cũng nói: “Đúng, đúng, mau đưa tới viện!”","“Kiều Kiều chết vì ảnh đế Tô Lạc của công ty các người, giờ đến lượt mẹ của con bé cũng thành ra thế này….”","Đám người thân này vừa nói vừa thầm thở dài—-Chiêu này của mẹ Kiều Kiều quá cao siêu nha!","Bị sốc vì cái chết của con gái dẫn tới nhập viện, lần này có nói thế nào thì Tô Lạc và công ty điện ảnh của cậu ta cũng phải đền tiền thôi!!","Xem đi, diễn xuất của mẹ Kiều Kiều quá chân thật!","Chẳng ai biết, mẹ Kiều Kiều không diễn kịch mà là sợ muốn chết.","Kiều Kiều đi đôi giày cao gót màu đỏ tươi đứng trước mặt mẹ mình, sắc mặt tái nhợt, giọng nói yếu ớt.","“Mẹ ơi, mẹ đang làm gì vậy…”","“Quan tâm con thế cơ à, có muốn xuống địa phủ cùng con không?”","Mẹ của Kiều Kiều như bị ai đó bóp cổ, ngoại trừ đôi đồng tử giãn ra và đôi chân không ngừng vùng vẫy như giãy chết thì không nói được lời nào.","Ánh mắt Kiều Kiều bỗng trở nên sắc bén, cô ấy thét lên: “Sao nào? Cũng đâu có thật lòng quan tâm tới con, sao còn tới đây gây sự cái gì? Ai cho mẹ tới ăn vạ anh Tô Lạc của con!”","Kiều Kiều duỗi tay ra toan nhéo mẹ mình, mỗi ngón tay đều được sơn móng màu đỏ tươi, mẹ cô ấy sợ đến mức trợn trắng mắt…..","Bà thím đang ôm mẹ của Kiều Kiều nhìn mà chỉ biết thầm than: Tài thật, diễn xuất chân thật đến mức bà ta cũng phát hoảng.","Bà thím vô thức đưa tay ra nhéo mẹ của Kiều Kiều một cái.","Mẹ của Kiều Kiều vất vả lắm mới ‘ngất’ đi được, lần này thì hay rồi, lại tỉnh táo trở lại.","Vừa choàng tỉnh đã trông thấy con gái bà ta nằm nhoài ra ngay trước mắt, mặt cô ấy dán vào mặt bà ta, đôi con ngươi trợn to.","Mẹ của Kiều Kiều: “!!!”","Cổ họng bà ta lại phát ra tiếng kêu thảm thiết như tấm sắt bị kẹt trong máy móc cũ, lại như tiếng rít chói tai của phấn trên bảng đen, nghe mà tê dại da đầu.","Kiều Kiều cười: “Người mẹ tốt của con, chẳng phải mấy ngày nay mẹ ầm ĩ vì muốn con sống lại ư? Sao giờ thấy con lại sợ đến ngất lịm thế này?”","Mẹ của Kiều Kiều: “Đi, đi đi….!!”","Ánh mắt Kiều Kiều tối lại, ngữ khí lạnh như băng: Được, con đi. Nhưng thư tuyệt mệnh của con đâu? Ba mẹ giấu thư tuyệt mệnh ở đâu rồi, có phải cất đi để không ai tìm ra không?“","Cô ấy vừa nói vừa duỗi tay vào túi quần của mẹ mình.","Mẹ của Kiều Kiều sợ muốn chết, người như bị con bọ bò vào, bà ta liều mạng đập tay, lúc này hai thứ đồ rơi ra khỏi túi quần bà ta.","Một là mảnh giấy được gấp lại đựng trong túi nhựa, hai là điện thoại di động của bà ta.","Chiếc di động nện xuống đất, thật tình cờ, không biết ấn phải nút bấm gì mà điện thoại bỗng phát một đoạn ghi âm đối thoại của mẹ Kiều Kiều với một người khác.","Mẹ Kiều Kiều nói: “Thím ơi, Kiều Kiều mất rồi, con bé nhảy lầu tự tử….”","Giọng nói nghẹn ngào này trùng khớp với giọng nói của mẹ Kiều Kiều."]