[" ","Chương 609","Cuối cùng thì ông vẫn thua.","Bà cụ Tô nhìn thấy hình ảnh Túc Bảo xách túi lớn túi bé đi phía trước, Tô Tử Tích thì nhẩn nha đi sau, tay đang cầm di động để chơi game!!!","Bà cụ không khỏi tức giận: “Ôi mình thật là, sao hôm đó lại đánh ít như vậy! Không ngờ nó lại để em gái xách hành lý!”","Mộc Quy Phàm nheo mắt nhìn Tô Tử Tích trong đoạn ghi hình.","Nhóc con được lắm, dám sai khiến tiểu Túc Bảo ngoan của anh ư??","Mộc Quy Phàm lấy di động ra.","Tô Tử Tích đang chiến đấu một cách hào hứng, chuẩn bị hạ gục viên pha lê đối diện …","Đột nhiên, màn hình điện thoại tối đen.","Tô Tử Tích ngẩn tò te, lập tức nổi giận: “Mẹ kiếp!”","Lúc nào mất kết nối chẳng được, đằng này đè đúng lúc chuẩn bị hạ gục pha lê, ông trời ơi ông đang đùa bỡn con đó hả?","Túc Bảo bắt một chiếc taxi, kiễng chân lên hỏi: “Chú ơi, đến Đào Hoa Túc ở gần trường đại học bao nhiêu tiền ạ?”","Tài xế taxi vươn cổ ra mới trông thấy Túc Bảo, nhìn trái nhìn phải chỉ có hai đứa nhỏ, không có người lớn.","Anh ta đảo mắt, nói: “Năm trăm tệ.”","Túc Bảo: “….”","Cô bé nghi ngờ chú tài xế đang bẫy mình.","Túc Bảo từ chối: “Chú ơi năm mươi tệ được không? Cháu không có tiền.”","Tài xế trợn mắt há hốc mồm, tạm thời không nói đến chuyện anh ta có lừa gạt cô bé này không.","Năm trăm tệ mà giảm xuống thành năm mươi tệ, cô bé này biết mặc cả quá nhỉ?","“Bỏ đi, 250 tệ xem như đưa cháu đi mà không có lời lãi.” Tài xế nói.","Túc Bảo hơi khựng lại, gương mặt ngây thơ đáng yêu tỏ vẻ nghiêm túc: “Chú tài xế, chú có lòng tốt ra tay giúp đỡ nhưng con lại không thể nhận, ba con nói rồi, người lao động làm việc vất vả, không được lấy công mà không trả tiền! Con không đi xe chú nữa, tạm biệt!”","Tài xế càng nghe càng thấy sai sai: “Hừm, không ngồi thì thôi, làm gì mà phải vòng vo mắng người chứ?”","Túc Bảo lắc đầu, nghiêm túc nói: “Chú ơi đêm đừng chạy xe nhiều quá nha, đi đêm lắm có ngày gặp ma!!!”","Ý cô bé là quỷ thật.","Tài xế lại nghe ra ý khác, con nhóc này còn trù người khác nữa ư?","“Con có ý gì?” Tài xế trừng mắt.","Túc Bảo không trả lời, kéo hành lý đi về phía trước.","Hừm, muốn lừa tiền của cô bé hả, không được đâu nha!","Nhổ lông của Tiểu Ngũ thì được, nhưng cô bé thì chỉ vắt cổ chày ra nước thôi nha!!!","Tên tài xế bị một đứa bé giáo huấn, sắc mặt khó coi vô cùng, anh ta nuốt không trôi cục tức này, toan xuống xe dạy dỗ Túc Bảo một bài học."]