[" ","Chương 539","Bọn người vô liêm sỉ này có đôi lúc chẳng sợ pháp luật.","Mộc Quy Phàm không đủ kiên nhẫn để chờ bên tòa án giải quyết theo thủ tục, từ lúc bắt đầu kiện Thượng Thanh Bắc đến khi mở phiên tòa cũng mất một khoảng thời gian.","Anh phải đưa Thượng Thanh Bắc vào tù trước.","Năm lần bảy lượt dựa hơi tiểu Túc Bảo ngoan của anh để cọ nhiệt, còn dám coi con gái anh là con gà đẻ trứng vàng.","Không dạy dỗ gã này một bài học thì đâu phải cách giải quyết vấn đề của Mộc Quy Phàm anh!!!","Mộc Quy Phàm quét mắt nhìn xung quanh một vòng rồi cầm tấm danh thiếp ố vàng trên bàn lên, đọc: “Thượng Thanh Bắc…”","Hừ, đúng là làm nhục cái tên hay mà!","Mộc Quy Phàm quăng tấm danh thiếp đi, nói: “Các anh nói chuyện đàng hoàng nhé, nhớ rõ chúng ta là những người văn minh!”","Mấy tên ác ôn của sơn trang nhà họ Mộc nhất loạt đáp: “Đã hiểu!”","Mộc Quy Phàm đóng cửa đi ra ngoài.","Thượng Thanh Bắc sợ hãi lùi về sau, quỳ rạp xuống đất cầu xin tha mạng, cuối cùng bị đánh đau đớn đến mức chẳng còn hơi sức xin tha.","Ngoài cửa, Vạn Đảo căng thẳng canh cửa, đầu óc anh ấy vẫn ong ong.","“Gia chủ, thân phận của anh mà làm những chuyện này thì không ổn đâu nhỉ?” Vạn Đảo muốn khóc.","Mộc Quy Phàm vẫn đang dựa vào cửa sổ ở cuối cầu thang, trưng ra bản mặt tê liệt cảm xúc: “Tôi có thân phận gì? Giờ tôi là một đạo sĩ mà!”","Vạn Đảo: “¥¥!!”","“Còn nữa, chẳng phải ai khác mà chính gia chủ nhà họ Mộc là người đánh gã.”","Vạn Đảo: “￥……”","Thượng Thanh Bắc bị đánh cho tả tơi tan tác, toàn thân đau nhức dữ dội, cuối cùng phải ngồi tù 15 ngày vì tội gây rối và ẩu đả.","Thượng Thanh Bắc bị còng tay dẫn đi: “????”","Đám tay chân của Mộc Quy Phàm rất biết cách hành hạ người. Họ biết rõ đánh vào chỗ nào đau nhất mà không để người khác phát hiện ra.","Ngược lại, mặt mũi đám ác ôn này đều bầm dập—-Đây là kết quả do mấy người họ tự đánh vào mặt nhau.","Nhìn mà phát hoảng, thực ra chỉ mất vài cọng lông tơ!!!","Sau khi nghe kể lại chuyện này, Tô Nhất Trần chau mày nói: “Anh làm như vậy thì mấy thuộc hạ của anh cũng phải ngồi tù….”","Mộc Quy Phàm bày ra bộ dạng thoải mái: “Không sao, họ vốn có nhiệm vụ, vào trong tù để canh chừng một người.”"]