[" ","Chương 656","Nhà họ Tô đợi đến lúc hối hận đi!","Cuối cùng viện trưởng Vu cũng đi thẳng mà không quay đầu lại, đi đến cửa thang máy còn quay đầu nhìn thoáng qua xem có người nào nhà họ Tô đuổi theo không.","Kết quả khiến ông ta thất vọng rồi.","‘Hừ!”","Viện trưởng Vu càng nghĩ càng giận, nhưng vẫn nghiêm mặt nói với trợ lý bên cạnh: “Để ý chút xem ngày mai bà cụ Tô như nào, nếu ngày mai bọn họ nói muốn tìm tôi cứ nói tôi không có thời gian!”","Trợ lý: “Vâng thưa viện trưởng.”","Trong phòng bệnh.","Tô Nhạc Phi phàn nàn nói: “Anh cả, tiền của mấy năm nay của anh chẳng khác nào đút cho sói mắt trắng ăn, em chưa từng thấy người nào đã cầm tiền của người khác rồi còn lên mặt tỏ thái độ vùng vằng với nhà đầu tư như thế!”","Mấy năm nay, việc bà cụ Tô phục hồi ở viện điều dưỡng cũng không sai, nhưng tiền nhà họ Tô cho cũng không ít, số tiền này cũng đủ để xây thêm hai cái viện điều dưỡng to như thế.","Tô Nhất Trần từ tốn nói: “Không tính là uổng phí hoàn toàn được.”","Đãi ngộ của viện điều dưỡng Sâm Lâm tốt lên, hấp dẫn không ít người có thực lực tới, tăng lượng cống hiến đột xuất cho mảng phục hồi chức năng này.","Không ít bệnh nhân được lợi từ đó, Tô Nhất Trần cảm thấy chuyện này không tính là uổng phí tiền.","Lại nói, chút tiền này đối với nhà họ Tô tính là bao nhiêu đâu?","Người đau đớn hơn hẳn là viện trưởng Vu, nhà họ Tô thu hồi lại tiền quyên góp, không chỉ đơn giản là mỗi thu hồi như thế.","Tô Nhạc Phi hừ một tiếng: “Em chưa đạt được cảnh giới cao như anh như thế.”","Tô Nhất Trần cũng không tiếp tục giải thích gì.","Túc Bảo nghẹo đầu, vừa nặn đất sét vừa ngâm nga: “Cảnh giới không cao, không cao, hây hây, bé vung dao phay, dao phay… Chém đứt bé chít chít nhà ngươi, chém đứt…”","“Phụt!”","Tô Nhạc Phi phun một ngụm nước ra.","Mọi người cũng ngớ người ra.","Mộc Quy Phàm đỡ trán: “Con học từ ai thế?”","Tô Nhạc Phi tức giận nói: “Lúc trước đã bảo đừng cho con bé chơi với con chim kia rồi, xem kìa, cứ không nghe đi!”","Túc Bảo lớn tiếng nói: “Không liên quan tới chim!”","Bà cụ Tô cầu cứu… Bà cụ cười muốn bục vết thương luôn rồi…","Tô Ý Thâm: “Túc Bảo này, con gái con nứa đừng nói bé chít chít như thế…”","Túc Bảo khó hiểu: “Sao lại thế ạ?”","Tô Ý Thâm biết một khi trả lời thì chắc chắn Túc Bảo sẽ nảy sinh mười vạn câu hỏi vì sao, anh không trả lời mà hỏi ngược lại: “Con học mấy lời này từ ai thế?”","Túc Bảo: “Con nghe thấy Thần Thần hát thế ạ!”","Thần Thần là bạn cùng lớp mầm non của Túc Bảo.","&nbsp;"]