[" ","Chương 669","Sau khi bà cụ Tô đến viện Sâm Lâm để hồi phục sức khỏe vào năm năm trước, nhà họ Tô đã đầu tư rất nhiều tiền vào bệnh viện, nhờ đó viện dưỡng lão đã phát triển nhảy vọt, thu hút vô số khoản đầu tư, nhiều liên kết nghiên cứu và các nhân tài….","Viện dưỡng lão Sâm Lâm bỗng chốc nổi tiếng.","Vốn dĩ viện trưởng Vu chỉ là một người bán thiết bị phục hồi sức khỏe. Nhờ có xuất thân từ trường đại học y danh giá, sau khi vào viện dưỡng lão, ông cụ âm thầm bỏ tiền mua chức vụ, đồng thời cũng bồi dưỡng thêm kiến thức cần thiết và phát biểu vô số vài luận văn….","“32 bài luận văn trong 5 năm?” Một bác sĩ kinh ngạc thốt lên: “Nếu viết luận văn nghiêm túc và cẩn thận thì sau 3 năm chúng ta vẫn không thể hoàn thành một bài luận…”","Màn hình ti vi hiện lên bằng chứng cho thấy mấy chục bài luận văn đều do trợ lý viết giúp.","Cái danh chuyên gia của viện trưởng Vu chẳng qua đều dựa vào mấy người đàn anh cùng ngành và các giáo sư chuyên gia của ông cụ.","Điều khiến mọi người sốc hơn là, viện trưởng Vu còn tham gia vào tiếp thị đa cấp.","Vu Sâm Lâm đã chế tạo ra một thiết bị thổi sóng ngắn trông giống như một chiếc quạt điện. Chỉ cần dùng thiết bị này thổi thì có thể chữa được cơn đột quỵ, bệnh liệt nửa người, thậm chí người liệt hơn 10 năm vẫn có thể đứng dậy, ngoài ra dùng thiết bị này thổi vào người còn có tác dụng làm đẹp da, tiêu ẩm, giải độc… Nói tóm lại, thiết bị được quảng cáo là toàn năng.","Thiết bị thổi sóng ngắn này rất hot trong vòng bạn bè, chỉ cần kéo được thêm một tài khoản làm đại lý thì sẽ kiếm được tiền—-","Hành vi thu lợi bất hợp pháp bằng cách phát triển nhân sự hoặc yêu cầu nhân viên phát triển phải trả một khoản phí nhất định để có được tư cách thành viên bị nghi ngờ là mô hình đa cấp.","Tóm lại, viện trưởng Vu là kẻ lừa gạt đội lốt chuyên gia, lừa cho mọi người xoay như chong chóng.","Đám người vây xem lập tức xôn xao.","Vu Sâm Lâm như rơi vào hầm băng lạnh giá.","Ông cụ bị bóc mẽ triệt để, lần này nhất định không thể lăn lộn trong ngành y được nữa rồi.","“Phao tin đồn nhảm….Tất cả đều là bịa đặt thôi!” Viện trưởng Vu nói.","Đúng lúc này, Tô Nhất Trần đi tới.","Viện trưởng Vu nhìn về phía anh, nói: “Nếu tôi giống như những gì đoạn video trên tivi vừa nói thì tại sao Tô tiên sinh lại yên tâm giao bà cụ Tô cho viện dưỡng lão của chúng tôi chứ?”","Viện trưởng Vu như trông thấy cọng cỏ cứu mạng, tha thiết nhìn Tô Nhất Trần—-Hi vọng anh nể tình viện dưỡng lão tận tâm chăm sóc bà cụ Tô nhiều năm nay rồi bỏ qua cho ông cụ lần này!","Mọi người bắt đầu hồ nghi, đúng nha, nhà họ Tô đâu có tầm thường!!","Nếu Vu Sâm Lâm thực sự là kẻ lừa đảo thì tại sao bà cụ Tô còn ở viện dưỡng lão của ông cụ suốt 5 năm?","Lời của Tô Nhất Trần đã giải đáp mọi thắc mắc.","“Tập đoàn Tô Thị lớn như vậy, ai rảnh mà đi điều tra mấy chuyện nhỏ như kiến hôi đấy!”","Mua một nắm rau còn điều tra cả lai lịch của dì bán rau ư?","Trong mắt Tô Nhất Trần, Sâm Lâm là một viện dưỡng lão có quy mô khá lớn, bà cụ Tô sống trong viện dưỡng lão chỉ để thư giãn.","Hơn nữa khi bà cụ Tô ở viện dưỡng lão Sâm Lâm, các nhân viên nơi này cũng chăm sóc bà cụ rất tốt.","Nghe Tô Nhất Trần nói, mọi người há hốc miệng…..Kiến hôi ư…."]