[" ","Chương 501","Gã ta không phục chút nào.","Chắc chắn là con chó nào đó ghen tỵ, thấy lượng truy cập của gã ta bắt đầu tăng nên report đây mà!","Thượng Thanh Bắc cắn răng, lại đăng ký một acc clone khác rồi đăng nhập, vào trang tên là Lý Luận Về Việc Gặp Ma, tiếp tục lén lút đạo video…","Lần này acc clone của Thượng Thanh Bắc có tên là [Video Giải Thích Của Anh Bắc].","Gã ta tải xuống một phát ba cái video, bởi vì video trên trang web nhỏ này quá dài nên một cái video gã ta có thể cắt nối biên tập thành ba phần: đầu, giữa và cuối.","Sau đó gã lại lên mấy trang lồng tiếng để tải một bản giọng lồng tiếng xuống, rồi gán lời giải thích mà mình đã viết lên đó.","Nhìn tài khoản mới bắt đầu đi vào hoạt động của mình, gã ta vô cùng hài lòng!","Tài khoản này, chỉ nhìn tên thôi cũng cảm thấy rất có tương lai rồi!","Nhưng mà…","Nửa ngày nhanh chóng trôi qua.","Thượng Thanh Bắc phát hiện tài khoản này của mình không hề có thêm lượng truy cập mới.","“Không thể nào! Mấy video này của mình đều là video hay, video chất lượng cao!”","Chỉ cần thêm một chút kích thích để mở van lượng truy cập, chèo kéo người hâm mộ mới, mấy cái video này của gã ta chắc chắn có thể bùng nổ.","Một lượng truy cập có giá là một trăm tệ…","Thượng Thanh Bắc quyết đoán đổ hết hai ngàn tệ mà mình vừa mới kiếm được vào đó, mua lượng truy cập!","Nhưng mà lại nửa ngày trôi qua…","Video vẫn không nổi mà cũng chẳng hot, lượng thích quả thật có tăng lên, nhưng cũng chỉ được hơn một ngàn lượt thích.","“Không được, quá chậm…”","Thượng Thanh Bắc nổi điên, như vậy thì gã ta phải làm sao đây!","Lại mở livestream chặt một ngón tay ư?","Nhưng nếu gã ta chặt ngón tay, lượng truy cập thu được đều không có giá trị!","Thượng Thanh Bắc nắm tóc, hành động điên rồ, không ai nhìn thấy được hai mắt của gã ta đang đỏ lên, trông vô cùng đáng sợ…","Nhà họ Tô.","Túc Bảo vừa mới ăn cơm xong, nằm liệt trên sofa, hai tay khẽ vỗ bụng nhỏ như đang đánh trống.","“Thật là tròn, thật là tròn, cái bụng nhỏ thật là tròn ~ bụng nhỏ đã ăn no căng ~” Bé ngâm nga.","Tiểu Ngũ đứng trên tay vịn cầu thang, vừa vươn cổ vừa hát theo: “Heo con ăn đến no căng ~ nhắm mắt lại ngủ ~ đôi tai to lắc lư, cái đuôi nhỏ ngoe nguẩy ~ ủn ỉn ủn ỉn, ủn ỉn ủn ỉn ủn ỉn ~”","Túc Bảo lập tức nói: “Tiểu Ngũ mới là heo, ta không phải là heo!”","Tiểu Ngũ: “Quác quác!”","Bà cụ Tô buồn cười nói: “Túc Bảo, vừa ăn cơm xong thì đừng ngồi, gọi ba con đi, chúng ta đi dạo.”","Túc Bảo lập tức lạch bạch chạy lên trên tầng: “Dạ ~”","Tiểu Ngũ lập tức nhảy xuống, dang rộng hai cánh lắc lư bám theo sau bé."]