[" ","Chương 648","Vừa liếc một cái còn tưởng quỷ hồn nào cơ!","Tô Tử Du chửi thề một tiếng rồi nhảy cẫng khỏi sofa theo phản xả: “Anh đã nói em bị quỷ nhập thân mà!”","Tô Tử Tích: “…”","Hai cậu nhóc lại ầm ĩ một hồi, tuy miệng chửi mắng đối phương là đồ ngốc nhưng dường như tình cảm anh em lại thân thiết hơn trước.","Trước khi đi ngủ, Túc Bảo nằm nhoài trên giường, duỗi tay chọt cụ rùa đang bò dưới gầm giường.","“Cụ rùa, tại sao người lớn không cần làm bài kiểm tra trước khi làm ba mẹ nhỉ?”","“Chị Hân Hân, anh Tử Du, anh Tử Chiến đều phải làm bài kiểm tra, vậy sao ba mẹ của anh chị ấy lại không cần nhỉ?”","Rõ ràng, mợ hai và ba nuôi Lâm Phong của cô bé là những người ba mẹ không đủ điểm trong kỳ sát hạch làm ba mẹ.","Lẽ ra những người thi trượt như họ không được sinh con mới đúng.","Nhưng sao không có quy định đấy?","Cụ rùa bò dưới đất, duỗi đầu và tay chân ra khỏi mai.","Buổi tối, Tiểu Ngũ không đập vào đầu cụ rùa nên cụ rất thoải mái.","Có điều, cụ rùa không biết nói nên không thể trả lời câu hỏi của Túc Bảo, dù biết nói cụ rùa cũng chỉ có thể trả lời ‘không biết’ mà thôi….","Sau tết Đoan Ngọ, mấy người Tô Dĩnh Nhạc lại quay về nơi làm việc.","Sau khi gửi mấy đứa nhỏ lên xe đưa đón của trường, bà cụ Tô lại rảnh rỗi.","Bà cụ chăm chỉ luyện tập hai chân hơn, hận không thể lập tức đứng dậy.","Nhưng kỳ lạ ở chỗ, mấy ngày nay bà càng chăm chỉ tập thể dục thì đôi chân càng không có lực.","Bây giờ, bà cụ mới vừa đứng dậy đã ngã phịch xuống đất, đầu đập vào phiến đá ở ngoài vườn.","“Lão phu nhân….!”","Nhà họ Tô lập tức hỗn loạn.","Sau khi tan học, Túc Bảo mới biết tin bà cụ Tô bị ngã phải nhập viện.","Cô bé vội theo Mộc Quy Phàm đến viện, lo lắng hỏi: “Sao bà ngoại bị thương phải nhập viện mà không báo cho con luôn?”","Mộc Quy Phàm phóng xe như bay nhưng rất vững vàng, nói: “Con đang trong giờ học!”","Một cô bé con thì làm được gì lúc cấp bách này?","Túc Bảo lại hỏi: “Sao bà ngoại lại ngã ạ?”","Mộc Quy Phàm đáp: “Bà ngoại con đang tập luyện thì bỗng dưng ngã.”","Túc Bảo ngẩn người, hỏi vội: “Bà ngoại vẫn luôn tập luyện ạ?”","Mộc Quy Phàm ừ một tiếng, chợt thấy Túc Bảo ngồi ở ghế sau tức giận.","Anh khó hiểu hỏi: “Sao thế con?”","Túc Bảo phồng má, môi mím thành một đường thẳng.","“Lúc con và anh Tử Tích lên máy bay đã dặn bà ngoại không được tập quá vất vả, mọi người chẳng ai nghe lời con hết!”","Lúc này Mộc Quy Phàm mới nhớ tới chuyện này."]