[" ","Chương 647","Tô Tử Du chỉ nhớ, Tô Tử Tích khóa trái cửa và không chịu ăn uống gì, bà nội bưng cơm lên lầu cho Tô Tử Tích thì thím hai trách bà nội chiều hư em ấy.","Thím hai còn nói, con của thím ấy thì cứ để thím ấy dạy dỗ, một người mẹ chồng đạt tiêu chuẩn thì không nên nhúng tay vào chuyện gia đình của con dâu mình.","Cũng chính thời điểm đó, bà nội dọn đến viện dưỡng lão ở và không về nhà nữa—-","Tô Tử Du nhớ thời gian đầu, khi làm xong trị liệu hồi phục sức khỏe, bà nội vẫn thi thoảng về thăm nhà, sau đó bà nội bị liệt không thể rời giường được nữa.","“Hình như anh đã đến gõ cửa phòng em, nhưng em không chịu mở, còn đuổi anh cút đi.” Tô Tử Du chau mày nói.","Cậu thực sự không biết khoảng thời gian đó Tô Tử Tích ngã từ lầu hai xuống và bị thương, thím hai còn nói Tô Tử Tích chỉ bị cảm nhưng ra vẻ yếu ớt, làm mình làm mẩy để tranh sủng với Hân Hân.","Thím hai không cho người nhà họ Tô được nhúng tay vào chuyện gia đình thím ấy, còn nói ‘Để con gái được lớn lên như một cái cây mọc ở vùng đất phù sa ven sông màu mỡ còn con trai lại như một cây cổ thụ bén rễ đâm sâu vào sỏi đá vươn cành trên núi cao, nuôi con trai thì lòng dạ người mẹ phải sắt đá một chút, nếu không thì con hư tại mẹ….’","Tô Tử Tích trợn trắng mắt, mất kiên nhẫn nói: “Sao em phải mở cửa? Nếu thật lòng quan tâm em thì mọi người đã cạy cửa vào rồi, thực ra mọi người nào có quan tâm gì đâu!”","Tô Tử Du há hốc miệng.","Ngày ấy, cậu năm nói Tô Tử Tích có mẹ, nói sao thì thím hai cũng sinh ra em ấy, nào có người mẹ không quan tâm con.","Tô Tử Du cảm thấy cậu năm nói có lý, dù sao khi ấy cậu cũng xiết bao mong muốn được có mẹ, cảm thấy có mẹ là chuyện vô cùng tốt đẹp, ai ngờ…","Tô Tử Du hừ một tiếng, nói: “Ít nhất em còn có mẹ, anh với Túc Bảo đều không có.”","Tô Tử Tích: “Em thà không có mẹ còn hơn.”","Tô Tử Du: “…”","Không nói nên lời!","Túc Bảo vừa bôi thuốc đỏ cho Tô Tử Tích vừa an ủi: “Được rồi được rồi! Không cho các anh nói chuyện nữa!”","“Nếu anh Tử Tích không muốn tha thứ thì đừng tha thứ! Đợi đến khi anh thấy tha thứ được rồi thì tha thứ nha!”","Giọng nói non nớt đáng yêu của Túc Bảo mang theo hơi ấm xoa dịu lòng Tô Tử Tích, cô bé càm ràm như bà cụ Tô: “Nỗi buồn trong quá khứ đã từng như một con quái vật khổng lồ, bây giờ quái vật bị đánh bại rồi, mỗi ngày sau này đều là một ngày tươi đẹp thôi!”","Túc Bảo tiếp tục công cuộc an ủi Tô Tử Tích: “Ba em nói dù ánh mặt trời ít ỏi cũng phải học cách thu nhặt nó!”","Túc Bảo vô cùng lạc quan.","Tô Tử Tích nhất thời nghẹn họng, chỉ biết khịt mũi….","Cậu lơ đễnh liếc nhìn vào gương, kết quả phải trợn mắt há hốc miệng.","“Em bôi thuốc cho anh như này đó hả?”","Tô Tử Tích thấy hình ảnh của cậu trong gương, cả mặt được nhuốm màu đỏ, đầu tóc như ổ gà vì ban nãy đánh nhau với Tô Tử Du."]