[" ","Chương 561","Họ là ba mẹ của Kiều Kiều đấy!!","Họ vất vả kiếm tiền lo tiền học và phí sinh hoạt cho Kiều Kiều.","Con bé lại nhịn ăn nhịn mặc để tiêu tiền vào những việc liên quan tới cậu Tô Lạc kia, mỗi tháng chi hết mấy ngàn tệ lận.","Lẽ nào số tiền này cũng lãng phí hết ư?","Ba của Kiều Kiều vỗ bàn, tức đến độ hóa điên, nói: “Tôi không biết clb hỗ trợ gì, đu idol gì! Tôi chỉ biết con gái tôi chết vì Tô Lạc, chuyện này không thể bỏ qua như vậy được!”","Sau khi bàn bạc nhất trí, đám người quyết định đến khu vực bên ngoài công ty quản lý của Tô Lạc để gây sự!","Họ không dám chọc vào nhà họ Tô….","Nhưng công ty điện ảnh chắc phải chú ý đến ảnh hưởng từ scandal nhỉ??","**","Sau khi tan học, Túc Bảo biết được chuyện người nhà cô gái nhảy lầu tới gây sự.","Kỷ Trường lắc đầu: “Một số kẻ chỉ luôn đổ lỗi cho người khác. ‘Tôi yếu thế nên tôi có lý, tôi đã mất đi con gái rồi, người khác nên thông cảm cho tôi, giúp tôi, thậm chí bồi thường cho tôi….’”","Trên đời này có rất nhiều người cảm thấy mình nghèo khổ, nên liều mạng trèo lên cao, cố gắng, chăm chỉ…..","Những người này đáng được tôn kính.","Nhưng vẫn tồn tại một số người, hễ gặp chuyện là cho rằng mình đáng thương, người khác phải giúp mình, nếu không giúp thì chẳng thể nào bù đắp thiệt hại của họ.","“Đáng sợ hơn là, họ không thấy suy nghĩ của mình sai trái.” Kỷ Trường thở dài.","Thế giới muôn hình vạn trạng.","Túc Bảo hỏi: “Sư phụ, thế chúng ta phải làm thế nào?”","Kỷ Trường đáp: “Chuyện của người sống chúng ta không giải quyết được, cũng không đến lượt trẻ con như con phải giải quyết. Chúng ta chỉ cần quản lý chuyện liên quan đến quỷ là được.”","Túc Bảo hồ nghi: “Thế nên?”","Kỷ Trường: “Thế nên dẫn cậu tư của con ra ngoài lượn một vòng để câu cá!!”","Cô gái mặc đồ đỏ, thắp nến đỏ rồi nhảy lầu kia nhất định có mối liên hệ nào đó với ác quỷ bám theo Tô Lạc.","Quỷ thông thường phải mất ít nhất 10 năm mới có thể thăng cấp thành ác quỷ, rất nhiều quỷ muốn trở thành ác quỷ nhưng lại không chịu nổi quá trình chết chóc lặp đi lặp lại, cuối cùng tan thành mây khói.","Quỷ phải mang chấp niệm cực lớn mới có thể thành ác quỷ.","Túc Bảo gật đầu, hiểu rồi.","“Cậu tư, Túc Bảo dẫn cậu đi câu cá nha!” Cô bé nói.","Tô Lạc: “?”","Câu cá gì?","Hiện tại, công ty điện ảnh mà Tô Lạc đang đầu quân là Đường Minh Thịnh Thế.","Hôm nay là một ngày nhiều mây, mây đen bên ngoài sà xuống thấp như đang đè xuống những tòa cao ốc."]