[" ","Chương 613","“Mau vào đi!” Cậu muốn vào phòng ngay lập tức, chẳng ngờ gió quá lớn, cửa bị đẩy rầm một tiếng.","Túc Bảo vào trong phòng rồi, còn cậu vẫn ở ngoài cửa.","Gió lượn vòng trong hành lang, tiếng gió ù ù, cánh cửa phòng kế bên cũng đóng chặt, nhưng Tô Tử Tích luôn cảm thấy chỉ một giây sau cánh cửa đó sẽ bật mở.","Mẹ kiếp! Như này còn kinh dị hơn vào phòng!","“Túc Bảo! Mở cửa!” Tô Tử Tích vội đập cửa.","Người thuê nhà đang hóng gió ở cửa nhà ban nãy thò đầu ra nhìn, kết hợp với tiếng gió rít gào, Tô Tử Tích chỉ thấy kinh hãi.","Đúng lúc này, cửa lạch cạch một tiếng, Tô Tử Tích vui mừng khôn xiết, vội đẩy cửa toan bước vào phòng.","Nhưng…","Khi vặn nắm cửa cậu mới phát hiện ra cửa chưa mở!","Có nghĩa là…","Tiếng mở cửa không phải từ phòng của bọn họ, mà là từ phòng bên cạnh…","Tô Tử Tích quay đầu lại theo bản năng, nhìn về phía cửa phòng bên cạnh.","Cung phản xạ của cậu bé rất dài, trơ mắt nhìn cửa phòng “kẹt” một tiếng, “kẽo cà kẽo kẹt” mở dần ra sau.","Gió đối lưu mạnh đến nỗi ban nãy cánh cửa phòng của bọn họ đã bị gió đóng sầm lại.","Nhưng cửa phòng bên cạnh lại từ từ mở ra, cảm giác cứ như có người nào đó đang đứng đằng sau chầm chậm mở cửa ra vậy.","Cánh cửa mở đến một phần ba, lại không di chuyển nữa.","Tô Tử Tích cứng đờ người, cánh cửa kia cũng không nhúc nhích chút nào.","Cứ như có một người vô hình đang nắm lấy tay nắm cửa, dựa vào cạnh cửa nhìn chằm chằm cậu bé vậy.","Da đầu Tô Tử Tích run rẩy, lại dùng sức đẩy cửa: “Túc Bảo, mở cửa…”","Mẹ nó, mẹ nó, đùa quá trớn rồi đó!","Cửa phòng bên cạnh vẫn không di chuyển chút nào, tiếng gió rít gào, cảm giác bên tai có tiếng cười của ai đó ——","Là tiếng cười mà không phải là tiếng khóc.","Không sợ quỷ khóc, chỉ sợ quỷ cười.","Tô Tử Tích đẩy càng mạnh hơn, con nhóc Túc Bảo này! Cố ý hả?","Đúng lúc này, cửa phòng bị mở ra một cách khó khăn, Túc Bảo thở hồng hộc, không nói nên lời: “Anh trai, cửa mở ra ngoài mà!”","Cậu bé dùng sức đẩy mạnh vào trong như vậy, suýt chút nữa là bé không mở ra được rồi!","“Anh trai, anh khoẻ quá rồi đó…” Túc Bảo nói.","Tô Tử Tích không quan tâm được nhiều như vậy, vội vàng bước vào trong.","Có lẽ khi con người ta rơi vào trạng thái sợ hãi cực độ thì đều sẽ bùng nổ tiềm năng, Tô Tử Tích cũng không biết ban nãy mình đã đẩy cửa mạnh đến mức nào nữa.","Vào phòng, khuôn mặt căng thẳng của cậu bé cuối cùng cũng thả lỏng, cảm thấy cực kỳ khó hiểu bắt đầu mắng chửi: “Khách sạn này thiết kế cái kiểu gì vậy, sao cửa lại mở ra ngoài chứ?”"]