[" ","Chương 701","Túc Bảo: “Dạ…” Hình như cô bé hiểu sư phụ muốn nói gì rồi.","Quả nhiên, Kỷ Trường nói: “Cho nên, quỷ ác tâm được tính là do con tiêu diệt, đúng không nào?”","Hắn vỗ vào lưới chứ đâu có vỗ vào quỷ ác tâm…","Túc Bảo: “…”","Khóe miệng Tô Cẩm Ngọc khẽ giật.","Thật hồ nghi người sư phụ như này sẽ dạy hư con gái của cô!","**","Lúc này, cảnh sát cũng đang thẩm vấn y tá Lý.","“Lý Tố Nga, những cụ già kia chẳng có thù oán gì với cô, tại sao cô lại giết chết họ?”","Y tá Lý uể oải, một năm một mười giải thích: “Cuộc sống quá vô vị nhàm chán, đám người kia lại ngày ngày sai khiến tôi làm việc này việc kia, như thể tôi sinh ra là để họ sai khiến vậy.”","“Đều là con người, sao họ có nhiều tiền ăn trên ngồi trước, còn tôi lại phải ở phía sau hầu hạ họ. Tôi thấy cuộc sống này không công bằng, cũng chẳng có thú vui gì nên bắt đầu ra tay giết cụ già đầu tiên…..”","Lúc giết cụ già đầu tiên, y tá Lý chỉ ôm tâm lý muốn báo thù.","“Lúc mới giết người, tôi vô cùng hoang mang. Nào ngờ người nhà của cụ già đó rất tốt bụng, họ tưởng tôi hoảng sợ vì thấy cụ già chết nên còn an ủi tôi…”","“Vốn dĩ cụ già này yếu lắm rồi, tôi chỉ dùng gối đè đã chết….Cho nên không ai phát hiện ra điều bất thường…”","Khi cụ già được hỏa táng và chôn cất, tội ác giết người của y tá Lý cũng được chôn vùi theo!","Y tá Lý vui mừng khôn xiết, hể hả vì đã trả được thù, từ đó về sau, chị ta bắt đầu bước chân lên con đường không có lối về.","Người thẩm vấn đập bàn, giận dữ nói: “Chủ nhà đối xử với cô tốt như vậy, lẽ nào cô không áy náy chút nào ư?”","Y tá Lý mím môi, áy náy là cái gì? Đám người kia giàu có lắm tiền nên mời chị ta tới hầu hạ người già, một người nghèo như chị ta thì có gì mà phải cảm thấy áy náy?","Người thẩm vấn nhìn thôi cũng biết y tá Lý đang nghĩ gì, ông ấy cố đè nén lửa giận, nói: “Tiếp tục!”","Y tá Lý nói: “Sau đó tôi mê mẩn thú vui này….Ha ha…. Vốn dĩ ban đầu, tôi chỉ dám ngược đãi chút xíu thôi, đối tượng được yêu thích nhất là những cụ già mắc chứng Alzheimer gì đó…”","Sau này, ngược đãi nhẹ nhàng không còn khiến chị ta hể hả. Trong mắt Y tá Lý, những cụ già này rất đáng ghê tởm, đã già rồi không chết đi mà còn muốn chị ta phải chăm sóc ư?","Bọn họ là cái thá gì chứ?","Vì vậy, hết lần này đến lần khác, y tá Lý thử thăm dò đến những giới hạn điên rồi nhất. Chị ta phát hiện ra, chỉ cần chị ta càng thể hiện tốt hơn, được đánh giá cao hơn và đạt được nhiều chứng chỉ điều dưỡng hơn thì người nhà sẽ càng không nghi ngờ chị ta.","Y tá Lý cố gắng tạo ra cái vỏ bọc tốt nhất để đám người có tiền kia yên tâm giao cụ già nhà họ cho chị ta, sau đó….","Y tá Lý thích cảm giác có thể thao túng sinh mệnh của người khác như thế này đến nghiện. Nhưng dần dà, chị ta ngày càng cảm thấy không đủ thỏa mãn, chỉ có bản thân chị ta vui thì có ý nghĩa gì??","Thế là, y tá Lý tìm ra rất nhiều bạn bè cùng chung chí hướng…."]