[" ","Chương 699","Đúng là dồ dại đến mất trí mà!!","Xét theo lịch sử mà cậu được biết, thời dân quốc có rất nhiều người nghèo phải làm việc vất vả cả tháng trời để đổi lấy nửa bao gạo, cả gia đình đều dựa vào bao gạo này để sống lay lắt.","Chẳng ngờ Tôn Trường Sinh lại trộn thuốc chuột vào gạo!!","Phải biết rằng mỗi ngày cửa hàng gạo bán ra rất nhiều gạo, hơn nữa Tôn Trường Sinh còn nói cửa hàng gạo mà nó hãm hại kinh doanh rất tấp nập, trộn thuốc chuột như vậy chẳng phải giết người hay sao??","Hai đầu chân mày của Túc Bảo nhíu chặt, cô bé hỏi: “Chú làm vậy là hại chết vô số người, lẽ nào chú không biết ư??”","Tôn Trường Sinh đáp: “Ta biết, nhưng thế thì đã sao? Thời đó sống vất vả biết chừng nào, bao người muốn tự vẫn đấy thôi, ta làm vậy chẳng tính là gì to tát hết!!”","Túc Bảo và mọi người: “….”","Tôn Trường Sinh thật sự chẳng bận tâm. Đối với nó, sinh mệnh của người khác chỉ giống như sinh mệnh con kiến hôi mà thôi.","Ngày hôm sau, quả nhiên đã có gia đình từ già tới trẻ phải bỏ mạng vì ăn trúng gạo trộn thuốc chuột.","Không chỉ một hai gia đình, nhiều gia đình bị hại chết, nôn mửa hoặc bị thương.","Người của đồn cảnh sát đã lần theo manh mối để tìm ra chủ quán gạo và bắt giữ ông chủ trẻ.","Vì không tìm được bằng chứng nên ông chủ cửa hàng gạo tạm thời được thả về. Nhưng, người nhà những gia đình ăn gạo bị ngộ độc chết đều đến tận cửa tìm anh ta.","Chủ quán gạo sứt đầu mẻ trán….","“Anh ta đang cần tiền gấp, nhưng không có người nào dám mua gạo của anh ta nữa. Lúc này ta nghĩ ra một kế khác…” Tôn Trường Sinh nói: “Ta thuê hai người giả làm thương nhân đi mua gạo, sau đó kéo ông chủ quán gạo đi ăn tối và bàn chuyện làm ăn…”","Trong bữa tối, hai người nọ chuốc rượu cho ông chủ quán gạo say đến bất tỉnh nhân sự, tiếp theo Tôn Trường Sinh lấy bản hợp đồng đã viết sẵn và nắm lấy ngón tay của ông chủ cửa hàng gạo để ấn lấy vân tay.","Tô Tử Du chau mày hỏi: “Hợp đồng viết gì thế?”","Tôn Trường Sinh đáp: “Trong hợp đồng viết anh ta tự nguyện chuyển nhượng cửa hàng gạo cho ta, đồng thời bán luôn A Hoa cho ta để trả nợ.”","A Hoa là vợ sắp cưới của ông chủ cửa hàng gạo.","Dù sao ông chủ cửa hàng gạo cũng đang thiếu tiền, phải bồi thường tiền cho những người đã chết sau khi ăn gạo trộn thuốc chuột khiến anh ta lo lắng tới độ miệng cũng phồng rộp lên.","Vì vậy, việc anh ta bán cửa hàng và vị hôn thê để trả nợ cũng là điều hợp lý!","Mãi đến khi Tôn Trường Sinh kéo người tìm đến cửa, ông chủ cửa hàng gạo mới biết chuyện gì đã xảy ra.","Túc Bảo càng nghe càng tức giận, bóp nát chiếc bánh sukem trong tay, nói: “Sau đó thì sao?”","Tôn Trường Sinh: “Ta đã cầu được ước thấy.”","Cửa hàng gạo đổi chủ, A Hoa cũng được đưa vào phòng của Tôn Trường Sinh.","Ông chủ kia còn muốn liều mạng đánh nhau với Tôn Trường Sinh nhưng bị người của nó lén bắt, đánh gần chết rồi ném xuống sông.","Sau khi biết chuyện, A Hoa đau khổ treo cổ tự tử."]