[" ","Chương 739","May sao mảnh vỡ của chiếc bóng đèn không hề rơi xuống đầu anh ta.","Cao Viễn Hàng: “??”","Có nằm mơ Cao Viễn Hàng cũng không ngờ được, anh ta đã được tuyển dụng!","Hơn nữa còn do Tô tổng đích thân chỉ mặt điểm tên, điều này khiến tất cả mọi người đều lơ mơ.","Khúc Hưởng đưa cho anh ta một tờ đơn: “Hãy điền vào tờ đơn này và nhận việc ngay hôm nay, không vấn đề gì chứ?”","Cao Viễn Hàng vội đáp: “Không vấn đề gì hết!”","Sau khi bị công ty cũ sa thải, anh ta không ngờ mình lại tìm được một công việc khác với mức lương cao hơn công ty cũ!","Tập đoàn Tô Thị là ‘công ty nhà người ta’ mà bao người chen chúc đến sứt đầu mẻ trán cũng chẳng vào được!","Xem ra anh ta cũng chẳng đen đủi lắm!","Cao Viễn Hàng vui vẻ cầm tờ đơn quay lại vị trí làm việc mới. Vừa điền xong tờ đơn, anh ta đã nhận được tin nhắn xxx: [Căn hộ anh thuê đã bị trộm đột nhập vào, thiệt hại nặng nề, tan làm hãy đến xxx để lập biên bản.]","Cao Viễn Hàng: “…”","Đúng lúc này, chuông tin nhắn di động của anh ta lại vang lên, đêm qua anh ta chỉ tiện tay mua xổ số của một công ty màn hình thông minh khổng lồ, chẳng ngờ lại trúng thưởng.","[Chào anh, anh đã trúng giải xxxx ‘màn hình cong 1’, phần thưởng đã được chuyển phát nhanh trong cùng thành phố đến địa chỉ của anh, vui lòng kiểm tra kỹ phần thưởng khi nhận được.]","Cao Viễn Hàng ồ lên một tiếng, anh ta đã muốn mua chiếc màn hình cong 1 kia từ lâu lắm rồi, nhưng vì giá món hàng hơn 20 ngàn tệ nên anh ta không nỡ vung tiền phung phí, không ngờ bây giờ lại rút thăm trúng món đồ!","Nhưng, Cao Viễn Hàng chưa kịp vui mừng được hai giây thì anh ta lại nhận được một tin nhắn xin lỗi từ công ty chuyển phát nhanh: [Chúng tôi liên hệ với số của anh nhưng không thể liên lạc được! Màn hình cong xxxx của anh đã bị vỡ trong quá trình vận chuyển! Vì là yếu tố bất khả kháng nên công ty chúng tôi không chịu trách nhiệm bồi thường, vui lòng liên hệ với người bán.]","Thật trùng hợp, người bán cũng đang gửi tin nhắn cho Cao Viễn Hàng. Họ chụp ảnh màn hình thể lệ giải thưởng với nội dung: Công ty họ sẽ không tặng lại phần thưởng nếu phần thưởng bị hư hại do những nhân tố bất khả kháng.","Cao Viễn Hàng: “…..”","Tít!","Tin nhắn từ người bán: [Đồ ăn nhanh mà quý khách đặt đã được giao cho người giao hàng.]","Tít!","Tin nhắn từ người giao hàng: [Xin lỗi, xe của tôi dừng bên đường và đồ ăn nhanh của quý khách đã bị chó ăn mất rồi!]","Cao Viễn Hàng: “…”","Vẻ mặt anh ta dần trở nên tê liệt.","Cao Viễn Hàng không nhìn thấy, lúc này một con quỷ đang nằm nhoài trên đầu anh ta, bên cạnh con quỷ đó còn có một nữ quỷ khác.","Quỷ xui xẻo đang tranh luận với Tô Cẩm Ngọc: “Chị ơi, chị và con gái chị cứ xem em như cục rắm được thả ra đi mà!” Quỷ xui xẻo ôm chặt cổ Cao Viễn Hàng, kéo anh ta về phía nó."]