[" ","Chương 1357:","¡, cậu đừng nói nhảm, đừng kích động tôi, sẽ chẳng có chuyện Nói xong, người đàn ông béo trung niên vẻ mặt căng thẳng, sau khi rút đơn thuốc chạy về chỗ kiểm tra, nhanh hơn con thỏ… Năm phút sau đó, người đàn ông trung niên mập mạp bước ra với vẻ mặt bực bội.","Bệnh tình đều chuẩn đoán đúng.","Lần chẩn đoán và điều trị đầu tiên của Diệp Phi đều rất đầy đủ! Vẻ mặt xinh đẹp của Quách Thi Vũ rất khó coi, cô ta không ngờ Diệp Phi cũng có thể chẩn đoán bệnh được.","Diệp Phi phớt lờ cô và cẩn thận quan sát mười bệnh nhân, anh không chỉ nói chính xác tình trạng của họ mà còn đưa ra một kế hoạch điều trị sắc bén.","Các bệnh nhân đều cảm ơn Diệp Phi, họ đều tán thưởng anh là một bác sĩ giỏi.","Ba giờ sau, tất cả các chẩn đoán và điều trị đã hoàn tất, được chọn ra mười người để tham dự cuộc thi cấp thành phố.","Diệp Phi một lần nữa chiếm giữ vị trí đầu bảng với điểm tuyệt đối.","Quách Thi Vũ được xếp thứ chín vì cô ta chuẩn đoán sai một loại bệnh và hai phương án điều trị có sai sót.","Nghe tin Diệp Phi lại đứng số một, hơn một trăm thí sinh trên khán đài đều nhìn anh với vẻ ngạc nhiên và ghen tị.","Cậu thanh niên này quá ghê gớm rồi, kiểm tra lý thuyết đứng đầu, chẩn đoán lâm sàng cũng đứng đầu, đây quả là con ngựa đen lớn nhất năm nay rồi.","Ông Cung cùng vài người cũng đi đến chỗ Diệp Phi và nói: “Diệp Phi, chúc mừng cậu được tham gia cuộc thi cấp tỉnh rồi”","Chẩn đoán mười bệnh nhân không có sai sót nào, và kế hoạch điều trị còn tốt hơn những gì họ đưa ra, ông Cung rất khâm phục Diệp Phi.","“Tôi là người điều hành một phòng khám y tế, nếu tôi không biết những điều này, làm sao có thể điều trị bệnh được?”","Lột trăm thí sinh Diệp Phi trêu chọc: “Hơn nữa, những bệnh nhân lần này cũng không gặp bệnh khó khăn gì”","“Thôi, cậu ngạo mạn quá rồi đấy”","Quách Thi Vũ bị mấy người phụ nữ vây quanh, cô ta khinh thường liếc mắt nhìn Diệp Phi: “Vậy mà cũng kiêu ngạo được sao?”","Diệp Phi cau mày nhìn Quách Phù: “Ít nhất cũng tốt hơn là người chấn đoán Sai”","“Diệp Phi, anh nói vậy là có ý gì?”","Nghe được lời nói của Diệp Phi, Quách Thi Vũ không khỏi tức giận: “Có thể chẩn đoán được vài bệnh nhân mà anh đã lên mặt rồi sao?”","“Ở thế đạo này không phải cô có thể chẩn đoán được một vài bệnh nhân là liền la to lên đâu”","“Hơn nữa, anh có thể chẩn đoán chính xác tất cả những bệnh nhân này thì trong lòng anh không đếm sao?”","Một người phụ nữ khác cũng không thể nhìn Diệp Phi bị nhiều người vây quanh nhiều như vậy: “Thi Vũ, đi thôi, chủ tịch Hùng và bọn họ muốn” tạo thần”, chúng ta không thể sánh bằng đâu”","“Đúng rồi, cái loại nhìn không thấy chút hào quang nào, thật xấu hổ khi tự đắc như vậy”","Nữ đồng nghiệp xinh đẹp thứ hai khinh thường nhìn Diệp Phi: “Con người hiện nay vì một chút danh lợi còn không có giới hạn nào”","“Trung y toang rồi!”","“Chắc chắn có mờ ám!”","Quách Thi Vũ chế nhạo Diệp Phi rồi quay người bỏ đi!","Mờ ám?","Trung y toang rồi?","“Đứng lại!”","Diệp Phi chế nhạo: “Cô nói cho rõ ràng, cái gì mà”tạo thần” và cái gì mà không nhìn thấy hào quang?”","“Anh đã làm gì, chẳng phải anh là người rõ nhất sao?”"]