[" ","Chương 511:","&nbsp;","“Nhưng mà bây giờ phát hiện ra được năng lực chữa bệnh cứu người của anh cũng không tệ, suy nghĩ sâu xa, kỹ lưỡng hơn một chút thì nhà họ Mã tặng căn biệt thự này cho anh, cũng không có gì để mà cảm thấy không bình thường cả”","&nbsp;","“Hơn nữa, cứ coi như là có liên quan với Tống Hồng Nhan thì có làm sao?”","&nbsp;","Hai con ngươi sáng của Đường Nhược Tuyết có nhiều thêm một tia nghiền ngẫm: “Anh đã tặng cho tôi rồi, vậy thì tôi nhận, không nợ gì cô ta hết…","&nbsp;","Diệp Phi cười khổ một tiếng: “Cho dù thật sự là có liên quan đến Tống Hồng Nhan thì cũng không ấm ức sao?”","&nbsp;","“Trước kia là vợ của anh mà nhận đồ của người phụ nữ khác thì sẽ rất gai mắt” Đường Nhược Tuyết thẳng thắn mà trả lời anh: “Nhưng mà bây giờ cũng đã ly hôn rồi, có nhận cũng không có cảm giác gì, nếu có thì cũng chỉ có cảm giác thoải mái, hơn nữa còn vô cùng thoải mái, bởi vì có thể khiến cho.","&nbsp;","Tống Hồng Nhan khó chịu trong lòng”","&nbsp;","“Trước kia em là vợ của tôi, tặng căn biệt thự Đào Hoa số 1 này cho em làm quà sinh nhật là chuyện đương nhiên” Diệp Phi hăng giọng một cái, sau đó tiếp tục nói: “Nhưng mà bây.","&nbsp;","giờ đưa nó cho em, có phải là không được tốt lắm hay không?”","&nbsp;","So với hơn ba mươi lăm nghìn tỷ ở trong thẻ, thì căn biệt thự ba nghìn năm trăm tỷ cũng không được tính là gì, nhưng mà nếu như để cho Đường Nhược Tuyết dọn vào ở thì lại có điểm là lạ, rất dễ dàng bị người khác hiểu lầm là anh đang dùng tòa lầu xa hoa để nuôi nhân tình bé nhỏ.","&nbsp;","“Đương nhiên là tôi biết, thân phận của tôi hiện giờ không giống với trước kia nữa, cho nên tôi cũng không cần anh phải thay đổi chủ sở hữu trên pháp luật của căn biệt thự này”","&nbsp;","Đường Nhược Tuyết đi qua đi lại ở các căn nhà đang được nối liền với nhau: “Tôi chẳng qua cũng chỉ là nhận lấy rồi đến ở một chút, đợi đến ngày nào đó ở chán rồi, tự tôi sẽ cuốn xéo là được”","&nbsp;","“Nhưng mà trước khi tôi ở chán, thì tôi chính là chủ nhân của căn Đào Hoa số 1 này”","&nbsp;","Cũng không biết có phải là do không còn mặt Phật quấy nhiễu hay không, hay là do sau khi ly hôn thì đã nghĩ thông suốt được rất nhiều điều mà Đường Nhược Tuyết dường như đã hoàn toàn thay đổi thành một người khác.","&nbsp;","Đường Nhược Tuyết lại một lần nữa nhìn kỹ Diệp Phi, cũng không còn e dè quá nhiều chỉ tiết vụn vặt như trước, quá trình sống chung càng thêm hiền hòa, giống như những người bạn.","&nbsp;","Lần đầu tiên, Diệp Phi không cảm thấy sự áp lực ở trên người của Đường Nhược Tuyết.","&nbsp;","Anh không khỏi cảm thán với Đường Nhược Tuyết một câu: “Làm chồng trước của em so với làm chồng của em tốt hơn gấp trăm lần”","&nbsp;","Hai hàng mày liễu của Đường Nhược Tuyết dựng lên: “Ý là gì vậy?","&nbsp;","“Ý chính là nói, em trời sinh mặt thị Diệp Phi hờ hững lên tiếng: “Ở trước mặt của người ngoài, em vĩnh viễn đều luôn bày ra dáng vẻ chỉn chu nhất, dịu dàng nhất, còn đối với những người trong nhà thân thuộc nhất đối với em, em lại có thói quen nóng nảy, nổi giận”","&nbsp;","“Ở trước mặt những người bên ngoài là thuộc về việc giao thiệp, xã giao, đương nhiên là sẽ phải mang mặt nạ”","&nbsp;","Đường Nhược Tuyết không cho là đúng, liếc mắt phản đối nói: “Người trong nhà mình, nên vui vẻ thì vui vẻ, nên nổi giận thì cứ nổi giận, còn chơi trò giả tạo, vậy chẳng phải là quá buồn nôn rồi hay sao?”","&nbsp;","Diệp Phi không còn lời nào có thể chống đỡ được, không biết làm sao mà lắc đầu một cái, cũng không có ý định thuyết phục người phụ nữ trước mặt mình nữa.","&nbsp;","Trong mấy giờ đồng hồ kế tiếp, Đường Nhược Tuyết chỉ tập trung vào một việc duy nhất, đó chính là đi dạo hết toàn bộ biệt thự một lần, sau đó cô không chỉ bảo người giúp việc thay đổi mấy bộ dụng cụ làm bếp, mà còn bảo các cô ấy rửa sạch một bộ chén bát.","&nbsp;","Cô giống như là nữ chủ nhân thật sự ở nơi này vậy, ung dung, không vội vã mà chỉ huy người giúp việc làm việc.","&nbsp;","Diệp Phi một mực bận bịu đi theo ở phía sau, cuối cùng quả thực là không kiềm chế được nữa mà cất tiếng hỏi: “Em thật sự muốn dọn vào?”","&nbsp;","“Đương nhiên, hoàn cảnh ở nơi này tốt như vậy, không khí cũng tốt như vậy, dù cho có thế nào thì tôi cũng phải dọn vào ở một thời gian”","&nbsp;","Đường Nhược Tuyết cũng không hề che giấu ý tưởng của chính mình: “Hơn nữa, đã ở cùng với bố mẹ hai mươi mấy năm rồi, hiện giờ chính là thời điểm hưởng thụ thế giới của một người”","&nbsp;","Diệp Phi vốn là còn muốn nói với cô, một người ở nơi này thì quá cô đơn và trống vắng, nhưng sau khi nghe thấy Đường Nhược Tuyết nói muốn cách xa Đường Tam Quốc và Lâm Thu Linh, anh cũng không tiếp tục đưa ra lời khuyên nữa.","&nbsp;","“Được, em muốn ở thì cứ ở đi, còn cần gì nữa thì cứ trực tiếp nói với người giúp việc là được”","&nbsp;","An ninh của nơi này tốt hơn ở biệt thự nhà họ Đường rất nhiêu, một mình Đường Nhược Tuyết ở đây cũng sẽ không có nguy hiểm, còn về việc sinh hoạt thường ngày cùng với việc ăn uống thì lại càng không cần phải lo lắng.","&nbsp;","Đào Hoa số 1 có tròn trĩnh mười người giúp việc, mỗi một căn nhà đều có một người giúp việc lo liệu, xử lý, Đường Nhược Tuyết hoàn toàn có thể “Cơm tới mở miệng, áo tới đưa tay”."]