[" ","Chương 1329:","Lâm Thất Di đang cầm điện thoại di động ngồi trên ghế sô pha, bày ra tình hình như anh đang muốn chơi xấu: “Cô có thể yêu cầu nhân viên bảo vệ đuổi tôi đi”","“Mau ra ngoài!”","Gương mặt Đường Nhược Tuyết xinh đẹp như sương giá.","“Tên khốn kiếp, vì giữ thể diện cho Nhược Tuyết, hôm nay tôi không động đến cậu, hôm khác tôi sẽ xé xác cậu thành trăm mảnh”","Mí mắt Lâm Thất Di giật giật, sau đó ngượng ngùng đứng lên, nghiến răng nghiến lợi đi về phía cửa.","Khi bà rời khỏi phòng, khóe miệng bà ta thoáng qua một tia đắc ý… Diệp Phi không nói lời nào, chỉ mỉm cười nhẹ và nhìn vào chiếc ghế sô pha đơn…","Sau khi Lâm Thất Di rời đi, Diệp Phi lấy Nhược Tuyết Bách Thảo ra và nói với cô rằng đó là sản phẩm mới do chính anh nghiên cứu.","Anh còn cắt ngón tay tại lúc đó để chứng minh hiệu nghiệm của thuốc khiến Đường Nhược Tuyết kinh ngạc trước sự kỳ diệu của loại bột thuốc này.","Dựa theo đầu óc kinh doanh nhạy bén của cô, loại thuốc bột này chắc chắn sẽ chiếm lĩnh toàn bộ thị trường trong nước, với giá ít nhất là ba trăm năm mươi nghìn tỷ.","Vì vậy, cô đã bị cám dỗ ngay lập tức.","Khuôn mặt xinh đẹp của Đường Nhược Tuyết đỏ bừng sau khi biết đến tên thuốc là Nhược Tuyết bạch dược, và sau đó cô đồng ý hợp tác mà không chút do dự.","Cô đã thỏa thuận xong xuôi với Diệp Phi ngay lúc đó. Tập đoàn Đường Thị sẽ đầu tư vốn và nhân lực, còn Diệp Phi sẽ cung cấp công thức bí mật, và lợi nhuận sẽ là ba bảy.","Diệp Phi bảy mươi phần trăm, Đường Thị ba mươi phần trăm.","Đường Nhược Tuyết còn gọi cho Cao Tịnh và nhân viên pháp lý đến, và soạn thảo hợp đồng để ký ngay tại chỗ.","Sở dĩ cô phải dùng đến giấy trắng mực đen không phải vì lo lắng Diệp Phi đổi ý, mà sợ rằng mẹ cô sẽ gây phiền phức, cho nên cô muốn đảm bảo cho anh về mặt pháp lý.","Diệp Phi vui vẻ ký tên và sẽ sớm viết công thức bí mật cho Đường Nhược Tuyết, nhưng anh đặc biệt căn dặn rằng tuyệt đối không được giao Nhược Tuyết bạch dược cho đám người Lâm Thất Di.","Buổi đàm phán giữa hai người diễn ra rất thuận lợi, sau khi kết thúc chuyện làm ăn lớn, Cao Tịnh gõ cửa bước vào thông báo răng đã đặt nhà hàng.","Diệp Phi không hề từ chối mà đi theo Đường Nhược Tuyết và những người khác đến nhà hàng Mộng Giang Nam để ăn tối.","Đường Nhược Tuyết đặt một phòng riêng yên tĩnh cao cấp nhất, và gọi một bàn sơn hào hải vị, như một cách để tự thưởng cho chính mình.","Diệp Phi cũng không ngại ngùng, ăn uống chẳng nể nang gì.","“Ăn từ từ thôi, không ai giành ăn với anh đâu”","Nhìn thấy Diệp Phi ngồm ngoàm cả miệng thức ăn, Đường Nhược Tuyết trợn trắng mắt, trong ánh mắt mang vài phần thương hại, cô lấy khăn giấy ra lau khóe miệng cho anh.","“Cứ để anh”","Diệp Phi vẫn chưa quen với sự dịu dàng của Đường Nhược Tuyết, vô thức né tránh bàn tay ngọc mảnh mai đó.","Đường Nhược Tuyết nhướng mà Diệp Phi đành để người phụ nữ lau.",": “Đừng nhúc nhích!”","“Nghe nói tối hôm qua anh đụng độ với nhà họ Trịnh ở quán bar?”","Dường như cảm thấy chính mình quá ngang ngược, Đường Nhược Tuyết liền tìm chủ đề để nói chuyện: “Còn giết vài người của Huyết Y Môn?”","“Ừ”","Diệp Phi thành thật thừa nhận chuyện này, sau đó nhìn Đường Nhược Tuyết Ở trong mắt em, có phải anh bốc đồng lắm không?”","Câu này vừa mang nghĩa châm chọc, lại có ý chê bai, và thêm một chút thất vọng.","Đường Nhược Tuyết có thể cảm nhận được sự mất mát của Diệp Phi, trong lòng bỗng cảm thấy tội lỗi, sau đó cô đặt khăn giấy xuống rồi nói nhỏ: “Nếu đổi lại trước đây, trong góc độ của em, em sẽ cảm thấy làm vậy là lỗ mãng sơ suất.”","“Dù gì, trước mặt bao nhiêu người mà giết người, lại còn dây dưa đến đám người Huyết Y Môn và nhà họ Trịnh thì thật không phải là hành động khôn ngoan”","“Đương nhiên, điều quan trọng nhất là em sợi anh bị liên lụy”"]