[" ","Chương 1465:","“Đí? Tưởng đi dễ nhưu thế à!”","Bà Phùng giữ vững cơ thể, che má và hét lên giận dữ: “Tôi không để cho cô đi, không ai có thể mang cô đi được”","Bà ta bước tới, giật điện thoại của Đường Kỳ Kỳ, rồi đập nó ra từng mảnh.","Trước khi Đường Kỳ Kỳ kịp phản ứng, Bà Phùng đã đá vào Đường Kỳ Kỳ: “Đồ đĩ, dám đánh lại tôi, muốn chết này!”","“Bố mẹ cô đã không dạy bạn cách làm người. Tôi sẽ dạy dỗ cô thay bọn họ”’ *Nếu không cho cô một chút mặt mũi cô lại không biết cái gì gọi là tôn tỉ trật tự…”","Bà Phùng hung dữ trừng mắt với Đường Kỳ Kỳ, sau đó bà ta dùng giày cao gót đá cô ấy.","“Muốn chết à, được, mau chết đi cho tôi!”","Đường Kỳ Kỳ nặng nề ngã xuống đất, khuôn mặt tái nhợt vì đau đớn, giống như sắp ngất đi “Giả chết cơ à? Không dễ như vậy?”","Bà Phùng hét lên với mấy vệ sĩ phía sau: “Cởi quần áo của nó ra cho tôi”","Mấy vệ sĩ nở nụ cười gian xảo bước tới, lột quần áo của phụ nữ, bọn họ rất thích làm chuyện này.","“Bộp…”","Đường Kỳ Kỳ xấu hổ vô cùng, tức giận đến mức đập đầu xuống sản rồi hôn mê bất tỉnh.","Khi Diệp Phi đi đến công ty điện ảnh và truyền hình Tây Sơn, Đường Kỳ Kỳ đã được đưa vào trong phòng y tế.","Đường Kỳ Kỳ bị đập xuống sàn nhà, không chỉ bị ngất xỉu mà còn khiến cho bà Phùng và những người khác cảm thấy sững người, vì vậy họ tạm thời buông tha cho Đường Kỳ Kỳ.","Đám người của đạo diễn Lôi cũng quay sang quan tâm đến Phùng Mịch Mịch.","Vài cô gái không nhìn được mà đưa Đường Kỳ Kỳ đến phòng y tế, nhưng bác sĩ nhìn thấy Đường Kỳ Kỳ đã đắc tội với bà Phùng nên ai cũng đùn đẩy nhau, từ chối điều trị cho cô ấy.","Cuối cùng vẫn chỉ có một y tá tới làm một vài sơ cứu đơn giản cho Đường Kỳ Kỳ.","Đồng thời cô ấy bảo người khác gọi xe cấp cứu vào đây để đưa người đi Khi Diệp Phi đi vào trong phòng y tế đã nhìn thấy dáng vẻ thê thảm của Đường Kỳ Kỳ. Cô ấy không chỉ quần áo xộc xệch, rách tả tơi mà trên cơ thể đầy vết thương, Trên trán và khóe miệng của cô ấy cũng có dòng máu chảy xuống.","Diệp Phi xông vào bên trong như một cơn gió: “Đã xảy ra chuyện gì vậy?”","Anh cố kìm nén cơn tức giận của mình, nhưng khí thế vẫn khiến người ta khiếp sợ. Mấy cô gái đó chớp mắt, bông nhiên không biết nên trả lời như thế nào.","Nhóm lên chính trên app truyện hola nhé! “Có thể xảy ra chuyện gì chứ?”","“Đường Kỳ Kỳ làm hại cô Mịch, bị bà Phùng dạy dỗ một trận”","“Bà Phùng cũng quá hiền lành rồi, nếu như con gái của tôi bị người ta làm hại thì tôi sẽ giết chết người đó.”","Bà y tá trưởng trong phòng y tế của công ty liếc mắt, vừa nghịch chiếc máy.","tính bảng của Đường Kỳ Kỳ vừa chế nhạo Diệp Phi với vẻ kỳ quái Mấy người y tá ấy cũng ngập tràn lòng thù địch với Đường Kỳ Kỳ, sao không thế mang thêm nhiều đồ trên người một chút, để cho bọn họ không nhặt được đồ đắt hơn một chút.","“Nói linh tỉnh!”","Một cô gái không kìm chế được mà lên tiếng: “Rõ ràng bà Phùng chẳng nói chẳng rằng, tự nhiên xong đến trút giận lên Đường Kỳ Kỳ”","Sau đó cô ta tóm tắt lại tất cả mọi chuyện cho Diệp Phi nghe, còn chỉ ra bà Phùng suýt chút nữa thì xé nát quần áo của Đường Kỳ Kỳ.","Mặc dù cô ta không biết Diệp Phi là ai, nhưng nhìn sự tức giận trên gương mặt anh thì cô ta cữing biết anh sẽ bảo vệ Đường Kỳ KỲ.","Diệp Phi lúc đầu thì vô cùng tức giận, sau đó cả người anh yên lặng như nước, tựa như đã không còn lửa giận nữa.","“Con bé đáng chết này, đến bà Phùng mà cũng dám chỉ trích lung tung sao?”"]