[" ","Chương 601:","&nbsp;","Diệp Phi bình tĩnh nhìn người đàn ông da trắng: “Nếu không phải là y thuật đỉnh cao, thì không thể giữ gìn thân thể tốt như vậy”","&nbsp;","“Hơn nữa, Âm độc pháp của tiền bối, đã được thực hiện đến độ siêu phàm, không chỉ sửa chữa được vết thương cũ, mà còn tăng cường tám kinh mạch xưa nay hiếm thấy”","&nbsp;","“Bất kể về y thuật hay võ thuật, tiền bối đều được coi là bạn đồng môn của tôi.”","&nbsp;","Diệp Phi nở nụ cười: “Chỉ là không biết, tiền bối lần này tới, là muốn kết bạn hay là thành kẻ thù?”","&nbsp;","“Sư phụ, đừng gây rắc rối nữa, anh có thể chẩn đoán được mạch tượng này hay không?”","&nbsp;","Tôn Bất Phàm không khỏi mở to miệng, “Anh đây là cùng bệnh nhân nói đùa sao?”","&nbsp;","“Tôi không chỉ biết rằng tiền bối đã tu luyện đến Âm Độc pháp, mà tôi còn biết anh sắp mất đi kỹ năng độc nhất vô nhị của mình”","&nbsp;","Diệp Phi nhìn chằm chằm vào ngón tay của người đàn ông da trắng, đầu ngón tay tất cả đều không có thứ gì, khiến anh cảm nhận được sự nguy hiểm to lớn cả.","&nbsp;","Tôn Bất Phàm hoàn toàn nghe đến ngốc rồi.","&nbsp;","Người đàn ông da trắng khế cười: “Anh hùng xuất thiếu niên”","&nbsp;","Một giây tiếp theo, anh ta đột ngột nghiêng người về phía trước, và một hơi thở dữ dội được phả ra ngay tức khắc.","&nbsp;","Thứ sức mạnh dường như có thể kiểm soát được cả trời đất ấy, đột nhiên Diệp Phi sinh ra một loại cảm giác long trời lở đất.","&nbsp;","Đây là cái thế giới mà người đàn ông da trắng ấy có thể thống trị sức mạnh sinh tử, còn Diệp Phi chỉ là một con sâu, con kiến trên thế giới ấy mà thôi.","&nbsp;","“Làm gì thế?”","&nbsp;","Tôn Bất Phàm bước về phía trước theo tiềm thức, nhưng trước khi anh ta có thể tiến đến gần, anh ta đã bay lên, sau đó rơi xuống đất và nằm trong đau đớn.","&nbsp;","Diệp Phi sửng sốt khi nhìn thấy điều này, người này thực sự vô cùng lợi hại, nhưng bản thân anh với hắn cũng không thù không oán mà.","&nbsp;","Cùng lúc đó, một sự phấn khích chưa từng thấy tràn ngập cơ thể Diệp Phi.","&nbsp;","Thay vì rút lui, Diệp Phi như một mũi lao, lao thẳng vào ngực đối thủ với một cú đấm.","&nbsp;","“Bụp—” Người đàn ông da trắng vẫn mỉm cười, tay trái nhẹ nhàng nâng lên.","&nbsp;","Một lòng bàn tay trắng nõn dễ dàng bắt được cú đấm của Diệp Phi.","&nbsp;","Mí mắt của Diệp Phi bỗng giật lên.","&nbsp;","Nhưng, không phải do sợ hãi! Từ trước đến giờ anh chưa từng coi thường bất kỳ một đối thủ nào, nhưng cũng không bao giờ cho phép bản thân coi thường sức mạnh của chính mình.","&nbsp;","Không hề do dự, một cú đấm phát ra ngoài.","&nbsp;","Nắm đấm giao nhau, kèm theo một âm thanh nhẹ truyền tới, dường như ôn hòa như vậy, không có bất cứ âm thanh kinh thiên động địa nào lộ ra.","&nbsp;","Tuy nhiên, trong khoảng không có đến một cơn gió mạnh ấy, quần áo trên người hai người họ lại đang co lại.","&nbsp;","“Bụp choang——” Gần như trong một khoảnh khắc không ai nghĩ đến, chiếc ghế nơi Diệp Phi và người đàn ông da trắng đang ngồi, trong nháy mắt vỡ thành hàng chục mảnh.","&nbsp;","Hai người chính lúc đấy tách ra xa nhau.","&nbsp;","Diệp Phi lùi về sau bảy bước, đập người vào tường, ho khan một tiếng, suýt nữa nôn ra một ngụm máu.","&nbsp;","Người đàn ông da trắng cũng lùi lại hai bước, trong mắt đầy kinh ngạc.","&nbsp;","Hắn làm sao có thể nghĩ tới, Diệp Phi có thể chịu được sự tấn công này, hắn vốn dĩ cho rằng, Diệp Phi sẽ phải tổn thương nghiêm trọng đến cơ bắp, xương cốt, cũng sẽ quỳ đến mức hộc máu.","&nbsp;","Hắn ta để lộ ra vẻ khâm phục.","&nbsp;","“Xoạt—” Đúng lúc này, một ánh sáng đen lóe lên, vừa nhanh chóng vừa tàn nhẫn, mà đoạt lấy cổ họng của người đàn ông da trắng.","&nbsp;","Diệp Phi vô thức hét lên: “Đừng giết.”","&nbsp;","Kiếm quang đình trệ, tốc độ chậm lại, sát khí giảm xuống ba phần.","&nbsp;","Đã vậy, ánh sáng màu đen vẫn còn chưa thực sự muốn dừng lại."]