[" ","Chương 1501:","Tạ Thanh Vân nghe vô cùng tức giận mà cười, ông ta không ở lại nhiều. Sau khi để luật sư toàn quyền xử lý thì chạy thẳng cao ốc Kim Sắc.","Năm giờ chỉ: cao ốc Kim Sắc.",", Tạ Thanh Vân xuất hiện ở vườn hoa trên không trong tòa Ánh hoàng hôn chiếu xuống vườn hoa trên không, nhuộm tầng ánh sáng màu vàng lên hòn non bộ, chòi nghỉ mát, hoa và cây cối.","Tiếng gió chậm rãi thổi qua khiến cho Tạ Thanh Vân cảm thấy mát mẻ và cũng làm cho tinh thần mình tỉnh táo lại.","Ông ta kính cẩn lễ phép đứng bên cạnh rìa mép, yên tĩnh nhìn Viên Huy.","Hoàng múa kiếm.","Bóng kiếm như hoa, ánh sáng của thanh kiếm như trăng lấp lánh trong tầm mắt. Sự phóng khoáng của thanh kiếm dài và sự nho nhã của người múa kiếm tương kết hợp với khung cảnh xung quanh khiến cho người ta một loại cảm giác rất nên thơ… Những chiếc lá rơi ngập tràn màu sắc, làn gió mát làm say lòng người, lá khô và cánh hoa quay cưồng trong không trung.","“Vụt..” Mũi kiếm đâm một đường thẳng tắp vô cùng lưu loát và sinh động, xuyên qua vô số lá cây trong không trung rồi sau đó ngừng lại.","Một bên cực kỳ nhanh, một bên lại khá chậm, phong cách của hai bên này mặc dù không giống nhau nhưng kết hợp lại vô cùng tuyệt vời không chê vào đâu được.","“Hay lắm!”","Khi Viên Huy Hoàng dùng kiếm đâm lên những cánh hoa, Tạ Thanh Vân không kìm được mà thốt lên một tiếng.","Viên Huy Hoàng không để ý đến lời khen ngợi ca thán của Tạ Thanh Vân, anh ta chậm rãi thu kiếm lại rồi sau đó ném cho người thư ký mặc bồ đồ Armani Một người thân tín lập tức bưng chậu nước nóng đến.","‘Viên Huy Hoàng cầm chiếc khăn lông ấm lau tay, sau khi rửa tay xong thì lau mình sạch sẽ.","Tạ Thanh Vân vội vàng chạy đến chào hỏi: “Chào ông Hoàng”","Viên Huy Hoàng bình thản mở miệng nói: “Thanh Vân à, ông đến tìm tôi hơi bị nhiều đấy”","Anh ta nói một câu hời hợt, câu nói đó không chỉ ẩn chứa sự ghét bỏ mà còn mỉa mai Tạ Thanh Vân làm chuyện gì cũng chưa tận sức.","Anh ta không cần hỏi cũng biết Tạ Thanh Vân đã phá tan hết mọi chuyện, bởi vì nếu như ông ta giải quyết được việc thì đã không cần đến đây để báo cáo lại.","Tải app truyện hola đọc tiếp nhé cả nhà! Tạ Thanh Vân nheo mắt, vội vàng cúi đầu: “Cậu Hoàng, tôi xin lỗi vì đã đem lại phiền phức thêm cho cậu”","Ánh mắt Viên Huy Hoàng hờ hững: “Không đè ép được cậu ta sao?”","“Cậu ta đã xé nát bản vẽ của cậu trước mặt mọi người, còn bắt tôi đến đồn cảnh sát với danh nghĩa bắt chẹt.”","Tạ Thanh Vân không hề giấu diếm gì với Viên Huy Hoàng: “Hơn nữa cậu ta còn mua lại công ty bất động sản Phùng Thị, nghe đồn ngay cả Uông Kiều Sở mà cậu ta cũng không cho chút thế diện nào”","“Khá thú vị đấy”","‘Vẻ mặt Viên Huy Hoàng vẫn rất bình thản, chậm rãi bước đến đình nghỉ mát éo: “Cậu ta ngoan cố bướng bỉnh hơn so với tưởng tượng “Nhưng điều này cũng chưa là gì”","“Uông Kiều Sở bị Đường Môn làm cho sứt đầu mẻ trán, cả nhà họ Uông cũng bị lâm vào cảnh đứng mũi chịu sào. Uông Kiều Sở không muốn tự chuốc.","thêm rắc rối chỉ vì bảo vệ nhà họ Phùng nhỏ bé là chuyện rất bình thường”","“Điều này không có nghĩa là người đó đã đe dọa Uông Kiều Sở, và cũng không có nghĩa cậu ta rất mạnh”","“Ông không nên vì vậy mà thấy sợ hãi”"]