[" ","Chương 449:","&nbsp;","Đường Kỳ Kỳ cũng giật nảy cả mình, rất là ngoài ý muốn khi thấy Diệp Phi có nhiều tiền như vậy.","&nbsp;","Diệp Phi không cần nhìn tin nhắn cũng biết là tiền nguyên thạch về tay.","&nbsp;","Những ngày này, anh không liên lạc với Đỗ Thanh Đế, cũng chưa hề nói về đám nguyên thạch kia, nhưng anh hiểu rõ, Đỗ Thanh Đế sẽ không biến mất như vậy.","&nbsp;","Chỉ là làm sao Diệp Phi cũng không nghĩ tới, hôm nay Đỗ Thanh Đế chuyển đến một trăm ức, dường như là giá cả của đám nguyên thạch thượng thừa kia.","&nbsp;","Cái này khiến Diệp Phi rất là ngoài ý muốn, cũng cảm khái về thành ý của Đỗ Thanh Đế, dù sao anh ta ngay cả tám trăm triệu tiền vốn cũng không lấy qua.","&nbsp;","“Một trăm ức, tôi tin anh mới lạ”","&nbsp;","Vào lúc vẻ mặt bọn Hùng Thiên Nam đang khó xử, Triệu T¡ Kì biết rõ lại quấy nhiễu: “Download cái phần mềm giả giọng nói mà thôi, anh chỉ mở một cái quán bán thuốc nhỏ, sao có thể có tới một trăm ức?”","&nbsp;","“Nếu có năng lực, lúc trước cũng không cần đến cửa nhà họ Đường làm con rể”","&nbsp;","Mới vừa rồi bọn Hùng Thiên Nam còn khiếp sợ không thôi, nghe được câu này mới giật mình nghĩ mình bị Diệp Phi chơi đùa.","&nbsp;","Anh chỉ là một bác sĩ nho nhỏ mở một quán thuốc, còn đã từng đến cửa làm con rể, làm sao có thể có một trăm ức chứ?","&nbsp;","“Tôi đã nói rồi, cả người đều là hàng vỉa hè, sao có thể có thể một trăm ức”","&nbsp;","“Thì ra là mô phỏng giọng nói, anh thật đúng là thèm muốn giàu có, làm cho Kỳ Kỳ ngại chết người.”","&nbsp;","“Đúng vậy, cũng không nhìn một chút xem mình là mặt hàng gì, giả vờ làm người giàu có gì chứ, anh đã thấy qua sáu tỉ chưa?”","&nbsp;","“Ngay cả quần áo cũng là hàng vỉa hè, chẳng lẽ không cảm thấy ngại khi nói một trăm ức sao?”","&nbsp;","“Cậu Hùng và cậu Trương chỉ trêu đùa anh, vậy mà anh đã tự cho mình là hơn người rồi sao?”","&nbsp;","Hùng Thiên Nam và Trương Huyền thay nhau mỉa mai Diệp.","&nbsp;","Phi không lưu tình chút, giọng nói rất chói tai.","&nbsp;","Suýt chút nữa thì bị thằng nhãi này lừa rồi.","&nbsp;","Diệp Phi rất có hứng xem hai bọn họ kẻ tung người hứng.","&nbsp;","“Câm miệng!”","&nbsp;","Đường Kỳ Kỳ hét lên một câu: “Không cho phép anh nói anh rể của tôi như vậy”","&nbsp;","“Anh ấy không phải gạt các anh, anh ấy thật sự có một trăm ức”","&nbsp;","Cô ấy nói một câu: “Anh ấy tùy tiện khám một cái thì có thể kiếm một con Audi”","&nbsp;","Bọn Trương Huyền nghe vậy càng cười vang không thôi.","&nbsp;","Khám một cái thì kiếm được một con Audi?","&nbsp;","Đây là đãi ngộ cho bác sỉ gỏi nhất Trung Hải, thần châm, thần dược, Diệp Phi còn trẻ như vậy, sao có thể có kỹ năng này?","&nbsp;","“Được, cho Kỳ Kỳ một chút mặt mũi, đừng nói Diệp Phi, đứa nghèo cũng muốn mặt mũi”","&nbsp;","Vào lúc Đường Kỳ Kỳ tức giận đến muốn nổi bão thì Triệu T¡ Kỳ bận bịu ngăn tiếng cười của mọi người: “Kỳ Kỳ còn chưa có ăn cái gì đâu.”","&nbsp;","“Chúng ta đi sang bên cạnh vừa trò chuyện vừa ăn”","&nbsp;","Hùng Thiên Nam khôi phục thái độ nho nhã: “Tôi đã bao cái sân này, ăn cái gì uống gì cứ việc gọi, không say không về.”","&nbsp;","Triệu T¡ Kì reo hò một tiếng, kéo Đường Kỳ Kỳ đi nhanh, đi theo Hùng Thiên Nam đến bàn ăn hẹp dài.","&nbsp;","Trương Huyền cố ý đi chậm nửa nhịp.","&nbsp;","“Diệp Phi đúng không?”","&nbsp;","“Tao cho mày biết, cậu Hùng coi trọng Kỳ Kỳ, không cần biết mày là bạn trai, hay là cái bia đỡ đạn, tốt nhất là mày nhanh cút đi cho tao.”","&nbsp;","“Bây giờ mày cút đi, tao có thể làm chủ thay cậu Hùng, coi như chưa xảy ra chuyện gì.”","&nbsp;","Trương Huyền xoay cổ, ánh mắt lạnh lẽo nhìn chằm chằm Diệp Phi: “Nếu không nhất định mày sẽ hối hận.”"]