[" ","Chương 1431:","Diệp Phi vội vàng lắc đầu: “Cái này không dùng được, nó vẫn chưa hoàn thiện. Bất cẩn sẽ khiến vết thương nghiêm trọng hơn”","Khiếm khuyết?","‘Vết thương nghiêm trọng hơn?","Trịnh Càn Khôn sửng sốt trong giây lát, rồi ông ta nói đùa: “Bác sĩ Diệp, tôi biết về Nhược Tuyết bạch dược. Trong lòng cậu thất vọng vì không kiếm được nhiều tiền đúng không”","“Đổi lại là tôi nếu trộm được công thức bí mật, tôi sẽ bắt chước nó một cách quyết liệt”","“Chỉ là nếu chuyện bại lộ thì phải thừa nhận thất bại. Không cần phải cay cứ như thế, cũng không cần phí thời gian đi bôi xấu người khác”","Ông ta đưa tay vỗ vỗ cánh tay Diệp Phi: “Cậu còn trẻ, sau này còn rất nhiều cơ hội để vươn lên. Nhất định phải học cách buông bỏ, nhất là những thứ không thuộc về mình”","“Phải có lùi mới có tiến chứ”","Người cố vấn cuộc đời Trịnh Càn Khôn vào lúc này đã khuyên Diệp Phi: “Chuyện Dược phẩm Sao Đỏ, hãy quên nó đi, cậu vẫn còn một tương lai sáng lạn ở phía trước mà”","Diệp Phi mở miệng định nói gì đó, nhưng cuối cùng vẫn xua tay rời khỏi chỗ Trịnh Càn Khôn.","Nhìn bóng lưng của Diệp Phi, Trịnh Càn Khôn lấy một chút Dược phẩm Sao Đỏ bôi lên vết thương: “Cầm lên được nhưng không bỏ xuống được. Con nhà nghèo lập nghiệp thật sự không thể so sánh được với Uông Kiều Sở…”","Ngày hôm sau, Diệp Phi lại đi khắp nơi thêm một ngày nữa, nhưng vẫn không khuyên nhủ được.","Gần đến chạng vạng, Diệp Phi phải trở về Phòng khám Kim Chi Lâm.","Lần này, anh thấy Đường Nhược Tuyết và Tân Thế Kiệt đều ở đó.","“Anh lại đến Cục Y Tế sao?”","Đường Nhược Tuyết hiển nhiên cũng biết hành động của Diệp Phi mấy ngày nay, vừa nhìn thấy anh trở về đã chạy ra đón, đưa trà nóng cho Diệp Phi.","Diệp Phi bưng trà lên uống vài hớp, cười cười: “Anh đến Cục Y tế, cũng tìm Dương Hồng Tinh, nhưng đều không khuyên nhủ được”","“Diệp Phi, thôi bỏ qua đi”","Nhìn thấy dáng vẻ làm việc quá sức của Diệp Phi, trong mắt Đường Nhược Tuyết lộ ra vẻ thương xót: “Em biết công sức của anh bị đổ sông đổ biển, chuyện này khiến anh bị đả kích, đau buồn đến mức nào”","“Nhưng bây giờ chúng ta cũng bất lực rồi. Anh không cần phải làm những việc vô ích nữa, anh đừng đi loanh quanh cả ngày nữa. Nó sẽ càng khiến anh thêm chán nản mà thôi”","Vẻ mặt cô lộ rõ vẻ tội lỗi: “Tất cả đều là lỗi của em, là em không đề phòng Thất Di “Bác sĩ Diệp, công thức bí mật đã được giải quyết. Tôi đã nghiên cứu nhiều vụ kiện, nhưng suy luận cuối cùng đều là thua”","Tân Thế cũng nói thêm một câu: “Không có người phụ nữ Lâm Thất Di này, công thức bí mật sẽ không thể lấy về, như vậy cũng xác nhận hàng của chúng ta là đồ đạo nhái”","“Hơn nữa, dư luận bây giờ là một chiều, và tất cả đều tin rằng công thức bí mật là của Uông Kiều Sở”","“Không có ích lợi gì cho chúng ta nếu dây dưa thêm, nó sẽ chỉ gây ra cho chúng ta vô số tổn hại.”","“Cách tiếp cận hợp lý nhất của chúng ta bây giờ là hòa giải với mấy người Uông Kiều Sở, bồi thường một ít tiền để hòa hoãn, để Cao Tịnh ra khỏi trại giam”","“Sáng nay luật sư của Công ty dược phẩm Sao Đỏ cũng gọi cho tôi và nói với tôi rằng nếu cậu đi vòng quanh nói rằng thuốc của họ bị lỗi, họ sẽ kiện cậu vì tội phỉ báng”","“Bác sĩ Diệp, chúng ta hãy chịu thua trong hiệp này”","Tân Thế Kiệt thở ra một hơi dài: “Con đường đi tới tương lai còn dài, ta không cần quan tâm được và mất nhất thời”","Tuy lời hoa mỹ nhưng Tân Thế Kiệt cũng tiếc công thức bí mật trị giá hàng trăm tỷ đô lại bị lấy làm của riêng, mấy người không khỏi phát cuồng."]