[" ","Chương 1071:","Cụ bà cũng là một trong những người sáng lập ra trà thảo mộc, bà ta hoàn toàn không tin răng Diệp Phi có thể chế biến ra trà thảo mộc cấp tám, một đứa nhãi ranh không có kinh nghiệm, lấy cái gì để mà phối chế đây?","“Được, vậy thì cứ như thế mà định, mọi người làm chứng”","Diệp Phi phất tay một cái, sau đó viết luôn một loạt các nguyên liên, ném cho ông già Chiêu Phong Nhĩ: “Giúp tôi tìm những thảo dược và dụng cụ này đến đây, tôi sẽ phối chế ra ngay trước mặt mọi người.”","Anh cũng không lo lắng công thức bí mật bị tiết lộ, trên đó chỉ là tên của nguyên liệu, phân lượng cụ thể thì không hề viết rõ ràng.","Cụ bà ngoại vung tay trái lên: “Đi đi!”","Chiêu Phong Nhĩ rất nhanh đã tìm đủ nguyên liệu trên tờ giấy, tất cả đồ Diệp Phi trong trang viên đều có, rất nhanh đã được đem tới.","Sau đó, lại có bộ dụng cụ điều chế chuyên nghiệp được đẩy vào đại sảnh.","Diệp Phi cũng không nói lời thừa thãi, dùng tốc độ nhanh nhất của mình sơ chế nguyên liệu, sau đó để cho mẹ mình xử lý tiếp, không đến mười phút sau liền bắt đầu điều chế rồi.","“Giả vờ đi, cứ việc giả vờ, tiếp tục giả vờ đi, nhìn xem anh †a có thể giả vờ đến lúc nào nữa”","“Đúng vậy, động tác phối chế trà thảo mộc kia nhìn một phát đã biết ngay là một tên gà mờ, lại còn nói gì mà cấp tám”","“Đợi chút nữa điều chế xong, mọi người uống một ngụm vào là đã phun ra, cô nói thử xem anh ta sẽ có sắc mặt như thế nào đây?”","“Còn lâu tôi mới uống, trà thảo mộc do một tên ngu ngốc làm, vẫn chưa đủ tư cách để vào miệng của tôi đâu nhé”","Mọi người vây xem Diệp Phi điều chế cứ khit mũi coi thường, không phải tư thế tay không đúng, thì chính là thìa quá nhỏ hoặc là lửa quá lớn, tóm lại đều là châm chọc và khiêu khích.","Trong lúc đó, mấy vị giám định trà thảo mộc cũng đi vào, ngồi ở hai bên của bà cụ, nhìn chằm chằm vào Diệp Phi, vẻ mặt cũng rất thờ ơ.","Diệp Phi vốn không có để ý tới bọn họ, chỉ chuyên tâm phối chế trà thảo mộc.","Mặc dù nguyên liệu làm ra trà thảo mộc cấp tám rất đa dạng, tổng cộng mấy chục loại, nhìn thôi cũng thấy vô cùng phiền phức, nhưng đối với Diệp Phi mà nói, vẫn là không có vấn đề gì.","Sau khi gần chín hết, anh bèn đẩy nhanh quá trình, không đến hai giờ, một cái ấm trà thảo mộc lớn được làm ra.","Diệp Phi lấy ra mười mất cái chén sứ, đều đổ đầy toàn bộ, đưa cho mấy chục thành viên của nhà họ Thẩm và người giám định mỗi người một chén.","Loại trà thảo mộc cấp tám này có màu xanh ngọc lục bảo, nhìn giống như nước mía, thấm đẫm hương thơm dễ chịu.","Mọi người đều cảm thấy rất muốn uống thử, chẳng qua là không có ai nhấp miệng trước, lo lắng bản thân trở thành chuột bạch.","Trương Tú Tuyết cười lạnh một tiếng: “Cái thứ quái gì đây?","Có thể uống sao?”","Thẩm Bảo Đông cũng là một vẻ khinh thường: “Có gì khác nhau với nước mía bên đường đâu mà? Thứ đồ tầm thường rẻ mạt”","Những người còn lại đều có vẻ mặt tương tự, nhìn thì có vẻ muốn uống thật, nhưng để đạt tới cấp tám của trà thảo mộc thì còn xa lắm.","“Đừng nói nhảm nữa, nếm thử sẽ biết nó có đạt tới cấp tám hay không?”","Giọng của Diệp Phi lạnh lẽo: “Trừ có công dụng thanh nhiệt giải độc, còn có thể trị liệu nhức mỏi, còn có giải gan lọc thận, sảng khoái tinh thần”","“Chém gió như thật vậy.”","Bà cụ khinh thường hừ một tiếng, hít sâu một hơi, phất phất tay với mấy người giám định: “Ông Tân, mấy người thử một chút xem”","Bà ta chỉ nghĩ thôi cùng không uống trà thảo mộc do Diệp Phi phối chế ra.","Vẻ mặt mấy người còn lại của nhà họ Thẩm cũng tương tự như vậy, không muốn bản thân trở thành chuộc bạch.","“Được thôi”","Bốn vị giám định xem thường mà bưng trà thảo mộc cấp tám lên miệng.","Trà thảo mộc vừa khẽ đến gần, mùi hương thơm ngát liền tràn vào mũi miệng, khiến cho bọn họ ngăn không được mà đưa môi đến gần, nhắm mắt lại hưởng thụ."]