[" ","Chương 546:","&nbsp;","Mệnh lệnh này vừa được đưa ra thì Hoàng Thiên Kiều đã lao về phía bọn chúng như tên bắn, đánh bay một tên, sau đó lại đá văng một tên vệ sĩ hạng B với tốc độ nhanh như tên bắn.","&nbsp;","Sau cùng, cô ta kéo cổ áo một tên vệ sĩ hạng C và ném phăng gã ta ra ngoài. Không đợi mấy tên vệ sĩ ngã xuống đất, Hoàng Thiên Kiều lại chặn nắm đấm của một tên vệ sĩ da đen và lắc mạnh một cái, quật gã ta xuống đất…","&nbsp;","Chỉ trong một cái chớp mắt mà năm tên vệ sĩ đã ngã hết xuống đất mà kêu rên vì đau, tên vệ sĩ cuối cùng thì che chở cho Lý Thanh Viện đang hoảng hốt lùi về phía sau.","&nbsp;","Hoàng Thiên Kiều liên tục tung chân phải ra, không chút nương tay mà đá văng năm tên vệ sĩ đang giãy giụa gượng dậy ra ngoài, bọn chúng đều ngã ra ngoài cửa, hai chân hướng lên trời.","&nbsp;","“Cô… Cô…” Thấy cảnh tượng này, Lý Thanh Viện vô cùng tức tối, cô ta không hề ngờ rằng một người quét sân trong phòng khám lại giỏi võ như vậy, chỉ có một mình mà lại đánh bại được cả năm tên vệ sĩ của nhà họ Hoắc.","&nbsp;","Phải biết rằng, bọn họ đều là những người thuộc lớp tinh anh trong cuộc thi đánh cận chiến Tử Kim Hoa của thành phố, ai cũng có thể một mình đối đầu với mười người được cả.","&nbsp;","Lý Thanh Viện trầm mặt xuống và nói: “Diệp Phi, anh có biết mình đang làm gì không đấy?”","&nbsp;","Diệp Phi lạnh lùng lên tiếng: “Nhờ cô gửi lời của tôi đến cho Hoäc Tử Yên, còn mười hai ngày nữa thôi, hãy chuẩn bị mộ mã để an táng cho Hoắc Thương Ẩn đi”","&nbsp;","“Anh…” Lý Thanh Viện hết sức phãn nộ, cô ta siết chặt hai tay thành nắm đấm, nỗi căm hận muốn bóp chết Diệp Phi sôi sục trong lòng cô ta.","&nbsp;","Nhưng cô ta lại nhìn về phía Hoàng Thiên Kiều, cuối cùng vãn kiêm chế cơn tức giận, quát lên một tiếng: “Đi!”","&nbsp;","Sáu tên vệ sĩ kia oán hận nhìn Diệp Phi một cái rồi ngồi vào trong xe, nhưng chúng chưa kịp lái xe đi thì đột nhiên có mấy cục gạch liên tục bay tới từ phía hai bên đường phố, kính chắn gió nháy mắt bị đập vỡ.","&nbsp;","Tên vệ sĩ người da đen kia giận tím mặt, mới vừa định rống lên hỏi ai ném gạch thì lại thấy có một đống cục đá trên đầu mình, vội vàng rụt đầu về.","&nbsp;","Trong xe cứ nghe tiếng đập kính không ngừng.","&nbsp;","“ÁI” Lý Thanh Viện hét lên một tiếng, sau đó cô ta ra lệnh cho vệ sĩ nhanh chóng rút lui khỏi đây.","&nbsp;","Mấy chiếc xe chạy tán loạn. Nhưng đoạn đường này đã được định sẵn là sẽ không yên ổn, nếu không có đá gạch đập xe thì là trứng gà hôi và trái cây hỏng, tồi tệ nhất còn có hai đá chân.","&nbsp;","Đến khi Lý Thanh Viện và những kẻ khác ra ngoài đường Vân Đỉnh, bề mặt chiếc xe hơi đã hư hao hoàn toàn, còn không chỉnh chu bằng một chiếc xe rác, trên thân cũng dính đầy rác bẩn.","&nbsp;","“Báo cảnh sát, báo cảnh sát cho tôi, bắt anh ta lại cho tôi!”","&nbsp;","Lý Thanh Viện khóc không ra nước mắt.","&nbsp;","Thấy đám người Lý Thanh Viện đã cút ra khỏi đường Vân Đỉnh, Chương Đại Cường và những người khác mới vừa cắn hạt dưa vừa vào phòng khám. Không lâu sau, Đỗ Thanh Đế đang lim dim buồn ngủ cũng chạy tới hỏi thăm: “Xảy ra chuyện gìà?","&nbsp;","Diệp Phi cười: “Chỉ là chút chuyện nhỏ thôi!”","&nbsp;","“Anh Phi, cái cô vừa rồi có bối cảnh thế nào mà chảnh chọe gớm vậy?” Thẩm Vân Phong rót cho Diệp Phi một tách trà: “Hình như tại thành phố Trung Hải không có hạng ngu xuẩn thế này nhỉ?”","&nbsp;","“Người của nhà họ Hoắc tại Cảng Thành đấy” Diệp Phi cũng không giấu gì mọi người, kể lại mâu thuẫn của hai người qua một lượt: “Tôi còn tưởng hôm nay mấy người đó sẽ chân thành nhờ tôi giúp chữa bệnh chứ, không ngờ vẫn ra giá như mình cao sang lắm”","&nbsp;","Diệp Phi ngán ngẩm lắc đầu, khám rồi kê toa cho một bệnh nhân.","&nbsp;","“Thì ra là người của nhà họ Hoắc.” Chương Đại Cường hiểu ra, sau đó nhe răng cười: “Anh vừa nói là tôi nhớ ra ngay, tôi từng gặp cô con gái của Hoắc Thương Ẩn rồi, mắt cao hơn đầu luôn đấy”","&nbsp;","Thẩm Vân Phong nói hùa theo: “Hoắc Thương Ẩn cũng không thua kém gì đâu, nhìn thì có vẻ khách sáo với người khác thế thôi chứ thật ra cái kiểu cao ngạo đó ăn sâu vào trong máu luôn rồi”","&nbsp;","“Người ta là trùm của Cảng Thành, trong tay có tận mấy trăm nghìn tỷ, được người người kính nể, giới kinh doanh thì nhân nhượng, đến cả cơ quan nhà nước cũng phải ưu tiên mà, sao không cho mình là cái rốn của vũ trụ được?”","&nbsp;","Đỗ Thanh Đế kéo cái ghế qua ngồi xuống rồi mở miệng nói: “Nghe đồn vào hai mươi mấy năm trước, Hoắc Thương Ấn đã được đàm thoại với kẻ đứng đầu của nhóm người đó đấy”","&nbsp;","“Ghê nhỉ, đáng ra thế lực của nhà họ Hoắc không lớn thế đâu, vì phía chính phủ cần muốn bồi dưỡng thêm phe cánh cho mình nên mới che chở cho cái nhà đó” Chương Đại Cường hơi chần chừ, cuối cùng vẫn đề xuất ý kiến cho Diệp Phi: “Chú Diệp, hay là chú cho Hoắc Thương Ẩn xem thử thế nào, như thế có thể giảm bớt được chút phiền toái không cân thiết đấy?”","&nbsp;","Không phải là Chương Đại Cường lo lắng Hoắc Thương Ẩn sẽ chèn ép Diệp Phi, chẳng qua là anh ta cảm thấy có thêm một đồng minh lớn mạnh sẽ tốt hơn rất nhiều so với việc kết thù chuốc oán với người ta.","&nbsp;","“Cho xem cái đầu anh ấy” Đỗ Thanh Đế từ chối cho ý kiến: “Hai bố con kia dám đuổi anh Phi ra ngoài, hôm nay còn ồn ào láo xược như vậy, xem bệnh cho ông ta thì có khác gì tự vả vào mặt mình đâu”","&nbsp;","“Đúng đấy, không được cho Hoắc Thương Ẩn xem, đừng làm theo ý ông ta. Nếu ông ta muốn anh chữa bệnh, muốn sống tiếp thì nên ngoan ngoãn quỳ trước cửa mới phải” Hoàng Tam Trọng cũng gật gù đồng ý: “Là người trưởng thành cả rồi, làm chuyện gì thì phải tự chịu trách nhiệm đi chứ”"]