[" ","Chương 1230:","Sau đó hắn ta lại quay sang nhìn chằm chằm Diệp Phi và mất kiên nhẫn nói: “Cái chỗ này không liên quan gì tới mày cả, mày từ đâu tới thì cút về đó đi thằng khố rách áo ôm”","Diệp Phi không nói nhiều lời vô nghĩa, dứt khoát vung một bạt tai.","“Bốp!” Âm thanh giòn tan, Lô Bản Hỉ hét lớn rồi bay vụt đi…","“A!” Lô Bản Hỉ ngã xuống đất, nửa bên mặt đã sưng vù lên.","Bọn Đường Kỳ Kỳ lập tức ngu người, không ai ngờ rằng Diệp Phi sẽ dứt khoát vung tay lên như thế.","“Mày dám đánh tao ư?” Lô Bản Hỉ bụm mặt tức giận hét lên với Diệp Phi.","“Xin lỗi anh giám đốc Hị, thật lòng xin lỗi anh” Đường Kỳ Kỳ vội vàng đứng dậy chạy tới đỡ lấy hắn ta: “Bạn tôi không cố ý làm thế đâu”","“Cút ra ngay” Lô Bản Hỉ vung tay đẩy Đường Kỳ Kỳ ra, nhìn chằm chằm Diệp Phi hét lên: “Mày dám đánh tao ư? Mày có biết bố mày là ai không mà láo lếu thế hả?”","Hắn ta có rất nhiều mối quan hệ trong cả hai giới trắng và đen, là một nhân vật quan trọng trong công ty và có rất nhiều mối quan hệ khác liên quan tới nhà họ Lô, bình thường ai trông thấy hắn cũng phải chào hắn một tiếng anh Hi.","Thế nhưng bây giờ hắn chẳng những bị đánh mà còn bị đánh trước mặt cấp dưới tay sai của mình khiến hắn ta mất hết mặt mũi.","Vì thế, Lô Bản Hỉ cực kì tức giận: “Mày đã gây ra họa lớn rồi, một cái họa rất lớn rồi”","Bấy giờ, bàn khách Cao Tử Nguyệt theo chân Lô Bản Hỉ vào đây cũng đi tới lạnh lùng nhìn Diệp Phi.","Tất nhiên bọn họ không hề ra tay đánh người mà mục đích chủ yếu là trợ uy cho giám đốc Lô Bản Hỉ cũng như hóng hớt cuộc vui.","Diệp Phi lấy khăn ra lau “Tôi không cần biết anh là ai cả lau tay: “Dám ăn gan hùm mật gấu quấy rối Kỳ Kỳ, ăn nói không biết suy nghĩ thì tôi sẽ dạy cho anh một bài học ra trò.”","“Dạy đời tao ư?” Lô Bản Hỉ tức giận nói: “Bố mày là giám đốc tập đoàn Thanh Vũ, là họ hàng thân thích của nhà họ Lô ở Long Đô này, hơn nữa tao còn là quản lý của Hiệp hội Đông Y Long Đô! Hôm nay mày dám đụng tới tao thì liệu mày đã nghĩ tới hậu quả mày phải chịu chưa?”","Lô Bản Hỉ đã thèm nhỏ dãi Đường Kỳ Kỳ từ rất lâu rồi, lần này khó lắm mới có cơ hội ra tay lại bọ Diệp Phi thẳng tay quăng cho một cái tát đau điếng thì làm sao hắn ta không nổi điên cho được cơ chứ?","“Tập đoàn Thanh Vũ hả? Nhà họ Lô ở Long Đô hả?” Diệp Phi không muốn cho ý kiến về chuyện này: “Trâu bò ghê gớm lắm hả?”","Nghe Diệp Phi nói thế thì mười mấy người đi theo Lô Bản Hỉ đều thể hiện vẻ mặt khinh thường không muốn trả lời, đúng là thứ ếch ngồi đáy giếng, coi trời bằng vung.","Cao Tử Nguyệt lạnh lùng đứng đó bĩu môi, thái độ khinh miệt không ai bằng.","“Đường Kỳ Kỳ, em có chắc cái thằng này là bạn em không?”","Thấy Diệp Phi trông chẳng khác gì một thằng nhà quê chân ướt chân ráo lên thành phố, Lô Bản Hỉ che mặt đứng dậy, quay sang nhìn về phía Đường KỲ kỲ.","“Thật lòng xin lỗi anh nhé giám đốc Hỉ, tất cả những chuyện này đều tại tôi” Đường Kỳ Kỳ liên tục cúi đầu xin lỗi.","Diệp Phi là anh rể trước kia của cô ấy, người ta lại ra tay vì mình nên cô ấy không thể nói gì trách người ta được.","Lô Bản Hỉ là người cô ấy đang cần nhờ vả, tạm thời Đường Kỳ Kỳ cũng không dám làm gì mích lòng hắn ta, nếu không sản nghiệp rượu của Đường Môn sẽ không thể thoát nổi rắc rối lần này.","Cô ấy đành phải ôm hết tội lỗi vào người mình: “Tôi thay mặt anh ấy xin lỗi anh, tôi sẵn sàng bồi thường”","“Hừ, lỗi của em ư?” Thấy Đường Kỳ Kỳ ăn nói khép nép nhún nhường, Lô Bản Hỉ lại hừ lạnh nói: “Tất nhiên là lỗi của em rồi, nếu như em không quen biết với ba thứ chó hoang mèo chợ thế này thì tại sao tôi phải chịu một cái tát của nó cơ chứ? Tôi nói cho em biết nhé, chuyện hôm nay tôi sẽ không để yên cho thăng chó đó đâu, chuyện với em tôi cũng chưa tính xong đâu”","“Nếu em muốn xin lỗi thì tối nay hãy đến khách sạn Hilton, tự mua hai hộp áo mưa tới đó, mặc bộ đồ ren hôm nọ vừa mới livestream xong, bày tỏ thành ý của mình để xin lỗi cho đàng hoàng thì có thể tôi sẽ cho em một cơ hội nữa..” Hắn ta lên tiếng đe dọa Đường Kỳ Kỳ.","Vừa mới bị Diệp Phi cho một cái tát tức điên người, nhìn xuống đôi chân dài thẳng tắp của Đường Kỳ Kỳ cùng với dáng người trẻ trung nóng bỏng đó thì ngọn lửa trong lòng hắn lại càng bùng lên dữ dội.","Hắn ta hận không thể đè Đường Kỳ Kỳ ra làm luôn ngay tại chỗ này.","Lô Bản Hỉ lại chỉ vào mặt Diệp Phi: “Nếu không thì tôi chẳng những cho em biết mặt mà còn lấy luôn cái mạng nhỏ của thằng chó này đấy”","Nụ cười trên môi Đường Kỳ Kỳ lập tức thay đổi: “Giám đốc Hỉ, Diệp Phi chỉ xúc động nhất thời nên mới hành động thiếu suy nghĩ thôi, mong anh giơ cao đánh khẽ cho.”"]