[" ","Chương 1228:","“Được rồi, đừng ngồi đây tán gẫu nữa, chúng ta đi ăn cơm thôi” Đường Phong Hoa từ phía sau bước ra, trên môi là nụ cười vui vẻ không quan tâm đến tiền tài vật chất: “Thật ra tôi định làm một bữa tiệc ăn mừng cơ nhưng hôm nay bận rộn quá không kịp ra chợ mua thức ăn về làm”","“Tôi chỉ hầm một con gà, xào một ít thịt và luộc chút rau xanh mọi người cùng ăn thôi.”","Đường Phong Hoa gọi hai người cùng vào trong nhà anu cơm: “Hai người vất vả cả ngày nay rồi nên mau vào ăn cơm để lấy năng lượng đi nào.”","“Cảm ơn chị cả!” Diệp Phi đứng dậy, đang định vào trong nhà ăn cơm thì chợt nghe thấy tiếng chuông điện thoại vang lên.","Anh lấy ta nghe, đầu dây bên kia là tiếng cười hi hi của Uông Thanh Vũ: “Phó tổng Diệp, tối nay ra ngoài ăn mừng được không nào, tôi đã đóng băng cả ngành sản xuất rượu của Đường Môn rồi đấy…”","Diệp Phi không muốn đi là mấy nhưng khá bất đắc dĩ vì Uông Thanh Vũ cứ nài nỉ mãi, anh đành phải dặn Đường Phong Hoa vài câu rồi lái xe đến địa điểm tụ tập ăn chơi.","Địa điểm tổ chức ăn mừng tối nay là một câu lạc bộ có tên là Đường Cung, Diệp Phi đi theo nhân viên phục vụ vào phòng tổ chức tiệc được đặt sẵn thì phát hiện ra mình tới hơi sớm.","Ở đây chỉ mới có mười mấy người.","Thế nhưng chẳng mấy chốc hai mắt anh đã sáng lên, Diệp Phi trông thấy Đường Kỳ Kỳ.","Đường Kỳ Kỳ mặc chiếc váy dài đang lẳng lặng ngồi trong một góc nhỏ lật một quyển tạp chí xem.","Nụ cười nhạt trên môi, ánh đèn le lói hắt xuống, Đường Kỳ Kỳ vào giờ phút này tạo cho con người ta cảm giác như câu giai nhân như ngọc.","Diệp Phi hơi sững người.","“Kỳ Kỳ!” Anh lập tức kéo ba hồn bảy vía về, cười thật tươi đi tới: “Sao em lại tới đây thế này?”","“Anh rể!” Nghe tiếng gọi của Diệp Phi, Đường Kỳ Kỳ ngẩng đầu lên theo bản năng rồi sung sướng vãy tay hỏi: “Thế sao anh lại tới đây thế?”","“Tôi được người ta mời tới đây ăn tiệc mừng” Diệp Phi cười cười, hỏi lại: “Em thì sao?”","Anh và Uông Thanh Vũ quen biết nhau nên tới tham gia buổi tiệc chúc mừng này là chuyện bình thường, thế nhưng ngành sản xuất rượu của Đường Môn bị Uông Thanh Vũ chặn lại, Đường Kỳ Kỳ lại xuất hiện ở nơi này thì hơi kỳ lạ.","“Ngành sản xuất rượu của Đường Môn xảy ra vài vấn đề, em có quen biết một quản lý cấp cao trong công ty nay”","Đường Kỳ Kỳ không hề giấu diếm gì Diệp Phi: “Em muốn tìm người đó cầu xin sự giúp đỡ, để ông ấy tha cho cô ba và dì bảy một con đường sống”","“Em tới đây để dàn xếp việc này ư?” Diệp Phi khẽ nhíu mày, anh nhớ từ trước đến giờ em chưa từng nhúng tay vào chuyện của Đường Môn cơ mà? Sao lần này lại hỗ trợ tích cực thế này?”","“Ngành rượu của Đường Môn liên quan đến mạng người nên bị kiện lên tòa, nếu em không cần thận thì ắt hẳn sẽ rước lấy phiến phức về cho mình đấy. Tuy bây giờ em vẫn chưa trở thành một ngôi sao hạng A nhưng cũng khá là nổi tiếng, bị kéo vào việc này rồi sẽ có rất nhiều vấn đề kéo theo sau này. Hơn nữa Đường Nhược Tuyết giải quyết sẽ hơn em gấp mười lần”","Một suy nghĩ chợt lóe lên trong đầu anh: “Có phải Lâm Thu Linh đã ép em phải tham gia vào chuyện này không?”","Đường Kỳ Kỳ khẽ cúi đầu: “Cô ba và dì bảy đều là người thân của em cả, em có thể giúp được bao nhiêu thì cứ giúp thôi”","“Đúng là Lâm Thu Linh gây chuyện mà.”","Diệp Phi tìm nhân viên phục vụ gọi một ly nước trái cây tươi: “Em không cần phải quan tâm đến chuyện này đâu, cứ để việc này cho Đường Nhược Tuyết giải quyết là được”","“Anh rể, em muốn thử một lần xem sao.” Đường Kỳ Kỳ do.","dự lên tiếng: “Mẹ em nói em và chị em giống hệt nhau, chỉ biết ngồi đó hưởng chứ không biết làm, lần này em muốn thử làm chút chuyện để chặn miệng bà ấy lại: Đường Kỳ Kỳ không hề thích nhúng tay vào chuyện Đường Môn một tí nào, nếu không thì cô ấy đã bước vào công ty Thiên Đường khi vừa mới tốt nghiệp rồi, thế nhưng Lâm Thu Linh dùng cái chết để ép buộc nên cô ấy đành phải tìm chút quan hệ để giải quyết thử.","“Chuyện lần này không hề đơn giản như những gì em nghĩ đâu” Diệp Phi khẽ lắc đầu: “Em vẫn còn trẻ người non dạ lắm”","Trong lòng anh hiểu rất rõ Lâm Thu Linh không có ý định để Đường Kỳ Kỳ giải quyết chuyện này, thật ra bà ta tạo áp lực để kéo cô ấy vào chuyện này chỉ để dùng nước ấm nấu con ếch là Đường Kỳ Kỳ mà thôi. Chỉ cần Đường Kỳ Kỳ nhúng tay vào chuyện lần này thì tương lai sắp tới Lâm Thu Linh có thể bảo cô ấy giúp đỡ thêm nhiều lần nữa, sau đó em cô ấy bước vào Đường Môn để giúp đỡ Đường Nhược Tuyết.","“Râm!” Đường Kỳ Kỳ còn chưa lên tiếng đáp lời thì cửa phòng tiệc đã bị người nào đó đẩy ra thật mạnh.","Mười mấy người có nam có nữ ăn mặc bảnh chọe lộng lãy bước vào."]