[" ","Chương 1421:","Diệp Phi đưa tay ra vuốt ve khuôn mặt xinh đẹp của người phụ nữ: “Còn giữa anh và em, không cần phải nói lời đền bù”","“Đừng lo lắng, làm việc ác thì sẽ nhận lại quả báo, Uông Kiều Sở nhất định sẽ không có kết cục tốt đẹp…” Anh lau đi giọt nước mắt ấm áp.","“Diệp Phi, cảm ơn”","Đường Nhược Tuyết cảm thấy trong lòng tốt hơn một chút, sau đó ánh mắt kiên định: “Em nhất định phải tìm Thất Di rồi trở về…”","“Đinh!” Lúc này, điện thoại của Đường Nhược Tuyết rung lên, cô nhấc máy trả lời.","Nghe vậy, sắc mặt của Nhược Tuyết lập tức tái mét: “Sao? Thất Di đã chết?”","Lâm Thất Di chết thật rồi.","Khi Đường Nhược Tuyết và Diệp Phi vội vã đến bệnh viện, cuộc giải cứu của Lâm Thất Di đã kết thúc, năm thẳng trong tủ đá.","Hai giờ trước, hệ thống phanh của Lâm Thất Di bị lỗi khiến bà ta bị thương nặng sau một vụ va chạm từ phía sau trên đường cao tốc Long Đô.","Cảnh sát giao thông đưa bà ta vào bệnh viện gần đó cấp cứu, một giờ sau phẫu thuật bác sĩ cũng không cứu được mạng.","“Làm sao có thể? Làm sao có thể?”","Nhìn vẻ mặt nhợt nhạt Lâm Thất Di, thân thể Đường Nhược Tuyết run lên, muốn chạm vào nhưng lại không dám bước tới.","€ô trốn trong vòng tay của Diệp Phi.","Không phải cô chưa từng nhìn thấy máu hay người chết, nhưng đột nhiên nhìn thấy những người xung quanh chết, cô vẫn cảm thấy đau lòng không nói nên lời.","Hơn nữa, hàng loạt cú sốc mất nhà máy, mất công thức bí mật và mất đi Lâm Thất Di khiến cảm xúc của cô không thể chấp nhận được, từ thiên đường xuống địa ngục.","Điều này cũng khiến cô theo bản năng nắm lấy tay Diệp Phi, như thể không muốn để Diệp Phi đi lần nữa.","Diệp Phi năm bàn tay lạnh lẽo của người phụ nữ: “Em đừng buồn quá”","“Diệp Phi, anh nói xem, đây là một vụ tai nạn hay một vụ giết người?”","Tay Đường Nhược Tuyết đột nhiên có sức mạnh, cô ngước nhìn Diệp Phi và hỏi một cách khó khăn “Chẳng lẽ Uông Kiều Sở đã giết Thất Di?”","Lâm Thất Di là nhân vật chủ chốt trong sự trở lại của Đường Nhược Tuyết, giờ đã qua đời như vậy, Nhược Tuyết bạch dược khó có thể thay đổi được tình trạng khó khăn hiện tại.","“Không biết”","Diệp Phi nhẹ nhàng nói: “Tuy nhiên, cảnh sát giao thông đang điều tra và chiếc xe đã được gửi cho bên thứ ba. Anh tin rằng sẽ sớm có kết quả thôi”","“Nếu Uông Kiều Sở làm vậy, cảnh sát giao thông sẽ phát hiện ra gì đó mới đúng chứ”","Đôi mắt của Đường Nhược Tuyết tỏa sáng.","“Theo như em nhớ, chiếc xe của Thất Di chỉ mới đến cửa hàng Audi 4s để bảo dưỡng ba ngày trước”","“Làm thế nào mà phanh xe có thể bị hỏng trên một chiếc xe vừa được bảo dưỡng?”","“Xe của dì ấy là Audi. Dì ấy đã mua và bảo dưỡng một chiếc xe ở cùng một cửa hàng trong mười năm, và lần nào dì ấy cũng hẹn ông Tư Đồ bảo trì giúp mình”","“Không thể có vấn đề với hệ thống phanh”","“Có lẽ là cố tình cản đường bà ấy, không phải do phanh gấp và va chạm từ phía sau…”","Đường Nhược Tuyết bộc bạch sự nghi ngờ của cô với một khẩu đại bác, và trong tiềm thức nói với cô rằng đây chắc chắn không phải là một tai nạn.","Diệp Phi nhẹ giọng nói: “Cảnh sát giao thông đưa video, quả nhiên là Lâm Thất Di phanh không kịp sau xe”"]