[" ","Chương 545:","&nbsp;","Cô ta hơi nghiêng đầu, giọng điệu nghe rất thẳng thừng chẳng kiêng nể ai, nét mặt thì vô cùng khinh thường, dường như cô ta cho rằng Diệp Phi đã ăn ở tích đức lắm vào kiếp trước nên giờ mới được mời tới nhà họ Hoắc xem bệnh vậy.","&nbsp;","Hoàng Tam Trọng đang uống nước, nghe cô ta nói vậy thì suýt nữa phun ra ngoài, nhìn Lý Thanh Viện như nhìn một kẻ ngu xuẩn. Không biết cô này là thân thánh phương nào mà lại tự cho mình là đúng như vậy nhỉ?","&nbsp;","“Ngại quá, tôi đang có bệnh nhân” Sau khi nhận ra Lý Thanh Viện là ai, Diệp Phi không nhanh không chậm trả lời: “Hơn nữa hôm nay tâm trạng tôi không tốt, không thích ra ngoài xem bệnh. Tôi cho cô hay, cô hãy vứt dãy số đó đi. Cô không tôn trọng phòng khám, chúng tôi không chào đón cô.”","&nbsp;","Chương Đại Cường và Thẩm Vân Phong đều nắm bắt tình hình nhanh, vừa nghe này Diệp Phi nói vậy là đã biết anh và Lý Thanh Viện không hợp nhau, lập tức lấy di động ra nhắn tin gửi đi.","&nbsp;","“Diệp Phi, đừng có nói có tâm trạng hay không có tâm trạng, anh có biết mình sẽ bỏ lỡ cái gì không?” Mặt Lý Thanh Viện trầm xuống, cô ta nói tiếp: “Ông Thương Ẩn là trùm của Cảng Thành này, tâm ảnh hưởng lớn vô biên, anh được mời đến chữa bệnh cho ông ấy đã là quá vinh hạnh rồi.”","&nbsp;","“Chỉ cần anh giúp cho bệnh tình của ông Thương Ẩn khá lên, anh sẽ nổi tiếng, thành thần y của thành phố Trung Hải này đấy. Ngoài ta anh cũng sẽ có được một khoản tiền thù lao mà cả đời anh đều khó mà tưởng tượng, nó lớn hơn thu nhập ở phòng khám này của anh gấp trăm lần.","&nbsp;","Lý Thanh Viện đẩy một gọng kính mạ vàng, hai mắt lom lom nhìn Diệp Phi và nói: “Anh đừng có mà để vuột mất cơ hội, cũng đừng rượu mời không uống, thích uống rượu phạt”","&nbsp;","“Cám ơn, nhưng tôi không nghĩ đó là vinh hạnh cho tôi đâu, tôi cũng không muốn kiếm khoản tiền này” Diệp Phi ngẩng đầu lên, lạnh nhạt lên tiếng: “Mấy người nên trở về đi.”","&nbsp;","Nếu không phải do ở đây còn có bệnh nhân, ở sân sau còn có mẹ mình thì Diệp Phi đã tay bay bọn chúng đi lâu rồi.","&nbsp;","“Diệp Phi, anh cứ phải không biết điều thế à?” Lý Thanh Viện tức giận nói: “Nếu hôm nay anh không đi xem bệnh cho ông Thương Ẩn thì không chỉ Đường Nhược Tuyết sẽ gặp chuyện không may, phòng khám của anh cũng sẽ bị niêm phong đấy. Anh có tin chỉ cần một cú điện thoại của tôi là có thể khiến anh nhận hậu quả nghiêm trọng thế nào không”","&nbsp;","Cô ta thật sự chưa bao giờ thấy ai lớn lối như Diệp Phi.","&nbsp;","Chữa bệnh cho ông Thương Ẩn là một chuyện đáng để tự hào, là cơ hội mà vô số người muốn có cũng không được, thế mà Diệp Phi lại từ chối hết năm lần bảy lượt, đúng là chẳng biết phép tắt là gì.","&nbsp;","Diệp Phi không ngẩng đầu lên mà nói: “Cút!”","&nbsp;","“Anh… Thấy Diệp Phi vẫn ngoan cố như vậy, Lý Thanh Viện vô cùng tức tối, định nổi đóa lên nhưng cuối cùng vần cố ghìm xuống.","&nbsp;","Lý Thanh Viện nhìn thoáng qua phòng khám được trang trí đơn giản, lạnh lùng cười: “Anh cố làm ra vẻ, không phải là muốn được nhận nhiều tiền hơn sao?”","&nbsp;","“Tôi đăng kí lấy số ba mươi, bốc thuốc một trăm, tôi cho anh ba tỷ rưỡi, ba tỷ rưỡi đấy, gặp qua chưa? Lập tức thu dọn đồ đạc đi với chúng tôi đi” Cô ta lấy sổ chi phiếu ra, vèo vèo vèo viết con số ba tỷ năm trăm nghìn Việt Nam Đồng ấy ra rồi đi tới trước mặt Diệp Phi, vênh váo ném ra.","&nbsp;","“Đừng có mà làm bộ làm tịch nữa, tôi không có tâm trạng để chơi trò này với anh đâu, thời gian của tôi quý báu lắm đấy”","&nbsp;","Lý Thanh Viên là thư ký xuất sắc nhất của nhà họ Hoắc với lương tháng tính đến hàng tỷ, giàu có như thế nên cô ta vô cùng khinh rẻ loại thái độ tham tiền như một kẻ thuộc tầng lớp “tiểu nông” thời xưa của Diệp Phi.","&nbsp;","Thấy Lý Thanh Viện xúc phạm người khác một cách đương nhiên như vậy, đám người Hoàng Tam Trọng chẳng những không nổi giận mà còn lấy một nắm hạt dưa ra ngồi ăn, hí ha hí hửng như đang được xem kịch vui.","&nbsp;","Diệp Phi lật chỉ phiếu ra xem, sau đó nhìn Lý Thanh Viện và nói: “Tôi bảo cô cút cơ mà, có phải cô nghe không hiểu tiếng người không?”","&nbsp;","“Diệp Phi, anh xấc xược lắm rồi đấy” Lúc này Lý Thanh Viện đã hoàn toàn bị Diệp Phi chọc giận, chỉa tay vào mũi anh mà quát: “Có phải anh cho là tôi dễ nói chuyện, cho là có thể leo lên đầu tôi ngồi không? Tôi nói cho anh biết, hôm nay anh đi cũng phải đi, không đi cũng phải đi”","&nbsp;","Lý Thanh Viện vung tay trái lên, ra lệnh: “Người đâu, mang anh ta đi”","&nbsp;","Mấy tên vệ sĩ của nhà họ Hoắc lập tức hùng hổ tiến lên.","&nbsp;","Các bệnh nhân đang xếp hàng chờ được gọi vào thấy vậy thì vội vàng tản ra, lo lắng mình sẽ bị vạ lây.","&nbsp;","“Tốt nhất là anh đừng phản kháng, các vệ sĩ của tôi ngang ngược lắm, đấm đá không biết kiềm lực đâu, không cẩn thận thì sẽ làm tay chân anh gãy mất đấy”","&nbsp;","Lý Thanh Viện vừa nhếch mép đe dọa Diệp Phi, vừa chờ đợi được thấy cảnh Diệp Phi chật vật xin tha.","&nbsp;","Diệp Phi thì chỉ bình thản lên tiếng: “Ném cô ta ra ngoài!”","&nbsp;","Hoàng Tam Trọng thuận thế hô lên một câu: “Quét sân, làm việc”"]