[" ","Chương 1249:","Chữa trị với một đồng tiền, khi bọn Diệp Phi cố gắng quảng bá tuyên truyền thì hành động này đã lan đi rất nhanh.","Ban đầu có rất nhiều người không tin, nghĩ đây là quảng bá tuyên truyền giả dối.","Nhưng chờ đến khi biết người ngồi khám là nhóm của Trác Phong Nhã, tập đoàn Trương Thị tài trợ thì lập tức như chạy tới ong vỡ tổ.","Người bị dao cứa, tay chân trật khớp, tiêu chảy, bị người ta đánh, tất cả đều tụ tập trước cửa Kim Chi Lâm.","Một viện dưỡng lão gần đó có khoảng một trăm người lập tức kéo nhau đến đây khám chữa bệnh.","Bác sĩ tốt như vậy, trang thiết bị dụng cụ tốt như vậy, có lời mà không lấy thì cũng ngại. Trong khoảng thời gian ngắn, ngoài cửa Kim Chi Lâm kín người hết chỗ.","Người già đến một mức độ nào đó thì trên người luôn có một ít bệnh dù ít dù nhiều cho nên nhóm Trác Phong Nhã bận tối mày tối mặt.","Trước đây tám bác sĩ nổi tiếng ở Thanh Phong Đường lươn đón khách mỗi ngày nên xử lí tình huống cũng không đến nỗi nào, bọn họ có thể giải quyết được mấy trăm người này.","đầu Trương Huyền cũng cực kì vui vẻ, chữa trị với một đồng tiền, chẳng những làm cho phòng khám Phong Nhã nổi tiếng ngay trong chốc lát mà còn làm cho Kim Chi Lâm chẳng có nổi một bệnh nhân nào.","Thế nhưng mấy giờ sau, vẻ mặt anh ta dần dần trở nên nặng nề.","Trương Huyền phát hiện bệnh nhân chẳng những càng ngày càng nhiều mà còn kéo bè kéo lũ với nhau xuất hiện, không phải là bệnh nhân viện dưỡng lão thì là người bệnh không thể chữa khỏi ở các bệnh viện lớn.","Nhóm Trác Phong Nhã chẳng những bận rộn đến nỗi đầu đầy mồ hôi, lao tâm lao lực quá độ mà bệnh nhân còn cãi nhau để được khám trước.","Cũng có bệnh nhân muốn lấy được nhiều thuốc hơn nên, đổi một bộ quần áo khác rồi xuất hiện một lần nữa.","Lượng thuốc trong bốn chiếc xe nhanh chóng giảm xuống.","Bọn Hoa Yên Vũ khá lo lắng nhưng sau đó đã trở thành bình tĩnh và cuối cùng là hào hứng xem kịch vui, thích thú nhìn tám bác sĩ nổi tiếng bận rộn.","Giữa trưa, Đường Phong Hoa làm một con dê nương, thổi mùi hương thơm ngon sang bên kia khiến nhóm Trác Phong Nhã phải ăn bánh cầm hơi suýt tí nữa là tức chết.","Diệp Phi cũng cầm loa lên, thỉnh thoảng lại hò hét vài câu: “Cố lên! Cố lên!”","Tới gần ba giờ chiều thì nhóm Trác Phong Nhã mệt không chịu được, tay châm cứu cũng bắt đầu phát run.","Ông bác sĩ có chòm râu dê lại đâm mấy châm cho mình, để mình lấy lại sức “Mọi người, mọi người! Các bác sĩ bận rộn nửa ngày nay đã cảm thấy mệt mỏi và thuốc men cũng không còn nhiều nữa rồi..” Trương Huyền thấy tình huống không ổn bèn đứng lên hét to: “Buổi khám chữa bệnh hôm nay tạm kết thúc ở đây nhé!”","Không chờ đến khi Trương Huyền nói cho hết lời thì Diệp Phi đã cầm loa kêu gào lên: “Sao anh bảo đến bao nhiêu người thì chữa cho bấy nhiêu người mà?”","“Ai cũng được chữa trị với một đồng mà? Sao chưa tới nửa ngày đã ngừng lại thế?”","“Mấy người chuẩn bị dọn dẹp ra về đấy hả?”","“Mấy người thu hút sự chú ý để rước lấy danh tiếng rồi lại lừa gạt người bệnh, thì có khác gì phụ mất sự tin tưởng của mọi người đâu?”","Cái định mệnh nhà mày! Trương Huyền tức giận rồi lại không thể nói gì nhìn Diệp Phi, tên khốn kiếp đúng là giết người đến cùng mới chịu mà.","Những người được chữa bệnh xong thì đã đi rồi, ở đây chỉ còn những người mong chờ được khám bệnh mà thôi, nghe Trương Huyền đòi kết thúc buổi khám chữa bệnh hôm nay thì lập tức khó chịu.","Bọn họ đến đây chờ đợi mấy tiếng đồng hồ, bọn họ còn suy nghĩ cách luồn lách vào nữa nên nhất quyết không chịu đi, ai cũng nói theo Tôn Bất Phàm: “Đúng vậy, kẻ lừa đảo, tám bác sĩ nổi tiếng tất cả đều là kẻ lừa đảo”","“Không muốn khám chữa bệnh miễn phí cứ việc nói thẳng, cần gì phải dùng kiểu một đồng tiền như thế”","“Loại bác sĩ lòng dạ hiểm độc này, lừa gạt chúng tôi để lại lượt yêu thích và chia sẻ rồi là trở mặt, không có tính người, chúng ta báo cáo lên Bộ Y tế đi”","“Tôi không cần biết, nếu hôm nay các người không khám chữa bệnh cho tôi thì tôi sẽ đập xe chữa bệnh của các người đấy”","Mấy trăm bệnh nhân hùng hổ hét to bắt tám bác sĩ tiếp tục khám chữa bệnh."]