[" ","Chương 519:","&nbsp;","“Hãy để tôi xem một chút, tôi là bác sĩ”","&nbsp;","Không đợi cặp vợ chồng trung niên và đám người đang tức giận phản ứng lại, Diệp Phi đã nhanh chóng tách đám đông ra, trực tiếp bước đến chỗ bệnh nhân rồi đưa tay bắt mạch cho đứa bé.","&nbsp;","Có thể là do sự bá đạo của Diệp Phi, cũng có thể là do sự bình tĩnh của Diệp Phi nên hiện trường náo động nhanh chóng tách thành hai nửa.","&nbsp;","“Diệp Phi, cậu làm gì vậy, anh điên rồi sao?”","&nbsp;","Đường Tam Quốc kinh hãi, người đã chết rồi, việc khám lại một lần nữa cũng sẽ chỉ khiến cho người thân càng thêm tức giận thôi.”","&nbsp;","“Đừng khóc, đứa bé vẫn còn cứu được”","&nbsp;","Diệp Phi vừa bế đứa trẻ vừa quát lên với cặp vợ chồng trung niên: “Cho tôi nửa tiếng, tôi sẽ trả lại con gái cho mấy người.”","&nbsp;","Mạch của đứa nhỏ này bây giờ hoàn toàn không đập, tim cũng không đập, nhưng đồng tử chưa giãn ra, hồn phách cũng chưa tiêu tán, Cửu Cung Hoàn Dương có thể thu thập lại một tia sinh mệnh.","&nbsp;","“Cái gì? Đứa bé còn có thể cứu được?”","&nbsp;","“Cậu thật sự có thể cứu được? Cậu không phải là tên lừa gạt chứ?”","&nbsp;","Cặp vợ chồng trung niên nắm lấy tay của Diệp Phi và kêu lên, họ không tin nhưng còn cũng hy vọng.","&nbsp;","“Giữ yên lặng để tôi cứu người.”","&nbsp;","Diệp Phi không nói nhảm với bọn họ nữa, trực tiếp đặt đứa bé lên giường bệnh, lấy kim bạc khử độc ra.","&nbsp;","Toàn hiện trường trở nên yên tĩnh, dù sao bây giờ cũng không còn biện pháp nào tốt hơn.","&nbsp;","Ngay lúc này, có một giọng nói khinh thường lạnh lùng vang lên: “Tây Y cũng đã tuyên bố tử vong rồi, làm sao còn có thể cứu được nữa? Trung Y chỉ là giả thần giả quỷ làm trò lừa bịp thôi”","&nbsp;","“Hơn nữa, các người đã từng thấy một vị bác sĩ Trung Y trẻ tuổi như vậy chưa?”","&nbsp;","Lời này vừa nói ra làm cho đám đông xôn xao một trận, bàn luận sôi nổi, nghi ngờ đối với Diệp Phi cũng lớn hơn.","&nbsp;","Diệp Phi khế cau mày, anh liếc về phía cửa một cái, phát hiện có một bóng người lạnh lùng ở phía sau đám đông.","&nbsp;","Chính là Hoa Đào số 3 mà Hoắc Tử Yên đã gặp.","&nbsp;","Cô ta mặc trang phục Chanel, trang điểm tinh tế, vẻ mặt cao ngạo, xung quanh là mấy người vệ sĩ và trợ lý đi theo.","&nbsp;","Diệp Phi đoán rằng cô ta đi ngang qua nên tò mò nhìn một cái, thấy người cứu là mình nên mới lên tiếng châm chọc.","&nbsp;","Rõ ràng trợ lý Lưu Hải đã nói với cô ta về “người phụ nữ ngu xuẩn”.","&nbsp;","Diệp Phi không để ý đến cô ta, chỉ cầm cây kim bạc đâm xuống, rất nhanh chóng đã hạ xuống Cửu Cung Hoàn Dương, anh phong tỏa toàn bộ đường sinh mạng của cô bé.","&nbsp;","Nhưng mà cô bé không có tỉnh lại như Diệp Phi tưởng tượng.","&nbsp;","Diệp Phi lẩm bẩm: “Kỳ lạ, tại sao vẫn không tỉnh lại?”","&nbsp;","Đúng lúc này, giọng nói khinh thường của Hoắc Tử Yên lại lạnh lùng vang lên: “Tôi nói rồi, anh ta chính là tên lừa gạt, coi bệnh nhân thành ngựa chết chữa thành ngựa sống chỉ là lòe mọi người.”","&nbsp;","“Nếu thật sự có bản lĩnh thì anh ta cũng sẽ không ở trong cái bệnh viện nhỏ bé như thế này, cũng sẽ không có chút danh tiếng nào ở Trung Hải như vậy”","&nbsp;","“Tốt hơn là nhanh chóng yêu cầu anh ta dừng tay đi, tránh cho người chết phải chịu khổ…” Cô ta rất khinh thường: “Gia đình cũng nên đưa anh ta đến đồn cảnh sát đi, tránh cho lần sau anh ta nghĩ kế hại chết mấy người… Bị cô ta xúi giục, cặp vợ chồng trung niên lại phẫn nộ, mắng chửi Diệp Phi to hơn: “Tôi thật sự không nên tin cậu, các người là một phe.”","&nbsp;","“Hại chết con gái tôi còn chưa đủ sao mà còn sỉ nhục thân thể nó, sao Diễm Diễm lại có số phận khổ sở như vậy chứ”","&nbsp;","“Đánh chết cậu ta, đánh chết hai tên khốn kiếp này, bọn họ đều là tên lừa gạt, cố ý cứu chỉ là để lặng lẽ chuồn mất thôi”","&nbsp;","Đám người ở hiện trường lại căm phẫn cực độ, gào thét ầmĩ, còn đưa ánh mắt nhìn chăm chú về phía Đường Tam Quốc đang ở bên cạnh cửa sổ.","&nbsp;","Hai chân của Đường Tam Quốc đều mềm nhũn, kéo ống †ay áo của Diệp Phi: “Diệp Phi, mau báo cảnh sát đi, mau báo cảnh sát đi…” “Làm sao tôi có thể quên được chuyện này chứ”","&nbsp;","Diệp Phi mặc kệ sự tức giận của mọi người, chỉ nhìn chằm chằm vào cô bé, Cửu Cung Hoàn Dương không có vấn đề nhưng tại sao cô bé không tỉnh lại."]