[" ","Chương 1313:","Diệp Phi cười nhìn Thanh Mộc miệng mũi tràn đầy máu tươi: “Đã quá muộn rồi!”","“Ly, tên đó đã gõ cái ly!”","Bấy giờ, ngoài cửa có tiếng Uông Kiều Sở gào to: “Thứ hại Thanh Mộc là tiếng keng keng của cái ly”","Tuy anh ta không biết chữa bệnh nhưng vẫn đủ thông minh để nắm bắt nhanh mối.","Anh ta nhìn chằm chằm vào Diệp Phi nên phát hiện tuy rằng Diệp Phi không đụng vào, không ra tay nhưng ngón tay anh luôn gõ cái ly.","Tiếng keng keng keng đó vẫn vang lên không ngừng.","Nhỏ không thể nghe thấy nhưng nó khiến vẻ mặt Thanh Mộc ngày càng nhăn nhó đau đớn.","Uông Thanh Vũ tức tối quát: “Anh, anh sống thế mà coi được à?”","“Câm miệng!” Uông Kiều Sở đen mặt: “Tối nay anh sẽ giải quyết cô sau”","Trịnh Tương Tư sửng sốt, lập tức nhìn thẳng về phía ngón tay Diệp Phi.","“Keng keng keng!” Bắc Dã Tam Hùng giật mình nhận ra rồi tức tối hét lên, giơ chân đá về phía Diệp Phi.","Sức lực cực mạnh.","Diệp Phi còn không thèm ngước mắt lên, ngón tay liên tục gõ không ngừng, chẳng xem ông ta ra gì.","Cùng lúc đó, Độc Cô Thương trong chỗ tối chợt xuất hiện.","Anh ta nhanh chóng đứng chắn trước mặt Diệp Phi, giơ chân đánh về phía Bắc Dã Tam Hùng.","Băng Quyền.","Bắc Dã Tam Hùng cảm nhận được sự nguy hiểm của Độc Cô Thương, thôi không nhìn chằm chằm về phía Diệp Phi nữa mà quay sang tấn công Độc Cô Thương.","“Rầm!” Khi hai đòn tấn công chạm vào nhau, Bắc Dã Tam Hùng hét thật to rồi lùi bình bịch về phía sau mấy bước.","Nhìn thấy cảnh đó, bọn Trịnh Tương Tư đều ngây ngẩn cả người.","Bắc Dã Tam Hùng vừa mới đánh đã bị đẩy lùi lại rồi á?","Nên biết rằng, Thanh Mộc Tam Lang giữ ông ta lại làm người bảo vệ cho mình, nghe đồn là một cao thủ đai đen cực kì ghê gớm, tại sao lại nhanh chóng bị Độc Cô Thương đánh lui thế này?","Độc Cô Thương vừa ra tay đã nhỉnh hơn hẳn nhưng anh ta không dừng lại mà nhấc chân đã về phía trước một.","Anh ta dùng tốc độ chạy để đánh thêm một cú vào người Bắc Dã! Vừa nhanh vừa mạnh! Thấy Độc Cô thương nhanh chóng đánh tới, Bắc Dã Tam Hùng không có lựa chọn nào, đành phải vung tay lên đánh trả.","“Bốp!” Hai cú đấm vừa chạm vào nhau thì mặt Bắc Dã Tam Hùng đã thay đổi.","Ngay sau đó, ông ta liên tục lùi về phía sau và một lần lùi cả mấy mét.","Tất cả mọi người có thể thấy rõ ràng, cánh tay của Bắc Dã Tam Hùng đang run rẩy!","Trịnh Tương Tư không thể tin nổi, Độc Cô Thương rốt cuộc là người phương nào, tại sao lại mạnh đến thế?","Sau đó bọn họ có thể hiểu ra tại sao Diệp Phi lại ngông cuồng như vậy, thì ra là có cao thủ bảo vệ.","Trịnh Tương Tư kinh ngạc về Độc Cô Thương bao nhiêu thì lại càng khinh bỉ Diệp Phi vì chó cậy gần nhà, gà cậy gần chuồng.","“Bốp bốp!” Liên tục bị đánh lùi, Bắc Dã Tam Hùng hét lên rồi giơ hai tay lên, mấy chục ngân châm vụt đi.","Độc Cô Thương chợt vụt đi, sau đó tất cả châm độc đều vụt qua người anh ta rồi lao về một phía khác.","Quy Điền bị người ta đỡ ngồi trong góc tường trơ mắt nhìn châm độc ghim vào trong ngực kình.","Gã ta còn chưa kịp hét lên thảm thiết thì cả người đã run lên, sau đó chảy máu ngã xuống đất.","Rất nhanh, Quy Điền đã trúng độc dậy chết.","Uông Thanh Vũ hét lên thật to: “Chết rồi! Tốt quái”","Trịnh Tương Tư lại nhếch môi cười khổ, cô ta có nhiều phiền phức hơn rồi.","“Khốn kiếp!” Bắc Dã Tam Hùng thấy thế thì đau đớn hét lên, đang muốn dốc hết sức tấn công Độc Cô Thương thì sau đó không biết ông ta đã cảm nhận được điều gì nên nhanh chóng tái mặt. Nhưng một thanh kiếm đã nhanh chóng chém xuống đầu Bắc Dã Tam Hùng.","Một nhát kiếm xuất hiện bất ngờ không hề có dấu hiệu nào báo trước! Như gió giật sấm rền! Nhát kiếm quá nhanh, quá đột ngột, quá khủng khiếp! Trước khoảnh khắc sống chết ấy, Bắc Dã Tam Hùng giơ thanh kiếm của mình lên đỡ."]