[" ","Chương 1291:","Thế nhưng Quách Thi Vũ nhanh chóng dẹp vẻ bối rối đi, cười: “Không thích tôi thì tạo sao thấy người ta cầm dao lại lao tới liều mạng bảo vệ tôi? Không có cảm xúc gì với tôi thì tại sao lại bỏ Viên Tĩnh chạm tay vào là bỏng chạy tới Long Đô?”","“Không quan tâm đến tôi thì tại sao lại tìm hiểu kỹ đến thế? Chẳng những biết hôm nay tôi tới dự thi mà còn chạy theo tôi tới đây tham gia?”","“Một cái sinh viên học quản trị kinh doanh lại chạy tới Long Đô tham gia cuộc thi về y học, tư duy của người bình thường là thế ư? Lại còn mạnh miệng nói không phải vì tôi?”","“Được rồi, thành thật thừa nhận đi, giấu diếm thế này không thể theo đuổi con gái nhà người ta được đâu”","Cô ta khó chịu khi thấy Diệp Phi dám làm không dám nhận, không thể thỏa mãn ham muốn hư vinh làm nữ vương trong lòng cô ta: “Nhưng không cần biết anh cố gắng thế nào, tốn bao nhiêu công sức thì anh vẫn không thể có được tôi.","Bây giờ tôi đã là Phó chủ nhiệm của khoa Đông y bệnh viện Bác Ái rồi, anh lại chẳng được tích sự gì, tôi với anh là người của hai thế giới hoàn toàn khác nhau đấy!”","“Các bạn, chúng ta vào phòng thi thôi.” Quách Thi Vũ nhẹ nhàng vẫy tay, một đám người theo cô ta vào trong.","Diệp Phi há hống miệng nhìn theo bóng lưng Quách Thi Vũ, không thể ngờ được là mình tới tham gia một cuộc thi thôi mà lại bị người ta xem thành con chí chạy mấy chục ngàn cây số tới đây theo đuổi gái xinh…","Sau đó, anh dẹp suy nghĩ đó đi rồi đi tới quầy lễ tân hỏi chỗ thì.","Hai phút sau, Diệp Phi xuất hiện ở hội trường Điền Gia Bỉnh trên lầu một.","Đây là một hội trường lớn có sức chứa khoảng hai ngàn người.","Trong hội trường có hơn một ngàn bàn, trên đó là giấy bút và mấy chục cái máy quanh xung quanh.","Diệp Phi nhìn quanh một vòng, phát hiện hơn một ngàn người đã có mặt bèn tìm một chỗ để ngồi xuống.","Diệp Phi dạo qua một vòng rồi nhanh chóng ngồi vào chỗ của mình, ghế số chín trăm chín mươi chín.","Điều khiến anh bất ngờ là bọn Quách Thi Vũ lại ngồi ngay trước mặt mình.","Điều này làm cho bọn Quách Thi Vũ lại lắc đầu, chắc mẩm là Diệp Phi theo đuổi Quách Thi Vũ đến đây.","“Diệp Phi, anh còn nói không phải vì tôi?” Quách Thi Vũ xoay người lại nhìn Diệp Phi trêu tức: “Nếu không tại sao chỗ ngồi của anh lại gần tôi như thế? Chắc anh tìm rất nhiều người và tốn nhiều tiền lắm nhỉ?”","Diệp Phi bình tĩnh mở miệng: “Tôi tới dự thi”","“Ha ha ha, dự thi, anh biết Đông y là cái gì không?” Quách Thi Vũ tức giận mở miệng: “Đây là buổi thi viết với một trăm đề, một trăm năm mươi điểm, anh có thể thi được năm mươi điểm thì tôi cho anh cơ hội theo đuổi tôi, nếu không thì cút đi cho xa vào nhé! Chơi không?”","Đám bạn cô ta cười hì hì nhìn Diệp Phi Diệp Phi nhíu mày: “Không có ý nghĩa gì cả”","“Mọi người im lặng, tắt điện thoại đi, để sách vở ra trước mặt, chuẩn bị bắt đầu cuộc thi”","Đúng lúc này, trên bục giảng xuất hiện một người đàn ông đứng tuổi cầm microphone bảo mọi người yên tĩnh: “Thời gian ba giờ, một ngàn hai trăm người bắt đầu thi, thứ tự xếp từ cao xuống thấp”","“Một trăm người đứng đầu có thể bước vào thi đấu cấp thành phố”","“Trong cuộc khi không được trao đổi, không được gian lận, nếu không hủy bỏ tư cách thu, năm năm không thể quay lại cuộc thi, bị xếp vào sổ đen”","“Giám thị và người chấm bài đều do thành viên của Hiệp hội Đông y đảm nhiệm”","“Giám khảo Lô Bản Hỉ sẽ phụ trách giám sát cuộc thi lần này, xét duyệt, phát bài thi, công bố kết quả”","“Hội trưởng Hùng chịu trách nhiệm tuần tra, phụ trách phúc khảo, công chứng và các hạng mục khác”","Người đàn ông đứng tuổi nói xong thì mười mấy người có nam có nữ lân lượt đứng dậy, mọi người vào trong chào hỏi thí sinh.","Trong đó một người cao lớn cực kì chói mắt, dáng người cường tráng, uy nghiêm, đó là hội trưởng Hùng Nông Th của Hiệp hội Đông y ở Long Đô.","Hơn một ngàn người ở hội trường đều im lặng ngồi đó chờ.","Quách Thi Vũ cũng không gây chuyện với Diệp Phi nữa, cô †a quay về ghế của mình. Cuộc thi này chỉ là một bữa sáng với cô ta mà thôi.","Diệp Phi cũng bình tĩnh lại, cầm bút máy.","Tuần trưởng Hùng nhanh chóng rời khỏi phòng thi nhưng có năm sáu người vẫn ở lại.","Bọn họ chấp hai tay sau lưng nhìn quanh bốn phía, có thể thấy bọn họ là những người chịu trách nhiệm giám sát cuộc thi lần này."]