[" ","Chương 1092:","Nhìn thấy Diệp Phi, cả người Lôi Thiên Tuyệt lập tức run lên.","Trong một chốc một lát, làm sao ông ta có thể không nhận ra khuôn mặt này.","Mí mắt ông ta nhảy dựng lên, mặc kệ xung quanh có bao nhiêu người đang nhìn, mặc kệ có bao nhiêu ánh mắt đang dán chặt lên người mình, ông ta chạy đến chỗ Diệp Phi, thì thầm một câu: “Chào tuần sứ Diệp”","“Ỷ thế hiếp người ư, haha…”","Diệp Phi đặt nửa ly rượu Whisky vào tay Lôi Thiên Tuyệt, còn mình thì cầm một ly nhỏ, khế cụng ly: “Hội trưởng Lôi, lần đầu tiên gặp mặt, uống một ly đi”","“Cạn ly”","Anh nhấp một ngụm, sau đó bỏ ly rượu xuống nhìn Lôi Thiên Tuyệt.","Hách Liên Thanh Tuyết và đám người kia lập tức trợn tròn mắt.","Cái gì gọi là ỷ thế hiếp người, đây chính là ỷ thế hiếp người.","Nhóm Mị Nương nghe thấy ba chữ Tuần sứ Diệp đều nhìn chằm chằm Diệp Phi hoàn toàn không tin anh dám nói ra những lời này.","Người đứng ở trước mặt Diệp Phi chính là Lôi Thiên Tuyệt, Hội trưởng Võ Minh Thiên Thành, Chủ tịch của Tập đoàn Bến Cảng và là người duy nhất có địa vị ngang nhà họ Tiêu.","Chẳng lẽ Diệp Phi không sợ bị Lôi Thiên Tuyệt một đấm đập chết?","Bản thân mình chỉ uống một hớp nhỏ mà bắt đại ca uống nửa ly?","Không phải là đầu óc tên này bị nước vào không thấy được tình cảnh hay là bị mỡ heo che mắt không cảm nhận được sự nghiêm trọng.","Hàn Hiếu Trung tức mà cười: “Thằng nhãi kia, con mẹ mày là thứ rễ hành chó má gì mà dám kêu đại ca tao uống rượu?”","“Chát”","Tiếng nói vừa dứt, Lôi Thiên Tuyệt trở tay đánh một cái, hất Hàn Hiếu Trung bay ra ngoài.","Hàn Hiếu Trung kêu thảm một tiếng ngã xuống đất rồi lăn vài mét mới dừng lại được: “Đại ca, sao anh đánh em?”","Nhóm Mị Nương cũng ngạc nhiên khi nhìn cảnh tượng đó, không biết tại sao Lôi Thiên Tuyệt lại đánh người của mình.","Hàn Hiếu Trung cho là mình đã quấy rầy hứng thú giãm đạp người khác của đại ca: “Đại ca, thằng nhãi này rất biết giả bộ, vừa rồi em không nhìn nổi…”","Lôi Thiên Tuyệt hét lên một tiếng: “Ngậm miệng”","Hàn Hiếu Trung sợ sự uy nghiêm của Lôi Thiên Tuyệt nên vô thức ngậm miệng lại.","Diệp Phi nhàn nhã gõ ngón tay lên cái ly, nét mặt biểu lộ sự vui vẻ khiến cho nhóm Mị Nương nhìn không thấu, anh nói: “Hội trưởng Lôi, tổng giám đốc Hàn thông cảm cho ông là chuyện tốt, nếu ông không thích thì có thể không uống”","Anh vỗ tay đứng dậy: “Hoàng Tam Trọng, chúng ta đi.”","“Ừng ực!”","Lôi Thiên Tuyệt nghe thấy ba chữ Hoàng Tam Trọng thì đứng bật dậy bưng Whisky lên uống từng ngụm từng ngụm.","“Aaa”","Tiếng ừng ực ừng ực như sấm sét giữa trời quang khiến mọi người kinh hồn bạt vía, não không kịp xoay chuyển.","Sắc mặt Hàn Hiếu Trung đột nhiên trở nên cực kỳ khó coi.","Vẻ mặt của Mị Nương và Hách Liên Thanh Tuyết cũng vô cùng đặc sắc, đôi môi quyến rũ mở thật to.","“Hội trưởng Lôi thật sự uống Whisky sao?”","Sáu mươi độ, nửa ly, quan trọng nhất là Diệp Phi như kẻ bề trên nhìn xuống khiến cho Mị Nương khó có thể tiếp nhận.","Mấy cô gái với vẻ mặt khinh thường cũng bịt kín miệng, trái tim nhảy lên thật nhanh giống như sắp bật ra ngoài.","Các cô làm thế nào cũng không nghĩ đến tên nhà quê Diệp Phi bị các cô xếp ngoài rìa sẽ khiến cho Lôi Thiên Tuyệt cung kính lễ phép uống rượu.","“Khù khụ”","Lôi Thiên Tuyệt uống nửa ly Whisky vào không ngừng ho khù khụ mấy tiếng, gương mặt đỏ lên như Quan Công.","Mặc dù tửu lượng của ông ta không tệ, dáng người cũng đủ cao to nhưng uống hết nửa ly thì vẫn rất khó chịu.","Lôi Thiên Tuyệt cố ổn định lại rất nhanh rồi dốc ngược cái ly cho Diệp Phi xem.","Hết sạch."]