[" ","Chương 507:","&nbsp;","Có thể thấy được thân phận của người bệnh phải gặp hôm nay không đơn giản.","&nbsp;","“Xin chào, tôi là Đường Nhược Tuyết, tôi đưa bác sĩ tới xem bệnh cho ông Hoắc”","&nbsp;","Chui ra khỏi xe, Đường Nhược Tuyết liền dẫn Diệp Phi đi đến đình canh gác, mở miệng nói với một nhân viên an: “Tôi đến chào hỏi cô Hoắc Tử Yên”","&nbsp;","Mặt nhân viên an ninh không biểu cảm, gật gật đầu, cầm lấy bộ đàm xác nhận rồi sau đó mới mở cổng điện tử ra để Diệp Phi và Đường Nhược Tuyết đi vào.","&nbsp;","Hai người vừa mới chỗ kiến trúc ở cửa, một người phụ nữ mặc váy dài đính đầy châu ngọc đã tới nghênh đón.","&nbsp;","Ngoại hình đẹp đẽ, dáng người cao gầy, chỉ là khuôn mặt đẹp cực kỳ kiêu căng, giống như một nữ hoàng cao ngạo vậy.","&nbsp;","Cô ta dùng tiếng phổ thông gượng gạo mở miệng: “Cô Đường, chào buổi chiều”","&nbsp;","Tuy rằng cô ta chào hỏi nhưng đôi tay khoanh lại, không hề có hành động bắt tay.","&nbsp;","Ngữ khí đặc biệt, có cảm giác hơn người.","&nbsp;","Diệp Phi vừa thấy đã đoán ra là đến từ Hồng Kông.","&nbsp;","“Cô Hoắc, chào buổi chiều”","&nbsp;","Đường Nhược Tuyết hiển nhiên biết rõ tính cách đối phương, cũng không để ý quá nhiều: “Nghe nói cơ thể ông Hoắc có bệnh nhẹ, tôi cố ý mời bác sĩ Diệp lại đây”","&nbsp;","“Diệp Phi, đây là cô Hoắc, Hoắc Tử Yên”","&nbsp;","Cô giới thiệu với Diệp Phi.","&nbsp;","Diệp Phi lễ phép vươn tay: “Xin chào cô Hoắc”","&nbsp;","“Có lòng rồi”","&nbsp;","Hoắc Tử Yên liếc mắt nhìn Diệp Phi một cái, miệng nói lời khách sáo nhưng không bắt tay với Diệp Phi, sau đó chuyển động thân mình.","&nbsp;","“Cha tôi ở đại sảnh, các người vào đi”","&nbsp;","Diệp Phi khế nhíu mày, muốn nói cái gì nhưng cuối cùng vẫn đi theo Đường Nhược Tuyết.","&nbsp;","Rất nhanh, ba người đã tới đại sảnh của biệt thự, đại sảnh bày đầy sách và đồ sứ, còn có không ít vật phẩm trang sức bằng vàng, có vẻ rất là xa hoa.","&nbsp;","Giờ phút này, trên sô pha của đại sảnh có một người đàn ông trung niên hơn năm mươi tuổi đang ngồi, gương mặt gầy ốm, đeo mắt kính, tóc được chải thẳng tắp.","&nbsp;","Ông ta vừa xoa đầu giống như rất khó chịu, vừa cau mày xem tin tức trên TV.","&nbsp;","Hai bên người đàn ông trung niên còn có bảy tám vệ sĩ, trợ lý và bảo mẫu.","&nbsp;","Diệp Phi liếc mắt một cái đã nhận ra đối phương, chẳng trách có thể ở lại Đào Hoa số 3, còn khiến Đường Nhược Tuyết coi trọng như thế.","&nbsp;","Thì ra là một trong những ông trùm của Hồng Kông, Hoắc Thương Ẩn.","&nbsp;","“Bố, cô Đường tới rồi Hoắc Tử Yên tiến lên một bước, sửa lại thái độ cao ngạo, nhỏ giọng nói với người đàn ông trung niên: “Còn dẫn theo bác sĩ cho bố nữa”","&nbsp;","Cô ta còn thuận thế liếc mắt một cái về phía Diệp Phi, không hài lòng với bác sĩ trẻ này nhưng cũng sẽ không tự tiện từ chối mà để cha mình tự quyết.","&nbsp;","“Tiểu Đường nhọc lòng rồi”","&nbsp;","Hoắc Thương Ẩn nghe vậy ngẩng đầu, cười lớn một tiếng: “Tôi chỉ bị bệnh nhẹ thôi mà đã làm cô kinh động như vậy”","&nbsp;","Ông ta đứng lên bắt tay với Diệp Phi và Đường Nhược Tuyết.","&nbsp;","Diệp Phi vừa dùng đá sinh tử, lập tức hiểu rõ bệnh tình của Hoắc Thương Ẩn.","&nbsp;","“Ông Hoắc khách sáo quá”","&nbsp;","Đường Nhược Tuyết cười ra tiếng: “Ông không chỉ là quý khách hàng của chúng tôi, còn là tiền bối mẫu mực của tôi, tôi tới thăm ông là chuyện nên làm”","&nbsp;","“Tiểu Đường quá khen rồi, cùng nhau học tập, cùng nhau tiến bộ”","&nbsp;","Hoắc Thương Ẩn dựa lại sô pha. Những lời khen tặng đó, ông ta đã nghe thấy nhiều cho nên hoàn toàn không để trong lòng."]