[" ","Chương 1229:","Đi phía trước là một người thanh niên cao lớn và một cô gái lạnh lùng không ai bằng.","Người đi trước đóng tây trang giày da, người phía sau ăn mặc xinh đẹp bảnh bao.","Đường Kỳ Kỳ vội vàng ghé tai nói nhỏ cho Diệp Phi một tiếng: “Người em cần tìm đã đến rồi, Lô Bản Hỉ, giám đốc bộ phận nghiên cứu và phát triển thị trường tập đoàn Thanh Vũ”","Cô ấy thở hắt ra một hơi: “Giám đốc Bản Hỉ là quản lý cấp cao.","của công ty Thanh Vũ, người nhà họ Lô ở Long Đô, còn là quản lý của Hiệp hội Đông y Long Đô, người đó ra mặt giúp đỡ thì chắc sẽ giải quyết được chuyện này”","Người thanh niên cao lớn nhìn liếc mắt nhìn xung quanh, sau đó hai mắt sáng rỡ lên nhìn về phía Đường Kỳ Kỳ.","“Em gái Kỳ Kỳ, em đến rồi đấy à?”","Hắn ta vẫy tay bảo bọn Cao Tử Nguyệt vào bàn lớn ngồi xuống trước còn bản thân mình đi chạy tới chỗ Đường Kỳ Kỳ và Diệp Phi.","Đường Kỳ Kỳ cười ngượng ngùng đứng lên chào hỏi: “Chào giám đốc Hỉ”","Vì phép lịch sự nên Diệp Phi cũng đứng lên.","“Đó giờ tôi hay rủ em ra ngoài ăn bữa cơm, uống ly rượu nhưng em cứ luôn miệng nói mình không có thời gian, sao hôm nay lại đột nhiên có thời gian rảnh thế này? Lừa gạt anh Hỉ nhà em thế này làm trái tim anh tổn thương lắm đấy, em thấy thế có được không?” Giám đốc Lô Bản Hỉ nào đó không thèm liếc nhìn Diệp Phi lấy một cái, chỉ lo cười với Đường Kỳ Kỳ rồi tìm một chỗ ngồi xuống bên cạnh cô ấy.","Đường Kỳ Kỳ nhích người sang phía ngược lại theo bản năng, dường như không muốn tiếp xúc thân thiết với Lô Bản Hỉ lắm.","“Giám đốc Ban Hỉ cứ nói đùa thế, tôi không lừa gạt gì anh cả, trước đó tôi có việc bận rộn thật”","Đường Kỳ Kỳ giải thích: “Nếu trước đó tôi có nói gì không phải thì mong giám đốc Hỉ hấy rộng lòng thông cảm cho”","“Thông cảm chứ… Anh tất nhiên phải thông cảm với em rồi chứ sao”","Giám đốc Lô Bản Hỉ cong môi cười nhưng ánh mắt thì lại sắc bén, lộ ra hàm răng ố vàng do hút thuốc quá nhiều, sau đó hắn ta giơ tay lên muốn sờ đùi Đường Kỳ Kỳ theo bản năng.","“Xin chào giám đốc Lô Bản Hi”","Diệp Phi nắm lấy tay hắn ta trước khi bàn tay đó kịp chạm vào Đường Kỳ Kỳ nửa nhịp: “Rất hân hạnh khi được gặp anh”","“Mẹ nó mày là thằng quái nào thế?” Bị Diệp Phi giữ chặt tay lại, Lô Bản Hỉ lập tức đen mặt, tức tối hất tay anh ra thật xa.","Đường Kỳ Kỳ vội vàng giới † ngắn gọn: “Giám đốc Ban Hỉ, đây là một người bạn của tôi tên là Diệp Phi, chúng tôi cũng ngưỡng mộ danh tiếng của anh…”","“Bạn bè á?” Lô Bản Hỉ nhìn Diệp Phi với ánh mắt khinh bỉ: “Bạn bè thế nào?”","Diệp Phi khẽ nhíu mày, anh rất muốn nói bạn gì thì liên quan quái gì tới anh, nhưng nghĩ tới Đường Kỳ Kỳ nên anh đành phải cắn răng nhịn xuống.","“Một người bạn tốt” Đường Kỳ Kỳ nhả ra một câu: “Anh ấy tên là Diệp Phi, cũng là người Trung Hải”","“Người Trung Hải á? Cái nơi khỉ ho cò gáy nhà giàu mới nổi ấy, đất không thay đổi và người cũng thế”","Nghe nói Diệp Phi cũng đến từ Trung Hải thì ánh mắt Lô Bản Hỉ lại càng khinh bỉ hơn: “Kỳ Kỳ, đổi thời đổi vận rồi thì cũng phải biết chọn bạn mà chơi, người xung quanh cũng phải nâng cấp lên một tí chứ. Biết tại sao mãi em vẫn không nổi lên được không? Tất cả là do em cứ giao du với ba thứ chó mèo ngoài đường đấy”","“Nếu em bỏ ra chút thời gian đi làm quen bắt chuyện với những người trong giới, hoặc là xã giao với những người thành công như anh Hỉ đây thì chắc bây giờ em đã thành ngôi sao sáng nhất rồi. Đi thôi, em theo anh qua đây để anh giới thiệu cho em biết vài người bạn, tiện thể uống mấy ly rượu”","Trong khi nói chuyện thì bàn tay hắn ta đã nhanh chóng ôm lấy eo Đường Kỳ Kỳ.","Đường Kỳ Kỳ xấu hổ rụt người lại.","“Kỳ Kỳ, thái độ của em như thế là sao đấy?” Lô Bản Hỉ bắt đầu tỏ thái độ khó chịu: “Thích làm bộ trong sạch thanh cao lắm chắc?”","“Không phải là thanh cao… Đường Kỳ Kỳ vội vàng xua tay: “Giám đốc Ban Hỉ, hôm nay tôi tới đây vì có chuyện quan trọng cần tìm anh…: “Biết mình có chuyện cần cầu xin anh Hỉ nhà cô rồi mà vẫn còn diễn cái nét không thuộc về chốn phàm trần này thế hả?”","Lô Bản Hỉ lập tức ngắt lời Đường Kỳ Kỳ ngay không hề do dự: “Chỗ này không cho dụng, chỗ kia không cho sờ như thể tôi sắp ăn em tới nơi vậy. Thôi, cũng có duyên quen biết nhau nên tôi cho em một cơ hội cuối cùng. Đây là thẻ phòng tám không tám khách sạn khách sạn Hilton, tôi sẽ quay về sớm để thảo luận kịch bản với em. Sau khi thảo luận xong thì chuyện gì cũng dễ bàn, nếu em còn thái độ lồi lõm thế này thì tối này đừng nói cái rắm gì nữa”"]