[" ","Chương 1481:","Mấy trăm người ở hội trường cũng bừng tỉnh nghộ, không ai ngờ được Trịnh Tuấn Khanh không khiến Uông Kiều Sở sợ hãi, mà hai chữ Diệp Phi lại áp chế được anh ta.","Tên nhóc này rốt cuộc là ai mà có thể khiến Uông Kiều Sở khiếp sợ vậy?","Mấy người Châu Kiến Phong vuốt trán, phát hiện tay mình đầy mồ hôi lạnh.","Diệp Phi nhìn bà chủ Phùng, cười Bà chủ Phùng thấp giọng nói một câu“Anh rốt cuộc là ai? Trong ngũ đại gia tộc ở nơi này không có tên anh…”","“Không phải tôi nói rồi sao? Kim Chỉ Lâm, Diệp Phi.”","Sau đó, Diệp Phi đặt súng lên trên tay bà Phùng, vô cùng lạnh lùng mở cò súng.","Tiếng đạn vang lên cạch một tiếng, xuyên vào trong da thịt.","Toàn bộ hội trường đều sững người, sau đó ai cũng há hốc mồm.","Bà Phùng run lên, kinh ngạc lấn át cả sự đau đớn, bà ta cứ nhìn vết thương mãi, vẫn chưa phản ứng lại được.","“Päng..” Diệp Phi lại bản phát nữa, viên đạn xuyên hẳng vào chân bà Phùng.","Máu lại chảy ra lần nữa, máu chảy lênh láng trên sàn nhà, nhuốm đỏ cả tâm mắt.","Bà Phùng ngã thẳng xuống đất Bà ta đau đớn vô cùng nhưng lại không dám gào lên, bà ta sợ Diệp Phi sẽ kích động.","“Păng pằng pằng” Tiếp đó, Diệp Phi lại bản hết những người đã đánh Đường Kỳ Kỳ, anh không nói một lời nào, cứ thế bản, tất cả bọn họ đều ngã xuống đất.","Trong suốt quá trình, Diệp Phi vẫn luôn lạnh lùng, vô cảm, tàn khốc, còn có cả tiếng như nạp đạn, bóp còi vang lên, tất cả đều khiến mọi người sợ hãi.","Dường như người anh đang ra tay không phải người mà là súc sinh.","Ánh mắt của bốn người đàn ông, ba người phụ nữ rơi vào tuyệt vọng, ngã xuống vũng máu.","Bọn họ từng giễu võ giương oai cùng với bà chủ Phùng, làm ra rất nhiều chuyện xấu xa, không chỉ đứng cười cợt người bị hại không thế làm gì mà còn rất nhiều chuyện khủng khiếp khác.","Sao bọn họ có thể ngờ được, có một ngày mình lại phải chịu những điều này.","“Đóng cửa, bồi thường, xin lỗi Đường Kỳ Kỳ”","Diệp Phi đưa súng cho Trịnh Tuấn Khanh, sau đó quay người rời đi: “Khi Đường Kỳ Kỳ còn chưa hài lòng, các người tự tìm mộ cho mình đi..”","Diệp Phi thẳng thừng rời khỏi khách sạn Hi Lai Đăng.","Kết cục của mấy người bà chủ Phùng như thế nào, Diệp Phi không quan tâm nhiều lắm, anh biết Trịnh Tuấn Khanh sẽ xử lí thỏa đáng cả thôi.","Không có Uông Kiều Sở chống lưng phía sau, bọn họ có làm loạn như nào cũng không còn ý nghĩa gì nữa.","Uông Kiều Sở ở trong cao ốc của Uông thị, không nhịn được mà muốn xông đến bảo vệ bà ta, ngoại trừ việc bà ta có giá trị với anh ta ra thì còn vì muốn kích thích Diệp Phi.","Nhưng cuối cùng anh ta vẫn nhịn.","Bây giờ sự nguy hiểm mà nhà họ Uông gặp phải còn chưa hết hẳn, hai nhà Uông, Nguyên đang muốn hóa giải, tỏ ra thiện ý với Đường Nhược Tuyết, hy vọng có thể khiến Đường Nhược Tuyết mềm lòng mà ra tay nhẹ với hai nhà này.","Nếu như lúc này còn cương quyết đấu với Diệp Phi, Đường Nhược Tuyết chắc chắn sẽ đánh chết hai nhà đó, cứ như vậy thì sự nỗ lực trong mấy ngày nay đều phí công vô ích hết.","Do đó nên anh ta chỉ có thể kêu bà chủ Phùng phó mặc ý trời.","“Diệp Phi à Diệp Phi, cả đời này tôi sẽ đối đầu với anh suốt rồi”","Lần đầu tiên Uông Kiều Sở cảm thấy có cảm giác bất lực.","Anh ta nhìn ra ngoài cửa sổ, thì thầm, sau đó nâng cốc cafe lên, uống một ngụm, ánh sáng trong mắt xuất hiện ngọn lửa “Cậu chủ, về cơ bản thì dư luận đã được áp chế lại rồi”"]