[" ","Chương 1410:","“Nếu không thể uống thuốc đó, thì uống morphin đi”","Cốc Oanh lo lắng khi thấy con gái mình đau đớn: “Lý Tịnh, Lý Tịnh, morphine đâu, chết tiệt, quên mất cô ta đã bị Diệp Phi đuổi đi rồi”","Một bác sĩ khác lau mồ hôi và nói: “Bà Dương, bà không được tiêm morphin cho cô ấy. Hôm nay cô Dương đã tiêm hai mũi rồi”","“Uống thuốc không được, tiêm thuốc cũng không được,vậy cứ nhìn con gái tôi sống không bằng chết như thế này sao?”","Khuôn mặt xinh đẹp của Cốc Oanh rất tức giận: “Bệnh viện lớn như thế này mà ngay cả cơn đau của con gái tôi cũng không thể kìm nén được sao?”","Các bác sĩ không nói, chấn thương của Dương Thiên Tuyết đã được hội chẩn nhiều lần, họ cũng không thể làm gì được.","Mấy người Tôn Thánh Thủ cũng bất lực nên đã rời bỏ kế hoạch điều trị hàng ngày và quay trở lại Trung Hải.","“Tôi vừa nói chuyện với ông Tôn qua điện thoại”","Lúc này, bác sĩ Đỗ tháo nút tai và nói: “Ông Tôn nhờ tôi châm cứu cho Thiếu Dương để giảm đau, còn dạy các vị trí huyệt đạo để châm cứu cho tôi”","“Mọi người đi ra ngoài trước đi, tôi và Lão Cung nghiên cứu một chút.”","Không mất bao lâu, Lão Cung đã vội vã đến và châm cứu Dương Thiên Tuyết theo hướng dẫn của Tôn Thánh Thủ.","Cảm giác run và đau của Dương Thiên Tuyết đột nhiên dịu đi rất nhiều.","Mười phút sau, mấy người bác sĩ Đỗ thì thầm vài lời với Dương Hồng Tinh và Dương Kiếm Hùng.","Sau khi mấy người bác sĩ Đỗ rời đi, mấy người Dương Hồng Tinh trông rất nghiêm túc.","Cốc Oanh bước tới và hị Tình hình của Thiên Tuyết thế nào?”","“Tình trạng không tốt lải Gương mặt của Dương Hồng Tinh càng thêm mệt mỏi “Ông Tôn xem video thì nói vậy, nếu điều này tiếp tục, Thiên Tuyết sẽ chỉ sống thêm được hai tuần nữa”","Dương Kiếm Hùng trông cũng có vẻ lo lắng, ông phải nhờ Diệp Phi giúp đỡ.","“Thăng khốn Diệp Phi, sao đi đâu tao cũng thấy mày thế!”","Cốc Oanh chuyển sự tức giận của mình cho Diệp Phi.","“Nếu không phải vì cậu ta chờ xuất giá mà không chịu chữa trị cho Thiên Tuyết, Thiên Tuyết đã không phải chịu nỗi đau này”","“Nếu có chuyện gì xảy ra với Thiên Tuyết, tôi sẽ không bao giờ tha cho anh”","Cô ta thề rằng nếu con gái cô ta gặp khó khăn, cô sẽ chiến đấu đến cùng vì con.","“Chị dâu, chị làm sao vậy? Chuyện này liên quan gì đến Diệp Phi?”","Dương Kiếm Hùng nói thẳng thắn với Diệp Phi: “Anh, hãy đến với Diệp Phi, bây giờ chỉ có Diệp Phi mới cứu anh được”","“Nếu anh lo lắng về khuôn mặt của mình một lần nữa, điều đó có nghĩa là Thiên Tuyết sẽ chết”","Anh ta có giọng điệu lo lắng: “Xin lỗi và nói lời xin lỗi có phải quan trọng hơn tính mạng của Thiên Tuyết không?”","Dương Hồng Tinh có vẻ do dự.","“Không cần đi tìm Diệp Phi, vô dụng”","“Vừa rồi tôi đến mời đích thân cậu ta đến, tôi đã thực sự để dành được tám triệu, còn cầm mười triệu triệu tiền mặt, hi vọng hắn trị liệu cho Thiên Tuyết”","Khuôn mặt xinh đẹp của Cốc Oanh rất tức giận: “Vậy nên cậu không nể mặt tôi, hơn nữa còn cầm dao rọc giấy yêu cầu tôi cắt ngón tay”","Cô bị Trịnh Càn Khôn làm cho xấu hổ, cảm thấy khó chịu và càng ghét Diệp Phi hơn.","“Làm sao có thể?”","Dương Kiếm Hùng trong tiềm thức nói: “Diệp Phi không phải là người như vậy”","“Xung quanh có một đám người đang chứng kiến đó thôi”"]