[" ","Chương 1201:","Tiếp đó Diệp Phi kêu Hoa Thanh Phong lấy châm bạc ra, động tác của anh gọn gàng chia làm chín phần, mỗi một phần có chín châm.","“Không phải nói có vướng mắc trong lòng sao? Sao anh lại châm cứu?”","Hoa Yên Vũ không khỏi châm chọc: “Tôi muốn nhìn xem anh định chơi kiểu gì?”","“Châm cứu chỉ để kích hoạt khí huyết chứ không phải để trị gốc”","Diệp Phi không thèm đếm xỉa nói một câu rồi bắt đầu trị liệu cho Diệp Trấn Đông.","Chín cây châm bạc xuất hiện ở hai tay, Diệp Phi nín thở tập trung vung tay nhanh như điện, chỉ trong phút chốc đã đâm kim châm xuống.","Anh không hề dừng lại mà hai tay lưu loát lấy thêm chín châm rồi châm tiếp.","“Tam Tài Thông U..” Sắc mặt hơn mười bác sĩ và Hoa Yên Vũ đang vây xem đồng loạt thay đổi vì nhận ra phương pháp thực hiện kim châm của Diệp Phi.","Hoa Yên Vũ không nhịn được lên tiếng: “Ông nội, thấy không, anh ta lén học phương pháp dùng kim châm tổ truyền của nhà chúng ta… Sắc mặt Hoa Thanh Phong trầm xuống: “lm miệng!”","“Soạt soạt soạt… Hoa Yên Vũ vô thức yên tĩnh nhìn Diệp Phi đâm từng cây kim châm xuống, châm chín lần, mỗi lần chín châm, đảo mắt đã châm đủ tám mươi mốt châm.","“Chín chín thành một, chín chín thành một…” Hai mắt Hoa.","Thanh Phong sáng lên, run giọng nói: “Tám mốt tăng hiệu quả, tám mốt tăng hiệu quả”","Hoa Yên Vũ sửng s một?”",": “Ông nội, cái gì mà chín chín thành “Châm kim chín lần, mỗi lần chín châm, hiệu quả mỗi châm không giống nhau”","Hoa Thanh Phong kích động mở miệng: “Diệp Phi thực hiện chín lần không có nghĩa là chín lần lặp lại như nhau, cậu ấy đã phát huy công hiệu của Tam Tài Thông U đến mức cao nhất”","“Chín lần chín châm, tám mươi mốt hiệu quả là thực hiện một mà được tám mươi mốt.”","Ông ta thán phục từ tận đáy lòng: “Đỉnh cao của phương pháp, đỉnh cao của phương pháp đó…","Ông ta vừa nói ra lời này thì không chỉ bác sĩ có mặt ở đó khiếp sợ mà Hoa Yên Vũ cũng trợn mắt há hốc mồm, sau đó khó khăn hỏi: “Ông nội, sao anh ta giỏi vậy?”","“Sao anh ta học trộm phương pháp dùng châm của nhà chúng ta mà còn có thể giỏi hơn cả ông?”","Giọng nói của cô ấy có vẻ trách móc: “Ông không nên cho phép người khác quan sát ông châm để người khác đạp lên đầu chúng ta”","“Bậy bại”","Hoa Thanh Phong không nhịn được quát lớn với cháu gái: “Ông nói cho con biết, Tam Tài Thông U không phải là phương pháp bí truyền của nhà họ Hoa mà Diệp Phi cũng càng không học trộm của chúng ta đâu”","“Ngược lại, ông có thể học được phương pháp dùng châm này chính là nhờ Diệp Phi dạy ông lúc ở nhà họ Tống đấy”","“Không có Diệp Phi thì có lẽ đến bây giờ ông cũng không học được toàn bộ.”","Tất cả mọi người nghe thấy Hoa Thanh Phong nói những lời này thì hoàn toàn yên lặng, bọn họ không thể tin Diệp Phi đã dạy phương pháp dùng châm này cho Hoa Thanh Phong.","Hoa Yên Vũ thiếu chút nữa ngã xuống, cô ấy không có cách nào tiếp nhận thực tế tàn khốc này, nhưng khi nhìn thấy dáng vẻ nghiêm túc của ông nội thì cô ấy biết ông ta không hề nói đùa.","Cô ấy vô cùng xấu hổ nhìn Diệp Phi.","Cô ấy luôn cho rằng Diệp Phi học trộm chứ không hề nghĩ rằng ông nội mới là người được Diệp Phi truyền dạy.","Gương mặt nóng lên.","Mắt Uông Thanh Vũ lại sáng lên và càng thêm sùng bái Diệp Phi.","“Xong…” Lúc này Diệp Phi đã châm kim xong.","Hai tay hai chân và trên người Diệp Trấn Đông đều lóe lên ánh bạc của kim châm giống như một con nhím.","Nhưng Diệp Trấn Đông vẫn không có chút phản ứng.","Ánh mắt ngẩn ra, thân thể cứng ngắc giống như tim ông ta đã chết và không còn chút lưu luyến gì với thế giới này.","Diệp Phi không nhìn ánh mắt của mọi người mà đi tới bên cạnh Diệp Trấn Đông rồi tiến sát vào tai ông ta, thản nhiên nói: “Nếu một người đàn ông đội trời đạp đất có khuyết điểm thì nên cố gắng đi đền bù chứ không phải là ngồi ở xe lăn làm đà điểu hơn hai mươi năm”"]