[" ","Chương 1029:","“Xin lỗi là chuyện không thể nào, ngược lại cô ta còn phải cảm ơn tôi đấy”","Diệp Phi nhàn nhạt lên tiếng: “Không tin tôi, vậy tìm một bệnh viện làm kiểm tra đi”","“Đồ mất dạy, còn rủa tôi à?”","Trương Vũ Yên không kiềm chế được tát một cái lên mặt Diệp Phi.","“Bốp!”","Trần Tích Mặc bắt lấy tay Trương Vũ Yên: “Vũ Yên, đừng xúc động, Diệp Phi cũng không phải cố ý đâu, chỉ là giận quá thôi…","Cô ta chắc chắn Diệp Phi vì muốn giữ lại tự tôn, nên khi Trương Vũ Yên cứ mãi mắng chửi, chỉ có thể dùng mấy lời bệnh tật đó để phản kích.","Trương Vũ Yên chỉ vào Diệp Phi chửi ầm lên: “Mặc, buông tôi ra, thăng khốn này lại dám nguyên rủa tôi, ta phải dạy dỗ anh ta một trận”","“Chúng ta về chỗ ngồi đi, cho tôi chút mặt mũi được không, cho qua chuyện này đừng nhắc lại được không?”","Trần Tích Mặc kéo bạn thân về ghế, còn ý bảo Diệp Phi đừng tranh cãi nữa.","“Nhớ kỹ, lúc xuống tàu cao tốc thì nhanh đến bệnh viện kiểm tra”","Diệp Phi nhắm mắt nghỉ ngơi: “Nếu không khó giữ được mạng nhỏ đấy…”","“Còn nói nữa à? Mẹ nó?”","Trương Vũ Yên tức muốn chết, nhưng lại không thể hất đôi tay đang kéo của Trần Tích Mặc ra, chỉ có thể chỉ vào Diệp Phi khẽ kêu một tiếng: “Diệp Phi, anh chờ đó mà xem, tôi sẽ khiến anh không ra được ga tàu cao tốc Thiên Thành..”","Có lẽ chửi nhau quá gay gắt, ánh mắt Trương Vũ Yên nhìn Diệp Phi cực kỳ phẫn nộ.","Trần Tích Mặc cũng rất bất đắc dĩ, cứ lo trấn an bạn thân nên không đến nói chuyện với Diệp Phi.","Diệp Phi không quan tâm, nhắm mắt nghỉ ngơi.","Anh nể mặt Trần Tích Mặc nên mới nói khối u ác tính cho Trương Vũ Yên, đối phương đã không cảm kích mà còn chửi anh, Diệp Phi cũng lười phản ứng lại.","Ba tiếng sau, khi đoàn tàu đến ga tàu cao tốc, Diệp Phi duỗi người ra khỏi đó, sau đó đứng nơi trống trải hít thở không khí.","“Diệp Phi, cho anh một cơ hội cuối cùng, lập tức xin lỗi tôi, nể mặt Mặc nên tôi sẽ không so đo nữa.","Không đợi đến lúc Diệp Phi cầm vali rời đi, sau lưng có một làn gió thơm ập đến, Trương Vũ Yên kéo Trần Tích Mặc đứng trước mặt Diệp Phi, khuôn mặt rất khó coi.","Trần Tích Mặc cũng nói một câu: “Diệp Phi, nói xin lỗi Vũ Yên đi”","Cô ta cố gắng vài tiếng mới áp chế cơn giận của bạn thân mình xuống, nếu không với tính nết và thủ đoạn của Trương Vũ Yên, sợ rằng hôm nay Diệp Phi sẽ gặp phiền toái.","Diệp Phi nhìn Trương Vũ Yên rồi nói: “Xin lỗi?”","“Sao thế? Nói anh xin lỗi nên không vui à? Đây là cơ hội Tích Mặc cho anh đấy, nếu không tôi sẽ cho anh đẹp mặt”","Trương Vũ Yên nhíu mày nổi giận, đây cũng tương đương với cho Diệp Phi một cơ hội.","Diệp Phi nhẹ nhàng lắc đầu: “Chỉ sợ cô còn chưa đủ tư cách đó”","Cũng may là anh có lòng tốt của bác sĩ, nếu không Diệp Phi thật sự không ngại xin lỗi để Trương Vũ Yên bỏ qua khối u ác tính kia đi, sau đó bị cái chết tra tấn.","“Tôi không đủ tư cách?”","Trương Vũ Yên không giận mà ngược lại còn cười: “Anh có bản lĩnh thì lặp lại lần nữa đi?”","Cô ta rất khinh thường Diệp Phi không biết trời cao đất dày này, nếu như không phải cho Trần Tích Mặc mặt mũi, cô ta đã sớm dãm chết Diệp Phi rồi.","Diệp Phi không tỏ ý kiến: “Nói thêm lần thứ hai cũng vậy, cô không đủ tư cách”","“Được, được lắm, anh đừng hối hận là được”","Trương Vũ Yên xoay người nhìn Trần Tích Mặc: “Tích Mặc, cậu thấy rồi đó, không phải tôi không cho cậu mặt mũi, mà anh ta muốn đi con đường khác”","“Cậu cũng đừng tiếp tục khuyên bảo tôi nữa”","“Có vài người chưa đến Hoàng Hà nên vẫn chưa từ bỏ ý định, cậu không cho anh ta chút dạy dỗ thì anh ta vĩnh viễn không biết phân lượng của mình”","Sau khi nói xong, cô ta vừa dùng tay cầu vịn thang đi lên, vừa lấy ra điện thoại ra gọi.","Cô muốn tìm người cho Diệp Phi một bài học.","Nhìn thấy Trương Vũ Yên thật sự tức giận, Trân Tích Mặc chau mày một chút, rất bất đắc dĩ cười nhìn Diệp Phi: “Diệp Phi, lần này thật sự không thể bỏ qua rồi”","“Trương Vũ Yên không phải cô gái bình thường, trong nhà rất có tiền, bạn trai cũng là người trong xã hội, quen biết đủ hạng người.”"]