[" ","Chương 1140:","Mặc dù Công ty dược phẩm Bách Hoa, Công ty Vân Âm và Bất động sản Thiên Quân đều thuộc tài sản của Thiên Ảnh, nhưng Trần Thần Hi biết rằng mình không có giá trị băng Công Tôn Thiến.","Mỹ phẩm Tu Hoa hiện tại đang càn quét thị trường làm đẹp cao cấp, một hộp mỹ phẩm giá trị cao sẽ đưa bà ta lên một tầng lợi nhuận khác, vì vậy bà ta dự định sẽ có mối quan hệ tốt với Công Tôn Thiến.","Ngay sau đó, Trần Thần Hi nhìn thấy hơn một chục người đàn ông và phụ nữ mặc quần áo Trung Quốc đang kéo vali của họ.","Đi đầu là hai mỹ nhân hàng đầu với trang phục lộng lẫy, khí chất xuất chúng, cử chỉ, khí phách hiên ngang.","Cực kỳ chói mắt.","Nhìn thoáng qua Trần Thần Hi đã nhận ra người đẹp lớn tuổi là Thích Man Thanh, người xinh đẹp trẻ tuổi theo sau đó chắc là Công Tôn Thiến.","“Chủ tịch Thích, tổng giám đốc Công Tôn, buổi tối tốt lành”","Trần Thần Hi tháo kính râm ra và nở một nụ cười rạng rỡ với đám người Công Tôn Thiến: “Chào mừng đến với Thiên Thành”","Công Tôn Thiến và những người khác hơi giật mình khi thấy điều này, họ có vẻ hơi ngạc nhiên trước sự xuất hiện của Trần Thần Hi.","Tuy nhiên, Thích Man Thanh nhanh chóng cười: “Tổng giám đốc Trần, tin tức nhanh quá nhỉ, biết chuyến bay của chúng ta chính xác như vậy sao?”","“Tôi cũng là một nửa của nhà họ Thẩm mà”","Trần Thần Hi mỉm cười: “Chủ tịch Thích và cô Công Tôn đến để tham gia lễ kỷ niệm của nhà họ Thẩm, ít nhiều gì tôi vẫn có thể biết tin tức mà”","“Lễ kỷ niệm nhà họ Thẩm?”","Thích Man Thanh và Công Tôn Thiến nhìn nhau, nụ cười của họ trở nên nghiền ngẫm hơn.","Trần Thần Hi nở một nụ cười ngọt ngào: “Hai vị thật hiếm khi đến Thiên Thành, hay là nể mặt tôi để tối nay tôi làm chủ nhà tận tình tiếp đãi nhỉ?”","“Tổng giám đốc Trần, thật ngại quá, chúng tôi có cuộc hẹn với ông chủ lớn rồi”","Công Tôn Thiến nhẹ giọng nói: “Hôm khác có cơ hội sẽ ăn nhé”","Sau khi nói xong, cô ta đi ngang qua Trần Thần Hi cùng với Thích Man Thanh.","Trần Thần Hi không xấu hổ khi bị từ chối, chỉ là hơi kinh ngạc: “Ông chủ lớn đang ở Thiên Thành?”","Hai ngày sau, chín giờ sáng.","Tập đoàn Thẩm Thị giăng đèn kết hoa, chiêng trống vang trời tổ chức lễ kỷ niệm ba mươi năm thành lập…","Vì để Trần Tích Mặc và Trần Thần Hi có chút sĩ diện, và để tát thẳng vào mặt gia đình Thẩm Bích Cầm, bà cụ ngoại đã đặt địa điểm đón khách do Trần Tích Mặc trang trí. Cả nhà tải app Truyện Hola về đọc thêm nhiều chương nhé!","Khu vực rộng hơn năm trăm mét vuông, không chỉ bài trí lộng lẫy, mà bốn chữ Thảo mộc A Bà cũng rất chói mắt.","Ngoài đội múa lân, các nhân vật nổi tiếng trên mạng, còn có 300 hộp trà thảo mộc và 300.000 bao lì xì được phát cho người tham gia và người qua đường.","Hai bên cửa hàng có hơn chục chiếc bàn dài và hẹp được bày biện đủ loại bánh tinh xảo, thu hút tiếng cười nói của trẻ thơ.","Thảm đỏ được trải từ cửa cho đến đường xe chạy.","Hai mươi nhân viên phục vụ trong bộ váy trắng như tuyết xếp hàng chỉnh tề, đứng ngay ngắn sau thảm đỏ để đón khách.","Bà cụ ngoại còn ra lệnh mỗi khi có đợt khách đến thì bắn pháo hoa để chào đón.","Tóm lại, sang trọng, hào nhoáng, tráng lệ, đề cao sự sung sướng, giàu sang.","Trước mười giờ, rất nhiều khách đã đến đông đủ, hơn ba mươi chiếc ô tô hạng sang chạy vào bãi đậu xe, pháo hoa vang lên không ngừng.","Có ít nhất năm mươi khách hàng trong và ngoài cửa tiệm.","Đàn ông thì mặc những bộ vest và giày da, chải đầu với kiểu tóc không thể bắt ruồi, phụ nữ thì ăn mặc trang nhã, trang sức đính kèm vô cùng xa xỉ.","Họ nói chuyện nhẹ nhàng với nhau, hoặc nhìn xung quanh, trung hơn vào Diệp Phi rồi nở một nụ cười vui tươi và chế giếễu.","So với sự hào nhoáng của tập đoàn Thẩm Thị, quán trà thảo mộc Thái Bà bên này lại đơn giản và hơi buồn tẻ."]