[" ","Chương 1128::","“Nếu thật sự hết cách, chúng ta sẽ cùng nhau quay về Trung Hải lập nghiệp.","Thẩm Bích Cầm cảm thấy phiền muộn vô cùng, từ khi Mị Nương biết bản thân bị cụ ngoại hãm hại, bà ta luôn tìm cách chống lại nhà họ Thẩm nhưng cũng chưa đâu vào đâu.","Giờ đến lượt mình, vừa mới vào nghề đã phải bỏ nghề khiến bà cảm thấy hơi chán nản, nhưng bà biết, so với bà thì Diệp Phi khổ sở hơn nhiều.","Bởi vì con trai bà không phải chỉ mất đi một cửa hàng trà thảo mộc thôi, mà nó còn mất cả người bạn thân thiết với mình là Trần Tích Mặc.","“Đúng vậy, bố con nói đúng đấy, nếu muốn lấy lại cửa hàng thì cứ lấy đi, chuyện này sẽ không làm ảnh hưởng đến lòng quyết tâm của chúng ta được đâu”","Thẩm Bích Cầm cố gắng nở một nụ cười vui vẻ, làm như bản thân vẫn rất bình tĩnh, thản nhiên khi nghe chuyện phải dọn đi, tươi cười nói: “Rồi một ngày nào đó, quán trà thảo mộc Thái Bà do chúng ta làm chủ sẽ trở nên lớn mạnh”","Diệp Phi than khẽ: “Mẹ, mẹ yên tâm, con nhất định sẽ nghĩ cách giúp mẹ trút giận lên nhà họ Thẩm.”","Thẩm Bích Cầm vui mừng gật đầu.","Tô Tích Nhi chỉ chỉ vào mấy cây cảnh mà cô ấy đã mua, khẽ nói: “Vậy… Để cháu chuyển lại đống cây này về biệt thự nhé?”","“Chuyển về biệt thự gì chứ?”","Đúng lúc này, một giọng nói vang dội truyền từ ngoài cửa vào: “Hãy dọn tới cửa hàng của tôi đi”","Diệp Phi quay đầu nhìn theo bản năng, giây tiếp theo, anh thấy Tiết Vô Danh vung tay trái lên, và một chiếc chìa khóa bay tới nằm gọn trong lòng bàn tay anh: “Chào người anh em, cửa hàng trà thảo mộc rộng mười tám mét, cậu thấy như vậy liệu đã phù hợp với sở thích chưa?”","Mặc dù cửa hàng của Tiết Vô Danh không lớn và chỉ có một phòng ngủ chính, nhưng đối với Diệp Phi mà nói cũng là đưa than sưởi ấm trong ngày tuyết rơi.","Bây giờ đối với với anh mà nói cửa hàng lớn hay nhỏ đã không còn quan trọng, quan trọng là có một địa điểm để tiêu thụ trà thảo mộc.","Cho nên Diệp Phi thẳng thắn nhận lấy cửa hàng của Tiết Vô Danh rồi còn gọi điện thoại kêu nhóm Triệu Khoa tới giúp một tay.","Chưa tới một tiếng Diệp Phi đã hoàn thành các loại thủ tục thay đổi về mặt pháp lý.","Tiếp đó Diệp Phi lại đổi một bộ thiết bị mới và trang trí lại cửa hàng.","Nhà họ Thẩm và Trần Tích Mặc không muốn để cho trà thảo mộc Thái Bà khai trương nhưng Diệp Phi vẫn muốn cho nó nổi tiếng vào ngày chúc mừng ba mươi năm của quán bên kia.","Trần Tích Mặc cũng là một người dứt khoát, mới tám giờ sáng hôm sau cô ta đã dẫn theo nhóm Thẩm Tư Thành đến quán trà thảo mộc Thái Bà.","Mặc dù cửa hàng đã được trùng tu nhưng nhân viên cùng với thiết bị đều là do Trần Tích Mặc chuẩn bị, nguyên liệu và dược liệu cũng là Thẩm Vân Phong vận chuyển từ Trung Hải qua.","Hầu như mấy nghìn cân dược liệu chất đầy một kho hàng nhỏ, vì thế Hàn Kiếm Phong dẫn theo công nhân nhiệt tình chuyển đồ.","Ngoại trừ đưa một phần dược liệu đến quán trà thảo mộc thì dược liệu còn lại tạm thời được đặt ở trong kho hàng cho thuê gần đó.","Diệp Phi vốn muốn để cho Diệp Vô Cửu và Thẩm Bích Cầm ở nhà nghỉ ngơi, nhưng hai người lo lắng công nhân vận chuyển làm hư những thảo dược quý giá nên đã sớm chạy tới giúp một tay.","“Ha ha ha, đây là quán trà thảo mộc Diệp Phi mở à?”","“Cái chỗ nhỏ như cái rắm này mà cũng dám gọi là Quán trà thảo mộc? Năm người ngồi cũng không đủ.”","“Với đồ của tên bạn cũ nghèo hèn đó thì đừng nói có thể so với Tập đoàn Thẩm Thị mà còn thua xa cả cửa hàng của Tích Mặc”","“Diệp Phi, anh xác định sẽ cứ đấu đá mà không làm một chiếc lá xanh phụ trợ sao?”","Nhóm Trần Tích Mặc vừa xuống xe lại ngạc nhiên khi thấy bên cạnh có thêm một quán trà thảo mộc Thái Bà nữa, sau đó tất cả ôm bụng cười ầm lên.","Mặc dù Diệp Phi đã trang trí lại cho quán trà thảo mộc của Tiết Vô Danh nhưng vẫn khác cửa hàng Trần Tích Mặc trùng tu một trời một vực.","Diệp Phi không quan tâm mà chỉ thảo luận với Tiết Vô Danh về phong cách của trà thảo mộc.","“Các anh nhanh tay lên, phải chuyển xong quán trước mười giờ cho tôi, hơn nữa còn phải quét dọn sạch sẽ”"]