[" ","Chương 1477:","“Bà chủ Phùng không tìm hiểu rõ, không tìm người bản súng, cũng chẳng tìm đoàn làm phim hỏi rõ, cứ thế đánh dì nhỏ bất hạnh của tôi một trận”","“Trên người cô ấy có tới ba mươi hai vết thương, trong đó mười lăm vết thương là do giày cao gót nhấm vào, xương sườn bị gãy một khúc, còn bị chấn thương đầu nhẹ nữa”","“Nếu như không phải vì đau mà cô ấy ngất đi thì bà chủ Phùng còn định xé rách quần áo của dì nhỏ tôi nữa”","Diệp Phi nhìn mấy trăm người ở hội trường: “Hôm nay tôi tới đây đòi lại công bằng chắc không có gì là quá đáng đâu nhỉ?”","Tất cả mọi người đều trâm mặc hai phút, họ không ngờ bà chủ Phùng lại làm ra chuyện này với dì nhỏ của Diệp Phi.","Chỉ là bọn họ cũng sẽ không khiến trách bà chủ Phùng, dù sao chuyện này cũng chẳng liên quan đến bọn họ, lo chuyện bao đồng chỉ rước thêm phiền phức thôi.","Người đàn ông mặc áo đen lúng úng, nhhuwng ông ta vẫn hừ lạnh một tiếng: “Cho dù bà chủ Phùng có yêu con gái quá mức một chút thì cậu cũng không thế thẳng thừng xông vào đây gây chuyện như vậy được”","“Cậu có thể báo cảnh sát, có thể tố cáo mà”","“Chứ không phải cứ làm ra những chuyện mất kiểm soát như này”","“Bây giờ hành động của cậu gây ấn tượng xấu với mọi người, cũng là hành.","vi trái pháp luật” Ông ta nói một cách nghiêm nghị “Bốp!” Diêp Phi lập tức đi đến trước mặt người đàn ông áo đen, sau đó tát ông ta một cái.","Người đàn ông áo đen kêu lên một tiếng, loạng choạng lùi về sau mấy bước, sau đó phân nộ đập một bình rượu: “Cậu dám đánh tôi, tôi liều mạng với cậu…”","“Bốp!” Diệp Phi lại tát cái nữa, khiến người đàn ông bay ra xa.","“Cảm xúc tôi không ổn lầm, ông có gì không hài lòng thì cũng có thể báo cảnh sát, có thể tố cáo mà”","“Tuyệt đối đừng làm loạn, nó sẽ khiến mọi người có ấn tượng xấu đất Diệp Phí không chút khách sáo trả lại ông ta nguyên câu nói cũ.","Người đàn ông áo đen tức đến nỗi suýt chút thì thổ huyết: “Cậu Diệp Phi không quan tâm đến ông ta, anh lại nhìn xung quanh: “Bà chủ Phùng, bà cút ra đây”","Thấy Diệp Phi làm to mọi chuyện, lại còn đánh khách khứa mình như vậy, bà Phùng không thể im lặng được nữa.","Bà ta cười lạnh, vắt hai chân lên nhau, lại còn châm một điếu thuốc nữ nữa.","Ánh mắt bà ta nhìn vào đầu đôi tất trơn nhẫn của mình, Diệp Phi đang châm chầm đi tới: “Ai kêu cô ta tránh đi”","“Cô ta không tránh thì con gái tôi sẽ không xảy ra chuyện rồi, con gái tôi gặp chuyện, cô ta phải gánh chịu hậu quả”","“Màn dạy dỗ hôm qua mới chỉ bắt đầu thôi, con gái tôi còn chưa tỉnh ngày.","nào, tôi sẽ không tha cho cô ta ngày đó”","“Anh xem đi, xem tôi sẽ dần dần hành hạ cô ta đến chết như nào… Bà ta khiêu khích phun ra một làn khói, ánh mắt khinh bỉ nhìn Diệp Phi: “Anh không.","đòi được công bằng đâu, thậm chí ngay cả bản thân mình cũng không bảo vệ nổi nữa là”","Khi nói lời này, bên cạnh bà ta xuất hiện thêm bốn người bảo vệ.","Trong tay những người này cầm theo một khẩu súng, dáng vẻ hung hăng khiến người ta sợ hãi.","“Mặc dù bà rất đáng ghét nhưng dáng vẻ thẳng thắn của bà tôi vẫn rất tán thưởng”","Trên gương mặt Diệp Phi hiện lên chút ý cười: “Như vậy cũng tốt, tôi ra tay.","cũng dễ hơn chút, hôm qua bà đánh Kỳ Kỳ mười một cái tát, đá mười hai cái?”","“Cái này mà anh cũng biết?”","Bà chủ Phùng không chút hổ thẹn, dương dương tự đắc: “Đường Kỳ Kỳ nói cho anh biết à? Xem ra tôi đánh cô ta vẫn chưa đủ nhỉ?”"]