[" ","Chương 1340:","Đây là Đông Vương của Diệp Đường, mặc dù không biết chỉ tiết về quá khứ của Diệp Trấn Đông, nhưng qua hai bức ảnh, có thể nhận định rằng đây là một đại nhân vật đẳng cấp bậc nhất.","Diệp Trấn Đông nhìn Diệp Phi ngây ngốc cười: “Sao, chú không được hoan nghênh?”","“Không, không, không phải”","Diệp Phi phẩy tay lần nữa: “Con chẳng qua chỉ thấy không hợp. Chú Đông được coi là nhân vật lớn, lại đi hạ mình làm việc ở Kim Chi Lâm… p Trấn Đông cắt ngang lời Diệp Phi: “Chú cách xa giang hồ cũng hai mươi năm, đây còn là nhân vật lớn gì, hơn nữa chú bây giờ chỉ thích sống bình yên một chút”","“Con có hoan nghênh chú hay không”","Ông ấy còn cố ý ngẩng mặt lên: “Có phải chú gây phiền phức cho con hay không, nếu đúng vậy, một lát nữa chú lập tức tự rời đi.”","“Không có, chú Đông ở lại đây, con cầu còn không được Diệp Phi cũng không có nói nhảm nữa, duỗi tay ra cười một tiếng: “Chú Đông, hoan nghênh chú gia nhập với Kim Chi Lâm”","“Đây mới là đứa trẻ ngoan.”","Diệp Trấn Đông cười lớn bắt tay Diệp Phi… Sau khi ăn sáng, Diệp Phi g thiệu Diệp Trấn Đông với bọn người Tôn Bất Phàm, còn an bài ông ấy làm việc ở tủ thuốc giúp bốc thuốc.","Diệp Trấn Đông là một người đã sống sót trong biển máu ở núi xác chết, đã vô số lần tự mình chữa trị vết thương và cứu người khác, đối với y thuật tư nhiên cũng có nền tảng tương đối.","Trong vòng chưa đầy nửa ngày, ông ấy đã bắt đầu, làm rất được việc.","Nhìn thấy ông ấy hòa nhập vào tập thể của Kim Chỉ Lâm sự lo lắng ban đầu của Diệp Phi dần dần giảm bớt, anh rất vui khi nhặt được một bảo vật.","Ba giờ chiều, Diệp Phi thấy không có nhiều bệnh nhân nên đưa cho đám người Trác Phong Nhã xử lí, tự anh cầm sách lên chuẩn bị ba ngày sau đối mặt với cuộc tranh tài tại thành phố Hoa Đà Bôi.","Đúng lúc này, một chiếc Audi chạy tới, cửa xe mở ra, một người đàn ông trung niên mặc áo len bước ra.","Mang theo hộp quà, ông ta bước vào bệnh viện với nụ cười ấm áp trên môi.","Diệp Phi nhìn lên, choáng váng, hóa ra là Trịnh Càn Khôn.","“Bác sĩ Diệp, buổi chiều tốt lành, tự mình xem mạch, thật sự là bác sĩ tài giỏi”","Trịnh Càn Khôn nở mi xóm vậy, đặt hộp quà lên: xin bác sĩ Diệp nhận lấy”","Qua chiếc hộp trong suốt, có thể thấy rõ là mấy buội la Hà Thủ Ô, tuổi đời không thấp, dáng phẩm cực đẹp.","Nếu không phải đầu óc Diệp Phi còn chưa quên việc Bà Minh vây giết mình, cùng mâu thuẫn với Nam Lăng ở quán rượu, chắc anh đã bị Trịnh Càn Khôn mê hoặc rồi nụ cười với Diệp Phi, tốt bụng như ông chú hàng Lần đầu tiên tôi đến thăm, đây là một chút tấm lòng, “Ông Trịnh, chúng ta hình như không quen nhau.”","Diệp Phi nhìn Trịnh Càn Khôn nói thẳng: “Ông có chuyện gì cứ nói đi, thời gian tôi và ông đều quý báu, không cần thiết phải vòng vo”","“Bác sĩ Diệp thật thoải mái.”","Trịnh Càn Khôn cũng không nói chuyện phiếm nữa, nhìn Diệp Phi nhiệt tình đáp: “Hôm nay tôi đến đây, một là để giải thích chuyện xảy ra tối hôm qua, tất cả bọn người của Bà Minh làm bậy. Tôi đã trừng phạt bọn họ rất nặng rồi”","“Thứ hai là gửi ba buội cây Hà Thủ Ô trăm năm năm tuổi cho Bác sĩ Diệp coi như chút đền bù, đồng thời nhờ cậu gửi đến Đông Vương lời xin lỗi giùm tôi”","“Thứ ba, nghe nói bác sĩ Diệp giỏi y thuật, gần đây tôi ngủ không được, muốn nhờ bác sĩ Diệp xem bệnh một chút”","Phải nói rằng Trịnh Càn Khôn ăn nói trơn tru, một giọt nước cũng không lọt, mà còn dễ dàng loại bỏ thù địch một cách vô hình.","Diệp Phi nhắc nhở bản thân phải cẩn thận với con hổ đang cười này, sau đó anh cười nói: “Ông Trịnh, giải thích xin lỗi vậy, có tha thứ hay không tôi vẫn chưa nghĩ ra”","“Nhưng mà nếu tùy tiện tha thứ cho các người như vậy, há chẳng phải sau này còn nhiều người khi dễ tôi?”","“Hơn nữa, còn tùy thuộc vào ý của chú Đông.”","“Chú ấy mệt mỏi nửa ngày, đang nghỉ trưa. Chắc hôm nay Ông Trịnh không gặp được chú ấy rồi”"]