[" ","Chương 1225:","“Các người dẫn mẹ đứa bé đến đây để Phật Tổ nhìn cho biết mặt đứa bé là thứ nhất, thứ hai là để đứa nhỏ gọi một đứa em trai về nhà. Bà đâm cây kim may này vào người con bé để đứa nhỏ khóc từ trên chùa về nhà, tiếng khóc của con bé có thể thu hút một bé trai đến nhà các người”","Giọng anh bỗng chốc trầm xuống: “Hành vi của các người được gọi là chiêu đệ.”","“Ấy!”","“Đúng rồi! Đúng rồi! Nghe bảo hồi xưa có cái tập tục ác nhân thất đức đó, dùng tiếng khóc để gọi em trai.”","“Vài năm trước báo chí có đăng tin về bé gái mười tám tháng bị đâm mười hai cây kim may, khóc lúc cả ngày, đó chính là cách bố con bé dùng để gọi con trai”","“Bây giờ là thời đại nào rồi mà vẫn còn người đầu óc ngu muội thế này nhỉ?”","“Thảo nào con bé lại khóc xé ruột xé gan như thế, thì ra là bị bà nội độc ác này đâm kim may vào người.”","“Chẳng những có bà nội độc ác mà tôi thấy ông nội và chồng cũng góp phần trong này…” Diệp Phi vừa nói dứt lời thì tất cả mọi người lại chết lặng, sau đó luôn miệng mắng mỏ bà mẹ chồng áo đó.","Có người còn lấy điện thoại ra báo cảnh sát.","Người mẹ trẻ ôm lấy con mình rơi nước mắt lã chã nhìn về phía bà mẹ chồng áo đỏ: “Tất cả các người đều là súc sinh, súc sinh…”","Cô ấy không thể ngờ được rằng mẹ chồng và những người khác lại đối xử với một đứa bé mới ra đời như thế.","Người phụ nữ áo đỏ vẫn còn tức giận rống lên: “Đồ khốn kiếp, không có bằng chứng nào để chứng minh cả mà cậu dám đứng đây đặt điều vu khống, tôi nhất định phải kiện cậu tội phỉ báng”","“Cây kim may này chính là bằng chứng” Diệp Phi lấy chiếc túi nhựa ra lắc lắc: “Ai ghim vào thì trên đó còn dấu vân tay của người đó, cảnh sát sẽ dễ dàng điều tra ra thôi mà”","Mặt mũi bà mẹ chồng áo đỏ lập tức trắng bệch…","“Mẹ, tại sao mẹ lại có thể làm như thế cơ chứ?” Cô vợ trẻ hét lên với bà mẹ chồng áo đỏ: “Con bé nó còn nhỏ như thế, sao mẹ lại nhãn tâm đâm kim vào người con bé như thế?”","“Câm ngay!” Bà ta thẹn quá hóa giận: “Lại chả phải là thứ vô dụng chả ra gì như cô? Nuôi cô bao nhiêu năm nay rồi mà sinh có mỗi cái trứng thôi cũng không xong.”","“Không có con trai, hương khói của cái nhà này cũng bị cắt đứt mất rồi sao?” Bà ta ăn nói cực kì hùng hồn và đầy lý lẽ: “Tài sản bạc triệu bạc tỷ của gia đình tôi đều phải cho người ngoài hưởng hết à?”","“Ranh con, cậu rút cây kim may đó ra, con ranh chết tiệt đó ngừng khóc khiến nhà chúng tôi không thể gọi được cháu trai về thì tôi chắc chắn sẽ không bỏ qua cho cậu đâu. Bà ta còn chỉ tay vào mặt Diệp Phi và uy hiếp: “Sớm muộn gì tôi cũng đập nát bấy cái Thanh Phong Đường của cậu thôi cậu rõ chưa”","“Bốp!” Không biết ai đó đã không thể nghe nổi những lời bà ta nói nữa nên ném một chai nước khoáng về phía này khiến bà mẹ chồng áo đỏ hét lên thật to.","Bà ta chưa kịp nhìn rõ xem ai là người ra tay thì đã có cả đống thứ được ném tới từ bốn phương tám hướng khiến bà ta liên tục la lên oai oái, mặt mũi bầm dập.","Ông bố chồng hói đầu và người chồng trẻ vội vàng đi tới che chở cho bà ta nhưng lại bị người nào đó giơ chân lên đạp cho mấy cái.","Cả hiện trường trở nên hỗn loạn nhưng ai cũng thấy hả lòng hả dạ.","Cảnh sát chạy tới rất nhanh, rất nhiều người có mặt ở đây làm chứng nên chẳng mấy chốc bọn họ đã bắt gia đình bà mẹ chồng áo đỏ đi.","Cô vợ trẻ luôn miệng cảm ơn Diệp Phi rối rít, cô ấy còn nói mình sẽ nhanh chóng ly hôn và rời khỏi gia đình độc ác này, sau đó xin cách liên lạc với Diệp Phi.","Diệp Phi bất đắc dĩ đành phải nói địa chỉ Thanh Phong Đường cho cô ấy.","Mọi người xung quanh lập tức võ tay hoan hô nhiệt liệt dành cho Diệp Phi.","Diệp Phi quay sang gật đầu chào bọn họ rồi đỡ Diệp Trấn Đông trở về viện dưỡng lão.","Qua chuyện này, Diệp Trấn Đông lại càng cảm thấy thích Diệp Phi hơn, suy nghĩ trong lòng ông ngày càng trở nên kiên quyết hơn bao giờ hết.","Hai người vừa mới trở lại viện dưỡng lão thì một người phụ nữ đứng tuổi lập tức đi tới chào đón: “Đông Vương, đại nhân Hợi Trư muốn nói chuyện với ông”","Cực kì kính cẩn.","Hắc Y Hạng đã nhượng bộ rồi! Hắc Y Hạng muốn chơi với Diệp Phi đến khi nào chết thì thôi nhưng vì sự xuất hiện của Diệp Trấn Đông nên đã có sự thay đổi.","Chiều hôm đó khi Diệp Phi bước ra khỏi viện dưỡng lão thì Diệp Trấn Đông đã bảo đại nhân Hợi Trư thành lập một giao kèo."]