[" ","Chương 1473:","Sau đó, ông ta lại viết lên tên của mình.","Viên Huy Hoàng.","“Cầm qua đó, nói với người ngáng chân ông răng tôi rất không hài lòng”","“Bảo cậu ta lập tức ngừng tất cả việc chèn ép ông rồi châm trà cho ông để xin lỗi, đền bù tốn thất. Như vậy tôi sẽ không truy cứu chuyện này nữa”","“Nếu không tôi sẽ khiến cho cậu muôn đời muôn kiếp không trở lại được.”","‘Viên Huy Hoàng đưa bức chữ cho Tạ Thanh Vân với vẻ rất thô bạo: “Cầm lấy đi”","Tạ Thanh Vân sững sờ, sau đó trở nên vô cùng mừng rõ: “Cảm ơn ông Hoàng”","Ông ta nâng lấy bức chữ như bắt được vàng, kích động như nhận được thánh chỉ. Ông ta đỡ lấy rồi khẽ cúi đầu rời đi… Cùng lúc đó, Diệp Phi đang cầm điện thoại nghe máy. Bên tai anh vang lên giọng nói dịu dàng của Tống Hồng Nhan: “Ngày hôm nay công ty bất động sản Phùng Thị mở tiệc để cảm ơn khách hàng, tổ chức tại phòng tiệc số ba của Sheraton”","Cô ấy cười: “Có lẽ bây giờ đã bắt đầu rồi đó..”","“Rất tí Diệp Phi cúp điện thoại, sau đó quay ra bên ngoài gọi Trịnh Tuấn Khanh: “Tài xế, chuẩn bị xel”","Cả nhà tải app truyện hola đọc tiếp nhé! L, có thể tính sổ rồi”","Mười một giờ rưỡi trưa, Diệp Phi đã xuất hiện tại khách sạn Hi Lai Đăng.","Anh kêu Trịnh Tuấn Khanh đi đỗ xe, còn mình thì đưa Trần Hình Sâm đi về phía hội trường.","Diệp Phi xuyên qua ánh sáng trắng toát của đại sảnh quán rượu, rất nhanh sau đó anh đã đi tới một khu hành lang làm bắng đá cẩm thạch.","Ở cuối của hành lang hẹp dài là một cánh cửa màu vàng kim dài tầm sáu mét, đây chính là căn phòng dạ tiệc số ba mà Diệp Phi cần tìm.","Mặc dù Phùng Mịch Mịch vẫn còn chưa hồi phục hết sau trận bị dọa sợ ấy, nhưng bà chủ Phùng vẫn quyết định chiếu theo lệ cũ, tổ chức một bữa tiệc cảm ơn hội viên của quán.","Một năm này, bất động sản lại bắt đầu phất lên, bà chủ Phùng đương nhiên phải xây dựng quan hệ tốt với khách hàng rồi.","Thế là bà ta đã thuê một đại sảnh dạ tiệc có thể chứa được nghìn người, làm bữa tiệc chiêu đãi khách khứa.","Lúc này, cánh cửa gỗ của đại sảnh đang đóng chặt, nhưng ở lối vào hành lang có đặt hai cái bàn dài.","Ngoại trừ một vài món đồ kỷ niệm và kẹo bánh ra, còn có bảy tám người đang đợi vị khách quý đến muộn của San San.","Diệp Phi lạnh nhạt nhìn xung quanh một lượt, phát hiện ra không có bóng.","hình của bà chủ Phùng ở đây, anh liền dẫn Trần Hình Sâm đi về phía trước.","“Đứng lại!”","“Anh có giấy mời không?”","Diệp Phi vừa đi được mấy bước, phía sau liền vang lên một tràng tiếng trách mắng, giọng điệu không thân thiện mấy.","Diệp Phi quay đầu lại nhìn, một khuôn mặt như hột dưa đập vào mắt anh.","Tiếp đó, một người phụ nữ vóc dáng cao ráo cùng bạn đi tới, vênh váo nói với Diệp Phi và Trần Hình Sâm: “Các người là ai? Ai cho các người tới đây?”","“Có giấy mời hay không?”","“Đây là tiệc rượu cao cấp của tập đoàn bất động sản Phùng thị, không phải nơi mà mấy con chó con mèo tới được đâu”","Cô ta ghét bỏ nhìn Diệp Phi và Trần Hình Sâm, cô ta đã coi hai người thành mấy người ăn xin rồi: “Cho mấy người mười giây để cút đi, nếu không thì tôi sẽ kêu người chặt gãy chân tay mấy người vứt ra ngoài đấy”"]