[" ","Chương 1364:","Chỉ là khi anh đứng trên tầng phòng bệnh của Đường Nhược Tuyết, Diệp Phi không khỏi nhíu mày.","Bởi vì Diệp Phi phát hiện, từ sau khi anh bước vào viện, mũi của anh đã ngửi thấy được một mùi thơm thoang thoảng.","Giống như gỗ đàn hương, nhưng lại không phải, giống như nước hoa, cũng không phải, nhưng từ đầu đến cuối nó luôn đi theo anh, như để theo chặt hành tung của anh vậy.","Diệp Phi nghĩ tới đó, lấy điện thoại di động ra gửi một tin nhắn, sau đó gõ cửa phòng bệnh của Đường Nhược Tuyết.","Cửa phòng mở ra, vệ sĩ của Đường Thị xuất hiện ngay trước mặt anh.","Bọn họ quen biết Diệp Phi, khẽ gật đầu, sau đó hoan nghênh anh đi vào.","Diệp Phi đem sữa đậu nành và bánh bao phân cho hai nữ vệ sĩ, sau đó đi đến trước giường bệnh của Đường Nhược Tuyết.","Tình trạng của người con gái này đã tốt lên ít nhiều, bàn chân bị bong gân của cô đã có thể cử động được. Khi Diệp Phi đến gần, cô từ từ ngồi dậy.","Tuy người con gái này đang mặc đồ bệnh nhân nhưng thân thể nhấp nhô, vẫn lộ rõ đường cong vừa ẩn lại vừa hiện đầy quyến rũ.","Khuôn mặt xinh xắn đỏ ửng lại có chút hồng hào mê hoặc lòng người.","“Vết thương ở mắt cá chân vẫn chưa lành, em ngồi dậy làm cái gì?”","Diệp Phi tinh thần vững vàng đi tới, cầm lấy bình giữ nhiệt mở ra: “Nào, uống chút cháo nóng cho ấm cơ thể”","Đường Nhược Tuyết ngừng vận động, hai tay buộc mái tóc dài của mình lại, buộc lên cao để lộ khuôn mặt thanh tú và xinh đẹp.","“Nằm hoài lại cảm thấy muốn phát bệnh, vậy nên vận động đơn giản một tí thôi”","“Em không có đụng nhiều đến bàn chân đang bong gân của mình, anh không cần phải lo lắng cho em”","Cô lấy khăn giấy ướt lau lau tay, sau đó ngửi thấy mùi thơm của cháo đang nóng hổi: “Anh nấu cháo gì thế, thơm như vậy?”","“Cháo bổ máu!”","Diệp Phi kéo ghế ngồi xuống: “Nó được nấu từ táo tàu, hạt kê và đường đỏ, có thể tăng cường sức khỏe cho lá lách và dạ dày, dưỡng huyết, giúp an thần và giảm đau”","“Nào, uống khi còn nóng”","Diệp Phi đưa cháo nóng đã đổ ra qua cho cô.","Đường Nhược Tuyết không có nhận lấy”Vừa rồi em vận động kịch liệt, tay có hơi mỏi, không cầm được bát”","Diệp Phi có hơi ngơ người: “Em không phải nói là vận động đơn giản một chút sao? Tại sao lại mệt đến nỗi tay không cầm được bát?”","Đường Nhược Tuyết liếc nhìn Diệp Phi, gần như lẩm bẩm đúng là cẩu độc thân.","“Vậy thì ngồi đi, anh sẽ đút cho em”","Nhìn thấy biểu tình của Đường Nhược Tuyết, Diệp Phi đành phản ứng lại, vội vàng cầm thìa lên thổi vài cái, sau đó mới đút cháo vào miệng người con gái đang ở trước mặt mình.","Đường Nhược Tuyết mỉm cười ngọt ngào, ngoan ngoãn ngồi ăn cháo.","Trong tình cảnh có chút thâm tình như vậy, nhìn khuôn mặt xinh đẹp của người con gái trước mặt, còn có sự dịu dàng hiếm thấy, trong lòng của Diệp Phi cảm thấy như đang tan chảy, nếu người con gái này lúc nào cũng có dáng vẻ như thế này thì thật tốt biết bao.","Diệp Phi đột nhiên hỏi một câu: “Đúng rồi, tình hình của mẹ em như thế nào rồi?”","“Giai đoạn nguy hiểm đã qua, nhưng mà vẫn chưa tỉnh lại”","Đường Nhược Tuyết tiếp nhận vấn đề này: “Bác sĩ nói theo như dự tính thì ngày mai mới có thể mở mắt. Về phần có di chứng gì không thì tạm thời không thể nói trước được”","“Suy cho cùng đã hít vào không ít khói độc hại mà”","Cô nhìn về hướng Diệp Phi “Đợi lúc bà ấy tỉnh lại, em nhất định sẽ để cho bà ấy trực tiếp cảm ơn anh một tiếng”","“Không cần thiết, anh với bà ấy bát tự không hợp, gặp nhau chắc chắn sẽ cãi nhau”"]