[" ","Chương 1374:","“Hai nhà chúng ta luôn một lòng một dạ. Nhà họ Trịnh làm sao có thể giết Aoki Saburo được chứ ?”","“Diệp Phi, đừng nghĩ kế ly gián”","“Đêm nay, hoặc là ngoan ngoãn để lại Thanh Lang nhận tội, hoặc là cùng Aoki Saburo chôn cùng”","Toàn trường sửng sốt một chút.","Trịnh Tư Nguyệt cũng hơi mở to cái miệng.","Dường như không ai nghĩ rằng Aoki Taro lại có thái độ này.","Diệp Phi giật mình, sau đó bật cười: “Giờ tôi mới hiểu người vì tiền mà chết, chim vì thức ăn mà chết”","Aoki Taro là con trai cả của gia tộc Aoki, người thừa kế tiếp theo của gia tộc Gia tộc Aoki, đồng thời là trụ cột của Huyết Y Môn.","Với sự khôn ngoan và kinh nghiệm của mình, anh ta chắc chắn có thể phán đoán rõ ràng những gì Thương Lang nói là sự thật.","Nói cách khác, chính gia tộc Trịnh là kẻ đã giết Aoki Saburo.","Tuy nhiên, Aoki Taro biết rõ hơn rằng bọn họ cùng anh không thành bạn được, tương lai sẽ còn tiếp tục mâu thuẫn.","Mặc dù nhà họ Trịnh đã giết Aoki Saburo, nhưng chỉ cần nhà Aoki giả bộ hề đồ, mối quan hệ hữu nghị giữa hai bên vẫn có thể tiếp tục.","Hơn nữa, nhà họ Trịnh sẽ giúp đỡ nhà Aoki nhiều hơn vì cái chết của Aoki Saburo.","Huyết Y Môn cũng sẽ có nhiều sự giúp đỡ hơn.","Mấu chốt nhất là nếu hiện tại Aoki đã trở mặt với nhà họ Trịnh, giấy phép y tế trên tay cũng trở thành giấy vụn.","“Đừng nói nhảm nữa, người đâu, bắt lại!”","Aoki Taro ra lệnh một tiếng.","Bốn phía nhất thời bóng người chớp động, ngoài mấy chục võ giả Dương Quốc, hơn chục ninja áo đen xuất hiện.","Trịnh Tư Nguyệt lúc này cũng phản ứng lại, mừng rỡ như điên phụ hóa một tiếng: “Lại đây, giúp ngài Aoki bắt kẻ sát nhâ Một số vệ sĩ của gia đình họ Trịnh đã giơ súng lên.","“Xem ra, gia tộc Aoki các người rất muốn một nhà đồng loạt chết!”","Diệp Phi ánh mắt dần dần lạnh xuống.","“Đóng cửa!”","Diệp Phi vung ngón tay lên.","Người canh cửa đã đóng lại cánh cồng Tiên Hạc Sơn Trang…","Thật phách lối.","Thật cuồng vọng. Tải app truyện hola đọc nhiều nhé!","Người không biết còn nghĩ rằng họ là người dễ bắt nạt.","Sự kiêu ngạo này đã hoàn toàn đánh đổ nhận thức của mọi người có mặt.","Aoki Taro cũng được coi là một anh hùng kiêu ngạo, em trai chết có thể nhẫn nhịn được bi thương và tức giận, chờ cảnh sát Thần Châu đến bắt người của Diệp Phi, trừng phạt anh ta.","Nhưng lúc này, Aoki Taro vẫn tức giận muốn ói ra máu.","Hai tay nắm chặt, nổi gân xanh.","Điều này không chỉ khiêu khích quyền lực của anh ta, mà còn coi thường gia tộc Aoki.","Anh ta nhìn Diệp Phi cười một tiếng: “Tôi vốn dĩ còn muốn cảnh sát Thần Châu làm chủ, nhưng bây giờ xem ra không cần thiết nữa”","“Quả thật không cần thiết”","“Khi sự thật về cái chết của Aoki Saburo đã quá rõ ràng, nhưng anh lại vì lợi ích gia tộc mà đứng ra bao che cho họ Trịnh, thì anh và tôi ngay từ lúc đó vốn dĩ đã xác định là kẻ thù rồi”"]