[" ","Chương 1446:","Lúc này, ngoài cửa phòng họp có tiếng bước chân, cũng như tiếng hét lo lắng của thư ký Uông Thị.","“Thư ký Liễu, mời mở cửa ngay lập tức”","Ở bên ngoài, giọng một người đàn ông trung niên nói ra, có vẻ máy móc và vững vàng.","Uông Kiều Sở khẽ cau mày, bọn họ không ngờ có người đến tòa nhà Uông Thị để gây chuyện.","“Mời mở cửa ngay lập tức!”","Trong vòng chưa đầy hai giây, giọng nói đó lại lặp lại.","Ngay sau đó, với một tiếng rầm, cửa phòng bị đá tung ra.","Uông Kiều Sở, người đang bưng cà phê, đang vội vàng lùi lại, chưa kịp hỏi thì một nhóm nam nữ mặc đồng phục như sói từ bên ngoài xông vào.","Một số người đưa ra lệnh bắt và lệnh khám xét, một số người ghi âm và ghỉ hình, và nữ cảnh sát đi theo đã trực tiếp đến chỗ Nguyên Họa.","Giọng Nguyên Canh Nghiêu chùng xuống: “Các người đang làm gì vậy hả?”","Uông Tam Phong cũng vỗ bàn: “Các người biết đây là đâu không?”","Một người đàn ông trung niên lạnh lùng bước ra: “Ông Uông, ông Nguyên, cậu Uông, dừng bước đã”","“Cô Nguyên Họa có liên quan đến việc sản xuất và buôn bán thuốc kém chất lượng, xâm phạm nghiêm trọng đến sự an toàn của con người, và cần phải đi với chúng tôi để hỗ trợ điều tra..” Mấy người đàn ông mặc đồng phục cảnh sát đặt tay lên vai Nguyên Canh Nghiêu và Uông Tam Phong, tay như kẹp sắt, khiến bọn họ lập tức không thể động đậy được.","Còn Nguyên Họa, trong lúc giãng co, mắng mỏ đã trực tiếp bị nữ cảnh sát dùng cánh tay đè lên và lôi ra ngoài. Uông Kiều Sở tức giận: “Ai cho các người cái quyền bắt người hả?”","“Giám sát Hằng Điện, theo lệnh của anh Dượng!”","Người đàn ông trung niên ra lệnh: “Nếu có gì không hài lòng, xin cứ nói”","“Mang đi!”","Nhà máy Dược phẩm Sao Đỏ đóng cửa! Tất cả các sản phẩm được thu hồi!","Nguyên Họa và Triệu Tư Kỳ bị kiểm soát! Uông Kiều Sở cũng bị tịch thu hộ chiếu và không thể rời khỏi đất nước!","Cách đây vài ngày, Dược phẩm Sao Đỏ, hay còn gọi là thần dược trong ngành y đã trở thành đồ phế thải trong vòng một đêm.","Nữ thần Nguyên Họa từng được ca tụng là vừa tài năng vừa xinh đẹp nay cũng trở thành một thương nhân đen đủi bị vô số người hắt hủi.","Công ty Nguyên Họa bị đập phá thành đống hồn độn, tòa nhà Uông Thị cũng bị vảy sơn tung tóe.","Hàng trăm phóng viên đã từng đứng về phía Dược phẩm Sao Đỏ nhưng sau đó lại quay lại và cáo buộc Nguyên Họa lừa dối tình cảm của công chúng.","Thậm chí có người còn tìm cách bới móc tài liệu đen đủi của nhà họ.","Nguyên và nhà họ Uông.","Nói tóm lại, mấy ngày trước Uông Kiều Sở và Nguyên Họa nhận được bao nhiêu lời tán dương, thì hôm nay bọn họ nhận được bao nhiêu hận thù.","Diệp Phi cũng rất bận rộn ở Phòng khám Kim Chi Lâm khi tin tức của nhà họ Nguyên và nhà họ Uông ở khắp nơi.","Mặc dù bệnh viện Bác Ái là cơ sở chính để điều trị cho các nạn nhân của Dược phẩm Sao Đỏ, nhưng cũng khó có thế chịu được sự gia tăng của ba nghìn bệnh nhân cùng một lúc.","Chỉ một phần trong số các bệnh nhân đó có thể được chuyển hướng sang Kim Chi Lâm Tôn Bất Phàm, Hoa Yên Vũ, tám y sư lớn, Đường Phong Hoa và Diệp Trấn Đông đều rất bận rộn.","Mặc dù Đường Nhược Tuyết và Tân Thế Kiệt không xuất hiện ở sảnh trước, nhưng họ vẫn bận rộn ở sân sau từ sáng đến tối Vài người phụ tá đang mang tài liệu ra vào, điện thoại di động của Đường Nhược Tuyết và Tân Thế Kiệt lân lượt đổ chuông.","Đường Nhược Tuyết vẫn giữ liên lạc với Tống Hồng Nhan để tìm hiểu về tình hình mới nhất của bệnh viện Bác Ái, đồng thời thúc giục mấy người Tiết ‘Vân Phong chuyển hàng đến Long Đô càng sớm càng tốt."]