[" ","Chương 512:","&nbsp;","“Kim Chi Lâm đang được sửa sang lại, nhiều người, nếu như mà chen không lọt…” Đường Nhược Tuyết bỗng nhiên thốt lên một câu: “Anh cũng có thể dọn đến đây ở cùng nhau”","&nbsp;","“Không sao, không chen chúc!”","&nbsp;","Diệp Phi thuận miệng đáp lại một tiếng, nhưng người vừa muốn đạp bước chân ra cửa là anh, đột nhiên lại nhíu mày, cảm giác dường như đã bỏ lỡ cái gì… Đường Nhược Tuyết đưa mắt liếc anh một cái, nhưng không nói gì, xoay người đi xem phòng ngủ của chính mình.","&nbsp;","Diệp Phi cúi đầu cười một tiếng, vươn tay bẻ gãy một cành hoa đào khô, đang muốn nói lòng dạ phụ nữ giống như cây kim dưới đáy bể, nhưng ánh mắt của anh lại lạc ở nửa đoạn cành khô kia.","&nbsp;","Vết bẻ gãy ở trên cái cành khô kia có những đoạn lồi lõm, gồ ghề không giống nhau, khiến cho anh đột nhiên nghĩ tới vết thương của Thẩm Thiên Sơn…","&nbsp;","Diệp Phi không dừng lại quá lâu ở Đào Hoa số 1, bây giờ anh đã không còn là chàng thiếu niên coi Đường Nhược Tuyết là duy nhất nữa rồi.","&nbsp;","Thấy hoàng hôn đã buông xuống, anh lập tức bảo Lưu Phú Quý đưa mình quay trở lại Phòng khám.","&nbsp;","Trở lại chỗ ở trong Phòng khám, Diệp Phi thấy bệnh nhân cũng không nhiều thì đi chỉ bảo cho Lưu Phú Quý luyện quyền một hồi.","&nbsp;","Phá Thạch, Hám Sơn, Phá Tam Quân, chỉ đơn giản ba chiêu nhưng lại khiến cho thân hình mập mạp của Lưu Phú Quý có được một loại khí thể uy nghiêm mà lạnh lùng.","&nbsp;","Diệp Phi rất là tán thưởng, thiên phú của Lưu Phú Quý không tệ, nhiều nhất cũng chỉ cần một năm là có thể tiến vào được cảnh giới Hoàng cảnh.","&nbsp;","Sau khi Diệp Phi tiến một bước, chỉ điểm để cho Lưu Phú Quý suy nghĩ và cân nhắc xong thì anh lại đi dạo để xem xem tình hình sửa sang Kim Chỉ Lâm ở bên kia.","&nbsp;","Trải qua một tháng, Kim Chi Lâm cũng đã được sửa sang xong, chỉ chờ đến ngày tám tháng sau dọn về, tiến hành khai trương một lần nữa.","&nbsp;","Không thể không nói, Chương Đại Cường đã tốn rất nhiều †âm huyết cho nơi này, ngoại trừ những loài nguyên vật cao cấp ra, còn lại những chỉ tiết mà Diệp Phi muốn có cũng đều đạt tới yêu cầu.","&nbsp;","Diệp Phi vô cùng hài lòng, đi bộ đến sân sau chuẩn bị về nhà, nhưng ánh mắt lại đột nhiên híp lại.","&nbsp;","Tâm mắt của anh rơi vào một khung cửa của một căn phòng riêng, trên khung cửa có một dấu vân tay.","&nbsp;","Dấu vân tay kèm theo màu máu.","&nbsp;","Diệp Phi còn phát hiện ra, ổ khóa cũng đã bị phá hỏng.","&nbsp;","Hai ngày trước, đội sửa chữa đã hoàn thành hết việc tu sửa nơi này, những dấu vết này khẳng định không phải là do bọn họ lưu lại, cho nên Diệp Phi trực tiếp nhặt một cây gậy gỗ lên rồi vọt tới.","&nbsp;","“Rầm..” Diệp Phi dùng một cú đá, đá văng cánh cửa, đồng thời cũng giương cây gậy gỗ ở trong tay lên.","&nbsp;","Gần như là cùng một lúc khi anh vừa mới đá văng cánh cửa, bên trong căn phòng mờ tối, có một luồng ánh sáng lướt qua trong nháy mắt… Vừa nhanh vừa độc.","&nbsp;","Sắc mặt của Diệp Phi lập tức biến đổi lớn, ngay tức thì nâng gậy gỗ lên, ngăn trở trước cổ họng của chính mình.","&nbsp;","“Rắc..” Gần như là cùng một giây phút, cây gậy gỗ trong tay phát ra một tiếng “Răng rắc” rồi gãy lìa.","&nbsp;","Một thứ giống như con rắn độc màu trắng chui ra, trước sau như một không ngừng nhắm đến cổ họng của Diệp Phi…","&nbsp;","“Vút.” Nhưng mà Diệp Phi đã thừa dịp cây gậy gỗ vắt ngang sang để ngăn cản sự tấn công của vật kia để nhảy lùi lại ba mét, tránh được một đòn công kích vừa im hơi lặng tiếng nhưng cũng lại ác liệt đến dị thường.","&nbsp;","Chỉ có điều là, còn không đợi cho anh kịp thở phào, thứ giống như con rắn màu trắng kia lại một lần nữa vụt lóe lên, giống như ngọn lửa đang thè lưỡi ra, lao về phía ngực của anh.","&nbsp;","Quá nhanh, quả thực là quá nhanh, nhanh đến nỗi khiến cho mồ hôi lạnh của Diệp Phi cũng tràn ra.","&nbsp;","Kể từ khi Diệp Phi tập võ cho tới nay, đây vẫn là lần đầu tiên anh cảm nhận được loại tốc độ gần như là không cách nào ứng phó được.","&nbsp;","Diệp Phi dùng hết toàn lực để đối phó với cú đâm này, nhưng mà anh vẫn không ngừng sinh ra loại cảm giác nguy hiểm to lớn như cũ.","&nbsp;","Anh chỉ có thể dùng nửa đoạn gậy gỗ đã gãy, lật ngang ra để ngăn chặn lại lần nữa, đồng thời thân người cũng nhanh như đạn bản mà lui ra sau.","&nbsp;","“Răng rắc…” Cây gậy gỗ lại gãy lìa thêm một lần nữa.","&nbsp;","Diệp Phi đã tránh được một cú đâm này, nhưng mà một vệt lạnh lẽo mà anh cảm nhận được ở trên cổ lại cũng khiến cho mí mắt của anh không ngừng nhảy lên."]