[" ","Chương 529:","&nbsp;","Anh ta thâm trầm như nước, không để người ta nhìn thấy chút gợn sóng nào.","&nbsp;","Không hổ đều là con nhà giàu thì giả bộ tốt hơn người khác rất nhiều.","&nbsp;","Lúc Diệp Phi đang hứng thú dò xét Uông Kiều Sở thì người phụ nữ mặc sườn xám bên cạnh nhìn thấy ánh mắt Diệp Phi, cô ta có chút nghiêng đầu nhìn sang.","&nbsp;","Diệp Phi cảm nhận được sự chào đón.","&nbsp;","Bốn mắt nhìn nhau.","&nbsp;","Cặp mắt lạnh lùng của người phụ nữ mặc sườn xám mạnh mẽ không xoay chuyển, cô ta chỉ lạnh lùng nhìn chằm chằm vào Diệp Phi.","&nbsp;","Diệp Phi cũng không cam chịu yếu thế, anh cũng chống lại, nghiêm túc nhìn kỹ khuôn mặt cực kỳ xinh đẹp kia, còn thuận thế đảo lên người và cặp chân dài của cô ta.","&nbsp;","Hai chân cô ta khẽ di chuyển, cảnh “xuân” như ẩn như hiện.","&nbsp;","Diệp Phi tỏ vẻ mặt thưởng thức.","&nbsp;","Người phụ nữ mặc sườn xám cảm nhận được ánh mắt xâm phạm của Diệp Phi, cuối cùng cô ta không còn rụt rè mà nổi giận liếc Diệp Phi một cái, sau đó bắt chéo hai chân cản trở ánh mắt của Diệp Phi.","&nbsp;","“Ông già áo đen kia là Nam Cung Hùng, là người bên Trung tâm Công chứng.”","&nbsp;","Lâm Bách Thuận tiếp tục nói với Diệp Phi: “Ông ta là người của Nguyên Lão Các ở Vũ Minh, bản lĩnh không tệ, nổi bật là Ưng Trảo Công xuất thần nhập hóa, nhưng lại là người keo kiệt”","&nbsp;","“Người bị ông ta ghi hận không thể không lo lăng, dù là người không cẩn thận giãm ông ta một cái thì năm năm hay mười năm sau ông ta cũng không quên, mà sẽ tìm cơ hội để đòi I “Ông ta là xuất thân từ Nam Lăng Vũ Minh, họ hàng của hội trưởng đời trước, liên quan mật thiết với Thẩm Thiên Sơn”","&nbsp;","“Thẩm Thiên Sơn chết làm ông ta rất tức giận, cho nên lần này ông ta chủ động xin đến Công chứng ở Trung Hải, mục đích là đè ép Vũ Minh ở Trung Hải.”","&nbsp;","Diệp Phi lại quét mắt nhìn Nam Cung Hùng, trông đã hơn sáu mươi tuổi, thân thể cứng rắn, già vẫn còn khỏe mạnh, nhưng cặp mắt có chút nhỏ, lúc nhìn luôn nheo nheo lại.","&nbsp;","Đối phương ngồi giữa đám Công chứng được người người vây quanh, ngồi tít trên cao, lúc nhìn về ghế bên Trung Hải rõ ràng đầy ý thù địch.","&nbsp;","Diệp Phi nhớ kỹ ông ta, anh định sau này tránh xa một chút.","&nbsp;","“Trận thứ sáu, bắt đầu”","&nbsp;","Ngay lúc Diệp Phi đang suy nghĩ thì MC đã đi đến giữa võ đài lần nữa, cầm microphone la lên.","&nbsp;","“Thăng nhóc, tới đi, rút đao của cậu ra”","&nbsp;","Đầu Báo hoạt động gân cốt hai lần, lại có đám người reo hò lớn tiếng khen hay khiến lòng tin của tăng vọt, gã ta cầm hai cây búa phóng ra sấm sét nói: ‘Để xem là đao của cậu nhanh hay là búa của tôi nhanh”","&nbsp;","“Ông đây muốn một búa chặt đứt đầu cậu”","&nbsp;","Sau khi nói xong thì gã ta chạy qua gào thét chói tai, sức lực không dưới trăm ký.","&nbsp;","Tật Điện vẫn không có bất kỳ phản ứng nào, ánh mắt của gã ta khinh thường đứng ở nơi hẻo lánh, cứ như mọi thứ không liên quan gì đến mình.","&nbsp;","Gã ta yên lặng rõ ràng đã chọc giận Đầu Báo, Đầu Báo tức giận không thôi gầm nhẹ một tiếng, sau đó vọt lên xông ra ngoài: “Giết!”","&nbsp;","Tốc độ cực nhanh! Chạy vội trên đường, búa của gã ta càng phóng ra nhiều sấm sét hơn.","&nbsp;","Đám người ở hiện trường đều thốt lên, bọn họ không nghĩ tới hình thể của Đầu Báo khổng lồ như vậy lại có được tốc độ nhạy bén như thế.","&nbsp;","Giang Thế Hào thấy thế có chút nheo mắt lại: “Thật là thú vị”","&nbsp;","“Giết…” Tật Điện cảm nhận được sức mạnh của Đầu Báo, gã ta không khinh thường mà khẽ quát một tiếng rồi rút đao xông tới.","&nbsp;","Hai cường giả lấy cách nguyên thủy nhất, máu tanh nhất, thô bạo nhất chiến đấu đến cùng.","&nbsp;","“Choang!”","&nbsp;","“Choang!”","&nbsp;","“Bụp bụp bụp!”","&nbsp;","Hai người chém giết vang lên tiếng động, tiếng sắt thép va chạm quanh quẩn không dứt bên tai ở hiện trường.","&nbsp;","Bóng búa màu đỏ và sấm chớp khắp nơi, tạo thành hai luồng lốc xoáy hoàn toàn khác biệt, còn không ngừng tạo ra tia lửa nổ tung.","&nbsp;","“Giết!”"]