[" ","Chương 1397:","“Thái Linh Chỉ nhẹ gật đâu: “Ở đây, tôi là người có tiếng nói cuối cùng”","Diệp Phí ngồi lại ghế và nhìn người phụ nữ quyến rũ “Thế thì dễ nói chuyện rồi”","“Người anh em của tôi, Tân Thế Kiệt, vợ con ông ấy bị nhà họ Thái bắt cóc, suýt chút nữa ông ấy cũng bị giết”","“Tôi đến đây hôm nay để giúp đòi lại công lý. Cô có hai sự lựa chọn”","“Đầu tiên, hãy giao mấy người Hùng Tử và để ông Tân phế hắn, mối bất bình của cả hai bên sẽ bị xóa sổ”","“Lựa chọn thứ hai là cô bảo vệ Hùng Tử, và tôi tầm máu toàn bộ nhà họ Thái”","Anh cười nhạt: “Cô Thái, tôi không biết cô chọn cái nào?”","Hùng Tử?","“Thái Linh Chỉ sắc mặt thay đối rõ rệt, tồi cô ta thì thào: “Chết tiệt”","“Người đâu, gọi Hùng Tử ra đây”","Thái Bạch Bào lập tức đưa mọi người đi.","Hành động của họ rất gọn gàng, ai cũng biết nếu Diệp Phi khó chịu thì đêm nay nhà họ Thái sẽ chìm trong biển máu.","Quỷ Thủ mặt tái mét, ông ta tham gia vụ việc tối hôm qua, tuy rằng không giết ai, nhưng là làm việc xấu.","Chỉ là ông ta không dám phản kháng, bị gấy tay chạy trốn, có lẽ trước khi ra khỏi cửa đã chết rồi.","“Này cậu, đừng lo lắng, mặc dù Hùng Tử là anh họ của tôi, tôi nhất định sẽ cho cậu một lời giải thích một khi mọi chuyện là sự thật”","Thái Linh Chi bước tới với một nụ cười ngọt ngào và nhìn Diệp Phi quan tâm: “Tôi chỉ không biết cậu có phiền nói tên của cậu không?”","“Diệp Phi!”","Diệp Phi không chút che giấu: “Cũng coi như người quen cũ của các người, chân Hùng Tử khi đó là do tôi chặt đứt.”","Mặc dù có các thành viên trong nhà họ Thái xung quanh, Diệp Phi không hề kiêng dè.","Thái Linh Chi và Thái Hùng không quá thân thiết với nhau.","“ÀI” Quỷ Thủ không nhịn được mà kêu lên: “Cậu là Diệp Phi đến từ Trung Hải? Là người tát cậu Sở Kiều bốn lần?”","Sau đó, Thái Linh Chỉ và những người khác lại chìm vào im lặng.","Vốn dĩ họ nghĩ Diệp Phi quá kiêu ngạo nên đã lao thẳng vào nhà họ Thái.","Nhưng sau khi nghe tin Diệp Phi là Diệp Phi ở Trung Hải, một số nhân sự cốt cán đã thay đổi sắc mặt.","Công việc kinh doanh chính của nhà họ Thái là bán tin tức nên sự hiểu biết về Diệp Phi toàn diện hơn nhiều người.","Được tôn vinh các kẻ có thế lực ở Trung Hải, quen biết với bà Triệu, đánh bại Uông Kiều Sở, đánh bại Miyamoto Tajima, giết gia tộc Aoki vào ngày hôm trước… mọi thứ đều hiện ra trong đầu ông ta, khiến Thái Linh Chi ta giấu, loại bỏ mấy tay bắn tỉa trên lầu.","“Đúng vậy, tôi là Diệp Phi ở Trung Hải.”","Diệp Phi dựa vào trên ghế sa lon nói Mọi ngư: Thái Linh Chỉ mỉm cười: “Cậu Diệp vừa nói gì vậy. Nhà họ.","Thái tuy không phải là dòng họ hàng đầu nhưng cũng là một dòng họ lớn, chúng tôi luôn rất thẳng thắn phân minh”","Cô ta dứt khoát nói: “Chỉ thừa nhận đúng sai, không nhận người thân.”","“Thú vị đấy”","Diệp Phi tò mò liếc cô ta một cái: “Cô Thái làm chủ ở đây sao? Sao không để các bề trên ra mặt?”","“Luôn báo thù, cứ việc lên”","“Ông bà tôi đều đã đến thành phố Hong Kong để chúc mừng sinh nhật bà cụ Diệp”","Thái Linh Chi không giấu giếm: “Tôi hiện tại phụ trách nhà họ Thái”"]