[" ","Chương 499:","&nbsp;","Chỉ thấy, trên mặt của Diệp Phi tràn đầy hài hước mà nhìn Tiết Như Ý: “Hoàng Thiên Kiều, dùng ba chiêu, đánh bại cô taI”","&nbsp;","“Hả…” Một câu nói này của Diệp Phi khiến cho Tiết Như Ý và Dương Kiếm Hùng, cùng với cả đám người Hoàng Huyền Vũ, toàn bộ đều cảm thấy không thể tin được.","&nbsp;","Ba chiêu phế bỏ Tiết Như Ý?","&nbsp;","Đùa cái gì thế! Phải biết rằng, mới vừa rồi Hoàng Thiên Kiều còn bị đánh cho không còn chút sức nào để mà đánh trả lại được, làm sao có thể lật ngược thế cờ, loại bỏ Tiết Như Ý?","&nbsp;","Thực lực của hai người hiện giờ, hoàn toàn không phải cùng một cấp bậc.","&nbsp;","Tiết Như Ý muốn phế bỏ Hoàng Thiên Kiều thì dễ như trở bàn tay, nhưng mà nếu như Hoàng Thiên Kiều muốn đánh bại Tiết Như Ý, vậy thì đó chính là chuyện cổ tích, năm mơ giữa ban ngày, chứ đừng nói là chỉ trong vòng ba chiêu là có thể thực hiện được.","&nbsp;","Ngay tức khắc, bất kể là chính bản thân Tiết Như Ý, hay là đám học trò đồng môn của cô ta, trên khóe miệng của từng người đều nồng nặc mùi vị châm chọc.","&nbsp;","Ánh mắt mà đám phụ nữ đó nhìn về phía Diệp Phi, có vẻ đều giống như đang nhìn một người ngu ngốc vậy.","&nbsp;","Mà Hoàng Thiên Kiều, đột nhiên cũng hơi ngẩn người ra.","&nbsp;","Nhưng khi Hoàng Thiên Kiều nhìn thấy ánh mắt hờ hững của Diệp Phi, chẳng biết tại sao, trong lòng cô ta đột nhiên xông ra một sự tự tin mạnh mẽ đến không ngờ.","&nbsp;","Giống như cô ta thật sự có thể chỉ dùng ba chiêu là có thể đánh bại được Tiết Như Ý vậy! Ý chí chiến đấu, mạnh mẽ sôi trào!","&nbsp;","“Ha ha, đúng thật là không biết trời cao đất rộng là gì mà!”","&nbsp;","Tay phải của Tiết Như Ý bất chợt rung lên, tám phần công lực tràn đầy, khóe miệng cũng hiện ra nụ cười nhạt hung tàn: “Không biết sống chết, đã như vậy rồi thì mau đi chết đi!”","&nbsp;","Tiết Như Ý không tiếp tục nói nhảm nữa, thân hình của cô ta đột nhiên lóe lên, sau đó vung thẳng một đấm về phía đầu của Hoàng Thiên Kiều.","&nbsp;","Khí thế hào hùng, sức mạnh to lớn! Một đấm này nếu như thực sự đánh trúng, vậy thì nhất định sẽ vỡ đầu.","&nbsp;","Sắc mặt của Hoàng Thiên Kiều lập tức biến đổi, da đầu tê dại lên muốn né tránh.","&nbsp;","Mà ngay lúc này, giọng nói của Diệp Phi bỗng nhiên lại truyền tới.","&nbsp;","“Lục Phật Triều Tông!”","&nbsp;","Đây là chiêu thức thứ nhất trong quyền thuật của Phi Hổ.","&nbsp;","Hoàng Thiên Kiều không hề nghĩ ngợi, di chuyển hai chân, chắp hai hai tay, tiếp sau đó thì đè ép xuống dưới, giống như đang đang bái Phật Tổ vậy.","&nbsp;","“Răng rắc!”","&nbsp;","Một tiếng xương gãy vụn chói tai vang lên.","&nbsp;","Da đầu của tất cả mọi người đều trở nên tê dại, ngay sau đó, toàn bộ không gian đều rơi vào sửng sốt.","&nbsp;","Trong tâm mắt của bọn họ chỉ thấy được, nắm đấm của Tiết Như Ý đã cách rất gần đầu của Hoàng Thiên Kiều, chỉ còn khoảng cách bằng một gang tay.","&nbsp;","Nhưng mà một gang tay này tựa như là rãnh trời, cho dù có muốn tiếp tục đè ép xuống dưới cũng khó mà làm được!","&nbsp;","Còn cổ tay của cô ta, đã bị Hoàng Thiên Kiều nắm vào trong tay, lộ ra hình ảnh rõ ràng là đang bị vặn bẻ một cách rất có quy tắc.","&nbsp;","“Á…” Cả người Tiết Như Ý đột nhiên run lên, khiếp sợ mà đưa mắt nhìn cổ tay trắng nõn của chính mình.","&nbsp;","Tay của cô ta, gãy rồi! Vừa rồi Hoàng Thiên Kiều chỉ di chuyển có một chút, không những có thể tránh được đòn đánh của cô ta, mà ngay giây sau, còn có thể túm lấy được cổ tay của cô ta, đè ép lại, sau đó bẻ gấy lìa cổ tay của cô ta.","&nbsp;","Thật sự là vừa nhanh, vừa chính xác, lại vừa ác liệt! Dùng khoảng cách nhỏ nhất, thời gian ngắn nhất, lùi một bước để đánh trả đối phương, cuối cùng dùng một chiêu mạnh mẽ bẻ gãy cổ tay của đối phương.","&nbsp;","Cái này… Làm sao có thể.","&nbsp;","Tiết Như Ý không thể tin được mà nhìn Hoàng Thiên Kiều.","&nbsp;","Hoàng Huyền Vũ và đám người Dương Kiếm Hùng nhìn thấy tình cảnh như vậy thì cũng giật nảy mình.","&nbsp;","Bọn họ làm thế nào cũng không nghĩ tới được, Hoàng Thiên Kiều vậy mà lại thật sự bẻ gấy được tay của Tiết Như Ý."]