[" ","Chương 555:","&nbsp;","“Cậu đúng là một thằng nhóc chưa trải sự đời, không biết sợ hãi là thế nào sao?”","&nbsp;","Thạc Thử cười lớn: “Diệp Phi, cậu có biết một trăm anh em kia dù không nhanh nhẹn như tia chớp, nhưng họ đều là những cao thủ hàng đầu đó, cho dù Độc Cô Thương có ba đầu sáu tay cũng không đánh lại được nhiều người như thế đâu!”","&nbsp;","“Hơn nữa, cho dù Độc Cô Thương có đánh thắng một trăm người ấy thì cũng chẳng làm sao hết”","&nbsp;","“Cậu ta coi trọng cậu như vậy, chỉ cần chúng tôi bắt sống cậu đe dọa cậu ta thì cậu ta cũng phải bó tay chịu trói thôi!”","&nbsp;","“Thế nên tôi mới mang theo hơn ba mươi người đến đây chặn cậu lại” Anh ta đắc ý nói: “Nhìn xem, có phải đây là một kế hoạch không có chút sơ hở nào đúng không?”","&nbsp;","Lưu Phú Quý lo lắng đứng chắn trước mặt Diệp Phi: “Nếu mấy người còn làm loạn ở đây thì tôi sẽ báo cảnh sát đấy!”","&nbsp;","Mặc dù Lưu Phú Quý biết Diệp Phi biết đánh nhau, anh có thể đánh được ba mươi người kia nhưng mà anh ta vẫn cảm thấy rất lo lắng.","&nbsp;","“Báo cảnh sát sao?”","&nbsp;","Thạc Thử khinh bỉ nói: “Cậu thích gọi thì cứ gọi đi, cậu gọi được một người đến đây thì coi như tôi thua các cậu!”","&nbsp;","Lưu Phú Quý lấy điện thoại ra xem thì mới phát hiện thì ra ở đây không có sóng, điện thoại không có tín hiệu liên lạc với bên ngoài.","&nbsp;","Thạc Thử ra lệnh: “Lên đi!”","&nbsp;","Ba mươi người đàn ông khỏe mạnh từ từ lại gần trong im lặng.","&nbsp;","Thạc Thử cũng cầm lấy một thanh đao, làm người tiên phong tiến lại gần Diệp Phi.","&nbsp;","Tất cả mọi người không nói gì khiến cho khu vực sân sau trở nên yên tĩnh hơn bao giờ hết, bầu không khí cũng tràn ngập hơi thở lạnh lẽo.","&nbsp;","Một tia sáng lạnh lẽo lóe lên trong không trung, làn gió đêm lướt qua nhưng cũng không thể xoa dịu ánh mắt nóng rực vì căng thẳng của mọi người.","&nbsp;","“Tôi không thích chuyện đánh giết nhưng điều đấy không có nghĩa là tôi là người dễ bị ức hiếp đâu”","&nbsp;","Diệp Phi không hề quan tâm đến số lượng kẻ địch là bao nhiêu, anh chỉ nói một cách thờ ơ: “Ai muốn lấy mạng của tôi, tôi sẽ không để yên cho người đó đâu!”","&nbsp;","Vừa nói, tay phải của anh vừa nhẹ nhàng sờ vào mặt bàn đá lạnh lẽo.","&nbsp;","Trong mặt bàn bằng đá đó có một ma trận hình thái cực.","&nbsp;","Cùng lúc đó, Thạc Thử cũng nói to: “Xông lên!”","&nbsp;","Ba mươi người đàn ông lực lưỡng che mặt xông lên, những thanh đao trong tay họ phát ra ánh sáng lạnh lẽo trong đêm tối…","&nbsp;","“Am!","&nbsp;","Diệp Phi cũng xoay bàn đá sang một bên.","&nbsp;","Một tiếng ầm vang lên, vô vàn những chiếc đỉnh từ dưới tầng cỏ bay thẳng lên!","&nbsp;","Có mấy người vội lao lên trước, không kịp thu chân lại nên đã đạp thẳng vào đó, bị đinh đâm xuyên qua lòng bàn chân.","&nbsp;","Những tiếng kêu rên vang lên liên tiếp, mùi máu tươi phảng phất trong không khí ngày càng trở nên nồng nặc hơn.","&nbsp;","Thạc Thử tức giận trách mắng mấy người đàn ông kia: “Nhảy qua đi, nhảy qua ngay cho tôi, lập tức giết cậu ta!”","&nbsp;","Mấy chục người kia đang muốn tiến lên thì lại nghe thấy một tiếng động lạ vang lên, thì ra là có mấy sợi dây thừng bị tung lên từ dưới đất đập mạnh vào người bọn họ.","&nbsp;","Tất cả các sợi dây thừng đều có móc sắt, móc sắt đập thẳng vào trên đùi, trên thân người mấy người kia làm cả người họ toàn là máu.","&nbsp;","Có hơn mười người đã ngã xuống trong đau đớn.","&nbsp;","Không đợi những người còn lại bình tĩnh lại, Diệp Phi lại vỗ bàn một cái, từ chòi nghỉ mát và núi giả có vô số mũi tên được bắn ra.","&nbsp;","Hơn một trăm mũi tên bắn thẳng vào hơn mười người nữa.","&nbsp;","Khung cảnh bây giờ vô cũng hỗn loạn, xung quanh đó chỉ ngửi thấy mùi máu tươi nồng nặc.","&nbsp;","“Khốn nạn!”","&nbsp;","Nhìn thấy một mũi tên đang lao thẳng về phía mình, vẻ mặt Thạc Thử thay đổi ngay lập tức, anh ta vội vàng nhảy lên tránh tên giống như “chim sợ cành cong” vậy."]