[" ","Chương 1118:","“Âm…”","Ghế đá bị Thẩm Hồng Tụ đánh rơi xuống đất còn cô ta thì cũng bị đụng văng ra mười mấy mét, trong lúc bay ra cô ta còn phun ra một ngụm máu.","Nhưng sau khi Thẩm Hồng Tụ ngã xuống đất thì cô ta không hề chậm lại mà lại mượn sức đẩy, lăn ra khỏi rừng Bạch Hoa.","Diệp Phi đuổi theo.","“Cứu mạng, dê xồm, có người muốn hãm hiếp tôi”","Thẩm Hồng Tụ lăn ra khỏi rừng cây thì tâm nhìn lập tức được mở rộng, cô ta có thể nhìn thấy hết người qua kẻ lại, thực khách và các học sinh.","Cô ta cười xảo quyệt rồi hướng về phía mọi người la lên một tiếng, lập tức thu hút đến mấy chục người.","“Hướng dẫn viên, hướng dẫn viên, cô làm sao thế?”","Diệp Phi từ từ dừng bước.","Thẩm Hồng Tụ tập trung sức lực, nhân cơ hội lẻn vào trong dòng người rồi làm ra vẻ bơ phờ khiến người ta không khỏi thương hại.","Việc này cũng làm cho vô số người phẫn nộ, thi nhau cầm gạch đá, xông về phía rừng Bạch Hoa: “Súc sinh ở đâu? Súc sinh ở đâu?”","Tất cả mọi người đều xem Thẩm Hồng Tụ như con cừu non bị con sói háu sắc lôi vào rừng.","Diệp Phi chỉ có thể lắc đầu, bóng anh thoáng qua rồi biến mất trong rừng cây.","Một tiếng đồng hồ sau, Diệp Phi trở về biệt thự Giang Cảnh, vừa ăn mì do Tô Tích Nhi nấu tạm, vừa gọi điện cho.","Tống Hồng Nhan: “Chị Nhan, chị đang ở đâu đó?”","Anh nhét một miếng trứng to vào miệng rồi nói: “Vẫn còn ở Nam Lăng sao?”","“Em trai, sao lại gọi điện cho chị vậy? Nhớ chị rồi sao?”","Tống Hồng Nhan cười duyên dáng, nói: “Chị không còn ở Nam Lăng nữa, chị đang tắm nắng ở Long Đô, có cần cho cậu xem đùi của chị không?”","Diệp Phi cười bất đắc dĩ: “Khặc khặc, chị Nhan, hiên thục chút đi”","“Chúng ta đã ngủ với nhau rồi, còn phải nghiêm túc như vậy làm gì?”","Tống Hồng Nhan hứ một tiếng rồi nói: “Phải rồi, hình như Đường Nhược Tuyết đã đến Thiên Thành, cậu phải tuân thủ hợp đồng của chúng ta đấy, chị không cho phép thì không được ngoại tình.”","“Chị Nhan, lần này tôi tìm chị có chút chuyện”","Diệp Phi không nói tào lao với Tống Hồng Nhan nữa, tránh việc không chịu nỗi sự mê hoặc của cô, anh đổi chủ đề: “Hôm nay tôi đã gặp phải một sát thủ, cô ta tên là Thẩm Hồng Tụ, chị có quen không?”","“Thẩm Hồng Tụ?”","Giọng nói lười nhác của Tống Hồng Nhan đột nhiên trở lên lạnh lùng: “Người của Hẻm Ô Y sao?”","Diệp Phi ngây ra: “Hẻm Ô Y là cái gì?”","“Là một tổ chức sát thủ”","Giọng của Tống Hồng Nhan trở nên nặng nề hơn: “Bọn chúng giết người, không chết thì sẽ không dừng lại.”","“Hơn nữa thù lao chỉ nhận ân tình hoặc là vạn lạng vàng ròng”","Cô hỏi với vẻ quan tâm: “Cậu đắc tội với người của Hẻm Ô Y từ khi nào vậy?”","“Tôi cũng không biết nữa”","Diệp Phi cũng lấy làm khó hiểu: “Tôi cũng gặp cô ta lần đầu tiên, chị có cách nào liên lạc với bọn họ không?”","Không chết không dừng lại, Diệp Phi nghĩ tới thôi cũng thấy đau đầu.","Tống Hồng Nhan ngây ra một lúc: “Chị có thể nghĩ cách, cậu muốn làm gì?”","Diệp Phi húp một ngụm nước lèo rồi bình thản đáp: “Hỏi bọn họ thử, họ muốn bồi thường cho tôi vạn lạng vàng ròng, hay là để tôi đánh chết bọn họ…”"]