[" ","Chương 1266:","Đường Tam Quốc cũng lên tiếng: “Con bé là con ruột bà, tại sao bà lại làm những chuyện như thế?”","“Là thật thì có sao? Bộ tôi không được rút ra hả?” Bị chồng và con gái hỏi, hai má bà ta lại đang đau rát nên Lâm Thu Linh thẹn quá thành giận hét: “Chỉ là một chân thôi, nó có mất luôn cả hai chân không đi được đâu”","“Tôi là mẹ nó, tôi nuôi nó nhiều năm như vậy, phá một chân của nó có là gì? Hơn nữa một chân đổi được cả đống tiền thế là lời quá còn gì nữa, đừng nói những lời nhảm nhí đạo đức giả như thế, kiếp sau đánh gãy hai chân còn được nữa là”","“Tôi nói cho các người biết, không cần biết Diệp Phi có giết người hay không thì nó vẫn phải giao giấy tờ đất ra đây”","“Khi đó nó đã chính miệng nói mình không thể chữa được chân của Đường Phong Hoa chân thì sẽ trả lại giấy tờ đất cho tôi…” Lâm Thu Linh hoàn toàn không biết xấu hổ là gì: “Nó dám không đưa thì tôi sẽ kiện nó, tội càng thêm tội!”","Lâm Thất Di nhíu mày: “Dù chị có làm bất kì chuyện gì thì cũng phải nói truóc với Phong Hoa một tiếng chứ…”","“Đủ rồi!” Đường Nhược Tuyết nghe không nổi nữa, cô gào lên: “Mẹ quá vô liêm sỉ rồi! Mẹ chẳng biết điểm dùng là gì nữa, con không có người mẹ thế này!”","Thấy mẹ mình như thế, Đường Nhược Tuyết cảm thấy cắn rứt lương tâm.","Cô biết chị cả nói rất đúng, mẹ có thể hy sinh cả chân của chị cả vì giấy tờ đất thì hẳn là khi đó Diệp Phi cũng không hề muốn giết bà ấy Tất cả sự nghi ngờ trước kia được Đường Phong Hoa chỉ ra, nhất là sau khi hai người họ cắt đứt quan hệ tình cảm mẹ con thì cảm xúc của Đường Nhược Tuyết dần bình tính lại.","Nếu Diệp Phi có thể diễn kịch để cứu mẹ cô thật thì chứng †ỏ anh vẫn đáng tin và không hề nói dối.","Bây giờ anh bác bỏ tội danh giết Trương Huyền, nếu nó là thật thì bản thân Trương Huyền đã tự sát.","E rằng sau màn nhảy xuống này là cả một âm mưu.","“Nhược Tuyết! Em không sao chứ?” Khi Đường Nhược Tuyết đang suy nghĩ thì mấy chiếc xe được lái tới, cửa xe mở ra, Uông Kiều Sở bước xuống.","Lâm Thu Linh đang nổi giận đùng đùng thấy thế lập tức nở nụ cười tươi tắn: “Ồ, cậu Uông Kiều Sở, cậu đã đến rồi.”","Lâm Thất Di cũng chào đón: “Cậu Uông Kiều Sở có lòng quá, Nhược Tuyết rất khỏe nên không sao! Chỉ là bị tên khốn kiếp Diệp Phi kia dọa sợ thôi!”","“Chào bác gái, chào dì bảy, chào bác trai”","Uông Kiều Sở nho nhã lễ độ chào hỏi đám người Đường Tam Quốc xong bèn thở dài trước mặt Đường Nhược Tuyết: “Tôi đã nghe kể lại chuyện đó rồi, cũng hiểu được tình hình lúc đó”","“Tất cả là lỗi của tôi, lẽ ra tôi không nên bảo Trương Huyễn đến Đường Môn ủng hộ” Anh ta áy nát xin lỗi: “Cuối cùng chẳng những không giúp được em mà còn rước thêm phiền phức về cho em”","“Cậu Uông Kiều Sở nói gì vậy, chuyện này hoàn toàn không liên quan đến cậu” Lâm Thất Di vội vàng tiếp lời: “Tất cả là do cái thằng cuồng bạo lực Diệp Phi đó, nó coi trời bằng vung đi gây chuyện thôi.”","Lâm Thu Linh liên tục gật đầu: “Đúng vậy, đều là lỗi của Diệp Phi, nó giết người hại câu lạc bộ của Nhược Tuyết”","“Câm miệng!” Đường Nhược Tuyết hét lên với mẹ mình rồi nhìn Uông Kiều Sở,thản nhiên mở miệng: “Anh Uông Kiều Sở, chuyện này không liên quan gì đến anh. Trương Huyền đến Đại Đường Dạ Sắc để chơi bời rồi gây ra chuyện này, không cần biết thế nào, nó vẫn là trách nhiệm của tôi”","Uông Kiều Sở nghiêng đầu nhìn đồn cảnh sát: “Thế nên tôi đã tìm cách để bù đắp lại rồi”","“Trương Huyền đã chết, người sống thì phải tiếp tục sống, tôi biết em vẫn còn tình cảm với Diệp Phi nên không muốn nhìn người đó ngồi tù”","“Mười phút trước tôi đã làm việc với tất cả nhân chứng, bao gồm cả vệ sĩ của Trương Huyền, bọn họ đề sửa đổi khẩu cung, không hề chỉ ra và xác nhận Diệp Phi giết chết Trương Huyền. Trương Huyền đã tự vùng vẫy rồi rơi xuống từ trong tay Diệp Phi.”","Bây giờ chỉ còn mỗi khẩu cung của một mình em, nếu cảnh sát có hỏi lại thì em phải nói với bọn họ rằng khi đó em sốc quá nên không nhớ gì hết. Không có nhân chứng, Diệp Phi cũng không nhận mình giết người thì vụ án này có tiếp tục hay không phải xem tình hình bên phía cảnh sát”","“Tôi nghĩ chắc bọn họ cũng không thể xác định rằng Trương Huyền bị giết hay bất cẩn ngã xuống đâu, nếu thế thì không có căn cứ buộc tội, Diệp Phi chỉ ngộ sát, xử lý một chút thì ngồi ba năm là ra được rồi: Anh ta khẽ bổ sung thêm: “Nếu thế thì em cũng có mặt mũi để nói chuyện với Diệp Phi!”","“AI” Nghe anh ta nói như thế, Lâm Thu Linh và Lâm Thất Di đều hoảng hốt khiếp sợ, không thể tin nhìn Uông Kiều Sở.","Dường như không ngờ rằng anh ta sẽ làm thế.","Bọn họ cứ tưởng rằng dù Uông Kiều Sở không tranh thủ cơ hội lần này để giết chết Diệp Phi thì cũng khoanh tay đứng xem cuộc vui, nào ngờ anh lại dốc lòng dốc sức giúp Diệp Phi thoát thân."]