[" ","Chương 1401:","Kiều Sở nhúng vào.","Vì vậy trong lúc chờ Uông Kiều Sở sập bẫy, anh không quên tìm cơ hội kích động Uông Kiều Sở.","Vì vậy, sự bất công mà Tân Thế Kiệt phải chịu đã cho phép Diệp Phi tìm cơ hội để nhắm vào Hùng Tử, điều duy nhất anh không ngờ là Thái Linh Chi sẽ ra tay với Hùng Tử.","Sự xuất hiện của nhà họ Thái khiến Diệp Phi hơi bất ngờ, nhưng cũng để anh nắm bắt được những sóng gió đen tối bên trong nhà họ Thái.","Anh dự định ngày nào đó sẽ hỗ trợ Thái Linh Chi, khiến tranh đấu trong nhà họ Thái càng mãnh liệt.","Diệp Phi không đưa gia đình của Tân Thế Kiệt về nhà mà đưa họ trở lại phòng khám Kim Chi Lâm, tìm một phòng để họ nghỉ ngơi ở.","“Mặc dù Hùng Tử đã bị phế, không mất ba đến năm tháng thì sẽ không đứng lên được, nhưng không có nghĩa là năng lực của hắn đã biến mất”","“Có thể tin tưởng bảo đảm của Thái Linh Chi, nhưng không thể dựa vào. Dù sao cô ta có một số việc không thể kiểm soát”","“Vì vậy, những ngày này, các vị sẽ sống ở phòng khám Kim Chi Lâm trước, khi nào hòa hoãn thì hãng về nhà”","“Đừng lo lắng, Kim Chi Lâm rất an toàn. Chỉ cần không rời đi, sẽ không có chuyện gì.”","Diệp Phi nhìn Tân Thế Kiệt mặt mũi sưng lên, nói: “Đương nhiên muốn làm việc cũng không sao, tôi có thể phái người bảo vệ các vị”","“Bác sĩ Diệp, cảm ơn rất nhiều, cảm ơn rất nhiều”","Tân Thế Kiệt quỳ xuống, bảo vợ con cùng quỳ Diệp Phi.","“Cậu là ân nhân cứu mạng lớn nhất của ba người chúng tôi.”","“Từ bây giờ, mạng của chúng tôi sẽ là của bác sĩ Diệp. Nếu có gì cần chúng tôi làm thì cậu cứ việc nói”","“Chúng tôi sẽ làm bất cứ chuyện gì, cho dù lên núi đao xuống biển lửa”","Ánh mắt Tân Thế Kiệt rất kiên định.","“Đứng dậy đi, đứng dậy đi, mọi người đừng như vậy!”","Diệp Phi vội vàng bước tới, đỡ ba người đứng dậy: “Không có gì đâu.”","“Đối với bác sĩ Diệp, đó là một nỗ lực đơn giản, nhưng đối với gia đình ba người của chúng tôi, đó là địa ngục trần gian”","Vẻ mặt của Tân Thế Kiệt rất thành khẩn: “Nếu không có bác sĩ Diệp, đã không có ngày mai của ba người chúng ta”","‘Vốn dĩ ông không còn ngày mai, ông sẽ cứ thế mà chết trong ao axit, mà vợ cùng con gái cũng sẽ bị hành hạ.","Vì vậy, ông coi Diệp Phi như bố mẹ thứ hai của mình.","“Luật sư Tân, đừng khách sáo”","Diệp Phi vỗ vỗ vai Tân Thế Kiệt: “Được rồi, không nói thêm nữa. Trước tiên nghỉ ngơi đi. Tôi sẽ cho người đưa cho mọi người một số nhu yếu phẩm hàng ngày”","“Chờ một chút, bác sĩ Diệp!”","Tân Thế Kiệt nắm lấy Diệp Phi, sau đó lấy ra một tấm thẻ chìa khóa trên người đưa cho Diệp Phi.","“Bác sĩ Diệp, tôi có một yêu cầu hơi qui “Sau lần xáo trộn này, con gái và vợ tôi đều phải chịu những cú sốc lớn, sợ rằng sẽ khó trở lại những ngày vô tư như trước”","“Tuy tôi làm nghề luật sư ăn nói đanh thép nhưng cũng khó tránh khỏi sự chèn ép của nhà họ Thái.”","“Vì vậy, tôi muốn bác sĩ Diệp bảo vệ chúng tôi”","“Tôi muốn dùng tiền tiết kiệm cả đời để mua biệt thự Tây Sơn để đổi lấy căn phòng ở Kim Chi Lâm này. Tôi hy vọng rằng bác sĩ Diệp sẽ đồng ý”","Ông là một luật sư thông minh, không thể tránh khỏi những lúc nóng lòng muốn cứu vợ và con gái, nhưng ông lại bình tĩnh và nhìn sâu hơn những gì người thường thấy."]