[" ","Chương 1318:","Diệp Phi gọi một cuộc điện thoại cho Dương Hồng Tinh, trực tiếp cử cho anh một quân đoàn.","Trịnh Tương Tư ban đầu không tin rằng Diệp Phi có thể gọi điện thoại cho Dương Hồng Tinh, vẫn như cũ tiếp tục điều phái tinh nhuệ đến bao vây Diệp Phi.","Tối nay, bất luận phải làm thế nào cô ta cũng sẽ giết được Diệp Phi.","Chỉ là trong vòng chưa đến mười lăm phút, một số lượng lớn người đàn ông mặc đồng phục, súng vác vai, đạn lên nòng xuất hiện, khống chế tất cả những người có mặt ở đây mà không nói môt lời.","Ngay cả Uông Kiều Sở, người đang ung dung xem kịch, cũng không có cách nào để thoát thân.","Những người đàn ông mặc đồng phục này từng người từng người một đều rất tàn khốc vô tình, không cho Uông Kiều Sở và Trịnh Tương Tư tí mảy may châm chước nào, còn bắn chết mấy người Dương Quốc đang muốn lén lút chạy trốn.","Hơn hai trăm người đều bị bắt và bị giải đến phân bộ Lục Phương.","Từng cuộc thẩm xét, từng cuộc điều tra, lặp đi lặp lại nhiều lần trong một buổi tối.","Diệp Phi vẫn bình tĩnh như mọi khi.","Lần này, anh không những không có một chút mảy may lo lắng, mà còn có tâm trạng như đang xem kịch vui.","Anh muốn xem thử Dương Hồng Tỉnh sẽ xử lý chuyện này như thế nào.","“Cậu Diệp, cậu đây là muốn lấy một quân đoàn của anh trai tôi sao”","Sáng hôm sau, Dương Kiếm Hùng mang bữa sáng đi vào, trên mặt mang một chút bất lực.","Diệp Phi cầm sữa đậu nành và bánh bao lên ăn: “Tôi đang cho anh một cơ hội để lập công”","“Cô chủ nhà họ Uông bị đánh thuốc mê, tay chân nhà họ Trịnh nối giáo cho giặc, khiến Huyết Y Môn nửa chết nửa bị thương, ngay cả kiểu người như Huyền Bà cũng bị cậu giết..”","Dương Kiếm Hùng cởi cúc áo: “Sự việc nghe đã đủ phức tạp quá rồi, vậy mà cậu còn cố tình khiến nó hỗn loạn hơn”","“Chỉ trong vòng một buổi tối nay, điện thoại của anh trai tôi không ngừng kêu, của nhà họ Uông, của nhà họ Trịnh, của người Dương Quốc, gần như gọi không ngừng”","“Đoán chừng bây giờ anh tôi đang rất là đau đầu” Tải app truyệnhola nhé!","Anh có thể hiểu rõ những chỗ khó của Dương Hồng Tỉnh.","Chuyện này, theo trình tự mà làm, Dương Hồng Tinh sẽ đắc tội với hàng loạt người, còn nếu xử lý không đến nơi đến chốn, anh ta sẽ bị Diệp Phi khinh bỉ.","Xét cho cùng, trong trường hợp của Trương Huyền, Diệp Phi đã nhốt nhiều ngày rồi.","Một bát nước mà không giữ thăng bằng, danh tiếng của Dương Hồng Tinh cũng sẽ chấm dứt theo.","Diệp Phi uống hết một ngụm sữa đậu nành: “Tôi tin rằng, anh Dương sẽ theo lẽ công bằng chấp hành pháp luật mà làm”","“Rầm” Gần như sau khi dứt lời, Liễu Hàn Yên cầm văn kiện bước vào mở miệng nói: “Diệp Phi, cậu có thể nộp tiền bảo lãnh rồi ra ngoài”","Cô ta thậm chí còn thuận tay lấy cái bánh bao trên bàn lên và gặm nó, sau khi làm việc cả đêm, cô ta gần như sắp chết đói rồi.","Dương Kiếm Hùng sửng sốt: “Kết quả xử lý đã có rồi sao?”","Lần này sự việc liên quan đến Diệp Phi, Dương Kiếm Hùng lo lắng anh trai mình sẽ làm trái lại, vì vậy dứt khoát không thăm không hỏi, kẻo tình hình của Diệp Phi sẽ khó khăn hơn.","Vì vậy, khi nghe được Liễu Hàn Yên nói rằng, Diệp Phi chỉ cần nộp tiền bảo lãnh là có thể ra ngoài, anh không khỏi ngạc nhiên: “Kết quả của những người khác thì như thế nào?”","Diệp Phi cũng có chút thích thú và ngẩng đầu lên.","“Bọn người của Uông Kiều Sở sẽ được phóng thích, Huyết ‘Y Môn được Dương Quốc đảm bảo, sẽ ở bệnh viện chăm sóc Aoki Saburo, nhưng họ không được phép rời khỏi khu vực đó, vãn phải có mặt theo yêu cầu”","Liễu Hàn Yên không che giấu mà nói tiếp: “Trịnh Tương Tư có liên quan đến nhiều tội danh, cũng sẽ tạm thời bị tạm giữ”","“Aoki Saburo do bị tổn thương tim, đang phải đối mặt với nguy cơ trở thảnh người thực vật, phía chính phủ tạm thời sẽ lựa chọn không thi hành hình thức xử lý theo biện pháp”","“Diệp Phi cứu người nên có công, giết người cũng là tự vệ, nhưng phương pháp sử dụng quá đáng, nên chỉ có thể được nộp tiền bảo lãnh rồi ra ngoài, không có cách nào miễn tội mà phóng thích được”"]