[" ","Chương 1142:","Tất cả đều cười lăn cười bò, cười như kiểu đã từng thấy chuyện lạ, nhưng chưa bao giờ thấy chuyện lạ như vậy.","Một khách còn không có, vội vàng tranh thủ ăn uống cái gì trời ơi?","“Chậc chậc, phồng má giả làm người mập, cũng chỉ có thế thôi”","Lúc này, bà cụ ngoại và những người khác cũng đã hơi rảnh rỗi, họ nghiêng người nhìn Diệp Phi đang ăn sáng, lập tức xì mũi coi thường.","“Đuổi chúng ta khỏi nhà họ Thẩm ư, đúng là không biết trời cao đất rộng là gì”","Trương Tú Tuyết nhìn Thẩm Bích Cầm và Diệp Phi rồi âm ừ: “Quay lại khe núi rồi làm người họ Thẩm của các người đi”","Trần Thần Hi và một số người phụ nữ cũng đã ở trong đó.","Một bộ sườn xám được quấn quanh người, đôi chân thỉnh thoảng lại lộ ra làn da trắng nõn mềm mại, tư thế rất quyến rũ.","Bọn họ lắc lắc trang sức trên cổ tay, lạnh lùng nhìn Diệp Phi và Thẩm Bích Cầm, ít nhiều lộ ra vẻ khinh thường.","Thẩm Tư Thành ôm Trần Tích Mặc cười nói: “Sao không giữ vài người bọn em lại làm khách để khoe mẽ nhỉ?”","Trần Thần Hi ở bên cạnh khẽ thở dài nói: “Bùn nhão không đỡ được tường cứng đâu.”","“Vèo”“","Ngay khi vợ chồng Thẩm Bảo Đông đang đầy vẻ chế nhạo trên mặt thì một âm thanh sắc bén lập tức cắt ngang tai mọi người.","Sau đó, một quả pháo hoa tung lên và nở ra đầy màu sắc.","Có khách tới.","Thẩm Tư Thành giả bộ: “Ồ, khách mời nhiều quá, hôm nay chắc là bận lắm đây”","Trần Tích Mặc cười nắm lấy cánh tay bạn trai: “Không sao đâu, em giúp anh.”","“Woww” Với ánh sáng và âm thanh của pháo hoa, cụ ngoại và những người khác ngạc nhiên khi thấy ba chiếc BMW màu đỏ chậm rãi đi vào.","Nhưng họ không hướng về Tập đoàn Thẩm Thị, mà là về phía Diệp Phi.","Chẳng mấy chốc, chiếc BMW tấp vào, cửa mở ra, bảy tám người đàn ông và phụ nữ xuất hiện.","Từng người đều thể hiện phong thái ưu tú.","Những người đầu tiên là Thích Man Thanh và Công Tôn Thiến.","Phía cụ ngoại sửng sốt trước, họ biết Thích Man Thanh, nhưng trong ấn tượng thì họ đâu có mời hai người này.","Họ không đủ tư cách để mời Thích Man Thanh.","Chẳng lẽ là do Trần Thần Hi mời?","Chắc là vậy, chỉ có bà ta mới có khả năng này.","Bất luận như thế nào, nhìn thấy hai người tiến vào thì đám cụ ngoại vẫn rất cao hứng.","Xét cho cùng, một người là người điều hành công ty nghìn tỷ, người còn lại là người phát ngôn của công ty trăm tỷ.","Với nền tảng của họ, tên tuổi của tập đoàn Thẩm Thị sẽ càng vang dội hơn.","Hơn một chục người của Thẩm Thị đã đi ra nghênh đón.","“Chủ tịch Thích, cô Công Tôn, mọi người đến rồi à?”","Trần Thần Hi thậm chí nở nụ cười nói: “Hoan nghênh, hoan nghênh, nhưng mà mọi người đi nhầm chỗ rồi, nhà họ Thẩm ở bên kial”","“Tích Mặc, Tư Thành, mau mau nghênh đón hai vị khách quý đi”","Thẩm Tư Thành và Trần Tích Mặc bước tới với vẻ mặt phấn khích.","Vào lúc này, một người đàn ông bước ra từ phía sau Công Tôn Thiến, lên giọng nói: “Công ty dược phẩm Bách Hoa, Công Tôn Thiến”“","“Tập đoàn Thiên Ảnh, Thích Man Thanh”","“Đặt đơn hàng một trăm triệu, để chúc mừng quán trà thảo mộc Thái Bà.”","Đơn hàng một trăm triệu?"]