[" ","Chương 558:","&nbsp;","“Một chiêu cũng không đỡ nổi sao?”","&nbsp;","Sâu Vũ không hề nương tay mà đánh thẳng vào mặt Tống Phi Yến.","&nbsp;","Cô ta đeo một chiếc khăn che mặt mỏng tang, tay cầm một thanh kiếm dài, đôi mắt sáng như phóng điện, trông rất giống cao thủ trong giang hồ.","&nbsp;","Nhìn cô ta còn oai phong hơn cả Tống Phi Yến.","&nbsp;","Tuy răng Diệp Phi chưa từng gặp Sậu Vũ bao giờ, nhưng anh chỉ cần nhìn chiêu thức là có thể đoán ra thân phận của cô ta một cách dễ dàng.","&nbsp;","Sâu Vũ cũng giống như Tật Điện, có tốc độ vừa nhanh vừa chuẩn xác lại ra tay rất tàn nhẫn, vì thế cho dù Sậu Vũ có dùng vũ khí nào đi nữa Diệp Phi cũng có thể nhìn ra đặc trưng nổi bật trong chiêu thức của cô ta.","&nbsp;","Diệp Phi nheo mắt lại, thầm nghĩ quả nhiên không hổ là “thần kiếm” – người đứng thứ mười trong bảng xếp hạng sát thủ hàng đầu Thần Châu có khác, dạy ra được một học trò xuất sắc như Sậu Vũ đây.","&nbsp;","Chỉ có điều mấy người này không nên chọc vào anh.","&nbsp;","“Giết!” Lúc này, hai người bên cạnh thấy Tống Phi Yến bị Sậu Vũ đánh bị thương đến nỗi ngã xuống đất nên kêu lên.","&nbsp;","Nóng súng chuyển hướng về phía Sậu Vũ ngay lập tức.","&nbsp;","Nhưng họ chưa kịp kéo cò thì Sậu Vũ đã nhấc tay trái lên, hai thanh đao ngắn từ trong tay áo phi ra như tên bắn.","&nbsp;","Tốc độ của hai thanh đao đó nhanh đến đáng sợ.","&nbsp;","Hai cô gái thấy vậy thì vừa ngạc nhiên vừa sợ hãi, họ tránh hai thanh đao đó theo bản năng nhưng vẫn chậm mất nửa nhịp, kiếm vẫn sượt qua vai họ rồi lao thẳng về phía trước.","&nbsp;","Khẩu súng trên tay hai cô gái cũng bị rơi xuống đất.","&nbsp;","Hai cô gái lộn một vòng, giơ tay lên phi ra hai con dao.","&nbsp;","Sâu Vũ giơ tay phải lên, trực tiếp dùng tay hất hai con dao xuống đất, sau đó cô ta quẹt chân trái làm hai cô gái kia ngã xuống mặt đất.","&nbsp;","Bả vai của hai cô gái đau xót vì bị đao đâm, trong miệng trong mũi họ lại đây máu do bị nội thương, nằm lăn ra đất trông rất đáng thương.","&nbsp;","“Khốn nạn!”","&nbsp;","Thấy hai cô gái bị Sậu Vũ đánh cho bị thương nặng như vậy, Tống Phi Yến chật vật đứng lên, vô cùng tức giận hét lên: “Tôi sẽ giết chết cô!”","&nbsp;","Sau đó, cô ta nghiêng người lấy một con dao găm rồi lao về phía trước.","&nbsp;","“Ngu ngốc!”","&nbsp;","Sâu Vũ nhếch khóe miệng cười lạnh lẽo.","&nbsp;","Sâu Vũ giãm mạnh hai chân xuống mặt đất, bãi cỏ xung quanh đó bị nát vụn rồi bay lên tán loạn xung quanh đó.","&nbsp;","Ngay sau đó, cô ta lao đến nhanh như một viên đạn.","&nbsp;","“Vèo!”","&nbsp;","Sậu Vũ chỉ dùng một chiêu chém đứt con dao trong tay Tống Phi Yến khiến con dao bị đứt thành hai mảnh.","&nbsp;","Kiếm chém vào khoảng không còn tạo ra nội lực đánh thẳng vào ngực của Tống Phi Yến.","&nbsp;","Vẻ mặt Tống Phi Yến thay đổi một cách rõ ràng, cô ta vội vã muốn lui về phía sau để tránh chiêu đó.","&nbsp;","“Bịch!”","&nbsp;","Thế nhưng cô ta vẫn không thể tránh được, một tiếng chém sắc bén vang lên, trên ngực Tống Phi Yến có thêm một vệt máu dài.","&nbsp;","Máu me chảy đầm đìa khắp cả người Tống Phi Yến, trông vô cùng đáng sợ.","&nbsp;","Chỉ cần kiếm chém vào một chút nữa thôi thì cô ta đã bị mổ rách bụng rồi.","&nbsp;","“Một chiêu cũng không đỡ nổi sao?” Sậu Vũ cười lạnh, nói lại câu nói ban nấy như muốn mỉa mai Tống Phi Yến.","&nbsp;","Sau đó cô ta đá mạnh một cái vào người Tống Phi Yến.","&nbsp;","Chiêu này vừa nhanh lại vừa độc khiến Tống Phi Yến không có thời gian để phản ứng, cô ta chỉ có thể đặt hai tay giao nhau che ở trước ngực chắn chiêu thức đó."]