[" ","Chương 1153:","Đương nhiên Diệp Phi cũng biết giá trị của tấm biển này, ánh mắt anh chân thành nhìn Tiêu Trầm Ngư rồi cười nói: “Cửa tiệm của tôi sợ rằng đón nhận không nổi tấm biển này đâu”","“Nhận nổi chứ”","Tiêu Trầm Ngư thản nhiên cười khế: “Hôm nay cậu cho người đưa mẫu trà thảo mộc đến, trùng hợp tôi đã đưa cho Sở Soái nếm thử rồi”","“Vừa thử, không thể có thể khiến cơ thể thoải mái mà còn giúp ông ấy ngủ được một giấc đến sáu tiếng, trước giờ chưa từng vui vẻ như vậy”","“Buổi sáng sau khi tỉnh lại, ông ấy biết tôi muốn đến chúc mừng nên đã chủ động viết bảng hiệu này đưa tôi mang đến”","“Ông ấy còn bảo tôi nói với cậu rằng trà của cậu cũng giống như rượu của cậu vậy, đều có thể đứng đầu thiên hạ”","Nụ cười của Tiêu Trầm Ngư rất dịu dàng, nói chuyện cũng trong trẻo như gió xuân khiến người khác không tự chủ được tin phục.","“Trà? Rượu?”","Diệp Phi ngẩn ra, sau đó cười nói: “Trúc Diệp Thanh”","Tiêu Trầm Ngư cười nhạt một tiếng: “Vốn dĩ Sở Soái muốn tự mình đến chúc mừng cậu, thuận tiện cảm ơn rượu của cậu”","“Tuy nhiên không biết làm sao lại xảy ra chút biến cố nên phải bay đến Cảng Thành để xử lý chút chuyện, vì thế chỉ có thể để tôi nói chúc mừng thay”","“Nhưng mà ông ấy hoàn toàn tin tưởng hai người sẽ nhanh chóng gặp mặt thôi”","Trên mặt Tiêu Trầm Ngư hiện lên vẻ sâu xa, sau đó xoay người mặt với đám người bà cụ rồi mở miệng nói: “Cụ ngoại, Trần Thần Hi, các người có biết các người đã mất đi cơ hội gì rồi không?”","“Diệp Phi không chỉ là khách quý của nhà họ Tiêu chúng tôi mà còn là tuần sứ đứng đầu Vũ Minh, đầu rồng của giới quyền quý ở Trung Hải và Nam Lăng”","“Dưới một người, trên vạn người.”","“Cho dù là tôi hay là hội trưởng Lôi đều phải nhường nhịn ba phần, các người châm chọc Diệp Phi như vậy có cảm thấy buồn cười không?”","Khách quý của nhà họ Tiêu?","Đầu rồng giới quyền quý?","Tuần sứ đứng đầu Vũ Minh?","Làm sao có thể chứ?","Không chỉ trong lòng một người gào thét mà cả đám đều có chung suy nghĩ.","“Diệp Phi…","Trần Tích Mặc ngây người như phỗng đứng đó nhìn người đàn ông chưa từng liếc mắt nhìn thẳng vào mình.","Đột nhiên trong lòng cô ta sinh ra một cảm giác vô lực trước nay chưa từng có.","Nếu như Thẩm Tư Thành muốn hàng phúc Lôi Thiên Tuyệt, trở thành khách quý của nhà họ Tiêu, còn khiến cho Sở Soái tự mình đề chữ thì phải tốn mất bao nhiêu năm đây?","Mười năm? Hai mươi năm? Ba mươi năm hay vĩnh viễn cũng không làm được?","Trần Tích Mặc càng nghĩ thì trong lòng càng tuyệt vọng, cũng càng hối hận.","“Thì ra Diệp Phi lợi hại như vậy, tài giỏi đến mức khiến cho bất kỳ người nào của nhà họ Thẩm đều phải tự xem thường mình”","“Anh ấy không tranh chấp, không nổi giận không phải là anh ấy hèn yếu, không phải anh ấy vô năng mà chỉ là anh ấy khinh thường mà thôi.”","“Tôi vẫn cho rằng cậu ta là một kẻ vô dụng, một trăm người như cậu ta cũng sẽ kém hơn Thẩm Tư Thành, thế nhưng bây giờ xem ra tôi đã sai rồi”","“Một trăm Thẩm Tư Thành cũng kém hơn một Diệp Phi thì đúng…”","“Haizz, đúng là lỗi của tôi mà”","Bỗng nhiên Trần Tích Mặc cảm thấy rất buồn cười, trong lòng cũng rất đau đớn.","Những ngày qua cô ta làm trò trước mặt Diệp Phi, có lẽ trong mắt anh mình giống như một con khỉ đang nhảy nhót vậy…"]