[" ","Chương 1044:","“Chị cả bị đụng xe, rất nghiêm trọng, ở bệnh viện Chữ Thập Đỏ, em lo nhiều việc anh rể không lo liệu được”","Đường Nhược Tuyết vội vàng báo cáo tình huống cho Diệp Phi: “Nếu anh rảnh giúp em chút nhé”","“Em và bố mẹ đang trên đường đến p Phi chấn động: “Cái gì? Đường Phong Hoa bị Tuy anh không có hảo cảm gì với vợ chồng Hàn Kiếm Phong, nhưng dù sao vẫn là người quen, là người nhà của Đường Nhược Tuyết, cũng nên quan tâm hơn chút.","“Không sai, chị ấy bị đâm, đang cứu chữa”","Đường Nhược Tuyết vội vàng đáp lại Diệp Phi, hình như đang đứng bên đường nghe điện thoại: “Tình huống cụ thể trên đường em nói với anh”","“Em đừng vội, từ từ tới, anh đến đó xem thế nào đã”","Diệp Phi không chậm trễ, đánh tiếng với Tô Tích Nhi rồi lái chiếc Maserati đến bệnh viện Chữ Thập Đỏ.","Trên đường đến đó, một vài chỉ tiết đã được Đường Nhược Tuyết gửi tin nhắn đến.","Hàn Kiếm Phong và Đường Phong Hoa không chịu nổi Lâm Thu Linh quở trách và làm khó dễ, một tháng trước đã đến Thiên Thành tìm ông khách khất nợ công trình.","Kết quả lăn lộn một tháng, không chỉ không đòi được tiền, còn bị đối phương ăn nhậu chơi bời bòn rút tiền bạc.","Tối hôm qua Hàn Kiếm Phong không khống chế được liền đánh đối phương một đấm.","Sáng nay mới được cục cảnh sát thả, một chiếc xe đâm thẳng vào anh ta, Đường Phong Hoa phát hiện ra nguy hiểm nên đã xông lên đẩy Hàn Kiếm Phong ra.","Nhưng cô ta không kịp tránh, bị xe hơi đâm bay hơn mười mét.","Hàn Kiếm Phong nói tình huống nghiêm trọng, đang trong phòng cấp cứu.","Đường Nhược Tuyết lo lắng chị gái xảy ra chuyện, nghĩ đến y thuật của Diệp Phi, cũng đúng lúc ở Thiên Thành nên gọi điện nhờ anh giúp một tay.","Diệp Phi không nhịn được hỏi một câu: “Khách hàng này là ai?”","“Tập đoàn Hải Cảng!”","Đường Nhược Tuyết cố ý vô tình nhắc nhở: “Đây là công ty của liên đoàn võ thuật ở Thiên Thành…”","Hai mươi phút sau, Diệp Phi xuất hiện ở bệnh viện Chữ Thập Đỏ Thiên Thành, anh hỏi thăm một hồi mới đến được phòng cấp cứu.","Rất nhanh, anh đã nhìn thấy Hàn Kiếm Phong đang đi đi lại lại trước cửa, lo âu như con kiến bò trên chảo nóng, còn không ngừng lau nước mắt.","Mới mấy ngày không gặp, Hàn Kiếm Phong không chỉ có gầy đi rất nhiều, còn vô cùng tiều tụy, đầu bạc bạc hơn nửa, chắc chắn đã trải qua mấy ngày không dễ dàng gì.","“Anh rể, tình hình sao rồi?”","Diệp Phi nhanh chóng đi qua: “Nghiêm trọng không?”","“Diệp… Diệp Phi…” Nhìn thấy Diệp Phi xuất hiện, vẻ mặt Hàn Kiếm Phong chần chờ một chút, anh ta không hề ngờ được Diệp Phi lại xuất hiện ngay trước mặt mình.","Nghĩ đến ngày xưa đủ loại trào phúng rồi gây khó dễ với Diệp Phi, trong lòng anh ta vô cùng xấu hổ, sau đó lại khổ sở lắc đầu: “Tình hình ra sao vẫn chưa biết, còn đang cấp cứu, bác sĩ cũng chưa ra ngoài.”","Tiếp theo anh ta lại tự tát bốp một phát vào mặt mình: “Đầu do anh vô dụng, đều do anh vô dụng, khiến Phong Hoa đi theo anh chịu khổ, còn chịu tội”","“Anh rể, đừng như vậy, không sao, đừng lo lắng, chị cả sẽ không sao”","Diệp Phi nhẹ giọng trấn an một câu: “Đừng nghĩ quá nhiều, anh ngồi xuống nghỉ ngơi một chút, trễ chút còn phải chăm sóc chị cả nữa”","Không chờ Hàn Kiếm Phong nói chuyện, một cô y tá đi ra khỏi phòng cấp cứu, cầm hóa đơn đưa cho Hàn Kiếm Phong: “Người nhà, nhanh chóng đi nộp tiền viện phí”","“Tình trạng người bệnh nghiêm trọng, tình huống ra sao thì khó nói, bác sĩ chuẩn bị tiêm thuốc nhập khẩu, anh đi nộp ba trăm năm mươi triệu tiền viện phí trước đi”","Cô ta nhắc nhở một câu: “Còn bao nhiêu đợi khi nào xuất viện trả nốt”","“Hơn ba trăm triệu…” Hàn Kiếm Phong cầm hóa đơn chần chờ một chút: “Y tá, trên người tôi không mang nhiều tiền như vậy, có thể nộp trước ba mươi triệu không?”","Y tá trợn trắng mắt: “Anh nói gì? Không nộp, tôi sẽ thông báo với bác sĩ dùng thuốc bình thường”","Hàn Kiếm Phong vội ngăn lại: “Đừng, đừng, tôi nộp, nhưng ngay bây giờ thì chưa được, tôi tìm người mang tiền đến…”","“Chỗ này tôi có hơn ba trăm triệu, cầm lấy đi nộp đi”","Diệp Phi đưa thẻ ngân hàng cậu đưa cho y tá: “Bảo bác sĩ dùng loại thuốc tốt truyền nhất, thuốc uống tốt nhất”","Y tá cầm thẻ lắc mông cộp cộp cộp bước đi."]