[" ","Chương 1088:","Tay trái và xương sườn của anh ta đều gãy cả, người bay ra mắc ở trên tấm ván cách âm không xuống được.","Mồm miệng chảy máu đau đớn không gì bằng.","Tên đầu trọc cơ bắp muốn mở miệng nói chuyện mà một chữ cũng không nói được.","Bá đạo quát Thân thủ của Diệp Phi trong mắt mọi người giống như con sói hung ác cùng cực, bước vào còn mạnh hơn sư tử hổ báo.","Có lẽ là ngửi thấy mùi nguy hiểm tỏa ra từ Diệp Phi nên hiện trường lặng yên như tờ, ngay cả tiếng rên rỉ cũng nhịn.","Diệp Phi xử hết đám bảo vệ cản đường rồi chậm rãi đến bên Vương Thi Viện, đắp cho cô ta một cái chăn: “Cả hai vẫn ổn hết chứ?”","Vương Thi Viện khẽ gật đầu: “Tôi không sao.”","Hoàng Tam Trọng đang cuộn tròn người hơi run rẩy: “Anh Diệp, xin lỗi anh, bọn tôi làm anh mất mặt rồi!”","Giao việc thì làm không tốt, ngược lại còn để Diệp Phi phải tự mình đến cứu, trong lòng Hoàng Tam Trọng hổ thẹn không thôi.","“Cái này không tính là mất mặt, bên kia gân bốn mươi người, chống đỡ được như thế là được rồi”","Diệp Phi tự tay lau máu cho Vương Thi Viện.","Miệng, trán, mũi, gò má của người phụ nữ đều bị thương, áo váy nhuốm màu máu đỏ tươi.","“Yên tâm, nhất định sẽ đòi lại công đạo cho cô.”","Diệp Phi sơ cứu cho năm người một chút, tiếp đó lôi tên đầu trọc cơ bắp từ trên tấm ván xuống, gào lên với kẻ trong tay mình một tiếng: “Gọi dì Quế lăn ra đây cho tao”","Nghe thấy hai chữ dì Quế, tên đầu trọc cơ bắp híp mắt, anh ta khó khăn lắm mới nói được một câu: “Thằng nhãi, làm loạn ở chỗ này, chúng mày xong đời rồi’ “Bốp.","Diệp Phi không phí lời, tát luôn một cái: “Gọi người maul”","Tên đầu trọc cơ bắp phẫn nộ ngút trời: “Mày…","Diệp Phi tát thêm một cái: “Gọi người!”","“Ai dám dương oai giễu võ ở chỗ này không chừa mặt mũi cho tôi và tổng giám đốc Hàn đây?”","Lúc tên đầu trọc cơ bắp đang nghiến răng nghiến lợi thì tiếng bước chân vội vã từ ngoài cửa truyền đến.","Sau đó là khoảng mười mấy người vây quanh một nam một nữ xuất hiện.","Đương nhiên đó là Hàn Hiếu Trung và một người phụ nữ xinh đẹp mặc đồ đen.","Người phụ nữ xinh đẹp đó nhìn mặt không đoán được tuổi nhưng vóc người đầy đặn, sắc mặt hồng hào, đôi môi đỏ bất thường, nhất cử nhất động đều toát lên vẻ lắng lơ thành thục.","Bà ta thấy đám lộn xộn dưới đất, mười mấy tên bảo vệ thương tích đầy mình, miệng nở nụ cười lạnh lùng.","Bà ta nhìn Diệp Phi đang túm tên đầu trọc cơ bắp: “Ở địa bàn của tôi, đánh người của tôi, khá lắm”","Đôi mắt xinh đẹp của bà ta ánh lên sát khí: “Có bản lĩnh thì cứ động vào anh ta nữa xem”","“Bốp”","Diệp Phi ngay lập tức tát tên đầu trọc cơ bắp thêm một lần nữa.","“Sao lại…”","“Thằng khốn, sao mày dám láo xược như vậy?”","Người phụ nữ xinh đẹp mặc đồ đen rõ ràng là Mị Nương, thấy Diệp Phi cho tên đầu trọc một cái tát, khuôn mặt xinh đẹp của bà ta lập tức lộ ra vẻ tức giậ Đây không còn là thách thức nữa mà là một sự khiêu khích nghiêm trọng.","Vài cô gái xinh đẹp bên cạnh cũng nhìn chằm chăm Diệp Phi với ánh mắt khinh thường, dường như họ cảm thấy Diệp Phi đúng là không biết sống chết.","Đây không phải là một nơi quê mùa nào đó mà là quán bar Dạ Sắc – là quán bar đêm lớn nhất ở Thiên Thành.","Một thằng nhóc ngoại lai mà lại dám thách thức tổng giám đốc Hàn của bọn họ sao?","Diệp Phi đập cái đầu hói của tên kia xuống nền đất: “Tối nay tôi thích láo xược như vậy đấy”","“Anh ngông cuồng quá rồi”","Mị Nương đang định ra lệnh tấn công, nhưng sau khi nhìn thấy Hàn Hiếu Trung, bà ta liền tỏ ra ấm ức: “Tổng giám đốc Hàn, anh xem, anh ta ức hiếp tôi”"]