[" ","Chương 494:","&nbsp;","Thân thể Hoàng Huyền Vũ chấn động: “Tôi đã hiểu rồi.”","&nbsp;","Mặt một số thành viên nòng cốt của Vũ Minh tràn đầy ngưỡng nộ, đây chính là chủ tịch của bọn họ, là người mà bọn họ tin cậy, cho dù có khó khăn chật vật như thế nào đi chăng nữa thì anh ta cũng sẽ không vứt bỏ người của mình.","&nbsp;","“Đinh” Đúng lúc này, điện thoại di động của Hoàng Huyền Vũ rung lên, tiếng nhạc chuông đâm rách màn đêm yên tĩnh, cũng khiến cho bọn người Hoàng Phi Hổ nheo mắt.","&nbsp;","Hoàng Huyền Vũ vội vàng cầm điện thoại di động lên trả lời.","&nbsp;","Sau một lúc, cổ tay anh ta run lên một cái, điện thoại di động rơi xuống đất.","&nbsp;","Hoàng Phi Hổ thờ ơ nói: “Có chuyện gì xảy ra?”","&nbsp;","Sắc mặt Hoàng Huyền Vũ tái nhợt: “Thẩm Thiên Sơn bị giết… Một câu đơn giản không chỉ khiến cho mọi người câm lặng mà ngay cả bầu không khí đêm cũng ngưng trọng.","&nbsp;","Ngọn lửa nướng thịt dê vẫn đang nổ giòn giã, ánh lửa lóe lên làm rõ sắc mặt ngưng trọng của mọi người.","&nbsp;","Chỉ có Hoàng Phi Hổ vẫn bình tĩnh, anh ta cầm cốc trà trước mặt lên, nhấp một ngụm, cười nói: “Trung Hải, sắp nổi sóng gió rồi…”","&nbsp;","Vào sáng sớm ngày thứ hai, Diệp Phi cũng đã thu thập được tin tức về cái chết của Thẩm Thiên Sơn.","&nbsp;","Anh gọi một cuộc điện thoại cho Dương Kiếm Hùng, sau đó anh bảo Lưu Phú Quý đưa mình đến tang lẽ.","&nbsp;","Ở nơi này, Diệp Phi đã gặp mặt Dương Kiếm Hùng và Hoàng Huyền Vũ, sau khi đội mũ và đeo găng tay y tế thì anh đi vào phòng khám nghiệm tử thi.","&nbsp;","Một cơn gió lạnh lẽo âm u phả vào mặt, còn mang theo một mùi hương của cồn rượu và hơi thở toàn mùi máu tươi, cơn gió ấy khiến Diệp Phi không kịp thích ứng, anh không chịu được nên phải bịt mũi lại.","&nbsp;","Đôi mắt anh hơi hơi nheo lại, liếc mắt nhìn vào trong căn phòng khám nghiệm tử thi.","&nbsp;","Trong căn phòng đó được bày biện không ít những dụng cụ y tế và các loại thuốc hóa học, ở giữa phòng còn có một bàn phẫu thuật được làm bằng thép rất chắc chắn.","&nbsp;","Giờ phút này, một thi thể trắng bệch được đặt trên bàn mổ, tay chân đều rất dài, cơ thể có thể nói là khổng lồ, đúng là Hội trưởng Nam Lăng – Thẩm Thiên Sơn rồi.","&nbsp;","Diệp Phi chậm rãi đi tới.","&nbsp;","“Buổi tối ngày hôm qua, sau khi Thẩm Thiên Sơn và Hùng Thiên Nam bị thương nặng thì hai người họ đã được đưa tới Bệnh viện Vinh Ái”","&nbsp;","Dương Kiếm Hùng là người hiểu rõ tình hình lúc đó nhất, anh ta nói cho Diệp Phi biết: “Ý định ban đầu của hai người họ là điều trị và khống chế bệnh tình trước một chút, sau đó họ sẽ lên máy bay rồi bay về Long Đô”","&nbsp;","“Còn nhóm người Hùng Thiên Nam và Trương Huyền bọn họ đã thuận lợi điều trị bệnh, cũng băng bó lại tay chân bị gãy, Thẩm Thiên Sơn cũng đã uống thuốc giảm đau để ổn định vết thương bên trong”","&nbsp;","“Chỉ có điều, tâm trạng của ông ta vẫn không ổn định chút nào, ông ta đuổi tất cả mọi người ra khỏi phòng bệnh, chỉ còn lại một mình ông ta ở trong phòng làm cho căn phòng càng trở nên im lặng trống vắng hơn”","&nbsp;","“Lúc đó Hùng Thiên Nam lái máy bay trực thăng đáp xuống mái nhà, anh ta lập tức bảo người đi gọi Thẩm Thiên Sơn, kết quả lại phát hiện ông ta đã chết không nhắm mắt khi ngã xuống giường bệnh”","&nbsp;","“Một kiếm xuyên qua cổ họng!”","&nbsp;","Ngón tay Diệp Phi chạm vào cổ họng của Thẩm Thiên Sơn, trên vết thương có một lỗ hổng máu, lỗ có vẻ không lớn nhưng cũng đủ sâu, đủ để giết chết người ta rồi.","&nbsp;","Chỉ là anh không thể nhận ra được hung khí là gì mà thôi.","&nbsp;","“Ra tay tàn nhẫn như vậy, thủ đoạn còn cực kỳ thành thục nhanh nhẹn nữa”","&nbsp;","Dương Kiếm Hùng thở dài một hơi: “Cảnh sát đã điều tra tại hiện trường khám nghiệm cho biết, Thẩm Thiên Sơn chưa kịp phản ứng lại thì đã bị giết chết rồi”","&nbsp;","“Họ cũng không biết là người nào đã ra tay, chắc hẳn người đó phải có thâm thù đại hận rất lớn với Thẩm Thiên Sơn đây: Đầu của Dương Kiếm Hùng có chút đau đớn, tại sao Thẩm Thiên Sơn cũng là một người có sức ảnh hưởng lớn, quyền cao chức trọng, số người hâm mộ đông đảo, vậy mà anh ta lại chết ở Trung Hải, áp lực vô cùng lớn, sáng sớm hôm nay đã có rất nhiều cuộc gọi điện thoại, bảo Dương Kiếm Hùng thúc giục cảnh sát phải sớm ngày phá án, để tránh gây ra nhiều biến cố làm cho Trung Hải trở nên hỗn loạn.","&nbsp;","“Tôi đã điều tra được một vài kẻ thù của Thẩm Thiên Sơn.","&nbsp;","“… ” Hoàng Huyền Vũ vẫn tiếp tục chủ đề, nói: “Tuy rằng bọn họ là kẻ thù lớn mạnh của Thẩm Thiên Sơn, nhưng tất cả bọn họ đều không có cơ hội để tới Trung Hải ám sát Thẩm Thiên Sơn”","&nbsp;","“Ngoại trừ, thân thủ và võ nghệ của bọn họ không đủ mạnh, hơn nữa bọn họ không có thời gian để gây án”","&nbsp;","“Khi chuyện này xảy ra vào ngày hôm qua, từng người trong bọn họ vẫn đang sống ở địa bàn của mình, hơn nữa, họ cũng không phải là người ngang ngạnh, họ có thể bóp cổ Thẩm Thiên Sơn cho đến chết sau đó ra tay cũng được mà”"]