[" ","Chương 1485:","“Đừng nghĩ nhiều nữa, trước tiên em ăn cháo cho xong đi, những chuyện khác đợi sau khi em khỏe rồi lại nói tiếp”","Diệp Phi không cảm khái quá nhiều, anh liên tục bón từng thìa từng thìa cháo một.","‘Sau khi kiểm tra lại và bón cháo cho Đường Kỳ Kỳ xong, Diệp Phi thu doạn đồ đạc rời đi, sau đó anh lại lấy sách y ra nghiên cứu Mười giờ sáng ngày thứ hai, Diệp Phi xuất hiện tại cao ốc của trung y, chuẩn bị tham gia cuộc thi Hoa Đà Bôi cấp tỉnh.","So với cuộc thi của hai lần trước đó, quy định của lần này đòi hỏi cao hơn nhiều.","Ngoại trừ có không ít nhân viên quan sát ra, giáo viên chấm thi cũng sẽ không phải người của hiệp hội trung y Long Đô nữa, mà là mời giáo viên nơi khác đến.","Mục đích là để giảm thiểu tình trạng mua chuộc người chấm.","Hôm nay người xuất hiện ở trường thi đều là những hội viên tủng y của thành phố, mà hội viên của trung y Long Đô cũng là người ra đề cho cuộc thỉ lần này.","Diệp Phi đi tới lễ đường của nơi thi mới nhận ra ngoại trừ anh và chín thí sinh khác ra, hiện trường còn có tới mấy trăm người quan sát.","Những người quan sát này có người là nhân viên của chính phủ, còn có không ít người là thí sinh thua từ vòng trước, Quách Thi vũ cũng mặc một bộ đồ đen, ngồi trong dòng người tấp nập.","Rất nhiều người đều muốn xem xem, giải nhất của cuộc thi cấp tỉnh lần này rốt cuộc thuộc về ai.","“Nghe nói dám khảo lần này còn có cả đội của hội trưởng trung y Phùng Côn Luân nữa”","“Hả, là ông ấy sao, đấy chính là Phùng đại bác đấy, không chỉ là cao thủ của giới y thuật mà tính khsi còn vô cùng nóng nảy”","“Nghe đồn người này rất biến thái, không chỉ ra đề thi lắt léo mà còn thích đưa cảm xúc vào công việc, thí sinh thuận mắt thì sẽ cho qua, không thuận mắt thì chết khó coi lắm”","“Khóa trước ông ta phụ trách coi thi ở tỉnh Vân Thành, một cô gái đã phản bác lại một quan điểm của ông ta, kết quả ông ta lấy cớ ra đề thi, mắng cô gái đó khóc tơi bời.”","“Nói cô ta từ mặt mũi cho tới sinh lí, rồi từ sinh lí nói tới cả nguồn gốc gia đình cô ta, cô gái đó cuối cùng không chịu nổi bị sỉ nhục nên đã nhảy từ tầng bảy xuống”","“Tôi còn cho rằng ông ta bị cách chức rồi, không ngờ vẫn còn làm hội trưởng của Côn Thành, hôm nay lại còn chạy tới Long Đô coi thi nữa”","“Lần này coi như xong rồi, có qua được không thì chưa nói vội, còn có thể bị ông ta sỉ nhục nữa, tôi muốn bỏ cuộc rồi đấy”","Diệp Phi vừa ngồi vào chỗ của mình thì liền nghe được không ít người bàn luận về giám khảo lần này, mấy thí sinh đều đơ người.","Rõ ràng bọn họ đều rõ Phùng Côn Luân là loại người gì.","Gần mười giờ, trên sân khấu xuất hiện mười mấy người, ngoại trừ Lão Cung là anh quen biết ra thì về cơ bản là toàn những gương mặt xa lạ Người đàn ông được ông chúng”ca tụng” suốt một tháng trời kia cao một mét tám, vẻ mặt không hề tức giận nhwung ánh mắt lại không hề che đậy sự dữ dẫn.","Diệp Phi nhận ra ông ta hơi giống Phùng Mịch Mịch, chắc ông ta chính là hội trưởng của Côn Thành, Phùng Côn Luân.","Mấy người bên chính phủ đứng trên sân khấu đọc bài phát biểu, sau đó lại giới thiệu thành viên chấm thi.","“Hôm nay đề thi chỉ có một”","Sau khi đọc xong cách thức thi, Phùng Côn Luân cầm micro, đứng trên bục nhìn mười mấy thí sinh: “Trong vòng hai tiếng, ai có thể khám cho cô ấy hoặc giúp cho tình trnagj cô ấy chuyển biến tốt nhất, sau đó viết nó nộp cho tôi, qua xét duyệt được…”","“Nếu như có được sự thừa nhận của tôi, người đó chính là người thẳng cuộc”","“Cũng tức là người thẳng cuộc của cuộc thi cấp tỉnh Long Đô”","“Người đó sẽ có được một tỷ tiền thưởng, và có tư cách gia nhập vào khu vực thi đấu phía Bắc”"]