[" ","Chương 1180:","Uông Kiều Sở nhướng mày: “Có nghe không? Cút ra ngoài, đừng cản trở tôi và Nhược Tuyết ăn cơm”","“Đã sớm ly hôn, không có tư cách can thiệp vào cuộc sống của em, cút ra ngoài, ha ha”","Diệp Phi cười lạnh nhìn Đường Nhược Tuyết: “Xem ra anh thật sự không nên tới Long Đô phá chuyện tốt của hai người, bình thường hai người cũng thường ăn tối dưới ánh nến như vậy đúng không?”","Nếu lúc này Đường Nhược Tuyết có thể ăn cơm cùng Uông Kiều Sở thì e rằng trước kia khi ở Long Đô cũng thường lui tới.","Mấy tên vệ sĩ Thẩm Thị muốn đuổi theo lại bị Diệp Phi thẳng chân đạp ngã.","“Mắc mớ gì tới anh?”","Đường Nhược Tuyết gần từng câu từng chữ: “Anh tới Long Đô cũng không phải là vì em, càng không phải là vì cứu mẹ em”","“Cho nên anh không cần thiết phải giả bộ hy sinh vì em”","“Em sẽ không thích loại người hư tình giả ý như anh!”","Mặt cô đỏ bừng lên nói ra lời kích thích Diệp Phi.","Cô không muốn như vậy nhưng khi nhìn thấy Tống Hồng Nhan lại nghĩ đến Diệp Phi không quan tâm đến sự an nguy của mẹ mà đi chơi nhà ma cùng Tống Hồng Nhan, vì thế cô mới vô thức làm tổn thương Diệp Phi để xả giận.","Diệp Phi nghe vậy tức cười, trong lòng đau đớn khó chịu: “Anh hư tình giả ý?”","“Đừng phủ nhận”","Đột nhiên Uông Kiều Sở cười lạnh: “Anh luôn không nghĩ tới dì Lâm vì trong lòng anh luôn muốn dì ấy chết”","Diệp Phi vo nắm đấm nhìn chằm chằm Đường Nhược Tuyết: “Em thật sự cho là như vậy sao?”","“Em không trách anh, em hiểu anh”","Đường Nhược Tuyết cắn môi: “Em sẽ tự cứu mẹ em…”","“Em thật sự cho là như vậy”","Lời đáp lại của Đường Nhược Tuyết khiến cho Diệp Phi tức cười, sau đó không nói nữa mà xoay người thất thần đi ra cửa.","“Chát…” Lúc Diệp Phi đi tới cửa thì Tống Hồng Nhan lại đi thẳng tới trước mặt Đường Nhược Tuyết.","“Diệp Phi vì mẹ cô mà thiếu chút nữa bị nổ chết ở trong nhà ma, còn cô thì ngồi đây nói anh ấy hư tình giả ý?”","Cô ấy cầm ly rượu lên thẳng tay hắt lên mặt Đường Nhược Tuyết…","“Đường Nhược Tuyết, cô không xứng với Diệp Phi!”","Vì cứu mẹ, suýt chút nữa bị nổ chết ở nhà ma?","Dòng rượu lạnh lẽo không chỉ khiến Đường Nhược Tuyết ướt như chuột lột mà còn khiến cô đang cực đoan khôi phục vài phần lý trí.","Lẽ nào Diệp Phi đi nhà ma không phải là vì chơi trò kích thích với Tống Hồng Nhan mà là tìm manh mối nghĩ cách cứu mẹ sao?","Nghĩ tới đây, rồi lại nghĩ đến lời mình vừa nói, lòng Đường Nhược Tuyết lập tức trầm xuống.","Theo bản năng, cô muốn tìm Tống Hồng Nhan để tìm hiểu tình huống nhưng Tống Hồng Nhan đã đi xa, chỉ còn lại chén rượu bị Tống Hồng Nhan vứt lại đang lung lay trên bàn.","Đường Nhược Tuyết nghiêng đầu nhìn ra ngoài cửa sổ, thấy Diệp Phi đang rời đi với Tống Hồng Nhan.","Trái tim cô bỗng trống rỗng, còn vô cùng khó chịu…: “Cậu chủ Uông, tôi hơi khó chịu, tôi đi trước đây”","Đường Nhược Tuyết cười buồn bã đứng lên muốn rời đi, dù thế nào cô cũng không ăn nổi bữa cơm này nữa.","Cô muốn đi hỏi thăm xem đã có chuyện đã xảy ra ở nhà ma…","Uông Kiều Sở nhìn dáng vẻ mất hồn của Đường Nhược.","Tuyết tay cầm dao ăn nắm chặt lại, suýt chút nữa làm con dao gấy.","Anh ta bây giờ rất khó chịu, rất không cam lòng, anh ta đường đường là một trong số các cậu ấm của năm gia tộc lớn nhất mà còn kém một bác sĩ nghèo nàn không quyền không thế.","Rốt cuộc là tại Diệp Phi quá quyến rũ hay là tại chính mình quá vô dụng nên mới khiến Đường Nhược Tuyết lựa chọn như vậy?","Chỉ có điều bây giờ anh ta không nổi đóa ngay tại đây, anh †a nâng ly lên uống một ngụm rượu vang, kìm nén tâm trạng phẫn nộ lại, sau đó cầm điện thoại lên: “Nhược Tuyết, tôi hiểu tâm trạng của cô bây giờ”"]