["Chương 273 lại lâm Tinh Vân Đảo<br><br>Tiêu Cảnh Đình cùng Hứa Mộc An xuất hiện ở Truyền Tống Trận sở tại, năm đó, Tiêu Cảnh Đình từ Tinh Vân Đảo ra tới thời điểm, phá hủy Truyền Tống Trận, lúc sau Thiên Thần Tông người, vẫn luôn ý đồ chữa trị Truyền Tống Trận, Tiêu Cảnh Đình sợ Tinh Vân Đảo bên kia người lại đây tìm chính mình phiền toái, vẫn luôn từ giữa làm khó dễ.<br><br>Sau lại Thiên Thần Tông người thấy Truyền Tống Trận chữa trị vẫn luôn không thành công, liền gác lại, tuy rằng chữa trị nhiệm vụ bị gác lại, bất quá, Truyền Tống Trận sở tại, Thiên Thần Tông vẫn là để lại mấy cái đệ tử lưu thủ.<br><br>“Tiêu trưởng lão.” Tiêu Cảnh Đình vừa xuất hiện, mấy cái Thiên Thần Tông đệ tử, một đám kinh hoảng thất thố, thoáng như thấy được tận thế.<br><br>Tiêu Cảnh Đình bay nhanh ra tay, đem thiên thị thân tông lưu thủ mấy cái tu giả cấp chế trụ, mấy cái bị chế trụ Thiên Thần Tông đệ tử kinh hoàng lợi hại hơn.<br><br>Hứa Mộc An đi theo Tiêu Cảnh Đình bên người, nghiên cứu trận pháp, “Có thể chữa trị hảo sao?”<br><br>“Có thể, bất quá, yêu cầu một chút thời gian.”<br><br>Năm đó, sợ Tinh Vân Đảo bên kia tu sĩ lại đây, hắn xuống tay không nhẹ, Truyền Tống Trận bị phá hư có chút nghiêm trọng, cũng may hắn trước tiên thác ấn hạ Truyền Tống Trận kết cấu đồ, hiện tại chỉ cần ấn đồ đem Truyền Tống Trận tu bổ hoàn thành là được.<br><br>Mấy cái thiên thần lưu thủ đệ tử, xem Tiêu Cảnh Đình chỉ là chữa trị Truyền Tống Trận, không có giết người ý tứ, tức khắc yên tâm xuống dưới.<br><br>Tiêu Cảnh Đình chữa trị hảo Truyền Tống Trận, liền từ Truyền Tống Trận rời đi.<br><br>Tiêu Cảnh Đình rời đi không lâu, Thiên Thần Tông mấy cái đệ tử trên người cấm chế liền biến mất, mấy cái tu giả vội vàng đem Tiêu Cảnh Đình rời đi Vân Châu tin tức truyền quay lại Thiên Thần Tông.<br><br>Thiên Thần Tông một cái Nguyên Anh tu giả được nghe tin tức, đuổi lại đây, thử khởi động Truyền Tống Trận, lại phát hiện Truyền Tống Trận lại không được.<br><br>Tiêu Cảnh Đình một nhà tu vi tiến cảnh nhanh chóng, vẫn luôn là các đại tông môn thập phần ngạc nhiên một sự kiện, Tiêu Cảnh Đình lần thứ hai rời đi, đi trước hải ngoại, chọc đến đông đảo tu sĩ sôi nổi suy đoán, hải ngoại có chí bảo, đúng là bởi vì được chí bảo, Tiêu Cảnh Đình một nhà tiến cảnh mới như thế nhanh chóng.<br><br>Băng Cung, Băng Vũ hân đến Tiêu Cảnh Đình rời đi tin tức, tức giận không thôi, thầm mắng Tiêu Cảnh Đình gian trá, mỗi lần gây ra họa, liền hướng hải ngoại trốn.<br><br>Năm đó, Tiêu Cảnh Đình một nhà ở hải ngoại trốn rồi nhiều năm, lần này, Tiêu Cảnh Đình không biết muốn ở hải ngoại đãi bao lâu, Tiêu Cảnh Đình vừa đi, còn phá hủy bên kia Truyền Tống Trận, nàng chính là có cả người thủ đoạn, cũng sử không ra.<br><br>………………<br><br>Thanh Vân Tiên Môn.<br><br>“Tiêu sư đệ hắn…… Cư nhiên lại chạy đến kia một bên đi, nhìn dáng vẻ, Băng Thành là tiêu sư đệ giết chết, việc này không sai được, tiêu sư đệ, hẳn là đi tị nạn.” Đông Thành Dương suy đoán nói.<br><br>“Tiêu trưởng lão hẳn là không ngừng là muốn né tránh Băng Cung người, hẳn là cũng là muốn đi hải ngoại tìm kiếm cơ duyên, mọi người đều nói, tiêu trưởng lão có thể nhanh như vậy thăng cấp, cùng ở hải ngoại được đến cơ duyên có không thể phân cách quan hệ.” Lâm Tuyết Nga có chút hâm mộ nói.<br><br>Đông Thành Dương ngón tay nhẹ thủ sẵn mặt bàn, nay đã khác xưa, cho dù Tiêu Cảnh Đình đắc tội Băng Cung, cũng có rất nhiều địa phương trốn, Tiêu Cảnh Đình lại chỉ cần lựa chọn đi Truyền Tống Trận kia một đầu, Truyền Tống Trận bên kia có Tiêu Cảnh Đình tâm động đồ vật, sợ là không sai được.<br> <br><br>“Hân nói, có người nhìn đến Tiêu Tiểu Đông kia đám người, bọn họ ở trên biển vây công một con Nguyên Anh hậu kỳ yêu thú.” Đông Thành Dương nói.<br><br>Tiêu Tiểu Đông đám người ra tay thời điểm, có chút tu giả khắc ghi lại chiến đấu hình ảnh, Tiêu Tiểu Đông đám người mỗi người tự hiện thần thông, không vài cái liền đem cái Nguyên Anh hậu kỳ yêu thú cấp giết,<br><br>Hình ảnh một truyền ra tới, chọc đến không ít tu sĩ khiếp sợ không thôi.<br><br>Đáng giá nhắc tới chính là kia hình ảnh trung vừa lúc có Trần Lập Phong, trước một thời gian, vây bắt Trần Lập Phong sự tình nháo ồn ào huyên náo, Trần Lập Phong sấm rền gió cuốn ra tay, giết chết mấy cái ý đồ đuổi giết hắn Nguyên Anh tu giả, một ít bị tài phú mê mắt tu giả mới thanh tỉnh lại, Trần Lập Phong không phải cái gì mềm quả hồng, mà là tàn nhẫn độc ác Nguyên Anh đại tu sĩ.<br><br>Nghe nói, Tiêu Cảnh Đình kia mấy cái nhi tử, đã toàn bộ thăng cấp Nguyên Anh, Hứa Lăng Phong đem mấy cái tiểu quỷ mang về Hứa gia, dẫn tới Hứa gia đều nổ tung chảo.<br><br>Hứa Lăng Phong cùng Hứa Vọng tranh đấu gay gắt trăm năm, Hứa Lăng Phong lúc này chính là dương mi thổ khí.<br><br>………………<br><br>Tinh Vân Đảo.<br><br>“Tiêu Cảnh Đình, là Tiêu Cảnh Đình a!”<br><br>Tiêu Cảnh Đình từ lúc Truyền Tống Trận ra tới, đã bị mấy trăm song nóng cháy đôi mắt nhìn chằm chằm, Tiêu Cảnh Đình không cấm có chút “Thụ sủng nhược kinh.”<br><br>Hứa Mộc An tam hạ hai hạ ra tay, đem này đàn tu sĩ cấp nhất nhất trừu bay đi ra ngoài.<br><br>Tiêu Cảnh Đình tùy tay bắt một cái vận khí không tốt tu giả sưu hồn, đại khái hiểu biết một chút hắn rời khỏi sau Tinh Vân Đảo tình huống.<br><br>Tiêu Cảnh Đình đem cái kia bị lục soát quá hồn, hoảng sợ không thôi tu giả ném ở một bên.<br><br>“Thế nào?” Hứa Mộc An hỏi.<br><br>“Yêu tộc cùng Nhân tộc liên hợp lên, treo giải thưởng ta.” Tiêu Cảnh Đình nói.<br><br>Truyền Tống Trận bên này tu giả, có mấy cái là Yêu tộc cùng Nhân tộc Nguyên Anh lưu lại trông coi, càng có rất nhiều lại đây chạm vào vận khí, hắn Tiêu Cảnh Đình tin tức, giá trị thiên kim a!<br><br>Hứa Mộc An nghiêng đầu, nhìn Tiêu Cảnh Đình, cười cười: “Ngươi cũng thật được hoan nghênh a!”<br><br>Tiêu Cảnh Đình lưng đeo xuống tay, nói: “Ngươi lão công có bao nhiêu được hoan nghênh, ngươi hẳn là đã sớm biết a!”<br><br>Tiêu Cảnh Đình cùng Hứa Mộc An vừa ly khai, trước hết nhịn qua tới tu giả bay nhanh đem tin tức trở lại Thương Minh, ngay sau đó như là bị nhắc nhở dường như, sở hữu tu giả đều lấy ra đưa tin phù.<br><br> <br>………………<br><br>Tiêu Cảnh Đình lần thứ hai hiện thân tin tức, chọc đến Tinh Vân Đảo vô số tu giả, phấn chấn không thôi.<br><br>“Tiêu Cảnh Đình, ngươi cuối cùng là xuất hiện, mau đem Càn Khôn Đỉnh giao ra đây.” Phù Lê ngăn ở Tiêu Cảnh Đình trước mặt, tràn đầy hưng phấn nói.<br><br>Tiêu Cảnh Đình nhìn hồi lâu không thấy “Lão bằng hữu”, có chút ngoài ý muốn, Tiêu Cảnh Đình nguyên bản cho rằng trước hết đuổi tới sẽ là Long Tuyết, kết quả cư nhiên là Phù Lê.<br><br>“Tiền bối đều nói như vậy, ta nào có không từ chi lý.”<br><br>Phù Lê nhìn Tiêu Cảnh Đình cười tủm tỉm thần sắc, trong lòng hiện lên vài phần điềm xấu dự cảm.<br><br>Tiêu Cảnh Đình tung ra Càn Khôn Đỉnh, hướng tới Phù Lê tạp qua đi, Phù Lê một chút bị Càn Khôn Đỉnh cấp tạp bay đi ra ngoài, Tiêu Cảnh Đình ống tay áo vung lên, Càn Khôn Đỉnh lại lần nữa hướng tới Phù Lê tạp qua đi, Phù Lê lại lần nữa bị tạp bay ra đi, Phù Lê bị Càn Khôn Đỉnh tạp bảy tám hạ, bị tạp hộc máu không ngừng.<br><br>“Tiền bối, ta đều đem Càn Khôn Đỉnh giao ra đây, ngươi như thế nào không thu a!” Tiêu Cảnh Đình tràn đầy vô tội nhìn Phù Lê, thở dài nói.<br><br>Phù Lê bị Tiêu Cảnh Đình nói, khí cái chết khiếp, “Ta từ bỏ, từ bỏ.”<br><br>Tiêu Cảnh Đình tràn đầy hoang mang nói: “Từ bỏ sao? Càn Khôn Đỉnh chính là thứ tốt a! Tiền bối thật từ bỏ?”<br><br>“Thật từ bỏ, thật từ bỏ.” Phù Lê tràn đầy hoảng sợ nói.<br><br>Tiêu Cảnh Đình thu hồi Càn Khôn Đỉnh, tràn đầy khâm phục nói: “Nếu tiền bối từ bỏ, ta đây liền thu hồi tới, tiền bối thật là có đại khí độ người, như vậy trọng bảo, cũng có thể cự tuyệt, thật là làm Tiêu mỗ xấu hổ.”<br><br>close<br><br>Phù Lê bị Tiêu Cảnh Đình khí thất khiếu bốc khói, một ít âm thầm quan vọng người, bị Tiêu Cảnh Đình vô sỉ thật sâu chấn kinh rồi.<br><br>Hứa Mộc An nhìn hộc máu không ngừng Phù Lê, nói: “Yêu tộc chính là thể chất hảo a! Như vậy tạp cũng chưa chết.”<br><br>Thật vất vả bình ổn hạ hơi thở Phù Lê, hân đến Hứa Mộc An nói, thiếu chút nữa lại hộc ra một búng máu.<br><br>“Gia hỏa này thể chất tốt như vậy, bản thể nhất định giá trị thiên kim.” Tiêu Cảnh Đình nói.<br><br>Hứa Mộc An nghĩ nghĩ, nói: “Tuy rằng gần nhất không thiếu linh thạch, nhưng là, linh thạch thứ này lại không ngại nhiều, nếu không……”<br><br><br>Phù Lê ngẩng đầu, nhìn Tiêu Cảnh Đình bên người nói cười yến yến người, thầm nghĩ: Một đôi gian phu dâm phu. Sợ Tiêu Cảnh Đình cùng Hứa Mộc An thật sự đối thi thể của mình cảm thấy hứng thú, Phù Lê bay nhanh trốn đi.<br><br>“Chạy thật mau.” Hứa Mộc An nói.<br><br>Tiêu Cảnh Đình lắc lắc đầu, nói: “Rời đi cũng không lên tiếng kêu gọi, thật không lễ phép.”<br><br>Hứa Mộc An: “……”<br><br>………………<br><br>Tiêu Cảnh Đình nhìn đang âm thầm quan vọng vài đạo thân ảnh, nhướng mày.<br><br>“Vài vị đạo hữu, còn có ai muốn ta Càn Khôn Đỉnh sao?” Tiêu Cảnh Đình vừa nói sau, mấy cái nguyên bản nóng lòng muốn thử người, giây lát gian biến mất cái vô tung vô ảnh.<br><br>“Một đám không cốt khí gia hỏa.” Tiêu Cảnh Đình nói thầm nói.<br><br>“Tiêu đạo hữu, thật lớn khí phái a!” Một đạo xinh đẹp thân ảnh, xuất hiện ở Tiêu Cảnh Đình trước mặt.<br><br>“Long Tuyết đạo hữu, đã lâu không thấy a!” Tiêu Cảnh Đình nhìn Long Tuyết nói.<br><br>Long Tuyết nhìn Tiêu Cảnh Đình, nghiến răng nghiến lợi nói: “Một đoạn thời gian không thấy, Tiêu đạo hữu cư nhiên thăng cấp Nguyên Anh, thật đáng mừng a!”<br><br>“Không dám, không dám, Long Tuyết đạo hữu, cũng là vì Càn Khôn Đỉnh tới?” Tiêu Cảnh Đình cười tủm tỉm hỏi.<br><br>Long Tuyết nhìn chằm chằm Tiêu Cảnh Đình, không tình nguyện nói: “Như thế nào sẽ, ta là nghe nói, Tiêu đạo hữu đã trở lại, cố ý tới tỏ vẻ hoan nghênh, Tiêu đạo hữu tiến cảnh thật là làm người hâm mộ a!”<br><br>Tiêu Cảnh Đình sửng sốt một chút, gợi lên khóe miệng, “Long Tuyết đạo hữu, ngài thật sự quá nhiệt tình, thật sự làm ta thụ sủng nhược kinh a!”<br><br>Long Tuyết khẽ hừ một tiếng, nói: “Tiêu đạo hữu, lựa chọn lúc này lại đây, là hướng về phía Thông Thiên Tháp tới đi.<br><br>“Xác thật như thế.” Tiêu Cảnh Đình nói.<br><br>“Nhìn dáng vẻ, Tiêu đạo hữu lần trước ở Thông Thiên Tháp được đến chỗ tốt không ít, thực tủy biết vị.” Long Tuyết tràn đầy ghen ghét nhìn Tiêu Cảnh Đình nói.<br><br>Tiêu Cảnh Đình ôm hai tay, cũng không phản bác.<br><br>“Tiêu đạo hữu, Truyền Tống Trận kia một bên, tồn tại Hóa Thần tu giả đi.” Long Tuyết bỗng nhiên nói.<br><br>Tiêu Cảnh Đình gật gật đầu, nói: “Đích xác tồn tại.”<br><br>Long Tuyết hít sâu một hơi, đôi mắt chuyển động, không biết suy nghĩ cái gì.<br><br>Tiêu Cảnh Đình cùng Long Tuyết trong lòng hiểu rõ mà không nói ra hàn huyên vài câu, Long Tuyết liền rời đi.<br><br>“Long Tuyết muốn rời đi Tinh Vân Đảo.” Hứa Mộc An nói.<br> <br><br>Tiêu Cảnh Đình gật gật đầu, nói: “Xem nàng bộ dáng, muốn thăng cấp, chỉ có thể rời đi nơi này.”<br><br>………………<br><br>Tinh Vân Đảo, Diệp gia.<br><br>“Tiêu tiền bối, đã lâu không thấy a!” Diệp Cẩn Lan nhìn Tiêu Cảnh Đình, sắc mặt phức tạp.<br><br>Năm đó, nàng thỉnh động Tiêu Cảnh Đình, bảo vệ Diệp gia ở Thương Minh ghế.<br><br>Diệp Cẩn Lan vẫn luôn cảm thấy Tiêu Cảnh Đình không giản đơn, lại không nghĩ rằng như vậy đoản thời gian, Tiêu Cảnh Đình cư nhiên liền tiến vào Nguyên Anh, còn đem Phù Lê đánh đánh trả đều không thể, Thương Minh mấy cái lão quái vật, nguyên bản còn muốn đi phân một ly canh, kết quả bị dọa chạy trối chết.<br><br>“Diệp hiền chất, nghe nói ngươi kế nhiệm Diệp gia gia chủ, thật đáng mừng.” Tiêu Cảnh Đình củng<br><br>Tay nói.<br><br>Diệp Cẩn Lan cười cười, nói: “Có cái gì hảo chúc mừng, Tiêu tiền bối thiên túng chi tài, hiện giờ thăng cấp Nguyên Anh, đánh đâu thắng đó, không gì cản nổi, Diệp gia đối ngài mà nói, thật sự quá nhỏ.”<br><br>“Diệp đạo hữu quá khiêm nhượng.”<br><br>Diệp Cẩn Lan nhìn Tiêu Cảnh Đình, nói: “Tiêu tiền bối là vì Thông Thiên Tháp chìa khóa tới?”<br><br>Mỗi lần Thông Thiên Tháp mở ra, chìa khóa đều sẽ bị thu hồi, chờ đến Thông Thiên Tháp lần thứ hai muốn mở ra thời điểm, chìa khóa sẽ tứ tán các nơi, các thế lực lớn người, lại hợp mưu hợp sức, đem chìa khóa tìm ra.<br><br>“Tiêu đạo hữu lần này tới là vì Thông Thiên Tháp chìa khóa sao?” Diệp Cẩn Lan hỏi.<br><br>Tiêu Cảnh Đình cười cười, cùng người thông minh nói chuyện, chính là tiết kiệm sức lực, “Xác thật như thế, nếu Diệp tiểu thư, nguyện ý nhường ra chìa khóa, ta có thể dùng đan dược đổi lấy.”<br><br>“Đương nhiên có thể.” Diệp Cẩn Lan thực sảng khoái lấy ra một phen chìa khóa.<br><br>“Diệp tiểu thư thật là cái sảng khoái người.\" Tiêu Cảnh Đình khen nói.<br><br>Diệp Cẩn Lan mãn không thèm để ý cười cười, nói: “Ta tin tưởng lấy Tiêu tiền bối hào phóng, sẽ không làm ta có hại.”<br><br>“Diệp sư điệt đều nói như vậy, ta nếu là keo kiệt, liền ngượng ngùng.” Tiêu Cảnh Đình nhàn nhạt nói.<br><br>Tiêu Cảnh Đình lấy ra mấy bình đan dược, giao cho Diệp Cẩn Lan<br><br>Diệp Cẩn Lan thu hồi mấy bình đan dược, trong lòng một trận kích động.<br><br>__________<br><br>Quảng Cáo<br>"]