["Chương 160 thu phục bò cạp vương<br><br>“Phụ thân, ngươi muốn xuất động phủ a?” Tiêu Tiểu Đông hỏi.<br><br>“Ta đi Kim Đỉnh Xích Vĩ bò cạp huyệt động nhìn xem.” Tiêu Cảnh Đình nói.<br><br>Khoảng thời gian trước, Tiêu Cảnh Đình ở Kim Đỉnh Xích Vĩ bò cạp huyệt động bên đào mấy cái động, ở trong động thả Kim Đỉnh Xích Vĩ bò cạp thích ăn tuyết mộng quả, Tiêu Cảnh Đình tính toán hiện tại đi xem tình huống, nghe nói tuyết mộng quả đối người mà nói, vô sắc vô vị, nhưng là, đối Kim Đỉnh Xích Vĩ bò cạp mà nói, lại là tản ra trí mạng hương khí.<br><br>Tiêu Tiểu Đông vội nói: “Ta cũng cùng đi.”<br><br>Tiêu Cảnh Đình gật gật đầu, nói: “Cũng hảo a!”<br><br>Tiêu Cảnh Đình cùng Tiêu Tiểu Đông đi tới cái thứ nhất bẫy rập phía trước, phát hiện trong động mệt nhọc hai ba chỉ tiểu con bò cạp.<br><br>“Quả nhiên có a!” Tiêu Cảnh Đình nói.<br><br>Tiêu Tiểu Đông nhìn Tiêu Cảnh Đình liếc mắt một cái, hỏi: “Phụ thân muốn thu sao?”<br><br>Tiêu Cảnh Đình gật gật đầu, nói: “Hảo.” Cái thứ nhất động phủ bên trong mấy chỉ tiểu con bò cạp bất quá luyện khí cảnh giới, làm Tiêu Cảnh Đình dễ như trở bàn tay liền cấp thu phục.<br><br>Tiêu Cảnh Đình tổng cộng đào mười mấy động, mỗi cái trong động rớt nhị đến mười mấy chỉ con bò cạp không đợi, cái thứ ba trong động có một con Trúc Cơ kỳ con bò cạp, Tiêu Cảnh Đình một triệt bẫy rập, gia hỏa này liền ngao ngao kêu muốn phác ra tới, làm Tiêu Tiểu Đông tiểu hoa gà quát một tiếng, lại uể oải không phấn chấn.<br><br>Tiêu Cảnh Đình ở trên địa cầu liền biết gà ăn con bò cạp, lại không nghĩ rằng tới rồi thế giới này, như cũ như thế.<br><br>Tiêu Cảnh Đình đem rớt ở bẫy rập con bò cạp, toàn bộ thu phục, thu phục này đó con bò cạp lúc sau, Tiêu Cảnh Đình biết hắn thu phục con bò cạp chỉ có thể tính binh tôm tướng cua, sào huyệt có một con Trúc Cơ đỉnh núi con bò cạp, kia chỉ con bò cạp mới là chân chính lợi hại nhân vật.<br><br>Tiêu Cảnh Đình đem Kim Đỉnh Xích Vĩ bò cạp hoa một chút thời gian từng nhóm dụ dỗ một đám Kim Đỉnh Xích Vĩ bò cạp ra tới, phát hiện “Thần dân” đại lượng giảm bớt Kim Đỉnh Xích Vĩ bò cạp, rốt cuộc đã nhận ra không thích hợp, nổi giận đùng đùng tìm ra tới, làm Tiêu Cảnh Đình dùng vây thú lung vây khốn.<br><br>Trần Húc nhìn Tiêu Cảnh Đình nói: “Tiêu thúc thúc, ngươi cũng thật lợi hại a, cư nhiên đem Kim Đỉnh Xích Vĩ bò cạp cấp bắt!”<br><br>Tiêu Cảnh Đình lắc lắc đầu, nói: “Không coi là cái gì, chỉ là đầu cơ trục lợi mà thôi.”<br> <br><br>Hắn cầm một viên 300 năm phân tuyết mộng quả dụ dỗ bò cạp vương, bò cạp vương tựa hồ đã nhận ra không thích hợp, bất quá, vẫn là không có thể chống lại trụ tuyết mộng quả dụ hoặc vẫn là ăn.<br><br>Vây thú trong lồng bò cạp vương, đối với Tiêu Cảnh Đình rống giận liên tục, hai chỉ cái kìm răng rắc răng rắc múa may, Tiêu Cảnh Đình trực giác này con bò cạp nếu có thể thoát khỏi lồng sắt khống chế, chuyện thứ nhất chính là nhào lên tới, đem chính mình xé thành mảnh nhỏ.<br><br>Tiểu hoa gà đối với bò cạp vương rống giận hai tiếng, bò cạp vương thẹn quá thành giận đối với tiểu hoa gà múa may cái kìm.<br><br>Tiêu Cảnh Đình xem tiểu hoa gà ăn mệt, không có thất vọng, ngược lại có chút vui sướng, nếu, hắn khế ước chính là một con nhìn đến gà liền lùi bước tôm chân mềm, kia khế ước cũng vô dụng.<br><br>Hứa Mộc An nhìn Tiêu Cảnh Đình, nói: “Cảnh Đình, này bò cạp vương thực vô lễ a! Muốn khế ước xuống dưới không dễ dàng.”<br><br>Tiêu Cảnh Đình là Trúc Cơ hậu kỳ, bò cạp vương là Trúc Cơ đỉnh núi, Tiêu Cảnh Đình còn yếu bò cạp vương một phân, khế ước quá trình bên trong, nếu, bò cạp vương không phục, thực dễ dàng gặp sau phệ.<br><br>“Không nóng nảy, còn có rất nhiều thời gian, hơn nữa, ta đã nghĩ đến biện pháp.” Tiêu Cảnh Đình nói. Biết tẩy linh thảo chỉ khả năng ở bí cảnh nội vây, mà bí cảnh nội vây muốn ở đã hơn một năm thời điểm mới mở ra, Tiêu Cảnh Đình yên ổn vài phân.<br><br>Trần Húc có chút tò mò nói: “Biện pháp gì a!”<br><br>Tiêu Cảnh Đình cao thâm khó đoán cười cười, rồi sau đó hộc ra một chữ, “Đói.”<br><br>Tiêu Tiểu Đông nghiêng đầu, nghĩ nghĩ, nói: “Này nhất chiêu đối phó Tiểu Phàm, khẳng định dùng được, chính là, đối phó con bò cạp, liền khó nói.”<br><br>Tiêu Cảnh Đình tràn đầy bất đắc dĩ nhìn Tiêu Tiểu Đông liếc mắt một cái, nói: “Ngươi như thế nào có thể nói như vậy ngươi đệ đệ đâu……” Tuy rằng là sự thật cũng không cần phải nói ra tới a!<br><br>Tiêu Tiểu Đông: “……”<br><br>……<br><br>Kim Đỉnh Xích Vĩ bò cạp, xem tên đoán nghĩa, đỉnh đầu là kim sắc, cái đuôi là màu đỏ, bò cạp vương đều không phải là thực lực quyết định, mà là trời sinh, bò cạp trung vương giả đối trong động bình thường con bò cạp, có thiên nhiên uy hiếp lực, bò cạp vương trí tuệ, cũng muốn so giống nhau con bò cạp cao thượng một ít.<br><br>Bình thường con bò cạp, đỉnh đầu có một cái kim sắc viên điểm, mà bò cạp vương đỉnh đầu ẩn ẩn có một cái kim sắc vương tự.<br><br> <br>Tiêu Cảnh Đình tiếp đón mấy chỉ đã khế ước tiểu con bò cạp, ở lồng sắt chung quanh ăn tuyết mộng quả.<br><br>Bò cạp vương nhìn đến mấy chỉ bối chủ tiểu con bò cạp ở bên cạnh, ăn uống thỏa thích, cũng không biết hiếu kính nó, khí rống giận liên tục.<br><br>Tiểu con bò cạp ở bò cạp vương uy áp dưới, dọa mềm oặt, nhưng ngay cả như vậy, nên ăn tuyết mộng quả, mấy chỉ tiểu con bò cạp cũng không ăn ít.<br><br>Bò cạp vương rống mệt mỏi, ghé vào một bên chảy nước miếng.<br><br>Tiêu Cảnh Đình ở bò cạp vương lồng sắt biên, mang lên một vòng tuyết mộng quả, mỗi ngày làm bò cạp vương vây xem, một đám bò cạp binh bò cạp đem ăn tuyết mộng quả, đem bò cạp vương thèm quá sức.<br><br>Trần Húc ngồi xổm lồng sắt biên, hứng thú bừng bừng nhìn bên trong bò cạp vương, nói: “Tiểu Đông, cha ngươi thực sự có mới, chỉ là, này phương pháp dùng được sao?”<br><br>Tiêu Tiểu Đông lắc lắc đầu, nói: “Ta cũng không biết a!”<br><br>Trần Húc chống cằm, nói: “Nếu dùng được nói, ta đây lần sau, cũng thử một lần.”<br><br>Tiêu Tiểu Đông gật gật đầu, nói: “Hảo a!”<br><br>……<br><br>close<br><br>Hứa Mộc An đi vào Tiêu Cảnh Đình nghỉ ngơi động phủ, nói: “Cảnh Đình, kia chỉ bò cạp vương ngươi ném ở nơi đó liền mặc kệ, có thể được không?”<br><br>Tiêu Cảnh Đình vuốt cằm, không để bụng nói: “Yên tâm đi, đói mấy đốn đi học ngoan, không cần quá đem nó đương hồi sự, trên địa cầu yêu thú đều là cái dạng này.”<br><br>Hứa Mộc An thần sắc phức tạp nói: “Nhưng nơi này không phải địa cầu a!”<br><br>Tiêu Cảnh Đình gật gật đầu, nói: “Đúng vậy! Chính là, rất nhiều đồ vật đều là tương thông.”<br><br><br>Có thể hay không thành, Tiêu Cảnh Đình cũng có chút không xác định, rốt cuộc trên địa cầu không ai có thể tích cốc, mà nơi này, chỉ cần tu vi đạt tới Trúc Cơ, trên cơ bản liền có thể không ăn cơm, kia chỉ con bò cạp đều đã Trúc Cơ hậu kỳ, phỏng chừng cũng thực có thể kháng đói, nhưng là đi, mỹ thực trước mặt, chỉ có thể xem không thể ăn, hẳn là vẫn là thực tàn phá thể xác và tinh thần, hy vọng có thể có điểm dùng đi.<br><br>Hứa Mộc An nhìn Tiêu Cảnh Đình nói: “Hy vọng đi.”<br><br>Tiêu Cảnh Đình vuốt cằm, nói: “Ta là cảm thấy loại này phương pháp, nguy hiểm nhỏ nhất, thật sự không được, còn có thể thử xem mặt khác phương pháp.”<br><br>Hứa Mộc An gật gật đầu, nói: “Cũng đúng, kia con bò cạp vừa tới thời điểm, cả ngày ầm ĩ không thôi, bất quá, hiện tại giống như an phận nhiều.”<br><br>“Không nói kia chỉ con bò cạp, ngươi xem cái này, ta luyện khí thuật không thể so Tiểu Phàm, miễn cưỡng chỉ có thể biến thành như vậy.” Tiêu Cảnh Đình đem trận bàn đưa cho Hứa Mộc An nói.<br><br>Hứa Mộc An cười cười, nói: “Ngươi ở nghiên cứu cái này a!”<br><br>“Cái này chính là đại sát khí a! Toàn dựa nó, ta mới có thể vài lần hiểm nguy trùng trùng.” Tiêu Cảnh Đình nói.<br><br>Hứa Mộc An gật gật đầu, nói: “Thật là thực dùng tốt, ta cũng dựa nó, vài lần chạy ra sinh thiên.”<br><br>……<br><br>Trần Húc ghé vào lồng sắt biên, hết sức chuyên chú nhìn uể oải không phấn chấn bò cạp vương.<br><br>Tiêu Tiểu Đông nhìn Trần Húc, có chút vô ngữ, Trần Húc mỗi ngày đều phải tiêu tốn một đoạn thời gian, quan sát đến con bò cạp, đối này con bò cạp chú ý độ, xa xa vượt qua chính mình phụ thân.<br><br>“Ta cảm thấy cha ngươi chiến thuật hiệu quả, có lẽ cha ngươi hiện tại khế ước nói, này chỉ bò cạp vương liền chịu.” Trần Húc nói.<br><br>Tiêu Tiểu Đông nhìn chảy nước miếng bò cạp vương, nói: “Không đến mức đi, kim cơ xích đuôi bò cạp chính là linh trùng bảng thượng tiếng tăm lừng lẫy tồn tại, thứ này, cư nhiên giống Tiểu Phàm giống nhau không tiền đồ.”<br><br>Trần Húc nhìn Tiêu Tiểu Đông liếc mắt một cái, nói: “Ngươi không cần nói như vậy ngươi đệ đệ a! Lại nói tiếp, Kim Đỉnh Xích Vĩ bò cạp tuy rằng hung hãn, nhưng là, chỉ số thông minh vẫn là khiếm khuyết một ít.”<br><br>Tiêu Tiểu Đông gật gật đầu, nói: “Ân, Tiểu Phàm chỉ số thông minh so với này bò cạp vương, hẳn là vẫn là phải mạnh hơn một ít.”<br><br>Tiêu Cảnh Đình đi tới bò cạp vương trước mặt, đi theo bò cạp vương giao lưu một chút.<br><br>Tiêu Tiểu Đông nhìn Tiêu Cảnh Đình, nói: “Phụ thân, này con bò cạp nói cái gì!”<br><br>Tiêu Cảnh Đình chớp chớp mắt, nói: “Nó nói, nguyện ý thần phục.” Bò cạp vương tỏ vẻ, thần phục có thể, nhưng là, mỗi ngày người khác phải cho nó cung cấp cũng đủ trái cây, cho nó muốn so cho nó kia giúp cấp dưới muốn nhiều, nó so với kia giúp vô dụng cấp dưới hữu dụng nhiều.<br><br> <br>Tiêu Cảnh Đình thầm nghĩ: Này con bò cạp suốt ngày nhìn ban đầu ở hắn thuộc hạ làm việc tiểu binh mỗi ngày cơm ngon rượu say, nó chính mình chỉ có thể đói bụng, nhất định thực hụt hẫng.<br><br>“Phụ thân, ngươi cũng thật lợi hại a!” Tiêu Tiểu Đông âm thầm thầm nghĩ: Này con bò cạp thật không cốt khí a! Không phải mấy cái trái cây sao? Liền như vậy bại hạ trận tới, thật là không tiền đồ, so Tiểu Phàm còn không có tiền đồ.<br><br>Tiêu Cảnh Đình thực thuận lợi cùng đói bẹp bò cạp vương ký kết khế ước, khế ước ký kết hoàn thành lúc sau, Tiêu Cảnh Đình rất hào phóng lấy ra một đại bồn linh quả thỉnh bò cạp vương ăn, bò cạp vương một ngụm đem chỉnh bồn linh quả đều nuốt đi xuống. Tiêu Cảnh Đình không thể không lần thứ hai lấy ra mấy bồn linh quả thỉnh bò cạp vương ăn, bò cạp vương ai đến cũng không cự tuyệt, một chút ăn không tám bồn tuyết mộng quả.<br><br>Trúc Cơ hậu kỳ bò cạp vương, đã có một chút linh trí, ăn Tiêu Cảnh Đình linh quả lúc sau, bò cạp vương tức khắc đối Tiêu Cảnh Đình nhiều vài phần hảo cảm.<br><br>Bò cạp vương tỏ vẻ, Tiêu Cảnh Đình này chủ nhân cũng không tệ lắm, nó trước kia mấy tháng mới có thể ăn đến một lần ăn ngon như vậy linh quả, đi theo Tiêu Cảnh Đình nhưng thật ra ăn tới rồi, đối với con bò cạp khích lệ, Tiêu Cảnh Đình không cấm không lời gì để nói.<br><br>Thu phục bò cạp vương lúc sau, Tiêu Cảnh Đình đi theo bò cạp vương, đi tới bò cạp vương huyệt động.<br><br>Ở bò cạp vương trợ giúp dưới, Tiêu Cảnh Đình khế ước một đám con bò cạp bò cạp tôn, đối mặt cuồn cuộn không ngừng chạy ra con bò cạp, Tiêu Cảnh Đình âm thầm may mắn chính mình là đem bò cạp vương dẫn ra đi, nếu không, này một oa con bò cạp trào ra tới, vậy đáng sợ.<br><br>Tiêu Cảnh Đình đi theo con bò cạp đi tới con bò cạp tàng đồ vật bảo khố, ở bảo khố trung cư nhiên phát hiện một đống nhẫn không gian.<br><br>Tiêu Cảnh Đình nguyên bản cho rằng bên ngoài bị độc chết tu giả nhẫn không gian là làm tu giả cấp lấy đi, hiện tại mới phát hiện, khả năng có tu giả lấy đi rồi một bộ phận, nhưng là, lớn hơn nữa một bộ phận, là làm con bò cạp cấp ẩn nấp rồi.<br><br>Tiêu Cảnh Đình ở trong đó phát hiện mấy cái thực cổ xưa nhẫn.<br><br>Tiêu Tiểu Đông kiểm tra rồi một chút nhẫn, nói: “Phụ thân, nơi này có mấy cái nhẫn, tựa hồ là xuất từ thượng một lần tới nơi này tu giả.” Mấy chiếc nhẫn trung, có một quả nhẫn trung cất giấu rất nhiều Lạc Thủy Tông đạo bào, Lạc Thủy Tông ở hơn hai trăm năm trước, bởi vì đắc tội người, toàn bộ môn phái đều bị diệt.<br><br>Tiêu Cảnh Đình gật gật đầu, nói: “Không tồi.” Tiêu Cảnh Đình kiểm tra rồi một chút mấy cái nhẫn không gian, phát hiện nhẫn nguyên bản chủ nhân không sai biệt lắm đều là kẻ nghèo hèn, nhất giàu có cái kia, nhẫn không gian, cũng bất quá một trăm nhiều khối trung phẩm linh thạch.<br><br>Hứa Mộc An vừa thấy, liền biết Tiêu Cảnh Đình suy nghĩ cái gì, “Thấy đủ đi, có liền không tồi, hơn nữa không phải mọi người, đều có ngươi như vậy vận khí.”<br><br>Tiêu Cảnh Đình nghĩ nghĩ, thầm nghĩ: Cũng là, chính mình có thể tích lũy như vậy phong phú thân gia, ngọc bội không gian công không thể không, người khác vì tìm cây linh thảo đều phải hao tổn tâm cơ, nơi nào có thể giống chính mình giống nhau, trân quý linh thảo một trảo một đống, đan dược tùy tiện luyện chế a!<br><br>Tuy rằng này đó nhẫn không gian trung linh thạch đơn cái đều không nhiều lắm, thêm lên cũng có ba bốn trăm trung phẩm linh thạch, Tiêu Cảnh Đình còn ở trong đó phát hiện không ít bùa chú, pháp khí cùng một ít kỳ kỳ quái quái đồ vật.<br><br>Được cái này cơ duyên, Tiêu Cảnh Đình đột nhiên có loại cảm giác, tốt nhất đem bí cảnh bên trong yêu thú, đều đánh cướp một lần, nói không chừng còn có như vậy cơ duyên.<br><br>__________<br><br>Quảng Cáo<br>"]