["Chương 144 cùng nhau ăn cơm<br><br>Cừu Vân đứng ở bích ngọc rừng đào ngoại, nhìn vài cọng ốm yếu bích ngọc cây đào, chau mày.<br><br>“Cừu quản sự.” Mục Vân gọi một tiếng.<br><br>Cừu Vân xoay người, nhìn Mục Vân, nói: “Mục đạo hữu lại tới nữa a! Mục đạo hữu tới cũng hảo, cũng đỡ phải ta đi tìm ngươi, đây là ngươi giấy tờ, ngươi hư hao linh thảo danh sách cùng giá trị đều ở chỗ này, hy vọng mục đạo hữu mau chóng đem tổn thất tiếp viện ta, cũng đỡ phải ta chạy đến Linh Dược Tông đi thảo.”<br><br>Mục Vân tiếp nhận giấy tờ, áy náy nói: “Ta thực xin lỗi.”<br><br>“Ta kinh doanh lâu như vậy dược viên, bị ngươi một phát bệnh, liền hủy hơn phân nửa, mục đạo hữu ngươi thật đúng là hành tẩu độc dược a! Chính ngươi trạng huống ta tưởng ngươi hẳn là rõ ràng a! Ngươi không cảm thấy ngươi hiện tại bộ dáng, tránh ở hàn băng động trốn cả đời, tương đối hảo sao?” Cừu Vân nói.<br><br>Mục Vân gật gật đầu, cười khổ một chút nói: “Có lẽ đi, mấy năm nay ngươi quá hảo sao? Nghĩa thư?”<br><br>Cừu Vân nhịn không được nắm chặt nắm tay, xụ mặt, lạnh lùng nói: “Ta nghe không hiểu mục đạo hữu đang nói cái gì, bất quá, mục đạo hữu vẫn là nhân lúc còn sớm trở về đi, ngươi tại đây lại phát bệnh, ta nhưng ăn không tiêu, ta này bắc khu linh dược viên trung linh thảo, nhưng nhịn không được ngươi lăn lộn đâu.”<br><br>Cừu Vân xoay người muốn rời đi, Mục Vân bắt được Cừu Vân tay, nói: “Thực xin lỗi.”<br><br>Cừu Vân nâng lên thủ đoạn, lạnh lùng nói: “Buông tay.”<br><br>Mục Vân nhìn Cừu Vân đông lạnh gương mặt, buông lỏng tay ra.<br><br>“Nghĩa thư, ngươi còn không có nói cho ta, mấy năm nay, ngươi quá hảo sao?”<br><br>Cừu Vân nhìn Mục Vân, cười nhạo một tiếng, đến gần rồi Mục Vân vài phần, nhìn chăm chú Mục Vân đôi mắt, nói: “Hỏa độc phát tác cảm giác, ta tưởng ngươi cũng nên rõ ràng, ngươi cảm thấy, ngươi quá hảo sao?”<br><br>“Ngươi…… Có thể tới tìm ta, trên thực tế, ta vẫn luôn đang đợi ngươi tới tìm ta, chỉ là ngươi trước sau cũng chưa tới.” Mục Vân cúi đầu nói.<br><br>Cừu Vân cười nhạo một tiếng, nói: “Tìm ngươi? Ta tìm ngươi làm cái gì? Ngươi liền chính mình hỏa độc đều giải quyết không được đâu, ta có thể trông cậy vào ngươi cái gì?”<br><br>Mục Vân nhấp môi, nói: “Xin lỗi, là ta vô năng.”<br><br>“Ngươi hiện tại cùng ta nói xin lỗi, có phải hay không tưởng từ ta nơi này biết hỏa độc giải dược a! Ta tưởng ngươi hẳn là biết, ta thăng cấp Kim Đan, trên người hỏa độc đã giải.” Cừu Vân ôm hai tay, tràn đầy hoài nghi nhìn Mục Vân.<br><br>Mục Vân nhìn Cừu Vân, cười khổ một chút, nói: “Ngươi là như vậy tưởng ta?”<br><br>Cừu Vân nghiêng đầu, nói: “Bằng không, ta hẳn là nghĩ như thế nào, mục đạo hữu hiện tại giai nhân làm bạn, thời gian hẳn là quý giá thực, không có quan trọng sự, ngươi hẳn là không rảnh phản ứng ta như vậy tiểu nhân vật đi, nếu không phải vì hỏa độc, ta thật sự không thể tưởng được còn có cái gì lý do, có thể làm mục đạo hữu, như vậy lại nhiều lần đến thăm.”<br><br>“Ta cùng Tạ Uyển Nhiên không có gì.” Mục Vân nói.<br><br> <br>“Không có gì, ngươi đều như vậy che chở nàng, muốn thực sự có điểm cái gì, ngươi đến đem nàng cung đi lên.” Cừu Vân tràn đầy châm chọc nói.<br><br>“Ta cùng nàng thật sự không có gì.”<br><br>“Ta đương nhiên biết các ngươi không có gì, ngươi đến bây giờ vẫn là cái xử nam a! Vì kết anh, ngươi ai đều không thể chạm vào a! Nhìn đến Tạ Uyển Nhiên, ngươi nhất định trong lòng ngứa thực đi, đáng tiếc a! Ngươi thủ thân như ngọc hơn 200 năm, lại rơi vào tẩu hỏa nhập ma kết cục, Nguyên Anh sợ là sẽ không bao giờ, bất quá kiên trì hơn 200 năm, hiện tại muốn ngươi phá thân, ngươi nhất định cảm thấy không cam lòng đi.” Cừu Vân tràn đầy thở dài nói.<br><br>“Kết anh, ta đã không nghĩ, có thể lại nhìn đến ngươi ta thật cao hứng, mấy năm nay, ta vẫn luôn tưởng cùng ngươi nói xin lỗi, lúc trước, ngươi cho ta hạ dược sự……”<br><br>Cừu Vân nhìn Mục Vân, nói: “Ngươi vẫn là cảm thấy ta cho ngươi hạ dược, Mục Vân, ta thừa nhận ta trước kia thực thích ngươi, bất quá, ngươi mị lực còn không có đạt tới làm ta sử dụng loại này hạ tam lạm thủ đoạn nông nỗi.”<br><br>“Lúc ấy ta thần chí không rõ, sau lại ngẫm lại, ta cảm thấy là ta hiểu lầm ngươi.”<br><br>Cừu Vân nhắm mắt lại, “Đủ rồi, những cái đó sự đều đừng nói nữa, gia gia đã chết, gia gia tỉ mỉ dưỡng dục linh thực, cũng đều đã về tông môn, hiện tại nói này đó, cũng quá muộn, ông nội của ta sau khi chết, ngươi cùng Tạ Uyển Nhiên, hẳn là không thiếu từ ông nội của ta linh dược viên vớt đến chỗ tốt đi.”<br><br>“Ta không có.”<br><br>Cừu Vân hắc mặt, nói: “Mau cút đi, lăn trở về Linh Dược Tông đi, nhìn đến ngươi, liền cảm thấy phiền.”<br><br>Mục Vân: “……”<br><br>……<br><br>Cừu Vân cùng Mục Vân ở bên này nói chuyện, Tiêu Tiểu Phàm đám người nhảy nhót đã đi tới.<br><br>Cừu Vân ở trong đó thấy được một cái sinh gương mặt Trần Húc, Cừu Vân biết Trần Húc cùng Tiêu Tiểu Đông đám người có giao tình, nhưng không nghĩ tới, Trần Húc cư nhiên chạy đến Thanh Vân Tiên Môn tới, Trần lão gia tử đem cái này tôn tử đương thành bảo bối tôn tử giống nhau trông chừng, kết quả lại đem hắn đưa đến Thanh Vân Tiên Môn tới cùng Tiêu Tiểu Phàm đám người cùng nhau, có thể thấy được Trần lão gia tử, đối Tiêu Tiểu Phàm đám người rất là tín nhiệm.<br><br>“Tiểu Đông, các ngươi như thế nào tới?” Cừu Vân đối với Tiêu Tiểu Đông đám người chào hỏi nói.<br><br>“Trần Húc tới, chúng ta phải cho hắn đón gió, tính toán toàn bộ cái lẩu ăn, tưởng từ Cừu quản sự nơi này mua chút linh quả.” Tiêu Tiểu Phàm nói.<br><br>Cừu Vân nhìn Tiêu Tiểu Phàm đám người, gật gật đầu, nói: “Không thành vấn đề a! Cùng ta tiến vào trích thì tốt rồi.”<br><br>Tiêu Tiểu Phàm nhìn bên cạnh linh dược viên, nói: “Cừu quản sự, ngươi linh dược viên là làm sao vậy a!”<br><br>Cừu Vân tà Mục Vân nhìn qua đi, tức giận nói: “Cho hắn đốt thành như vậy.”<br><br>Tiêu Tiểu Phàm tràn đầy sùng bái nói: “Tiền bối, ngươi thật là lợi hại a!”<br><br>Tiêu Tiểu Tấn gật gật đầu, nói: “Đúng vậy! Tiền bối, là rất lợi hại.”<br><br> <br>Trần Húc khó hiểu nói: “Là bởi vì đem linh dược viên làm thành như vậy, cho nên lợi hại?”<br><br>“Tiền bối, ngươi đem linh dược viên làm thành như vậy, cư nhiên còn có thể hoàn hảo không tổn hao gì đứng ở chỗ này gia, nếu là lão cha, khẳng định đã bị tấu đã chết.” Tiêu Tiểu Phàm tràn đầy sùng bái nói.<br><br>“Bởi vì Cừu quản sự đánh không lại mục tiền bối a!” Tiêu Tiểu Tấn nói.<br><br>Tiêu Tiểu Đông: “……”<br><br>Mục đi: “……”<br><br>“Các ngươi mấy cái đừng nói nhiều lời, đi theo ta.” Cừu Vân đối với Tiêu Tiểu Phàm đám người nói.<br><br>“Hảo a!” Tiêu Tiểu Phàm nhạc điên nhạc điên nói.<br><br>Cừu Vân quay đầu, hướng tới Mục Vân nhìn thoáng qua, nói: “Mục đạo hữu, còn thỉnh ngươi lưu lại nơi này, đừng tiến vào thêm phiền.”<br><br>Mục Vân chần chờ một chút, gật gật đầu, nói: “Hảo.”<br><br>“Cừu quản sự, ngày hôm qua Mục Vân tiền bối ở bắc khu linh dược viên phát bệnh sao?” Trần Húc tò mò hỏi.<br><br>Cừu Vân gật gật đầu, nói: “Không sai.”<br><br>“Mục Vân tiền bối, cũng là đáng thương a!” Trần Húc nói.<br><br>close<br><br>“Vì cái gì nói Mục Vân tiền bối đáng thương a!” Tiêu Tiểu Tấn khó hiểu nói.<br><br>Tiêu Tiểu Phàm giơ lên tay, hứng thú bừng bừng nói: “Ta biết, ta biết, bởi vì hắn hai trăm hơn tuổi, vẫn là cái sơ ca, có lẽ, hắn sống đến 500 tuổi, vẫn là đồng tử kê một con.”<br><br>Tiêu Tiểu Tấn hướng tới Tiêu Tiểu Phàm, tò mò hỏi: “Đồng tử kê là cái gì gà a!”<br><br>Tiêu Tiểu Đông: “……”<br><br>“Đồng tử kê không phải gà a!” Lôi Huyền gãi gãi đầu nói.<br><br>Tiêu Tiểu Tấn như suy tư gì gật gật đầu, nói: “Thì ra là thế, ta liền nói ta nấu quá hoa trà gà, chọi gà, năm hắc gà, nguyên bảo gà, lùn chân gà, gà hoa lau…… Chính là không có nấu quá đồng tử kê đâu.”<br><br><br>Tiêu Tiểu Đông có chút đau đầu đỡ đỡ trán đầu, nói: “Đồng tử kê không phải dùng để nấu, về sau không cần nói hươu nói vượn.”<br><br>Tiêu Tiểu Tấn gật gật đầu, “Nga” một tiếng.<br><br>Tiêu Tiểu Phàm tiến đến Tiêu Tiểu Đông trước mặt, nói: “Đại ca, ngươi nói, mục tiền bối lớn như vậy, vẫn là chỉ đồng tử kê, ngươi nói hắn có thể hay không yêu cầu tráng dương dược a!”<br><br>Tiêu Tiểu Đông nhìn Tiêu Tiểu Phàm, nói: “Không muốn chết, ngươi câm miệng cho ta.”<br><br>Tiêu Tiểu Phàm: “……”<br><br>Tiêu Tiểu Tấn nhón chân, để sát vào Tiêu Tiểu Phàm, nói: “Nhị ca, đại ca hảo hung a!”<br><br>Tiêu Tiểu Phàm thâm chấp nhận nói: “Đúng vậy! Đại ca hảo hung.”<br><br>Tiêu Tiểu Đông nhìn rất có tiếng nói chung Tiêu Tiểu Phàm cùng Tiêu Tiểu Tấn, thầm nghĩ: Đệ đệ đều là ngu xuẩn.<br><br>“Trần Húc, ngươi gia gia như thế nào sẽ thả ngươi lại đây?” Cừu Vân khó hiểu nhìn Trần Húc nói.<br><br>Trần Húc có chút ảm đạm nói: “Ta ở nhà, tu vi tiến triển cũng thong thả thực, gia gia khiến cho ta ra tới giải sầu.”<br><br>Cừu Vân gật gật đầu, nói: “Giải sầu là đúng, luôn là tránh ở trong nhà, đóng cửa làm xe, chung quy là không được.”<br><br>Trần Húc cười cười, nói: “Ta cũng là như vậy tưởng.” Quá khứ mười mấy năm, hắn luôn là tránh ở gia gia bên người, dùng hết hết thảy sức lực đi tu luyện, ngày quá thật sự nhạt nhẽo.<br><br>“Ngươi cùng Kiều Tường hôn sự, nghe nói hủy bỏ?” Cừu Vân hỏi.<br><br>Trần Húc gật gật đầu, nói: “Đúng vậy! Dưa hái xanh không ngọt, Kiều Tường hắn là Đơn linh căn, sau này đặt chân Nguyên Anh cũng là có khả năng, ta bất quá là cái Tam linh căn, có thể may mắn kết thành Kim Đan, cũng đã là tổ tông phù hộ, chúng ta không thích hợp.”<br><br>Tiêu Tiểu Đông nhìn Trần Húc, nói: “Ngươi không cần như vậy tưởng, tu luyện không phải chỉ xem tư chất, mặt khác các loại nhân tố đều rất quan trọng.”<br><br>“Ta biết.” Trần Húc cười cười nói.<br><br>……<br><br>Tiêu Tiểu Đông đám người ôm một đống linh quả, từ trong vườn đi ra, liền thấy được Mục Vân cùng Tạ Uyển Nhiên.<br><br>Cừu Vân cười nhạo một tiếng, nói: “Muốn thân thiết, cũng không nhìn xem địa phương, vừa mới đem nơi này, làm cho hỏng bét, cư nhiên lại chạy đến nơi đây tới, thật là đủ kiêu ngạo.”<br><br>Tạ Uyển Nhiên nhìn Cừu Vân, trong mắt hiện lên vài phần phẫn hận.<br><br>Tiêu Tiểu Phàm ôm linh quả, nhìn Cừu Vân nói: “Thù tiền bối, cảm ơn ngươi linh quả, ngươi muốn hay không cùng chúng ta cùng đi ăn lẩu a!”<br><br>Cừu Vân gật gật đầu, nói: “Hảo a!”<br><br>Mục Vân đi tới, nói: “Các ngươi đây là muốn đi đâu?”<br><br> <br>“Tiền bối, ngươi muốn đi cọ cơm sao? Bằng không một khối đến đây đi.” Tiêu Tiểu Phàm xoay chuyển tròng mắt nói.<br><br>Tiêu Tiểu Đông nhìn Cừu Vân, lại nhìn nhìn Mục Vân, thầm nghĩ: Tiểu Phàm tên ngốc này, mời Cừu Vân, lại mời Mục Vân, này không phải rất kỳ quái sao?<br><br>Tiêu Tiểu Đông nhìn Mục Vân, thầm nghĩ: Cự tuyệt a! Ngươi cự tuyệt a!<br><br>“Hảo a! Cảm ơn tiểu bằng hữu ngươi mời.” Mục Vân nói.<br><br>Tiêu Tiểu Đông: “……” Mục Vân người này, không phải nghe nói, rất khó ở chung, không yêu phản ứng người sao?<br><br>“Ta có thể một khối đi sao?” Tạ Uyển Nhiên hỏi.<br><br>Tiêu Tiểu Đông: “……” Lại nhiều một cái cọ cơm.<br><br>Tiêu Cảnh Đình cùng Hứa Mộc An ở một bên chuẩn bị cháy nồi, nhìn đến Tiêu Tiểu Đông nhất bang người, mang theo Cừu Vân, Mục Vân còn có Tạ Uyển Nhiên lại đây, tức khắc kinh sợ.<br><br>Tiêu Cảnh Đình nhìn Hứa Mộc An, hỏi: “Này tính cái gì trạng huống a!”<br><br>Hứa Mộc An lắc lắc đầu, nói: “Ta cũng không biết a! Cái này phiền toái.”<br><br>“Dù sao cũng chỉ là nhiều tam há mồm, không nóng nảy.” Tiêu Cảnh Đình nói.<br><br>Hứa Mộc An miễn cưỡng cười cười, nói: “Có lẽ đi.”<br><br>“Hai vị tiền bối cùng tạ tiểu thư cũng tới a! Đều ngồi đi, ngồi đi, mau mời ngồi.” Tiêu Cảnh Đình hô.<br><br>Tiêu Cảnh Đình bên này, đều đã chuẩn bị không sai biệt lắm, Tiêu Cảnh Đình cấp Cừu Vân an bài chỗ ngồi, Mục Vân trực tiếp ngồi vào Cừu Vân bên người, Cừu Vân lạnh lùng quét Mục Vân liếc mắt một cái, đảo cũng không mở miệng đuổi Mục Vân rời đi.<br><br>Tạ Uyển Nhiên ngồi xuống Mục Vân bên cạnh, Tiêu Cảnh Đình thấy thế nào, như thế nào cảm thấy ba người chi gian không khí quỷ dị.<br><br>Tiêu Tiểu Phàm bắt lấy chiếc đũa, hai tròng mắt lượng lượng hướng tới Tiêu Cảnh Đình hỏi: “Lão cha, có thể ăn sao?”<br><br>Tiêu Cảnh Đình: “……” Này chết hài tử, ăn ăn ăn, chỉ biết ăn.<br><br>“Có thể, có thể.” Tiêu Cảnh Đình nói.<br><br>Vài người ngồi vây quanh ở cùng nhau, ăn lên.<br><br>Tiêu Tiểu Đông rất có thân sĩ phong độ cấp Trần Húc gắp mấy khối thịt, chọc đến bên cạnh tiểu hoa gà, ha ha ha thẳng kêu.<br><br>Mục Vân tựa hồ cũng tưởng cấp Cừu Vân gắp đồ ăn, bất quá, làm Cừu Vân cấp trừng mắt nhìn trở về.<br><br>__________<br><br>Quảng Cáo<br>"]