["Chương 350 một lưới bắt hết<br><br>Long Kinh Thiên chữa trị không gian trận pháp, Tiêu Tiểu Tấn ở một bên trợ thủ.<br><br>“Ngươi cảm thấy chúng ta làm như vậy, sẽ hữu dụng sao? Đại trận bố trí nhiều năm như vậy, liền chỉ lão thử cũng chưa bắt được.” Long Kinh Thiên rầu rĩ nói.<br><br>Tiêu Tiểu Tấn: “……” Đương nhiên sẽ không bắt được lão thử, di tích bên trong kia chỉ thủ mộ thú, vẫn luôn như như vô uy áp lộ ra tới, cấp bậc thấp yêu thú, căn bản không chịu nổi này cổ uy áp.<br><br>“Ngươi cảm thấy, Long tộc những cái đó gia hỏa tất cả đều chết ở bên trong?” Tiêu Tiểu Tấn hỏi.<br><br>Long Kinh Thiên vuốt cằm, nói: “Những cái đó Long tộc thực lực nhưng thật ra còn có thể, chính là quá xuẩn, bất quá, toàn quân bị diệt, hẳn là không đến mức.”<br><br>Tiêu Tiểu Tấn gật gật đầu, nhàn nhạt nói: “Nếu, toàn quân bị diệt không đến mức nói, vậy không cần phải gấp gáp.”<br><br>Long Kinh Thiên đám người ở đại trận ngoại đợi rất nhiều năm, rốt cuộc chờ tới rồi cái thứ nhất sa lưới xui xẻo trứng.<br><br>Một con khô gầy phi hùng, một đầu đâm vào đại trận bên trong.<br><br>Tiểu phi hùng nhìn đâm nhập đại trận bên trong phi hùng, có chút hồ nghi nói: “Hình như là phi hùng nhất tộc tiền bối, ta giống như ở phi hùng nhất tộc linh đường gặp qua người này, phi hùng nhất tộc vẫn luôn thờ phụng gia hỏa này bài vị, mọi người đều cho rằng vị tiền bối này đã chết.”<br><br>Tiểu phi hùng ngón tay một hoa, một cái cảnh trong gương xuất hiện ở Long Kinh Thiên đám người trước mặt.<br><br>Cảnh trong gương bên trong là một cái lớn lên tục tằng dũng cảm, tráng giống đầu heo giống nhau nam tử, mà đâm vào trận pháp bên trong, là cái khô quắt giống dân chạy nạn, gầy chỉ còn lại có da bọc xương nam tử, tuy rằng nam tử cùng hình ảnh bên trong nhân thân hình sai biệt thật lớn, bất quá, mơ hồ có thể biện ra nam tử trên người, có vài phần phía trước thần vận.<br><br>Long Kinh Thiên: “……”<br><br>Tiêu Tiểu Tấn hướng tới trận pháp bên trong người nhìn qua đi, “Ngươi hướng đi hắn phải bảo vệ phí.”<br><br>Tiểu phi hùng sắc mặt một chút trắng bệch, “Không hảo đi.” Đó là trong tộc trưởng bối.<br><br>Long Kinh Thiên tràn đầy không cho là đúng nói: “Có cái gì không tốt, thân huynh đệ, minh tính sổ.”<br><br> <br>Tiêu Tiểu Tấn cau mày, Long Kinh Thiên vì những cái đó không gian vây trận, bận việc đã nhiều năm, mấy năm nay vẫn luôn không khai trương, này thật vất vả khai trương, tự nhiên không thể buông tha.<br><br>“Có thể đánh gãy, không thể miễn phí.” Tiêu Tiểu Tấn chém đinh chặt sắt nói.<br><br>Tiểu phi hùng: “……”<br><br>Phi hùng nhất tộc trưởng lão từ tiến vào lăng mộ lúc sau, trên người Tiên Tinh sớm đã dùng cái sạch sẽ, Long Kinh Thiên dù cho có thông thiên thủ đoạn, cũng khó có thể từ một cái quỷ nghèo trên người, vớt đến cái gì tiện nghi, may mà, từ hùng tộc trưởng lão, dẫn đầu lao tới lúc sau, một đám tu giả, giống hạ sủi cảo giống nhau rơi vào bẫy rập bên trong.<br><br>Mắt thấy dê béo một đám chạy tiến bẫy rập, Long Kinh Thiên cũng vô tâm tư lại đi áp bức phi hùng nhất tộc kẻ nghèo hèn.<br><br>“Long Kinh Thiên, ngươi cái này vương bát đản, không chết tử tế được.”<br><br>“Long Kinh Thiên, ngươi cái này quái thai, mau phóng ta đi ra ngoài, nếu là làm ta nương đã biết, muốn ngươi mạng chó.”<br><br>“Long Kinh Thiên, ngươi cái đại nghịch bất đạo gia hỏa, Long tộc sẽ không bỏ qua ngươi.”<br><br>……………………<br><br>Long Kinh Thiên đứng ở không gian vây trận ở ngoài, nhìn ở vây trận bên trong, không ngừng lớn tiếng kêu to Long Huân.<br><br>Tiêu Tiểu Tấn nhìn Long Kinh Thiên, nói: “Ngươi không sao chứ?”<br><br>“Ta không có việc gì a! Ngươi xem gia hỏa này, liền một cái tiểu thí hài, xảy ra chuyện, liền biết kêu mụ mụ.” Long Kinh Thiên hướng tới Long Huân phương hướng chỉ chỉ.<br><br>Tiêu Tiểu Tấn vừa định khuyên Long Kinh Thiên không cần đem Long Huân nói để ở trong lòng, liền nghe Long Kinh Thiên nói: “Ngươi nói gia hỏa này có phải hay không ở bên trong cho người ta thượng, hiện tại ở la lối khóc lóc.”<br><br>Tiêu Tiểu Tấn: “……”<br><br>Nghe Long Kinh Thiên nói như vậy, hắn bỗng nhiên cảm thấy thật là có cái này khả năng.<br><br>“Xem hắn kích động như vậy, chẳng lẽ không phải cấp một người thượng.” Long Kinh Thiên nghiêm trang tiếp theo nói<br><br> <br>Tiêu Tiểu Tấn: “……”<br><br>“Gia hỏa này trên người không có nhiều ít nước luộc, không cần lo cho hắn.” Long Kinh Thiên nói.<br><br>Long Kinh Thiên sờ sờ cằm, thầm nghĩ: Long Huân gia hỏa này, phía trước cho hắn cướp bóc quá, mới như vậy đoản thời gian, hẳn là còn chưa đủ gia hỏa này khôi phục nguyên khí, chính mình trọng điểm, hay là nên đặt ở Long tộc cùng Phượng tộc đồ cổ trên người.<br><br>Long tộc cùng Phượng tộc đồ cổ sống trong nhung lụa, phỏng chừng thân gia cũng sẽ không kém.<br><br>………………<br><br>Long Kinh Thiên không gian vây trận, còn bắt được một con Tiên Tôn cấp bậc rắn chín đầu.<br><br>Kia chỉ rắn chín đầu chính là Long Kinh Thiên phía trước cảm ứng được thủ mộ thú.<br><br>Từ may mắn chạy ra tới phi hùng trong miệng, Long Kinh Thiên biết, kia lăng mộ kỳ thật, thuộc về một cái Tiên Đế, rắn chín đầu Tiên Tôn đỉnh tu vi, khoảng cách Tiên Đế cũng chỉ có một bước xa. Rắn chín đầu năm đó bị lăng mộ bên trong ngã xuống Tiên Đế tính kế, vẫn luôn vây ở lăng mộ bên trong, ước chừng mệt nhọc mấy ngàn vạn năm.<br><br>Trước kia tiến vào lăng mộ tu giả, may mắn sống sót, đều thành mộ địa trung rắn chín đầu giải buồn đối tượng.<br><br>Rắn chín đầu dưỡng đám kia tu giả, thật giống như một con mèo, quyển dưỡng một đám lão thử.<br><br>Mấy ngàn vạn năm dài dòng thời gian, làm rắn chín đầu thực sự quá nhàm chán.<br><br>Rắn chín đầu tâm tình không tốt thời điểm, sẽ ăn luôn xâm nhập lăng mộ bên trong người. Tâm tình tốt thời điểm, sẽ cùng lăng mộ trung tu giả chơi chạy trốn trò chơi.<br><br>Rắn chín đầu truy, lăng mộ bên trong tu giả chạy, chạy chậm nhất một cái, thông thường sẽ bị ăn luôn.<br><br>Phi hùng nhất tộc trưởng lão, sở dĩ, có thể sống sót, là bởi vì này mấy vạn năm tới, đều không có tân tu giả tiến vào, mà rắn chín đầu lo lắng, đem sở hữu con mồi đều ăn sạch, lăng mộ bên trong cũng chỉ dư lại hắn một cái, liền để lại phi hùng nhất tộc trưởng lão, đương dự trữ lương.<br><br>Tiên Đế lăng mộ, căn bản không phải thường nhân có thể đặt chân, tiến vào trong đó tu giả, phần lớn hữu tử vô sinh.<br><br><br>Bất quá, lăng mộ tồn tại thời gian chung quy có chút lâu rồi, hơn nữa Long Kinh Thiên thăng cấp dẫn phát ngập trời chấn động, khiến cho lăng mộ cấm chế xuất hiện vấn đề, lăng mộ bên trong sinh linh, mới may mắn đào thoát ra tới.<br><br>Rắn chín đầu là thượng cổ hung thú, bị đóng mấy ngàn vạn năm, càng là hung tàn vô cùng, Long Kinh Thiên bất quá một cái tân tấn Tiên Tôn, cũng không dám cùng với chính diện chống lại, chỉ có thể sử cái mưu kế, đem rắn chín đầu lưu đày tới rồi không gian cái khe bên trong.<br><br>“Kia chỉ rắn chín đầu trên người khẳng định có không ít thứ tốt.” Tiêu Tiểu Tấn có chút tiếc nuối nói.<br><br>“Về sau có cơ hội, lại đi đánh cướp nó.” Long Kinh Thiên mông nắm tay nói.<br><br>Tiêu Tiểu Tấn nhăn nhăn mày, có chút không xác định nói: “Về sau sẽ có cơ hội sao?”<br><br>Long Kinh Thiên gật gật đầu, nói: “Khẳng định là có, ta đem kia chỉ rắn chín đầu lưu đày tới rồi không gian cái khe bên trong, không cái trăm năm thời gian, nó không có khả năng tránh thoát kia không gian cái khe khu vực, ta nhớ kỹ nơi đó tọa độ, đến ta có năng lực đối phó gia hỏa này liền đi đem tên kia đánh cướp.”<br><br>Nếu, gặp được Long Vũ, cũng có thể đem này rắn chín đầu rơi xuống tiết lộ cho Long Vũ, lần trước đoạt kia sắc lão nhân như vậy đại một bút Tiên Tinh, hiện tại nhớ tới, thật đúng là có chút ngượng ngùng đâu, nói cho Long Vũ cái kia xà vị trí, làm Long Vũ đi đánh cướp, nhiều ít hẳn là có thể đền bù một chút Long Vũ tổn thất.<br><br>……………………<br><br>“Long Kinh Thiên, mau phóng ta đi ra ngoài, ngươi muốn tạo phản sao?” Vây trận nội một cái Long tộc lão quái vật, tức muốn hộc máu nói.<br><br>Long Kinh Thiên cách vây trận, lão thần khắp nơi nói: “Lão nhân, ta tại đây đợi các ngươi lâu như vậy, ngươi tổng muốn ra điểm vất vả phí đi, bằng không, ta không phải bạch bận việc, làm người muốn phúc hậu, không thể quá ích kỷ biết không?”<br><br>“Long Kinh Thiên, ngươi cái này hỗn trướng đồ vật, liền ta đều dám đánh cướp.”<br><br>Long Kinh Thiên bĩu môi, nói: “Đừng nói những cái đó có không, ta liền Long Vũ đều đánh cướp, còn kém ngươi một cái? Thức thời liền cho ta đem Tiên Tinh giao ra đây, ta tâm tình một hảo, liền đem ngươi cấp thả, nói như thế nào, ta trên người đều có một nửa Long tộc huyết mạch, đại gia trăm vạn năm trước là một nhà, ta cũng không hảo áp bức ngươi quá mức, ngươi cho ta ba điều tiên linh mạch thì tốt rồi.”<br><br>Long Hà tràn đầy phẫn nộ nói: “Ba điều tiên linh mạch, ngươi cướp bóc a!”<br><br>Long Kinh Thiên nhếch miệng cười cười, nói: “Ta vốn dĩ chính là ở cướp bóc a! Ngươi cư nhiên hiện tại mới phản ứng lại đây, ta nói ngươi lão già này, phản ứng cũng không tránh khỏi quá trì độn đi, bất quá, này cũng trách không được ngươi, ai làm ngươi lão già này, tuổi lớn đâu.”<br><br>Long Hà tràn đầy phẫn nộ nhìn Long Kinh Thiên, tức giận nói: “Ta liền biết, ta liền biết, ta liền biết, ngươi là cái phản cốt tử, sớm muộn gì phải vì họa Long tộc.”<br><br>Long Kinh Thiên đào đào lỗ tai, mãn không thèm để ý nói: “Ai nha, Long Hà tiền bối, ngươi thật là liệu sự như thần, không biết, ngươi trước kia có hay không dự đoán được, ngươi hôm nay sẽ trở thành ta tù nhân.”<br><br>Long Kinh Thiên nhịn không được nhíu nhíu mày, ở long sơn phía trên, cũng không phải sở hữu Long tộc đều chướng mắt hắn, cái này Long Hà vừa lúc là long sơn nhất chướng mắt Long Kinh Thiên trưởng lão long tộc chi nhất. Long Hà kiên trì Long Kinh Thiên trên người có Phượng tộc huyết mạch, là cái không xác định nhân tố, lớn lên về sau thực dễ dàng trở thành Long tộc tâm phúc họa lớn.<br><br>Long Hà: “……”<br><br>“Long Kinh Thiên, ngươi tên hỗn đản này, ngươi cho ta chờ.”<br> <br><br>Long Kinh Thiên cắm eo, tràn đầy tức giận nói: “Chết lão nhân, ta nói cho ngươi, ta sinh khí, ta sinh khí liền phải trướng giới, ba điều tiên linh mạch quá tiện nghi ngươi, ngươi cho ta năm điều tiên linh mạch ta mới suy xét muốn hay không thả ngươi, ngươi không cho ta, ta liền tìm một đám yêu thú tới, vây quanh ngươi đi tiểu.”<br><br>“Long Kinh Thiên, ngươi làm như vậy, Long tộc lại vô ngươi nơi dừng chân.” Long Hà cất cao thanh âm nói.<br><br>Long Kinh Thiên bĩu môi, đối với Long Huân kêu gào, một chút không để ở trong lòng, hắn cũng không tính toán hồi Long tộc, Long tộc không có hắn nơi dừng chân, lại có thể như thế nào.<br><br>Long Kinh Thiên thần thanh khí sảng đem sở hữu tù nhân, từng cái thăm hỏi một chút.<br><br>“Chờ đem bọn người kia đều ép khô, chúng ta liền có tiền.” Long Kinh Thiên thần thái phi dương nói.<br><br>Mấy năm nay, Tiêu Tiểu Đông bọn người ở thời gian phòng tu luyện bên trong tu luyện, Tiên Tinh tiêu hao tốc độ cực nhanh, Long Kinh Thiên thăng cấp Long Tôn, lại dùng hết hảo chút Tiên Tinh, năm đó, cướp bóc Long Vũ được đến Tiên Tinh đã dùng thất thất bát bát.<br><br>Long Kinh Thiên nhìn Long Hà đám người chà xát tay, nói: “Này bang gia hỏa, tới thật là thời điểm a!”<br><br>Tiêu Tiểu Tấn hướng tới bị nhốt trận vây khốn Long tộc cùng Phượng tộc tu giả nhìn nhìn, bất đắc dĩ bĩu môi, Long Kinh Thiên đối hai tộc có thể nói là đối xử bình đẳng, hỏi hai tộc tu giả muốn Tiên Tinh, không phân cao thấp.<br><br>Làm đến nguyên bản thực không thích hợp Long tộc cùng Phượng tộc, kết phường mắng Long Kinh Thiên lòng lang dạ sói, không phải đồ vật.<br><br>“Ngươi như vậy làm, có thể hay không có vấn đề a!” Tiêu Tiểu Tấn có chút khó xử nói.<br><br>“Làm sao vậy?” Long Kinh Thiên hỏi.<br><br>“Lập tức đắc tội hai tộc, sợ ngươi về sau ở Thượng Thiên Vực hỗn không đi xuống.” Tiêu Tiểu Tấn thở dài, Hạ Thiên Vực vật tư quá bần cùng, nếu muốn phát tài, còn phải hồi Trung Thiên Vực, nếu muốn thăng cấp Tiên Đế, còn phải đến Thượng Thiên Vực tìm cơ duyên.<br><br>Long tộc cùng Phượng tộc ở Thượng Thiên Vực thế lực thập phần khổng lồ, Long Kinh Thiên lập tức đem hai tộc đều đắc tội, tới rồi Thượng Thiên Vực, nên như thế nào hỗn a!<br><br>“Không sợ, nợ nhiều không áp thân.” Long Kinh Thiên thanh đạm nói: “Muốn ở Thượng Thiên Vực hỗn đi xuống, dựa vào không phải nhân duyên, mà là nắm tay.”<br><br>Tiêu Tiểu Tấn cười cười, nói: “Cũng đúng vậy!” Long Kinh Thiên trên người một nửa Long tộc một nửa Phượng tộc huyết mạch, chú định không dung với hai tộc, đánh không đánh cướp này đó cá nhân, đều sẽ không có ảnh hưởng quá lớn.<br><br>Bọn người kia từ Thượng Thiên Vực đuổi tới Hạ Thiên Vực tới, bản thân liền không có hảo tâm, bọn họ tự nhiên cũng không cần khách khí.<br><br>__________<br><br>Quảng Cáo<br>"]