["Chương 320 vương đối vương<br><br>Long Kinh Thiên tràn đầy khắc nghiệt cùng Long Vũ tranh chấp một phen, phụ tử hai cái đối chọi gay gắt giằng co.<br><br>Long Vũ tràn đầy phẫn chọc nhìn Long Kinh Thiên, Long Kinh Thiên ngẩng đầu, một bộ lợn chết không sợ nước sôi bộ dáng.<br><br>Tiêu Tiểu Tấn nhìn Long Kinh Thiên, ở trong lòng thở dài, trung nhị thiếu niên, người ở dưới mái hiên, không thể không cúi đầu hiểu hay không a!<br><br>“Tiểu tử, ngươi làm cái gì?” Long Vũ hướng tới Tiêu Tiểu Tấn hỏi.<br><br>“Kem.” Tiêu Tiểu Tấn nói.<br><br>“Đó là cái quỷ gì ngoạn ý?” Long Vũ khó hiểu hỏi.<br><br>“Chính là một loại đồ ăn vặt.” Tiêu Tiểu Tấn nói.<br><br>“Ta nếm nếm xem.” Long Vũ rất là cảm thấy hứng thú nói.<br><br>Long Kinh Thiên táo bạo nói: “Ta, đều là của ta, không được đoạt ta đồ ăn.”<br><br>Long Vũ một cái đuôi đem Long Kinh Thiên trừu bay đi ra ngoài, nói: “Sảo cái gì sảo.”<br><br>Tiêu Tiểu Tấn nhìn bị trừu lăn vài cái té ngã Long Kinh Thiên, trong lòng hiện lên vài phần đồng tình, Long Kinh Thiên gia hỏa này, luôn là khoe khoang rằng, hắn một cái đuôi trừu qua đi, hảo trừu chết một tảng lớn, kết quả hiện tại gia hỏa này, chính mình bị trừu bay.<br><br>“Cái này thằng nhóc chết tiệt một chút lễ phép cũng đều không hiểu, lão tử ăn hắn một chút đồ ăn vặt, liền cãi cọ ầm ĩ.” Long Vũ đối với Tiêu Tiểu Tấn cười cười, lộ ra một ngụm ánh vàng rực rỡ nha.<br><br>Tiêu Tiểu Tấn: “……”<br><br>Long Kinh Thiên rầu rĩ mà bò trở về Tiêu Tiểu Tấn bên người.<br><br>Long Vũ gặm kem, tràn đầy tán thưởng nói: “Không tồi, không tồi, hương vị tốt lắm, khó trách tên tiểu tử thúi này, lì lợm la liếm muốn đem ngươi lưu tại bên người, chính là lượng thiếu chút.”<br><br>Tiêu Tiểu Tấn cười cười, nói: “Tiền bối, có thể thu nhỏ một ít, như vậy liền có vẻ lượng nhiều.”<br><br>Long Vũ quét Tiêu Tiểu Tấn liếc mắt một cái, nghĩ nghĩ, nói: “Phải không?” Long Vũ biết nghe lời phải biến thành nắm tay lớn nhỏ. “Như vậy vừa thấy, quả nhiên lượng nhiều không ít.”<br><br>Long Kinh Thiên nhìn Long Vũ bộ dáng, xuy cười nhạo lên, “Ngươi hiện tại thoạt nhìn thật giống một con béo lão thử.”<br><br>Long Vũ hai tròng mắt sâu kín nhìn Long Kinh Thiên, đôi mắt bên trong tràn ngập hơi thở nguy hiểm.<br> <br><br>Tiêu Tiểu Tấn: “……” Tiểu tử, ngươi không nói lời nào, không ai đem ngươi đương người câm.<br><br>Tiêu Tiểu Tấn nhìn Long Vũ, nói: “Tiền bối, ta nơi này có ủ linh tửu, ngươi muốn nếm thử xem sao?”<br><br>Long Vũ nhìn Tiêu Tiểu Tấn, vừa lòng nói: “Tiểu tử, ngươi rất biết điều a!”<br><br>Tiêu Tiểu Tấn cười cười, nói: “Nơi nào nơi nào.”<br><br>“Đó là ta, ta!” Long Kinh Thiên táo bạo nói.<br><br>Tiêu Tiểu Tấn tà Long Kinh Thiên liếc mắt một cái, nghiêm túc nói: “Ngươi sảo cái gì sảo, nếu tiền bối tới, tự nhiên ưu tiên tiền bối, tôn kính tiền bối hiểu hay không a!”<br><br>Long Kinh Thiên: “……”<br><br>Long Vũ ăn no, vỗ vỗ bụng, đánh cái no cách, nói: “Tiểu tử thúi, ngươi biết, ngươi hại ta tổn thất nhiều ít sao? Ngươi cái phá của ngoạn ý.”<br><br>Long Kinh Thiên quỳ rạp trên mặt đất, lười biếng nói: “Chính ngươi vô năng, quái ai?”<br><br>“Ta như thế nào sinh ra ngươi như vậy cái bất hiếu đồ vật?” Long Vũ vô cùng đau đớn nói.<br><br>“Lời này, ngươi cùng ta nương đi nói a! Xem ta nương không phiến ngươi.” Long Kinh Thiên cười lạnh một tiếng nói.<br><br>Long Vũ: “……”<br><br>“Ngươi nương cái kia điên nữ nhân, tính tình kém muốn chết, thật không biết ． lúc trước ta vì cái gì muốn cùng nàng lăn đến một khối đi.” Long Vũ rầu rĩ nói.<br><br>Tiêu Tiểu Tấn: “……” Vấn đề này, thật sự phức tạp.<br><br>Long Kinh Thiên nghiêng chậm Long Vũ liếc mắt một cái, lạnh lạnh nói: “Vấn đề này hỏi ngươi chính mình a!”<br><br>“Lão hỗn đản, ngươi mắng ai là điên nữ nhân đâu?” Phượng Tố cắm eo, xuất hiện ở cách đó không xa.<br><br>Tiêu Tiểu Tấn nhìn đến Phượng Tố, không cấm rất là kính nể, cái này vương đối vương. Không tới thời điểm, một cái không tới, này sẽ hai cái một khối đi tìm tới.<br><br>Nghĩ đến chính mình phía trước đem không gian đai lưng sự tình, vu oan tới rồi Phượng Tố trên người, Tiêu Tiểu Tấn không cấm có chút chột dạ.<br><br>“Mẫu thân, hắn mỗi ngày mắng ngươi là điên nữ nhân, chết bà tám, hung bà nương, cả đời gả không ra, hàng ế.” Long Kinh Thiên chỉ vào Long Vũ nói.<br><br> <br>Tiêu Tiểu Tấn: “……” Làm hảo.<br><br>“Long Vũ, ngươi gan phì?” Phượng Tố cười lạnh nói.<br><br>Long Kinh Thiên không ngừng cố gắng nói: “Mẫu thân, hắn nói, ngươi ở người khác trước mặt uy phong bát diện, vừa thấy đến hắn liền biến thành miêu mễ.”<br><br>Phượng Tố một chưởng hướng tới Long Vũ bổ qua đi, Long Vũ cùng Phượng Tố giao chiến ở cùng nhau, Long Kinh Thiên túm quá Tiêu Tiểu Tấn, thi triển không độn chi thuật rời đi.<br><br>………………<br><br>Long Kinh Thiên mang theo Tiêu Tiểu Tấn, liên tục tiến hành rồi vài lần không độn, kiệt sức, mới ngừng lại được.<br><br>Tiêu Tiểu Tấn có chút khẩn trương nói: “Ẩn linh phù, bị ngươi lão tử lấy đi rồi, cái này phiền toái.”<br><br>Hắn phía trước đối Long Vũ nói, không gian đai lưng làm Phượng Tố cầm đi, Phượng Tố cùng Long Vũ bình tĩnh lại, rất dễ dàng liền sẽ biết, hắn nói dối.<br><br>Long Kinh Thiên nhấp môi, ẩn linh phù bị chết lão nhân lấy đi, chỉ cần chính mình cùng chết lão nhân dựa vào gần, liền sẽ bị phát hiện.<br><br>“Không cần lo lắng, chỉ cần ở cách xa là được.” Long Kinh Thiên cắn răng nói, ngữ khí rõ ràng không có gì tự tin.<br><br>“Cởi quần áo.” Tiêu Tiểu Tấn trầm ngâm một hồi, đối với Long Kinh Thiên nói.<br><br>Long Kinh Thiên mặt bỗng nhiên đỏ, “Cởi quần áo sao? Loại này thời điểm.”<br><br>Tiêu Tiểu Tấn gật gật đầu, nói: “Đúng vậy!” Tiêu Tiểu Tấn biên nói, biên đem chính mình áo khoác cởi xuống dưới.<br><br>“Như vậy, có thể hay không quá nhanh?” Long Kinh Thiên có chút ngượng ngùng nói.<br><br>“Cái gì quá nhanh?” Tiêu Tiểu Tấn khó hiểu nói.<br><br>“Chính là, chính là……”<br><br>Long Kinh Thiên đỏ mặt, nhìn thấy Tiêu Tiểu Tấn triệu hồi ra mấy cái mộc đằng người khổng lồ, quần áo treo ở đằng nhân thân thượng, “Ngươi muốn đem này đó đằng người ngụy trang thành chúng ta?”<br><br>Tiêu Tiểu Tấn gật gật đầu, nói: “Đúng vậy! Bằng không, ngươi nghĩ sao?”<br><br>Long Kinh Thiên lắc lắc đầu, có chút chột dạ nói: “Không có, ta không có cho rằng cái gì.”<br><br><br>Tiêu Tiểu Tấn nhìn Long Kinh Thiên sắc mặt, bỗng nhiên ý thức được Long Kinh Thiên giống như hiểu lầm cái gì, lập tức có chút xấu hổ.<br><br>Tiêu Tiểu Tấn làm ra mấy cái mộc đằng người khổng lồ, làm mộc đằng người khổng lồ mang theo hai người quần áo, rời đi tại chỗ, Long Kinh Thiên đối với mộc đằng cư nhiên tiến hành rồi không gian chi thuật thêm vào, mấy cái mộc đằng phân tán tới rồi các nơi.<br><br>Làm xong này hết thảy, Long Kinh Thiên khôi phục một ít nguyên khí, mang theo Tiêu Tiểu Tấn lại lần nữa không độn rời đi tại chỗ.<br><br>……………………<br><br>Long Vũ đứng ở một cái mộc đằng người khổng lồ trước mặt, nhìn treo quần áo mộc đằng người khổng lồ, một phen hỏa, đem mộc đằng người khổng lồ thiêu thành tro tàn.<br><br>“Cái này hỗn tiểu tử, thật là thiếu thu thập, cư nhiên như vậy chơi hắn lão tử.” Long Vũ tràn đầy không vui nói.<br><br>Phượng Tố ôm hai tay, lười biếng nói: “Kinh Thiên bên người, đi theo cái kia Hư Tiên thật nói, Kinh Thiên đem không gian đai lưng cho ta?”<br><br>Long Vũ gật gật đầu, nói: “Không sai, cái kia Hư Tiên tiểu tử nhìn thành thật, trên thực tế một bụng ý nghĩ xấu, Kinh Thiên như thế nào sẽ thích như vậy hỗn đản.”<br><br>“Ngươi còn không phải thích nghe người ta miệng đầy nói dối? Cha nào con nấy a! Đều là ngươi cái này chết trường trùng tố chất quá kém, cho nên, kia tiểu tử, mới dưỡng thành kia phó xú đức hạnh.” Phượng Tố cười lạnh nói.<br><br>Long Vũ ninh mày, nói: “Ta khi nào, thích miệng đầy nói dối gia hỏa, ngươi không cần lung tung bôi nhọ ta.”<br><br>“Ngươi không phải thích nhất nhân gia khen ngươi nhất soái, thông minh nhất, nhất cơ trí.” Phượng Tố tràn đầy trào phúng nói.<br><br>“Này không phải nói dối, đây là sự thật hảo sao?” Long Vũ nghiêm trang nói.<br><br>“Bị cái Hư Tiên chơi xoay quanh, ngươi còn dám nói cái gì cơ trí? Thật là trò cười lớn nhất thiên hạ.” Phượng Tố cười nhạo nói.<br><br>Long Vũ có chút ngượng ngùng nói: “Ta như thế nào biết, gia hỏa kia như vậy không thành thật, bên Hư Tiên vừa thấy đến ta, liền dọa mềm, cố tình cái này hai cái đùi quái vật, quỷ kế đa đoan.”<br><br>Phượng Tố hoành Long Vũ liếc mắt một cái, nói: “Ta xem ngươi là uống rượu nhiều, cả người đều hôn tặng.”<br><br>Long Vũ tràn đầy hoài niệm nói: “Kia hai cái thằng nhóc chết tiệt, không biết, lại chạy đi nơi đâu, Long Kinh Thiên kia thằng nhóc chết tiệt hảo phúc khí a! Cái kia hai cái đùi quái vật, nấu ăn ăn rất ngon.” Long Vũ nhìn Phượng Tố liếc mắt một cái, nói: “Ngươi nếu là nấu cơm có kia hai cái đùi quái vật một nửa ăn ngon, cũng sẽ không vẫn luôn ế hàng.”<br><br>Phượng Tố âm trắc trắc nhìn chằm chằm Long Vũ, nói: “Ngươi nói chuyện cho ta cẩn thận một chút, ai ế hàng, lão nương nếu là muốn tìm nam nhân, tự nhiên có một đám nam, xếp hàng cho ta tuyển, nơi nào giống ngươi chỉ có thể cường mua cường bán……”<br><br>Long Vũ không vui nói: “Ai mạnh mua cường bán?”<br><br>Phượng Tố nhìn Long Vũ cười nhạo một tiếng, “Ngươi không có cường mua cường bán, sẽ bị người ở trên giường ám toán, ta nói ngươi a! Nếu tu luyện thiên long luân hồi quyết, luân hồi kỳ liền an phận một chút, ngoan ngoãn đãi ở Long tộc, đừng chạy ra tới hái hoa ngắt cỏ, Kinh Thiên vẫn là nhân từ nương tay, hắn nếu là lần trước cướp bóc thời điểm, xuyên trang liền cho ngươi tới một chút, vậy ngươi hiện tại, đã đi ở đầu thai trên đường.”<br><br>Long Vũ: “……”<br><br>………………<br><br>Long Kinh Thiên bên này.<br><br> <br>“Ngươi ở ta trên người phun cái gì mùi lạ a!” Long Kinh Thiên tràn đầy bực bội nói.<br><br>“Hồ tao vị.” Tiêu Tiểu Tấn không cần nghĩ ngợi nói.<br><br>Long Kinh Thiên tràn đầy tức giận nhìn Tiêu Tiểu Tấn, nói: “Ngươi có phải hay không có tật xấu a! Ta ghét nhất hồ ly, này hương vị thật là xú đã chết.”<br><br>Tiêu Tiểu Tấn lời nói thấm thía nhìn Long Kinh Thiên, nói: “Ngươi nhẫn nại một chút a! Ngươi hiện tại giả hồ ly a! Như thế nào có thể không có hồ ly vị đâu.”<br><br>“Đừng phun.” Long Kinh Thiên tràn đầy chán ghét nói.<br><br>Tiêu Tiểu Tấn thu hồi tay, nói: “Hảo đi, không phun liền không phun, ta đây cũng là vì hạ thấp ngươi bị phát hiện nguy hiểm a!”<br><br>“Ngươi tên ngốc này, phía trước đem làm đồ ăn đều cho nữ nhân kia, vừa mới lại đem ăn ngon đều cho lão gia hỏa.” Long Kinh Thiên tràn đầy không cam lòng nói.<br><br>Tiêu Tiểu Tấn nhìn Long Kinh Thiên, tràn đầy bất đắc dĩ nói: “Ta đây cũng là không có biện pháp a! Ai làm ngươi không phải lão gia hỏa kia đối thủ đâu?”<br><br>Long Kinh Thiên không vui nói: “Lão gia hỏa cũng chính là so với ta sống lâu mấy năm thôi, chờ ta đến lão gia hỏa tuổi tác, ta có thể đem hắn đạp lên dưới lòng bàn chân……”<br><br>Tiêu Tiểu Tấn gật gật đầu, nói: “Đúng vậy! Đúng vậy! Chờ ngươi sống đến thời điểm rồi nói sau.”<br><br>Long Kinh Thiên: “……”<br><br>“Ngươi cấp lão nhân uống rượu, ngươi cũng chưa cho ta uống qua.” Long Kinh Thiên tràn đầy bất mãn nhìn Tiêu Tiểu Tấn nói.<br><br>“Ngươi biết cái gì a! Ta vốn là tưởng, chờ ngươi lão tử uống say, liền hảo chạy trốn, chỉ là không nghĩ tới, ngươi lão tử tửu lượng tốt như vậy, vẫn luôn uống cũng chưa uống say, bạch bạch lãng phí ta vất vả ủ linh tửu.” Tiêu Tiểu Tấn lắc lắc đầu, tràn đầy đáng tiếc nói.<br><br>Long Kinh Thiên mắt trợn trắng, nói: “Ngươi oai chủ ý đánh sai, chúng ta Long tộc đều là ngàn ly không say.”<br><br>“Phải không?” Tiêu Tiểu Tấn có chút hồ nghi nói.<br><br>“Đúng vậy!”<br><br>Tiêu Tiểu Tấn: “……”<br><br>“Không tin ngươi đem rượu lấy tới, ta uống cho ngươi xem.” Long Kinh Thiên nói.<br><br>Long Kinh Thiên nhìn Tiêu Tiểu Tấn biểu tình, nhíu nhíu mày, nói: Mau đem rượu lấy ra tới a! “<br><br>Tiêu Tiểu Tấn bĩu môi, thầm nghĩ, tưởng uống rượu cứ việc nói thẳng sao, còn quanh co lòng vòng.<br><br>Tiêu Tiểu Tấn bất đắc dĩ đem nhẫn không gian linh tửu dọn ra tới.<br><br>__________<br><br>Quảng Cáo<br>"]