["Chương 392 khảo nghiệm<br><br>Long Đế nhìn tam phiến môn, mày đều nhăn tới rồi một khối, “Tiêu đan sư, ngươi trước tuyển đi.”<br><br>Tiêu Cảnh Đình cười cười, nói: “Đa tạ Long Đế tiền bối.”<br><br>Long Đế khô cằn cười cười, nói: “Tiêu đan sư, không cần khách khí.”<br><br>Long Đế ở trong lòng âm thầm thở dài một hơi, nếu, đổi ở mặt khác địa phương, hắn đương nhiên sẽ không như thế khiêm nhượng, nhưng là, ở chỗ này, nếu mặt sau yêu cầu luyện đan nói, trước tuyển hoặc là sau tuyển với hắn mà nói đều là giống nhau.<br><br>Long Đế mặt âm trầm, thầm nghĩ: Cửu Ly Tiên Đế thật là cái đáng chết tạp chủng, lăn lộn ra nhiều như vậy lung tung rối loạn khảo nghiệm.<br><br>Tiêu Cảnh Đình tuyển định một phiến môn, tiến vào trong đó.<br><br>Tiêu Cảnh Đình vừa đi, dư lại Long Kinh Thiên cùng Long Đế hai mặt nhìn nhau, hai người từng người phá quyền tử phá quăng ngã tuyển một phiến môn.<br><br>Tiêu Cảnh Đình vừa tiến vào đại môn, Thao Thiết hỏa linh lập tức nhảy ra tới, “Nga, vừa mới cái kia xú đàn bà, thật sự là quá hung ác, khó trách Cửu Ly Đan Thánh muốn đem nàng nhốt lại, loại này hung thần thả ra đi làm hại nhân gian, nhưng như thế nào hảo?”<br><br>Tiêu Cảnh Đình: “……”<br><br>“Nhân gia lớn lên thật xinh đẹp a! Ngươi có hay không nghĩ tới tìm nàng làm lão bà a!”<br><br>“Tiểu bạch kiểm, ngươi rốt cuộc là cái gì ánh mắt a! Cái loại này cọp mẹ, cũng có thể tính xinh đẹp?” Thao Thiết hỏa linh đạo.<br><br>“Kia nữ nhân có điểm kén ăn a! Còn người trong sạch kén ăn.” Tiêu Cảnh Đình nói.<br><br>Thao Thiết hỏa linh thúc giục nói: “Tiểu bạch kiểm, chạy nhanh đi thôi, đừng làm cho Tô Minh tên kia đuổi ở phía trước.”<br><br>Tiêu Cảnh Đình theo thông đạo, đi tới cuối, một gian điển tịch thất xuất hiện ở Tiêu Cảnh Đình trước mặt.<br><br>Thao Thiết hỏa linh nhìn vô số điển tịch, nhíu nhíu mày, “Cửu Ly Đan Thánh tàng thư thật đúng là phong phú a!”<br><br>Tiêu Cảnh Đình gật gật đầu, nói: “Đúng vậy!” Điển tịch trong nhà, có vô số luyện đan thư tịch, có chút điển tịch là bên ngoài khó gặp bản đơn lẻ.<br><br>“Xem nơi đó.”<br> <br><br>Một trương án thư ở vào điển tịch thất một góc bên trong, trên bàn phóng một quyển sách.<br><br>Tiêu Cảnh Đình mở ra nhìn, mới phát hiện đặt lên bàn thư là Cửu Ly Đan Thánh nhật ký, nhật ký ký lục Cửu Ly Đan Thánh từ một cái một bậc luyện đan sư đến thánh cấp luyện đan sư trải qua, nhật ký cuối cùng, ký lục Cửu Ly Đan Thánh muốn luyện chế đan dược, Cửu Ly Đan Thánh bản thể, trên thực tế là một gốc cây tiên linh thảo, mà gia hỏa này, cuối cùng muốn đem chính mình luyện chế thành một viên thần đan, dựa theo Cửu Ly Đan Thánh lý luận, nếu, gia hỏa này thành công, còn thật có khả năng trở thành Tiên giới đệ nhất, đáng tiếc, gia hỏa này thất bại.<br><br>Tiêu Cảnh Đình phiên tới rồi nhật ký cuối cùng một tờ, Cửu Ly Đan Thánh hình ảnh lập tức xông ra.<br><br>Tiêu Cảnh Đình mấy năm nay, cũng coi như là kiến thức rộng rãi, biết Tiên Đế cường giả dùng đặc thù phương pháp, bảo tồn hạ chính mình một đoạn thần thức không phải việc khó, cho nên, cũng nhìn quen không trách.<br><br>“Gặp qua Cửu Ly Đan Thánh.”<br><br>Cửu Ly Đan Thánh hình ảnh, có chút hư ảo.<br><br>“Ta nguyên bản cho rằng tiến vào sẽ là làm minh, không nghĩ tới là ngươi, ngươi luyện đan thuật cái gì trình độ a!” Cửu Ly Đan Thánh lưng đeo xuống tay, trên cao nhìn xuống hỏi.<br><br>“Rất xấu hổ, bát cấp Tiên Đan Sư trình độ.” Tiêu Cảnh Đình có chút ngượng ngùng nói.<br><br>Cửu Ly Đan Thánh tràn đầy thương hại nhìn Tiêu Cảnh Đình, nói: “Ngươi luyện đan thuật trình độ có chút thấp a!”<br><br>Tiêu Cảnh Đình gật gật đầu, nói: “Đúng vậy! Làm tiền bối chê cười.”<br><br>“Bát cấp đan sư, cư nhiên là cái bát cấp đan sư, Tiên giới tu giả đến tột cùng đều đang làm gì?” Cửu Ly Đan Thánh có chút khí giận nói.<br><br>“Ước chừng đều ở tán gái.” Tiêu Cảnh Đình thử khai một cái vui đùa, đáng tiếc, Cửu Ly Đan Thánh tựa hồ không có gì hài hước tế bào, hân đến Tiêu Cảnh Đình nói, chỉ là lạnh lùng ngó Tiêu Cảnh Đình hai mắt, tuy rằng Cửu Ly Đan Thánh chỉ là hư ảnh, nhưng là, Tiêu Cảnh Đình vẫn là cảm<br><br>Giác khắp cả người phát lạnh.<br><br>“Mấy chục vạn năm đi qua, hiện tại mới có người tiến vào, mà ta đã kiên trì không được nhiều thời gian dài, liền nói ngắn gọn đi.” Cửu Ly Đan Thánh có chút suy sụp nói.<br><br>Cửu Ly Đan Thánh hư ảnh đánh mấy cái thủ thế, một cái linh dược kho hiển lộ ra tới.<br><br>Ngũ quang thập sắc linh dược, linh khí bạo lều linh dược, cơ hồ lóe mù Tiêu Cảnh Đình đôi mắt.<br><br>Cửu Ly Đan Thánh lại phất tay, một cái đại trận hiển lộ ra tới, “Ngươi nhìn đến cái này đại trận sao?”<br> <br><br>Tiêu Cảnh Đình gật gật đầu, nói: “Thấy.”<br><br>Cửu Ly Đan Thánh gật gật đầu, nói: “Cái này đại trận, yêu cầu chín loại bất đồng cửu cấp đan dược, hơn nữa 81 loại bất đồng bát cấp đan dược, mới có thể khởi động, trận pháp khởi động lúc sau, ngươi sẽ được đến lớn lao chỗ tốt, trận pháp một khi hoàn thành, cung điện đại môn liền sẽ mở ra,<br><br>Nhưng là……”<br><br>Cửu Ly Đan Thánh giàu có thâm ý nhìn Tiêu Cảnh Đình liếc mắt một cái, Tiêu Cảnh Đình chỉ cảm thấy này liếc mắt một cái bên trong trọng đầy nồng đậm ác ý.<br><br>“Nhưng là, trong vòng trăm năm, ngươi nếu không thể khởi động đại trận, nơi này hết thảy đều sẽ biến thành hư vô, ta nguyên tưởng rằng tiến vào sẽ là cái cửu cấp đan sư, không nghĩ tới cư nhiên sẽ là cái bát cấp đan sư.” Cửu Ly đan sư khẽ thở dài một hơi, thở dài bên trong tràn ngập nồng đậm mê võng, “Nhìn dáng vẻ, ta mệnh trung chú định không có cơ hội thu cái hảo đồ đệ.”<br><br>“Nếu, ngươi cảm thấy luyện đan có khó khăn, có thể mượn dùng nơi này điển tịch, thật là đáng tiếc, ngươi vì cái gì là cái bát cấp Tiên Đan Sư đâu, ta hoài nghi một trăm năm thời gian, ngươi đừng nói luyện chế ra đan dược, có thể hay không xem xong nơi này điển tịch đều là cái không biết bao nhiêu.”<br><br>“Một trăm năm trong vòng, ta khởi động không được đan trận sẽ chết?” Tiêu Cảnh Đình hỏi.<br><br>Cửu Ly Đan Thánh lên, tươi cười tràn ngập tà khí, “Đương nhiên, phải được đến một ít đồ vật, luôn là muốn mạo một ít nguy hiểm, ngươi nói đúng không.”<br><br>Tiêu Cảnh Đình thầm nghĩ: Nghe nói, Cửu Ly Đan Thánh lúc tuổi già, đã nửa điên cuồng, đồn đãi quả nhiên không giả a!<br><br>Cửu Ly Đan Thánh hình ảnh càng ngày càng ám, theo sau hóa thành một trận khói nhẹ, tiêu tán mà đi.<br><br>close<br><br>“Cái này kẻ điên.” Thao Thiết hỏa linh mắng.<br><br>“Đây là đan dược luyện thân trận.” Tiêu Cảnh Đình tràn đầy kinh ngạc cảm thán nhìn trước mặt đan trận, hai tròng mắt tỏa sáng nói.<br><br>Đan dược luyện thân trận bỏ thêm vào đan dược, bắt đầu vận chuyển, tu giả lập với đan trận bên trong, là có thể đủ cuồn cuộn không ngừng hấp thu đan trận bên trong đan dược dược lực.<br><br>Đan dược luyện thân trận là thứ tốt a! Có thể trong khoảng thời gian ngắn, trợ giúp tu giả thăng cấp, đáng tiếc, ngoại giới cửu cấp đan dược luyện thân trận lông phượng sừng lân, bát cấp cũng ít thực, mà thập cấp đừng nói có người gặp qua, nghe cũng chưa hân nói qua.<br><br>Tiêu Cảnh Đình nhìn trước mặt đan dược luyện thân trận, âm thầm cân nhắc chỉ cần chính mình đạt thành Cửu Ly Đan Thánh yêu cầu, luyện chế ra đan dược, liền hoàn toàn có thể mượn dùng cái này đan trận, trở thành Tiên Đế.<br><br><br>Tiêu Cảnh Đình đem sở hữu điển tịch đều chuyển vào không gian bên trong, tuy rằng không gian bên trong thời gian tốc độ chảy chậm, nhưng là, muốn ở một trăm năm thời gian nội, luyện chế chín loại cửu cấp đan sư, luyện chế ra 81 bất đồng bát cấp đan dược, vẫn là có chút quá sức.<br><br>Tiêu Cảnh Đình đem sở hữu thư tịch đều chuyển vào không gian lúc sau, lại đem sở hữu tiên thảo đều chuyển vào ngọc bội không gian bên trong.<br><br>…………………………<br><br>Tiểu Hoàng Kê đan dược cửa hàng.<br><br>“Kinh Thiên, ngươi đã trở lại? Phụ thân đâu?” Tiêu Tiểu Tấn hỏi.<br><br>“Ở bí cảnh đâu!” Long Kinh Thiên nói.<br><br>Tiêu Tiểu Tấn cau mày, nói: “Ở bí cảnh? Các ngươi là một khối đi vào a!”<br><br>Long Kinh Thiên gật gật đầu, nói: “Đúng vậy! Bất quá, sau lại bị phân phối đến bất đồng địa phương đi, Cửu Ly Đan Thánh hỏi ta có thể hay không luyện đan, ta nói sẽ không, lão gia hỏa kia tức điên, mắng ta là phế vật, là ngu ngốc, nghe nói tên kia lúc tuổi già thời điểm điên rồi, ta<br><br>Xem hắn là có điên đủ lợi hại.”<br><br>Tiêu Tiểu Tấn nhăn nhăn mày, nói: “Cửu Ly Đan Thánh, tên kia còn sống?”<br><br>Long Kinh Thiên vẫy vẫy tay, nói: “Đã sớm đã chết, chỉ là để lại một đạo linh hồn hình ảnh, kia ngu ngốc đối với ta đã phát một hồi hỏa, liền tiêu tán.”<br><br>Tiêu Tiểu Tấn: “……”<br><br>“Đều đã chết, tính tình còn lớn như vậy.” Long Kinh Thiên lắc lắc đầu, tràn đầy thở dài nói.<br><br>“Long Đế đâu?” Tiêu Tiểu Tấn hỏi.<br><br>“Hắn giống như cũng ra tới, tên kia giống như đối hắn ở Đan Thánh bí cảnh bên trong thu hoạch không phải thực vừa lòng đâu.” Long Kinh Thiên nói.<br><br>Tiêu Tiểu Tấn nghiêng đầu, nói: “Ngươi thu hoạch thế nào a!”<br><br>“Cửu Ly Đan Thánh người này tính tình chẳng ra gì, bất quá, gia hỏa này người còn có thể, đưa ta rời đi thời điểm, tên kia cho ta một viên cửu cấp đan dược.” Long Kinh Thiên nói.<br><br>Tiêu Tiểu Tấn nhướng mày, nói: “Cửu cấp đan dược, hân lên không tồi a!”<br><br>Long Kinh Thiên gật gật đầu, nói: “Là không tồi, bất quá, không có thập cấp đan dược hảo, Cửu Ly Đan Thánh chính là thập cấp đan sư a! Hắn chẳng lẽ không nên đưa ta một viên thập cấp đan dược sao?”<br><br> <br>Tiêu Tiểu Tấn: “……”<br><br>“Ngươi biết phụ thân thế nào sao?” Tiêu Tiểu Tấn tràn đầy vô ngữ đổi đề tài hỏi.<br><br>Long Kinh Thiên lắc lắc đầu, nói: “Phía trước ta cùng nhạc phụ tách ra, bất quá, ngươi yên tâm, hẳn là không có việc gì, Cửu Ly Đan Thánh chế tạo cái kia bí cảnh, chính là muốn cái đủ tư cách đồ đệ, ta tưởng phụ thân ngươi nhất định có thể đảm nhiệm.”<br><br>…………………………<br><br>Tiêu Cảnh Đình đãi ở ngọc bội không gian bên trong, thời khắc không ngừng đọc Cửu Ly Đan Thánh lưu lại đan thư.<br><br>Thao Thiết hỏa linh tràn đầy nhàm chán ở Tiêu Cảnh Đình bên người chuyển động, nói: “Ngươi đọc sách thật đúng là nghiêm túc a!”<br><br>“Cửu Ly Đan Thánh, thật là đan đạo chí tôn, hắn lưu lại điển tịch, rất nhiều địa phương đều nhất châm kiến huyết, lệnh người bế tắc giải khai.” Tiêu Cảnh Đình cười nói.<br><br>Tiêu Cảnh Đình vốn là không nghĩ phản ứng Thao Thiết hỏa linh, nhưng là, ngọc bội không gian bên trong dài dòng năm tháng, chỉ có Thao Thiết hỏa linh cùng hắn cộng độ, Tiêu Cảnh Đình không có lựa chọn nào khác a!<br><br>Thao Thiết hỏa linh hừ hừ cười cười, nói: “Ngươi cư nhiên như vậy sùng bái một cái kẻ điên, ta xem ngươi là điên thư xem nhiều, đầu óc không rõ ràng lắm, ngươi nhưng ngàn vạn tiểu tâm một ít, không cần bước lão gia hỏa kia vết xe đổ.”<br><br>Tiêu Cảnh Đình hắc mặt, nói: “Ngươi yên tâm……”<br><br>“Xem tên kia dùng hỏa linh, liền biết Cửu Ly Đan Thánh là cái thứ gì.” Thao Thiết hỏa linh đạo. “Tiểu tử, tiết chế một chút đi, luyện đan luyện chết cũng không phải là cái gì vui sướng cách chết.”<br><br>“Thanh Nữ vì cái gì như vậy kén ăn, nàng như thế nào liền không đem ngươi ăn đâu?” Tiêu Cảnh Đình nhíu lại mày nói.<br><br>Thao Thiết hỏa linh: “Tiểu bạch kiểm, ta trước kia như thế nào không biết, ngươi ác độc như vậy?”<br><br>Tiêu Cảnh Đình ha hả cười cười, nói: “Ngươi hiện tại biết cũng không chậm a! Nghe, ngày nào đó ta nếu là xong đời, ta cũng sẽ giống Cửu Ly Đan Thánh vây khốn Thanh Nữ giống nhau, đem ngươi phong ấn lên, sẽ không làm ngươi làm hại nhân gian.”<br><br>Thao Thiết hỏa linh: “……”<br><br>“Không biết Kinh Thiên thế nào?” Tiêu Cảnh Đình nói thầm nói.<br><br>Thao Thiết hỏa linh nhún vai, nói: “Cái này ngươi nhưng thật ra không cần lo lắng, Long Kinh Thiên tên kia tuy rằng ngốc, nhưng là luôn là ngốc người có ngốc phúc.”<br><br>Tiêu Cảnh Đình: “……” Đảo cũng đúng vậy!<br><br>__________<br><br>Quảng Cáo<br>"]