["Chương 181 bị tuyển chuyển chính thức<br><br>“Tiểu thư, chúng ta cần thiết thỉnh Tiêu Cảnh Đình sao?” Diệp Phương đi ở Diệp Cẩn Lan bên người hỏi.<br><br>“Tuy nói không nhất định dùng thượng, nhưng là lo trước khỏi hoạ đi.” Diệp Cẩn Lan có chút cô đơn nói. Thỉnh ai xuất chiến, không phải nàng một người định đoạt, còn muốn thông qua trong tộc, Diệp Cẩn Lan tuy rằng cảm thấy Tiêu Cảnh Đình thực lực đủ để địch nổi giống nhau Kim Đan hậu kỳ, nhưng là nàng ý kiến, chỉ có thể làm tham khảo ý kiến.<br><br>“Ai có thể nghĩ đến Từ Thanh Sơn sẽ xoay người đầu nhập Hồng gia, cái này hỗn trướng đồ vật, chúng ta Diệp gia hoa như vậy đại sức lực mượn sức hắn, kết quả, gia hỏa này xoay người liền đầu nhập vào nhà khác, mệt gia hỏa này ngày thường còn trang một bộ ra vẻ đạo mạo bộ dáng.” Diệp Phương không vui nói.<br><br>Vì mượn sức Kim Đan hậu kỳ Từ Thanh Sơn, gia tộc thậm chí đem hai cái Diệp gia nữ tu gả cho hắn đương thị thiếp, kết quả, Từ Thanh Sơn gia hỏa này, tiếp Hồng gia tung ra tới cành ôliu, nói đi là đi.<br><br>Diệp Cẩn Lan nhắm mắt lại, nói: “Tri nhân tri diện bất tri tâm a!”<br><br>Từ Thanh Sơn cả ngày một bộ hiên ngang lẫm liệt, lấy Diệp gia ích lợi làm nhiệm vụ của mình bộ tịch, kết quả, phản bội ra Diệp gia một chút cũng không hàm hồ, nghe nói gia hỏa này, còn sẽ thay thế Hồng gia xuất chiến, nói đến nói đi, chính là Diệp gia bổn gia thực lực biến yếu, nếu Diệp gia có Nguyên Anh kỳ lão tổ tọa trấn, cái loại này mặt hàng nào dám nhảy nhót.<br><br>“Tiểu thư, từ chúng ta cùng Tiêu Cảnh Đình giao dịch tới xem, hắn hẳn là có được săn giết Kim Đan hậu kỳ yêu thú năng lực, tiểu thư ngươi cũng nói người này thâm tàng bất lộ, có lẽ người này so Từ Thanh Sơn càng thêm lợi hại.” Diệp Phương nói.<br><br>Diệp Cẩn Lan cười khổ một chút, nói: “Liền tính ta và ngươi là như vậy cho rằng, ngươi cho rằng trong tộc sẽ như vậy cho rằng sao? Hơn nữa, khiêu chiến tái quan hệ trọng đại, không thể không thận trọng.”<br><br>Diệp Cẩn Lan dừng một chút, lại nói: “Có sát yêu thú năng lực, không nhất định liền thật sự am hiểu cùng tu giả tranh đấu, tạm thời mời đi, chỉ là ta như vậy một mời, tam gia gia phỏng chừng phải có ý kiến, nói ta loạn Hoa Linh thạch.”<br><br>Diệp Phương mặt lạnh lùng, Diệp gia đều không phải là bền chắc như thép, Diệp Cẩn Lan cùng Diệp gia tam lão gia bất hòa.<br><br>“Tam lão gia phía trước hoa như vậy đại lực khí mượn sức Từ Thanh Sơn đều đầu nhập vào nhà khác, lúc này, hắn nơi nào còn có mặt mũi quở trách tiểu thư không phải a!” Diệp Phương không vui nói.<br><br>Diệp Cẩn Lan híp mắt, nói: “Vừa mới tiến vào Tiêu Tiểu Đông đám người thực lực đều không tồi.”<br><br>Tiêu Cảnh Đình bên người có năm cái Kim Đan, hơn nữa Tiêu Cảnh Đình chính là sáu cái, như vậy một cổ thế lực, thực sự không dung khinh thường a!<br><br>“Tuy rằng chỉ là một đám Kim Đan sơ kỳ, nhưng là, đánh lên tới, một cái tái một cái cường hãn, những người này trên tay pháp khí đều rất lợi hại, nói đến cũng kỳ quái, mới vừa tiến vào Kim Đan kỳ tu giả, hơn phân nửa đều không kịp tế luyện pháp khí, chính là những người này đi, trên tay pháp khí đều rất lợi hại, hơn nữa, này những pháp khí, không giống Tinh Vân Đảo phong cách.” Diệp Phương nói. Tiêu Tiểu Đông đám người ở Tinh Vân Đảo đãi mười mấy năm, tư liệu đã sớm bị tra xét cái biến.<br><br>“Tiêu Cảnh Đình những người đó có thể là ngoại vực tới, được rồi, quản như vậy nhiều làm cái gì?” Diệp Cẩn Lan nói.<br> <br><br>Diệp Phương gật gật đầu, nói: “Cũng là.”<br><br>……<br><br>Tiêu Cảnh Đình nhìn Tiêu Tiểu Đông đám người chiến lợi phẩm, nói: “Các ngươi thu hoạch, thật đúng là không tồi a!”<br><br>“Đó là đương nhiên.” Tiêu Tiểu Đông đắc ý dào dạt nói.<br><br>Tiểu hoa gà tràn đầy vui sướng nhảy, tỏ vẻ hắn công lao lớn nhất, mỗi lần gặp được yêu thú, đều là tiểu hoa gà đầu tiên xông lên đi, đối với yêu thú phun ra một hơi, đem yêu thú mê vựng vựng hồ hồ, rồi sau đó, bọn họ mới hạ thủ liền nhẹ nhàng nhiều.<br><br>Tiểu hoa gà đã sớm thăng cấp Kim Đan, huyết mạch bị kích phát rồi ra tới, bình thường yêu thú vừa thấy đến tiểu hoa gà, liền sẽ bị này cổ huyết mạch uy hiếp, giúp bọn họ không nhỏ vội.<br><br>Tiêu Cảnh Đình nhìn Tiêu Tiểu Đông đám người, thầm nghĩ: Bất tri bất giác, này đó tiểu tể tử đều trưởng thành đi lên, lúc này, nếu là bọn họ có thể trở lại Vân Châu, Tiêu Tiểu Đông đám người biểu hiện, nhất định có thể khiếp sợ Vân Châu tu giả.<br><br>“Lão cha, đây là lần trước linh thạch.” Tiêu Tiểu Đông đem linh thạch ném cho Tiêu Cảnh Đình nói.<br><br>Tiêu Cảnh Đình có chút xấu hổ nói: “Này như thế nào không biết xấu hổ?”<br><br>Trần Húc cười cười, nói: “Tiêu thúc thúc, ngươi đừng ngượng ngùng a! Chúng ta tu luyện dùng linh đan, pháp khí, bùa chú đều là ngươi cung cấp, này có thể so linh thạch trân quý nhiều.” Trần Húc thật sự không rõ Tiêu Cảnh Đình nơi nào tới như vậy thật tốt đồ vật, những cái đó thích hợp Kim Đan tu sĩ dùng linh đan, tất cả đều trân quý dị thường, Tiêu Cảnh Đình lại vừa ra tay, chính là một đống.<br><br>Có Tiêu Cảnh Đình làm hậu thuẫn, bọn họ ngày thường hoa không bao nhiêu linh thạch, đại bộ phận linh thạch đều giao cho Tiêu Cảnh Đình.<br><br>……<br><br>Diệp Cẩn Lan động tác thực mau, cùng Tiêu Cảnh Đình nói thỏa lúc sau, liền đem linh thạch đưa đến Tiêu Cảnh Đình bên người.<br><br>Cùng lúc đó, hai bên ký kết tâm ma khế ước.<br><br>Tâm ma khế ước một khi ký kết, một phương nếu trái với quy định, thăng cấp tiếp theo cấp thời điểm, liền sẽ xuất hiện tâm ma phản phệ.<br><br> <br>Tiêu Tiểu Đông nhìn trên tay hiệp ước, nói: “Lão cha, ngươi ký kết này phân hiệp ước, nếu đối phương đến lúc đó yêu cầu ngươi xuất chiến, ngươi nhất định phải xuất chiến.”<br><br>Tiêu Cảnh Đình gật gật đầu, nói: “Cái này ta biết, nếu ta xuất chiến đến thêm tiền, như vậy cũng không tồi.”<br><br>“Lão cha, ngươi liền không lo lắng gặp được không đối phó được tu giả?” Tiêu Tiểu Đông hỏi.<br><br>“Nhi tử, ngươi không cần như vậy buồn lo vô cớ, ta nghe nói a! Diệp Cẩn Lan căn bản không làm chủ được, Diệp gia đương gia làm chủ chính là mấy cái lão nhân, ta là Diệp Cẩn Lan nhìn trúng người, những cái đó lão nhân chướng mắt ta.” Diệp gia gia tộc này thật cổ quái a! Đều mau đại họa lâm đầu, còn đấu tranh nội bộ.<br><br>Tiêu Tiểu Đông gật gật đầu, nói: “Hảo đi, còn có chút thời gian, lão cha ngươi tận lực đề cao một ít thực lực, để chuẩn bị cho bất cứ tình huống nào đi.”<br><br>Tiêu Cảnh Đình xoa xoa Tiêu Tiểu Đông đầu, đem Tiêu Tiểu Đông xử lý không chút cẩu thả đầu tóc, xoa thành thảo oa, “Tiểu Đông trưởng thành lâu, càng ngày càng giống đại nhân.”<br><br>Tiêu Tiểu Đông tức giận nói: “Lão cha, ta vốn dĩ chính là đại nhân.”<br><br>Tiêu Cảnh Đình gật gật đầu, đầu hàng nói: “Hảo đi, ngươi là đại nhân.”<br><br>……<br><br>close<br><br>Tiêu Cảnh Đình tiếp Diệp gia mời lúc sau, thực mau liền đem việc này ném tại sau đầu.<br><br>Diệp Cẩn Lan mời Tiêu Cảnh Đình thời điểm, khoảng cách đại bỉ còn có bốn năm thời gian, mà hiển nhiên Diệp gia cũng không phải thực xem thượng Tiêu Cảnh Đình như vậy cái lai lịch không rõ Kim Đan trung kỳ tu giả.<br><br>Cho nên, mời Tiêu Cảnh Đình, Diệp gia đem Tiêu Cảnh Đình như vậy cá nhân trở thành siêu cấp thay thế bổ sung ném ở một bên, Tiêu Cảnh Đình tự nhiên cũng mừng rỡ tiêu dao, mượn dùng thời gian phòng tu luyện, toàn lực tu luyện linh lực, rèn luyện thể chất, luyện chế đan dược cùng pháp khí.<br><br>Bốn năm lúc sau, Diệp Cẩn Lan lần thứ hai xuất hiện Tiêu Cảnh Đình đỉnh núi.<br><br>“Diệp tiểu thư, ngươi chính thức mời ta tham gia Diệp gia tuyển chọn tái sao?” Tiêu Cảnh Đình tràn đầy ngoài ý muốn nhìn Diệp Cẩn Lan nói.<br><br><br>Diệp Cẩn Lan gật gật đầu, nói: “Không sai.”<br><br>Tiêu Cảnh Đình không cấm thầm nghĩ: Hắn cho rằng hắn chính là cái siêu cấp thay thế bổ sung a! Không nghĩ tới hắn như vậy cái thay thế bổ sung, cư nhiên còn có chuyển chính thức một ngày, Diệp gia đây là đang làm cái gì a! Bốn năm không động tĩnh, này sẽ lại chạy tới làm đột nhiên tập kích.<br><br>Tiêu Cảnh Đình nhìn Diệp Cẩn Lan, khó hiểu nói: “Diệp tiểu thư, ngươi không hề suy xét suy xét a!”<br><br>“Không cần suy xét, ta thập phần tín nhiệm Tiêu đạo hữu ngươi năng lực.” Diệp Cẩn Lan nói.<br><br>Tiêu Cảnh Đình chớp chớp mắt, thầm nghĩ: Ngươi tín nhiệm ta năng lực, nhà ngươi những cái đó lão quỷ cũng tín nhiệm ta năng lực sao?<br><br>“Thỉnh Tiêu đạo hữu chuẩn bị một chút, ba ngày sau, Diệp gia sẽ có người tới đón ngươi.” Diệp Cẩn Lan nói.<br><br>Tiêu Cảnh Đình: “……” Như vậy cấp, dùng đến sao?<br><br>“Lão cha.” Tiêu Tiểu Đông đi đến.<br><br>Tiêu Cảnh Đình nhìn Tiêu Tiểu Đông, nói: “Đã trở lại a!”<br><br>“Ta nhìn đến Diệp Cẩn Lan lại đây, nàng tới mời ngươi tham gia thi đấu?” Tiêu Tiểu Đông hỏi.<br><br>Tiêu Cảnh Đình gật gật đầu, nói: “Đúng vậy! Không nghĩ tới cư nhiên tìm được ta trên đầu tới.” Này không hợp lý a!<br><br>Tiêu Tiểu Đông ngó Tiêu Cảnh Đình liếc mắt một cái, nói: “Diệp gia tìm rất nhiều người, bất quá, đều bị Hồng gia phá hủy, Hồng gia đem Hồng gia thiên tài nữ tu gả cho Tào gia lão nhân, đáp thượng Tào gia tuyến, rất nhiều Kim Đan tu giả không phải bị Hồng gia mượn sức, chính là bị phá hư, liền dư lại ngươi, Diệp gia không đem ngài đương hồi sự, tìm ngài góp đủ số, Hồng gia cũng không đem ngài đương hồi sự.”<br><br>Tiêu Cảnh Đình: “……” Đều cái gì ngoạn ý a!<br><br>Tiêu Tiểu Đông nhìn Tiêu Cảnh Đình, nói: “Lão cha, ta nghe được Thương Minh một bí mật.”<br><br>“Cái gì?” Tiêu Cảnh Đình hỏi.<br><br>“Thương Minh tổng cộng có 30 đem tiến vào Thông Thiên Tháp chìa khóa, Thương Minh cầm đầu ba cái gia tộc tạ, tào, mầm đều có bốn đem chìa khóa, còn thừa chín gia tộc mỗi cái gia tộc có hai thanh, nếu, Diệp gia mất đi Thương Minh ghế, cũng liền mất đi Thông Thiên Tháp hai thanh chìa khóa quyền sở hữu.” Tiêu Tiểu Đông nói.<br><br>Tiêu Cảnh Đình nhìn Tiêu Tiểu Đông, nói: “Thông Thiên Tháp, đó là thứ gì?”<br><br> <br>Tiêu Tiểu Đông lắc lắc đầu, nói: “Ta cũng không biết, phụ thân, ta tưởng ngươi cũng nên phát hiện, nơi này chỉnh thể tu chân trình độ muốn so Vân Châu thấp thượng một ít, Nguyên Anh tu sĩ muốn so Vân Châu thiếu thượng rất nhiều, nghe nói tạ, tào, mầm tam gia Nguyên Anh tu giả, đều là bởi vì ở Thông Thiên Tháp bên trong gặp cơ duyên, mới có thể thăng cấp Nguyên Anh.”<br><br>“Thông Thiên Tháp tổng cộng mười hai tầng, nghe nói, Tinh Vân Đảo tu giả nhiều nhất đi vào tầng thứ tám, mà tầng thứ tám liền tồn tại làm người tiến vào Nguyên Anh kỳ đồ vật, có thể thấy được, thứ chín, đệ thập tầng thượng đồ vật có bao nhiêu trân quý.”<br><br>Tiêu Cảnh Đình vuốt cằm, nói: “Ý của ngươi là phải nghĩ biện pháp được đến Thông Thiên Tháp chìa khóa?”<br><br>Tiêu Tiểu Đông gật gật đầu, nói: “Đúng vậy!”<br><br>Tiêu Cảnh Đình híp mắt mắt, “Thứ này Diệp gia cũng thực khan hiếm, liền tính ta cho bọn hắn thắng hạ danh ngạch, đối phương cũng chưa chắc nguyện ý đổi a!”<br><br>Tiêu Tiểu Đông nhàn nhạt nói: “Cái này đến lúc đó rồi nói sau, Diệp gia nhân tài điêu tàn, Thông Thiên Tháp bên trong tuy rằng có cơ duyên, nhưng là cũng thực hung hiểm, hiện tại Diệp gia Kim Đan chưa chắc nguyện ý vân mạo hiểm, phụ thân nếu là có thể thế Diệp gia thắng hạ thi đấu lại ra điểm huyết, muốn thay cho trong tay đối phương chìa khóa, kia hẳn là không khó.”<br><br>Tiêu Cảnh Đình gật gật đầu, nói: “Có đạo lý.” Tiền đề là hắn có thể thế Diệp gia thắng hạ thi đấu.<br><br>“Nếu phụ thân có thể ở Thông Thiên Tháp bên trong, tìm được đại cơ duyên, thăng cấp Nguyên Anh, chúng ta đây là có thể sớm ngày hồi Vân Châu.” Tiêu Tiểu Đông nói.<br><br>“Là ngươi tưởng trở về, vẫn là Trần Húc tưởng trở về a?” Tiêu Cảnh Đình hỏi.<br><br>Tiêu Tiểu Đông không nói gì, “Trần Húc hắn, đi qua Truyền Tống Trận, đem Truyền Tống Trận tu bổ không sai biệt lắm.” Còn thừa một cái giác không tu, chỉ cần tu xong, lập tức là có thể đi rồi.<br><br>“Làm khó Trần Húc.” Tiêu Cảnh Đình thở dài nói. Trần Húc gia gia là Nguyên Anh tu giả, từ nhỏ đều bị phủng ở lòng bàn tay thượng, kết quả, như vậy một vị đại thiếu gia lại bồi bọn họ chạy đến nơi này tới.<br><br>Trần Húc đi đến, hỏi: “Tiêu thúc thúc, các ngươi đang nói cái gì đâu?”<br><br>Tiêu Cảnh Đình nhìn Trần Húc, nói: “Trần Húc, ngươi có phải hay không tưởng đi trở về?”<br><br>Trần Húc cười khổ một chút, nói: “Không có a! Chỉ là có điểm tưởng gia gia, bất quá, sớm muộn gì có thể nhìn thấy, kỳ thật gia gia ngẫu nhiên bế quan lên, chính là vài thập niên, ta biến mất cái vài thập niên, đối gia gia mà nói cũng bất quá trong nháy mắt mà thôi.”<br><br>Tiêu Cảnh Đình tràn đầy xin lỗi vỗ vỗ Trần Húc bả vai, nói: “Xin lỗi.”<br><br>Trần Húc cười cười, nói: “Tiêu thúc thúc không cần như vậy, cùng các ngươi ở bên nhau, ta thật cao hứng.”<br><br>__________<br><br>Quảng Cáo<br>"]