["Chương 385 Hứa Lăng Phong tình cảnh<br><br>Hứa Lăng Phong luyện khí cửa hàng.<br><br>Lê Nghệ khuôn mặt u sầu đầy mặt nhìn chằm chằm trên tay sổ sách.<br><br>Hứa Lăng Phong đi vào môn, nhìn lo lắng sốt ruột Lê Nghệ, hỏi: “Hôm nay lại có người lại đây thúc giục chúng ta dọn đi rồi?”<br><br>Lê Nghệ gật gật đầu, nói: “Đúng vậy!”<br><br>Hứa Lăng Phong tràn đầy đau đầu xoa xoa cái trán, tràn đầy hối hận nói: “Sớm biết rằng, ta hẳn là đánh hân rõ ràng, lại mua cái này cửa hàng.”<br><br>Lúc ấy hắn là xem cái này cửa hàng giá bán tiện nghi, đoạn đường cũng không tồi, mới bàn xuống dưới, không nghĩ tới tiền hóa thanh toán xong lúc sau, cửa hàng nguyên lai chủ nhân, vẫn là tam đầu hai đầu tới cửa tống tiền, đối phương bối cảnh không nhỏ, Hứa Lăng Phong cùng Lê Nghệ tu vi thấp, chỉ có thể nhường nhịn.<br><br>Hứa Lăng Phong không nghĩ tới, hắn thoái nhượng, chỉ đổi lấy đối phương được một tấc lại muốn tiến một thước ức hiếp.<br><br>Hứa Lăng Phong cũng nghĩ tới đem cửa hàng lần thứ hai bán đi, bất quá, biết cái này cửa hàng cùng Tôn Vũ liên hệ, đại bộ phận người đều không có hứng thú, cảm thấy hứng thú, cũng đem giá cả áp rất thấp.<br><br>Nguyên bản Tôn Vũ hành động còn thu liễm, nơi này toát ra cái linh tuyền, giá đất phiên vài lần lúc sau, Tôn Vũ gia hỏa này hành động, liền càng thêm không kiêng nể gì.<br><br>Giá đất dâng lên, vốn là chuyện tốt, nhưng là, Tôn Vũ như vậy nháo, cửa hàng sinh ý căn bản là vô pháp làm.<br><br>“Trách chỉ trách chúng ta tu vi thấp a!” Lê Nghệ nắm chặt nắm tay nói, Tiên giới tuy rằng tu luyện tài nguyên nhiều, nhưng là, mạng người như cỏ rác, không có hậu trường, tưởng ở Tiên giới dừng chân, thật sự…… Rất khó!<br><br>“Đúng rồi, ngươi đi ra ngoài xem luyện khí tài liệu, thế nào?” Lê Nghệ hỏi.<br><br>Hứa Lăng Phong nhíu lại mày, nói: “Đều là chút tường đầu thảo, đối phương đổi ý.”<br><br>Lê Nghệ cau mày, nói: “Lại là Tôn Vũ nháo ra tới?”<br><br>Hứa Lăng Phong gật gật đầu, nói: “Hơn phân nửa là.”<br><br>Tôn Vũ loại người này, bắt nạt kẻ yếu, chính là thích càn quấy, giảo ngươi phiền không thắng phiền, làm ngươi nơi chốn không thuận, như vậy tế thủy trường lưu tìm phiền toái, trên thực tế so trực tiếp giết qua tới một đao, càng làm cho người phiền chán.<br><br>“Không có tài liệu, sinh ý liền làm không nổi nữa.” Lê Nghệ nói. Bọn họ khai luyện khí cửa hàng, là bán thành phẩm pháp khí, nguyên liệu đều không có, pháp khí tự nhiên liền vô pháp luyện chế.<br> <br><br>Hứa Lăng Phong do dự một chút, nói: “Ta lại đi tìm mặt khác thương gia liên hệ một chút đi, bất quá, chỉ sợ sẽ gặp được điểm phiền toái.”<br><br>Lúc trước hắn cùng nguyệt thủy cửa hàng ký kết hiệp nghị, chỉ từ nguyệt thủy cửa hàng đặt hàng luyện khí tài liệu, nguyệt thủy cửa hàng cấp cái ưu đãi giới, trên thực tế, lúc trước bởi vì cùng nguyệt thủy cửa hàng có hiệp nghị, hắn cự tuyệt rất nhiều cửa hàng hợp tác đề nghị.<br><br>“Không biết, Cảnh Đình cùng Mộc An thế nào?” Lê Nghệ nhịn không được thì thào nói.<br><br>Hứa Lăng Phong cười cười, nói: “Hẳn là đi Thượng Thiên Vực đi, đáng tiếc, chúng ta tới chậm một chút, nếu không nói……” Cũng sẽ không rơi xuống này bước đồng ruộng.<br><br>Lê Nghệ cười cười, nói: “Chúng ta không thể vẫn luôn nghĩ dựa vào song tử cùng song tế a!”<br><br>Hứa Lăng Phong gật gật đầu, cười khổ một chút nói: “Cũng đúng vậy! Nói như thế nào, ta cũng là làm lão tử, không thể như vậy không tiền đồ.”<br><br>Lê Nghệ miễn cưỡng cười cười, Tôn Vũ gần nhất động tác càng ngày càng rõ ràng, gia hỏa này chỉ sợ sẽ có đại động tác.<br><br>…………………………<br><br>Tiêu Cảnh Đình cùng Hứa Mộc An dựa theo địa chỉ, tìm được luyện khí cửa hàng, phát hiện luyện khí cửa tiệm có một đống người ở kêu gào.<br><br>“Chủ tiệm, ngươi này pháp khí, chất lượng cũng phế vật, dùng một chút liền hỏng rồi, hại chúng ta tổn thất một cái huynh đệ, bồi tiền, bồi tiền.”<br><br>“Chủ tiệm, ngươi này pháp khí căn bản là không phải tím viêm cương luyện chế, ngươi cư nhiên lấy Tử Dương cương lấy hàng kém thay hàng tốt, thật quá đáng.”<br><br>“Chủ tiệm, ngươi này pháp khí bắt được tay liền hỏng rồi, là hàng secondhand đi.”<br><br>“Chủ tiệm, ngươi nhưng thật ra cấp câu nói a!”<br><br>“Chủ tiệm, ngươi có phải hay không không tính toán phụ trách.”<br><br>Lê Nghệ thần sắc mỏi mệt đứng ở cửa hàng bên trong, sắc mặt không phải thực hảo.<br><br>…………………………<br><br>“Nhạc phụ.” Tiêu Cảnh Đình nhẹ giọng gọi một tiếng.<br><br> <br>Tiêu Cảnh Đình nhẹ giọng kêu gọi, truyền vào Lê Nghệ trung, Lê Nghệ ngây thơ một chút, hoảng hốt cho rằng chính mình là huyễn hân.<br><br>Lê Nghệ hướng tới cửa nhìn qua đi, nhìn đến cửa hai cái hình bóng quen thuộc.<br><br>Lê Nghệ nhịn không được kích động toàn thân phát run.<br><br>Hứa Mộc An đi tới Lê Nghệ bên người, nói: “Mẫu phụ, ngươi không sao chứ.”<br><br>“Nha, tới giúp đỡ, tiểu quỷ, ngươi mẫu phụ bán thấp kém pháp khí, gạt người ngươi biết không?” Một cái tu giả nhìn đến Hứa Mộc An, âm trầm trầm nói.<br><br>“Cút cho ta đi ra ngoài, lại vô nghĩa, ngươi liền vĩnh viễn không cần đi rồi.” Hứa Mộc An lạnh lùng nói.<br><br>“Tiểu quỷ, ngươi nói cái gì?” Cầm đầu tu giả thẹn quá thành giận nói.<br><br>“Ta nói, ngươi vĩnh viễn không cần đi rồi.”<br><br>Hứa Mộc An duỗi tay một hoa, ban đầu kêu gào nhất náo nhiệt cái kia tu giả, thân thể bị cắt thành hai đoạn.<br><br>“Ai ngờ biến thành như vậy, liền tiếp tục lưu lại nơi này đi.”<br><br>Hứa Mộc An nén giận ra tay, một chút đem trong cửa hàng tu giả đều cấp trấn trụ, cửa hàng trung tu giả một chút tán không còn một mảnh.<br><br>Tiêu Cảnh Đình vung tay lên, kia cắt thành hai đoạn tu giả tức khắc giống như bao cát giống nhau bay đi ra ngoài.<br><br>Lê Nghệ nhìn Hứa Mộc An cùng Tiêu Cảnh Đình, khóe miệng lộ ra một tia nhẹ nhàng tươi cười, “Các ngươi như thế nào tới nơi này, ta nghe nói, các ngươi đến Thượng Thiên Vực đi.”<br><br>Hứa Mộc An gật gật đầu, nói: “Là, nguyên bản là như thế này, bất quá, ta ngẫu nhiên từ Lang Thiên Nhai nơi đó đã biết mẫu phụ tin tức của ngươi, liền xuống dưới.”<br><br>Lê Nghệ sửng sốt một chút, nói: “Đưa tin ngọc bội thật sự đến trong tay các ngươi? Ta còn tưởng rằng làm vô dụng công đâu.”<br><br>Lê Nghệ dừng một chút, thở dài một tiếng nói: “Lang Thiên Nhai người cũng không tệ lắm, xem ra tới, hắn tuy rằng không phải thực tin tưởng ta, nhưng là, còn nguyện ý nhận lấy ta đưa tin ngọc bội, ta còn đi đi tìm những người khác, rất nhiều thời điểm, còn không có nhìn thấy người, liền trước bị những cái đó thế lực<br><br>Tôi tớ khi ta là kẻ lừa đảo bắn cho ra tới, có mấy lần, còn bị những người đó cầm cây gậy oanh, Lăng Phong đều khuyên ta không cần như vậy làm.”<br><br><br>Hứa Mộc An nhíu nhíu mày, có chút ảm đạm nói: “Xin lỗi, mẫu phụ, chúng ta tới có chút chậm.”<br><br>Lê Nghệ tràn đầy không cho là đúng nói: “Không có việc gì, đúng là thời điểm.”<br><br>“Mẫu phụ, sự tình là chuyện như thế nào a! Nghe nói, các ngươi gặp được phiền toái?” Hứa Mộc An hỏi.<br><br>Lê Nghệ hít sâu một hơi, nói: “Chúng ta là bị người tính kế, cái này cửa hàng là một cái Tôn Vũ tu giả, hắn lúc ấy mượn một bút nợ cờ bạc, liền giá thấp bán ra cái này cửa hàng, phụ thân ngươi thấy giá cả thích hợp, liền đem cửa hàng bàn xuống dưới, bàn xuống dưới lúc sau, ngươi<br><br>Phụ thân mới biết được, Tôn Vũ người này chính là thuốc cao bôi trên da chó, dính vào muốn hái xuống, đến rớt một tầng da, cửa hàng khai lên lúc sau, Tôn Vũ luôn là lấy các loại danh nghĩa lại đây muốn Tiên Tinh.”<br><br>“Phụ thân ngươi đánh hân qua, Tôn Vũ không coi là cái gì, nhưng là, hắn có cái ca ca kêu Tôn Hạo là Bích Tuyết Tiên Tông tinh anh đệ tử, nghe nói rất là khó đối phó.” Lê Nghệ nói.<br><br>“Nhạc phụ, ngươi yên tâm đi, Tôn Hạo, đối ta mà nói, cũng không tính cái gì.” Tiêu Cảnh Đình lạnh lùng nói.<br><br>Lê Nghệ cười cười, nói: “Cảnh Đình ngươi nói như vậy, ta liền an tâm rồi.” Lê Nghệ âm thầm thở dài nhẹ nhõm một hơi, có người chống lưng, Lê Nghệ cảm thấy chính mình dũng khí một chút liền đủ.<br><br>“Mẫu phụ, phụ thân đâu?” Hứa Mộc An hỏi.<br><br>Lê Nghệ hít sâu một hơi, nói: “Đi ra ngoài nói sinh ý, bất quá, hắn hòa hảo mấy nhà cửa hàng đều nói qua, không ai nguyện ý để ý tới hắn, lần này hơn phân nửa cũng sẽ bất lực trở về.”<br><br>Hứa Mộc An nhìn cửa hàng bên trong quầy, nói: “Mẫu phụ, trong tiệm không vài món pháp khí.”<br><br>Lê Nghệ gật gật đầu, nói: “Bán đi pháp khí, đều cho người ta đổi thành thấp kém pháp khí, quay đầu muốn bồi thường, cửa hàng sinh ý, đều làm người giảo hợp hết, phụ thân ngươi liền không ở cửa hàng bán pháp khí, đều là ủy thác mấy cái trước kia người quen, trộm bán<br><br>Đi ra ngoài, cửa hàng này vài món pháp khí, chỉ là lấy tới sung bề mặt, không bán.”<br><br>“Như vậy sao?” Hứa Mộc An thì thào nói.<br><br>…………………………<br><br>Lang Thiên Nhai đi đến cửa hàng cửa, liền nhìn đến một cái tiên giả, ngã trên mặt đất, thân thể cắt thành hai đoạn.<br><br>“Này không phải Thái Vũ Tiên Hoàng sao? Như thế nào bị người cắt thành hai đoạn?” Đi theo Lang Thiên Nhai lại đây áo lam nữ tu, có chút tò mò nói.<br><br>“Gia hỏa này, khẳng định tìm phiền toái, cho nên, bị giáo huấn.” Lang Thiên Nhai nói.<br><br>Áo lam nữ tu nhíu nhíu mày, nói: “Cùng ngươi ở một khối hai cái tu giả là người nào a! Thoạt nhìn sâu không lường được bộ dáng.”<br><br>“Không thể nói.” Lang Thiên Nhai nói.<br> <br><br>Tiêu Cảnh Đình đang ở Thượng Thiên Vực luyện đan đâu! Nếu là Trung Thiên Vực tái xuất hiện một cái Tiêu Cảnh Đình, việc này liền không hảo viên.<br><br>Áo lam nữ tu rầu rĩ nói: “Ngươi đi ra ngoài Thượng Thiên Vực đi rồi một chuyến, thu nhỏ khí, còn học được cất giấu.”<br><br>Lang Thiên Nhai nhăn nhăn mày, nói: “Thật không thể nói, ta chỉ có thể nói, Thái Vũ Tiên Hoàng đá đến ván sắt.”<br><br>“Ván sắt, thực cứng?” Áo lam nữ tu hỏi.<br><br>Lang Thiên Nhai gật gật đầu, nói: “Thực cứng, Trung Thiên Vực không vài người đắc tội khởi.” Tiêu Cảnh Đình chính là bát cấp Tiên Đan Sư a! Thượng Thiên Vực Long tộc, Phượng tộc đang muốn mượn sức nhân vật.<br><br>Thái Vũ Tiên Hoàng nhặt lên chính mình gãy chi, nếm thử tục tiếp, lại như thế nào cũng tiếp không thượng.<br><br>Tiên Hoàng cấp bậc tu giả có được gãy chi tái sinh năng lực, bất quá, Thái Vũ Tiên Hoàng miệng vết thương vẫn luôn ở đổ máu, vừa thấy liền biết, miệng vết thương này không giản đơn.<br><br>Áo lam nữ tu bĩu môi, trong lòng có chút khinh thường, Thái Vũ Tiên Hoàng tuy rằng là Tiên Hoàng, nhưng là, Tiên Hoàng bên trong yếu nhất một loại, hắn tu đều là chạy trốn pháp thuật, ngày thường không dám cùng mặt khác Tiên Hoàng tranh chấp, liền sẽ tìm Tiên Vương phiền toái, phía trước, gia hỏa này còn bị cái Tiên Vương đỉnh cao thủ thu thập một đốn, lá gan càng thêm nhỏ.<br><br>Áo lam nữ tu lắc lắc đầu, Thái Vũ Tiên Vương người này, quán sẽ bắt nạt kẻ yếu, bất quá, lần này…… Thật là mệnh không tốt.”<br><br>Nàng đều hỏi thăm quá, này Hứa Thị luyện khí phô sau lưng không có gì chỗ dựa, Hứa Lăng Phong luyện khí thuật tuy rằng không tồi, nhưng là tu lực thấp thực.<br><br>Lang Thiên Nhai tràn đầy đồng tình nhìn Thái Vũ Tiên Hoàng liếc mắt một cái, đi vào luyện khí phô.<br><br>Tiêu Cảnh Đình cùng Hứa Mộc An đang ở cùng Lê Nghệ hàn huyên.<br><br>“Vị này chính là lang tiền bối đi, đa tạ ngươi hỗ trợ truyền lại tin tức.” Lê Nghệ nhìn đến Lang Thiên Nhai tiến vào, lập tức tràn đầy cảm kích nói.<br><br>Lang Thiên Nhai vội vàng, nói: “Không khách khí, không khách khí, ngài như vậy chiết sát ta.”<br><br>Lang Thiên Nhai sắc mặt banh gắt gao, vị này đại tiên chính là Tiêu Cảnh Đình nhạc phụ a!<br><br>Lúc trước, Lê Nghệ lại đây thời điểm, hắn nhưng hoài nghi quá đối phương là kẻ lừa đảo, lừa gạt tiền, hy vọng Lê Nghệ không cần quá để ở trong lòng.<br><br>“Mẫu phụ, phụ thân, như thế nào còn không có trở về, có phải hay không ra cái gì ngoài ý muốn?” Hứa Mộc An hỏi.<br><br>Lê Nghệ mày nhăn lại, nói: “Ta cũng không biết, bất quá, tính tính thời gian, là nên trở về tới.”<br><br>__________<br><br>Quảng Cáo<br>"]