["Chương 236 đắc thủ lúc sau<br><br>Thanh Vân Tiên Môn.<br><br>Đông Thành Dương hắc mặt, tràn đầy đau đầu nói: “Không nghĩ tới tiêu sư đệ cư nhiên sẽ hổ khẩu đoạt thực, đoạt Thiên Đăng đại sư cùng Nga Mi cư sĩ thiên lôi mộc.”<br><br>Đông Thành Dương ngay từ đầu không biết Tiêu Cảnh Đình tiếp nhiệm vụ có cái gì nội tình, nghe được Tiêu Cảnh Đình hai nhiệm vụ đồng bạn tên, Đông Thành Dương còn kinh ngạc một chút, không rõ một cái bình thường nhiệm vụ, vì cái gì sẽ kinh động hai cái Nguyên Anh hậu kỳ tu giả.<br><br>Sau lại Đông Thành Dương đã biết, kết quả sự tình liền mất đi khống chế, Đông Thành Dương nguyên bản cho rằng, có hai cái đại tu sĩ ở, Tiêu Cảnh Đình chính là cái làm nền, không nghĩ tới Tiêu Cảnh Đình cư nhiên từ một cái Nguyên Anh hậu kỳ tu giả trên tay đoạt thiên lôi mộc trở về.<br><br>Thánh Thiên Môn sẽ đối Thương Ngô Tông động thủ, chính là bởi vì thiên lôi mộc a! Tiêu Cảnh Đình đem như vậy phỏng tay đồ vật cầm trở về, là muốn làm gì?<br><br>Đông Thành Dương trong lòng cấp muốn chết, lại cố tình không dám đối Tiêu Cảnh Đình nói lời nói nặng.<br><br>Đông Thành Dương thở dài, thầm nghĩ: Tiêu Cảnh Đình cầm đồ vật trở về, liền cả ngày trốn tránh không thấy bóng người, làm khó hắn muốn ứng phó Đại Phật Tự cùng phái Tuyết Sơn sứ giả.<br><br>Đại Phật Tự là Phật môn thánh tông, phái Tuyết Sơn đạo cô cũng rất lợi hại, Thanh Vân Tiên Môn so với hai phái kém không ít, Đông Thành Dương trong khoảng thời gian này bị tra tấn có chút tâm thần và thể xác đều mệt mỏi.<br><br>“Tông chủ, bên ngoài đồn đãi cái gì đều có, có người nói, thiên lôi mộc cấp Thiên Thánh Môn cướp đi, cũng có người nói, thiên lôi mộc cấp Đại Phật Tự cùng phái Tuyết Sơn người chia đều, còn có người nói, thiên lôi mộc làm tiêu trưởng lão thu vào trong túi, cũng không biết cái nào là thật sự.” Lâm Tuyết Nga nhíu lại mày, có chút sầu lo nói.<br><br>Đông Thành Dương hắc mặt, phái Tiêu Cảnh Đình ra nhiệm vụ, Đông Thành Dương kỳ thật là có chút tư tâm, Tiêu gia thế lực càng lúc càng lớn, Đông Thành Dương nghiêm trọng cảm giác được uy hiếp, ra nhiệm vụ sao, luôn là có chút nguy hiểm, nếu là Tiêu Cảnh Đình ra ngoài ý muốn, kia Thanh Vân Tiên Môn lại là hắn một người độc lớn.<br><br>Đông Thành Dương chính mình cũng mâu thuẫn thực, có đôi khi, trông cậy vào Thanh Vân Tiên Môn ở Tiêu Cảnh Đình dưới sự trợ giúp, càng ngày càng cường thịnh, có đôi khi, lại hy vọng Tiêu Cảnh Đình chết ở bên ngoài.<br><br>“Tiêu trưởng lão, cũng thật quá đáng, lúc này, trốn không thấy bóng người.” Lâm Tuyết Nga rầu rĩ nói.<br><br>Nghe được Lâm Tuyết Nga nói, Đông Thành Dương ngực đổ càng thêm lợi hại vài phần, Tiêu Cảnh Đình thả ra tiếng gió nói, bị trọng thương yêu cầu tĩnh dưỡng, Đông Thành Dương đương nhiên ngượng ngùng, muốn một cái thương hoạn ra tới xuất đầu lộ diện.<br><br>“Bên ngoài có đồn đãi nói, tiêu trưởng lão giết một cái Nguyên Anh trung kỳ tu giả.” Lâm Tuyết Nga nói.<br><br>Lâm Tuyết Nga nghĩ như thế nào như thế nào hoài nghi việc này chân thật tính, Tiêu Cảnh Đình bất quá là tân tấn Nguyên Anh a! Như thế nào sẽ có đánh chết Nguyên Anh trung kỳ năng lực, nếu là tông chủ gặp được Nguyên Anh trung kỳ tu giả, chỉ sợ có thể giữ được tánh mạng liền không tồi.<br> <br><br>“Tiêu sư đệ cơ duyên nghịch thiên, cùng người khác tất nhiên là không giống nhau.” Đông Thành Dương ngay từ đầu biết tin tức này cũng không tin, nhưng là mấy phen xác nhận, rốt cuộc tin.<br><br>Đông Thành Dương âm thầm nắm chặt nắm tay, tu sĩ đều sùng bái cường giả, hiện tại bên ngoài đồn đãi vô số, tông môn nội Tiêu Cảnh Đình tiếng hô, sợ là muốn vượt qua hắn.<br><br>………………<br><br>Hứa Mộc An tiến vào Tiêu Cảnh Đình ngọc bội không gian, bất tử mộc ở khôi phục sinh cơ lúc sau lớn lên cực nhanh, cành lá xanh um tươi tốt, bất tử mộc phía trên, kết ra hai loại trái cây, một loại màu đen, một loại màu trắng.<br><br>Màu trắng trái cây, có thể tăng cường thể chất, rèn luyện thân thể, đến nỗi màu đen, tắc áp dụng với quỷ tu dùng, người sau khi chết có chút người bởi vì chấp niệm hoặc là cái gì nguyên nhân, linh hồn không tiêu tan, lấy một loại khác hình thái tồn tại trên thế gian, tiếp tục tu luyện, tức vì quỷ tu.<br><br>Quỷ tu là trời sinh sát thủ, Thiên Đạo là công bằng, quỷ tu một khi tử vong, liền không có luân hồi tư cách, quỷ tu mỗi thăng cấp một bậc, giáng xuống lôi kiếp, uy lực đều là thường nhân mấy lần, rất ít có quỷ tu có thể khiêng quá Nguyên Anh lôi kiếp.<br><br>Một viên lôi thụ ở bất tử mộc bên người, nhanh chóng dài quá lên, tuy rằng lôi thụ còn nhỏ, nhưng ẩn ẩn có cùng bất tử mộc tranh nhau phát sáng chi thế.<br><br>“Bất tử mộc, hiện tại lớn lên thật tốt.” Hứa Mộc An nói.<br><br>Tiêu Cảnh Đình gật gật đầu, nói: “Đó là, như vậy nhiều linh thạch nện xuống đi, nó nếu là lớn lên không tốt, cũng thực xin lỗi ta nện xuống tới linh thạch a!”<br><br>Tuy nói, Băng Cung cái kia lão vu bà ở đồ vật thượng để lại ấn ký có chút không phúc hậu, bất quá, gia hỏa này ra tay vẫn là rất hào phóng, không có kia lão vu bà linh thạch, này không gian bên trong linh thực cũng sẽ không lớn lên nhanh như vậy.<br><br>“Ta coi bất tử mộc thượng trái cây không bình thường a!” Hứa Mộc An nói.<br><br>Tiêu Cảnh Đình gật gật đầu, nói: “Đó là tự nhiên, bất tử mộc thượng sinh cơ quả, có thể luyện chế thành nhiều loại đối Nguyên Anh tu sĩ có lợi thật lớn đan dược, chẳng qua, trái cây còn không có thục.”<br><br>“Này viên lôi thụ, ngươi tính toán như thế nào xử trí?” Hứa Mộc An hỏi.<br><br>Tiêu Cảnh Đình suy nghĩ nói: “Chờ lôi thụ lớn lên một ít, tiệt một đoạn xuống dưới, giao cho Trần tiền bối.”<br><br>Tiêu Cảnh Đình thầm nghĩ: Nếu không phải hắn có được giục sinh thiên lôi mộc năng lực, Thương Ngô Tông này tiệt niên đại không đủ một vạn năm thiên lôi mộc đối hắn lực hấp dẫn cũng không lớn, hắn cũng không cần thiết như vậy liều mạng.<br><br> <br>Nhưng là, có được giục sinh năng lực liền bất đồng, hắn có thể dựa vào ngọc bội không gian, giục sinh ra một vạn năm thậm chí mấy vạn năm thiên lôi mộc, nếu có thể dùng mấy vạn niên đại thiên lôi mộc luyện chế thành một bộ linh kiếm, nhất định có thể đem thực lực của hắn, đề cao đến một cái tân trình tự.<br><br>Nghe nói, thiên lôi mộc sinh trưởng đến nhất định niên đại, có thể kết thành thiên lôi quả, kia ngoạn ý đối lôi hệ tu giả đại bổ a! Nếu là kết ra tới, không thiếu được muốn tiện nghi Lôi Huyền.<br><br>………………<br><br>Trần gia.<br><br>“Gia gia, đây là phụ thân cho ngài.” Trần Húc mở ra hộp nói.<br><br>Trần Lập Phong nhăn chặt mày, có chút bất đắc dĩ nói: “Phụ thân ngươi cũng quá khách khí.”<br><br>Trân quý tài liệu bãi ở trước mặt, Trần Lập Phong tự nhiên thập phần tâm động, chỉ là tâm động rất nhiều, Trần Lập Phong lại có chút hổ thẹn, Trần Húc cùng Tiêu Tiểu Đông thành hôn lúc sau, hắn thật giống như vẫn luôn ở chiếm Tiêu gia người tiện nghi.<br><br>Vì này linh mộc, Đại Phật Tự cùng phái Tuyết Sơn đều ra tay, kết quả Tiêu Cảnh Đình liền như vậy đem đồ vật cho chính mình, Trần Lập Phong kinh hỉ rất nhiều, lại có chút xấu hổ.<br><br>“Phụ thân ngươi, có hay không nói vì cái gì phải cho ta a?” Trần Lập Phong hỏi.<br><br>close<br><br>Trần Húc lắc lắc đầu, nói: “Phụ thân nói, thứ này hắn tạm thời còn dùng không thượng, cũng không giữ được, liền cho ngài, làm ngài không cần khách khí.”<br><br>Trần Lập Phong lắc lắc đầu, cười khổ nói: “Người này tình là càng thiếu càng lớn a! Cũng không biết, còn có thể hay không còn thanh.”<br><br>“Phụ thân nói, đều là người một nhà, gia gia không cần khách khí.”<br><br>Trần Lập Phong vỗ vỗ Trần Húc bả vai, nói: “Ngươi ánh mắt thực không tồi a!”<br><br>“Gia gia, ngươi đã nói rất nhiều lần.” Trần Húc cười cười, trong lòng không khỏi có vài phần đắc ý.<br><br><br>Năm đó, hắn lựa chọn Tiêu Tiểu Đông, rất nhiều người đều cảm thấy hắn là gả thấp, cảm thấy hắn ủy khuất, nhưng mà, trên thực tế lại là hắn Trần Húc tại đây tràng hôn nhân bên trong, chiếm thiên đại đại tiện nghi.<br><br>Trần Lập Phong nhìn Trần Húc thần thái phi dương bộ dáng, tâm tình cũng đi theo hảo lên, Tiêu gia người nếu không phải coi trọng Trần Húc, cũng sẽ không đối chính mình hào phóng như vậy a!<br><br>“Phụ thân nói, ngài thực lực càng cường, hắn an toàn liền càng có bảo đảm.” Trần Húc nói.<br><br>Trần Lập Phong gật gật đầu, nói: “Ta hiểu được, ngươi cái này phụ thân đủ sẽ gây chuyện, hắn lần này giết Thiên Thánh Môn hai cái Nguyên Anh, Thiên Thánh Môn muốn theo dõi hắn.”<br><br>Trần Húc lắc lắc đầu, nói: “Phụ thân không có sát hai cái, hắn chỉ xử lý một cái.”<br><br>“Không sai biệt lắm, một cái khác tuy rằng không phải hắn giết, nhưng là, cũng là bởi vì hắn dựng lên.” Trần Lập Phong nói.<br><br>……………<br><br>Thương Ngô Tông.<br><br>Thương Ngô chân nhân ngồi ở mật thất bên trong, tràn đầy phiền muộn thở dài.<br><br>“Phụ thân, tính.” Tôn Miểu nhìn Thương Ngô chân nhân già nua rất nhiều khuôn mặt nói.<br><br>Thương Ngô chân nhân có chút phiền muộn nói: “Sớm biết rằng sẽ nháo thành như vậy, còn không bằng ngay từ đầu, liền đem thiên lôi mộc chia ra làm bốn, tốt xấu, chúng ta Thương Ngô Tông còn có thể bảo hạ một phần, nói không chừng còn có thể từ mặt khác mấy nhà trên người, muốn chút bồi thường.”<br><br>Thương Ngô chân nhân vì giữ được một hai ngày lôi mộc, cố ý làm thiên lôi mộc mất trộm, nào biết, Đại Phật Tự cùng phái Tuyết Sơn người, trước đó liền ở thiên lôi mộc thượng động tay chân, hắn làm như vậy, căn bản trốn bất quá nhân gia đôi mắt.<br><br>Nghĩ đến kế hoạch của chính mình, ngay từ đầu, đã bị nhân gia xuyên qua, Thương Ngô chân nhân da mặt liền có chút nóng lên, đại tông môn thủ đoạn, hơn xa hắn có thể tưởng tượng, hắn cẩn thận kiểm tra qua, xác nhận thiên lôi mộc phía trên không có làm người lưu lại linh hồn ấn ký.<br><br>Truy kích Thánh Thiên Môn người thất bại lúc sau, Thiên Đăng đại sư cùng Nga Mi cư sĩ, đều giết một cái hồi mã thương, Thương Ngô chân nhân bức với bất đắc dĩ, chỉ có thể giao ra thiên lôi mộc bảo mệnh.<br><br>“Phụ thân, ngươi đây cũng là vì Thương Ngô Tông a! Ai có thể nghĩ đến, kia hòa thượng, ni cô, đều không phải cái gì thứ tốt, uổng bọn họ còn có mặt mũi nói, người xuất gia lục căn thanh tịnh, thật sự không biết xấu hổ.”<br><br>Thương Ngô chân nhân ủ rũ cụp đuôi nói: “Kỹ không bằng người, không thể nề hà a!”<br><br>Tôn Miểu nhìn Thương Ngô chân nhân cô đơn biểu tình, tâm tình cũng đi theo nắm lên. “Phụ thân, ta nhất định nỗ lực tu luyện, tương lai đem chúng ta Thương Ngô Tông chí bảo đoạt lại.”<br><br> <br>Thương Ngô chân nhân lắc lắc tay, nói: “Tính, duyên khởi duyên diệt, đều có này định số, mọi việc không thể quá mức cưỡng cầu.”<br><br>Tôn Miểu gật gật đầu, nói: “Hảo đi.”<br><br>……………<br><br>Đại Phật Tự trung, một người tuổi trẻ hòa thượng, thưởng thức thiên lôi mộc, trong mắt phiếm ra nồng đậm ánh sáng, tiểu hòa thượng trường một trương oa oa mặt, thoạt nhìn thập phần thảo hỉ.<br><br>“Sư phụ, này thiên lôi mộc thật là không tồi đồ vật a!” Tiểu hòa thượng tràn đầy mắt thèm nói.<br><br>Thiên Đăng chân nhân cười cười, nói: “Đồ vật tự nhiên là thứ tốt, đáng tiếc bị phái Tuyết Sơn kia lão vu bà phân đi rồi một phần, còn có Thanh Vân Tiên Môn cái kia Nguyên Anh tu giả cũng trộn lẫn một chân, phía trước, nhưng thật ra xem thường vị này tân tấn Nguyên Anh tu giả, không nghĩ tới cư nhiên là cái tàn nhẫn nhân vật, hắn lấy đi kia phân chỉ sợ vẫn là lớn nhất kia phân.”<br><br>Tiểu hòa thượng có chút không vui nói: “Sư phụ, phái Tuyết Sơn kia phân liền tính, kia lão vu bà hung hãn thực, Thanh Vân Tiên Môn như vậy tiểu tông môn, phóng tới chúng ta Đại Phật Tự trước mặt, căn bản là không đủ xem, cư nhiên cũng dám cùng chúng ta Đại Phật Tự người đoạt đồ vật, bằng không, ta đi giúp ngươi liệu lý hắn.”<br><br>Thiên Đăng chân nhân lắc lắc đầu, nói: “Ngươi thật lớn khẩu khí a! Ngươi cũng mới bất quá tân tấn Nguyên Anh mà thôi.”<br><br>Tiểu hòa thượng gãi gãi đầu, lộ ra vẻ mặt phúc hậu và vô hại tươi cười, quen thuộc tiểu hòa thượng người đều biết, người này tàn nhẫn độc ác, thoạt nhìn chính khí lẫm nhiên, trên thực tế, thập phần hung tàn.<br><br>“Sư phụ, ta cùng những cái đó dựa đan dược thăng cấp giá áo túi cơm nhưng không giống nhau.” Tiểu hòa thượng cao ngạo nói.<br><br>Thiên Đăng chân nhân khẽ hừ một tiếng, “Nhân ngoại hữu nhân, thiên ngoại hữu thiên, Tiêu Cảnh Đình nhưng không thể so ngươi kém, vô cớ xuất binh, không hảo xuống tay, huống chi, ta nghe nói, Tiêu Cảnh Đình được thiên lôi mộc, giống như đưa cho Trần Lập Phong, luyện chế tên thật pháp bảo.”<br><br>“Cái gì? Hắn điên rồi, như vậy quý trọng đồ vật, hắn đưa cho Trần Lập Phong?” Tiểu hòa thượng quái kêu lên.<br><br>Thiên Đăng chân nhân bất đắc dĩ nói: “Ngươi quên mất, Tiêu Cảnh Đình cùng Trần Lập Phong là quan hệ thông gia quan hệ, Tiêu Cảnh Đình cùng Trần Lập Phong quan hệ, có thể so cùng Đông Thành Dương thân hậu nhiều, bất quá, Tiêu Cảnh Đình cũng xác thật hào phóng, người trẻ tuổi, bỏ được hạ vốn gốc a.”<br><br>Người xuất gia tuy rằng lục căn thanh tịnh, nhưng là, Thiên Đăng chân nhân tổng phải đối đồng cấp đạo hữu, có điều hiểu biết.<br><br>Tiểu hòa thượng cười khanh khách cười, nói: “Năm đó, Trần Lập Phong tôn tử cùng dã tiểu tử tư bôn sự tình, chính là nháo ồn ào huyên náo a!”<br><br>“Nhân gia hiện tại cũng không phải là dã tiểu tử.” Thiên Đăng chân nhân nói. Tiêu Cảnh Đình nhi tử cũng là Kim Đan hậu kỳ tu giả, tiền đồ vô lượng a! Cái này Trần Húc ánh mắt, nhưng thật ra so Trần Lập Phong khá hơn nhiều.<br><br>__________<br><br>Quảng Cáo<br>"]