["Chương 262 Tiên giới mảnh nhỏ<br><br>Mười năm sau.<br><br>Hứa Lăng Phong nhìn trên tay đưa tin lệnh, như suy tư gì.<br><br>Lê Nghệ ngồi ở một bên, khoan thai uống trà.<br><br>Hứa Lăng Phong ninh mi, trong lòng không khỏi có chút do dự.<br><br>Hắn tới Vân Châu địa giới, đã mười mấy năm, Hứa gia bên kia tu giả thông thường chỉ có yêu cầu đan dược thời điểm liên hệ hắn, lần này tới tin tức lại có chút đặc biệt, tin hàm bên trong nói, Thanh Châu địa giới phát hiện một cái không nhỏ bí cảnh, Hứa gia trưởng lão đưa tin tới hỏi chính mình muốn hay không đi xem.<br><br>“Gia tộc đưa tin làm ta trở về, ngươi nói ta muốn hay không trở về a!” Hứa Lăng Phong hướng tới Lê Nghệ hỏi.<br><br>“Ngươi xem làm đi.” Lê Nghệ tùy ý nói.<br><br>“Tin hàm bên trong nói, lần này mở ra bí cảnh thập phần không tầm thường, nghe nói lần này bí cảnh là Tiên giới mảnh nhỏ.” Hứa Lăng Phong nói.<br><br>“Lê gia cho ta tin tức, cũng là nói như vậy, nghe nói Tiên giới bên trong, mỗi một giọt thủy, đối chúng ta mà nói đều là vật báu vô giá, nếu cái này bí cảnh thật là Tiên giới mảnh nhỏ hình thành, kia giá trị có thể to lắm, nếu có thể tìm được Tiên Tinh, vậy phát lớn.”<br><br>Hứa Lăng Phong thở dài, nói: “Bất quá, nếu thật là Tiên giới mảnh nhỏ, kia nguy cơ cũng liền lớn.”<br><br>Hứa Mộc An đi đến, gọi một tiếng “Phụ thân, mẫu phụ”, Hứa Mộc An với hai năm trước xuất quan, thuận lợi thăng cấp kết thành Nguyên Anh, trở thành Thanh Vân Tiên Môn cái thứ ba Nguyên Anh tu giả, bởi vì có Tiêu Cảnh Đình vết xe đổ, Hứa Mộc An lần này thăng cấp, tuy rằng làm người ngạc nhiên, nhưng cũng không có quá mức.<br><br>Hứa Mộc An thăng cấp lúc sau, Đông Thành Dương không biết có phải hay không bị cái gì kích thích, đem tông môn sự vụ, giao cho mấy cái trưởng lão, cư nhiên cũng bế quan.<br><br>“Tiêu Cảnh Đình đâu?” Hứa Lăng Phong hỏi.<br><br>“Hắn còn đang bế quan.” Hứa Mộc An nói.<br><br>Hứa Lăng Phong bĩu môi, nói: “Gia hỏa này, như thế nào như vậy thích bế quan a! Cả ngày đại môn không ra, nhị môn không mại, giống cái đại cô nương giống nhau.”<br><br> <br>Lê Nghệ tức giận nói: “Đừng nói hươu nói vượn, nhân gia đó là tiến tới, đâu giống ngươi tu luyện lên, đánh cá ba ngày, phơi lưới hai ngày.”<br><br>Hứa Lăng Phong: “……” Hắn hẳn là cũng không có như vậy không xong đi?<br><br>Hứa Mộc An cầm lấy một bên đưa tin ngọc bội nhìn lên, “Tiên giới mảnh nhỏ, đại cơ duyên a.”<br><br>Hứa Lăng Phong gật gật đầu, nói: “Đúng vậy! Mộc An, ngươi có hứng thú sao?”<br><br>“Nếu, có cơ hội nói, ta muốn đi xem.” Tiên giới mảnh nhỏ a! Bên trong nói không chừng có tiên thảo đâu, cũng không biết Tiêu Cảnh Đình không gian có thể hay không đào tạo tiên thảo.<br><br>……………<br><br>Hứa Lăng Phong đi theo Hứa Mộc An vào Tiêu Cảnh Đình tu luyện mật thất, nhìn đến Tiêu Cảnh Đình, Hứa Lăng Phong trong mắt tức khắc hiện lên vài phần kinh nghi, “Ngươi…… Ngươi thăng cấp Nguyên Anh trung kỳ.”<br><br>“Đúng vậy.”<br><br>Tiêu Cảnh Đình nói, trên người hơi thở bắt đầu thu liễm, Hứa Lăng Phong có chút kinh ngạc phát hiện, Tiêu Cảnh Đình hơi thở lại duy trì ở Nguyên Anh sơ kỳ trình độ.<br><br>Hứa Lăng Phong trong mắt hiện lên vài phần kinh nghi, Tiêu Cảnh Đình giấu tức thuật rất là lợi hại, nếu không phải trước đó cảm kích, hắn căn bản sẽ không đoán được Tiêu Cảnh Đình là Nguyên Anh trung kỳ.<br><br>“Đúng đúng đúng, ngươi áp chế điểm, ngươi tu vi tiến bộ quá nhanh, quá đáng chú ý.” Hứa Lăng Phong tràn đầy cổ quái nhìn Tiêu Cảnh Đình, Lê Nghệ nói Tiêu Cảnh Đình là đại năng chuyển thế, Hứa Lăng Phong trước sau có chút hoài nghi, nhưng là, nhìn đến Tiêu Cảnh Đình tu luyện tiến độ, Hứa Lăng Phong có chút tin.<br><br>“Ta có một kiện đồ vật muốn tặng cho nhạc phụ.” Tiêu Cảnh Đình nói.<br><br>Hứa Lăng Phong thanh thanh yết hầu, hỏi: “Thứ gì a!”<br><br>Tiêu Cảnh Đình lấy ra một cái hộp, mở ra, Hứa Lăng Phong nhìn trong hộp đan dược, nhịn không được run rẩy, “Đây là dưỡng anh đan.”<br><br>Tiêu Cảnh Đình gật gật đầu, nói: “Đúng vậy.”<br><br>Hứa Lăng Phong hung hăng nuốt nuốt nước miếng, đến hắn cái này cấp bậc, có thể làm hắn động dung đồ vật đã không nhiều lắm, nhưng là, này dưỡng anh đan lại là trong đó giống nhau.<br> <br><br>Nghe nói, này dưỡng anh đan này đây long, phượng hai tộc máu, gia nhập mấy chục loại trân quý linh thảo luyện chế, nghe nói, thượng cổ thời điểm, long, phượng hai tộc hiển hách nhất thời, hiện tại các lục địa bảo tồn Long tộc, Phượng tộc, huyết mạch trên thực tế đều thực loãng.<br><br>“Này dưỡng anh đan, hẳn là đã tuyệt tích.” Hứa Lăng Phong nói.<br><br>Tiêu Cảnh Đình gật gật đầu, nói: “Xác thật là, đây là ta ở một chỗ di tích bên trong tìm được.”<br><br>Đan dược là ở Càn Khôn Đỉnh trung tìm được, chỉ có này một viên.<br><br>Thượng cổ thời điểm, thiên địa linh khí nồng đậm vô cùng, lúc ấy, tu luyện đến Hóa Thần hậu kỳ phi thăng tu giả, chỗ nào cũng có, đáng tiếc, hiện tại……<br><br>Hứa Lăng Phong nhìn Tiêu Cảnh Đình, có chút chần chờ nói: “Này một phương thế giới, có lẽ liền dư lại này một viên dưỡng anh đan, ngươi xác định phải cho ta?”<br><br>“Nếu là nhạc phụ trở thành Nguyên Anh hậu kỳ cường giả, như vậy Hóa Thần hy vọng liền lớn, đến lúc đó, ta hẳn là có thể dính điểm quang.” Tiêu Cảnh Đình nói.<br><br>Dưỡng anh đan lẳng lặng nằm ở trong hộp, tản ra nồng đậm linh khí, lấy ra như vậy cái đan dược, Tiêu Cảnh Đình kỳ thật có chút không tha, bất quá vẫn là buông tay.<br><br>Có khi quang phòng tu luyện ở, Tiêu Cảnh Đình muốn thăng cấp, cũng không cần quá mức ỷ lại đan dược, dưỡng anh đan tuy rằng trân quý, nhưng là đối Tiêu Cảnh Đình mà nói cũng không phải không thể thiếu.<br><br>close<br><br>Hứa Lăng Phong nếu là trước Hứa Vọng một bước, tiến vào Nguyên Anh hậu kỳ, Hóa Thần cơ hội liền lớn, Hứa Lăng Phong nếu có thể đủ Hóa Thần, kia đối Tiêu Cảnh Đình giúp ích liền lớn.<br><br>Hứa Lăng Phong nhìn đan dược, đôi mắt không được biến hóa, sau một lúc lâu thật sâu thở dài, nói: “Ta không thể thu.” Này phân lễ, thực sự có chút trọng, Hứa Lăng Phong cảm thấy chính mình nếu là thu, chỉ sợ về sau ở Tiêu Cảnh Đình trước mặt đều phải không dám ngẩng đầu.<br><br>Tiêu Cảnh Đình nhìn Hứa Lăng Phong đẩy lại đây đan dược, âm thầm thở dài, thầm nghĩ: Hứa Lăng Phong gia hỏa này, thật không lên đường tử, hắn chính là thật vất vả mới hạ quyết tâm, đem đan dược nhường cho Hứa Lăng Phong, gia hỏa này cư nhiên còn không thu, này không phải buộc chính mình đổi ý sao?<br><br>“Nhạc phụ liền nhận lấy đi, ngươi không phải muốn đi cái kia tân xuất hiện bí cảnh sao? Nơi đó mặt nguy hiểm, chính là khó có thể tưởng tượng, đến lúc đó, lê nhạc phụ còn muốn dựa vào ngài bảo hộ đâu.”<br><br>Nghe Tiêu Cảnh Đình nhắc tới Lê Nghệ, Hứa Lăng Phong như là bị chọc trúng tử huyệt, “Như thế, vậy đa tạ ngươi.”<br><br><br>Tiêu Cảnh Đình cười cười, nói: “Nhạc phụ, cùng ta khách khí cái gì?”<br><br>Hứa Lăng Phong dứt khoát ở Tiêu Cảnh Đình trong mật thất ăn vào dưỡng anh đan, đem tu vi tăng lên tới Nguyên Anh hậu kỳ trình độ.<br><br>………………<br><br>Thanh Châu.<br><br>Vô số tu giả tụ tập ở bên nhau, một cái hạo vô biên tế bí cảnh phiêu phù ở không trung.<br><br>Bí cảnh bên trong ngẫu nhiên lộ ra tới hơi thở, làm phía dưới tu giả, một đám hai tròng mắt tỏa sáng.<br><br>Hứa Liên đứng ở trên núi, râu run lên run lên, hai tròng mắt bên trong tràn đầy nóng bỏng chờ đợi.<br><br>“Này bí cảnh tiết ra tới một chút linh khí, đều làm nhân tinh thần rung lên, này bí cảnh hẳn là Tiên giới mảnh nhỏ không thể nghi ngờ.” Hứa Liên có chút hưng phấn nói.<br><br>Hứa Vọng lưng đeo xuống tay, nhìn trên không bí cảnh, cảm xúc phập phồng.<br><br>Hứa Liên khẽ thở dài một hơi, “Này bí cảnh bên trong, hẳn là có không ít nguy hiểm, lần này lại không biết muốn chết bao nhiêu người.”<br><br>“Phú quý hiểm trung cầu a! Không mạo hiểm nói, nơi nào tới tiền lời a!” Hứa Vọng nói.<br><br>Hứa Liên gật gật đầu, nói: “Nói cũng là, tin tức đã truyền cho Lăng Phong, cũng không biết Lăng Phong có thể hay không đuổi tới.”<br><br>Nghe Hứa Liên nhắc tới Hứa Lăng Phong, Hứa Vọng sắc mặt tức khắc biến phức tạp lên.<br><br>Từng tòa phi thuyền, từ bốn phương tám hướng hội tụ mà đến, lần này bí cảnh xuất thế, các lục địa Nguyên Anh tu giả, nghe tin lập tức hành động, rất nhiều lánh đời không ra cường giả, sôi nổi hiện thế.<br><br>“Tề Vô Tà cái kia pê đê chết tiệt, cư nhiên còn sống, ngoại giới đồn đãi, gia hỏa này đã chết hai trăm năm, đánh rắm! Ta liền biết gia hỏa này gian trá tựa quỷ, sao có thể dễ dàng chết như vậy, gia hỏa này cũng đủ có thể nhẫn, hai trăm năm cũng chưa hiện thân, hiện tại rốt cuộc nhịn không được ngoi đầu, gia hỏa này háo sắc thành tánh, biến mất hai trăm năm, cũng không biết có phải hay không tu thân dưỡng tính.” Hứa Liên lắc đầu nói.<br><br>Một cái người mặc hồng y nam tử, hạt một mạt mị hoặc tươi cười, câu hồn hai tròng mắt khắp nơi quét, mấy cái tuổi trẻ tu giả, bị Tề Vô Tà vừa thấy, lập tức mất hồn.<br><br>Tề Vô Tà là Thanh Châu thanh danh hiển hách nhân vật, người này háo sắc thành tánh, nam nữ thông ăn, người này tướng mạo yêu diễm, tuyệt đại phong hoa, mặc kệ là nam nhân, vẫn là nữ nhân đều dễ dàng chịu này mê hoặc.<br><br>Tề Vô Tà hành sự không chỗ nào cố kỵ, nơi nơi trêu chọc thị phi, hơn hai trăm năm trước, Tề Vô Tà câu dẫn một cái Hóa Thần tu giả tiểu thiếp, chọc đến kia Hóa Thần tu giả giận dữ, phát hạ truy sát lệnh, sau đó, Tề Vô Tà mai danh ẩn tích hai trăm năm, có đồn đãi Tề Vô Tà ở đuổi giết bên trong bị trọng thương, đã chết.<br> <br><br>Một con thuyền màu đỏ phi thuyền rất xa bay lại đây, Hứa Liên nhìn đến kia chiếc phi thuyền, lập tức tinh thần rung lên, “Ta nhìn đến Lăng Phong phi thuyền.”<br><br>Hứa Vọng hướng tới một con thuyền màu đỏ phi thuyền nhìn qua đi, chỉ thấy, Hứa Lăng Phong đứng ở đầu thuyền, giữa mày tất cả đều là phi dương ngạo khí.<br><br>Hứa Lăng Phong từ trên phi thuyền đi xuống tới, đi tới Hứa gia nơi dừng chân.<br><br>“Tới người thật không ít a! Di, Tề Vô Tà cũng tới, gia hỏa này không có gì tiết tháo, A Nghệ, ngươi cách hắn xa một chút.” Hứa Lăng Phong như lâm đại địch nói.<br><br>Tiêu Cảnh Đình tràn đầy tò mò hỏi: “Nhạc phụ, cái này Tề Vô Tà là người nào a!”<br><br>“Người này phẩm đức bại hoại, háo sắc vô độ, thích nhất câu dẫn đại nhân vật lão bà, tiểu thiếp, gia hỏa này có thể sống đến bây giờ, không thể không nói là một loại kỳ tích.” Hứa Lăng Phong nói.<br><br>Nghe nói Tề Vô Tà Kim Đan thời điểm, bị cái Nguyên Anh tu giả cấp vũ nhục, Tề Vô Tà tự giác không phải kia Nguyên Anh tu giả đối thủ, nhưng là, lại nuốt không dưới khẩu khí này, rồi sau đó, liền đem cái kia Nguyên Anh tu giả tiểu thiếp cấp ngủ, chọc đến cái kia Nguyên Anh tu giả giận tím mặt.<br><br>Có thể là lần này thể nghiệm, cấp Tề Vô Tà để lại khắc sâu ấn tượng, Tề Vô Tà từ đây mê thượng ngủ đại nhân vật thân mật, trong lúc nhất thời, chọc đến không ít tu sĩ kêu đánh kêu giết, Tề Vô Tà cũng coi như là có bản lĩnh, bị hắn ngủ quá người, rất nhiều đều đối hắn nhớ mãi không quên, thấy hắn bị đuổi giết, còn cho hắn đánh yểm trợ.<br><br>“Gia hỏa này lớn lên thật xinh đẹp a!” Hứa Mộc An nói.<br><br>Tề Vô Tà lớn lên phi nam phi nữ, có một cổ nói không nên lời mị hoặc thái độ.<br><br>Hứa Lăng Phong mỡ Tề Vô Tà liếc mắt một cái, tức giận nói: “Xinh đẹp? Nơi nào xinh đẹp, bất nam bất nữ, cùng cái yêu quái giống nhau, các ngươi chú ý điểm, hắn tu luyện công pháp, có chút đặc thù, các ngươi người trẻ tuổi, dễ dàng mắc mưu.”<br><br>Tiêu Cảnh Đình nhìn Hứa Lăng Phong như lâm đại địch bộ dáng, thầm nghĩ: Hứa Lăng Phong như vậy kiêng kị người này, chẳng lẽ nói, người này ý đồ cạy quá Hứa Lăng Phong góc tường.<br><br>“Lê nhạc phụ, ngươi có phải hay không cùng cái này Tề Vô Tà, từng có giao tình a!” Tiêu Cảnh Đình hỏi.<br><br>Lê Nghệ hào phóng gật gật đầu, nói: “Thật là từng có, năm đó tuổi trẻ thời điểm, ta cùng hắn cùng nhau rèn luyện quá, lúc trước hắn còn không có tu luyện âm dương oanh phượng quyết, ngây thơ lớn lên hảo, còn có thổ phỉ muốn đoạt hắn trở về đương áp trại phu nhân, kết quả, hiện tại……”<br><br>Tiêu Cảnh Đình: “……”<br><br>Vài người nói chuyện, Tề Vô Tà ánh mắt hướng tới Hứa Lăng Phong đám người phương hướng nhìn lại đây, Tề Vô Tà hướng tới mấy người nhiệt tình cười cười, chọc đến Hứa Lăng Phong sắc mặt xanh mét.<br><br>__________<br><br>Quảng Cáo<br>"]