["Chương 195 tầng thứ tám<br><br>Thông Thiên Tháp bên trong.<br><br>Tiêu Cảnh Đình giải quyết trên tay yêu thú, lấy một cái bình, thật cẩn thận thu yêu thú huyết.<br><br>Thông Thiên Tháp trước năm tầng có chút cơ duyên, nhưng là đã bị người thu không sai biệt lắm, không có gì đại giá trị, nguy cơ cũng tương đối tiểu.<br><br>Tầng thứ sáu liền bất đồng, tầng thứ sáu thượng trải rộng yêu thú, có Trúc Cơ cũng có Kim Đan, này đó yêu thú tương đối đặc biệt, tựa hồ là Thông Thiên Tháp dùng đặc thù phương pháp đào tạo dược thú, này đó yêu thú trong máu có nồng đậm dược lực, dùng để rèn thể hiệu quả phi thường hảo, dùng ăn lên, đối linh lực cũng có rất lớn bổ ích tác dụng.<br><br>Tiêu Cảnh Đình cảm thấy chính mình tu vi tựa hồ có buông lỏng dấu hiệu, tính toán thăng cấp Kim Đan hậu kỳ trở lên tầng thứ bảy.<br><br>Giống Tiêu Cảnh Đình ngưng lại ở tầng thứ sáu Kim Đan tu giả có không ít, nghe nói tầng thứ bảy so tầng thứ sáu nguy hiểm nhiều, đối rất nhiều Kim Đan mà nói, tầng thứ sáu cơ duyên liền đủ làm cho bọn họ hưởng thụ không cạn.<br><br>Tiêu Cảnh Đình thầm nghĩ: Tào gia lão nhân kia thật là cái vương bát dê con, Diệp gia lão nhân cũng không phải cái gì thứ tốt.<br><br>Diệp lão nhân còn nói, Tào gia lão nhân kia sẽ không làm cái gì quá mức sự tình, kết quả, hắn ở tầng thứ sáu gặp Tào gia lão nhân, làm cái kia lão nhân sử cái ngáng chân, ngã ở yêu thú trong đàn, nếu không phải hắn bảo mệnh thủ đoạn nhiều, kịp thời dùng một trương Địa Độn Phù, tránh được một kiếp, liền phiền toái lớn.<br><br>Tiêu Cảnh Đình sở dĩ vẫn luôn dừng lại ở tầng thứ sáu, một phương diện là luyến tiếc tầng thứ sáu thượng quý trọng yêu thú, một phương diện, cũng là sợ ở tầng thứ bảy, lần thứ hai gặp được Tào lão đầu.<br><br>Tiêu Cảnh Đình tuy rằng kiêu ngạo, nhưng là, Kim Đan tu sĩ cùng Nguyên Anh tu sĩ chi gian thật lớn chênh lệch, Tiêu Cảnh Đình vẫn là minh bạch.<br><br>Nguyên Anh tu giả vô luận là trong cơ thể ẩn chứa linh khí, ra tay tốc độ, linh hồn lực đều hơn xa Kim Đan tu sĩ có thể so sánh, Tiêu Cảnh Đình thầm nghĩ: Lấy hắn trước mắt thực lực, liền tính thủ đoạn đều xuất hiện cũng không phải Tào gia kia chết lão nhân đối thủ, thăng cấp Kim Đan đỉnh nói, có lẽ sẽ có liều mạng chi lực.<br><br>Tiêu Cảnh Đình cắn chặt răng, thầm nghĩ: Quân tử báo thù, mười năm không muộn, chờ chính mình thăng cấp Nguyên Anh, nhất định phải Tào gia lão nhân kia đẹp.<br><br>Tiêu Cảnh Đình thô thô tính một chút thời gian, phát hiện tiến vào Thông Thiên Tháp đã ba tháng, không cấm lo lắng Hứa Mộc An đám người tình cảnh.<br><br>Tiêu Cảnh Đình cân nhắc, Hứa Mộc An luôn luôn là cái an tĩnh bình thản, hẳn là sẽ không đắc tội với người, chắc là an toàn, cũng liền không nhiều lắm suy nghĩ.<br><br>Tiêu Cảnh Đình chút nào không biết, Hứa Mộc An ở Tinh Vân Đảo nháo ra bao lớn động tĩnh, một bên tình nguyện cho rằng, chính mình phu lang là nhất ôn nhu, nhất cùng thế vô tranh.<br><br>Tiêu Cảnh Đình điều chỉnh một chút tâm thái, tiến vào không gian, vì tiến vào Kim Đan hậu kỳ làm chuẩn bị.<br><br>……<br><br>Thông Thiên Tháp tầng thứ bảy.<br> <br><br>“Tiêu đạo hữu, ngươi rốt cuộc lên đây.”<br><br>Diệp Mê nhìn đến Tiêu Cảnh Đình, có vẻ có chút hưng phấn, có phải hay không thật sự hưng phấn, Tiêu Cảnh Đình liền không được biết rồi.<br><br>“Diệp đạo hữu, lại nhìn đến ngươi.” Tiêu Cảnh Đình nhìn đến Diệp Mê, cười như không cười nói.<br><br>Vừa lên tới liền gặp được người quen, không khỏi làm Tiêu Cảnh Đình có chút ngoài ý muốn.<br><br>“Tiêu đạo hữu, ngươi tu vi…… Ngươi thăng cấp Kim Đan hậu kỳ.” Diệp Mê tràn đầy kinh ngạc nói.<br><br>Diệp Mê tới rồi tầng thứ bảy lúc sau, nghe nói, Tiêu Cảnh Đình lâm vào yêu thú đàn bên trong, dữ nhiều lành ít, cho rằng Tiêu Cảnh Đình đã chết, đáng tiếc một phen, liền vứt tới rồi sau đầu, Thông Thiên Tháp bên trong, tử vong thái bình thường, ai cũng không biết giây tiếp theo sẽ phát sinh cái gì.<br><br>Diệp Mê không nghĩ tới, hắn cư nhiên còn có thể nhìn đến Tiêu Cảnh Đình, đối phương tu vi còn đột phá.<br><br>Tiêu Cảnh Đình Kim Đan trung kỳ liền giết Ngự Yêu Lão Nhân, hiện giờ tu vi thăng cấp Kim Đan hậu kỳ, định là lợi hại hơn.<br><br>Nhìn tuổi còn trẻ Tiêu Cảnh Đình, Diệp Mê có loại anh hùng xế bóng thương cảm.<br><br>“Xin lỗi, ta không nghĩ tới tào tiền bối cư nhiên……” Diệp Mê thực sự không nghĩ tới, Tào Hách một cái Nguyên Anh tu sĩ, sẽ đối Tiêu Cảnh Đình xuống tay.<br><br>Tiêu Cảnh Đình vẫy vẫy tay, nói: “Việc này đừng nói nữa.” Hắn hiện tại thực lực còn không bằng Tào Hách, Tào Hách đối hắn ngáng chân, còn muốn giết hắn lan truyền đi ra ngoài, đối hắn mà nói cũng không phải cái gì chuyện tốt.<br><br>“Tào tiền bối trước kia rất rộng lượng, lần này cũng không biết là làm sao vậy, có thể là gối đầu phong nghe nhiều.”<br><br>Tiêu Cảnh Đình nghe Diệp Mê nghiêm trang nói lời này, không cấm có chút quái quái.<br><br>“Diệp đạo hữu, này tầng thứ bảy, là cái gì trạng huống.” Tiêu Cảnh Đình đổi đề tài hỏi.<br><br>“Này tầng thứ bảy, là đá vụn mang.”<br><br>Tiêu Cảnh Đình chú ý tới, tầng thứ bảy bên trong trải rộng đá vụn, này đó đá vụn vận hành không hề quỹ đạo, hơn nữa, tốc độ cực nhanh.<br><br>Diệp Mê chậm rãi nói: “Tiêu đạo hữu, ngươi nhìn đến những cái đó đá vụn, những cái đó đá vụn, vận hành tốc độ thập phần cực nhanh, nơi này tới gần tầng thứ bảy nhập khẩu, này đó đá vụn vận hành tốc độ còn xem như chậm.”<br><br>“Càng đi trung tâm, gió lốc càng là kịch liệt, nhất trung tâm đá vụn vận hành tốc độ phi thường phi thường mau, những cái đó đá vụn có thể dễ dàng xuyên thủng một cái Kim Đan hậu kỳ tu sĩ thân thể, mà thông hướng tầng thứ tám nhập khẩu liền ở đá vụn mang trung tâm.”<br> <br><br>“Nguyên Anh tu giả tốc độ so Kim Đan tu sĩ mau rất nhiều, bọn họ có thể bắt giữ đá vụn vận động quỹ đạo, kịp thời tránh đi.”<br><br>“Nguyên Anh tu giả thân thể tố chất cũng muốn so Kim Đan tu giả mạnh hơn mấy chục lần, những cái đó có thể dễ dàng đánh cho bị thương Kim Đan tu giả đá vụn, liền tính đánh trúng Nguyên Anh tu giả, tạo thành thương tổn cũng là hữu hạn, tình hình chung dưới chỉ có Nguyên Anh tu sĩ có thể tiến vào gió lốc trung tâm tiến vào đệ nhập tầng thứ tám.”<br><br>Tiêu Cảnh Đình nhìn Diệp Mê, có chút hoang mang nói: “Diệp đạo hữu, ngươi bị thương?”<br><br>Ngay từ đầu Tiêu Cảnh Đình còn không có cảm giác, tiếp xúc lâu rồi một ít, Tiêu Cảnh Đình nhạy bén cảm giác được Diệp Mê suy yếu.<br><br>Tiêu Cảnh Đình thầm nghĩ: Diệp Mê hẳn là tiến vào quá gió lốc vòng, bị thương, mới thối lui đến cái này tương đối an toàn địa phương.<br><br>Diệp Mê sắc mặt lập tức căng thẳng.<br><br>Nhìn ra Diệp Mê khẩn trương, Tiêu Cảnh Đình cười cười, tùy ý hỏi: “Diệp đạo hữu, này tầng thứ bảy có chỗ tốt gì sao?”<br><br>“Kia gió lốc trung tâm, có một đám bảo rương, những cái đó bảo rương rất kỳ quái, gió lốc lại kịch liệt, bọn họ đều là nằm dưới nền đất không chút sứt mẻ, bất quá, muốn từ gió lốc bên trong, đem những cái đó bảo rương thu tới tay, cũng không phải thực dễ dàng, càng đi trung tâm, bảo rương bên trong đồ vật càng là trân quý.”<br><br>Nghe xong Diệp Mê nói, Tiêu Cảnh Đình không cấm có chút cảm xúc mênh mông, “Diệp đạo hữu, này bảo rương bên trong đồ vật, đều có chút cái gì a!”<br><br>Diệp Mê nhìn Tiêu Cảnh Đình hưng phấn bộ dáng, âm thầm thả lỏng một ít, nói: “Này Thông Thiên Tháp rất kỳ quái, có tu sĩ ngã xuống ở Thông Thiên Tháp bên trong, Thông Thiên Tháp sẽ có người đem kia ngã xuống tu sĩ sở mang đồ vật thu đi, kia bảo rương trung có chút là trước đây ngã xuống ở trong tháp tu giả nhẫn không gian bên trong đồ vật, có chút có thể là Thông Thiên Tháp trung bản thân tồn tại bảo vật.”<br><br>Tiêu Cảnh Đình có chút kinh ngạc nói: “Thông một tháp sẽ tự động thu ngã xuống tu giả di vật, này Thông Thiên Tháp có phải hay không có tháp linh a!”<br><br>close<br><br>Nghe Trần Húc nói, có chút lợi hại pháp khí, có thể tự sinh khí linh, bất quá, có thể sinh ra khí linh pháp khí nhiều là thượng cổ pháp khí, hiện tại không nghe nói cái nào luyện khí sư có thể luyện chế có linh trí pháp khí.<br><br>Diệp Mê lắc lắc đầu, nói: “Cái này ta liền không rõ ràng lắm.”<br><br>Tiêu Cảnh Đình chống cằm, như suy tư gì, nói: “Diệp đạo hữu, tầng thứ bảy là này quang cảnh, tầng thứ tám là cái gì quang cảnh, ngươi biết không?”<br><br>Diệp Mê cau mày, nói: “Tầng thứ tám là cái gì quang cảnh, ta không biết.”<br><br>“Nhưng là ta nghe nói, tiến vào tầng thứ tám Nguyên Anh, sau khi ra ngoài mười cái có tám thần trí đều có chút không rõ, muốn thật nhiều năm, mới khôi phục lại đây, trước kia có cái tiến vào tầng thứ tám Nguyên Anh tu giả điên lợi hại, sau khi ra ngoài, đem cả gia đình đều giết sạch rồi.”<br><br><br>Tiêu Cảnh Đình: “……” Điên hảo hung tàn a!<br><br>“Nghe nói, tầng thứ tám thượng kỳ thật cũng không có nhiều ít có giá trị đồ vật, chân chính có thứ tốt chính là thứ chín tầng, nghe nói thứ chín tầng trung tâm có một con đỉnh, đỉnh trung trân bảo vô số, chỉ là, kia đỉnh vô pháp tới gần, vô pháp thu.” Diệp Mê nói.<br><br>Tiêu Cảnh Đình: “Vô pháp thu?”<br><br>Diệp Mê gật gật đầu, nói: “Ta cũng không biết có ý tứ gì, nhưng là, chính là vô pháp thu.”<br><br>Tiêu Cảnh Đình gật gật đầu, nói: “Như vậy đi?”<br><br>Diệp Mê có thể là quá hư nhược rồi, lo lắng Tiêu Cảnh Đình nhân lúc cháy nhà mà đi hôi của, cho nên, Tiêu Cảnh Đình hỏi vấn đề, phàm là Diệp Mê biết đến, đều trả lời, đã biết muốn biết đồ vật, Tiêu Cảnh Đình liền cùng Diệp Mê đường ai nấy đi.<br><br>……<br><br>Tiêu Cảnh Đình cáo biệt Diệp Mê lúc sau, liền đầu nhập vào gió lốc bên trong, vô số đá giống sao băng giống nhau từ phía chân trời chảy xuống xuống dưới, Tiêu Cảnh Đình cẩn thận tránh né.<br><br>Tiêu Cảnh Đình phát hiện tuy rằng này đó cục đá vận hành quỹ đạo lộn xộn, nhưng là, nếu điều động linh hồn lực nói, vẫn là có thể suy đoán ra đá quỹ đạo, trước một bước né tránh.<br><br>Không ngừng vận chuyển linh hồn lực, đối linh hồn lực tiêu hao rất lớn, cũng may luyện hồn thủy có thể kịp thời khôi phục linh hồn lực.<br><br>Có bảo rương tồn tại địa phương, gió lốc sẽ dị thường kịch liệt, đương nhiên, gió lốc càng kịch liệt địa phương, bảo rương bên trong chiến lợi phẩm, phẩm chất cũng sẽ càng cao một ít.<br><br>Cho dù lại cẩn thận, Tiêu Cảnh Đình vẫn là làm bay nhanh rơi xuống hòn đá cấp đánh trúng.<br><br>Tiêu Cảnh Đình kêu rên một tiếng, cắn răng né tránh gió lốc mang, đem bảo rương thu vào không gian.<br><br>Tiêu Cảnh Đình sờ sờ bị hòn đá va chạm địa phương, xoa xoa cái mũi, Tiêu Cảnh Đình trên người ăn mặc từ thanh cương linh vận trúc luyện chế pháp y, hòn đá đụng phải tới thời điểm, pháp y thế Tiêu Cảnh Đình chống lại hơn phân nửa lực công kích.<br><br>“Tiêu Cảnh Đình.”<br><br>Tiêu Cảnh Đình hướng tới ra tiếng người nhìn qua đi, phát hiện là một cái Kim Đan hậu kỳ, hẳn là Thương Minh Tạ gia tu giả.<br><br>Tạ Tấn có chút kinh ngạc nhìn Tiêu Cảnh Đình, Tiêu Cảnh Đình bị hòn đá đánh trúng nháy mắt, hắn xem rõ ràng, Tạ Tấn còn tưởng rằng Tiêu Cảnh Đình sẽ bị thương không nhẹ, lại không nghĩ rằng Tiêu Cảnh Đình giống như giống như người không có việc gì.<br><br>Kim Đan kỳ tu giả, linh hồn lực hữu hạn, đều không thể ở kịch liệt gió lốc mang ở lâu, bởi vậy, mỗi cách một đoạn thời gian, bọn họ sẽ lui về tương đối bình tĩnh địa phương tu chỉnh, trị liệu thương thế, chờ nghỉ ngơi không sai biệt lắm, lại đi tìm kiếm bảo rương.<br><br>Tiêu Cảnh Đình phía trước gặp được Diệp Mê, chính là đi tu chỉnh, Tạ Tấn cũng là như thế.<br><br>“Tạ đạo hữu a!”<br><br>Tạ Tấn nhìn Tiêu Cảnh Đình, có chút kinh ngạc nói: “Ngươi cư nhiên không chết ở Tào lão đầu trong tay.”<br> <br><br>Tào Hách đối Tiêu Cảnh Đình ngáng chân thời điểm, vừa lúc bị Tạ gia tu giả thấy được, kia cụ tu giả gặp được Tạ Tấn lúc sau, liền tùy ý đem sự u ác tính nói cho Tạ Tấn, nhìn đến tung tăng nhảy nhót Tiêu Cảnh Đình, Tạ Tấn không cấm có chút kinh ngạc.<br><br>“Ta sớm nên nghĩ đến, có thể sát Ngự Yêu Lão Nhân người, nơi nào có dễ dàng như vậy quải, di, ngươi thăng cấp Kim Đan hậu kỳ.” Tạ Tấn tràn đầy kinh ngạc nói.<br><br>Tiêu Cảnh Đình cười cười, nói: “Vận may mà thôi.”<br><br>“Tào lão đầu liền tại đây một tầng, chính ngươi cẩn thận.” Tạ Tấn nói.<br><br>“Tào tiền bối, còn không đi tầng thứ tám a?”<br><br>Tạ Tấn cười khổ một chút, nói: “Tầng thứ tám nơi nào là như vậy hảo đi a! Có thể hướng tầng thứ tám cầu thang ở gió lốc trung tâm, hơn nữa, tầng thứ tám không phải cái gì hảo địa phương, đi tầng thứ tám người, rất nhiều đều điên rồi.”<br><br>Tiêu Cảnh Đình híp mắt mắt, Tạ Tấn cách nói cùng Diệp Mê không sai biệt lắm, tầng thứ tám tựa hồ không có gì hảo mặt hàng, nghe Diệp Mê nói, rất nhiều Nguyên Anh sở dĩ sẽ đi tầng thứ tám, là bởi vì chỉ có tới rồi tầng thứ tám mới có thể đến thứ chín tầng.<br><br>Có như vậy cái đồn đãi, thứ chín tầng bên trong tồn tại một cái đỉnh, đỉnh trung muốn cái gì có cái gì, nhưng là, cái này đỉnh vô pháp dùng nhẫn không gian thu.<br><br>“Ta phải đi, chính ngươi tiểu tâm đi.” Tạ Tấn thi triển pháp quyết rời đi.<br><br>Tạ Tấn rời khỏi sau, Tiêu Cảnh Đình tiếp tục hướng tới gió lốc trung tâm sờ soạng.<br><br>Tạ Tấn quay đầu lại nhìn Tiêu Cảnh Đình liếc mắt một cái, khóe miệng giơ lên một mạt nhàn nhạt mỉm cười.<br><br>Tạ Tấn thầm nghĩ: Tào gia lão nhân càng già càng hồ đồ, không duyên cớ chọc hạ như vậy cái địch thủ, Tiêu Cảnh Đình không chết còn thăng cấp Kim Đan hậu kỳ, sau này nếu là người này thăng cấp Nguyên Anh, Tào gia nói không chừng đến gặp phải tai họa ngập đầu.<br><br>Tạ Tấn ở gió lốc đi rồi một hồi, gặp Diệp Mê.<br><br>“Diệp đạo hữu, ngươi ở chỗ này a!”<br><br>Diệp Mê cười cười, nói: “Này gió lốc quá mãnh, ta bộ xương già này, có chút duy trì không được, ta xem ta còn là đi xuống tầng thứ sáu tương đối hảo.”<br><br>Tạ Tấn gật gật đầu, nói: “Đúng vậy! Này không gian gió lốc quá mãnh, hơi không lưu ý liền vạn kiếp bất phục, có đôi khi, thật vất vả lấy được bảo rương, bảo rương bên trong đồ vật, còn không có bao lớn giá trị.”<br><br>Diệp Mê gật gật đầu, thâm chấp nhận nói: “Đúng vậy!”<br><br>“Đúng rồi, ta vừa mới gặp được Tiêu Cảnh Đình, tiểu tử này, tựa hồ ở gió lốc bên trong thành thạo a!” Tạ Tấn tràn đầy khâm phục nói.<br><br>“Đúng vậy! Tiểu tử này chẳng những phúc lớn mạng lớn, còn thực lực cao cường.” Diệp Mê thầm nghĩ: Diệp Cẩn Lan ánh mắt thực sự không tồi, lúc trước hắn sở dĩ lựa chọn Tiêu Cảnh Đình, thật sự là tất cả bất đắc dĩ, không nghĩ tới Tiêu Cảnh Đình biểu hiện như thế ra ngoài hắn dự kiến, hắn rốt cuộc là già rồi, không bằng cháu gái ánh mắt sắc bén.<br><br>__________<br><br>Quảng Cáo<br>"]