["Chương 294 đại ma nữ tiểu ma đầu<br><br>Tiêu Tiểu Tấn vừa đi tiến Tiêu Tiểu Đông chỗ ở, liền thấy được một đại thùng linh khí nồng đậm linh dịch.<br><br>“Đại ca, này thứ gì a! Linh khí như vậy nùng?” Tiêu Tiểu Tấn nhịn không được hỏi.<br><br>“Muốn uống một ngụm sao? Đây chính là khả ngộ bất khả cầu thứ tốt a! Qua thôn này, liền không cái này cửa hàng, muốn uống liền chạy nhanh, mặt sau có rất nhiều người cướp uống đâu.” Tiêu Tiểu Đông vẻ mặt ân cần nói.<br><br>Tiêu Tiểu Tấn nhìn Tiêu Tiểu Đông, trong mắt tràn đầy đều là đề phòng.<br><br>Tiêu Tiểu Đông nhìn Tiêu Tiểu Tấn tràn đầy hoài nghi sắc mặt, cười cười, nói: “Như vậy nhìn ta làm gì? Không tin ta a! Thứ này ăn một ngụm bách bệnh toàn tiêu, hai khẩu kéo dài tuổi thọ, uống xong một lu, tinh tiến tu vi, trợ ngươi tài cao còn gắng sức hơn, đã giỏi còn cố giỏi hơn nữa.”<br><br>“Đại ca ngươi không quá thích hợp nga! Tốt như vậy đồ vật, đại ca ngươi trước hết mời.” Tiêu Tiểu Tấn ha hả cười cười nói.<br><br>Tiêu Tiểu Đông thấy lừa dối không thành công, mãn không thèm để ý cười cười, thẳng thắn nói: “Này một lu đâu là Tiểu Nhân Sâm nước tắm, Tiểu Nhân Sâm ở bên trong xoa thật lâu, vừa rồi Tiểu Phàm lại đây, cảm thấy là thứ tốt ừng ực ừng ực, uống lên một đại thùng, ngươi thật sự không uống?”<br><br>Tiêu Tiểu Tấn vẻ mặt vặn vẹo vẫy vẫy tay, “Ta không uống, nếu nhị ca như vậy hãnh diện, ngươi cấp nhị ca uống đi.”<br><br>Tiêu Tiểu Đông thở dài, có chút tức giận nói: “Vốn dĩ Tiểu Phàm là thực nể tình, nhưng là, hân nói này linh dịch lai lịch lúc sau, Tiểu Phàm gia hỏa này liền không cần uống lên, tên kia không những không cần uống, còn muốn cùng ta huyết đua, tấm tắc…… Chó cắn Lữ Động Tân, không biết người tốt tâm a!”<br><br>Tiêu Tiểu Tấn: “……”<br><br>“Tốt như vậy đồ vật, cư nhiên không ai muốn uống, thật là đáng tiếc.” Tiêu Tiểu Đông thở ngắn than dài nói.<br><br>Tiêu Tiểu Tấn: “……”<br><br>“Cấp hứa ông ngoại đưa qua đi đi, hứa ông ngoại khẩu vị cùng nhị ca đó là một cái khuôn mẫu khắc ra tới, nhị ca thích, hứa ông ngoại, nhất định cũng sẽ thích.” Tiêu Tiểu Tấn cơ trí nói.<br><br>Tiêu Tiểu Đông: “……” Tiểu Tấn nói, thật sự rất có đạo lý a!<br><br>Thanh Châu, Lê Nghệ biệt viện<br><br>Lê Nghệ nhìn chằm chằm Hứa Lăng Phong, thúc giục nói: “Ngươi mau uống, mau uống a! Đừng lãng phí.”<br><br> <br>Tiêu Tiểu Đông cân nhắc hồi lâu, đem Tiểu Nhân Sâm nước rửa chân, Tiểu Nhân Sâm chứa đựng đã lâu móng tay, móng chân cho Lê Nghệ, mấy thứ này lai lịch cũng nói cho Lê Nghệ, làm Lê Nghệ quyết định mấy thứ này sử dụng, Lê Nghệ một chút không chê, chiếu đơn toàn thu.<br><br>“A Nghệ, ngươi đừng quang nhìn chằm chằm ta a! Chính ngươi cũng uống a!” Hứa Lăng Phong đánh cái no cách nói.<br><br>Lê Nghệ lắc lắc đầu, nói: “Không cần, ta uống qua, này đó đều là cho ngươi lưu.”<br><br>Lê Nghệ đem Tiêu Tiểu Đông cấp đồ vật, đều chế thành linh tửu, một chút không lãng phí đều rót cho Hứa Lăng Phong, chờ Hứa Lăng Phong biết, chính mình uống linh tửu đến tột cùng là cái gì, đã là bao nhiêu năm sau.<br><br>………………<br><br>Thanh Vân Tiên Môn.<br><br>“Ngươi mang về tới người kia tham tinh, thực có thể nháo sự nga.” Hứa Mộc An ngồi ở Tiêu Cảnh Đình bên người nói.<br><br>Tiêu Cảnh Đình gật gật đầu, nói: “Phát hiện. Ta nhớ rõ mới vừa đem người nọ tham tinh mang về tới thời điểm, người nọ tham tinh ngoan ngoan ngoãn ngoãn, vâng vâng dạ dạ, ngượng ngùng giống cái một môn không ra, nhị môn không mại tiểu cô nương.”<br><br>Lúc này mới mấy ngày a! Làm ầm ĩ lợi hại, nghiễm nhiên một cái không hơn không kém nhị thế tổ, tu nhị đại.<br><br>Nghe nói người này, đánh hắn cờ hiệu, nơi nơi làm xằng làm bậy, xen vào Tiêu Tiểu Bảo là Tiêu Cảnh Đình “Nhi tử\", tông môn các trưởng lão, đều phải cấp Tiểu Nhân Sâm vài phần mặt mũi, nghe nói, gia hỏa này bị người phủng nhiều, ở tông môn nội không chỗ nào cố kỵ, hoành hành ngang ngược.<br><br>Hứa Mộc An tràn đầy tán đồng nói: “Đúng vậy! Mới vừa mang về tới kia sẽ ngoan lợi hại. Hiện tại, không đề cập tới cũng thế.”<br><br>“Quả nhiên a! Người là sẽ biến, hóa thành người nhân sâm tinh, cũng sẽ biến.” Tấm tắc, cái này mấy vạn tuổi tiểu phá hài, cũng quá thiện biến, cũng may nhân sâm tinh tu vi còn thấp, có thể tạo thành lực phá hoại hữu hạn.<br><br>“Ta nghe được một kiện rất có ý tứ sự, có người ngầm đem kia chỉ nhân sâm cùng Long Tuyết cũng xưng là thanh vân song bá.” Hứa Mộc An cười cười nói.<br><br>Tiêu Cảnh Đình vẫy vẫy tay, nói: “Khoa trương, Tiểu Nhân Sâm làm những cái đó sự ta cũng biết, tuy rằng gia hỏa này hồ nháo một ít, nhưng bút tích so Long Tuyết tiểu nhiều, ta tưởng, những người đó đem Tiểu Nhân Sâm cùng Long Tuyết đánh đồng, hẳn là vẫn là nhìn trúng kia chỉ nhân sâm tiềm<br><br>Lực.”<br><br>“Kia chỉ nhân sâm thực thích Thanh Vân Tiên Môn đâu.” Hứa Mộc An nói.<br><br>Tiêu Cảnh Đình gật gật đầu, nói: “Đúng vậy!”<br> <br><br>Chi<br><br>Trước muốn kia chỉ nhân sâm rời đi cái kia hoang đảo thời điểm, kia chỉ nhân sâm còn thực không tình nguyện, nói cái gì bên ngoài thế giới đều là người xấu, hiện tại gia hỏa này ở Thanh Vân Tiên Môn hỗn nhiều khai a! Sợ là đuổi hắn đi, đều không đi.<br><br>………………<br><br>Long Tuyết rất xa đánh giá Tiểu Nhân Sâm, nói: “Chính là cái kia sao?”<br><br>“Đúng vậy.” Long Tuyết bên người đứng một cái nữ tu, nữ tu có một cái chưa hóa hình hoàn toàn đuôi rắn, đúng là Tinh Vân Đảo bên kia đi theo Long Tuyết đi vào Thanh Vân Tiên Môn yêu tu.<br><br>Long Tuyết nhìn Tiểu Nhân Sâm, tràn đầy không vui nói: “Ta cư nhiên cùng như vậy cái nhãi ranh tề danh, Thanh Vân Tiên Môn những cái đó ma quỷ, cũng không biết là cái gì ánh mắt.”<br><br>Nàng như thế nào tính, đều hẳn là Tiêu Cảnh Đình tề danh nhân vật đi, những cái đó người cư nhiên đem nàng cùng Tiêu Cảnh Đình thuộc hạ một con nhãi ranh đánh đồng.<br><br>Tiểu Nhân Sâm nhìn đến Long Tuyết, trong lòng hiện lên vài phần đề phòng.<br><br>Tiểu Nhân Sâm như vậy thiên địa dị chủng, đối nguy hiểm có bản năng trực giác, nhìn đến Long Tuyết, Tiểu Nhân Sâm lạch cạch lạch cạch chạy đi rồi.<br><br>“Kia thật là Tiêu Cảnh Đình nhi tử?” Long Tuyết có chút hoang mang nói.<br><br>close<br><br>“Đúng vậy! Ngài xem kia nhãi ranh, cùng Tiêu Cảnh Đình lớn lên nhiều giống a!” Thanh phù nói.<br><br>Long Tuyết híp mắt mắt, “Tiêu Cảnh Đình là Nguyên Anh đỉnh, Hứa Mộc An gia hỏa này, tựa hồ cũng Nguyên Anh hậu kỳ, này hai tên gia hỏa, còn có thể có nhi tử?”<br><br>“Cho nên, mọi người đều nói, tiêu trưởng lão cùng hứa trưởng lão có phúc khí đâu.” Thanh phù nói.<br><br>“Tiểu gia hỏa kia thơm quá, làm người nhịn không được muốn một ngụm nuốt nó.” Long Tuyết cũng không có nhìn ra Tiểu Nhân Sâm bản thể, chỉ là bằng vào bản năng cảm thấy nhân sâm tinh là hảo vật.<br><br>Thanh phù có chút kích động nói: “Yêu hoàng đại nhân, kia chính là Tiêu Cảnh Đình nhi tử, dễ dàng không động đậy đến a! Nếu, ngài là muốn ăn hắn nói, kia cũng quá nhỏ.” Thanh nổi tại ăn hắn ba chữ thượng mang theo trọng âm, hiển nhiên này ăn hắn, mang lên một ít mặt khác ý vị.<br><br><br>Long Tuyết nhìn thanh phù liếc mắt một cái, tức giận nói: “Ngươi suy nghĩ cái gì, ta ở ngươi trong mắt, chính là như vậy bụng đói ăn quàng người?”<br><br>Long Tuyết nắm chặt nắm tay, đây là có chuyện gì a! Nàng Long Tuyết phong hoa tuyệt đại, chẳng lẽ liền gả không ra, đối cái tiểu thí hài khởi tâm tư.<br><br>Thanh phù xấu hổ cười cười, nói: “Yêu hoàng đại nhân, ta không ý tứ này.”<br><br>Long Tuyết hừ lạnh một tiếng, nói: “Tốt nhất là không có.”<br><br>“Long Tuyết đạo hữu, ngươi đã trở lại a!” Đông Thành Dương đi ra nói.<br><br>“Đúng vậy! Ta coi tông chủ bộ dáng, tựa hồ không phải thực hy vọng ta trở về a!” Long Tuyết ôm hai tay, ngoài cười nhưng trong không cười nói.<br><br>Đông Thành Dương vội vàng lắc lắc đầu, nói: “Như thế nào sẽ? Long Tuyết đạo hữu nhiều lo lắng.”<br><br>“Tông chủ a! Tiêu Cảnh Đình cái kia tiểu hài tử, lớn lên nhưng thật ra ngọc tuyết đáng yêu a!” Long Tuyết nói<br><br>Đông Thành Dương hân Long Tuyết nhắc tới Tiêu Tiểu Bảo, như vậy cái Hỗn Thế Ma Vương, sắc mặt tức khắc có chút không được tự nhiên. “Đúng vậy! Đại trưởng lão cùng hứa trưởng lão nhi tử tự nhiên đáng yêu, có hai vị trưởng lão hộ tống, nói vậy về sau cũng là có tiền đồ.”<br><br>………………<br><br>Tiểu Nhân Sâm lạch cạch lạch cạch chạy vội, một đầu đánh vào Tiêu Tiểu Tấn trên người.<br><br>Tiêu Tiểu Tấn nhìn đấu đá lung tung Tiểu Nhân Sâm, nhíu nhíu mày, nói: “Ngươi chạy nhanh như vậy làm gì?”<br><br>“Có cái yêu quái muốn ăn ta, thật đáng sợ, thật đáng sợ, so ngươi lão cha còn đáng sợ.” Tiểu Nhân Sâm lo lắng sốt ruột nói. Tuy rằng Long Tuyết cái gì cũng chưa làm, nhưng là, Tiểu Nhân Sâm vẫn là cảm nhận được một cổ lớn lao uy hiếp.<br><br>Tiêu Tiểu Tấn nhìn Tiểu Nhân Sâm sắc mặt, cười cười, nói: “Ta tưởng, ngươi hẳn là gặp được Long Tuyết.”<br><br>“Cái kia hỗn thế nữ ma đầu.” Tiểu Nhân Sâm che miệng, đôi mắt khắp nơi nhìn xung quanh một chút, sợ Long Tuyết từ nơi nào nhảy ra tới.<br><br>Tiểu Nhân Sâm đối Long Tuyết sớm có nghe thấy, không gặp được Long Tuyết phía trước, Tiểu Nhân Sâm còn cùng Long Tuyết ganh đua cao thấp tâm tư, nhưng là, gặp Long Tuyết lúc sau, Tiểu Nhân Sâm lập tức nghỉ ngơi tâm tư.<br><br>Tiêu Tiểu Tấn vỗ vỗ Tiểu Nhân Sâm bả vai, nói: “Ngươi đừng như vậy nạo a! Ngươi chính là cùng cái kia nữ ma đầu tề danh nhân vật a! Ngươi nhiều ghê gớm a! Ca ca ngươi ta cũng không có cái kia phúc khí cùng nữ ma đầu tề danh đâu.”<br><br>Tiểu Nhân Sâm nhìn Tiêu Tiểu Tấn trên mặt vui sướng khi người gặp họa tươi cười, thần sắc uể oải hợp lại lôi kéo bả vai. “Nàng thật là lợi hại.”<br><br>Nhớ tới Long Tuyết trên người kia cổ uy áp, Tiểu Nhân Sâm liền ủ rũ không thôi.<br> <br><br>“Nữ ma đầu đã trở lại, nhìn dáng vẻ, Tinh Vân Đảo bên kia sự tình không sai biệt lắm a! Cư nhiên nhanh như vậy.” Tiêu Tiểu Tấn nói thầm nói.<br><br>Tiểu Nhân Sâm ủ rũ cụp đuôi đi theo Tiêu Tiểu Tấn trở về Tiêu Cảnh Đình biệt viện.<br><br>Tiêu Cảnh Đình nhìn trở về Tiểu Nhân Sâm, xoa xoa Tiểu Nhân Sâm nói: “Nhi tử a! Ngươi như thế nào sớm như vậy liền đã trở lại a!”<br><br>Tiểu Nhân Sâm hiện tại đối ngoại đều nói Tiêu Cảnh Đình là cha hắn, Tiêu Cảnh Đình cũng thực tự nhiên tiến vào nhân vật.<br><br>“Bị Long Tuyết dọa trở về.” Tiêu Tiểu Tấn nói.<br><br>Tiêu Cảnh Đình gật gật đầu, nói: “Thì ra là thế, khó trách, tiểu tử, học điểm đi, nhân gia mới là chính tông Hỗn Thế Ma Vương cấp bậc, ngươi như vậy tiểu ma vương, nhiều nhất, cũng chính là cái giả, nhân gia chính quy vừa xuất hiện, ngươi đã bị đánh hồi nguyên hình.”<br><br>Tiểu Nhân Sâm: “……”<br><br>Tiêu Tiểu Tấn: “……”<br><br>“Phụ thân, Long Tuyết trở về, có phải hay không những cái đó Hóa Thần tu giả rút khỏi Tinh Vân Đảo?” Tiêu Tiểu Tấn hỏi.<br><br>Tiêu Cảnh Đình gật gật đầu, “Nghe nói Thông Thiên Tháp có thể phi thăng, những cái đó Hóa Thần tu giả liền toàn bộ đều dũng qua đi.”<br><br>“Tinh Vân Đảo bên kia liền lớn như vậy khối địa phương, nơi nào có thể cung cấp nuôi dưỡng khởi như vậy nhiều Hóa Thần tu giả, những cái đó lão quái vật, phát hiện Thông Thiên Tháp yêu cầu chờ vài thập niên mới có thể mở ra, những cái đó tu giả liền lục tục rút khỏi tới.”<br><br>“Ta đánh giá, chờ tới rồi Thông Thiên Tháp mở ra, những cái đó lão gia hỏa sẽ lại lần nữa ra tay, đến lúc đó, phỏng chừng sẽ có một hồi long tranh hổ đấu.”<br><br>Tiêu Tiểu Tấn nhìn Tiêu Cảnh Đình, nói: “Lão cha, lần sau Thông Thiên Tháp mở ra, ngươi vẫn là muốn vào đi thăm thăm đi.”<br><br>Tiêu Cảnh Đình gật gật đầu, nói: “Cái này tự nhiên.”<br><br>“Lão cha, ta xem cạnh tranh áp lực lớn rất nhiều, ngươi còn có thể cướp được Thông Thiên Tháp chìa khóa sao?” Tiêu Tiểu Tấn hỏi.<br><br>Tiêu Cảnh Đình tức giận nói: “Ngươi lão cha tên tuổi, lại không phải hư, ngươi liền như vậy xem thường ngươi lão tử.”<br><br>Tiêu Tiểu Tấn cười cười, nói: “Là ta nhiều lo lắng.”<br><br>__________<br><br>Quảng Cáo<br>"]