["Chương 93 uy vũ hùng tráng Tiểu Phàm<br><br>Đổ thạch cửa hàng.<br><br>“Cẩm Nguyệt, đổ thạch có cái gì hảo ngoạn a! Bên cạnh có cái đại cửa hàng, ngươi thích cái gì, tẫn có thể mua được.” Âu Dương Tĩnh đối với một cái 6 tuổi tiểu nữ hài nói.<br><br>Âu Dương Cẩm Nguyệt lắc lắc đầu, không cho là đúng nói: “Đại cửa hàng có cái gì hảo dạo, đi lang thang đều là vài thứ kia, không biết nhiều chán ngấy, đổ thạch nhiều kí.ch thích a! Một đao nghèo, một đao phú, Âu Dương tỷ tỷ, ngươi nghe nói không có, phía trước, có người ở đổ thạch tràng, hoa hai hàng lượng bạc, mua một khối phẩm tướng chẳng ra gì cục đá, kết quả, từ giữa khai ra một viên phẩm tướng không tồi linh châu, bán ra hơn hai mươi vạn lượng bạc đâu!”<br><br>Âu Dương Tĩnh gật gật đầu, miễn cưỡng cười cười nói: “Nghe nói qua.”<br><br>Là có những cái đó người may mắn bởi vì đổ thạch, một đêm phất nhanh, nhưng càng nhiều người, bởi vì đổ thạch, một đêm lỗ sạch vốn.<br><br>Âu Dương Tĩnh cau mày, Âu Dương Cẩm Nguyệt tuổi còn nhỏ, chính là, là Âu Dương gia đích nữ, gia chủ lão tới nữ, sủng ái phi thường, Âu Dương Cẩm Nguyệt tới Bích Phong thành lúc sau, Âu Dương Tĩnh liền tới đây lôi kéo làm quen, Âu Dương Cẩm Nguyệt tuổi tác tiểu, tính tình đại, phi thường không hảo làm, Âu Dương Tĩnh bị Âu Dương Cẩm Nguyệt giảo đến sứt đầu mẻ trán.<br><br>“Cẩm Nguyệt, ngươi còn nhỏ đâu, đổ thạch việc này, có thể quá mấy năm lại nói.” Âu Dương Tĩnh có chút đau đầu, nếu là thành chủ biết, nàng mang theo hắn ái nữ dạo đổ thạch tràng, nhất định thập phần sinh khí.<br><br>Âu Dương Cẩm Nguyệt bĩu môi, “Vì cái gì muốn quá mấy năm, ta hiện tại liền rất lớn.”<br><br>Âu Dương Tĩnh bất đắc dĩ nói: “Cẩm Nguyệt, ngươi còn nhỏ đâu.”<br><br>“Kia hắn đâu.” Âu Dương Cẩm Nguyệt dương tay, hướng tới Tiêu Tiểu Phàm chỉ qua đi.<br><br>Âu Dương Tĩnh hướng tới Âu Dương Cẩm Nguyệt sở chỉ phương hướng nhìn qua đi, chỉ thấy Tiêu Tiểu Phàm đôi tay giơ lên cao, trên tay nâng một khối đường kính 80 nhiều cm hình trứng cục đá, Tiêu Tiểu Phàm ở kia thật lớn cục đá hạ có vẻ nhỏ bé lại đáng thương, làm người thập phần lo lắng kia thật lớn cục đá, sẽ đem người áp suy sụp.<br><br>Tiêu Tiểu Phàm tập tễnh đi tới, chung quanh khách nhân nhìn đến hắn, một đám lộ ra lo lắng sốt ruột biểu tình.<br><br>Tiêu Cảnh Đình ôm một khối bóng rổ đại cục đá, ngượng ngùng đi theo Tiêu Tiểu Phàm phía sau.<br><br>Đổ thạch trong cửa hàng không ít người nhìn Tiêu Cảnh Đình, lộ ra khiển trách biểu tình, Tiêu Cảnh Đình có chút quẫn bách, tiểu nhi tử muốn triển lãm chính mình uy vũ bất phàm, cướp dọn đại khối, chết sống không cao hứng đem đại khối nhường cho hắn, hắn cũng là bức với bất đắc dĩ a!<br><br>Tiêu Tiểu Phàm từ tu luyện lúc sau, liền dần dần triển lãm ra trời sinh thần lực thiên phú, này cục đá là có chút trầm, nhưng là, cũng là áp không suy sụp nhà mình nhi tử, Tiêu Cảnh Đình đối điểm này vẫn là có tin tưởng.<br><br>Âu Dương Cẩm Nguyệt đi đến Tiêu Tiểu Phàm trước mặt, rất có hứng thú đánh giá Tiêu Tiểu Phàm một phen, “Tiểu đệ đệ, ngươi sức lực thật đại.”<br><br>“Giống nhau giống nhau.”<br><br>“Tiểu đệ đệ, ngươi ánh mắt thật kém.”<br><br>“Không có, không có, ánh mắt thực hảo.”<br><br>Âu Dương Cẩm Nguyệt bĩu môi, tràn đầy khinh thường nói: “Xem ngươi mua lạn cục đá, còn dám nói ánh mắt hảo.”<br> <br><br>Tiêu Tiểu Phàm ngó Âu Dương Cẩm Nguyệt liếc mắt một cái, nói: “Nơi nào lạn?”<br><br>“Này tảng đá thượng, như vậy nhiều vết rạn, đúng là phẩm tướng nhất lạn vết rạn thạch, khai không ra thứ tốt.” Âu Dương Cẩm Nguyệt ngẩng đầu nói.<br><br>Tiêu Tiểu Phàm mặt đỏ lên, nói: “Không có, không có, này tảng đá có thứ tốt!”<br><br>“Nga, cái gì thứ tốt a! Nói đến nghe một chút.” Âu Dương Cẩm Nguyệt hỏi.<br><br>“Không biết đâu.” Tiêu Tiểu Phàm nói.<br><br>Âu Dương Cẩm Nguyệt ha ha nở nụ cười, nói: “Tiểu bạch si.”<br><br>Tiêu Tiểu Phàm giận trừng mắt Âu Dương Cẩm Nguyệt, nói: “Không phải ngu ngốc, không phải ngu ngốc.”<br><br>Âu Dương Cẩm Nguyệt nhìn Tiêu Tiểu Phàm phản ứng, khẽ hừ một tiếng, nói: “Nguyên lai thật là cái ngu ngốc a!”<br><br>Tiêu Tiểu Phàm mặt đỏ lên, tức giận nói: “Nói hươu nói vượn, nói hươu nói vượn.”<br><br>“Tiểu đệ, đổ thạch không phải giống ngươi như vậy, chờ tỷ tỷ tìm mấy tảng đá, cho ngươi xem.” Âu Dương Cẩm Nguyệt ngẩng cao đầu, rời đi.<br><br>Âu Dương Tĩnh nhìn Tiêu Cảnh Đình, nhíu lại đôi mắt.<br><br>Tiêu Cảnh Đình nhìn Âu Dương Tĩnh phản ứng, liền biết, Âu Dương Tĩnh nhận ra chính mình thân phận, bất quá, Âu Dương Tĩnh hiển nhiên không muốn cùng hắn nhấc lên quan hệ.<br><br>Tiêu Cảnh Đình cũng không biết nên như thế nào đối mặt cái này cùng Tiêu Thanh Nham đã từng có một chân nữ nhân, thấy đối phương không có chào hỏi ý tứ, Tiêu Cảnh Đình tự nhiên cũng sẽ không tự thảo không thú vị.<br><br>Đổ thạch cửa hàng người rất nhiều, có không ít người ở đài thọ, còn có người ở thiết thạch, Tiêu Cảnh Đình cùng Tiêu Tiểu Phàm, đứng qua một bên xếp hàng chờ đài thọ.<br><br>Tiêu Tiểu Phàm giơ lên cao cục đá, xếp hạng đội ngũ trung, dị thường chói mắt.<br><br>Tiêu Cảnh Đình nhìn uy vũ bất phàm Tiêu Tiểu Phàm nói: “Nhi tử, buông xuống đi.” Nhà mình nhi tử, thật là chiến sĩ thi đua a! Như vậy trọng cục đá, không chê trầm a!<br><br>Tiêu Tiểu Phàm lắc lắc đầu, nói: “Không cần, không cần, không mệt, không mệt.”<br><br>Tiêu Cảnh Đình sờ sờ cái mũi, nhà mình nhi không mệt, nhưng là, hắn cái này lão cha, bị người trừng đến tâm rất mệt a!<br><br>“Lão bản, chúng ta muốn này mấy tảng đá.” Thật vất vả bài đến chính mình, Tiêu Cảnh Đình gấp không chờ nổi đối với đổ thạch cửa hàng chủ tiệm nói.<br><br>“Tốt.”<br> <br><br>Đổ thạch cửa hàng chủ tiệm vừa định thế Tiêu Cảnh Đình tính tiền, Âu Dương Cẩm Nguyệt liền mang theo mấy cái gã sai vặt hùng hổ vọt lại đây, “Lão bản, cho ta kết hạ trướng, sau đó, cho ta đem này đó cục đá cấp cắt.”<br><br>Âu Dương Cẩm Nguyệt một mở miệng, chủ tiệm lập tức đem chuẩn bị tính tiền Tiêu Cảnh Đình vứt tới rồi một bên.<br><br>“Chúng ta tới trước.” Tiêu Tiểu Phàm bất mãn nói thầm nói.<br><br>Tiêu Cảnh Đình xoa xoa Tiêu Tiểu Phàm đầu, nói: “Không vội không vội, lại chờ một lát.”<br><br>“Âu Dương tiểu thư, tổng cộng mười lăm vạn lượng bạc.” Chủ tiệm ân cần nói.<br><br>Âu Dương Cẩm Nguyệt từ nhẫn không gian lấy ra một chồng ngân phiếu, tài đại khí thô vỗ vào trên bàn.<br><br>Tiêu Cảnh Đình trừng lớn mắt, thầm nghĩ: Này nha đầu chết tiệt kia chính là cái bại gia nữ a! Hầu phủ ra tới, quả nhiên tài đại khí thô, đây chính là mười mấy vạn lượng bạc, thật là người so người sẽ tức chết.<br><br>Tiêu Cảnh Đình nguyên bản còn cảm thấy chính mình có điểm thân gia, nhìn đến Âu Dương Cẩm Nguyệt, Tiêu Cảnh Đình bỗng nhiên phát hiện, hắn thân gia khả năng còn không bằng cái này tiểu nha đầu.<br><br>Âu Dương Cẩm Nguyệt qua đi, cuối cùng đến phiên Tiêu Cảnh Đình.<br><br>“Muốn thiết thạch sao?” Chủ tiệm hỏi.<br><br>Tiêu Cảnh Đình lắc lắc đầu, nói: “Không cần.”<br><br>“Nhất thiết sao? Không phải hai khối phá cục đá sao? Chẳng lẽ còn muốn cất giấu, trốn đi thiết?” Âu Dương Cẩm Nguyệt phồng lên quai hàm, bất mãn nói.<br><br>close<br><br>Tiêu Cảnh Đình: “……” Cái này nha đầu thúi, bại gia nữ, thật đúng là sẽ xen vào việc người khác.<br><br>Tiêu Tiểu Phàm mua cục đá, luôn luôn là từ Tiêu Cảnh Đình trốn đi thiết, Tiêu Cảnh Đình còn mua một cái chuyên môn dùng cho thiết thạch cắt cơ.<br><br>Tiêu Tiểu Phàm ánh mắt đảo qua Âu Dương Cẩm Nguyệt cục đá, nói: “Ngươi này đó cục đá, ra không được hảo hóa.”<br><br>Âu Dương Cẩm Nguyệt thẹn quá thành giận nói: “Ngươi nói cái gì, ngươi chọn lựa cục đá, mới là lạn cục đá đâu.”<br><br>Tiêu Tiểu Phàm chớp chớp mắt, giơ cục đá buồn không hé răng.<br><br>“Vị khách nhân này, ngươi liền ở trong cửa hàng thiết thạch đi, chúng ta cửa hàng là miễn phí thiết thạch.” Chủ tiệm khuyến khích nói.<br><br><br>Tiêu Cảnh Đình thấy chung quanh không ít người ánh mắt nhìn lại đây, cân nhắc một chút, gật gật đầu, nói: “Hảo đi.”<br><br>Âu Dương Cẩm Nguyệt quét Tiêu Tiểu Phàm liếc mắt một cái, nói: “Trước thiết ta, lại thiết hắn.”<br><br>Tiêu Tiểu Phàm khẽ đảo mắt không nói gì.<br><br>Âu Dương Cẩm Nguyệt cục đá từng viên cắt mở ra, khai ra mấy khối phẩm tướng không tồi thượng phẩm linh ngọc, tuy rằng cũng coi như không tồi, nhưng là, thô thô tính ra xuống dưới, những cái đó linh ngọc cũng liền giá trị cái năm sáu vạn lượng bạc.<br><br>Âu Dương Cẩm Nguyệt bên người không ít người ở khen tặng nàng, đổ thạch mười đánh cuộc chín không, Âu Dương Cẩm Nguyệt tốt xấu còn thu hồi một ít phí tổn, vận khí tính không hảo không kém đi.<br><br>Nếu không phải bởi vì Tiêu Tiểu Phàm kỳ lạ năng lực, Tiêu Cảnh Đình là tuyệt đối sẽ không dính này ngoạn ý.<br><br>Âu Dương Cẩm Nguyệt nhìn khai ra tới kết quả, có chút bất mãn nhăn nhăn mày.<br><br>“Tiểu đồ ngốc, đến phiên ngươi.” Âu Dương Cẩm Nguyệt nói.<br><br>Tiêu Tiểu Phàm ngó Âu Dương Cẩm Nguyệt liếc mắt một cái, muộn thanh muộn khí nói: “Ta không phải đồ ngốc, ta kêu Tiêu Tiểu Phàm.”<br><br>Âu Dương Cẩm Nguyệt không thể trí không nhún vai, nói: “Ngươi tên này thật lạn.”<br><br>Tiêu Tiểu Phàm cắn cắn môi, không để ý tới Âu Dương Cẩm Nguyệt.<br><br>“Tiểu tâm một chút thiết nga.” Tiêu Tiểu Phàm cẩn thận đem cục đá thả xuống dưới, đưa đến thiết thạch sư phó trước mặt.<br><br>“Được rồi, tiểu khách nhân, ngươi cứ yên tâm đi.”<br><br>Tiêu Tiểu Phàm gật gật đầu, khẩn trương hề hề ngồi xổm một bên.<br><br>Âu Dương Cẩm Nguyệt nhìn Tiêu Tiểu Phàm như lâm đại địch bộ dáng, khẽ hừ một tiếng, nói: “Liền một khối phá cục đá, ngươi còn trở thành bảo.”<br><br>Tiêu Tiểu Phàm quét Âu Dương Cẩm Nguyệt liếc mắt một cái, không có hé răng.<br><br>Cục đá càng thiết càng nhỏ, càng thiết càng nhỏ, cái gì đều không có ra tới.<br><br>Âu Dương Cẩm Nguyệt nhìn Tiêu Tiểu Phàm khẩn trương hề hề bộ dáng, vui sướng khi người gặp họa nói: “Sớm nói ngươi này tảng đá lạn, ngươi còn không tin.”<br><br>Tiêu Tiểu Phàm mở to hai mắt nhìn ở một bên nhìn chằm chằm, không được nói: “Cẩn thận một chút, tiểu tâm một chút.”<br><br>“Di, thạch trung thạch.”<br><br>Thiết đến chính giữa nhất địa phương, cục đá biến thành màu hổ phách, có thể nhìn đến cục đá bên trong có cái gì.<br><br>“Tiểu đồ ngốc, ngươi đâm đại vận.”<br><br>“Di, một cái sâu.” Âu Dương Cẩm Nguyệt thấu đi lên nhìn náo nhiệt, “Ngươi cục đá có một cái sâu, tuy rằng mới lạ một ít, nhưng là, không đáng giá tiền.”<br> <br><br>“Khách quan, ngươi này cục đá, bổn tiệm ra tam vạn lượng bạc thu mua như thế nào?” Đổ thạch cửa hàng chủ tiệm thanh âm bình tĩnh nói.<br><br>Tiêu Tiểu Phàm chọn cục đá, như thế nào Âu Dương Cẩm Nguyệt nói phẩm tướng không phải thực hảo, tuy rằng thể tích lớn hơn một chút, nhưng là chỉ trị giá năm ngàn lượng.<br><br>“Không được, không được.” Tiêu Tiểu Phàm vội không ngừng lắc lắc đầu nói.<br><br>“Vị này huynh đài, ta coi này cục đá trung sâu, rất là đáng yêu, không bằng ta ra mười vạn lượng bạc?” Một cái áo gấm nam tử đi ra nói.<br><br>“Tiểu quỷ, ngươi đánh cuộc ra tới cục đá, giá trị mười vạn lượng đâu.” Âu Dương Cẩm Nguyệt có chút kinh ngạc nói.<br><br>Tiêu Thượng Phàm nhìn không chớp mắt nhìn cục đá trung sâu, nuốt nuốt nước miếng, nói: “Này sâu thơm quá, tạc lên, nhất định ăn rất ngon.”<br><br>Âu Dương Cẩm Nguyệt khó có thể tin nhìn Tiêu Tiểu Phàm, nói: “Di, ngươi cư nhiên ăn tạc sâu, ngươi quá ghê tởm.”<br><br>Tiêu Tiểu Phàm mãn ngó Âu Dương Cẩm Nguyệt liếc mắt một cái, nói: “Tạc sâu, ăn rất ngon.”<br><br>Tiêu Cảnh Đình vừa nghe chủ tiệm cùng áo gấm nam tử cạnh giới, liền biết, này sâu là thứ tốt, chỉ là hai người khi dễ hắn không hiểu hành, “Thứ này, không……” Bán.<br><br>“Ta ra mười lăm khối linh thạch.” Một đạo bình đạm thanh âm truyền tới, đánh gãy Tiêu Cảnh Đình chưa xuất khẩu nói.<br><br>Một cái đầu tóc hoa râm, trên người giắt bầu rượu nam tử đi ra.<br><br>Tiêu Cảnh Đình lập tức chấn kinh rồi, linh thạch chính là thứ tốt a! Này một giới linh thạch sản lượng rất ít, linh thạch mạch khoáng đều bị một ít đỉnh cấp thế lực cấp khống chế, một khối linh thạch, bán cái năm sáu vạn lượng, cũng là có, mười lăm khối linh thạch, vậy tiếp cận bảy tám chục lượng bạc, đều mau tiếp cận Tiêu gia một năm thu vào.<br><br>Nam tử tuy rằng nhìn bình thường, nhưng là, người này vừa xuất hiện, trong cửa hàng thoáng chốc an tĩnh xuống dưới.<br><br>“Triệu tiền bối, sao ngươi lại tới đây?” Chủ tiệm vội vàng đón đi lên, tươi cười đầy mặt nói.<br><br>Triệu Kim nhàn nhạt quét chủ tiệm liếc mắt một cái, nói: “Vương Toàn, tam vạn lượng bạc, liền tưởng mua cửu phẩm linh dược tằm sợ là không đủ.”<br><br>Chủ tiệm Vương Toàn xấu hổ cười cười.<br><br>Tiền bối, Tiêu Cảnh Đình tâm bang bang nhảy dựng lên, chủ tiệm luyện khí tám tầng tu vi, bị này xưng hô vì tiền bối, tự nhiên là Trúc Cơ tu giả.<br><br>“Tiểu hữu, ta gần nhất muốn luyện chế đan dược, chính yêu cầu này một mặt linh dược tằm, không biết tiểu hữu có không bỏ những thứ yêu thích.” Triệu Kim nói.<br><br>Tiêu Cảnh Đình gật gật đầu, vội không ngừng nói: “Đương nhiên có thể, tiền bối thích, tẫn nhưng cầm đi.” Trúc Cơ cường giả a! Nhân vật như vậy, hắn nhưng đắc tội không nổi,<br><br>Triệu Kim quét Tiêu Cảnh Đình liếc mắt một cái, tung ra một túi linh thạch, một cái lệnh bài, “Ta cũng không chiếm ngươi tiện nghi, này linh thạch ngươi cầm, còn có này lệnh bài, ngươi có thể tới tìm ta.”<br><br>Tiêu Cảnh Đình vội vàng nói lời cảm tạ, Tiêu Cảnh Đình thầm nghĩ: Hôm nay ra trận này nổi bật, sợ là có người muốn theo dõi hắn, Triệu Kim này một quả lệnh bài, tương đương một cái bùa hộ mệnh, hẳn là có thể làm theo dõi người của hắn kiêng kị một vài, nghĩ đến Triệu Kim như thế bảo hộ chính mình chu toàn, Tiêu Cảnh Đình không cấm đối vị này Triệu tiền bối nhiều vài phần hảo cảm.<br><br>__________<br><br>Quảng Cáo<br>"]