["Chương 279 chiến Băng Vũ<br><br>Băng Vũ bị Tiêu Cảnh Đình đổ sắc mặt thanh một trận, bạch một trận. “Tiêu đại trưởng lão hảo đại khí phách a! Thật là kẻ sĩ ba ngày không gặp, đương lau mắt mà nhìn.”<br><br>Băng Vũ còn nhớ rõ Tiêu Cảnh Đình bị chính mình truy chạy trối chết cảnh tượng, lúc này mới mấy năm, Tiêu Cảnh Đình cư nhiên chạy đến chính mình trước mặt kêu gào đi lên.<br><br>Băng Vũ khẽ hừ một tiếng, một phen tinh oánh dịch thấu phi kiếm, hướng tới Tiêu Cảnh Đình bay lại đây.<br><br>Tiêu Cảnh Đình thú nhận Càn Khôn Đỉnh, phi kiếm cùng Càn Khôn Đỉnh va chạm ở bên nhau, phát ra từng trận kịch liệt nổ vang.<br><br>Băng Vũ giơ lên tay, quát nhẹ một tiếng, “Băng thiên tuyết địa.” Đầy trời tuyết bay, mang theo lạnh thấu xương sát khí, trút xuống mà xuống.<br><br>Băng Vũ đại chiêu vừa ra, Tiêu Cảnh Đình có loại trái tim, máu đều phải bị ngưng kết thành băng cảm giác.<br><br>Tiêu Cảnh Đình đem Thao Thiết yêu thú triệu hoán ra tới, “Thao Thiết đại gia, ngươi biểu hiện cơ hội tới, giải quyết kia nữ nhân, ta mang ngươi ăn sung mặc sướng.”<br><br>Nóng cháy ngọn lửa từ Tiêu Cảnh Đình trên người xông ra, tuyết bay dừng ở dị hỏa phía trên, chốc lát gian hôi phi yên diệt.<br><br>Băng Vũ chiêu thức lợi hại, dị hỏa cũng không nhường một tấc.<br><br>Băng Vũ nhìn Tiêu Cảnh Đình trên người toát ra ngọn lửa, đồng tử tức khắc co chặt vài phần.<br><br>Thao Thiết yêu thú nhìn Băng Vũ, đôi mắt bên trong toát ra vài phần kiêng kị cùng thèm nhỏ dãi.<br><br>“Tiểu bạch kiểm, ngươi chọc cái này tiểu nương da, giống như có điểm lợi hại a!” Thao Thiết yêu thú liếm móng vuốt, hai tròng mắt mạo sâu kín lục quang nói.<br><br>“Ngươi sợ!” Tiêu Cảnh Đình hỏi.<br><br>Thao Thiết nhìn Băng Vũ, tràn đầy khinh thường nói: “Nói giỡn, nhà ngươi gia gia ta sẽ sợ như vậy một cái tiểu nương da?”<br><br>“Ngươi đây là cái gì ngọn lửa?” Băng Vũ nhìn Thao Thiết yêu thú, đôi mắt bên trong hiện lên vài phần kiêng kị.<br> <br><br>Thao Thiết yêu thú đắc ý dào dạt nói: “Tiểu nương da, ngươi nằm yên cấp bản tôn ăn luôn, bản tôn liền nói cho ngươi.”<br><br>Băng Vũ tuổi trẻ thời điểm, chính là thiên chi kiêu nữ, thành danh lúc sau, gặp được nàng người, đều đối nàng kinh sợ, giờ phút này bị một con hỏa linh tiểu nương da, tiểu nương da kêu, Băng Vũ không cấm khí thất khiếu bốc khói. “Ta giết ngươi.”<br><br>Băng Vũ phát động băng tuyết gió lốc, Thao Thiết yêu thú bị quấn vào gió lốc bên trong.<br><br>“Lão đại, điểm tử có điểm ngạnh, giống như có điểm lạc nha a!” Thao Thiết yêu thú thật vất vả từ gió lốc trung tránh thoát ra tới, tràn đầy kích động nói.<br><br>“Ngươi không phải ghét bỏ ta không cho ngươi đồ vật ăn, lớn như vậy khối thịt mỡ bãi ở ngươi trước mặt, chính ngươi nuốt không dưới, chớ có trách ta không chiếu cố ngươi.” Tiêu Cảnh Đình nói.<br><br>Băng Vũ hân đến Tiêu Cảnh Đình nói, khí cả người phát run, sống đến cái này số tuổi, vẫn là lần đầu tiên bị người ta nói thành là “Thịt mỡ.”<br><br>Thao Thiết yêu thú tràn đầy không 咼 hưng nói: “Này tính cái gì thịt mỡ a! Một cái lão bà mà thôi, còn lạc nha, cứ như vậy mặt hàng, ngươi còn dám nói chiếu cố ta.<br><br>Băng Vũ: “……”<br><br>Tiêu Cảnh Đình nhìn Băng Vũ dữ tợn mặt, trong lòng không khỏi có chút chột dạ, hắn vốn tưởng rằng miệng mình đã đủ độc, không nghĩ tới Thao Thiết yêu thú miệng tệ hơn a! Tiêu Cảnh Đình thực hoài nghi, năm đó, kia Thao Thiết tộc trưởng lão, không phải vô pháp thu phục Thao Thiết, mà là<br><br>Chịu không nổi Thao Thiết yêu thú miệng độc, cho nên, mới muốn sống sờ sờ đói chết đối phương, cấp đối phương một cái hung hăng giáo huấn.<br><br>“Tiêu Cảnh Đình, ngươi cho ta đi tìm chết.” Băng Vũ rống giận một tiếng, một tòa băng Lữ, hướng tới Tiêu Cảnh Đình tạp xuống dưới.<br><br>Tiêu Cảnh Đình nhìn đỉnh đầu xa hoa lộng lẫy Băng Cung, có chút ngạc nhiên pháp bảo cư nhiên còn có thể luyện chế thành cung điện bộ dáng.<br><br>Tiêu Cảnh Đình lập tức vỏ chăn vào cung điện bên trong, Tiêu Cảnh Đình một vỏ chăn vào cung điện, liền có loại đi không ra đi cảm giác.<br><br>Băng Vũ này tòa Băng Cung pháp bảo, Tiêu Cảnh Đình có điều tuyên nghe, nghe nói, một khi bị nhốt vào cung điện bên trong, liền rất khó tránh thoát, Băng Cung bên trong có đại lượng tiêu hao sinh mệnh lực cùng tinh thần lực trận pháp, bị nhốt trụ thời gian dài, liền sẽ hóa thành một bãi máu loãng, Băng Vũ dùng này pháp bảo, vây khốn quá mười cái Nguyên Anh cao thủ, những người đó đều đã chết.<br><br>Tiêu Cảnh Đình lấy ra Tang Hồn Chung, ầm ầm ầm nơi nơi loạn tạp, Băng Cung bị tạp ra từng đạo vết rạn, Băng Cung một bị hao tổn, Tiêu Cảnh Đình thực mau tránh thoát Băng Cung trói buộc.<br><br> <br>Băng Vũ sắc mặt nhăn nhó nhìn Tiêu Cảnh Đình, “Ngươi hư ta pháp bảo.”<br><br>“Tiền bối, không cần sinh khí sao! Ngươi pháp bảo không rắn chắc, không thể trách ta a!” Tiêu Cảnh Đình tươi cười đầy mặt nói.<br><br>Băng Vũ tràn đầy hung ác nhìn Tiêu Cảnh Đình, “Ngươi…… Hỗn trướng đồ vật.” Nhận ra Tiêu Cảnh Đình trong tay pháp bảo, đúng là đánh chết Băng Thành kia kiện pháp khí, Băng Vũ nguyên bản tăng vọt lửa giận, càng châm càng liệt.<br><br>Tiêu Cảnh Đình nhìn Băng Vũ, lời nói thấm thía nói: “Tiền bối, ngươi không cần sinh khí a! Sinh khí dễ dàng lão a! Ngươi đều một phen tuổi.”<br><br>Băng Vũ nhìn chằm chằm Tiêu Cảnh Đình, gắt gao nắm chặt nắm tay, thăng cấp Hóa Thần lúc sau, mỗi một lần động võ, đều sẽ thiệt hại thọ nguyên, Băng Vũ nguyên bản cho rằng giải quyết Tiêu Cảnh Đình, nhiều nhất thiệt hại cái trăm năm sau thọ nguyên, lại không nghĩ rằng Tiêu Cảnh Đình như vậy khó giải quyết, đến bây giờ mới thôi, nàng còn không có chiếm được cái gì tiện nghi.<br><br>Một khi Tiêu Cảnh Đình phát hiện đánh không lại, xoay người chạy trốn, nàng liền bạch vội một hồi.<br><br>“Băng Vũ tiền bối, ngươi như thế nào ở chỗ này a!” Hứa Lăng Phong thân ảnh hiện lên ra tới.<br><br>“Nhạc phụ, tiền bối xem ta tu vi không tồi, muốn chỉ điểm ta đâu.” Tiêu Cảnh Đình nói.<br><br>Hứa Lăng Phong nhìn Băng Vũ, dõng dạc hùng hồn nói: “Tiền bối, ngài tu luyện không dễ, hà tất lãng phí thọ nguyên giáo huấn ta cái này không nên thân song tế đâu, cái này bùn nhão trét không lên tường đồ vật, ta tới giáo huấn là được.” Hứa Lăng Phong nói tận hứng, thuận tay quát một chút Tiêu Cảnh Đình cái ót, Tiêu Cảnh Đình thực nể tình không có trốn.<br><br>Băng Vũ nhìn chằm chằm Hứa Lăng Phong hồi lâu, cuối cùng xoay người rời đi.<br><br>close<br><br>Băng Vũ rất rõ ràng, Hứa Lăng Phong nói đường hoàng, một khi nàng tiếp tục động thủ, Hứa Lăng Phong liền phải cùng Tiêu Cảnh Đình liên thủ, một cái Tiêu Cảnh Đình cũng đã đủ tay, lại thêm một cái Hứa Lăng Phong, nàng liền tính có thể thắng, cũng muốn trả giá thật lớn đại giới, bảo vật tuy hảo, thọ nguyên mới là mấu chốt nhất, không có thọ nguyên, cái gì đều là hư.<br><br>Hứa Lăng Phong ôm hai tay, nhìn Tiêu Cảnh Đình, nói: “Nhìn đến không có, cái gọi là bất chiến mà khuất người chi binh, ta vừa xuất hiện, liền đem nữ nhân này cấp dọa đi rồi.”<br><br>Tiêu Cảnh Đình: “……” Quá nếu không phải hắn cùng Băng Vũ giao chiến lâu như vậy, làm Băng Vũ nổi lên kiêng kị chi tâm, Băng Vũ có thể dễ dàng như vậy lui lại?<br><br>“Nhạc phụ đại nhân, người còn không có đi xa đâu, ngươi tiểu tâm cho nàng nghe được.” Tiêu Cảnh Đình nói.<br><br><br>“Sẽ sao? Hẳn là đã sớm đi xa đi.” Hứa Lăng Phong có chút lo lắng nói.<br><br>Tiêu Cảnh Đình: “……”<br><br>Thao Thiết yêu thú nhìn Băng Vũ rời đi bóng dáng, liếm liếm móng vuốt, có chút không tha nói: “Thật đáng tiếc, nữ nhân này tuy rằng có chút già rồi, nhưng là, linh khí man dư thừa, ăn nói vậy đại bổ a!”<br><br>Hứa Lăng Phong nhìn Tiêu Cảnh Đình đỉnh đầu Thao Thiết yêu thú, nói: “Cảnh Đình, thứ này nơi nào tới?”<br><br>“Trên đường nhặt tới.” Tiêu Cảnh Đình nói.<br><br>Hứa Lăng Phong tràn đầy hâm mộ nói: “Ngươi vận khí không tồi a! Cư nhiên có thể nhặt được lợi hại như vậy yêu thú.”<br><br>Tiêu Cảnh Đình mãn không thèm để ý nói: “Cũng không lợi hại đi nơi nào, chính là miệng pháo lợi hại.”<br><br>Thao Thiết yêu thú thẹn quá thành giận nhìn Tiêu Cảnh Đình, “Ngươi nói cái gì, ngươi cái hỗn đản, vừa mới nếu không phải ta, ngươi có thể chống đỡ được cái kia lão vu bà sao? Ngươi cái qua cầu rút ván hỗn đản, ta vừa mới nên khoanh tay đứng nhìn, làm kia lão vu bà thượng ngươi.”<br><br>Tiêu Cảnh Đình sắc mặt nhăn nhó đem Thao Thiết yêu thú cấp thu lên.<br><br>Hứa Lăng Phong tràn đầy cổ quái nhìn Tiêu Cảnh Đình, “Không nghĩ tới, đi ra ngoài đi rồi một vòng, ngươi cư nhiên đều có chống lại Hóa Thần tu giả lực lượng.”<br><br>Tiêu Cảnh Đình rời đi mấy năm nay, Hứa Lăng Phong cũng có không ít gặp gỡ, tiến bộ không nhỏ, Hứa Lăng Phong vốn đang nghĩ, chờ Tiêu Cảnh Đình trở về, cùng Tiêu Cảnh Đình khoe khoang một phen, không nghĩ tới Tiêu Cảnh Đình cư nhiên đi đến này một bước.<br><br>“Băng Vũ lần này rời đi, ngắn hạn nội, hẳn là sẽ không lại tìm ngươi phiền toái.” Hứa Lăng Phong nói.<br><br>Tiêu Cảnh Đình lưng đeo xuống tay, tự tin tràn đầy nói: “Ta chưa chắc là nàng đối thủ, nhưng nàng muốn giết ta, sợ cũng làm không đến.”<br><br>Hứa Lăng Phong nhìn Tiêu Cảnh Đình, tràn đầy hoang mang nói: “Ngươi tu vi như thế nào tiến bộ nhanh như vậy!” Chiếu cái này tiến độ đi xuống, Tiêu Cảnh Đình chỉ sợ muốn so với hắn đều sớm hơn tiến vào Hóa Thần.<br><br>“Bởi vì ta là thiên tài.” Tiêu Cảnh Đình rất là mặt dày vô sỉ nói.<br><br>Hứa Lăng Phong tràn đầy ghét bỏ nhìn Tiêu Cảnh Đình, nói: “Ngươi mặt thật đại a!”<br><br>Tiêu Cảnh Đình nhìn Hứa Lăng Phong, cười cười, nói: “Bổn thiên tài thiên phú dị bẩm, ngươi ghen ghét, cũng là vô dụng.”<br><br>Hứa Lăng Phong: “……”<br><br> <br>………………<br><br>Hứa Lăng Phong lưng đeo xuống tay, ở trong phòng đổi tới đổi lui.<br><br>Lê Nghệ nhìn tâm phù khí táo Hứa Lăng Phong, nói: “Ngươi làm gì vậy đâu? Ngồi xuống a!”<br><br>“Tiêu Cảnh Đình hắn rất lợi hại a!” Hứa Lăng Phong nói.<br><br>Lê Nghệ gật gật đầu, nói: “Này không phải chuyện tốt sao? Tiêu Cảnh Đình lợi hại, chúng ta nhi tử cũng đi theo thơm lây.”<br><br>“Tiêu Cảnh Đình, hắn thực giàu có a!” Hứa Lăng Phong nói.<br><br>Hứa Lăng Phong trước kia vẫn luôn không cảm thấy chính mình nghèo, chính là, cùng Tiêu Cảnh Đình một so, Hứa Lăng Phong nháy mắt cảm thấy chính mình nghèo, Tiêu Cảnh Đình Càn Khôn Đỉnh, Tang Hồn Chung, còn có kia bộ linh kiếm, không có chỗ nào mà không phải là Hóa Thần tu giả đều động tâm pháp khí, Tiêu Cảnh Đình còn thu phục một đóa dị hỏa, tuy rằng thoạt nhìn, kia hỏa linh còn không phải thực thuần phục, nhưng kia cũng vẫn là dị hỏa a.<br><br>Lê Nghệ gật gật đầu, “Phải không? Càng phú càng tốt.”<br><br>“Tiêu Cảnh Đình cư nhiên đem Băng Cung cái kia lão bà bức lui, thật ghê gớm.” Hứa Lăng Phong gãi gãi đầu.<br><br>Trên thực tế, Tiêu Cảnh Đình cùng Băng Vũ đại chiến thời điểm, hắn đã sớm tới rồi, hắn vốn là tưởng chờ Tiêu Cảnh Đình chịu đựng không nổi, hắn đi lên cứu giúp một phen, không nghĩ tới, Tiêu Cảnh Đình cùng Băng Vũ đối nghịch, cư nhiên không bị tổn hại gì. Liền tính hắn không xuất hiện, nói vậy, Tiêu Cảnh Đình cũng là có thể toàn thân mà lui.<br><br>“Ta nghe người ta nói, Băng Cung người siêu nhiên vật ngoại, kết quả còn không phải thấy thứ tốt liền muốn cướp, đáng tiếc a! Tiêu Cảnh Đình không phải cái gì mềm quả hồng.” Lê Nghệ lạnh lùng nói.<br><br>“Tiêu Cảnh Đình gia hỏa này, đã không thể so Hóa Thần tu giả kém nhiều ít.” Hứa Lăng Phong nói<br><br>“Băng Vũ kia nữ nhân tựa hồ đối Tiêu Lâm Phong tiến hành quá sưu hồn.” Lê Nghệ nói.<br><br>Tiêu Cảnh Đình rời khỏi sau, Băng Cung đối Thanh Vân Tiên Môn làm khó dễ, Hứa gia cùng Lê gia tham gia điều hòa, xem như bảo vệ mặt ngoài bình thản, nhưng là, theo Lê Nghệ biết, Tiêu Lâm Phong đột nhiên mất tích quá một đoạn thời gian, trở về lúc sau, còn bị người lau đi ký ức, Lê Nghệ ẩn<br><br>Ước cảm thấy việc này là Băng Vũ làm.<br><br>Tuy rằng, Lê Nghệ không phải thực thích Tiêu Lâm Phong, nhưng là, bởi vì đủ loại nguyên nhân, Băng Cung đối Thanh Vân Tiên Môn Tiêu gia người làm khó dễ thời điểm, Lê Nghệ vẫn là cứu giúp một phen, nhưng là, Lê Nghệ cũng chỉ là bảo vệ Tiêu gia người mệnh, cũng không có ngăn cản Băng Cung trong lén lút động tác.<br><br>__________<br><br>Quảng Cáo<br>"]