["Chương 355 đan dược sinh ý<br><br>Lang Thiên Nhai ở đan trong tiệm lung lay một vòng, xám xịt về tới biệt viện.<br><br>Sư Đan Phượng nhìn Lang Thiên Nhai, có chút kinh nghi hỏi: “Ngươi nói Tiêu đan sư trong tiệm bán chính là lục cấp, thất cấp đan dược.”<br><br>Lang Thiên Nhai gật gật đầu, nói: “Đúng vậy! Ta trên người Tiên Tinh không đủ, sợ mất mặt, ta cũng không dám ở bên trong lâu đãi.” Lang Thiên Nhai gãi gãi đầu, sắc mặt không cấm có chút nóng lên.<br><br>Sư Đan Phượng nhìn Lang Thiên Nhai, nói: “Tiêu Cảnh Đình không phải là thất cấp đan sư đi.”<br><br>Lang Thiên Nhai lắc lắc đầu, nói: “Ta cũng không biết a! Bất quá có cái này khả năng. Đại gia suy đoán không phải Tiêu Cảnh Đình đã trở thành thất cấp Tiên Đan Sư, chính là gia hỏa này đánh cướp một cái thất cấp Tiên Đan Sư.”<br><br>Sư Đan Phượng ngón tay nhẹ điểm huyệt Thái Dương, như suy tư gì nói: “Nga, kia vẫn là kia bang gia hỏa đánh cướp một cái thất cấp Tiên Đan Sư xác suất khá lớn, Long Kinh Thiên gia hỏa này, đều đánh cướp vài cái Tiên Tôn, cũng không kém một cái thất cấp Tiên Đan Sư.”<br><br>Lang Thiên Nhai gật gật đầu, nói: “Ta tưởng cũng là như thế này.”<br><br>Tiêu Cảnh Đình thăng cấp ngũ cấp Tiên Đan Sư còn không có bao lâu, liền như vậy đoản thời gian, gia hỏa này liền tính là tuyệt đỉnh thiên tài, cũng không nhanh như vậy trở thành thất cấp Tiên Đan Sư, liền tính gia hỏa này, được đến thiên đại truyền thừa, trở thành thất cấp Tiên Đan Sư, cũng không nên nhanh như vậy luyện chế ra như vậy nhiều đan dược.<br><br>“Thất cấp Tiên Đan Sư, rất nhiều đều là sau lưng có thế lực, không đạo lý bị đánh cướp, cũng không la lên a!” Sư Đan Phượng có chút hồ nghi nói.<br><br>Lang Thiên Nhai mãn không thèm để ý nói: “Đan dược nơi nào tới, chúng ta không cần phải quản, dù sao đan dược là thật sự.”<br><br>Sư Đan Phượng suy tư một chút, nói: “Lấy Tiêu đan sư nhân phẩm, nghĩ đến cũng sẽ không bán giả dược.”<br><br>Lang Thiên Nhai tràn đầy chân thành nói: “Đó là, đó là! Phu nhân ngươi quản ta quản quá nghiêm, ngươi hẳn là nhiều cho ta một ít tiền lẻ hoa.”<br><br>Sư Đan Phượng nhìn Lang Thiên Nhai, cười như không cười nói: “Cho ngươi tiền tiêu vặt, cho ngươi tiền tiêu vặt làm cái gì, cho ngươi đi trong tiệm phiêu kỹ.”<br><br>Lang Thiên Nhai xấu hổ cười cười, nói: “Phu nhân, ngươi cũng thật sẽ nói giỡn, ta là muốn đi mua đan dược, từ cưới ngươi lúc sau, ta sẽ không bao giờ nữa phiêu kỹ.”<br><br>“Phải không? Ta nghe nói ngươi không tiếc thắt lưng buộc bụng, từ kẽ răng bài trừ tiền, nhẫn nhục phụ trọng đi Dạ Dạ Tâm xem ngươi mấy cái tình nhân cũ.” Sư Đan Phượng nói.<br><br>Lang Thiên Nhai khô khốc cười nịnh nọt, nói: “Phu nhân, ngươi khẳng định lầm, không thể nào.”<br> <br><br>…………………<br><br>Trung Thiên Vực, thất cấp luyện đan sư thiếu đáng thương, Tiêu Cảnh Đình trong tiệm có thất cấp đan dược sự tình, lan truyền mở ra, các lộ cao thủ ùn ùn kéo đến……<br><br>Bởi vì đan cửa hàng quá nhỏ, lưu lượng khách đại thời điểm, đan cửa hàng thiếu chút nữa bị tễ bạo.<br><br>Tuy rằng trong cửa hàng có đôi khi sẽ thực hỗn loạn, nhưng là, có Long Kinh Thiên tọa trấn, ai cũng không dám động tay chân.<br><br>Tiêu Cảnh Đình vuốt cằm, bĩu môi, nói: “Đan trong tiệm bán nhiều như vậy đan dược, cư nhiên không có người hỏi thăm thất cấp Tiên Đan Sư sự tình.” Mệt hắn còn vì đan dược nơi phát ra, suy nghĩ mấy cái nói dối.<br><br>Hứa Mộc An cười cười, nói: “Bởi vì mọi người, đều đương đan dược là đoạt tới.”<br><br>Tiêu Cảnh Đình: “……”<br><br>Tiêu Cảnh Đình ma chưởng cằm, nói: “Như thế nào bọn người kia, đều như vậy không xem trọng ta a!”<br><br>Hứa Mộc An cười cười, nói: “Bởi vì ngươi quá ghê gớm, người khác đều khó có thể tưởng tượng.”<br><br>Tiêu Cảnh Đình đắc ý cười cười, nói: “Nói rất đúng.”<br><br>Long Kinh Thiên cùng Tiêu Tiểu Tấn đi đến.<br><br>“Phụ thân, mẫu phụ, các ngươi đang nói chuyện cái gì đâu?” Tiêu Tiểu Tấn hỏi.<br><br>Tiêu Cảnh Đình vẫy vẫy tay, cũng không mặt mũi nói, vừa rồi ở tự biên tự diễn, “Không có gì, Tiểu Tấn, sinh ý thế nào a!”<br><br>“Thực hảo, thực hảo, ta đều phải không kịp lấy tiền.” Tiêu Tiểu Tấn cười cười nói.<br><br>Long Kinh Thiên đứng ở đan cửa tiệm, có chút mất mát nói: “Liền cái tìm tra người đều không có, làm cho ta là anh hùng không đất dụng võ a!”<br><br>Tiêu Cảnh Đình: “……”<br><br> <br>“Long tộc cùng Phượng tộc, đều không có người tới sao?” Tiêu Cảnh Đình hỏi.<br><br>Long Kinh Thiên vẫy vẫy tay, vẻ mặt bất đắc dĩ nói: “Đừng nói nữa, kia hai tộc đều là người nhát gan, khả năng cho ta dọa sợ, cũng không dám tới.”<br><br>Tiêu Cảnh Đình: “……”<br><br>“Ta vốn đang muốn làm nó một phiếu đâu, không nghĩ tới cư nhiên đều không có người tới.” Long Kinh Thiên tràn đầy tiếc nuối nói.<br><br>Tiêu Tiểu Tấn nhìn Long Kinh Thiên, nói: “Được rồi, không ai tới, ngươi liền an phận một chút đi.”<br><br>Long Kinh Thiên: “……”<br><br>……………………<br><br>“Tiêu đan sư, đã lâu không thấy.” Trương Hợp đối với Tiêu Cảnh Đình cung cung kính kính nói.<br><br>Tiêu Cảnh Đình nhìn người tới, không cấm vui vẻ, nhìn năm đó đem chính mình tiếp dẫn đến Trung Thiên Vực người, Tiêu Cảnh Đình không cấm có loại cảnh còn người mất cảm giác.<br><br>Năm đó, vị này trương đại quản sự, đối hắn nhưng không có này phân phát ra từ nội tâm cung kính a!<br><br>Tiêu Cảnh Đình cười cười, nói: “Trương quản sự, đã lâu không thấy.”<br><br>Trương Hợp xấu hổ cười cười, nói: “Tiêu đan sư, mấy năm nay thật đúng là hỗn hô mưa gọi gió, làm người hâm mộ a! Vị này chính là chúng ta Trương gia gia chủ.”<br><br>Tiêu Cảnh Đình rất có hứng thú quét Trương Viễn Chí liếc mắt một cái, năm đó, Trương Viễn Chí thỉnh hắn giả mạo Trương Thiên Ý, chính mình vẫn luôn trốn tránh không ra mặt, này sẽ nhưng xem như gặp được.<br><br>“Nguyên lai là trương đạo hữu, kính đã lâu.” Tiêu Cảnh Đình cười cười nói.<br><br>“Tiêu đan sư sinh ý làm rất lớn a! Thật là làm người hâm mộ a!” Trương Viễn Chí nhìn Tiêu Cảnh Đình, trong lòng không cấm dâng lên ghen ghét.<br><br>Tiêu Cảnh Đình tuy rằng chỉ có một bề ngoài rách tung toé đan cửa hàng, nhưng là, cái này đan cửa hàng kinh doanh nửa tháng, thu vào đã để được với Trương gia sở hữu cửa hàng thêm lên một năm thu vào.<br><br><br>Tiêu Cảnh Đình cười cười, nói: “Còn hảo, còn hảo, miễn cưỡng đủ sống tạm mà thôi, trương đạo hữu không có việc gì không đăng tam bảo điện, không biết có cái gì có thể hỗ trợ.”<br><br>Trương Viễn Chí miễn cưỡng cười cười, nói: “Ta nghe nói, Tiêu đan sư đan cửa hàng bên trong có Hoàng Thiên Đan bán, nhưng là, cái này đan dược hạn lượng tiêu thụ.”<br><br>Tiêu Cảnh Đình gật gật đầu, nói: “Đúng vậy.”<br><br>Hoàng Thiên Đan là có thể trợ giúp Tiên Vương thăng cấp Tiên Hoàng lục cấp tiên đan, cái này đan dược vừa lên giá, đã bị tranh đoạt, sợ dẫn phát rung chuyển, Tiêu Cảnh Đình áp dụng hạn lượng mua sắm sách lược, các thế lực lớn, chỉ có đánh xin, mới có thể mua, hơn nữa, mỗi cái thế lực có thể mua sắm số lượng đều có nghiêm khắc hạn định.<br><br>Tục ngữ nói rất đúng, vật lấy hi vi quý, càng là như thế, đan dược giá cả, ngược lại là bị càng xào càng cao.<br><br>Tắc Tiên Tinh, đi cửa sau chỗ nào cũng có, Tiêu Cảnh Đình không nghĩ tới chính mình vô tâm một động tác, cư nhiên còn làm chính mình gặp được đã từng cố chủ.<br><br>“Là vì Trương Thiên Ý đạo hữu, chuẩn bị?” Tiêu Cảnh Đình nhướng mày nói.<br><br>Trương Thiên Ý tên kia, hẳn là còn không đến thăng cấp Tiên Hoàng trạm kiểm soát, hơn nữa tên kia, bản thân cũng là cái Tiên Đan Sư.<br><br>Trương Viễn Chí gật gật đầu, có chút phiền muộn nói: “Đúng vậy! Thiên Ý hắn, so với Tiêu đan sư tới kém quá xa, chờ hắn trở thành lục cấp Tiên Đan Sư, còn không biết phải đợi nhiều ít năm, lo trước khỏi hoạ, nếu, Tiêu đan sư có thể đem đan dược bán cho ta, ta nguyện ý nhiều ra tam thành Tiên Tinh.”<br><br>Tiêu Cảnh Đình gật gật đầu, nói: “Hảo.”<br><br>Trương Viễn Chí nghe được Tiêu Cảnh Đình nói, không cấm thở dài nhẹ nhõm một hơi.<br><br>Tiêu Cảnh Đình nhìn Trương Viễn Chí như trút được gánh nặng biểu tình, không cấm cảm thán, đáng thương thiên hạ cha mẹ tâm.<br><br>…………………<br><br>Trương gia.<br><br>“Phụ thân, ngươi đi tìm Tiêu Cảnh Đình.” Trương Thiên Ý đi vào phòng hỏi.<br><br>Trương Viễn Chí gật gật đầu, nói: “Đúng vậy!”<br><br>“Đây là ta từ Tiêu Cảnh Đình nơi đó mua đan dược, giao cho ngươi bảo quản đi.” Trương Viễn Chí đưa qua đan dược nói.<br><br>Trương Thiên Ý tiếp nhận đan dược, nhìn nhìn, sắc mặt phức tạp nói: “Phụ thân, ngươi vì này đan dược, hoa không ít đi.”<br><br>Trương Viễn Chí gật gật đầu, nói: “Đúng vậy! Trung Thiên Vực lấy đến ra tay lục cấp Tiên Đan Sư quá ít, rất nhiều đan dược đều là có thị trường nhưng vô giá, này đan dược quý là quý điểm, nhưng là, cũng không có quá thái quá, phụ thân ngươi ta còn thừa nhận khởi.” Hoàng Thiên Đan thứ này, không phải tưởng mua là có thể mua được, này đan dược nếu là ở đấu giá hội thượng xuất hiện, thường xuyên sẽ bị thổi thành giá trên trời.<br> <br><br>Trương Thiên Ý ma chưởng trong tay đan dược, nói: “Phụ thân, Tiêu Cảnh Đình đan dược nơi phát ra, ngươi biết không?”<br><br>Trương Viễn Chí lắc lắc đầu, nói: “Không biết a! Hẳn là đoạt tới.”<br><br>“Như thế nào xác định là đoạt tới.” Trương Thiên Ý truy vấn nói.<br><br>“Tiêu Cảnh Đình một đám người, trừ bỏ Long Kinh Thiên, tu vi đều thấp thực, căn bản theo không kịp luyện đan sở yêu cầu tiên lực, Tiêu Cảnh Đình bán đan dược bên trong, còn có thất cấp tiên đan, kia đám người bên trong, thấy thế nào đều không giống như là có thất cấp Tiên Đan Sư bộ dáng, cho nên, hẳn là đoạt tới đi.” Trương Viễn Chí nói.<br><br>Tiêu Cảnh Đình đan dược là đoạt tới điểm này, là Trung Thiên Vực đại bộ phận người cái nhìn, còn có người hiểu chuyện bày ra ra mười cái khả năng bị cướp bóc luyện đan sư danh sách.<br><br>“Này đan dược là gần đây luyện chế ra tới.” Trương Thiên Ý nói.<br><br>“Phải không?” Trương Viễn Chí có chút hoài nghi nói.<br><br>Trương Thiên Ý gật gật đầu, nói: “Đúng vậy, tông môn nội rất nhiều người đều ở Tiêu Cảnh Đình nơi đó mua đan dược, rất nhiều người phản ứng, đều là đan dược đều là gần đây luyện chế ra tới, cho nên, Tiêu Cảnh Đình kia đám người bên trong, nếu là không có thất cấp Tiên Đan Sư, rất có thể kia đám người, cầm tù mấy cái thất cấp Tiên Đan Sư, ngày đêm không ngừng luyện đan.”<br><br>Trương Viễn Chí trừng lớn mắt, nói: “Cầm tù Tiên Đan Sư, Tiêu Cảnh Đình kia sẽ người hẳn là không như vậy lớn mật đi.”<br><br>“Bằng không, chính là kia đám người bên trong, có thất cấp Tiên Đan Sư.” Trương Thiên Ý nói<br><br>Trương Viễn Chí ha hả cười cười, nói: “Cái này khả năng càng thêm không đáng tin cậy.”<br><br>Trương Thiên Ý híp mắt mắt, nói: “Cũng chưa chắc không đáng tin cậy, có lẽ Tiêu Cảnh Đình đã trở thành thất cấp Tiên Đan Sư, năm đó, hắn rời đi Trung Thiên Vực thời điểm, Tiêu Cảnh Đình đã là ngũ cấp Tiên Đan Sư, nghe nói, Tiêu Cảnh Đình tại hạ Thiên Vực thời điểm, gặp Tiên Đế lăng mộ, cái kia lăng mộ giống như thuộc về một cái bát cấp Tiên Đan Sư.”<br><br>Trương Viễn Chí ngơ ngác nhìn Trương Thiên Ý, nói: “Ý của ngươi là…… Tiêu Cảnh Đình là thất cấp Tiên Đan Sư, này…… Này cũng quá không đáng tin cậy đi.”<br><br>Trương Thiên Ý mỡ Trương Viễn Chí liếc mắt một cái, nói: “Phụ thân, ta chỉ là suy đoán, cũng không có nói nhất định.”<br><br>“Ngươi suy đoán cũng quá khoa trương, Tiêu Cảnh Đình rời đi Trung Thiên Vực thời điểm, mới là ngũ cấp Tiên Đan Sư, liền tính hắn là thất cấp Tiên Đan Sư, cũng là không kịp luyện chế như vậy nhiều đan dược.” Trương Viễn Chí nói.<br><br>Trương Thiên Ý lắc lắc đầu, nói: “Thôi, vô luận Tiêu Cảnh Đình đan cửa hàng đan dược là nơi nào tới, đều cùng chúng ta không quan hệ.”<br><br>Trương Thiên Ý cắn chặt răng, trong lòng không cấm có vài phần không cam lòng, bị một cái lão cha mời đến hàng giả vứt ra mấy cái phố, Trương Thiên Ý trong lòng thực hụt hẫng.<br><br>__________<br><br>Quảng Cáo<br>"]