["Chương 193 đấu giá hội<br><br>Có Minh Hà Tam Hùng vết xe đổ, cũng không có người dám lại lấy thân thử nghiệm, ước lượng Tiêu gia người một nhà đạo hạnh.<br><br>Đấu giá hội thuận lợi tiến hành rồi xuống dưới, ở Diệp gia ra sức tuyên truyền dưới, Tinh Vân Đảo có uy tín danh dự thế lực, cơ hồ đến đông đủ.<br><br>Diệp Cẩn Lan chậm rãi đi lên bán đấu giá đài, bán đấu giá trên đài Diệp Cẩn Lan một thân xinh đẹp áo tím, coi trọng vân ung dung hoa quý.<br><br>“Là Diệp Cẩn Lan a! Không nghĩ tới lần này đấu giá hội là Diệp Cẩn Lan chủ trì, nhìn dáng vẻ, Diệp gia đối lần này đấu giá hội rất coi trọng a!” Tạ Lâm Lâm hứng thú dạt dào nói.<br><br>Tạ Kim Yến hừ cười hai tiếng, nói: “Diệp gia tưởng xoay người, tự nhiên phải bắt được hết thảy cơ hội.”<br><br>Tạ Kim Yến nhìn trong sân tu giả, nhịn không được nhăn chặt mày.<br><br>Nàng nguyên bản khuyến khích trong nhà trưởng lão, đối Tiêu Tiểu Tấn xuống tay, trong nhà trưởng lão cũng duẫn, chỉ là động thủ thời điểm, làm Minh Hà Tam Hùng đuổi ở đằng trước, kết quả, Minh Hà Tam Hùng tất cả đều xong đời, Tạ gia người, xem Tiêu Tiểu Tấn lợi hại, bị dọa sợ không ra tay liền rút lui.<br><br>“Đường tỷ, ngươi sắc mặt không tốt lắm a! Không thoải mái sao?”<br><br>Tạ Kim Yến miễn cưỡng cười cười, nói: “Không có, tỷ tỷ chỉ là xem tham gia đấu giá hội người nhiều như vậy, muốn mua đan dược, sợ là không quá dễ dàng, cho nên, có chút lo lắng mà thôi.”<br><br>Tạ Lâm Lâm có chút không vui nói: “Cũng không phải là, tới như vậy nhiều người, Diệp gia tuyên truyền thật đúng là đúng chỗ.”<br><br>Diệp Cẩn Lan thong dong đứng ở bán đấu giá trên đài, trên mặt treo ưu nhã khéo léo mỉm cười, Diệp Cẩn Lan dung mạo xuất chúng, trang phục lộng lẫy dưới, điên đảo chúng sinh.<br><br>“Hoan nghênh đại gia tiến đến tham gia lần này đấu giá hội, bổn buổi đấu giá hội, chụp phẩm đông đảo, nói vậy sẽ không làm đại gia thất vọng, phía dưới thỉnh ra bổn tràng hàng đấu giá kim vân đan.”<br><br>“Kim vân đan là từ 500 năm phân tơ vàng liên luyện chế mà thành, có trợ giúp Kết Đan kỳ tu sĩ tinh tiến tu vi, khởi chụp giới 30 thượng phẩm linh thạch.”<br><br>Diệp Cẩn Lan nói âm rơi xuống, phía dưới một chúng Kim Đan tu sĩ bắt đầu điên cuồng kêu giới, kim vân đan giá cả thực mau tới rồi 180 thượng phẩm linh thạch.<br><br>Trần Húc có chút kinh ngạc nói: “Tinh Vân Đảo người thực sự có tiền a! Này đan dược phóng tới Vân Châu, tuyệt đối chụp không ra như vậy giá.”<br><br>“Vật lấy hi vi quý.” Hứa Mộc An nhàn nhạt nói.<br> <br><br>Tinh Vân Đảo cũng là tồn tại đan dược, bất quá, Tinh Vân Đảo đan dược phần lớn là dùng yêu thú nội đan luyện chế mà thành, cùng loại đan dược dùng nhiều, sẽ sinh ra kháng dược tính, kim vân đan loại này dùng thuần túy linh thảo luyện chế đan dược, đối Tinh Vân Đảo này đó hàng năm dùng yêu thú nội đan thăng cấp tu giả mà nói, thuần linh thảo luyện chế đan dược, muốn so yêu thú nội đan luyện chế đan dược hiệu quả hảo quá nhiều.<br><br>Một loại loại đan dược bị mang lên bán đấu giá đài, dẫn tới một chúng tu giả sôi nổi kêu giới.<br><br>Vài loại trân quý đan dược qua đi, là một ít có trợ giúp Trúc Cơ tu sĩ tu luyện đan dược, tuy rằng cũng bán khá tốt, kêu giới lại không bằng mở màn kịch liệt.<br><br>“Kế tiếp bán đấu giá chính là một tổ Phù Vân Đan, này Phù Vân Đan này đây hoàng kim ong ủ sữa ong chúa nhập đan luyện chế mà thành, có thể đề cao tam thành kết đan tỷ lệ, này một tổ đan dược, tổng cộng tam bình, khởi chụp giới một trăm thượng phẩm linh thạch.”<br><br>……<br><br>Tào Chí cau mày, nói: “Đại ca, ngươi nói này Diệp gia là nghĩ như thế nào a! Như vậy trân quý đan dược, cư nhiên tam bình bó cùng nhau chụp.”<br><br>Tào Đồng cười lạnh một tiếng, nói: “Diệp gia chiêu thức ấy, thật đúng là độc.”<br><br>Đan dược nếu là tách ra chụp, mấy đại gia tộc lén đạt thành hiệp nghị, từng người đắc thủ một lọ, từng người kiêng kị, sẽ không lung tung cạnh giới, nhưng là, tam bình buộc chặt ở bên nhau liền bất đồng, gia tộc nào đều kháng cự không được lập tức xuất hiện ba cái Kim Đan tu sĩ dụ hoặc.<br><br>“300 thượng phẩm linh thạch.”<br><br>“700 thượng phẩm linh thạch.”<br><br>“Một ngàn thượng phẩm linh thạch.”<br><br>……<br><br>Tiêu Tiểu Tấn nhìn phía dưới tu giả kích động bộ dáng, cười cười, nói: “Lão cha biết chúng ta kiếm lời nhiều như vậy linh thạch, nhất định sẽ cao hứng.” Phòng đấu giá thật là hảo địa phương a! Mấy thứ này, đặt ở đan dược trong tiệm, nơi nào có thể bán được như vậy giá cao.<br><br>Hứa Mộc An khẽ thở dài một hơi, nói: “Đấu giá hội lửa nóng trình độ, có chút vượt qua ta dự tính.”<br><br>Tiêu Tiểu Tấn: “……”<br><br>Ba viên Phù Vân Đan cuối cùng bị Miêu gia lấy 1800 thượng phẩm linh thạch, thu vào trong túi.<br> <br><br>Tào Chí hướng tới Miêu gia phương hướng, chua lòm nhìn thoáng qua, “Miêu gia thật đúng là bỏ được hạ vốn gốc, Phù Vân Đan cũng là có thể đem kết đan tỷ lệ đề cao tam thành, nếu là Tào gia ba cái tu giả, ăn Phù Vân Đan, còn kết không được đan, kia đã có thể mệt lớn.”<br><br>Tào Đồng nắm chặt nắm tay, chỉ hận chính mình bên người linh thạch không đủ.<br><br>“Gia tộc trưởng lão như thế nào liền từ bỏ, có lẽ quá kiên trì một chút, Miêu gia liền từ bỏ.” Tào Đồng rầu rĩ nói. Nếu là này ba viên đan dược Tào gia mua tới, kia tất nhiên là có hắn một viên, đáng tiếc, bị Miêu gia đoạt đi rồi.<br><br>“1800 thượng phẩm linh thạch, là có chút cao.” Tào Chí nói.<br><br>“Chính là, có này đan dược, vận khí tốt nói, gia tộc nói không chừng có thể nhiều ba cái Kim Đan, hiện tại đan dược về Miêu gia, không chừng Miêu gia liền phải nhiều ba cái Kim Đan.”<br><br>Miêu Hàn tu vi nghe nói đã sớm đã tới Trúc Cơ đỉnh núi, gia hỏa này vẫn luôn không nếm thử kết đan, chính là vì làm tốt vạn toàn chuẩn bị, kết đan một khi thất bại, như vậy, lần sau kết đan khó khăn trình độ, sẽ thành lần tăng lên.<br><br>Có Phù Vân Đan tương trợ, Miêu Hàn nói vậy không lâu là có thể tiến vào Kim Đan, nếu là Miêu Hàn tiến vào Kim Đan, hắn còn vẫn luôn là Trúc Cơ, sau này hắn nên như thế nào đối mặt cái kia vẫn luôn cùng hắn tề danh Miêu Hàn a!<br><br>……<br><br>Đấu giá hội đâu vào đấy tiến hành rồi xuống dưới, đấu giá hội trung thỉnh thoảng xuất hiện trân quý đan dược, nhấc lên lần lượt cạnh giới nhiệt triều.<br><br>close<br><br>“Phía dưới muốn bán đấu giá đan dược là tẩy linh đan.” Diệp Cẩn Lan hai má ửng đỏ, đấu giá hội trung bán đấu giá đan dược, có vài loại là trước đó bảo mật, liền Diệp gia cũng không biết, Hứa Mộc An đến tột cùng muốn bán đấu giá này đó đan dược, giờ phút này nhìn đến đơn tử thượng đan dược, Diệp Cẩn Lan không cấm kích động vạn phần.<br><br>“Tẩy linh đan loại này đan dược, thuộc về thượng cổ đan dược, đan phương đã đánh rơi, hiện tại đan dược, đều là ở di tích bên trong tìm được, dùng một viên thiếu một viên.”<br><br>“Tẩy linh đan có thể đem nhiều linh căn tẩy thành Đơn linh căn, dùng tẩy linh đan cải tạo ra tới Đơn linh căn, thuộc về hậu thiên Đơn linh căn, loại này linh căn muốn so bẩm sinh Đơn linh căn kém hơn một ít, nhưng là, so Song linh căn, lại muốn hảo rất nhiều.”<br><br>“Mọi người đều biết, có thể cải thiện tư chất thiên tài địa bảo, đều là vật báu vô giá, mà chỉ cần một viên tẩy linh đan, là có thể làm nhiều linh căn tu giả thoát thai hoán cốt, tẩy linh đan giá trị, không cần nói cũng biết.”<br><br>“Tẩy linh đan, khởi chụp giới một ngàn thượng phẩm linh thạch.”<br><br><br>Bán đấu giá dưới đài, ngắn ngủi trầm mặc một hồi, ngay sau đó bắt đầu rồi điên cuồng cảnh giới, thay đổi tư chất, là vô số tu giả tha thiết ước mơ sự tình.<br><br>Tẩy linh đan giá cả thực mau đột phá hai ngàn thượng phẩm linh thạch tới gần 3000 thượng phẩm linh thạch.<br><br>“Bọn người kia đều điên rồi.” Tiêu Tiểu Phàm nói.<br><br>“Cạnh giới đều là Kim Đan tu sĩ.” Lôi Huyền gãi gãi đầu nói.<br><br>Hứa Mộc An nhàn nhạt nói: “Không có gì hảo kỳ quái, tẩy linh đan đối Kim Đan tu giả vẫn như cũ hữu hiệu.” Kim Đan hậu kỳ tu sĩ nếu là được đến tẩy linh đan, là có thể tẩy thành Đơn linh căn, thăng cấp Nguyên Anh hy vọng cũng có thể lớn hơn vài phần.<br><br>Tu vi tiến vào Kim Đan lúc sau, lại tưởng hướng lên trên đi, liền rất khó khăn, tu vi càng cao người, càng là coi trọng tư chất, tẩy linh đan loại này thần kỳ đan dược, tự nhiên đoạt tay.<br><br>……<br><br>“Đường ca, Diệp Cẩn Lan có phải hay không điên rồi a! Tẩy linh đan, như thế nào sẽ có như vậy thần kỳ đan dược, không phải gạt người đi!” Tào Chí nhịn không được nói.<br><br>“Xác thật có loại này đan dược, ta ở sách cổ thượng nhìn đến quá.” Bất quá, tẩy linh đan đã tuyệt tích vạn năm, không nghĩ tới còn có thể tái kiến.<br><br>“Đúng rồi, Tiêu Cảnh Đình kia đám người, vì cái gì mỗi người đều có thể tuổi còn trẻ thăng cấp Kim Đan, định là bởi vì này tẩy linh đan.” Tào Chí bỗng nhiên nghĩ tới cái gì nói.<br><br>Tiêu gia tam huynh đệ, mỗi người tuổi còn trẻ liền thành Kim Đan lão tổ, sớm đã có người hoài nghi Tiêu gia huynh đệ là Đơn linh căn.<br><br>Đơn linh căn xuất hiện tỷ lệ cực nhỏ, một môn tam huynh đệ đều là Đơn linh căn, đừng nói có người gặp qua, chính là nghe cũng chưa nghe nói qua.<br><br>Tào Đồng gật gật đầu, nói: “Nói chính là a!”<br><br>Tẩy linh đan cạnh giới thập phần kịch liệt, nguyên bản rụt rè Kim Đan lão tổ, một đám tranh đỏ mặt tía tai, trường hợp đều có chút mất khống chế.<br><br>Tẩy linh đan cuối cùng bị một cái Kim Đan đỉnh tu giả, lấy 3600 thượng phẩm linh thạch chụp xuống dưới.<br><br>Ghế lô bên trong, Trần Húc chớp chớp mắt, tràn đầy vui sướng nói: “Tẩy linh đan cư nhiên như vậy đáng giá.”<br><br>Hứa Mộc An sắc mặt ngưng trọng nói: “Chờ đấu giá hội kết thúc, chúng ta lập tức chạy.”<br><br>Tiêu Tiểu Đông đám người không cấm hai mặt nhìn nhau.<br><br> <br>Tiêu Tiểu Phàm xoa xoa cái mũi, nói: “Mẫu phụ, lại muốn chạy trốn mệnh a! Thật không thú vị.”<br><br>Hứa Mộc An quét Tiêu Tiểu Phàm liếc mắt một cái, tức giận nói: “Không chạy trốn liền phải chờ mất mạng.”<br><br>Tiêu Tiểu Phàm thở dài một hơi, nói: “Hảo, hảo, ta đã biết.”<br><br>Trần Húc tràn đầy hưng phấn nói: “Nhiều như vậy, như vậy nhiều linh thạch, gia gia cũng không có như vậy nhiều linh thạch a! Hứa thúc thúc, chờ đấu giá hội kết thúc, ngươi thân gia so giống nhau Nguyên Anh tu giả đều phải cao nhiều.”<br><br>Hứa Mộc An cười cười, thầm nghĩ: Tiêu Cảnh Đình thích nhất linh thạch, chờ Tiêu Cảnh Đình từ Thông Thiên Tháp bên trong ra tới, nhìn đến như vậy tuyệt bút linh thạch, nhất định cao hứng.<br><br>“Mẫu phụ, phía dưới thật nhiều tu giả, đều một bộ muốn ăn chúng ta bộ dáng, ngươi thực sự có dự kiến trước.” Tiêu Tiểu Tấn nói.<br><br>Ở bố trí hội trường đấu giá thời điểm, Hứa Mộc An tu sửa mấy cái Truyền Tống Trận, dùng cho truyền tống.<br><br>Hứa Mộc An cười cười, nói: “Này không có gì.”<br><br>Tiêu Tiểu Đông: “……”<br><br>Đấu giá hội hậu trường.<br><br>Diệp Thắng Tuyết cau mày, nói: “Đấu giá hội, cư nhiên sẽ có tẩy linh đan bán đấu giá, trước đó đều không có nghe nói a!”<br><br>“Hứa Mộc An tiền bối trước đó cũng không có nói, tiểu thư cũng là chờ Tiêu Tiểu Phàm đem đan dược đưa lên đi, mới biết được.” Diệp Phương nói.<br><br>“Này đan dược, không biết Tiêu gia nhân thủ còn có hay không.” Diệp Thắng Tuyết nói.<br><br>Diệp Thắng Tuyết khẽ thở dài một hơi, liền tính Tiêu gia nhân thủ còn có đan dược, cũng chưa chắc sẽ nguyện ý giá thấp bán cho Diệp gia, rốt cuộc, Diệp gia cùng Tiêu gia chỉ là hợp tác quan hệ, hai bên quan hệ cũng không thâm hậu.<br><br>Diệp Thắng Tuyết hướng tới Tiêu Cảnh Đình đám người ghế lô nhìn qua đi, “Người của Tiêu gia, có thể sớm như vậy thăng cấp Kim Đan, chủ yếu dựa vào nói vậy chính là này tẩy linh đan.” Đơn linh căn tu giả, thăng cấp Kim Đan trên cơ bản không có bình cảnh, một cái Đơn linh căn tu giả, đối một cái gia tộc mà nói, chính là một cái Kim Đan.<br><br>“Hứa Mộc An đám người thật đúng là kỳ, cư nhiên liền tẩy linh đan như vậy thượng cổ linh đan, đều có.” Diệp Phương tràn đầy líu lưỡi nói.<br><br>Diệp Thắng Tuyết lạnh lùng cười cười, đấu giá hội sau, Hứa Mộc An một nhà không biết muốn trở thành bao nhiêu người trong mắt thịt mỡ, Hứa Mộc An khả năng sớm đoán được điểm này, cho nên, sớm ở nhà đấu giá bên trong, bày ra đông đảo cấm chế cùng Truyền Tống Trận.<br><br>__________<br><br>Quảng Cáo<br>"]