["Chương 158 cùng Linh Bảo Các giao dịch<br><br>“Cái kia Kim Đỉnh Xích Vĩ bò cạp, tựa hồ là cái không tồi đồ vật a!” Tiêu Cảnh Đình nói.<br><br>Trần Húc gật gật đầu, nói: “Đúng vậy! Kim Đỉnh Xích Vĩ bò cạp ở linh trùng bảng thượng xếp hạng thứ tám, linh trùng bảng thượng hảo chút linh trùng đều tuyệt tích, xếp hạng thứ tám, đã thực không dễ dàng, Kim Đỉnh Xích Vĩ bò cạp độc tính mãnh liệt, dùng để đánh lén, mọi việc đều thuận lợi, bất quá, thứ này có kịch độc, không tốt lắm trảo, không tốt lắm dưỡng.”<br><br>“Kim Đỉnh Xích Vĩ bò cạp, muốn như thế nào giải a!” Tiêu Cảnh Đình hỏi.<br><br>Trần Húc lắc lắc đầu, nói: “Cái này, ta chỉ biết một loại phương pháp, tìm Nguyên Anh kỳ tu sĩ, đem độc bức ra tới, chính là, nơi này không có Nguyên Anh kỳ tu sĩ, Kim Đan đều không có.”<br><br>Tiêu Cảnh Đình: “……”<br><br>“Liền không có mặt khác biện pháp?” Tiêu Cảnh Đình hỏi.<br><br>Trần Húc nghĩ nghĩ, nói: “Hẳn là có vài loại đan phương có thể giải, chính là, ta không biết, Tu chân giới phát triển đến bây giờ, rất nhiều linh thảo đều tuyệt chủng, cho nên, có đan phương cũng chưa chắc dùng được.”<br><br>“Đi trước nhìn xem Kim Đỉnh Xích Vĩ bò cạp lại nói.” Tiêu Cảnh Đình châm chước nói.<br><br>“Phụ thân, ngươi đối Kim Đỉnh Xích Vĩ bò cạp cảm thấy hứng thú a!” Tiêu Tiểu Đông nói.<br><br>Tiêu Cảnh Đình gật gật đầu, nói: “Đúng vậy! Ngươi xem ngươi dưỡng một con gà, ngươi đệ đệ dưỡng một oa sâu, cha ngươi ta cũng tưởng dưỡng điểm cái gì.”<br><br>Tiêu Tiểu Đông: “……”<br><br>Trần Húc nhìn Tiêu Cảnh Đình, nói: “Tiêu thúc thúc, cái này linh trùng không tốt lắm thuần phục, hơn nữa, một khi bị cắn, sinh tử một đường a.”<br><br>Tiêu Cảnh Đình gật gật đầu, nói: “Ân, cho nên, đến bàn bạc kỹ hơn, chúng ta có thể đi trước Kim Đỉnh Xích Vĩ bò cạp sào huyệt nhìn xem, nói chung, giống loại này kịch độc độc trùng sinh trưởng địa phương, sẽ có khắc chế loại này độc trùng linh thảo mọc ra tới.” Tốt nhất trước đem giải dược nghiên cứu ra tới, lại đi tìm cái kia con bò cạp.<br><br>“Đã có rất nhiều người đi qua.” Tiêu Tiểu Đông nói.<br><br>Tiêu Cảnh Đình cười khổ một chút, nói: “Nhìn dáng vẻ người thông minh không ngừng một cái a! Hy vọng cái này Kim Đỉnh Xích Vĩ bò cạp sào huyệt không có bị phá hư quá nghiêm trọng, việc này không nên chậm trễ, chúng ta đi thôi.”<br><br>Tiêu Tiểu Đông gật gật đầu, nói: “Hảo a!”<br><br>Tiêu Cảnh Đình một hàng bốn người, tìm được rồi Kim Đỉnh Xích Vĩ bò cạp sào huyệt phụ cận.<br><br>Tiêu Cảnh Đình ở sào huyệt phụ cận phát hiện vài cụ biến thành màu đen thi thể, bất quá, thi thể thượng nhẫn không gian, đã gọi người cấp nhanh chân đến trước.<br><br> <br>“Đã chết không ít người a!” Tiêu Cảnh Đình nói.<br><br>“Linh Bảo Các bản thân liền tiến vào không ít cao thủ, nếu sự tình tốt như vậy giải quyết, nhân gia cũng không cần phát treo giải thưởng.” Trần Húc nói.<br><br>Tiêu Cảnh Đình ở huyệt động ngoại đi rồi một vòng, nghiêng tai nghe ngọc bội không gian báo nguy, quả nhiên, nghe được ngọc bội không gian có thể sử dụng với giải độc linh thảo, tiểu thảo lớn lên giống cỏ dại, dung mạo bình thường.<br><br>Tiêu Cảnh Đình như đạt được chí bảo đem tiểu thảo, tài vào ngọc bội không gian.<br><br>……<br><br>Tiêu Tiểu Đông đi ra ngoài hỏi thăm một vòng, về tới Tiêu Cảnh Đình nơi động phủ.<br><br>“Phụ thân, ta đều hỏi thăm một chút, Linh Bảo Các vị kia tiểu thiếu gia trạng thái không tốt lắm, giống như không bao lâu có thể sống, Linh Bảo Các tụ tập rất nhiều trúng Kim Đỉnh Xích Vĩ bò cạp độc người, muốn cấp tiểu thiếu gia chữa bệnh, liền phải trước cấp bên ngoài người chữa bệnh, nếu là có hiệu quả, mới có thể tiếp xúc vị kia tiểu thiếu gia.”<br><br>Tiêu Cảnh Đình có chút kinh ngạc nói: “Rất nhiều trúng Kim Đỉnh Xích Vĩ gian bò cạp độc người?”<br><br>Tiêu Tiểu Đông gật gật đầu, nói: “Đúng vậy! Rất nhiều người không phải tiếp Linh Bảo Các treo giải thưởng sao? Kết quả cũng làm kia con bò cạp cấp cắn.”<br><br>Tiêu Cảnh Đình: “……” Linh Bảo Các có phải hay không cố ý a! Cố ý tuyên bố như vậy cao treo giải thưởng, cố ý rước lấy nhiều như vậy người.<br><br>Mặc kệ như thế nào, Tiêu Cảnh Đình dựa theo ngọc bội trong không gian cấp ra giải độc đan phương, chế tác giải dược.<br><br>Linh Bảo Các nơi dừng chân, hội tụ gần trăm cái Trúc Cơ tu giả.<br><br>“Sư huynh, Vân sư đệ bệnh, càng thêm nghiêm trọng.” Trương Thanh khuôn mặt u sầu đầy mặt đối với Chu Lan nói.<br><br>Chu Lan gật gật đầu, thở dài nói: “Đúng vậy! Lại tìm không thấy biện pháp, sư đệ sợ là giữ không nổi.”<br><br>Vân Bắc Tín giữ không nổi, bọn họ những người này, đều đến ăn không hết gói đem đi, vị này đại thiếu gia, nguyên bản không ở lần này bí cảnh thí luyện danh sách bên trong, lại một hai phải tiến vào, hiện giờ ra loại sự tình này, chỉ khổ bọn họ.<br><br>“Như vậy hậu treo giải thưởng đều phát ra đi, kết quả, một cái hữu dụng người đều không có.” Chu Lan tràn đầy tức giận nói.<br><br>“Hai vị sư huynh, có người tặng một cái hộp cùng tin lại đây.” Một cái tu giả đi vào tới nói.<br><br>“Người nọ đâu?”<br><br>“Người nọ để lại tin cùng hộp liền đi rồi.” Tiến vào bẩm báo nhân đạo.<br> <br><br>Chu Lan mở ra tin nhìn nhìn, trong mắt hiện lên vài phần hoài nghi chi sắc.<br><br>Trương Thanh hướng tới Chu Lan hỏi: “Sư huynh, tin bên trong nói chút cái gì a!”<br><br>“Tin bên trong nói, này hộp có một viên đan dược, có thể giải độc, bất quá, muốn liền phục mười hai viên, mới có thể hoàn toàn thanh trừ độc tố, bất quá, ăn một viên là có thể có tác dụng, đối phương trước tặng một viên lại đây, nếu còn muốn dư lại đan dược, liền đem thượng phẩm linh thạch để vào trong hộp truyền tống qua đi, hắn liền sẽ đem đan dược truyền tống lại đây.” Chu Lan nói.<br><br>Trương Thanh trảo một cái đã bắt được tiến vào truyền tin người hỏi: “Tới chính là cái người nào? Cái gì lai lịch?”<br><br>“Người nọ mê đầu cái mặt, nhìn không ra lai lịch.”<br><br>“Người nọ đâu?” Trương Thanh hỏi.<br><br>“Đi rồi.” Tiến vào truyền tin đệ tử nơm nớp lo sợ nói.<br><br>“Đi rồi, các ngươi như thế nào tùy tiện làm người đi rồi.” Trương Thanh có chút phẫn nộ nói.<br><br>Chu Lan lắc lắc đầu, nói: “Hảo, mỗi ngày tới tới lui lui như vậy nhiều người, chúng ta không có khả năng mỗi cái đều lưu lại.”<br><br>“Người nào a! Làm như vậy thần thần bí bí, ta xem hơn phân nửa là hù người.” Trương Thanh nói.<br><br>“Chưa chắc.” Chu Lan lắc lắc đầu nói.<br><br>close<br><br>“Sư huynh, có gì cao kiến a!” Trương Thanh hỏi.<br><br>“Ngươi xem này hộp, đây là truyền tống hộp, như vậy hộp đều là một đôi, chúng ta đem đồ vật bỏ vào đi, sau đó thúc đẩy chốt mở, đồ vật liền sẽ tự động truyền tới đối phương truyền tống hộp bên trong, thứ này thập phần tinh xảo, chỉ có cơ quan đại sư có thể chế tác, giá trị xa xỉ, ta không cảm thấy có thể lấy ra như vậy đồ vật người, sẽ là đơn thuần lại đây hù người.” Chu Lan nói.<br><br>Trương Thanh có chút hưng phấn nói: “Nói như vậy, thứ này thực sự có khả năng dùng được.”<br><br>“Ta tưởng đúng vậy.” Chu Lan nói.<br><br>“Muốn hay không cấp sư đệ ăn.” Trương Thanh hỏi.<br><br>Chu Lan nghĩ nghĩ, nói: “Ta tưởng vẫn là trước tìm cá nhân thí nghiệm một chút đi.”<br><br><br>Trương Thanh gật gật đầu, nói: “Cũng hảo.”<br><br>……<br><br>“Có cái gì truyền tới.” Hứa Mộc An nói.<br><br>Tiêu Cảnh Đình nhìn truyền tống lại đây thượng phẩm linh thạch, tràn đầy kinh ngạc trừng lớn mắt.<br><br>“Cư nhiên thật sự đưa lại đây.” Tiêu Cảnh Đình vốn tưởng rằng đối phương sẽ cãi cọ một chút, không nghĩ tới đối phương cư nhiên như vậy dứt khoát.<br><br>“Linh Bảo Các là hào môn, tương đối có tiền đi.” Tiêu Tiểu Đông nói.<br><br>“Linh Bảo Các bên kia thật đúng là hào khí a! Thượng phẩm linh thạch nói cho liền cho.” Tiêu Cảnh Đình vẫn là lần đầu tiên nhìn đến thượng phẩm linh thạch, bắt được lúc sau, yêu thích không buông tay thưởng thức một hồi lâu.<br><br>Tiêu Cảnh Đình bên này ở vì Linh Bảo Các rộng rãi kinh ngạc cảm thán không thôi, Linh Bảo Các bên kia lại lâm vào tranh luận bên trong.<br><br>“Sư huynh, liền tính đan dược có hiệu quả, ngươi cũng không thể liền như vậy đem thượng phẩm linh thạch cấp đối phương a!” Trương Thanh có chút sốt ruột nói.<br><br>“Chuyện tới hiện giờ, ta cũng chỉ có thể đánh cuộc một keo, chẳng lẽ ngươi cảm thấy sư đệ mệnh, so ra kém một viên thượng phẩm linh thạch sao?” Chu Lan hỏi ngược lại.<br><br>“Ta không phải cảm thấy sư đệ mệnh so ra kém một viên thượng phẩm linh thạch, ta chỉ là cảm thấy, đối phương che che giấu giấu, chúng ta đến phòng một tay, tuy rằng kia viên đan dược có hiệu quả, nhưng là, trước mắt xem ra, cũng chỉ là giảm bớt độc tố, cũng không đại biểu có thể trừ tận gốc a.”<br><br>“Đồ vật lại đây.” Chu Lan có chút hưng phấn nói.<br><br>Đối phương như vậy quyết đoán, Tiêu Cảnh Đình cũng không điếu nhân gia ăn uống, trực tiếp đem đan dược truyền qua đi.<br><br>“Tổng cộng mười hai viên đan dược, cùng phía trước cấp cái kia tu giả dùng đan dược giống nhau, cấp sư đệ dùng đi.” Chu Lan nói.<br><br>Trương Thanh nhìn đến đan dược lại đây, nhiều ít thở dài nhẹ nhõm một hơi, thanh toán linh thạch, nếu như bị đối phương bồ câu, liền phiền toái.<br><br>……<br><br>Tiêu Cảnh Đình có chút đau đầu chống cằm, nhìn trong hộp thượng phẩm linh thạch.<br><br>Tiêu Tiểu Đông nhìn Tiêu Cảnh Đình, nói: “Phụ thân, ngươi làm sao vậy a!”<br><br>“Thượng phẩm linh thạch tuy hảo, nhưng là, chỉ có một viên, luyến tiếc dùng a!” Tiêu Cảnh Đình tràn đầy khó xử nói. Thượng phẩm linh thạch chính là thứ tốt, có thể sử dụng tới đánh sâu vào Kim Đan, đến tỉnh điểm.<br><br>Tiêu Tiểu Đông nhìn Tiêu Cảnh Đình, nói: “Phụ thân, ngươi có hay không nghĩ tới bán đan dược.”<br><br>Tiêu Cảnh Đình gật gật đầu, nói: “Đương nhiên nghĩ tới a!” Ở thời gian phòng tu luyện thời điểm, tu luyện rất nhiều, Tiêu Cảnh Đình luyện chế đại lượng đan dược, bọn họ chỉ có vài người, căn bản ăn không hết như vậy nhiều đan dược, chỉ có thể đôi ở nhẫn không gian mốc meo.<br><br> <br>“Bán đi, liền có bạc.” Tiêu Tiểu Đông nói.<br><br>Tiêu Cảnh Đình gật gật đầu, nói: “Này còn dùng ngươi nói, ngươi lão cha ta cũng tưởng a! Bất quá, hiện tại, Âm Quỷ Tông người ở truy nã ngươi lão cha ta đâu, nếu là bốn phía buôn bán đan dược, phỏng chừng phải bị theo dõi.” Tuy rằng Tiêu Cảnh Đình sát Âm Quỷ Tông người thời điểm, dùng thuật dịch dung, nhưng là, vẫn là có lòi khả năng.<br><br>Tiêu Tiểu Đông nghĩ nghĩ, nói: “Vì cái gì không bán cấp Linh Bảo Các người đâu, nhân gia tài đại khí thô a!”<br><br>Tiêu Cảnh Đình nhìn Tiêu Tiểu Đông, nói: “Ngươi là nói, lợi dụng truyền tống hộp?”<br><br>Tiêu Tiểu Đông gật gật đầu, nói: “Đúng vậy.”<br><br>Tiêu Cảnh Đình vỗ vỗ Tiêu Tiểu Đông cái trán, nói: “Nhi tử, ngươi cũng thật thông minh a!”<br><br>Tiêu Tiểu Đông gật gật đầu, nói: “Cha nào con nấy a! Phụ thân thông minh, cho nên, ta cũng thông minh.”<br><br>Tiêu Cảnh Đình: “……” Kia Tiểu Phàm như vậy xuẩn, không phải là nhặt được đi.<br><br>……<br><br>“Sư huynh, sư đệ thế nào?” Trương Thanh hỏi.<br><br>“Ăn đan dược, đã hảo rất nhiều.” Chu Lan có chút hưng phấn nói.<br><br>Trương Thanh thở dài nhẹ nhõm một hơi, nói: “Vậy là tốt rồi.”<br><br>Chu Lan tràn đầy cảm thán nói: “Kim Đỉnh Xích Vĩ bò cạp giải độc đan phương sớm đã thất truyền, không nghĩ tới, cư nhiên có người thật sự có thể cho ra giải dược, trên đời này quả nhiên tàng long ngọa hổ, chỉ tiếc đối phương thần thần bí bí, không biết thân phận của hắn, nếu không nói, nhưng thật ra có thể kết giao một vài.” Vân Bắc Tín nếu là thật sự xảy ra chuyện, kia hắn liền tính mang đi ra ngoài, lại nhiều trân quý tài nguyên, chỉ sợ cũng khó có thể đền bù hắn khuyết điểm.<br><br>“Sư huynh, đối phương lại tặng đồ vật lại đây.” Trương Thanh nói.<br><br>Chu Lan nhìn Trương Thanh nói: “Thứ gì a?”<br><br>“Chỉ là một ít bình thường đan dược, người nọ công đạo, làm bán đi.” Trương Thanh nói.<br><br>Chu Lan có chút kinh ngạc nói: “Đối phương hành sự thật đúng là cổ quái a!”<br><br>“Ta tưởng đối phương có thể là một cái không có gì hậu trường, luyện đan thuật lại thập phần cao minh luyện đan sư, lo lắng bị người theo dõi, cho nên, mới dùng loại này phương pháp, ủy thác chúng ta đại bán đan dược.” Trương Thanh nói.<br><br>Chu Lan nghĩ nghĩ, nói: “Ân, cái này luyện đan sư không đơn giản, liền tính không thể kết giao, cũng vạn không thể đắc tội, ngươi trước đem linh thạch cho hắn, đan dược nguồn tiêu thụ, căn bản không cần sầu, vừa lúc chúng ta tại đây có một chỗ phường thị, ngươi đi đem đan dược cầm đi phường thị bán đi.”<br><br>Trương Thanh gật gật đầu, nói: “Hảo.”<br><br>__________<br><br>Quảng Cáo<br>"]