["Chương 312 đánh cướp lão tử<br><br>Long Kinh Thiên cùng Tiêu Tiểu Tấn từ trên phi thuyền đi xuống tới, mấy cái hùng tộc người, nhìn đến Long Kinh Thiên, như là chuột thấy mèo giống nhau, bay nhanh chạy đi rồi.<br><br>Tiêu Tiểu Tấn hướng tới Long Kinh Thiên nhìn thoáng qua, cười cười, nói: “Ngươi rất có uy hiếp lực a! Những cái đó gia hỏa, vừa thấy ngươi lưu.”<br><br>Long Kinh Thiên khẽ hừ một tiếng, vẻ mặt này còn dùng ngươi nói biểu tình.<br><br>“Chúng ta cũng đi thôi.” Long Kinh Thiên nói.<br><br>Long Kinh Thiên đánh cái hắt xì, đầy mặt khó chịu nói: “Này địa phương nào, một cổ tử hồ tao vị, huân chết người.”<br><br>“Vừa rồi hạ phi thuyền thời điểm, ta nghe được có người nói, hình như là Phi Hồ Thiên.” Tiêu Tiểu Tấn nói.<br><br>Long Kinh Thiên trừng lớn mắt, nói: “Cái gì? Phi Hồ Thiên! Ta nói đi, khó trách một cổ tử hồ ly xú vị, nguyên lai nơi này là Cửu Vĩ Hồ nhất tộc địa bàn.”<br><br>“Ngươi xem ngươi tuyển cái gì phi thuyền, đến Trung Thiên Vực cái nào Thiên Vực không tốt, một hai phải đến địa phương quỷ quái này, chết lão nhân thích nhất địa phương quỷ quái này, hắn liền thích cùng Cửu Vĩ Hồ nhất tộc hồ nữ quỷ hỗn, cũng không sợ nào một ngày chết ở trên giường.”<br><br>Tiêu Tiểu Tấn nhìn Long Kinh Thiên sắc mặt, trong lòng nổi lên vài phần gợn sóng, Long Kinh Thiên đối với hắn cái kia lão tử, hẳn là cảm tình thực phức tạp đi.<br><br>“Đi thôi, mặc kệ thế nào, chúng ta trước tìm một chỗ đặt chân.” Tiêu Tiểu Tấn nói.<br><br>Long Kinh Thiên đầy mặt ghét bỏ đi theo Tiêu Tiểu Tấn phía sau, vẻ mặt khó chịu.<br><br>Long Kinh Thiên đi tới đột nhiên dừng bước chân, Tiêu Tiểu Tấn hướng tới Long Kinh Thiên nhìn qua đi, “Ngươi không sao chứ!”<br><br>Long Kinh Thiên ha ha nở nụ cười, nói: “Vừa vặn, vừa vặn 500 năm, cư nhiên làm ta đụng phải, ta phải đi đại vận, ta trách oan ngươi, ngươi tuyển cái này địa phương, thực hảo, thực không tồi.”<br><br>Tiêu Tiểu Tấn: “……”<br><br>Tiêu Tiểu Tấn nhìn Long Kinh Thiên đầy mặt vui sướng bộ dáng, nói: “Ngươi làm sao vậy a!”<br><br>Long Kinh Thiên đầy mặt phấn khởi đứng ở tại chỗ, hai tròng mắt nở rộ khác thường sáng rọi.<br><br> <br>“Phát tài cơ hội tới, cùng ta tới.” Long Kinh Thiên biến thành nguyên hình, làm Tiêu Tiểu Tấn ghé vào hắn trên lưng.<br><br>Tiêu Tiểu Tấn ngồi trên Long Kinh Thiên bối, Long Kinh Thiên chở Tiêu Tiểu Tấn bay nhanh hướng phương xa phi độn mà đi.<br><br>Long Kinh Thiên chở Tiêu Tiểu Tấn tiến vào một mảnh liên miên phập phồng dãy núi.<br><br>Long Kinh Thiên xuyên qua thật mạnh cái chắn, trực tiếp tiến vào một cái sơn động.<br><br>Tiêu Tiểu Tấn đi theo Long Kinh Thiên phía sau, xuyên qua ảo trận, tiến vào hang động.<br><br>Tiêu Tiểu Tấn bỗng nhiên đối thượng một đôi đỏ như máu long nhãn, một cái diện mạo uy nghiêm tử kim thần long, ghé vào hang động bên trong, Tiêu Tiểu Tấn có chút khiếp đảm tránh ở Long Kinh Thiên phía sau<br><br>“Như thế nào là ngươi cái nhãi ranh tới?” Tử kim thần long khó chịu nói.<br><br>“Bởi vì ta huyết mạch cùng ngươi nhất gần a! Thân ái lão cha, ngươi sinh những cái đó con rệp, căn bản cảm ứng không đến ngươi xin giúp đỡ, lão cha, nhìn đến ta, ngươi có phải hay không thực vui sướng? Thực kích động a!” Long Kinh Thiên nói.<br><br>Tiêu Tiểu Tấn: “……”<br><br>Long Vũ quỳ rạp trên mặt đất, thở hổn hển thở hổn hển thở phì phò, bởi vì Long Kinh Thiên nói, Long Vũ đôi mắt bên trong hiện lên nồng đậm bất mãn.<br><br>Tiêu Tiểu Tấn nhìn thấy Long Vũ trên người, có rất nhiều miệng vết thương.<br><br>Long Kinh Thiên ôm hai tay, đánh giá Long Vũ, tấm tắc có thanh nói: “Lão cha, trên người của ngươi một cổ tử hôi nách vị, ngươi lại cùng cái nào hồ ly tinh lăn ở một khối, lão cha, ngươi một bộ bị người thải bổ quá độ hư thoát bộ dáng, ngươi có phải hay không ở trên giường bị ám toán, lão cha, ngươi thật hẳn là tiết chế một ít, phải biết rằng sắc tự trên đầu một cây đao!”<br><br>Long Vũ sắc mặt đỏ lên, ngay sau đó lời lẽ chính nghĩa nói: “Ngươi cái tiểu quỷ biết cái gì a! Chúng ta Long tộc con nối dõi gian nan, mỗi một cái Long tộc đều gánh vác vì Long tộc khai chi tán diệp đại nhậm, ngươi lão cha ta chỉ có phổ biến giăng lưới, trọng điểm vớt cá, ngươi biết cái gì a!”<br><br>Long Kinh Thiên nhìn Long Vũ cười nhạo một tiếng, nói: “Nói như vậy, lão cha ngươi cả ngày nơi nơi lêu lổng, trên thực tế là vì Long tộc hiến thân, vì đem Long tộc phát dương quang đại, thật là làm khó ngươi.”<br><br>Long Vũ vẻ mặt ra vẻ đạo mạo nói: “Không dám, không dám.”<br><br>“Lão cha, ngươi nói ngươi nơi nơi chiêu con thỏ, dẫn hồ ly liền tính, ngươi cùng Phượng tộc người xen lẫn trong một khối làm cái gì?” Long Kinh Thiên có chút bực mình nói.<br><br>Long Vũ vẻ mặt thiếu tấu nói: “Ta đây là vì đánh vào địch nhân bên trong a!”<br> <br><br>Tiêu Tiểu Tấn: “……”<br><br>Long Kinh Thiên giận cực phản cười, câu ra một nụ cười, nói: “Lão cha, trên người của ngươi miệng vết thương, hình như là hồ ly móng vuốt cào a! Hân nói Cửu Vĩ Hồ nhất tộc, cái đuôi càng nhiều hồ ly, càng xinh đẹp, ngươi lần này đem thượng chính là mấy cái cái đuôi hồ ly a!”<br><br>“Tám cái đuôi, chín cái đuôi, hồ ly nhất tộc xem khẩn, dễ dàng đem không thượng, tám cái đuôi đã thật xinh đẹp, đáng tiếc độc nhất phụ nhân tâm a! Vừa mới lăn xong khăn trải giường, nàng liền cào ta.” Long Vũ chép chép miệng, tựa hồ ở dư vị cái gì.<br><br>“Chết dưới hoa mẫu đơn, thành quỷ cũng phong lưu, lão cha, ngươi liền tính như vậy đã chết, cũng nhất định thật cao hứng đi.” Long Kinh Thiên vẻ mặt không cao hứng nói.<br><br>Long Vũ tràn đầy không cho là đúng nói: “Đã chết, có cái gì thật là cao hứng đâu, ngươi lão cha ta còn không có trở thành Tiên Đế, quân lâm thiên hạ đâu.”<br><br>Tiêu Tiểu Tấn: “……”<br><br>Long Vũ nhìn Tiêu Tiểu Tấn, nói: “Tiểu gia hỏa này là ai a! Tấm tắc, cư nhiên là hai cái đùi quái vật.”<br><br>Tiêu Tiểu Tấn: “……” Quả nhiên là cha nào con nấy a! Này hai cha con thật đúng là ăn ý, đều đương hắn là hai cái đùi quái vật.<br><br>“Tính tính nhật tử, nhãi ranh ngươi cũng mau thành niên, cũng mau tiến vào động dục kỳ, là thời điểm tìm cái bạn lữ, tiểu tử, ta vừa rồi nhìn đến ngươi là ngồi ở Kinh Thiên trên lưng tiến vào, còn bắt lấy Kinh Thiên long giác, xem ra, Kinh Thiên thích ngươi.” Long Vũ nói.<br><br>Tiêu Tiểu Tấn có chút kinh ngạc trừng lớn mắt, giữa mày hiện lên vài phần khó hiểu.<br><br>Rất nhiều năm lúc sau, Tiêu Tiểu Tấn rốt cuộc biết, Long tộc bối chỉ có bạn lữ có thể thượng Long tộc giác, chỉ có bạn lữ mới có thể sờ.<br><br>“Lão cha, ngươi thương không nhẹ a!” Long Kinh Thiên đổi đề tài nói.<br><br>Long Vũ có chút đề phòng nhìn Long Kinh Thiên, “Ngươi muốn làm cái gì?”<br><br>“Lão cha, ngươi như vậy khẩn trương làm gì, ta cái này làm nhi tử chỉ là quan tâm ngươi một chút a!”<br><br>Tiêu Tiểu Tấn nhíu lại mày, có chút khó hiểu, hắn cảm giác được phụ tử chi gian không khí, lập tức khẩn trương không ít.<br><br>“Lão cha, ngươi tu luyện thiên long luân hồi quyết, mỗi 500 năm có một năm tu vi ngã xuống đến hư thần tu vì, lại từ hư thần chậm rãi trở lại vốn dĩ trình độ, ngươi hiện tại hẳn là chính ở vào cái này giai đoạn đi, ta nhìn xem, ngươi hiện tại tu vi, cũng liền vừa mới thăng cấp Tiên Vương, tấm tắc, tựa hồ so với ta thấp rất nhiều a.” Long Kinh Thiên lấp lánh sáng lên nhìn Long Vũ nói.<br><br><br>Long Vũ trừng mắt Long Kinh Thiên, nói: “Ngươi cái này nhãi ranh muốn làm cái gì?”<br><br>Long Kinh Thiên nhìn chằm chằm Long Vũ cái đuôi thượng không gian đai lưng, nói: “Lão cha, ngươi hiện tại như vậy nhược, cũng thủ không được này đó gia sản, không khỏi mấy thứ này cấp Hồ tộc những cái đó hồ ly tinh đoạt lấy đi, vẫn là ta tới cấp ngươi bảo quản.”<br><br>Long Vũ thân thể phát ra quang, phành phạch hai hạ, lập tức tài tới rồi trên mặt đất.<br><br>Long Kinh Thiên quỳ rạp trên mặt đất, ôm chặt Long Vũ cái đuôi, đem không gian đai lưng lấy xuống dưới.<br><br>“Lão cha, ngươi đừng phịch, ta biết ngươi tưởng thi triển không gian pháp quyết bỏ chạy, đáng tiếc ta vừa mới thi triển không gian đóng cửa chi thuật, phong tỏa không gian, ta tới thật là thời điểm, ta nếu là muộn một ít, lão cha ngươi tu vi khôi phục đến Tiên Vương đỉnh, ta liền không phải đối thủ của ngươi.” Long Kinh Thiên tràn đầy hưng phấn nói.<br><br>Tiêu Tiểu Tấn: “……”<br><br>Long Vũ táo bạo hồng mắt, “Ngươi cái bất hiếu tử, ngươi cái tiểu long cặn bã, ta liền biết, ta liền biết, kia chỉ xú điểu đem ngươi sinh ra tới, không có hảo tâm, nàng là cố ý, nàng cũng muốn đánh vào địch nhân bên trong, nàng cố tình đem ngươi sinh ra tới khắc ta.”<br><br>“Lão cha, ngươi không cần kêu quá lớn thanh, Hồ tộc những người đó, đang ở tìm ngươi đâu, ngươi đem bọn họ dẫn lại đây, ta còn có thể thi triển không độn chi thuật rời đi, ngươi liền không được đi!” Long Kinh Thiên khí định thần nhàn gỡ xuống Long Vũ đai lưng, khấu ở trên người mình.<br><br>“Lão cha, ngươi này đai lưng, cùng ta rất xứng đôi a!” Long Kinh Thiên đắc ý dào dạt<br><br>Tiêu Tiểu Tấn: “……”<br><br>Long Vũ tràn đầy táo bạo nhìn Long Kinh Thiên, hồng hộc thở phì phò.<br><br>Long Kinh Thiên linh hồn lực ở không gian đai lưng bên trong quét mấy lần, “Lão cha, ngươi không gian nội thật nhiều Tiên Tinh a! Cư nhiên còn có vài điều tiên linh mạch, ta vừa lúc vừa mới ngồi hắc thuyền, xuất huyết nhiều một bút, may mắn có lão cha ngươi trợ cấp ta tổn thất.”<br><br>Tiêu Tiểu Tấn: “……” Hắc thuyền cũng liền hai trăm vạn Tiên Tinh, một cái tiên linh mạch sợ có mấy ngàn vạn Tiên Tinh, Long Kinh Thiên gia hỏa này, kiếm quá độ có hay không a!<br><br>Long Vũ trừng mắt Long Kinh Thiên, trong mắt tràn đầy hung quang.<br><br>Tiêu Tiểu Tấn nhìn Long Vũ tức giận đôi mắt, không rét mà run.<br><br>Long Kinh Thiên gia hỏa này, đoạt đai lưng, còn phải sắt, cái này chết tiểu quỷ, cũng không sợ giống Long Vũ như vậy hải quá mức, vui quá hóa buồn.<br><br>Tiêu Tiểu Tấn kéo kéo Long Kinh Thiên y y bao, nói: “Điệu thấp, điệu thấp.”<br><br>Long Kinh Thiên đắc ý dào dạt nhìn Long Vũ liếc mắt một cái, nói: “Lão cha, đừng nói nhi tử ta không chiếu cố ngươi, ta còn là cho ngươi chừa chút đồ vật đi.”<br><br>Long Kinh Thiên từ không gian đai lưng bên trong, lấy ra mấy chục rương quần áo, một ít lung tung rối loạn kiểu nữ quần áo rơi xuống Long Vũ một thân, “Ta biết, này đó quần áo đều là ngài trong lòng bảo, ta liền không đoạt người sở hảo.”<br> <br><br>Tiêu Tiểu Tấn: “……” Tiêu Tiểu Tấn nhìn rơi rụng đầy đất kiểu nữ quần áo, thầm nghĩ: Long Vũ gia hỏa này, thật là……<br><br>Đủ mọi màu sắc nội y lạc đầy Long Vũ long đầu, Long Vũ trên mặt nhiều vài phần ngượng ngùng.<br><br>Long Kinh Thiên chiếm đủ rồi tiện nghi, chở Tiêu Tiểu Tấn trốn chi mỗi ngày.<br><br>Tiêu Tiểu Tấn ngồi ở Long Kinh Thiên trên lưng, do dự mà muốn hay không đi bắt Long Kinh Thiên long giác.<br><br>Long Kinh Thiên bỗng nhiên nhanh hơn tốc độ, Tiêu Tiểu Tấn theo bản năng bắt được Long Kinh Thiên long giác, Tiêu Tiểu Tấn phát hiện chính mình một trảo Long Kinh Thiên long giác, Long Kinh Thiên liền đột nhiên run rẩy.<br><br>Lần này run biên độ vẫn là tiểu nhân, phía trước có mấy lần, biên độ lớn hơn nữa.<br><br>“Các ngươi Long tộc long giác, có cái gì cách nói sao?” Tiêu Tiểu Tấn hỏi.<br><br>Long Kinh Thiên muộn thanh nói: “Không có gì cách nói a! Có thể có cái gì cách nói?”<br><br>Tiêu Tiểu Tấn trong lòng hiện lên vài phần hoài nghi, căn cứ vào Long Kinh Thiên biệt nữu thái độ, Tiêu Tiểu Tấn quyết định không truy vấn đi xuống.<br><br>“Ngươi liền như vậy đem ngươi lão tử, ném ở bên kia, như vậy hảo sao?” Tiêu Tiểu Tấn có chút lo lắng nói.<br><br>Long Kinh Thiên mãn không thèm để ý nói: “Chết lão nhân, mạng lớn thực, không có việc gì.”<br><br>Tiêu Tiểu Tấn: “……”<br><br>“Chết lão nhân, thực sự có tiền a! Chết lão nhân keo kiệt moi thực, kia mấy cái con rệp, đều phân không đến nhiều ít gia sản, hiện tại tất cả đều là của ta.” Long Kinh Thiên ha ha ha nở nụ cười.<br><br>“Tấm tắc, long phượng quả, không nghĩ tới lão già này, còn cất giấu này ngoạn ý, ăn nó, ta là có thể thăng cấp Tiên Hoàng.” Long Kinh Thiên tràn đầy hưng phấn nói.<br><br>Tiêu Tiểu Tấn: “……”<br><br>“Long phượng quả là thứ gì?” Tiêu Tiểu Tấn hỏi.<br><br>“Long phượng quả yêu cầu hấp thu long, phượng hai tộc máu tươi mới có thể trưởng thành, nhiều sinh trưởng với long, phượng hai tộc phát sinh đại chiến địa phương, vô luận đối Long tộc, vẫn là đối Phượng tộc đều có lợi thật lớn.” Long Kinh Thiên nói.<br><br>__________<br><br>Quảng Cáo<br>"]