["Chương 113 ra biển<br><br>Trải qua một đoạn thời gian trù bị, đan dược cửa hàng rốt cuộc khai lên.<br><br>Tiêu Cảnh Đình cửa hàng trung đan dược, tất cả đều là cao cấp đan dược, lập tức hấp dẫn không ít cao thủ tiến đến mua sắm, trong lúc nhất thời, nguyên bản an tĩnh Mạc Thành, biến náo nhiệt phồn hoa vô cùng.<br><br>Thời gian cực nhanh, trong nháy mắt, hơn hai năm liền đi qua.<br><br>Tiêu Cảnh Đình nguyên bản tưởng toàn lực phụ trợ Tiêu Kính Phong Trúc Cơ, không nghĩ tới Tiêu Lâm Phong điều chỉnh quá tâm thái lúc sau, tu vi bay nhanh bay lên, bất quá một năm, liền ở đại lượng linh thạch cùng đan dược thúc giục hạ, tu luyện tới rồi luyện khí chín tầng đỉnh, thuận lợi Trúc Cơ, Tiêu Kính Phong ngược lại chậm một bước.<br><br>Tiêu Cảnh Đình hoa hơn hai năm thời gian, củng cố Trúc Cơ kỳ tu vi, đem tu vi đẩy đến Trúc Cơ sơ kỳ đỉnh núi, lại chậm chạp vượt qua không đến Trúc Cơ trung kỳ.<br><br>Tiêu Cảnh Đình mơ hồ minh bạch, Man Hoang đại lục tài nguyên quá bần cùng, nếu muốn hướng lên trên đi, còn phải hướng linh khí càng vì nồng đậm địa phương đi.<br><br>“Cảnh Đình, Âu Dương tiểu thư truyền đến tin tức, thương thuyền đã tới rồi, thương thuyền sẽ ở Man Hoang đại lục, dừng lại một tháng, sau đó rời đi.” Hứa Mộc An đi đến nói.<br><br>Tiêu Cảnh Đình mở mắt ra, hít sâu một hơi, nói: “Cuối cùng là tới rồi a!”<br><br>Hứa Mộc An gật gật đầu, nói: “Đúng vậy!”<br><br>Mấy năm nay thời gian, Tiêu Cảnh Đình bán hai viên Trúc Cơ đan cấp hầu phủ, lại từ mặt khác con đường bí mật bán ra ba viên, bào trừ hoa rớt linh thạch, trên người còn có 7000 linh thạch còn thừa, Tiêu Cảnh Đình âm thầm đánh giá chính mình trên người nhiều như vậy linh thạch, mua hai trương vé tàu, hẳn là không thành vấn đề.<br><br>“Âu Dương Minh Nguyệt nói, nàng hỏi thăm qua, lần này một trương vé tàu một ngàn khối linh thạch.” Hứa Mộc An nói.<br><br>Tiêu Cảnh Đình gật gật đầu, nói: “Tốt, ngươi xem đem Tiểu Đông, Tiểu Tấn ném ở trong không gian, mang qua đi thế nào?”<br><br>Hứa Mộc An lắc lắc đầu, nói: “Không được, ta chưa từng có nghe nói qua, có thể trang người không gian, Âu Dương tiểu thư nói vậy cũng không có nghe nói qua, tới rồi Vân Châu, những người khác muốn phát hiện chúng ta bên người đột nhiên nhiều hai đứa nhỏ, khó tránh khỏi sẽ nghĩ nhiều.”<br><br>Tiểu tâm sử đến vạn năm thuyền, một khi ngọc bội không gian bại lộ, kia hậu hoạn vô cùng.<br><br>Tiêu Cảnh Đình gật gật đầu, nói: “Cũng đúng vậy!” Nhìn dáng vẻ, chỉ có thể dùng nhiều điểm bạc, nhiều mua hai trương vé tàu.<br><br>“Phụ thân, mẫu phụ.” Tiêu Tiểu Đông từ trong phòng đi ra.<br> <br><br>Tiêu Cảnh Đình nhìn Tiêu Tiểu Đông, rất có loại ngô gia có nhi sơ trưởng thành cảm giác, Tiêu Tiểu Đông đã mau chín tuổi, dựa theo thế giới này quy củ, lại quá cái hai ba năm, lại là có thể hôn phối, không biết chính mình là đục muốn bắt đầu cấp nhi tử tìm kiếm đối tượng.<br><br>Tiêu Tiểu Đông nhìn Tiêu Cảnh Đình biểu tình, nhíu nhíu mày, nói: “Phụ thân, ngươi lại suy nghĩ cái gì loạn bảy nhập tao đâu?”<br><br>Tiêu Cảnh Đình: “……” Cái này thằng nhóc chết tiệt, càng lớn càng không đáng yêu, cư nhiên hỏi hắn lão cha suy nghĩ cái gì loạn bảy nhập tao.<br><br>Tiêu Cảnh Đình vỗ vỗ Tiêu Tiểu Đông bả vai, nói: “Tiểu Đông a! Cha muốn mang ngươi cùng đệ đệ đi tìm ngươi đệ đệ, ngươi cao hứng sao?”<br><br>Tiêu Tiểu Đông gật gật đầu, nói: “Cao hứng, không biết Tiểu Phàm hiện tại là cái gì tu vi.”<br><br>Tiêu Tiểu Đông bất quá chín tuổi, đã luyện khí tám tầng, Tiêu Cảnh Đình hỏi qua Âu Dương Minh Nguyệt, Âu Dương Minh Nguyệt nói qua, cho dù ở tiên môn, giống Tiêu Tiểu Đông như thế tuổi, đạt tới như thế tu vi cũng ít chi lại thiếu.<br><br>Âu Dương Minh Nguyệt rất là tò mò Tiêu Tiểu Đông là như thế nào tu luyện, Âu Dương gia cái kia bị thu nhận sử dụng vào Thanh Vân Tiên Môn Âu Dương Cẩm Nguyệt, hiện tại giống như cũng chỉ có luyện khí năm tầng.<br><br>Tiêu Cảnh Đình khẽ thở dài một hơi, Tiểu Phàm gia hỏa kia đầu đơn giản, lại thích ăn, không biết có hay không chịu ủy khuất, tuy rằng Âu Dương Minh Nguyệt, tổng nói Tiêu Tiểu Phàm quá thực hảo, Tiêu Cảnh Đình tâm lại tổng treo.<br><br>“Cha, cha.” Tiêu Tiểu Tấn nhào tới.<br><br>Tiêu Cảnh Đình nhìn nhìn Tiêu Tiểu Tấn tràn đầy bột mì mặt, nhíu nhíu mày, nói: “Lại làm tốt ăn?”<br><br>Tiêu Tiểu Tấn gật gật đầu, nói: “Đúng vậy!”<br><br>Tiêu Cảnh Đình âm thầm lắc lắc đầu, chính mình cái này tiểu nhi tử, đối tu luyện hứng thú không lớn, yêu nhất làm chính là nghiên cứu ăn ngon, tay nghề trò giỏi hơn thầy, có như vậy “Hiền huệ” nhi tử, Tiêu Cảnh Đình luôn là lại hỉ lại ưu.<br><br>“Cha, ngươi ăn không ăn a!” Tiêu Tiểu Tấn giơ tay hỏi.<br><br>Tiêu Cảnh Đình xoa xoa Tiêu Tiểu Tấn đầu, nói: “Không ăn, ngươi ăn đi.” Tiêu Cảnh Đình thầm nghĩ: Tiểu Phàm nếu là nhìn thấy Tiểu Tấn, nhất định thật cao hứng, một cái thích ăn, một cái thích làm, quả thực chính là tuyệt phối!<br><br>Từng luồng linh khí hướng tới Tiêu Kính Phong phòng dũng qua đi, cảm giác được này cổ linh khí dao động, Tiêu Cảnh Đình sắc mặt vui vẻ, “Tựa hồ là nhị ca muốn Trúc Cơ.”<br><br>Hứa Mộc An gật gật đầu nói: “Nghĩ đến đúng vậy.”<br> <br><br>Tiêu Cảnh Đình thở ra một hơi, Tiêu Kính Phong cũng Trúc Cơ thành công, kia hắn là có thể đi càng thêm không có nỗi lo về sau.<br><br>……<br><br>Âu Dương gia.<br><br>“Tiêu tiền bối, ngươi rốt cuộc hảo, nhưng làm ta hảo chờ a!” Âu Dương Minh Nguyệt cười khanh khách nói.<br><br>Tiêu Cảnh Đình hướng tới Âu Dương Minh Nguyệt chắp tay, “Danh ngạch sự tình, làm phiền Âu Dương tiểu thư lo lắng.”<br><br>“Tiêu tiền bối, ngươi thật đúng là tài đại khí thô a! Một muốn liền phải bốn cái danh ngạch, 4000 viên linh thạch, chính là hầu phủ cũng không biện pháp lập tức lấy ra tới, nhìn dáng vẻ, Tiêu tiền bối gần nhất kiếm lời không ít a!” Âu Dương Minh Nguyệt nói.<br><br>Tiêu Cảnh Đình bất đắc dĩ cười cười, nói: “Ta đây cũng là không có biện pháp, chỉ có thể phùng má giả làm người mập, trong nhà nhân khẩu nhiều a!”<br><br>Âu Dương Minh Nguyệt cười cười, cũng không có nhiều lời, Tiêu gia mấy năm nay bay lên thế thực mãnh, Tiêu Lâm Phong Trúc Cơ, Tiêu Kính Phong Trúc Cơ, hơn nữa Tiêu Cảnh Đình cùng Hứa Mộc An, một nhà lại là có bốn cái Trúc Cơ, còn hảo, Tiêu Cảnh Đình cùng Hứa Mộc An phải rời khỏi, nếu không, hầu phủ có như vậy một cổ cùng hầu phủ không phân cao thấp thế lực, thật là làm người cuộc sống hàng ngày khó an.<br><br>“Không biết, Tiểu Phàm thế nào?” Tiêu Cảnh Đình nói.<br><br>close<br><br>“Cẩm Nguyệt truyền đến tin tức nói, hắn đã luyện khí tám tầng, thực chịu tiên môn nội trưởng lão thưởng thức.” Âu Dương Minh Nguyệt nói.<br><br>Tiêu Cảnh Đình gật gật đầu, nói: “Như thế liền hảo.”<br><br>Âu Dương Minh Nguyệt hướng tới Tiêu Tiểu Đông nhìn qua đi, nói: “Tiêu tiền bối, ngài đại nhi tử, tu vi tiến bộ cũng thực mau a!”<br><br>Tiêu Tiểu Phàm là có tiên môn trưởng lão bảo vệ mới thăng cấp luyện khí tám tầng, Tiêu Tiểu Đông tu vi cũng nhảy thăng thật sự mau, không biết là bởi vì cái gì.<br><br>Tiêu Cảnh Đình gật gật đầu, nói: “Tiểu Đông, thực tiến tới đâu.”<br><br><br>“Đây là lệnh bài.” Âu Dương Minh Nguyệt lấy ra bốn trương bài tử giao cho Tiêu Cảnh Đình, bằng cái này lệnh bài, liền có thể lên thuyền.<br><br>Tiêu Cảnh Đình có chút vui sướng nói: “Đa tạ Âu Dương tiểu thư.”<br><br>“Lần này, Âu Dương gia cũng có một vị gia tộc tiền bối, muốn đi trước Vân Châu, mong rằng hai vị chiếu ứng một vài.” Âu Dương Minh Nguyệt nói.<br><br>Tiêu Cảnh Đình có chút ngoài ý muốn nói: “Âu Dương gia cũng có tiền bối cao nhân, muốn đi Vân Châu?”<br><br>Âu Dương Minh Nguyệt gật gật đầu, nói: “Đúng vậy! Man Hoang đại lục tài nguyên thiếu thốn, tu luyện đến Trúc Cơ trung kỳ còn có chút khả năng, muốn tu luyện đến Trúc Cơ hậu kỳ liền khó khăn, muốn kết đan càng là khó càng thêm khó, gia tộc trưởng lão không nghĩ cả đời vây ở Trúc Cơ sơ kỳ, cho nên, liền tưởng ra ngoài tìm kiếm cơ duyên.”<br><br>Tiêu Cảnh Đình gật gật đầu, nói: “Là như thế này a!”<br><br>……<br><br>Tiêu Cảnh Đình một nhà lấy lệnh bài, bước lên phi thuyền.<br><br>Phi thuyền đình muốn trên biển, quanh thân phiếm sâu kín lam quang, phi thuyền bên ngoài đại khái khắc lại không ít sát trận, đến gần phi thuyền, tức khắc có loại sát khí nghiêm nghị cảm giác.<br><br>Mua sắm phi thuyền lệnh bài đại để là hai loại người, một loại là Trúc Cơ tu sĩ, tiến đến Vân Châu tìm kiếm cơ duyên, một loại là giống Tiêu Tiểu Đông giống nhau tu vi không tồi hài đồng, bị gia tộc trưởng bối mang theo, nhìn xem có không bái nhập tiên môn.<br><br>Một cái tóc bạc bạch mi Kim Đan tu giả, treo không chiến đứng ở mũi thuyền, trên người uy thế rất lớn.<br><br>Có một cái vừa mới Trúc Cơ tu giả, ngày thường ở nhà hẳn là tác oai tác phúc quán, thượng phi thuyền lúc sau, ghét bỏ phi thuyền điều kiện không tốt, nháo muốn đổi khoang thuyền, làm kia Kim Đan tu giả một chưởng phế đi tu vi, ném đi ra ngoài.<br><br>Có như vậy một cái vết xe đổ, ngày thường ở Man Hoang đại lục hô mưa gọi gió Trúc Cơ tu giả, thượng phi thuyền lúc sau, đều thành thành thật thật.<br><br>Tiêu Tiểu Tấn ở trên giường đánh lăn, nói: “Nơi này hảo tiểu a!”<br><br>Tiêu Cảnh Đình ở trong lòng gật gật đầu, thầm nghĩ: Là có chút tiểu, đáng thương hắn hoa 4000 viên linh thạch, liền lộng cái như vậy tiểu nhân địa phương, thật là đáng thương.<br><br>“Không nhỏ, ngươi không phải còn có thể đem chân duỗi thẳng, chân đều duỗi không thẳng, kia mới kêu tiểu đâu.” Tiêu Cảnh Đình nói.<br><br>Tiêu Tiểu Tấn hình chữ X nằm ở trên giường, nói: “Chỉ có một chiếc giường a! Cha cùng mẫu phụ điệp lên ngủ, mới đủ ngủ đâu.”<br><br>Tiêu Cảnh Đình: “……” Cái gì kêu điệp lên ngủ a! Hỗn đản này hài tử.<br><br> <br>“Đừng nói hươu nói vượn, mau ngủ.” Tiêu Cảnh Đình tức giận nói.<br><br>Tiêu Tiểu Tấn gật gật đầu, nói: “Hảo đi.”<br><br>Phi thuyền rất lớn, tuyển dụng tài liệu thập phần cao cấp, trên phi thuyền tuyên khắc có các loại cao cấp phòng hộ trận, thập phần cao cấp, phi thuyền trung, trừ bỏ Man Hoang đại lục người, còn có mặt khác đại lục người, Tiêu Cảnh Đình cảm thấy, khả năng Vân Châu là một chỉnh khối đại lục, mà Man Hoang đại lục như vậy, còn lại là từng khối tiểu đảo.<br><br>……<br><br>Phi thuyền ở Man Hoang đại lục ngừng hồi lâu, rốt cuộc thúc đẩy.<br><br>Âu Dương Địch đi đến, “Tiêu huynh, hứa sử làm phiền.”<br><br>Tiêu Cảnh Đình cười cười, nói: “Âu Dương huynh như thế nào tới?” Bị một cái so với hắn phụ thân còn lớn hơn một vòng kêu Tiêu huynh, Tiêu Cảnh Đình trong lòng không cấm có chút cổ quái, bất quá sớm minh bạch này một giới quy củ như thế, cũng không có như thế nào.<br><br>“Ta tới, là muốn hỏi Tiêu huynh có nguyện ý hay không kiếm chút khoản thu nhập thêm?” Âu Dương Địch nói.<br><br>Tiêu Cảnh Đình có chút kinh ngạc nói: “Kiếm khoản thu nhập thêm?”<br><br>“Đúng vậy, phi thuyền thường xuyên sẽ gặp được yêu thú tập kích, trên thuyền nhân thủ không đủ, liền mướn chúng ta này đó Trúc Cơ, tham dự chống cự, giết yêu thú, trên phi thuyền người, sẽ thu mua.” Âu Dương Địch giải thích nói.<br><br>Tiêu Cảnh Đình gật gật đầu, như suy tư gì nói: “Như vậy a!”<br><br>Âu Dương Địch gật gật đầu, nói: “Đúng vậy! Nghe nói Vân Châu chém giết muốn so Man Hoang đại lục kịch liệt rất nhiều, cho nên, sát yêu thú cũng coi như là trước tiên luyện tập.”<br><br>Tiêu Cảnh Đình gật gật đầu, nói: “Một khi đã như vậy, kia tính ta một phần đi.”<br><br>Âu Dương Địch cười cười, nói: “Tiêu huynh quả nhiên là sảng khoái người, sát hải thú thời điểm, chúng ta có thể cùng nhau hành động, cùng nhau trông coi.”<br><br>Âu Dương Địch được Tiêu Cảnh Đình đáp ứng liền rời đi, Tiêu Cảnh Đình hướng tới Hứa Mộc An nhìn thoáng qua, cười cười nói: “Vừa lúc đỉnh đầu khẩn, kiếm một chút cũng hảo.”<br><br>“Chú ý an toàn.” Hứa Mộc An nghiêm túc nói.<br><br>Tiêu Cảnh Đình gật gật đầu, đáp: “Biết, biết.”<br><br>__________<br><br>Quảng Cáo<br>"]