["Chương 213 Cừu Vân hoài nghi<br><br>Tiêu Cảnh Đình cùng Hứa Mộc An dọn dẹp chiến đấu lưu lại dấu vết, ở Vân Hoang Thảo Nguyên khắp nơi du đãng mấy tháng, ở bí cảnh mở ra phía trước, mới lộ diện tiếp dẫn tiến đến bí cảnh Thanh Vân Tiên Môn đệ tử.<br><br>Bí cảnh mở ra lúc sau, một chúng mang đội Kim Đan tu giả liền từng người tứ tán mà đi, Tạ Uyển Nhiên không có xuất hiện, Linh Dược Tông người tới hỏi vài câu liền đi rồi.<br><br>“Đi.” Tiêu Cảnh Đình nhàn nhạt gọi một tiếng, Thanh Vân Tiên Môn còn sống Trúc Cơ tu giả lục tục đi lên phi thuyền.<br><br>Ra tới bí cảnh Trúc Cơ tu giả so đi vào thời điểm thiếu vài cái, tu giả nhìn quen sinh sinh tử tử, cũng không cảm thấy có cái gì.<br><br>“Có thu hoạch?” Tiêu Cảnh Đình nhìn Tiêu Tiểu Phúc, chỉ cảm thấy Tiêu Tiểu Phúc tinh thần khí đều so đi bí cảnh phía trước, tăng lên một đoạn.<br><br>Tiêu Tiểu Phúc gật gật đầu, thần thái phi dương nói: “Đúng vậy! Tam thúc.”<br><br>Tiêu Cảnh Đình cười cười, “Nhìn dáng vẻ thu hoạch không nhỏ, hảo phúc khí.”<br><br>Tiêu Tiểu Phúc thật cẩn thận đem một cái cái chai đưa cho Tiêu Cảnh Đình, Tiêu Cảnh Đình lấy ra nhìn nhìn, “Không tồi đồ vật.” Ngàn năm thạch nhũ có thể hóa giải đan độc, nếu là phẩm tướng lại tốt một chút, Nguyên Anh kỳ tu sĩ đều phải tâm động.<br><br>“Tam thúc, thứ này đưa cho ngài đi.” Tiêu Tiểu Phúc nói.<br><br>Tiêu Cảnh Đình lắc lắc đầu nói: “Tam thúc, nơi nào không biết xấu hổ muốn ngươi đồ vật a!”<br><br>“Tam thúc rất tốt với ta, ta hẳn là tẫn tận tâm ý, tam thúc không cần ghét bỏ mới hảo.” Tiêu Tiểu Phúc có chút chờ đợi.<br><br>“Thứ này đối tam thúc xác thật hữu dụng, đa tạ Tiểu Phúc ngươi.”<br><br>Tiêu Tiểu Phúc mặt đỏ hồng, nói: “So với tam thúc vì Tiểu Phúc làm, điểm này đồ vật không coi là cái gì, kỳ thật đồ vật là A Khải tìm được.”<br><br>Tiêu Tiểu Phúc nói xong liền vội vã chạy đến trong khoang thuyền đi.<br><br>Hứa Mộc An nhìn Tiêu Tiểu Phúc, nói: “Nhị thúc cái này song nhi, song tế không tồi.”<br><br>“Đúng vậy!” Tiêu Tiểu Phúc tựa hồ thực thích cái kia Hứa Khải, Hứa Khải phẩm tính, tư chất đều không tồi, nghe Tiêu Kính Phong nói, nguyên bản Tiêu Tiểu Phúc đối mặt Hứa Khải khi có chút tự ti, hiện tại nói, tự tin thoáng đủ chút.<br><br>……<br><br>“Đầu gỗ thế nào?” Hứa Mộc An hỏi.<br><br> <br>Tiêu Cảnh Đình biết Hứa Mộc An hỏi chính là bất tử mộc, chỉ là bất tử mộc tương đối trân quý, không thể nói rõ.<br><br>“Linh thổ thực thần kỳ, nhanh.” Tiêu Cảnh Đình nói.<br><br>“Kia thật tốt quá.” Hứa Mộc An vui sướng nói.<br><br>Hứa Mộc An xoa xoa cái trán, thầm nghĩ: Trần Húc đối Trần Lập Phong cụt tay sự tình để bụng thực, Tiêu Tiểu Đông là cái khuỷu tay quẹo ra ngoài, đã biết gãy chi tục mệnh đan sự, vẫn luôn tìm hiểu tình huống, nhi nữ đều là nợ a!<br><br>“Làm sao vậy?” Tiêu Cảnh Đình nhìn Hứa Mộc An sắc mặt nói.<br><br>Hứa Mộc An lắc lắc đầu, nói: “Không có gì, chỉ là ngươi cái kia đại nhi tử a! Đối kia đầu gỗ để bụng thực.”<br><br>“Trần Húc liền như vậy một cái thân cận trưởng bối, hắn để bụng một ít cũng là hẳn là, chiếu trước mắt tiến độ, hẳn là còn cần ba năm tháng.” Tạ Uyển Nhiên giúp đại ân, Tạ Uyển Nhiên ngọc thạch không gian bên trong cũng có không ít thứ tốt.<br><br>“Còn muốn lâu như vậy?” Hứa Mộc An nói.<br><br>“Kỳ thật, nếu muốn nhanh lên cũng đúng, bất quá đến tốn chút linh thạch.” Tiêu Cảnh Đình nói.<br><br>Hứa Mộc An nhìn Tiêu Cảnh Đình, nói: “Ngươi tưởng mua một ít mộc chi tinh túy.”<br><br>Tiêu Cảnh Đình gật gật đầu, nói: “Đúng vậy!” Mộc chi tinh túy xuất hiện thập phần tùy cơ, phần lớn là một ít thành tinh ngàn năm linh mộc mới có thể ngưng kết mà thành, mộc chất tinh túy có thể cực đại xúc tiến linh thực sinh trưởng.<br><br>“Vì Tiểu Đông, tốn chút linh thạch liền tốn chút linh thạch đi.” Tiêu Cảnh Đình nói.<br><br>Ở bí cảnh xuất khẩu, Tiêu Cảnh Đình đã cùng Linh Bảo Các người nói thỏa, dùng yêu đan luyện chế đan dược, đổi lấy một ít mộc chi tinh túy.<br><br>Thay đổi ngày thường, Tiêu Cảnh Đình sẽ không cứ thế cấp, nhưng là lại quá không lâu, có một hồi Nguyên Anh giao lưu đại hội, Trần Lập Phong tuy rằng là Nguyên Anh, nhưng là là tán tu, thế đơn lực mỏng, hơn nữa tàn một cái cánh tay, tu vi đại đại đã chịu ảnh hưởng, đi Nguyên Anh giao lưu đại hội, làm không hảo sẽ có hại.<br><br>“Kỳ thật, Trần tiền bối sẽ bị thương, nói không chừng còn cùng chúng ta có chút quan hệ, ngẫm lại thật là có chút ngượng ngùng.” Tiêu Cảnh Đình có chút áy náy nói.<br><br>Hứa Mộc An cúi đầu, Trần Lập Phong năm đó là thương ở Âm Quỷ Tông trong tay, Âm Quỷ Tông có phải hay không bởi vì Tiêu Cảnh Đình quan hệ trả thù, thật đúng là khó mà nói.<br><br>……<br><br>Tiêu Cảnh Đình một hồi đến Thanh Vân Tiên Môn lúc sau, Đông Thành Dương đại đại khen ngợi Tiêu Cảnh Đình cùng Hứa Mộc An một phen, rồi sau đó một phân không ra, đuổi rồi người đi.<br><br>“Thù đạo hữu, ngươi làm sao vậy?”<br><br> <br>“Tạ Uyển Nhiên đã chết, ngươi biết không?” Cừu Vân nhìn chằm chằm Tiêu Cảnh Đình hỏi.<br><br>“Thật là thế sự vô thường a! Ta đi ra ngoài thời điểm, còn nhìn đến Tạ Uyển Nhiên, trở về liền đã chết sao? Là ra ngoài ý muốn sao? Có thể hay không là hãm ở đâu cái bí cảnh bên trong, cho nên, chưa kịp trở về a?” Tiêu Cảnh Đình làm bộ làm tịch.<br><br>Cừu Vân lắc lắc đầu, có chút vui sướng khi người gặp họa nói: “Tạ Uyển Nhiên bản mạng đèn tắt, hẳn là đã chết.”<br><br>Tiêu Cảnh Đình: “……”<br><br>“Kỳ thật, ta vẫn luôn rất muốn giết nàng, bởi vì ta khẳng định gia gia chết cùng nàng thoát không được quan hệ.” Cừu Vân âm hạ mặt, nặng nề nói.<br><br>Tiêu Cảnh Đình: “……”<br><br>“Ngươi nhất định rất kỳ quái, ta vì cái gì không có động thủ.”<br><br>Tiêu Cảnh Đình khô cằn cười cười nói, “Thù đạo hữu từ bi vì hoài, cho nên, không đành lòng động thủ.”<br><br>Cừu Vân cười nhạo một tiếng, nói: “Tu sĩ cùng trời tranh mệnh, cái nào nhân thủ thượng có thể không dính huyết a! Từ bi vì hoài, tiêu đại trưởng lão nói đùa, ta không động thủ là bởi vì ta cảm thấy không phải đối thủ.”<br><br>Tiêu Cảnh Đình thầm nghĩ: Cừu Vân cảm giác thật đúng là nhanh nhạy, Tạ Uyển Nhiên kiếp trước chính là cái phiên vân phúc vũ, không gì làm không được, thậm chí siêu thoát rồi này một giới nhân vật.<br><br>Như vậy một nhân vật, cho dù ngã xuống, vẫn là sẽ có rất nhiều chuẩn bị ở sau, Cừu Vân nếu là xem nhẹ Tạ Uyển Nhiên, chỉ sợ sẽ cống ngầm lật thuyền, chính mình nếu không phải vận khí tốt, cũng thu nhặt không được Tạ Uyển Nhiên.<br><br>“Không nghĩ tới Tạ Uyển Nhiên nhanh như vậy liền đã chết, Tiêu đạo hữu, ngươi nói nàng là chết như thế nào?” Cừu Vân lắc lắc đầu.<br><br>close<br><br>Tiêu Cảnh Đình cười khổ một chút, buông tay, “Thù đạo hữu, ta lại không phải vạn sự thông, loại sự tình này, ta như thế nào sẽ biết nật?”<br><br>“Ta nghe nói, tạ đạo hữu đối mặt khác tu giả rất là lãnh đạm, duy độc đối với ngươi nhiệt tình như hỏa a! Có lẽ, ngươi sẽ biết một ít không giống nhau đồ vật.”<br><br>Tiêu Cảnh Đình ngạnh một chút, nói: “Thù đạo hữu nói đùa, tạ đạo hữu bất quá là bởi vì hai phái quan hệ hảo, cho nên, đối ta nhiệt tình chút, nàng đối mục đạo hữu kia mới là nhiệt tình như hỏa đâu.”<br><br>Mỗi lần đối mặt Cừu Vân, Tiêu Cảnh Đình luôn có một loại bị xem thấu thấu cảm giác, sợ Cừu Vân tiếp tục truy vấn đi xuống, bổn chết đạo hữu bất tử bần đạo tinh thần, Tiêu Cảnh Đình bạc bất do dự đem Mục Vân cấp bán đứng.<br><br>Nhắc tới Mục Vân, Cừu Vân sắc mặt quả nhiên thay đổi, tiêu Cảnh Đình âm thầm thở dài nhẹ nhõm một hơi.<br><br><br>“Làm sao vậy? Xem ngươi giống như vẻ mặt như trút được gánh nặng bộ dáng.” Hứa Mộc An đi ra hỏi.<br><br>“Cuối cùng đem Cừu Vân cấp tiễn đi.” Tiêu Cảnh Đình như là vừa mới thi xong giống nhau, cả người nhẹ nhàng nói.<br><br>“Nhìn dáng vẻ của ngươi, giống như như trút được gánh nặng, mỗi lần nhìn đến thù tiền bối, ngươi đều giống như chuột thấy mèo.”<br><br>“Ai làm tên kia như vậy đáng sợ, cũng không phải ta một người sợ hắn, Mục Vân cũng sợ hắn, ta cũng không mất mặt, gia hỏa này giống như đoán được là ta giết Tạ Uyển Nhiên.” Tiêu Cảnh Đình nói.<br><br>Hứa Mộc An mãn không thèm để ý nói: “Biết liền biết, dù sao hắn chỉ biết thứ nhất, không biết thứ hai, hơn nữa, hắn cũng không có khả năng đi cử báo ngươi.”<br><br>“Nói chính là a!”<br><br>Cừu Vân biết Tạ Uyển Nhiên có vấn đề, nhưng cũng không rõ ràng Tạ Uyển Nhiên vấn đề ở nơi nào. Cừu Vân cũng nên biết hắn có vấn đề, bất quá, chỉ tồn tại hoài nghi giai đoạn.<br><br>……<br><br>Tiêu Tiểu Đông đi đến, nói: “Phụ thân, ngươi tìm ta?”<br><br>“Đúng vậy! Cầm đi đi.” Tiêu Cảnh Đình quăng một cái hộp ngọc cấp Tiêu Tiểu Đông nói.<br><br>Tiêu Tiểu Đông nhìn hộp, nói: “Phụ thân, chẳng lẽ……”<br><br>Tiêu Cảnh Đình gật gật đầu, cười khanh khách nói: “Không sai, chính là ngươi tâm tâm niệm niệm đồ vật, lấy qua đi, ngươi cái kia gia gia nhất định cao hứng, cầm đi đi, có phu lang, đã quên cha mẹ đồ vật.”<br><br>Tiêu Tiểu Đông xấu hổ cười cười, nói: “Phụ thân, ngươi ở nói bậy gì đó đâu? Ta nào có đã quên cha mẹ a!”<br><br>Tiêu Cảnh Đình vẫy vẫy tay, nói: “Hảo, hảo, cầm đi đi, Trần lão gia tử, vẫn luôn xem ngươi không quá thuận mắt, bất quá, bắt người tay đoản, hắn cầm ngươi thứ này, nghĩ đến cũng sẽ không đối với ngươi chọn đâm.”<br><br>“Cảm ơn phụ thân.” Tiêu Tiểu Đông vội nói.<br><br>Trần Lập Phong đỉnh núi.<br><br>Trần Lập Phong nhìn Tiêu Tiểu Đông cùng Trần Húc, có chút kinh ngạc nói: “Không phải đi Thanh Vân Tiên Môn sao? Như thế nào nhanh như vậy đã trở lại, Tiểu Đông, ta nghe nói cha ngươi, ngươi mẫu phụ vừa mới hồi tới, ngươi không nhiều bồi bọn họ một đoạn thời gian a!”<br><br>“Vốn là hẳn là nhiều bồi phụ thân, mẫu phụ một đoạn thời gian, bất quá, ta tân được cái bảo bối, nghĩ đối gia gia ngươi hữu dụng, liền trước tiên đưa lại đây.”<br><br>Trần Lập Phong ngó Tiêu Tiểu Đông liếc mắt một cái, khẽ hừ một tiếng nói: “Ngươi có thể lấy ra cái gì thứ tốt a? Cũng không nên lấy chút rách nát hóa tới lừa dối ta a!”<br><br>Trần Húc rầu rĩ nói: “Gia gia, ngươi nếu là không cần, một hồi cũng không nên cường đoạt a!”<br><br>Trần Lập Phong tức khắc đen mặt, “Làm sao nói chuyện.”<br><br>Kỳ thật, đối với Tiêu Tiểu Đông lòng nóng như lửa đốt tặng đồ trở về, Trần Lập Phong là thật cao hứng, chỉ là, Trần Lập Phong trước sau không bỏ xuống được Tiêu Tiểu Đông quải đi Trần Húc, sinh mễ nấu ra nắm mới trở về, cũng không có việc gì, Trần Lập Phong luôn thích thứ Tiêu Tiểu Đông hai câu.<br><br> <br>“Có phải hay không thứ tốt, còn muốn thỉnh gia gia phân biệt một chút đâu.” Tiêu Tiểu Đông thành khẩn địa đạo.<br><br>Trần Lập Phong xem Tiêu Tiểu Đông tự tin tràn đầy bộ dáng, trong lòng cũng nhiều tò mò.<br><br>Tiêu Tiểu Đông mở ra hộp ngọc, Trần Lập Phong đột nhiên đứng lên, “Gãy chi tục mệnh đan, ngươi nơi nào tới?”<br><br>“Kỳ thật, đã sớm tới tay, chỉ là vẫn luôn không biết đây là cái gì đan dược, chỉ là nhất gần ta biến tìm sách cổ, ngẫu nhiên thấy được gãy chi tục mệnh đan giới thiệu, mới phát hiện này đan dược cùng gãy chi tục mệnh đan giới thiệu là giống nhau như đúc.” Tiêu Tiểu Đông nói.<br><br>Trần Lập Phong nhìn chằm chằm Tiêu Tiểu Đông, nói: “Ngươi ở Tinh Vân Đảo, cơ duyên không nhỏ a!”<br><br>Tiêu Tiểu Đông thẹn thùng cười cười, nói: “Còn hảo, còn hảo.”<br><br>Trần Lập Phong nhìn Trần Húc liếc mắt một cái, nói: “Húc Nhi, nhìn dáng vẻ, ngươi che giấu gia gia không ít a!”<br><br>Trần Húc có chút chột dạ cười cười, nói: “Không có a!”<br><br>Trần Lập Phong nhìn Tiêu Tiểu Đông, trịnh trọng nói: “Tính ngươi có tâm, này phân đại lễ ta nhận lấy.”<br><br>“Gia gia thích liền hảo.” Tiêu Tiểu Đông thức thời nói.<br><br>“Tinh Vân Đảo nơi này không tồi, có cơ hội có thể đi nhìn xem, Thiên Thần Tông giống như có người ở chữa trị bị các ngươi phá hư Truyền Tống Trận.” Trần Lập Phong nói.<br><br>Tiêu Tiểu Đông sửng sốt một chút, nói: “Chữa trị Truyền Tống Trận?”<br><br>Trần Lập Phong nhìn Tiêu Tiểu Đông dáng vẻ khẩn trương, hài hước cười cười, nói: “Làm sao vậy, khẩn trương, Truyền Tống Trận bên kia có hồng thủy mãnh thú sao?”<br><br>Tiêu Tiểu Đông cười cười, nói: “Không có, gia gia nói đùa.”<br><br>“Yên tâm đi, các ngươi quá khứ thời điểm, chỉ là phá hủy bên kia Truyền Tống Trận biên giác, cho nên, chữa trị tương đối dễ dàng, nhưng là, các ngươi từ bên kia trở về, lại đem trung tâm trận pháp cấp phá vỡ, cho nên, khó khăn thực.” Trần Lập Phong nói.<br><br>Tiêu Tiểu Đông âm thầm thở dài nhẹ nhõm một hơi, nói: “Kia y gia gia xem, yêu cầu bao lâu có thể chữa trị a!”<br><br>“Này liền muốn xem là ai ra tay, nếu từ trận pháp đại sư ra tay tự nhiên mau, nhưng là, Thiên Thần Tông bên kia chỉ phái hai cái Kim Đan tu giả ở kia lăn lộn, tự nhiên liền chậm.” Trần Lập Phong nói.<br><br>“Nguyên lai là như thế này.”<br><br>“Ta nghe Húc Nhi nói, Tinh Vân Đảo bên kia yêu đan, linh thạch đều không bằng Vân Châu trân quý, tu luyện công pháp, lại cấp thấp thực, nếu, hai giới bù đắp nhau, cũng là có chỗ lợi.” Trần Lập Phong nói.<br><br>Tiêu Tiểu Đông híp mắt, hai giới nếu là lưu thông, có bao nhiêu chỗ tốt hắn không biết, hắn biết đến là tạm thời còn không thể làm kia trận pháp hoàn thành.<br><br>__________<br><br>Quảng Cáo<br>"]