["Chương 208 ra nhiệm vụ<br><br>Thanh Vân Tiên Môn.<br><br>“Chuyện này, muốn phiền toái đại trưởng lão.” Lâm Tuyết Nga tràn đầy ân cần đưa qua thiệp nói.<br><br>Tiêu Cảnh Đình âm thầm mắt trợn trắng, nói: “Tông nội trưởng lão nhiều như vậy, như thế nào cố tình liền tìm thượng ta?”<br><br>Lâm Tuyết Nga cười cười, nói: “Tông nội trưởng lão là nhiều, nhưng là, cái nào đều không có Tiêu tiền bối ngươi thực lực hùng hậu a!”<br><br>Tiêu Cảnh Đình nhìn Lâm Tuyết Nga, ngoài cười nhưng trong không cười nói: “Ngài cũng thật cất nhắc ta.”<br><br>Lâm Tuyết Nga cười khanh khách cười, nói: “Không phải ta cất nhắc ngài, mà là, ngài xác thật lợi hại, lần này Vân Hoang Thảo Nguyên, Vô Song Tông cùng Linh Dược Tông mang đội đều là Kim Đan hậu kỳ cao thủ, chúng ta Thanh Vân Tiên Môn cũng không thể hạ xuống người sau a! Vốn dĩ môn người trong mới điêu tàn, còn không biết phái ai qua đi, còn thật lớn trưởng lão ngài đã trở lại, ngài trở về đúng là thời điểm đâu.”<br><br>Tiêu Cảnh Đình nhìn Lâm Tuyết Nga, nói: “Ta đã biết, nhiệm vụ này ta tiếp.”<br><br>“Vậy làm phiền đại trưởng lão.” Lâm Tuyết Nga cười cười rời đi.<br><br>Hứa Mộc An đi đến, “Ra chuyện gì sao?”<br><br>Tiêu Cảnh Đình rầu rĩ nói: “Tiếp cái sống, xem ra muốn vội một thời gian.”<br><br>Tiêu Cảnh Đình nghiến răng, lúc trước Đông Thành Dương đi Trần tiền bối hai đầu bờ ruộng tìm hắn thời điểm, Đông Thành Dương cũng không phải là nói như vậy.<br><br>Đông Thành Dương nói chỉ cần tiếp được Thanh Vân Tiên Môn đại trưởng lão cái này chức vị, chỉ cần ăn no chờ chết là được, còn có thể nương Thanh Vân Tiên Môn tên tuổi cô giả oai vũ, kết quả nhanh như vậy, liền có chuyện tìm tới môn, không thể tưởng được a! Không thể tưởng được, không thể tưởng được Đông Thành Dương như vậy cái thanh danh hiển hách Nguyên Anh kỳ tu giả, cũng sẽ gạt người.<br><br>Hắn đều đã tiếp Thanh Vân Tiên Môn đại trưởng lão vị trí, hiện tại hối hận cũng không còn kịp rồi.<br><br>“Cái gì sống a!” Hứa Mộc An hỏi.<br><br>“Mang đội đi Vân Hoang Thảo Nguyên, nghe nói là Vân Hoang Thảo Nguyên bên kia phát hiện một cái bí cảnh, chỉ có Trúc Cơ tu giả có thể tiến vào, bí cảnh nhập khẩu hiện tại còn không quá ổn định, đại khái hai tháng sau có thể tiến vào, cho nên, tông môn làm ta mang đội qua đi.” Tiêu Cảnh Đình nói.<br><br>Hứa Mộc An gật gật đầu, nói: “Thì ra là thế, bí cảnh lớn không lớn?”<br><br>“Không phải rất lớn, xa không kịp năm đó Thiên Hà Bí Cảnh, chỉ có chính đạo mấy cái tông môn sẽ phái người qua đi, nguy hiểm trình độ hẳn là so Thiên Hà Bí Cảnh thấp rất nhiều, cũng chính là cấp một ít Trúc Cơ tu giả luyện luyện tập.” Tiêu Cảnh Đình nói.<br><br>“Như vậy sao!”<br><br>Tiêu Tiểu Phúc cùng Hứa Khải đi đến, Tiêu Tiểu Phúc chần chờ một chút, mở miệng nói: “Tam thúc, nghe nói có cái bí cảnh, ta cũng muốn đi.”<br><br>Tiêu Cảnh Đình nhìn Tiêu Tiểu Phúc, khó hiểu nói: “Linh thạch không đủ dùng sao?”<br> <br><br>Tiêu Tiểu Phúc vội vàng lắc lắc đầu, nói: “Đủ, đủ, chỉ là ta cũng nghĩ ra đi xem.”<br><br>“Tam thúc, ta cũng muốn đi.” Hứa Khải nói.<br><br>Tiêu Cảnh Đình nhìn Tiêu Tiểu Phúc cùng Hứa Khải, nói: “Các ngươi nghĩ kỹ, việc này là có nguy hiểm, đi hỏi một chút các ngươi lão cha, hắn đồng ý nói, ta cũng không ý kiến.”<br><br>Tiêu Tiểu Phúc vội đứng lên, nói: “Đa tạ tam thúc.”<br><br>Hứa Mộc An nhìn Tiêu Tiểu Phúc rời đi bóng dáng, nói: “Nhìn dáng vẻ, Tiểu Phúc rất có tiến thủ tâm a! Có ngươi năm đó phong phạm.”<br><br>Tiêu Cảnh Đình lắc lắc đầu ． nói: “Nhị ca, liền như vậy cái song nhi, nhiều cấp hai kiện phù bảo bảo mệnh đi.” Tiêu Tiểu Phúc nếu là xảy ra chuyện, hắn nhưng vô pháp cùng Tiêu Kính Phong công đạo.<br><br>“Ta biết, tiểu hài tử, vẫn là muốn nhiều đi ra ngoài rèn luyện một chút, ngọc không mài không sáng a!” Hứa Mộc An nói.<br><br>“Cũng đúng vậy!” Tiêu Cảnh Đình nói.<br><br>……<br><br>“Tông chủ.” Lâm Tuyết Nga tìm được rồi Đông Thành Dương, nhẹ gọi một tiếng.<br><br>“Ngươi đã đến rồi?” Đông Thành Dương nói.<br><br>“Tông chủ, mang đội sự tình, hẳn là không cần phải Tiêu Cảnh Đình a! Ngài hà tất……”<br><br>“Như thế nào triệt ngươi mang đội tư cách, không cao hứng?” Đông Thành Dương hỏi.<br><br>Lâm Tuyết Nga xấu hổ cười cười, nói: “Tông chủ nói đùa.”<br><br>Đông Thành Dương lưng đeo xuống tay, nghiêm mặt nói: “Tiêu Cảnh Đình tu vi tiến bộ quá nhanh, trên đời này có chút công pháp, tu luyện lên tiến triển cực nhanh, nhưng là, thật sự chiến đấu lên, thực lực hữu hạn thực, Kim Đan hậu kỳ không bằng Kim Đan sơ kỳ.”<br><br>Lâm Tuyết Nga bừng tỉnh đại ngộ nói: “Tông chủ, ngươi là tưởng khảo nghiệm một chút tiêu trưởng lão.”<br><br>Đông Thành Dương cười cười, nói: “Đúng vậy! Muốn khi ta Thanh Vân Tiên Môn đại trưởng lão, tổng phải có có chút tài năng a! Này đi Vân Hoang Thảo Nguyên, trên đường không khỏi gặp được yêu thú, cũng hảo mượn cơ hội nhìn xem Tiêu Cảnh Đình thực lực.”<br><br>Lâm Tuyết Nga gật gật đầu ． nói: “Tông chủ nói chính là.”<br><br>Lâm Tuyết Nga thầm nghĩ: Giống nhau những cái đó tu luyện lên, tiến triển cực nhanh công pháp, hoặc nhiều hoặc ít đều tồn tại một ít tai hoạ ngầm, Tiêu Cảnh Đình tu luyện nhanh như vậy, nói không chừng, đã sớm tiêu hao quá mức tiềm lực, cả đời đều không thể kết thành Nguyên Anh.<br><br>Đông Thành Dương híp mắt mắt, Tiêu Cảnh Đình trở lại Thanh Vân Tiên Môn lúc sau, Thanh Vân Tiên Môn thế lực củng cố vài phân, còn cùng Trần Lập Phong tròng lên quan hệ, như vậy tình trạng có lợi có tệ, lợi chỗ rõ ràng, Thanh Vân Tiên Môn chỉnh thể trên thực lực thăng không ít, tệ chỗ là Tiêu gia một môn đều lợi hại, cũng không biết có thể hay không một nhà độc đại.<br> <br><br>……<br><br>“Cừu quản sự, đã lâu không thấy a!” Tiêu Cảnh Đình nhìn đến Cừu Vân, cười khanh khách nói.<br><br>Cừu Vân mắt trợn trắng, nói: “Tiêu đạo hữu hiện tại đều là tông môn đại trưởng lão, liền không cần kêu ta Cừu quản sự, nghe xong ta sợ giảm thọ a!”<br><br>“Thù đạo hữu trong khoảng thời gian này, quá hảo sao?” Tiêu Cảnh Đình hỏi.<br><br>“Tao thấu.”<br><br>Tiêu Cảnh Đình: “……”<br><br>“Ngươi sau khi đi, Trần tiền bối lâu lâu tới tìm ta, Thiên Thần Tông cũng phái người tới tìm ta…… Ta và ngươi giao tình cũng chẳng ra gì, bọn họ như thế nào liền đều tới tìm ta đâu?” Cừu Vân không vui nói.<br><br>Tiêu Cảnh Đình: “……”<br><br>Cừu Vân nắm nắm tay, nguyên bản hắn vẫn luôn rất điệu thấp, Tiêu Cảnh Đình như vậy một nháo, thân phận của hắn làm người tra xét cái đế hướng lên trời, Đông Thành Dương nói vậy cũng biết thân phận của hắn, chỉ là vẫn luôn cất giấu không nói. Linh Dược Tông đại khái cũng biết thân phận của hắn, chỉ là hắn phản bội ra tông môn cũng không phải cái gì sáng rọi sự, hơn nữa Mục Vân quan hệ, Linh Dược Tông trưởng lão cũng liền lựa chọn làm có mắt như mù.<br><br>Tiêu Cảnh Đình có chút xấu hổ nói:” Xin lỗi.”<br><br>Cừu Vân khẽ hừ một tiếng, nói: “Ngươi rời đi nhiều năm như vậy, hỗn thế nào a!”<br><br>“Còn hành đi, khá tốt.”<br><br>close<br><br>Cừu Vân cười cười, Tiêu Cảnh Đình nhìn Cừu Vân tươi cười, thấy thế nào như thế nào cảm thấy quỷ dị.<br><br>“Làm sao vậy?” Tiêu Cảnh Đình cười gượng hỏi.<br><br>“Khá tốt? Năm đó, Tiêu đạo hữu từ Vân Châu bỏ chạy quá khứ, sợ Thiên Thần Tông, Âm Quỷ Tông người đuổi giết, phá hủy đối diện Truyền Tống Trận, ta nghe nói ngươi lần này trở về lập tức phá hủy bên này Truyền Tống Trận, ngươi là ở bên kia xông đại họa, cho nên, gấp không chờ nổi trở về tị nạn đi.” Cừu Vân hỏi.<br><br>Tiêu Cảnh Đình: “……” Cừu Vân gia hỏa này, thật là tâm nhãn sáng trong, khó trách Mục Vân tên ngốc này, đuổi theo nhiều năm như vậy còn không có đem người đuổi tới tay.<br><br>“Ta một cái Kim Đan có thể gặp phải chuyện gì a?”<br><br>Cừu Vân nhún vai, nói: “Này nhưng nói không tốt, đến đem Truyền Tống Trận tu hảo, qua đi hỏi một chút mới biết được đâu.”<br><br><br>Tiêu Cảnh Đình: “……” Truyền Tống Trận nếu là tu hảo, kia hắn liền phiền toái.<br><br>Thiên Thần Tông vì cái gì không truy cứu hắn, bởi vì hắn năm đó ở bí cảnh bên trong được đến đồ vật, trừ bỏ ngày đó ma luyện thể quyết, còn lại đều là chút đối Kim Đan tu giả chỗ hữu dụng đồ vật, nhưng là, hắn ở sao trời đảo được đến đại đỉnh, lại là liền Nguyên Anh kỳ lão quái vật, đều tâm động a!<br><br>Cừu Vân nghiêng đầu, nhìn Tiêu Cảnh Đình, nói: “Nếu, ta không đoán sai nói, ngươi như vậy vội vội vàng vàng chạy về tới, hẳn là ở bên kia đắc tội Nguyên Anh tu giả đi…… Còn không ngừng một cái.”<br><br>Tiêu Cảnh Đình cười gượng hai tiếng, nói: “Thù đạo hữu, uống rượu, uống rượu.”<br><br>Cừu Vân bưng lên chén rượu, uống một ngụm, nói: “Tiêu đạo hữu, ngươi này rượu không tồi a! Tựa hồ có tăng tiến tu vi tác dụng.”<br><br>Tiêu Cảnh Đình cười cười, nói: “Thù đạo hữu nếu muốn, ta cho ngươi tám đàn.”<br><br>Cừu Vân cười cười, nói: “Tiêu đạo hữu, cũng thật hào phóng a! Như thế, ta liền từ chối thì bất kính, đúng rồi, nghe nói, Tiêu đạo hữu muốn mang đội đi ra ngoài, Tiêu đạo hữu thuận buồm xuôi gió a.”<br><br>Tiêu Cảnh Đình: “……”<br><br>……<br><br>Hứa Mộc An đi vào phòng, nói: “Cừu Vân đã tới, nói chút cái gì?”<br><br>Tiêu Cảnh Đình cười khổ một chút, nói: “Chưa nói cái gì, hưng sư vấn tội đâu.”<br><br>“Ngươi chừng nào thì, mang đội xuất phát a!” Hứa Mộc An hỏi.<br><br>“Phỏng chừng liền hai ngày này.” Tiêu Cảnh Đình nói.<br><br>“Ta và ngươi cùng nhau.”<br><br>Tiêu Cảnh Đình gật gật đầu, nói: “Cũng hảo, Đông Thành Dương này lão tiểu tử không phúc hậu a! Ngay từ đầu cùng ta nói, cái gì đều không cần làm, kết quả ． ta vừa mới tiền nhiệm, liền an bài nhiệm vụ cho ta.” Này nói rõ là lừa gạt.<br><br>“Lần này mang đội, cũng không nhất định phi ngươi không thể, ta cảm thấy Đông Thành Dương tiền bối là ý của Tuý Ông không phải ở rượu.” Hứa Mộc An nói.<br><br>“Cáo già, thôi, đi một chuyến liền đi một chuyến đi.”<br><br>Tiêu Cảnh Đình đi tới Thanh Vân Tiên Môn một tòa quảng trường phía trên, mấy chục cái Trúc Cơ tu giả, đã sớm chờ ở một bên, Tiêu Tiểu Phúc cùng Hứa Khải ăn mặc Thanh Vân Tiên Môn quần áo, cũng xen lẫn trong trong đám người.<br><br>Tiêu Cảnh Đình bừng tỉnh nhớ tới nhiều năm trước, hắn cũng là như vậy đi theo Kim Đan tiền bối đi ra ngoài làm nhiệm vụ, nhoáng lên nhiều năm đi qua, hắn hiện tại thành dẫn đầu người, năm đó đồng hành giả, đã chết cái thất thất bát bát, thế sự vô thường a!<br><br>Tiêu Cảnh Đình thả ra một cái phi thuyền, đối với một chúng Trúc Cơ tu giả nói: “Thượng phi thuyền.”<br><br>Chờ một chúng tu giả thượng phi thuyền, Tiêu Cảnh Đình lập tức khởi động phi thuyền, đi trước mục đích địa.<br><br>……<br><br>Tiêu Tiểu Phúc cùng Hứa Khải, hơn phân nửa thời gian, đều tránh ở khoang thuyền bên trong tu luyện, ngẫu nhiên sẽ ra tới, dò hỏi Tiêu Cảnh Đình một chút vấn đề.<br> <br><br>Tiêu Cảnh Đình con nối dõi không nhiều lắm, đối Tiêu Tiểu Phúc cùng Hứa Khải hai cái hậu bối, yêu thương phi thường, tự nhiên biết gì nói hết không nửa lời giấu giếm, làm Tiêu Tiểu Phúc cùng Hứa Khải được lợi không ít.<br><br>Tiêu Tiểu Phúc cùng Hứa Khải vào tông môn lúc sau, bởi vì Tiêu Cảnh Đình nguyên nhân hỗn không tồi. Thanh Vân Tiên Môn đệ tử, không dám trực tiếp đi tìm Tiêu Cảnh Đình hỏi chuyện, liền lấy Tiêu Tiểu Phúc cùng Hứa Khải chuyển hỏi.<br><br>Tiêu Cảnh Đình biết nơi này miêu nị, bất quá, cũng không phải cái gì cùng lắm thì sự, liền mở một con mắt nhắm một con mắt.<br><br>Tiêu Cảnh Đình phi thuyền không phi hành bao lâu, liền gặp Linh Dược Tông đội ngũ.<br><br>“Tiêu đạo hữu, đã lâu không thấy.” Tạ Uyển Nhiên chào hỏi nói.<br><br>Tiêu Cảnh Đình đối với Tạ Uyển Nhiên cười cười, nói: “Đã lâu không thấy.”<br><br>“Lần này là Tiêu đạo hữu mang đội sao?” Tạ Uyển Nhiên hỏi.<br><br>Tiêu Cảnh Đình gật gật đầu, nói: “Đúng vậy!”<br><br>Tạ Uyển Nhiên bên người đi theo đông đảo tu giả, Tiêu Cảnh Đình chú ý tới có hai cái tu giả sắc mặt có chút mất tự nhiên, chính mình bên người Tiêu Tiểu Phúc cùng Hứa Khải, sắc mặt cũng có chút mất tự nhiên.<br><br>Tiêu Kính Phong tới rồi Thanh Vân Tiên Môn lúc sau, Tiêu Cảnh Đình không tra, cũng đều có muốn chắp nối đem Tiêu Kính Phong một nhà tao ngộ tiết lộ cho Tiêu Cảnh Đình.<br><br>Tiêu Cảnh Đình không có động thủ, là bởi vì việc này xét đến cùng là Hứa gia việc nhà, thù này đương nhiên lưu trữ Hứa Khải cùng Tiêu Tiểu Phúc chính mình đi báo.<br><br>Tạ Uyển Nhiên ánh mắt chuyển tới Tiêu Tiểu Phúc trên người, nói: “Hai vị này là Tiêu đạo hữu hậu bối đi.”<br><br>“Đúng vậy! Tiểu Phúc, A Khải, gặp qua tạ đạo hữu.” Tiêu Cảnh Đình nói.<br><br>Tiêu Tiểu Phúc cùng Hứa Khải nghe vậy, cuống quít tiến lên chào hỏi.<br><br>“Tiêu đạo hữu hảo phúc khí a! Chẳng những nhi tử tiền đồ, liền cháu trai cũng là nhân trung long phượng.” Tạ Uyển Nhiên khích lệ nói.<br><br>Tiêu Cảnh Đình cười cười, nói: “Tạ đạo hữu, quá khen.”<br><br>“Lần đầu gặp mặt, ta cũng không có gì hảo đưa, này hai kiện pháp khí, các ngươi cầm đi chơi đi.” Tạ Uyển Nhiên ném một đôi Linh Tê Bội cấp Tiêu Tiểu Phúc cùng Hứa Khải, chọc đến Linh Dược Tông bên kia Trúc Cơ tu giả hâm mộ không thôi.<br><br>Tiêu Tiểu Phúc cùng Hứa Khải thật cẩn thận tiếp, ở một tháng phía trước, như vậy thứ tốt, hai người nhìn thấy cơ hội thiếu chi lại thiếu, bất quá, này một tháng, hai người tiếp thu pháp bảo, đan dược nhiều đếm không xuể, đã có chút chết lặng.<br><br>“Tạ đạo hữu quá khách khí.”<br><br>“Một chút tiểu ngoạn ý mà thôi.” Tạ Uyển Nhiên nói.<br><br>Hứa Tiến cùng Lệ Song Song đãi ở Linh Dược Tông bên kia, xem Tạ Uyển Nhiên cùng Tiêu Cảnh Đình hàn huyên, cũng không có ra tới lôi kéo làm quen, Lệ Song Song nhìn Tạ Uyển Nhiên lấy ra tới Linh Tê Bội, tràn đầy ghen ghét, Linh Tê Bội có cực cường phòng hộ tác dụng, còn có thể tăng tiến hai cái tu giả ra tay ăn ý, xem như cực hảo đồ vật.<br><br>__________<br><br>Quảng Cáo<br>"]