["Chương 137 bưu hãn Cừu Vân<br><br>Đường Vân Kiệt nhìn Tiêu Tiểu Đông gà, tràn đầy tán thưởng nói: “Tiêu sư thúc a! Ngươi chính là cho chúng ta Thanh Vân Tiên Môn làm vẻ vang, đem Linh Dược Tông kia bang nhân đánh hoa rơi nước chảy.”<br><br>Tiêu Tiểu Đông gật gật đầu, nói: “Có lẽ đi.”<br><br>Lôi Huyền đánh giá Đường Vân Kiệt, thuận miệng nói: “Tiểu béo, ngươi phải nắm chặt thời gian, hảo hảo tu luyện, nếu không nói, liền so với chúng ta đều lùn đồng lứa.”<br><br>Đường Vân Kiệt xấu hổ cười cười, nói: “Này Trúc Cơ lại không phải ta tưởng trúc là có thể trúc, tông môn trong vòng luyện khí tu giả, mười cái có một cái có thể Trúc Cơ liền không tồi.”<br><br>Lôi Huyền gật gật đầu, nói: “Lời nói là nói như vậy không sai, bất quá, lấy tư chất của ngươi, nghĩ đến nỗ lực một phen, vẫn là có thể.”<br><br>“Không nói cái này, tiêu sư thúc, ngươi phía trước như thế nào cũng không lộ cái khẩu phong a! Ngươi nếu là lộ cái khẩu phong, ta hạ chú thời điểm, liền nhiều tiếp theo chút.” Đường Vân Kiệt tràn đầy tiếc nuối nói. Tuy rằng trận đầu bạo lãnh, hắn kiếm lời không ít, nhưng là, ai sẽ ngại linh thạch nhiều đâu.<br><br>Tiêu Tiểu Đông cười khổ một chút, nói: “Ta cũng không biết hoa hoa lợi hại như vậy.”<br><br>“Như vậy a!” Đường Vân Kiệt không mất tiếc nuối thở dài.<br><br>Tiêu Tiểu Phàm quay đầu, nhìn Tiêu Tiểu Đông, nói: “Ca, ngươi gà sẽ phun nước miếng a! Nó nước miếng thật là lợi hại a!”<br><br>Tiểu hoa gà thẹn quá thành giận nhìn Tiêu Tiểu Phàm, một bộ muốn đem Tiêu Tiểu Phàm ngoan tấu một đốn bộ dáng.<br><br>Tiêu Tiểu Đông đám người đi ở trên đường, Đổng Lâm đám người đã đi tới.<br><br>“Tiểu Phàm, đã lâu không thấy.” Đổng Lâm đối với Tiêu Tiểu Phàm cười cười.<br><br>Tiêu Tiểu Phàm hứng thú thiếu thiếu lên tiếng, “Đã lâu không thấy.”<br><br>Đường Vân Kiệt lưng đeo xuống tay, nhìn Đổng Lâm, nói: “Đổng sư huynh, Tiểu Phàm đã Trúc Cơ, đổng sư huynh hiện tại nên gọi sư thúc.”<br><br>Đổng Lâm sắc mặt đổi đổi, hướng tới Tiêu Tiểu Phàm nhìn qua đi, Tiêu Tiểu Phàm nắm Tiêu Tiểu Tấn, vẻ mặt thờ ơ bộ dáng.<br><br>Đổng Lâm nhìn Tiêu Tiểu Phàm, nói: “Nói chính là, chúc mừng tiêu sư thúc Trúc Cơ đại thành.”<br><br>Đường Vân Kiệt lạnh lùng nói: “Này đều thật lâu phía trước sự, ngươi hiện tại mới đến chúc mừng, cũng đã quá muộn.”<br><br>Đổng Lâm không cùng Tiêu Tiểu Phàm đáp thượng nói mấy câu, bị Đường Vân Kiệt chèn ép một hồi, sắc mặt khó coi đi rồi.<br> <br><br>Đường Vân Kiệt nhìn Đổng Lâm rời đi bóng dáng, bất đắc dĩ mắt trợn trắng, nói: “Đổng Lâm người này, phía trước ngươi mất tích thời điểm, tổng ở bên kia xả ngươi đã xảy ra chuyện, hiện tại gặp ngươi không có việc gì, lại chạy ra lôi kéo làm quen.”<br><br>Tiêu Tiểu Đông lạnh lạnh nói: “Loại người này, không để ý tới hắn là được.”<br><br>Tiêu Tiểu Phàm nghiêng đầu, có chút thất vọng nói: “Hắn trường tàn a! Càng dài càng không giống lão cha.”<br><br>Lôi Huyền: “……”<br><br>Tiêu Tiểu Tấn nhìn Tiêu Tiểu Phàm đám người, nói: “Ca ca, tông môn cũng không có gì địa phương hảo ngoạn, không bằng đi tìm cha, mẫu phụ chơi.”<br><br>Tiêu Tiểu Đông gật gật đầu, nói: “Cũng hảo a!”<br><br>……<br><br>Tạ Uyển Nhiên có chút ảm đạm đi ở Thanh Vân Tiên Môn địa giới, Tạ Uyển Nhiên thật vất vả mới tranh thủ đến lần này tới Thanh Vân Tiên Môn nhiệm vụ, nhưng là, tới lúc sau, không chiếm được cái gì tiện nghi, thanh vũ yến còn bị ăn, Tạ Uyển Nhiên trong lòng thập phần không thoải mái.<br><br>“Tạ sư tỷ, lần này tông môn giống như đổi được mười lăm viên bồ đề quả, không biết, có này đó cái người may mắn có thể dùng.”<br><br>“Tạ sư tỷ, tuổi còn trẻ chính là Trúc Cơ hậu kỳ, nói vậy có tạ sư tỷ một phần.”<br><br>“Đúng vậy! Tạ sư tỷ như vậy tuổi trẻ chính là Trúc Cơ hậu kỳ, nói vậy ngưng kết Kim Đan cũng là sắp tới.”<br><br>Tạ Uyển Nhiên nghe chung quanh người khen tặng, cười cười, nói: “Tông môn nội thiên tài đệ tử đông đảo, chưa chắc có thể luân đến ta.”<br><br>Chu Tiến không cho là đúng nói: “Như thế nào sẽ? Sư tỷ ở Trúc Cơ tu sĩ trung, chính là xuất sắc.”<br><br>Tạ Uyển Nhiên ưu nhã cười, nói: “Chính là, tông môn nội đồng dạng xuất sắc còn có rất nhiều a!”<br><br>“Nếu, bằng thực lực, tạ sư tỷ muốn bắt lấy bồ đề quả, tự nhiên không nói chơi, chỉ là tông môn nội nếu là có những cái đó trưởng lão bênh vực người mình nói, liền nguy hiểm……”<br><br>“Tông môn những cái đó trưởng lão, chính là bất công.”<br><br>Tạ Uyển Nhiên vân đạm phong khinh cười cười, “Hết thảy tùy duyên đi.”<br><br>“Sư muội, ngươi xem bên này rừng đào, thật xinh đẹp a!”<br> <br><br>Tạ Uyển Nhiên nhìn đến một mảnh bạch phấn đào hoa đan xen rừng đào, đốn giác vui vẻ thoải mái, “Không nghĩ tới nơi này, cư nhiên còn có như vậy xinh đẹp rừng đào.”<br><br>Tiêu Cảnh Đình ở rừng đào bên trong bận rộn, Hứa Mộc An ở một bên cấp Tiêu Cảnh Đình trợ thủ.<br><br>“Có người tới a!” Hứa Mộc An bỗng nhiên nói.<br><br>Tiêu Cảnh Đình hướng tới nơi xa nhìn qua đi, tâm thần tức khắc căng thẳng.<br><br>“Hình như là Linh Dược Tông người, cái kia nữ giống như chính là Tạ Uyển Nhiên.” Tiêu Cảnh Đình nói.<br><br>Hứa Mộc An hướng tới người đôi trung Tạ Uyển Nhiên nhìn qua đi, Hứa Mộc An nhìn đến Tạ Uyển Nhiên, tức khắc nhíu nhíu mày, Tạ Uyển Nhiên mỹ danh lan xa, tựa hồ Thanh Vân Tiên Môn rất nhiều đệ tử gặp qua nàng lúc sau, đều bị nàng mê thần hồn điên đảo, “Nghe nói, Tạ Uyển Nhiên tuy rằng là Tam linh căn, nhưng là, kỳ ngộ không ngừng, tu vi tiến cảnh cực kỳ nhanh chóng, là cái cực có phúc vận người.”<br><br>Tiêu Cảnh Đình gật gật đầu, nói: “Đúng vậy! Ngươi cách bọn họ xa một ít.”<br><br>Hứa Mộc An khó hiểu nói: “Vì cái gì?”<br><br>Tiêu Cảnh Đình thở dài, nói: “Bởi vì rất nguy hiểm a!” Nữ chủ lướt qua, không chết tức thương! Nhà mình nhi tử đem Tạ Uyển Nhiên linh thú cấp ăn, oán đã kết thượng, vẫn là ly nữ nhân này xa một ít hảo.<br><br>Hứa Mộc An nhìn Tạ Uyển Nhiên, nói: “Kia nữ giống như thực được hoan nghênh.”<br><br>Tiêu Cảnh Đình gật gật đầu, nói: “Đúng vậy!” Tạ Uyển Nhiên trưởng thành như vậy, khó trách được hoan nghênh.<br><br>close<br><br>“Muốn hay không đi chào hỏi một cái a!” Hứa Mộc An hỏi.<br><br>Tiêu Cảnh Đình lắc lắc đầu, nói: “Không cần, không cần, đều có như vậy nhiều người tiếp đón nàng, không cần phải chúng ta dệt hoa trên gấm.”<br><br>Hứa Mộc An gật gật đầu, nói: “Nói cũng là……”<br><br>“Này phiến rừng đào, giống như có chút đặc biệt a!” Tạ Uyển Nhiên trong mắt hiện lên vài phần kinh ngạc chi sắc.<br><br>“Sư muội, làm sao vậy?” Gia Cát minh hỏi.<br><br><br>“Hình như là bích ngọc đào rừng đào a!” Tạ Uyển Nhiên nói.<br><br>“Không thể nào, bích ngọc đào là rất khó nuôi trồng, không nghe nói Thanh Vân Tiên Môn có phương diện này cao thủ a.” Gia Cát minh nói.<br><br>Tạ Uyển Nhiên lắc lắc đầu, nói: “Ta hẳn là không có nhìn lầm, ngươi xem những cái đó kết quả, tựa hồ chính là bích ngọc đào a!”<br><br>“Bích ngọc đào rất khó bồi dưỡng a! Như thế nào sẽ có nhiều như vậy?”<br><br>Tạ Uyển Nhiên trừng lớn mắt, nói: “Không nghĩ tới Thanh Vân Tiên Môn cư nhiên còn có loại địa phương này.”<br><br>“Tạ sư tỷ, mục sư thúc luyện công tẩu hỏa nhập ma, tuy rằng thương thế áp chế xuống dưới, nhưng là, nghe nói, ngẫu nhiên còn sẽ tái phát, nghe nói bích ngọc đào vương có thể giảm bớt loại này tình trạng, bích ngọc đào thập phần khó được, bích ngọc đào vương liền càng khó được, sư tỷ, ngươi nói, này phiến rừng đào có thể hay không có bích ngọc đào vương a!” Chu Tiến hỏi.<br><br>Gia Cát minh gật gật đầu, nói: “Hẳn là sắp có, ngươi xem kia cây, kia cây thượng chính là bích ngọc đào vương, bất quá, giống như không có hoàn toàn thành thục.”<br><br>Tạ Uyển Nhiên trong mắt hiện lên vài phần kinh sắc, “Nếu, thực sự có bích ngọc đào vương, kia vô luận như thế nào cũng muốn mua tới.”<br><br>……<br><br>“Trong rừng có người sao? Còn thỉnh hiện thân vừa thấy.” Tạ Uyển Nhiên giương giọng nói.<br><br>Hứa Mộc An hướng tới Tiêu Cảnh Đình nhìn thoáng qua, hỏi: “Chúng ta muốn hay không đi gặp một lần a?”<br><br>Tiêu Cảnh Đình gật gật đầu, nói: “Nhân gia đều thấy được, không ra đi cũng không thích hợp, đi thôi.”<br><br>Tiêu Cảnh Đình cùng Hứa Mộc An từ rừng đào bên trong đi ra.<br><br>“Vài vị có lễ.” Tiêu Cảnh Đình nói.<br><br>“Vị sư đệ này, này phiến rừng đào là ngươi ở xử lý?” Tạ Uyển Nhiên hỏi.<br><br>Tiêu Cảnh Đình gật gật đầu, nói: “Ta chỉ là cái đánh tạp, chủ yếu vẫn là Cừu quản sự ở quản.” Tiêu Cảnh Đình không chút do dự đem Cừu Vân cấp đẩy ra tới, hắn chính là cái tiểu binh, có thể kháng cự không được cái này hư hư thực thực nữ chủ nữ nhân a!<br><br>“Cừu quản sự?” Tạ Uyển Nhiên nói.<br><br>Tiêu Cảnh Đình gật gật đầu, nói: “Đúng vậy! Cừu quản sự, là bắc khu linh dược viên quản sự.”<br><br>“Không biết ta có thể hay không hướng Cừu quản sự, cầu mua bích ngọc đào vương.” Tạ Uyển Nhiên có chút vội vàng hỏi nói.<br><br>Tiêu Cảnh Đình lắc lắc đầu, nói: “Cái này, ta nói không tính, đến Cừu quản sự nói mới tính.”<br><br>“Sư đệ, có thể hỗ trợ mang cái lời nói sao?”<br> <br><br>Tiêu Cảnh Đình gật gật đầu, nói: “Cái này là chuyện nhỏ không tốn sức gì.”<br><br>“Không cần tiện thể nhắn, ta không bán.” Cừu Vân ôm hai tay, lười biếng đi ra.<br><br>Tiêu Cảnh Đình nhìn Cừu Vân, trong lòng tức khắc thản nhiên vài phần.<br><br>“Ngài chính là Cừu quản sự a! Hạnh ngộ, hạnh ngộ.” Tạ Uyển Nhiên nói.<br><br>Cừu Vân nhìn Tạ Uyển Nhiên, nói: “Tạ tiểu thư, tuy nói Linh Dược Tông cùng Thanh Vân Tiên Môn giao hảo, nhưng các ngươi dù sao cũng là khách nhân, tốt nhất vẫn là không cần tùy ý khắp nơi loạn đi, miễn cho xâm nhập cái gì không nên xâm nhập địa phương, hỏng rồi hai phái giao tình.”<br><br>Tạ Uyển Nhiên sắc mặt đổi đổi, nói: “Sư thúc giáo huấn chính là, vị này sư thúc thủ đoạn thật lợi hại, bích ngọc đào rất khó bồi dưỡng, không nghĩ tới Cừu quản sự liền đào vương đô bồi dưỡng ra tới.”<br><br>“Thủ đoạn của ta lợi hại, rất nhiều người đều biết, không cần phải ngươi vô nghĩa.” Cừu Vân lãnh đạm nói.<br><br>Tiêu Cảnh Đình nhìn Cừu Vân cự người với ngàn dặm ở ngoài bộ dáng, thầm nghĩ: Cừu Vân nhất định là cùng nữ nhân này có xích mích, Cừu Vân tuy rằng tính tình không tốt, nhưng là, như vậy rõ ràng nhằm vào một người, vẫn là đầu một hồi.<br><br>“Vị này quản sự, nói chuyện hà tất như vậy tuyệt đâu?” Gia Cát minh không vui nói.<br><br>Cừu Vân quét Gia Cát minh liếc mắt một cái, cười nhạo một tiếng, nói: “Ta như thế nào nói chuyện, là chuyện của ta, không cần ngươi tới khoa tay múa chân.”<br><br>“Vị này sư thúc, này bích ngọc đào vương đối ta rất quan trọng, mong rằng sư thúc thành toàn.” Tạ Uyển Nhiên nói.<br><br>“Ta thành toàn ngươi, ai tới thành toàn ta a! Nói nữa, ta vì cái gì muốn thành toàn ngươi a!” Cừu Vân lạnh lùng nói.<br><br>“Sư thúc muốn này bích ngọc đào cũng có cần dùng gấp?” Tạ Uyển Nhiên hỏi.<br><br>“Quả đào là của ta, ta có hay không cần dùng gấp, ta lấy nó cho người ta ăn, hoặc là cấp súc sinh ăn, đều cùng tạ tiểu thư không quan hệ.”<br><br>Gia Cát minh lắc lắc ngón tay, nói: “Ngươi…… Trưởng thành này phó quỷ bộ dáng, tâm địa so ngươi diện mạo còn xấu.”<br><br>Cừu Vân kích thích ngón tay, nói: “Đúng vậy! Lòng ta tràng ác độc thực, nơi nào so tạ tiểu thư thiện lương a! Vị sư huynh này, ngươi thích vị này thiện lương tạ sư điệt đi, ngươi xem vị này thiện lương tạ sư điệt, có thể hay không thành toàn ngươi, gả cho ngươi a!”<br><br>Gia Cát minh sắc mặt tức khắc thanh một trận, bạch một trận. “Ngươi sao có thể như thế nói hươu nói vượn.”<br><br>Cừu Vân cười nhạo một tiếng, nói: “Ta tâm tư ác độc, bất quá là nói hươu nói vượn, tính cái gì?”<br><br>Tiêu Cảnh Đình nhìn Cừu Vân, âm thầm líu lưỡi, thầm nghĩ: Cừu Vân chính là bưu hãn a! Bất quá, vị này Tạ Uyển Nhiên tiểu thư, cũng rất bưu hãn, đều đến nước này, vẫn như cũ khí độ tốt đẹp, khó trách Tam linh căn cũng có thể tu luyện đến nước này.<br><br>__________<br><br>Quảng Cáo<br>"]