["Chương 278 lại hồi Vân Châu<br><br>Long Tuyết cùng Phù Lê từ lúc Truyền Tống Trận ra tới, đã bị mấy cái Nguyên Anh tu giả cấp vây công.<br><br>Tiêu Cảnh Đình rời đi linh châu lúc sau, rất nhiều đối Tiêu Cảnh Đình trên tay bảo vật cảm thấy hứng thú người, vây quanh ở Truyền Tống Trận biên ôm cây đợi thỏ, nhìn đến có người từ Truyền Tống Trận ra tới, theo bản năng liền cảm thấy là Tiêu Cảnh Đình đồng lõa, có thiếu kiên nhẫn, lập tức phát động tiến công.<br><br>Ra tới đã bị công kích, đem Phù Lê hoảng sợ, cũng may kinh hách qua đi, Phù Lê phát hiện vây công chính mình tu giả, so tưởng tượng bên trong yếu đi hảo chút.<br><br>Tuy rằng như thế, Phù Lê oán hận đem Tiêu Cảnh Đình nguyền rủa mấy trăm lần, Long Tuyết cùng Phù Lê đều không phải người dễ trêu chọc, hai người dễ như trở bàn tay liền sát ra trùng vây, chạy ra sinh thiên.<br><br>Hai người vừa ly khai, đại lượng tu giả thông qua Truyền Tống Trận, tiến vào Tinh Vân Đảo.<br><br>Đại lượng ngoại lai dân cư dũng mãnh vào, đối Tinh Vân Đảo tạo thành không nhỏ đánh sâu vào, này hết thảy liền không phải Tiêu Cảnh Đình có thể quản, Tiêu Cảnh Đình thông qua Truyền Tống Trận, về tới linh châu.<br><br>“Lão cha, ngươi rốt cuộc đã trở lại a!” Tiêu Tiểu Tấn có chút cao hứng phấn chấn đón đi lên, đánh giá Tiêu Cảnh Đình cùng Hứa Mộc An phải về tới, Tiêu Tiểu Tấn đã sớm chờ.<br><br>Nhìn đến tiểu nhi tử, Tiêu Cảnh Đình trong lòng hiện lên vài phần thân thiết cảm giác, “Đúng vậy! Rốt cuộc đã trở lại.”<br><br>“Lão cha, phía trước Truyền Tống Trận chạy ra hai người, kết quả bị vây công, nghe nói, vây công còn rất thảm, vốn dĩ ta còn tưởng rằng là lão cha ngài cùng mẫu phụ, còn lo lắng đã lâu, kết quả, phát hiện là hai chỉ yêu thú, vẫn là hai chỉ huyết mạch không tồi yêu thú.” Tiêu Tiểu Tấn có chút vui sướng khi người gặp họa nói.<br><br>“Phải không? Kia hẳn là Long Tuyết cùng Phù Lê, muốn hai vị đạo hữu cho ta chắn tai, trong lòng ta hổ thẹn a!”<br><br>Tiêu Tiểu Tấn nhìn Tiêu Cảnh Đình vẻ mặt áy náy bộ dáng, tràn đầy khinh thường, lão cha quá sẽ làm bộ làm tịch, lời này một chút đều không thành tâm.<br><br>“Hai vị đạo hữu còn hảo đi.” Tiêu Cảnh Đình lo lắng hỏi.<br><br>Tiêu Tiểu Tấn gật gật đầu, nói: “Khá tốt. Long Tuyết kia yêu nữ nhưng hung đâu, có cái tu giả coi trọng nàng mỹ mạo, muốn cưới nàng làm lão bà, kết quả, bị nàng cấp đá đã chết, tấm tắc…… Vài thập niên không thấy, Long Tuyết nữ nhân này tính tình càng thêm hỏa bạo, như vậy hỏa bạo<br><br>Tính tình, nhưng như thế nào gả đi ra ngoài a!”<br><br>Tiêu Cảnh Đình nhìn vui sướng khi người gặp họa Tiêu Tiểu Tấn, thầm nghĩ: Nhi tử, chính ngươi đều gả không ra đâu, kỳ thị nhân gia Long Tuyết gả không ra, thật sự hảo sao?<br><br>“Lão cha, ngươi vừa đi đã nhiều năm, hiện tại trở về đúng là thời điểm đâu.” Tiêu Tiểu Tấn nói.<br><br> <br>Tiêu Cảnh Đình có chút tò mò hỏi: “Đúng là thời điểm? Nói như thế nào?”<br><br>“Các thế lực lớn tính toán huỷ bỏ đối Tiên giới mảnh nhỏ phong tỏa, trọng khai Tiên giới mảnh nhỏ, ngươi nếu là trở về chậm, chỉ sợ muốn không đuổi kịp.”<br><br>“Là như thế này sao? Phía trước, Tiên giới mảnh nhỏ bên trong, yêu thú tràn lan, cũng không biết lần này mở ra, lại muốn chết bao nhiêu người.” Tiêu Cảnh Đình nhịn không được tràn đầy cảm thán nói.<br><br>Tiêu Tiểu Tấn rầu rĩ nói: “Linh châu linh khí càng ngày càng thưa thớt, quý trọng tài nguyên, đã sớm bị khai quật không sai biệt lắm, nếu không phải mạo hiểm, nơi nào có Hóa Thần cơ hội a!”<br><br>………………<br><br>Tiêu Cảnh Đình trở về linh châu lúc sau, trực tiếp về tới Thanh Vân Tiên Môn.<br><br>Đông Thành Dương nhìn đến Tiêu Cảnh Đình trở về, kinh mặt không có chút máu.<br><br>Tiêu Cảnh Đình cùng Đông Thành Dương lá mặt lá trái một phen, về tới chính mình động phủ bên trong.<br><br>Tiêu Cảnh Đình trở về lúc sau, Tiêu Kính Phong hưng phấn tới rồi bái phỏng. “Cảnh Đình, ngươi cuối cùng là đã trở lại a!”<br><br>“Nhị ca, ngươi gần nhất hảo sao?” Tiêu Cảnh Đình hỏi.<br><br>Tiêu Kính Phong gật gật đầu, nói: “Khá tốt.”<br><br>Tiêu Cảnh Đình nhìn Tiêu Kính Phong bộ dáng, liền biết Tiêu Kính Phong không nói như thế nào lời nói thật, chính mình giết Băng Thành, rồi sau đó trốn chi mỗi ngày, hẳn là vẫn là để lại một ít tai hoạ ngầm.<br><br>“Lại nói tiếp, tông chủ tựa hồ không quá hoan nghênh ta trở về đâu.” Nhớ tới Đông Thành Dương kia kinh sợ thần sắc, Tiêu Cảnh Đình liền cảm thấy buồn cười.<br><br>Tiêu Kính Phong quét Tiêu Cảnh Đình liếc mắt một cái, cười khổ nói: “Băng Cung người tới Thanh Vân Tiên Môn đi tìm ngươi vài lần, ta coi người tới không có ý tốt bộ dáng, ngươi đắc tội Băng Cung?”<br><br>“Khả năng đi.”<br><br>“Bên ngoài có đồn đãi nói, Băng Thành đã chết, là ngươi giết.” Tiêu Thanh Nham tràn đầy lo lắng nhìn Tiêu Cảnh Đình.<br><br>Tiêu Cảnh Đình bưng chén trà, nhẹ phẩy phất nắp trà, không có phủ nhận, cũng không có thừa nhận.<br><br> <br>“Nhị ca, Băng Cung người không làm khó ngươi đi.”<br><br>Tiêu Kính Phong lắc lắc đầu, chà xát tay, nói: “Này thật không có, Băng Cung nhưng thật ra có người muốn truyền ta đi hỏi chuyện, bất quá, có Hứa gia cùng Lê gia người từ giữa hòa giải, sự tình liền không giải quyết được gì.”<br><br>Tu chân giới có một cái, họa không kịp thê nhi, một khi đối phương đối Tiêu Cảnh Đình thân nhân động thủ, kia Tiêu Cảnh Đình ỷ lớn hiếp nhỏ đi tàn sát Băng Cung Kim Đan, Trúc Cơ đệ tử cũng liền thuận lý thành chương.<br><br>Tiêu Cảnh Đình đánh giá Tiêu Kính Phong, thầm nghĩ: Băng Cung khẳng định khó xử quá Tiêu Kính Phong, nhưng ngại với hứa, lê hai nhà mặt mũi không có làm tuyệt. Chính mình rời đi lâu như vậy, Tiêu Kính Phong chẳng những tu vi không có gì tiến bộ, tâm chí giống như cũng ra điểm vấn đề, Băng Cung nhất định ở trong tối khó xử quá Tiêu Kính Phong.<br><br>“Cảnh Đình, Băng Cung người giống như vẫn luôn ở tìm ngươi? Bằng không, ngươi vẫn là trốn trốn đi!” Tiêu Kính Phong nhíu chặt mày nói.<br><br>Tiêu Cảnh Đình cười cười, “Trốn trốn? Trốn cái gì a!”<br><br>Tiêu Cảnh Đình lạnh lùng cười cười, hắn tu vi đã tăng lên tới Nguyên Anh đỉnh, Băng Vũ nếu là lại lần nữa ra tay, hắn cũng không có trốn tất yếu, liền tính thắng không được, toàn thân mà lui hẳn là vẫn là có thể làm được, đều đã trốn rồi lâu như vậy, lại trốn ở đó, hắn liền phải thành kẻ bất lực.<br><br>Tiêu Kính Phong nhìn Tiêu Cảnh Đình, có chút khó xử nói: “Nhân gia dù sao cũng là Hóa Thần a! Quân tử báo thù, ngàn năm không muộn.”<br><br>Tiêu Cảnh Đình nhìn lo lắng sốt ruột Tiêu Kính Phong liếc mắt một cái, thong dong nói: “Nhị ca, ngươi yên tâm đi, việc này ta đều có đúng mực.”<br><br>Tiêu Kính Phong nghe vậy, gật gật đầu, nhẹ nhàng thở ra, nói: “Ngươi luôn luôn là cái có chủ ý, việc này ngươi cảm thấy có nắm chắc liền hảo.”<br><br>close<br><br>………………<br><br>Thực mau, được đến Tiêu Cảnh Đình trở về tin tức Trần Lập Phong, Hứa Lăng Phong, Lê Nghệ đám người tập trung tới rồi Thanh Vân Tiên Môn.<br><br>Chốc lát gian, Thanh Vân Tiên Môn tụ tập gần mười cái Nguyên Anh tu giả.<br><br>Đông đảo Nguyên Anh tề tụ Thanh Vân Tiên Môn, chọc đến Thanh Vân Tiên Môn chung quanh mấy cái tông môn, một đám như lâm đại địch.<br><br>“Cảnh Đình, ngươi nhưng xem như đã trở lại a!” Hứa Lăng Phong rất có hứng thú đánh giá Tiêu Cảnh Đình.<br><br><br>Tiêu Cảnh Đình gật gật đầu, nói: “Đúng vậy, đã trở lại.”<br><br>Hứa Lăng Phong tràn đầy ghét bỏ nói: “Cảnh Đình, ngươi rời đi lâu như vậy, thoạt nhìn không có gì tiến bộ a! Tu vi còn như vậy, diện mạo cũng còn như vậy.”<br><br>“Nhạc phụ, ngươi thoạt nhìn, càng không tiến bộ, ngươi tu vi nên không phải là lùi lại đi, ngươi giống như trường đen a!” Tiêu Cảnh Đình quét Hứa Lăng Phong liếc mắt một cái, không cam lòng yếu thế trả lời.<br><br>Tiêu Tiểu Tấn nuốt nuốt nước miếng, tràn đầy bất đắc dĩ nhìn Tiêu Cảnh Đình cùng Hứa Lăng Phong.<br><br>“Ngươi quá sẽ gây chuyện, ngươi phía trước đối Băng Cung xuống tay, đem Đông Thành Dương gia hỏa này cấp dọa, vội vội vàng vàng triều ta cầu viện, ngươi đi rồi, Đông Thành Dương mấy năm nay, áp lực không nhỏ a! Cảnh Đình, ngươi thật là hại người rất nặng đâu.” Hứa Lăng Phong nói.<br><br>Băng Cung lão bà không dám tìm Hứa gia cùng Lê gia phiền toái, liền tìm Đông Thành Dương tạo áp lực, Đông Thành Dương mấy năm nay nhật tử không phải thực hảo quá.<br><br>Tiêu Cảnh Đình: “……” Đông Thành Dương năm đó nếu lựa chọn làm hắn làm Thanh Vân Tiên Môn đại trưởng lão, nên đoán trước đến là muốn gánh vác hậu quả.<br><br>“Áp lực chính là động lực, Đông Thành Dương sư huynh mấy năm nay, dần dần mất nhuệ khí, có như vậy một sự kiện khích lệ, có lẽ có trợ giúp tông chủ có thể tìm về ngày xưa chiến ý.” Tiêu Cảnh Đình nói.<br><br>“Nói như vậy, Đông Thành Dương chẳng phải là muốn cảm ơn ngươi?” Hứa Lăng Phong nói.<br><br>Tiêu Cảnh Đình lão thần khắp nơi nói: “Đại ân không lời nào cảm tạ hết được, chuyện nhỏ không tốn sức gì mà thôi.”<br><br>Tiêu Tiểu Đông ở một bên nghe bật cười, “Phụ thân, ông ngoại, các ngươi đừng náo loạn, vẫn là nói nói, Tiên giới mảnh nhỏ sự đi.”<br><br>“Tiên giới mảnh nhỏ khi nào mở ra a!” Tiêu Cảnh Đình hỏi.<br><br>“Đại khái ở một năm sau, mấy đại tông môn liên hợp chỉnh hợp bí cảnh trong vòng tin tức, đến lúc đó sở hữu muốn tiến vào trong đó người đều yêu cầu hoa số tiền lớn mua sắm ngọc giản.” Tiêu Tiểu Đông nói.<br><br>“Kia ngọc giản giá bán nhiều ít a!” Tiêu Cảnh Đình hỏi.<br><br>“30 viên cực phẩm linh thạch.” Tiêu Tiểu Đông nói.<br><br>Tiêu Cảnh Đình híp mắt mắt, nói: “Không tiện nghi a!” Vốn dĩ bọn họ một nhà mua sắm một cái ngọc giản là được, chính là, ấn các đại tông môn quy củ, bọn họ cả nhà đều đến mua sắm ngọc giản.<br><br>Tiêu Tiểu Đông gật gật đầu, nói: “Xác thật, bất quá, bí cảnh bên trong chỗ tốt vô số, điểm này đảo cũng không tính cái gì.”<br><br>………………<br><br>Thanh Vân Tiên Môn.<br><br>Đông Thành Dương ở trong phòng đổi tới đổi lui, “Không nghĩ tới tiêu sư đệ nhanh như vậy liền đã trở lại.”<br> <br><br>Năm đó, Tiêu Cảnh Đình mang theo cả nhà ở Truyền Tống Trận bên kia một trốn chính là vài thập niên, Đông Thành Dương nguyên bản cho rằng Tiêu Cảnh Đình lần này sẽ ở Truyền Tống Trận bên kia trốn cái vài thập niên, không nghĩ tới còn không đến mười năm thời gian, Tiêu Cảnh Đình liền đã trở lại.<br><br>Đông Thành Dương hít sâu một hơi, thầm nghĩ: Tiêu Cảnh Đình giết Băng Thành, hiện tại công khai về tới Thanh Vân Tiên Môn, Băng Vũ sẽ không giết đến trong tông môn đến đây đi.<br><br>Đông Thành Dương gãi gãi đầu, không cấm có chút sứt đầu mẻ trán.<br><br>Thanh Vân Tiên Môn nương Tiêu Cảnh Đình uy thế khuếch trương không ít, nhưng là, Tiêu Cảnh Đình mang đến phiền toái giống nhau không ít a!<br><br>Lâm Tuyết Nga nhìn Đông Thành Dương sứt đầu mẻ trán bộ dáng, nói: “Tông chủ, nếu đại trưởng lão trở về, nghĩ đến hẳn là có ứng đối chi sách, đại trưởng lão tính tình, ngươi lại không phải<br><br>Không hiểu biết, không có nắm chắc nói, hắn là sẽ không trở về.”<br><br>“Sợ chỉ sợ cửa thành cháy, vạ đến cá dưới ao a!” Đông Thành Dương nói.<br><br>Đối với Đông Thành Dương lo lắng, Tiêu Cảnh Đình hoàn toàn không biết gì cả, liền tính đã biết, Tiêu Cảnh Đình cũng không tính toán vì Đông Thành Dương phân ưu giải nạn.<br><br>Tiêu Cảnh Đình là cái không chịu ngồi yên người, ở Thanh Vân Tiên Môn đãi hai tháng, chờ không được Thần giới bí cảnh mở ra, liền rời đi Thanh Vân Tiên Môn, khắp nơi du lịch đi, Hứa Mộc An không hồi Hứa gia, cũng không hồi Lê gia, như cũ đi theo Tiêu Cảnh Đình bên người.<br><br>Tiêu Cảnh Đình ở một cái hải đảo phía trên ngừng lại, “Nơi này có cái gì đặc biệt sao?” Hứa Mộc An hỏi.<br><br>“Hiện tại, không có gì đặc biệt, bất quá, một hồi liền có.”<br><br>Hứa Mộc An: “……”<br><br>“Tiêu Cảnh Đình, ngươi cuối cùng xuất hiện, ta còn tưởng rằng ngươi tính toán đương cả đời rùa đen rút đầu.” Băng Vũ nhìn Tiêu Cảnh Đình nói.<br><br>“Tiền bối quá đề cao ta, ta người này thích nhất náo nhiệt, trốn cái mười năm, đã là cực hạn, cả đời đều trốn trốn tránh tránh, ta nhưng làm không được.” Tiêu Cảnh Đình nói.<br><br>“Miệng lưỡi trơn tru, ngươi vô duyên vô cớ giết ta Băng Cung Băng Thành, hôm nay ta muốn ngươi vì hắn đền mạng.” Băng Vũ quát khẽ.<br><br>Tiêu Cảnh Đình mãn không thèm để ý cười cười, nói: “Tiền bối, Băng Thành là chết như thế nào, ngươi rõ ràng, ta cũng rõ ràng, liền không cần xả cái gì đường hoàng lý do, ta trên người thứ tốt có rất nhiều, tiền bối nếu là muốn, liền xem ngài có phải hay không có bổn sự này tới bắt.”<br><br>Tiêu Cảnh Đình tràn đầy chiến ý nhìn Băng Vũ, phía trước, nhìn đến Băng Vũ cho hắn một loại cảm giác hít thở không thông, nhưng là, lần này tái kiến Băng Vũ, Tiêu Cảnh Đình cũng đã không có loại cảm giác này.<br><br>__________<br><br>Quảng Cáo<br>"]