["Chương 197 cùng yêu đồng hành<br><br>Tiêu Cảnh Đình đi theo Long Tuyết, Phù Lê ở tầng thứ tám bên trong đi rồi hơn một tháng, không thu hoạch được gì.<br><br>Một trận âm phong tập lại đây, Tiêu Cảnh Đình nhạy bén cảm giác được nguy hiểm.<br><br>Long Tuyết nắm lên Tiêu Cảnh Đình hướng tới phía trước ném qua đi, Tiêu Cảnh Đình đột nhiên không kịp phòng ngừa bị Long Tuyết giữ chặt chắn tai, tức khắc tức giận khó làm.<br><br>Một trận âm phong bao phủ Tiêu Cảnh Đình toàn thân, Tiêu Cảnh Đình có loại bị một cổ nhìn không thấy lực lượng giam cầm trụ cảm giác.<br><br>Trong nháy mắt, Tiêu Cảnh Đình cảm thấy lĩnh ngộ Long Tuyết mang theo hắn chân thật mục đích.<br><br>Âm hàn chi khí bao phủ toàn thân, Tiêu Cảnh Đình nhạy bén nghĩ tới cái gì Thiên Ma luyện thể quyết thượng giới thiệu Âm Hồn Tộc.<br><br>Âm Hồn Tộc là Ma tộc một loại, cái này chủng tộc không có hình thể, am hiểu đoạt xá.<br><br>Thiên Ma luyện thể quyết thượng có nhắc tới Âm Hồn Tộc, Tiêu Cảnh Đình sau lại thâm nhập điều tra một phen, biết Âm Hồn Tộc đã từng tại thượng cổ hung hăng ngang ngược nhất thời, vô số chủng tộc bị cái này chủng tộc cướp lấy thân thể.<br><br>Tiêu Cảnh Đình trước mắt tối sầm, bừng tỉnh thấy được Hứa Mộc An, Tiêu Tiểu Đông, Tiêu Tiểu Phàm, Tiêu Tiểu Tấn bị người đuổi giết, chết thảm ở trước mặt hắn, hắn lại bất lực cảnh tượng.<br><br>Tiêu Cảnh Đình thức hải bên trong một cuộn chỉ rối, quay đầu lại, mơ hồ phát hiện Long Tuyết cùng Phù Lê thối lui đến cách đó không xa quan vọng.<br><br>Tiêu Cảnh Đình phát động một trương thuấn di phù, rời đi tại chỗ.<br><br>Phát hiện Tiêu Cảnh Đình đột nhiên biến mất, Long Tuyết cùng Phù Lê đều là chấn động.<br><br>“Người không thấy, hình như là phát động bùa chú chạy.” Phù Lê nói.<br><br>Long Tuyết cau mày, có chút hoài nghi nói: “Nơi này, hẳn là phát động không được bùa chú a!”<br><br>Phù Lê híp mắt mắt, nói: “Không nghĩ tới như vậy cái Kim Đan tiểu tử, như vậy không thành thật, hắn có phải hay không bị đoạt xá?”<br><br>“Hẳn là sẽ không, hẳn là không sao mau.” Long Tuyết nói.<br> <br><br>“Đó chính là sớm có dự mưu?” Bị đoạt xá thời điểm, phát động bùa chú, nếu không phải sớm có dự mưu, sẽ không nhanh như vậy phản ứng.<br><br>Long Tuyết hắc mặt, sắc mặt thập phần khó coi.<br><br>Phù Lê linh hồn lực khuếch tán đi ra ngoài, lắc lắc đầu, nói: “Tìm không thấy.”<br><br>Phù Lê có chút buồn bực, nếu là ở bên ngoài, đối phương sử dụng mấy trương truyền tống phù, cũng tuyệt đối trốn không thoát linh hồn của hắn lực cảm ứng phạm vi, nhưng là, ở Thông Thiên Tháp tầng thứ tám không được, tầng thứ tám chẳng những hạn chế tu sĩ linh lực, còn hạn chế tu sĩ linh hồn lực.<br><br>Tiêu Cảnh Đình phát động truyền tống phù lúc sau, thấy Long Tuyết, Phù Lê không có thể đuổi theo, mới thở dài nhẹ nhõm một hơi.<br><br>Đi theo Long Tuyết bên người thời điểm, Tiêu Cảnh Đình lợi dụng Thiên Ma luyện thể quyết hấp thu một ít ma lực, sợ làm cho hoài nghi, hắn làm thập phần cẩn thận, hấp thu ma khí cũng không nhiều, nỗ lực hơn một tháng, khó khăn lắm đủ phát động một trương truyền tống phù.<br><br>Tiêu Cảnh Đình mở mắt ra, một viên màu xám hạt châu lẳng lặng nằm ở Tiêu Cảnh Đình lòng bàn tay.<br><br>Tiêu Cảnh Đình âm thầm thở dài nhẹ nhõm một hơi, thượng cổ Âm Hồn Tộc đã từng hung hăng ngang ngược nhất thời, vô số chủng tộc cao quý, bị này đoạt xá, từng có Nhân tộc Hóa Thần bị này đoạt xá, rồi sau đó, nhấc lên Nhân tộc nội chiến. Cao đẳng Yêu tộc, cũng khó với may mắn thoát khỏi.<br><br>Thượng cổ Âm Hồn Tộc là như thế nào diệt sạch đâu, là có người phát minh một môn Luyện Hồn Quyết.<br><br>Âm Hồn Tộc ở đoạt xá phía trước là thuần hồn thể, đối mặt Luyện Hồn Quyết không hề chống đỡ năng lực, Luyện Hồn Quyết sáng tạo ra tới lúc sau, rất nhiều người phát hiện Âm Hồn Tộc sau khi chết, sẽ ngưng tụ thành hồn châu, thứ này đối linh hồn có lớn lao bổ ích tác dụng.<br><br>Nguyên Anh muốn thăng cấp Hóa Thần, cần thiết muốn khổng lồ linh hồn lực, mà linh hồn lực tăng lên lại thực khó khăn, phát hiện Âm Hồn Tộc hồn châu có thể bổ sung hồn lực đặc tính, Âm Hồn Tộc tao ngộ dài đến ngàn năm tàn sát, rồi sau đó Âm Hồn Tộc tuyệt tích trăm vạn năm.<br><br>Tiêu Cảnh Đình không nghĩ tới, Thông Thiên Tháp bên trong, cư nhiên còn có Âm Hồn Tộc tồn tại.<br><br>Âm Hồn Tộc đoạt xá thời điểm, sẽ trước nhiễu loạn đoạt xá giả tâm trí, gợi lên bị mục tiêu trong lòng nhất sợ hãi xuất hiện cảnh tượng, rồi sau đó thừa dịp mục tiêu suy yếu thời điểm.<br><br>Tiêu Cảnh Đình tu luyện Thiên Ma luyện thể quyết, trong đó liền có thu Âm Hồn Tộc hồn thể phương pháp, cho nên, Tiêu Cảnh Đình mới dễ như trở bàn tay thu thập cái kia muốn đoạt xá Âm Hồn Tộc.<br><br>Tiêu Cảnh Đình hít sâu một hơi, cuồn cuộn ma khí bị Tiêu Cảnh Đình hút vào thân thể bên trong.<br><br>Tiêu Cảnh Đình gợi lên một nụ cười, hắn phía trước đoán không tồi, này tầng thứ tám tồn tại chính là ma khí, Thiên Ma luyện thể quyết trên thực tế là Ma tộc công pháp, bên trong có hấp thu ma khí tôi thể phương pháp.<br> <br><br>Phía trước, hắn thoát đi Long Tuyết cùng Phù Lê thời điểm, phát động bùa chú, ở chỗ này hắn có thể vận dụng linh khí, thập phần hữu hạn, căn bản phát động không được bùa chú, cho nên, phía trước hắn là dùng ma khí phát động bùa chú, phía trước đi theo Long Tuyết một tháng, Tiêu Cảnh Đình hấp thu ma khí, vừa vặn đủ phát động một trương truyền tống phù.<br><br>Thoát đi Long Tuyết dùng thế lực bắt ép, Tiêu Cảnh Đình không cấm thở dài nhẹ nhõm một hơi, Tiêu Cảnh Đình cảm thấy Long Tuyết hẳn là đoán được chính mình trên người có bí mật, sở dĩ không có động thủ, là bởi vì phía trước hắn đối Long Tuyết mà nói còn có giá trị lợi dụng.<br><br>Hắn nếu là tiếp tục đi theo Long Tuyết bên người, Long Tuyết sớm muộn gì sẽ trở mặt.<br><br>Tiêu Cảnh Đình hướng tới một tòa khu mỏ bay qua đi, nhìn chồng chất như núi ma thạch, Tiêu Cảnh Đình không cấm có chút thần thái phi dương, Diệp Mê tên ngốc này, cư nhiên nói tầng thứ tám không có gì thứ tốt, lớn như vậy một tòa ma thạch quặng, không phải thứ tốt sao? Không biết nhìn hàng a!<br><br>Ma thạch đối Ma tộc tác dụng, tương đương với linh thạch đối tu sĩ tác dụng.<br><br>Tiêu Cảnh Đình tu luyện Thiên Ma luyện thể quyết bên trong, vừa vặn liền có hấp thu ma khí biện pháp.<br><br>Tiêu Cảnh Đình đem ma thạch tất cả đều quét vào không gian nội, rồi sau đó trốn vào ngọc bội không gian phòng tu luyện bên trong.<br><br>Tiêu Cảnh Đình câu lấy khóe miệng, thầm nghĩ: Tầng thứ tám bên trong, linh lực vô pháp vận dụng, ma lực lại có thể, chỉ cần có được cũng đủ ma lực, hắn là có thể phát động ngự phong thuật, tìm kiếm thứ chín tầng nhập khẩu.<br><br>……<br><br>Tiêu Cảnh Đình mất tích lúc sau, Long Tuyết có chút vội vàng tìm kiếm Tiêu Cảnh Đình tung tích, đáng tiếc không thu hoạch được gì.<br><br>close<br><br>“Như vậy cái tiểu Kim Đan, trốn kỹ quá.” Phù Lê không vui nói.<br><br>Long Tuyết có chút hối hận nói: “Đại ý, hẳn là ở trên người hắn sau cấm chế mới đối.”<br><br>Phù Lê nhìn Long Tuyết, có chút nghi hoặc nói: “Ngươi rốt cuộc vì cái gì lựa chọn gia hỏa kia, sẽ không chỉ là vì bớt việc đi.”<br><br>“Thân thể hắn tố chất rất cường hãn.” Long Tuyết nhàn nhạt nói.<br><br><br>Phù Lê cười nhạo một tiếng, nói: “Thân thể tố chất cường hãn, không đến mức đi.”<br><br>Long Tuyết ngó Phù Lê liếc mắt một cái, nói: “Ngươi là long quy nhất tộc, thiên hậu lực phòng ngự cường hãn, nhưng là, tên kia là Nhân tộc a! Vẫn là Kim Đan, thân thể tố chất cũng đã tiếp cận Nguyên Anh, tu luyện công pháp nhất định thực đặc biệt.”<br><br>Phù Lê híp mắt, nói: “Phải không?”<br><br>Long Tuyết cắn chặt răng, Tiêu Cảnh Đình cư nhiên ở nàng mí mắt phía dưới chạy đi rồi, đây là nàng không nghĩ tới, nàng trực giác ở Tiêu Cảnh Đình trên người cảm nhận được một cổ tràn đầy sinh mệnh lực, so vạn năm linh thảo càng cường thịnh sinh mệnh lực, loại cảm giác này nói không rõ, nói không rõ, không thể nắm lấy.<br><br>“Vừa mới Tiêu Cảnh Đình đào tẩu thời điểm, phát động giống như không phải linh khí.” Phù Lê nói.<br><br>Long Tuyết có chút chần chờ nói: “Ngươi là nói?”<br><br>“Ngươi nói đi? Ta không tin ngươi đối nơi này một chút suy đoán đều không có, nếu, ta không đoán sai nói, nơi này tương đương với Ma Vực, linh lực vô pháp vận dụng, nhưng là ma khí lại có thể vận dụng, Tiêu Cảnh Đình hẳn là có Ma tộc tu luyện công pháp.” Phù Lê lạnh lùng nói.<br><br>Long Tuyết híp mắt, nói: “Đến nhanh lên tìm được hắn, hắn hiện tại có thể vận dụng ma khí hữu hạn, nếu là làm hắn đem ma khí tăng lên tới Kim Đan trình độ, liền phiền toái.”<br><br>Phù Lê không để bụng nói: “Sợ cái gì, cho dù vận dụng không được linh lực, bằng thân thể đối phó một cái Kim Đan hậu kỳ, cũng dư dả.”<br><br>“Sớm ngày tìm được hắn, nếu có thể từ trên tay hắn đạt được công pháp, chúng ta hoạt động phạm vi, là có thể mở rộng.” Long Tuyết nói.<br><br>Phù Lê gật gật đầu, nói: “Nói cũng là.”<br><br>Tiêu Cảnh Đình ở ngọc bội bên trong, ngẩn ngơ chính là hơn tám tháng, có nguyên bản tu vi làm hậu thuẫn, Tiêu Cảnh Đình tu vi tiến độ thập phần cực nhanh, bên ngoài hơn tám tháng thời gian, không gian nội, cũng đã ba năm nhiều.<br><br>Tiêu Cảnh Đình tìm được ma thạch bị tiêu hao không còn, trong cơ thể ma khí trình độ cũng tăng lên tới Kim Đan trung kỳ trình độ.<br><br>Tiêu Cảnh Đình hoạt động một chút tay chân, quyết định đi tìm tầng thứ tám bên trong Âm Hồn Tộc.<br><br>Luyện hồn thủy dùng nhiều, dùng để khôi phục linh hồn lực còn có thể, tưởng lại dựa nó tăng lên linh hồn lực, lại là không quá khả năng, mà Âm Hồn Tộc lại là một cái cơ hội tốt.<br><br>Âm Hồn Tộc là thuần hồn thể, cái này chủng tộc linh hồn lực thập phần cường hãn, nhưng mà cũng chỉ có linh hồn lực cường hãn, biết đối phương nhược điểm, tao ngộ Âm Hồn Tộc, cũng không nguy hiểm.<br><br>Long Tuyết cùng Phù Lê ở tầng thứ tám bên trong một bên tìm kiếm thứ chín tầng nhập khẩu, một bên tìm kiếm Tiêu Cảnh Đình rơi xuống, đáng tiếc không thu hoạch được gì.<br><br>“Gia hỏa này, đến tột cùng chạy đi nơi đâu.” Long Tuyết nói.<br><br>Phù Lê híp mắt mắt, nói: “Không phải là chết ở nơi nào đi.”<br><br> <br>Long Tuyết lắc lắc đầu, nói: “Sẽ không, kia tiểu tử giảo hoạt thực, nơi nào dễ dàng như vậy chết.”<br><br>Phù Lê gật gật đầu, nói: “Ngươi nói như vậy cũng đúng.”<br><br>……<br><br>Tào Hách cầm trong tay pháp khí, cẩn thận đi ở luyện hồn tháp tầng thứ tám trung, Tào Hách bên người chính là Tạ gia cùng Miêu gia hai cái Nguyên Anh.<br><br>“Long tộc cái kia nữ ma đầu, tựa hồ ở tìm Tiêu Cảnh Đình, nhìn dáng vẻ Tiêu Cảnh Đình hẳn là thoát đi kia nữ ma đầu khống chế.” Tạ Thành nói.<br><br>Miêu Thanh cười cười, chán đến chết nói: “Tiêu Cảnh Đình người này, thật là rất có ý tứ, không nghĩ tới, hắn cư nhiên có thể từ Long Tuyết trên tay chạy thoát, tiểu tử này trên người khẳng định có bí mật.”<br><br>“Nơi này linh lực trệ sáp, vô pháp vận dụng, nếu không, hắn khẳng định là trốn không thoát đâu.” Tào Hách khinh thường nói.<br><br>“Không nói Tiêu Cảnh Đình gia hỏa này, chạy nhanh tìm xem nhập khẩu đi, lại đãi tại đây địa phương, ta liền phải điên rồi.” Tạ Thành có chút bực bội nói.<br><br>Âm Hồn Tộc am hiểu đoạt xá, nhưng là, muốn chiếm cứ Nguyên Anh tu giả thân thể, cũng không phải chuyện dễ.<br><br>Âm Hồn Tộc cuốn lấy tu giả lúc sau, sẽ làm tu giả chìm vào đáng sợ nhất ảo cảnh bên trong, lặp lại bị như vậy ảo cảnh dây dưa, đối Nguyên Anh kỳ tu giả mà nói, đều là không nhỏ gánh nặng.<br><br>Tuy rằng Nguyên Anh tu giả không đến mức bị Âm Hồn Tộc đoạt xá, nhưng là, sau khi ra ngoài, vẫn là sẽ lâm vào một đoạn thời gian trong hỗn loạn.<br><br>Bất quá, theo từng đám Nguyên Anh tu giả thăm dò, Tinh Vân Đảo tu giả, cũng dần dần sờ tác ra một chút đối phó Âm Hồn Tộc biện pháp, tỷ như Tào Hách đám người trên người đều mang theo lôi tinh, lôi tinh trời sinh khắc chế Âm Hồn Tộc.<br><br>“Tiêu Cảnh Đình tên kia, cùng Long tộc hai cái ma đầu quậy với nhau, nhìn dáng vẻ không phải thứ tốt.” Tào Hách nói.<br><br>Tạ Thành cười cười, nói: “Kia đảo cũng chưa chắc, có lẽ hắn bị bắt.”<br><br>Tào Hách khẽ hừ một tiếng, ngay từ đầu Tào Hách đảo cũng không có tâm tâm niệm niệm muốn sát Tiêu Cảnh Đình, chỉ là, ở tầng thứ sáu thời điểm vừa lúc gặp, Tào Hách cảm thấy Tiêu Cảnh Đình người này chướng mắt, liền thuận tay đẩy Tiêu Cảnh Đình một phen, vốn dĩ việc này liền như vậy đi qua, Tào Hách không nghĩ tới Tiêu Cảnh Đình cư nhiên chạy ra sinh thiên.<br><br>Nhìn đến Tiêu Cảnh Đình đứng ở Long Tuyết bên người, còn thăng cấp Kim Đan hậu kỳ.<br><br>Tào Hách chân chính động sát tâm, hắn phía trước đẩy đối phương một phen, đã kết hạ thù, lấy Tiêu Cảnh Đình tu vi tiến độ, nếu là làm hắn thăng cấp Nguyên Anh, Tào gia liền phiền toái.<br><br>__________<br><br>Quảng Cáo<br>"]