["Chương 162 nham thạch phù<br><br>“Lưu sư huynh, các ngươi muốn qua sông sao?” Trần Húc mở miệng nói.<br><br>“Đúng vậy! Phía trước làm phiền Trần Thiếu gia ra tay, Trần Thiếu gia ngươi như thế nào không cùng ngươi gia gia tìm những người đó hội hợp a?” Lưu Tấn Vinh hỏi.<br><br>Lưu Tấn Vinh nhìn Trần Húc, trong lòng có chút quái dị, vị này tiểu thiếu gia cư nhiên cùng Tiêu Tiểu Đông ở bên nhau, nếu là Tiêu Tiểu Đông có thể đem vị này tiểu thiếu gia bảo hạ tới, cố nhiên là hảo, chính là, vị này tiểu thiếu gia nếu là xảy ra chuyện, kia Tiêu Tiểu Đông cũng chạy thoát không được quan hệ, bọn họ Thanh Vân Tiên Môn không chừng cũng đến bị liên lụy, trong lúc nhất thời, Lưu Tấn Vinh trong lòng hỉ ưu nửa nọ nửa kia.<br><br>Trần Húc cúi đầu, nói: “Ta đem gia gia cấp Linh Tê Châu đánh mất.”<br><br>Lưu Tấn Vinh nghe vậy, kinh ngạc một chút, nói: “Trần Thiếu gia cũng quá không cẩn thận, Trần Thiếu cũng là hướng về phía Phồn Tinh Hoa đi đi, không bằng, chúng ta cùng nhau.”<br><br>Trần Húc nhìn Tiêu Tiểu Đông liếc mắt một cái, gật gật đầu, nói: “Hảo a!”<br><br>“Một khi đã như vậy, kia thỉnh Trần Thiếu gia chờ một chút, một hồi chúng ta chờ những người khác cùng nhau qua sông.”<br><br>Trần Húc gật gật đầu, nói: “Hảo.”<br><br>Trần Húc nhìn một bên như suy tư gì Tiêu Tiểu Đông, hỏi: “Làm sao vậy?”<br><br>Tiêu Tiểu Đông cười cười, nói: “Không có gì, ta chỉ là suy nghĩ, Vạn Thi Môn những người đó dưỡng cái luyện thi, đối chiến lên thật đúng là tiện nghi.” Vạn Thi Môn những cái đó luyện thi còn giữ lại trước người tu vi, hơn nữa, cũng có thể sử dụng pháp khí.<br><br>Trần Húc cười cười, nói: “Vạn Thi Môn chính là lấy luyện thi nổi danh, Vạn Thi Môn có cái Nguyên Anh kỳ thái thượng trưởng lão có hai cái Nguyên Anh kỳ luyện thi, đánh lên tới, một người tương đương với ba cái, bình thường Nguyên Anh kỳ cũng không dám trêu chọc, bất quá, luyện thi thực sẽ chậm trễ công phu, luyện thi môn có chút tu giả vì luyện thi, chậm trễ tu luyện.”<br><br>Tiêu Tiểu Đông gật gật đầu, nói: “Còn có như vậy cách nói a!”<br><br>Tiểu hoa gà cạc cạc kêu lên, nhìn Tiêu Tiểu Đông ánh mắt tràn ngập khinh thường.<br><br>Trần Húc nhìn Tiêu Tiểu Đông, nói: “Hoa hoa, nói cái gì đâu?”<br><br>Tiêu Tiểu Đông bất đắc dĩ thở dài, nói: “Nó nói, ta không đủ thông minh, bỏ gần tìm xa, có nó lợi hại như vậy yêu thú, còn tưởng dưỡng thi thể.”<br><br>Trần Húc: “……”<br><br>……<br><br>Tiêu Tiểu Đông đám người theo thứ tự đi lên phi thuyền, Lưu Tấn Vinh như lâm đại địch đem Trần Húc chắn phía sau.<br> <br><br>Tiểu hoa gà đứng ở đầu thuyền, ác ác ác kêu.<br><br>“Tiêu sư đệ, không bằng ngươi đem ngươi tiểu hoa gà thu hồi tới, nó như vậy đứng ở đầu thuyền, rất nguy hiểm.” Lưu Tấn Vinh nói.<br><br>Tiểu hoa gà quay đầu, tràn đầy khinh thường nhìn Lưu Tấn Vinh liếc mắt một cái.<br><br>Tiêu Tiểu Đông gật gật đầu, nói: “Không cần phải xen vào nó.”<br><br>“Hoa hoa, đứng ở đầu thuyền thật sự không thành vấn đề sao?” Trần Húc có chút lo lắng hỏi.<br><br>Tiêu Tiểu Đông lắc lắc đầu, nói: “Không thành vấn đề, nó nói, nó đứng ở đầu thuyền, có thể tránh ma quỷ.”<br><br>Tiểu hoa gà nguyên lời nói đương nhiên không phải nói như vậy, tiểu hoa gà nói, nó huyết mạch cao quý, trong hồ những cái đó yêu thú so ra kém nó một con gà móng vuốt, có nó đứng ở đầu thuyền, những cái đó yêu cá sấu cũng không dám ngoi đầu, có thể bảo bọn họ lên đường bình an, cũng không biết là thật hay giả.<br><br>Trần Húc nhìn tiểu hoa gà, tràn đầy hoài nghi nói: “Nó thật sự có thể tránh ma quỷ?”<br><br>“Bất quá nói nói mà thôi, nếu, gặp được nguy hiểm nói, gia hỏa này nhất định sẽ trước tiên chạy trốn, ngươi yên tâm hảo.” Tiêu Tiểu Đông nói.<br><br>Trần Húc nghe vậy, nhịn không được nở nụ cười.<br><br>Tiểu hoa gà quay đầu, tràn đầy tức giận nhìn Tiêu Tiểu Đông liếc mắt một cái.<br><br>Một đường qua đi, Thanh Vân Tiên Môn phi thuyền thật sự không có bị công kích, Lưu Tấn Vinh không cấm có chút tấm tắc bảo lạ.<br><br>“Tiêu sư đệ, ngươi tiểu hoa gà, thật sự có thể dọa lui trong hồ yêu thú sao?” Lưu Tấn Vinh hỏi.<br><br>Tiêu Tiểu Đông cười cười, nói: “Đại gia chỉ là vận khí tốt, hoa hoa cũng không có bao lớn công lao.”<br><br>Lên thuyền chi sơ bò cạp vương hóa thành móng tay cái lớn nhỏ, tránh ở Tiêu Cảnh Đình trong tay áo.<br><br>Bò cạp vương đối với Tiêu Cảnh Đình tỏ vẻ kia chỉ lông còn chưa mọc tề gà rừng kỳ thật không có gì trọng dụng, nó mới là làm đám kia gia hỏa không dám tiến lên nguyên nhân, chỉ là nó tương đối điệu thấp, bất hòa kia chỉ gà rừng đoạt nổi bật, bò cạp vương tỏ vẻ nó năng lực rất lớn, làm chủ nhân, hẳn là phải cho nó rất nhiều rất nhiều ăn, không thể bạc đãi nó.<br><br>……<br><br>Hạ phi thuyền lúc sau, Tiêu Cảnh Đình liền cùng Lưu Tấn Vinh đám người đường ai nấy đi, Lưu Tấn Vinh tuy rằng cảm thấy không ổn, nhưng là, ở Tiêu Cảnh Đình kiên trì dưới, cũng chỉ có cùng Tiêu Cảnh Đình đoàn người tách ra.<br><br> <br>“Lưu sư huynh, vị này tiêu sư đệ là chuyện như thế nào a! Cư nhiên chủ động rời đi, là khinh thường chúng ta thực lực sao?”<br><br>“Tiêu sư đệ bọn họ mấy cái tu vi như vậy thấp, còn mang theo Trần Thiếu, nếu là Trần Thiếu đã xảy ra chuyện làm sao bây giờ?”<br><br>“Tiêu sư đệ ý chí kiên quyết, ta cũng không thể nề hà a!” Lưu Tấn Vinh thở dài nói, kỳ thật, Lưu Tấn Vinh cũng không quá nguyện ý lưu lại Tiêu Cảnh Đình, rốt cuộc ở Lưu Tấn Vinh xem ra, Tiêu Cảnh Đình đám người thực lực có chút thấp, nếu là lưu tại bên người là cái trói buộc.<br><br>“Trần Thiếu cùng Tiêu Tiểu Đông quan hệ thật đúng là không tồi, ta nghe nói, Trần Húc cự tuyệt Kiều Tường, chính là vì Tiêu Tiểu Đông.”<br><br>Lưu Tấn Vinh cau mày, nói: “Đừng nói hươu nói vượn, loại chuyện này là có thể nói bậy sao?”<br><br>Đối với Lưu Tấn Vinh đoàn người phản ứng, Tiêu Cảnh Đình hoàn toàn không biết gì cả.<br><br>“Qua hà, còn có cái gì nguy hiểm sao?” Tiêu Cảnh Đình đối với Trần Húc hỏi.<br><br>Trần Húc gật gật đầu, nói: “Có, nếu qua hà, thải Phồn Tinh Hoa một chút nguy hiểm đều không có nói, kia Phồn Tinh Hoa đã sớm bị người lấy ánh sáng.”<br><br>“Phồn Tinh Hoa mỗi chỗ sinh trưởng địa phương, đều có yêu thú bảo hộ, phía đông là một oa kịch độc vô cùng rắn độc, phía tây là một đám hung tàn thị huyết lão hổ, phía nam là một đám bá đạo hầu yêu, phía bắc là một đám hoàng kim ong, bốn loại yêu thú lấy hoàng kim ong nhất khó chơi, mặt khác ba loại yêu thú, cũng không đơn giản.”<br><br>Tiêu Tiểu Đông ôm hai tay, như suy tư gì nói: “Ngươi gia gia, hẳn là cho ngươi chuẩn bị biện pháp đi.”<br><br>Trần Húc gật gật đầu, nói: “Đúng vậy.”<br><br>close<br><br>“Ngươi gia gia lựa chọn cái nào yêu thú quyết định xuống tay a!” Tiêu Tiểu Đông hỏi.<br><br>“Hoàng kim ong.” Trần Húc nói.<br><br>Tiêu Cảnh Đình tràn đầy kinh ngạc nói: “Ngươi gia gia thật đúng là sẽ đón khó mà lên a!”<br><br>Trần Húc lắc lắc đầu, nói: “Đảo không phải, ông nội của ta không phải bắt được một loại đặc thù bùa chú, cũng không dám khiêu chiến hoàng kim ong.”<br><br>Tiêu Cảnh Đình chớp chớp mắt, nói: “Bùa chú, cái gì bùa chú?”<br><br>Trần Húc lấy ra một lá bùa, nói: “Chính là cái này, cái này là nham thạch phù, dùng lúc sau, thân thể liền sẽ thành nham thạch trạng thái, cả người mặt ngoài sẽ sinh trưởng ra một tầng giống nham thạch giống nhau vật chất, hẳn là có thể giấu diếm được hoàng kim ong.”<br><br><br>“Hơn nữa, nghe nói, thân thể thượng mọc ra một tầng nham thạch loại vật chất lúc sau, có thể rất lớn trình độ triệt tiêu hoàng kim ong công kích.”<br><br>Tiêu Cảnh Đình tràn đầy ngạc nhiên nói: “Còn có như vậy thần kỳ bùa chú a?”<br><br>Trần Húc gật gật đầu, nói: “Đúng vậy!”<br><br>“Nếu, phương pháp này thật dùng được, kia hẳn là sẽ có rất nhiều người lựa chọn loại này phương pháp đi.” Tiêu Tiểu Đông khó hiểu nói.<br><br>Trần Húc lắc lắc đầu, nói: “Này đảo sẽ không, tuy rằng này bùa chú cấp bậc cũng không cao, nhưng là, nó chế tác phương pháp, đã thất truyền, hiện tại sở lưu lại nham thạch phù, đều là tiền nhân lưu lại, số lượng hữu hạn thực, hơn nữa, thập phần cửa hông, ông nội của ta hoa không ít linh thạch, mới đổi được này trương nham thạch phù.”<br><br>Tiêu Tiểu Đông nhìn Trần Húc, thầm nghĩ: Trần Lập Phong chuẩn bị thật đúng là đầy đủ, nhìn dáng vẻ gia hỏa này vì Trần Húc cũng coi như hao tổn tâm cơ, cũng không có bởi vì chính mình bên người thê thiếp có thai, bạc đãi Trần Húc.<br><br>“Bất quá……” Trần Húc có chút khó xử nhíu nhíu mày.<br><br>Tiêu Cảnh Đình nhìn Trần Húc, khó hiểu nói: “Bất quá, bất quá cái gì?”<br><br>“Nham thạch phù đã thất truyền nhiều năm, thứ này, thực sự có bao lớn hiệu quả, kỳ thật ai cũng không biết.” Trần Húc nói.<br><br>Tiêu Tiểu Đông vươn tay, nói: “Đem bùa chú cho ta, một hồi ta đi.”<br><br>Tiêu Cảnh Đình đẩy ra Tiêu Tiểu Đông, nói: “Một bên đi, ngươi lão tử còn tại đây đâu, có ngươi chuyện gì a! Trần Húc ngươi cho ta đi, ta đi.”<br><br>Trần Húc có chút do dự nhìn Tiêu Cảnh Đình.<br><br>“Trần Thiếu, nơi này ta tu vi tối cao, vốn dĩ nên ta đi.”<br><br>Trần Húc nghĩ nghĩ, lấy ra một lá bùa, giao cho Tiêu Cảnh Đình, nói: “Tiêu thúc thúc, bùa chú ở chỗ này, bất quá bùa chú có thể bảo trì thời gian cũng không trường, Tiêu thúc thúc ngươi tới rồi bên kia, lại phát động linh phù đi.”<br><br>Tiêu Cảnh Đình thu hồi bùa chú, nói: “Hảo a!”<br><br>Tiêu Cảnh Đình trong tay con bò cạp, đối với Tiêu Cảnh Đình truyền âm tỏ vẻ, căn bản không cần phải cái này cái gì phá nham thạch phù, đám kia hoàng kim ong căn bản không đáng sợ hãi.<br><br>Tiêu Cảnh Đình ngẫm lại cũng là, hoàng kim ong tương đối phiền toái chính là độc châm, một đám hoàng kim ong vây quanh đi lên, tu sĩ tự nhiên khó có thể chống đỡ, bất quá Kim Đỉnh Xích Vĩ bò cạp bản thân chính là kịch độc độc trùng, tự nhiên là không sợ độc, hơn nữa, này Kim Đỉnh Xích Vĩ bò cạp, một thân ngạnh giáp cũng không sợ cắn.<br><br>“Phụ thân, ngươi làm sao vậy?” Tiêu Tiểu Đông hỏi.<br><br>Tiêu Cảnh Đình đem bò cạp vương truyền âm, nói cho mọi người.<br><br>Trần Húc tràn đầy vui sướng cười cười, nói: “Nếu là có thể dùng con bò cạp đạt tới mục đích, kia tự nhiên hảo.”<br><br>“Hảo, chúng ta đi thôi.” Trần Húc nói.<br> <br><br>Tiêu Cảnh Đình đám người đi đến hoàng kim ong lãnh địa, liền nghe được một trận ong ong hoàng kim ong tiếng kêu to.<br><br>Tiêu Cảnh Đình quay đầu, nói: “Vô Song Tông người giống như bị hoàng kim ong đuổi giết ra tới, chúng ta tránh một chút đi.”<br><br>Tiêu Tiểu Đông nghe vậy, lập tức ứng thanh, “Hảo.”<br><br>Hứa Mộc An có chút mê hoặc nói: “Trần Thiếu, ngươi không phải nói bốn cái tồn tại Phồn Tinh Hoa địa phương, lấy hoàng kim ong nơi ở, nhất khó chơi sao? Như thế nào Vô Song Tông sẽ lựa chọn lấy hoàng kim ong xuống tay?”<br><br>“Trần Thiếu nói hoàng kim ong nhất khó chơi, hẳn là sẽ không sai.” Rốt cuộc Trần Húc biết đến, phỏng chừng đều là Trần Lập Phong nói cho hắn, Tiêu Cảnh Đình dừng một chút, lại nói: “Bất quá, này bí cảnh bên trong, nơi chốn đều là biến số, nếu, mặt khác ba cái có mặt khác tông môn người, đã tới rồi, vậy nói không hảo.”<br><br>Hứa Mộc An gật gật đầu, nói: “Cũng là.”<br><br>Trần Húc nghĩ nghĩ, nói: “Hoàng kim ong tuy rằng nguy hiểm, nhưng là hoàng kim ong mật ong là thứ tốt, đối kết đan có hiệu quả, đặc biệt là hoàng kim ong ong chúa mật ong, kia càng là vạn kim khó cầu, bọn họ khả năng động hoàng kim ong mật ong.”<br><br>Trần Húc lần này tiến vào mục đích là tẩy linh thảo, có thể sử dụng với gia tăng kết đan suất đồ vật, chỉ cần Trần Lập Phong nỗ lực ngẫm lại biện pháp, vẫn là có thể lộng tới tay, nhưng là tẩy linh thảo liền không được.<br><br>Đương nhiên, hoàng kim ong mật ong ở sở hữu có thể gia tăng kết đan suất đồ vật bên trong, cũng coi như là số một số hai thứ tốt, Trần Lập Phong nếu tưởng lộng tới tay, cũng thực không dễ dàng, nhìn đến nơi này có, Trần Húc cũng thực tâm động.<br><br>Tiêu Cảnh Đình xem Trần Húc bộ dáng, liền biết này hoàng kim ong mật ong thực sự bất phàm, lập tức động điểm tâm tư.<br><br>……<br><br>Một đoàn hoàng kim ong, truy ở Vô Song Tông mấy cái tu giả phía sau.<br><br>Tiêu Cảnh Đình thông qua linh hồn lực quan sát đến, Vô Song Tông đi chậm mấy cái tu giả, không kịp phát động truyền tống phù, liền cấp hoàng kim ong trát một thân độc châm, liền như vậy mất mạng.<br><br>Trần Húc linh hồn lực quan sát đến bị hoàng kim ong vây công mà chết mấy cái tu giả, nhíu nhíu mày.<br><br>“Kiều Tường chạy thoát.” Tiêu Tiểu Đông thầm nghĩ: Kiều Tường tu vi chỉ ở Trúc Cơ trung kỳ, nhưng là, chạy trốn lên tốc độ lại cực nhanh, gia hỏa này trên người trang bị, hẳn là có thể tăng lên không ít tốc độ.<br><br>“Hoàng kim ong thật đúng là sinh mãnh a!” Tiêu Cảnh Đình nói.<br><br>Trần Húc gật gật đầu, nói: “Đúng vậy! Hoàng kim ong độc châm có rất mạnh độc tính cùng gây tê tính, hơn nữa, loại này hoàng kim ong hành động lên che trời lấp đất, vô cùng vô tận, nghe nói, này đàn bí cảnh bên trong, có mười mấy chỉ Trúc Cơ đỉnh núi ong chúa, cũng may hoàng kim ong tính tình không tính quá mức bạo lực, nếu không nói, này đàn hoàng kim ong toàn lao tới, những cái đó tu giả liền càng nguy hiểm.”<br><br>Tiêu Cảnh Đình vuốt cằm, suy nghĩ phập phồng, “Ta xem hôm nay hoàng kim ong có chút kích động, chúng ta trước tìm một chỗ, dàn xếp xuống dưới rồi nói sau.”<br><br>Trần Húc gật gật đầu, nói: “Hảo a!”<br><br>__________<br><br>Quảng Cáo<br>"]