["Chương 340 tiến vào Hứa gia<br><br>“Hứa thúc, bên ngoài những người đó, tính toán khi nào triệt a!” Hứa Mộc An hỏi.<br><br>“Bọn họ yêu cầu hai trăm triệu bồi thường kim, nếu không, sẽ không dễ dàng triệt.” Hứa Thiên nói.<br><br>“Này yêu cầu quá không hợp lý.” Long Kinh Thiên chống cằm nói.<br><br>Hứa Thiên gật gật đầu, nói: “Đúng vậy! Cho nên, vẫn luôn không có đạt thành hiệp nghị.”<br><br>“Đem các ngươi Hứa gia sở hữu bất nhập lưu Tiên Khí sư đều bán, cũng không có hai trăm triệu.” Long Kinh Thiên nói.<br><br>Hứa Mộc An: “……”<br><br>Tiêu Cảnh Đình: “……” Nói quá đúng, bất quá, tựa hồ có điểm khắc nghiệt a.<br><br>Hứa Thiên cau mày, đầy mặt cổ quái đánh giá Long Kinh Thiên.<br><br>“Ta thật sự không rõ, bọn họ thể chất kém như vậy, tùy tiện tạc cái lò, đều tạc nửa tàn, như thế nào sẽ trở thành ngũ cấp Tiên Khí sư đâu?” Long Kinh Thiên tràn đầy nghi hoặc nhìn chằm chằm Hứa Thiên hỏi.<br><br>Hứa Thiên: “……”<br><br>“Ta nơi này có rượu tâm bánh kem, ngươi muốn ăn sao?” Tiêu Tiểu Tấn hít sâu một hơi hỏi.<br><br>“Đương nhiên.” Long Kinh Thiên xán cười nói.<br><br>Tiêu Tiểu Tấn: “……” May mắn còn có cái này đòn sát thủ, dùng ăn lấp kín người này miệng.<br><br>“Thực lực của đối phương thế nào, có phần thắng sao?” Hứa Mộc An hỏi.<br><br>“Gia tộc tối cao chiến lực chính là những cái đó ngũ cấp Tiên Khí sư, bất quá, hiện tại ba cái đều trọng thương, hai cái vết thương nhẹ, đánh lên tới rất là có hại, đối phương là một thành chi chủ, thành chủ là Tiên Hoàng hậu kỳ tu vi, thuộc hạ, còn có ba cái Tiên Hoàng, thật đánh lên tới, chúng ta<br><br>Không có phần thắng.” Hứa Thiên nói.<br><br>“Vậy như vậy kéo?” Hứa Mộc An hỏi.<br><br>Hứa Thiên cau mày, nói: “Đối phương như vậy kéo, chúng ta cũng chỉ có thể chờ, Hứa gia cùng rất nhiều gia tộc liên hôn, đối phương như vậy kéo, mục đích cũng có thể là làm Hứa gia đấu tranh nội bộ, Hứa gia gần nhất đã có rất nhiều phu thê chia lìa.”<br><br> <br>Tiêu Cảnh Đình: “……”<br><br>Long Kinh Thiên tới gần Tiêu Tiểu Tấn, nói: “Bánh kem hương vị không tồi nga, bất quá, ngươi làm thật nhiều thiên đi, hiện tại mới lấy ra tới.”<br><br>Tiêu Tiểu Tấn: “……” Ở người khác thảo luận nghiêm túc đề tài thời điểm, nói loại này lời nói, thật sự hảo sao?<br><br>Hứa Thiên cau mày, nhìn chằm chằm Long Kinh Thiên, Hứa Mộc An có chút xin lỗi cười cười, nói: “Hứa thúc, hắn không ác ý, chỉ là sẽ không nói.”<br><br>Hứa Thiên gật gật đầu, nói: “Minh bạch, tiểu ca vừa thấy liền thiệp thế chưa thâm bộ dáng.”<br><br>Long Kinh Thiên nhíu lại mày, nói: “Ai thiệp thế chưa thâm, ta chính là gặp qua đại việc đời người.”<br><br>Hứa Thiên: “……”<br><br>“Hứa thúc, gần nhất Hứa gia có hay không cái gì phi thăng tu giả đi lên?” Hứa Mộc An đổi đề tài hỏi.<br><br>Hứa Thiên lắc lắc đầu, nói: “Có lẽ có, nhưng là Hứa gia tại hạ Thiên Vực, cũng không tính cái gì thế lực lớn, cho nên, cho dù có, cũng không nhất định có thể tìm được.”<br><br>Hứa Mộc An gật gật đầu, nói: “Ta đã biết.” Hạ Thiên Vực quá lớn, phía trước, hắn cùng Tiêu Cảnh Đình có thể nhanh như vậy tương phùng, đúng là may mắn.<br><br>……………………<br><br>“Kỳ thật, nếu, Dư Cẩn Chi lại đây, có lẽ sự tình sẽ có cứu vãn đường sống.” Hứa Thiên nói.<br><br>Tiêu Tiểu Tấn tò mò hỏi: “Dư Cẩn Chi là người nào a!”<br><br>“Dư Cẩn Chi là cái cô nhi, hắn cả nhà chết vào mã trộm đoàn tập kích, gia tộc bên trong một cái trưởng lão cứu hắn, thu làm nghĩa tử, còn tỉ mỉ truyền thụ hắn luyện khí chi thuật, Dư Cẩn Chi trời sinh Canh Kim thân thể, thập phần thích hợp luyện khí, hắn ở một ngàn năm trước, gia nhập<br><br>Phi Tinh Tông, trở thành Phi Tinh Tông một viên, hiện giờ đã là Tiên Hoàng.” Hứa Thiên có chung vinh dự nói.<br><br>“Kia Dư Cẩn Chi tới sao?” Hứa Thiên hỏi.<br><br>Hứa Thiên lắc lắc đầu, nói: “Tin tức đã đưa đến Phi Tinh Tông đi, bất quá, tạm thời còn không có cái gì tin tức.”<br><br>“Dư Cẩn Chi đều gia nhập Phi Tinh Tông nhiều năm như vậy, cùng Hứa gia còn có liên hệ sao?” Tiêu Cảnh Đình hỏi.<br><br>Hứa Thiên gật gật đầu, nói: “Có, nhận nuôi Dư Cẩn Chi vị kia trưởng lão, sau lại đem cháu gái Hứa Cẩm Dung gả cho hắn, Dư Cẩn Chi sở dĩ ở Phi Tinh Tông có thể bò nhanh như vậy, cũng không rời đi Hứa gia duy trì.”<br><br> <br>Long Kinh Thiên hì hì cười nói: “Ta đánh giá Dư Cẩn Chi cùng cái kia Hứa Cẩm Dung muốn đường ai nấy đi, Hứa Cẩm Dung lập tức muốn khóc lóc chạy về tới.”<br><br>Tiêu Tiểu Tấn cau mày, nói: “Ngươi ăn liền ăn đi, như vậy nói nhiều.”<br><br>“Ta nói thật a! Tạc lò đều tạc lâu như vậy, gia hỏa này, hẳn là đã sớm được đến tin tức, lâu như vậy cũng chưa lại đây nhìn xem, ta xem là sẽ không lại đây.” Long Kinh Thiên tiến đến Tiêu Tiểu Tấn trước mặt, nói: “Chẳng lẽ ngươi không phải như vậy tưởng.”<br><br>Tiêu Tiểu Tấn quay đầu hướng tới Hứa Thiên, cười cười, nói: “Hắn nói giỡn.”<br><br>Hứa Thiên cau mày, Long Kinh Thiên nói, vừa lúc chọc trúng Hứa Thiên tử huyệt.<br><br>Tạc lò lúc sau, ủy thác khoan thai bước ép sát, Hứa gia sẽ lựa chọn kéo, có một cái quan trọng nguyên nhân, chính là cảm thấy Dư Cẩn Chi sẽ vì Hứa gia xuất đầu, Dư Cẩn Chi hiện tại ở Phi Tinh Tông địa vị cực cao, tục truyền Dư Cẩn Chi là Phi Tinh Tông hạ nhậm tông chủ đứng đầu người được chọn.<br><br>Chính là, sự tình đều phát sinh lâu như vậy, Dư Cẩn Chi bên kia còn không có động tĩnh gì, Hứa Thiên không thể không hoài nghi, Dư Cẩn Chi có phải hay không có cái gì mặt khác tính toán.<br><br>“Nhận nuôi Dư Cẩn Chi vị kia trưởng lão đối Dư Cẩn Chi ân trọng như núi, Dư Cẩn Chi cũng đáp ứng quá, sẽ hảo hảo báo đáp vị kia trưởng lão.” Hứa Thiên ngoài miệng nói như vậy, lại có vài phần tự tin không đủ.<br><br>Long Kinh Thiên bĩu môi, nói: “Vị kia trưởng lão đâu?”<br><br>“Hai trăm năm trước, đã qua đời.” Hứa Thiên nói.<br><br>Hứa Mộc An nhìn Hứa Thiên, nói: “Kia vị kia trưởng lão qua đời lúc sau, Hứa gia đối Dư Cẩn Chi bên kia duy trì, có phải hay không biến yếu?”<br><br>Hứa Thiên nhíu nhíu mày, thở dài, nói: “Xác thật như thế, Dư Cẩn Chi rốt cuộc không phải chân chính Hứa gia người, Hứa gia tài lực cũng hữu hạn, mấy năm gần đây, Hứa gia cũng xuất hiện vài cái thiên tài thiếu niên, cho nên……” Nước phù sa không chảy ruộng ngoài, so sánh với người ngoài, Hứa gia tự nhiên càng thêm có khuynh hướng bồi dưỡng chính mình gia người.<br><br>Tiêu Cảnh Đình xoa xoa cái mũi, sinh mễ ân, đấu gạo thù a! Hứa gia lần này sự, cái này Dư Cẩn Chi còn thật có khả năng sẽ không nhúng tay.<br><br>……………………<br><br>Hứa Thiên đám người ở bên này nói lời nói, một cái tu giả vội vã xông vào, nói: “Hứa Thiên trưởng lão không hảo.”<br><br>“Xảy ra chuyện gì?” Hứa Thiên hỏi.<br><br>“Cẩm Dung đã trở lại, Dư Cẩn Chi muốn cưới Phi Tinh Tông một cái trưởng lão ngoại tôn nữ, liền cùng Hứa Cẩm Dung hợp ly.” Người tới sắc mặt khó coi nói.<br><br>Long Kinh Thiên để sát vào Tiêu Tiểu Tấn, đắc ý dào dạt nói: “Xem ta đoán nhiều chuẩn a! Quả thực liệu sự như thần.”<br><br><br>Tiêu Tiểu Tấn: “……” Lại không phải cái gì chuyện tốt, không cần cười như vậy thiếu tấu a!<br><br>Hứa Thiên hướng tới Hứa Mộc An đám người, nói: “Mộc An, các ngươi tại đây nghỉ ngơi một chút, ta đi xem tình huống.”<br><br>Hứa Mộc An gật gật đầu, nói: “Hảo a!”<br><br>Hứa Thiên vừa ly khai, Tiêu Tiểu Tấn, Hứa Mộc An, Tiêu Cảnh Đình ánh mắt, đồng thời hướng tới Long Kinh Thiên nhìn qua đi.<br><br>Long Kinh Thiên bị mọi người sắc bén ánh mắt, xem sửng sốt một chút, nói: “Làm gì a! Bởi vì ta liệu sự như thần, cho nên, sùng bái ta.”<br><br>“Ngươi suy nghĩ nhiều quá? Như thế nào ăn còn đổ không thượng ngươi miệng a!” Tiêu Tiểu Tấn tức giận nói.<br><br>“Ngươi cấp phân lượng quá ít, đều không đủ ăn.” Long Kinh Thiên nói.<br><br>Tiêu Tiểu Tấn: “……”<br><br>“Kinh Thiên a! Ngươi tốt nhất ít nói lời nói.” Tiêu Cảnh Đình nói.<br><br>Long Kinh Thiên có chút bất mãn nói: “Vì cái gì a!”<br><br>“Bởi vì…… Trầm mặc là kim a! Ngươi một mở miệng, vàng đều chạy đi rồi.” Tiêu Cảnh Đình nói.<br><br>Long Kinh Thiên: “……”<br><br>…………………………<br><br>Hứa Thiên đuổi tới Hứa gia chính sảnh, một chút liền thấy được bị mọi người vây quanh Hứa Cẩm Dung.<br><br>Hứa Cẩm Dung diện mạo thanh lệ, giờ phút này khuôn mặt tiều tụy, hai tròng mắt vô thần, xa không còn nữa ngày xưa quang thải chiếu nhân phong tư.<br><br>“Cẩm Dung, đến tột cùng sao lại thế này a!” Hứa Thiên hỏi.<br><br>Hứa Cẩm Dung hít sâu một hơi, nói: “Phi Tinh Tông trưởng lão ngoại tôn nữ muốn Dư Cẩn Chi chính thê vị trí, Dư Cẩn Chi liền đem ta cấp hưu.”<br><br>“Có phải hay không bởi vì Hứa gia lần này tạc lò sự tình, hắn tưởng phủi sạch quan hệ, mới làm như vậy?” Hứa Thiên hỏi.<br><br>Hứa Cẩm Dung lắc lắc đầu, nói: “Không, lần này sự tình, chỉ là cái đạo hỏa tác, trên thực tế hắn đã sớm muốn làm như vậy.”<br><br>Hứa Cẩm Dung nắm chặt nắm tay, gia gia sau khi chết, Hứa gia đối Dư Cẩn Chi duy trì, liền không thể so từ trước, Dư Cẩn Chi đối Hứa gia sớm đã có khúc mắc, chỉ là vẫn luôn giai nhẫn không phát mà thôi.<br><br>Dư Cẩn Chi đã trở thành Tiên Hoàng, mà nàng tu vi vẫn luôn dừng lại ở Tiên Vương lúc đầu, nàng lạc hậu quá nhiều, nếu, không phải bởi vì gia gia, Dư Cẩn Chi sợ sớm đã hưu nàng.<br><br>Hiện giờ Hứa gia xảy ra chuyện, ủy thác khoan thai bước ép sát, hơn nữa tông môn trưởng lão kỳ hảo, Dư Cẩn Chi cuối cùng hạ quyết tâm.<br><br> <br>“Cái này vong ân phụ nghĩa đồ vật, năm đó, cùng ngươi gia gia bảo đảm thời điểm nói nhưng hảo, nói sẽ cả đời hảo hảo chiếu cố ngươi, cả đời nhớ kỹ Hứa gia ân đức, kết quả hiện tại, Hứa gia đã xảy ra chuyện, hắn liền thái độ này.” Hứa gia một cái trưởng lão tràn đầy tức giận nói.<br><br>Hứa Cẩm Dung nhíu lại mày, không nói gì, Dư Cẩn Chi ở gia gia chết đi ngắn ngủn hai trăm năm thời gian, thêm không ít tiểu thiếp, phu thê cảm tình từ từ đạm bạc, Hứa Cẩm Dung đã sớm liệu đến sẽ có như vậy một ngày, bởi vậy bị hưu, cũng không có bao lớn phản ứng.<br><br>“Hứa Thiên, ta hân nói Hứa Mộc An đã trở lại?” Hứa Hồng Sơn hỏi.<br><br>Hứa Thiên gật gật đầu, nói: “Đúng vậy!”<br><br>“Rốt cuộc vẫn là Hứa gia người đáng tin a! Thời khắc mấu chốt biết trở về cộng độ cửa ải khó khăn.” Một cái trưởng lão nói.<br><br>“Đáng tiếc, Hứa Mộc An tu vi quá thấp, liền tính trở về, cũng khởi không đến cái gì tác dụng.” Hứa Hồng Sơn nói.<br><br>“Cẩm Dung, nếu ngươi đã trở lại, liền tại gia tộc bên trong hảo hảo nghỉ ngơi một chút đi, Dư Cẩn Chi tên hỗn đản này, liền không cần tưởng hắn.” Hứa Thiên nói.<br><br>…………………………<br><br>Hứa Thiên biệt viện bên trong.<br><br>Long Kinh Thiên thu hồi linh hồn lực, nói: “Mấy cái chết lão nhân, chính vây quanh một cái bị hưu nữ nhân đảo quanh đâu, kia nữ nhân chính là Hứa Thiên vừa mới nhắc tới Dư Cẩn Chi lão bà.”<br><br>Tiêu Tiểu Tấn gật gật đầu, nói: “Thì ra là thế.” Không thấy ra tới a! Long Kinh Thiên gia hỏa này, còn rất bát quái!<br><br>“Hứa nhạc phụ, có người khen ngươi có lương tâm, biết lại đây cộng hoạn nạn, bất quá, quay đầu liền có người khinh bỉ ngươi tu vi kém, tới cũng đến không.” Long Kinh Thiên nói.<br><br>Hứa Mộc An cười cười, nói: “Phải không?”<br><br>Hắn bổn ý không phải tới hỗ trợ, hắn chỉ là đến xem tình huống, bất quá, hiện tại cái này tình hình, Hứa gia người chỉ được phép vào không cho phép ra nói, muốn chạy còn không nhất định đi đi ra ngoài.<br><br>“Các ngươi xem, chúng ta hiện tại làm chút cái gì hảo? Hứa gia, tựa hồ đã thành thị phi nơi.” Tiêu Cảnh Đình hỏi.<br><br>“Ta cảm thấy lưu lại xem diễn không tồi.” Long Kinh Thiên nói.<br><br>Tiêu Cảnh Đình: “……” Hắn như thế nào không biết, Long Kinh Thiên gia hỏa này bát quái tâm tư như vậy trọng.<br><br>Tiêu Tiểu Tấn hướng tới Long Kinh Thiên nhìn qua đi, thử hỏi: “Ngươi cảm thấy Hứa gia hiện tại bị buộc nợ rất có ý tứ sao?”<br><br>Long Kinh Thiên gật gật đầu, nói: “Đúng vậy! Ta thích nhất xem ta lão cha bị những cái đó hung ba ba nữ nhân truy nơi nơi tán loạn, như bây giờ, cũng không tồi, nếu, lại nhiều cho ta một ít rượu tâm bánh kem, liền càng tốt.”<br><br>Tiêu Cảnh Đình: “……” Long Kinh Thiên gia hỏa này, thật đúng là hiểu hưởng thụ a! Muốn xem diễn còn không tính, còn muốn rượu tâm bánh kem, thật là mỹ hắn.<br><br>__________<br><br>Quảng Cáo<br>"]