["Chương 348 phi hùng tộc<br><br>Ở phi hùng nhất tộc nơi đó được đến một tin tức, Tiêu Cảnh Đình đám người cũng không vội mà đi rồi, trực tiếp ở phi hùng nhất tộc cư trú xuống dưới.<br><br>Long Kinh Thiên hứng thú bừng bừng đi theo tiểu phi hùng, đi nhìn phi hùng nhất tộc bên trong cung phụng bức họa.<br><br>Long Kinh Thiên nhìn bức họa, đầy đầu hắc tuyến, phi hùng nhất tộc cung phụng bức họa không phải đều giống nhau, nhưng đều là một cái cắm cánh thằn lằn bộ dáng.<br><br>Long Kinh Thiên cảm thấy, phi hùng nhất tộc họa sư họa kỹ thật sự là quá lạn, một chút cũng chưa đem hắn uy vũ khí phách miêu tả ra tới, liên tưởng đến phi hùng nhất tộc đều là một ít chỉ trường vóc dáng, không dài đầu óc ngu ngốc, Long Kinh Thiên lại cảm thấy về tình cảm có thể tha thứ.<br><br>“Đại lão đại, ngươi biết không? Còn hảo ngươi đã đến rồi, bằng không, bọn họ đều cho rằng ta là kẻ lừa đảo.” Tiểu phi hùng rầu rĩ nói.<br><br>Long Kinh Thiên tò mò hỏi: “Vì cái gì bọn họ sẽ cho rằng ngươi kẻ lừa đảo?”<br><br>“Ta cùng bọn họ nói, ta nguyên lai cùng khế ước chủ, gả cho ngươi, bọn họ đều cho rằng ta khoác lác.” Tiểu phi hùng có chút buồn khổ nói.<br><br>Long Kinh Thiên vuốt cằm, đắc ý dào dạt nói: “Có thể là ta quá ưu tú, cho nên, ngươi nói nhà ngươi chủ nhân đi theo ta, bọn họ cảm thấy không thể tưởng tượng.”<br><br>Tiểu phi hùng gật gật đầu, nói: “Là có loại này khả năng tính, nhà ta chủ nhân ở Tu chân giới đánh mấy trăm năm quang côn, ta chủ nhân huynh đệ, đều thực lo lắng hắn sẽ gả không ra, còn hảo, hắn gặp ngươi, bằng không, hắn nhưng làm sao bây giờ a!”<br><br>“Hắn vì cái gì sẽ gả không ra?” Long Kinh Thiên tò mò hỏi. Tiểu Tấn nói, điều kiện hẳn là cũng không tệ lắm tới, lớn lên đẹp, lại sẽ nấu cơm.<br><br>“Bởi vì hắn lão hung.” Tiểu phi hùng có chút buồn bực nói.<br><br>Long Kinh Thiên gật gật đầu, rất là tán đồng nói: “Đúng vậy! Gia hỏa này hung hãn có thể, không có việc gì liền lạnh lùng trừng mắt.<br><br>Tiểu phi hùng như là gặp được tổ chức giống nhau nói: “Không có việc gì, liền cắt xén ta đồ ăn.”<br><br>Long Kinh Thiên tràn đầy tán đồng gật đầu, “Cũng không phải là? Một không hài lòng, liền bãi công……” Long Kinh Thiên dừng một chút đắc ý dào dạt bổ sung nói, “Nhà ngươi chủ nhân cùng ta, hắn nhặt đại tiện nghi.”<br><br>“Nhặt tiện nghi, ta nhặt cái gì tiện nghi?” Tiêu Tiểu Tấn đi ra hỏi.<br><br> <br>Long Kinh Thiên nhìn đến Tiêu Tiểu Tấn, xấu hổ cười cười, nói: “Ta là nói, ta cưới ngươi, ta nhặt đại tiện nghi.”<br><br>Tiêu Tiểu Tấn ha hả cười cười, Long Kinh Thiên chỉ có thể bồi cười.<br><br>“Các ngươi hai cái, nhưng thật ra rất có tiếng nói chung a!” Tiêu Tiểu Tấn ngoài cười nhưng trong không cười.<br><br>Tiểu phi hùng cười ngây ngô gãi gãi đầu, nói: “Tiền bối rất lợi hại, tính tình cũng hảo, ta nguyên bản cho rằng tiền bối thực hung tàn, chủ nhân ngươi thực sự có ánh mắt a!”<br><br>Tiêu Tiểu Tấn ha hả cười cười, cười Long Kinh Thiên có chút da đầu tê dại.<br><br>Tiêu Tiểu Tấn hướng tới tiểu phi hùng, hỏi: “Ngươi nói thật, này phụ cận có một cái Tiên Tôn lăng mộ.”<br><br>Tiểu phi hùng gật gật đầu, nói: “Đúng vậy, nhưng là, cái kia Tiên Tôn lăng mộ có không ít yêu thú cùng con rối bảo hộ, dễ dàng vô pháp tiến vào.”<br><br>Phi hùng nhất tộc mấy vạn năm trước, có không ít nguyên lão đều chết ở bên trong, chủng tộc thế lực lập tức hạ thấp rất nhiều, sau lại phi hùng nhất tộc, liền từ bỏ cái kia di tích, gần nhất, thiên hoàng ong nhất tộc từng bước ép sát, hùng tộc lại đem chủ ý đánh tới lăng mộ phía trên.<br><br>Mấy vạn năm trước, phi hùng nhất tộc cũng không có thể từ lăng mộ bên trong chiếm được cái gì tiện nghi, hiện tại phi hùng nhất tộc, đã so nhiều năm trước thế lực giảm xuống rất nhiều, tự nhiên càng thêm không có khả năng. Cho nên, phi hùng nhất tộc liền đem chủ ý đánh tới ngoại viện trên người, Long Kinh Thiên không thể nghi ngờ là cái không tồi ngoại viện.<br><br>Tiêu Tiểu Đông cùng Trần Húc đứng ở chỗ cao, nhìn ở phi hùng nhất tộc nơi nơi du đãng Long Kinh Thiên.<br><br>Tiêu Tiểu Đông nhìn Trần Húc, hỏi: “A Húc, ngươi có hay không phát hiện Long Kinh Thiên gia hỏa này, ở phi hùng nhất tộc đặc biệt được hoan nghênh a!” Phi hùng nhất tộc sùng vũ cường giả, mà Long Kinh Thiên không thể nghi ngờ là cường giả bên trong cường giả, tự nhiên được hoan nghênh.<br><br>Trần Húc gật gật đầu, nói: “Tiểu Tấn ngàn chọn vạn tuyển người, tổng không phải là vật trong ao.”<br><br>Tiêu Tiểu Đông nghiêng đầu, sắc mặt có chút cổ quái nói: “Ta nhìn đến phi hùng nhất tộc rất nhiều mẫu hùng, đối Long Kinh Thiên vứt mị nhãn.” Phi hùng nhất tộc mẫu hùng, hình thể đều thực đồ sộ, Long Kinh Thiên gia hỏa này thật là hảo phúc khí a!<br><br>Trần Húc cười cười, nói: “Long Kinh Thiên là phi hùng nhất tộc mẫu mực sao! Phi hùng nhất tộc mẫu hùng thích hắn, cũng không kỳ quái.”<br><br>Tiêu Tiểu Đông cười khổ một chút, nghe Tiêu Tiểu Tấn nói, Long Kinh Thiên gia hỏa này thực có thể ăn a! Này đó mẫu hùng cũng không sợ như vậy trêu chọc Long Kinh Thiên, bị Long Kinh Thiên nấu ăn.<br><br>……………………<br><br> <br>Tiêu Cảnh Đình cùng Hứa Mộc An ở phi hùng nhất tộc đi dạo một vòng, phát hiện phi hùng nhất tộc nghèo đến không xu dính túi, thật là leng keng vang.<br><br>Từ cùng thiên hoàng ong nhất tộc giao chiến thất bại lúc sau, phi hùng nhất tộc từ nào đó trình độ thượng, đã có thể xem như thiên hoàng ong nhất tộc phụ thuộc, trong tộc phàm là đáng giá một ít đồ vật, đều bị bán của cải lấy tiền mặt.<br><br>Bất quá, Tiêu Cảnh Đình cũng không cảm thấy phi hùng nhất tộc có bao nhiêu đáng thương, thế giới này khôn sống mống chết, này sẽ thiên hoàng ong nhất tộc đắc thế, phi hùng bị áp bức toàn tộc nghèo khó vô cùng, mấy vạn năm trước, phi hùng nhất tộc đắc thế, phi hùng nhất tộc cũng thường xuyên chạy đến thiên hoàng ong nhất tộc trên lãnh địa, cướp đoạt mật ong, chọc đến thiên hoàng ong nhất tộc tổn thất thảm trọng.<br><br>“Ngươi đối phi hùng nhất tộc cấm địa thấy thế nào?” Cái gọi là Tiên Tôn lăng mộ, trên thực tế cũng không chỉ có phi hùng nhất tộc biết, phụ cận mấy cái thế lực lớn đều biết.<br><br>Bất quá mấy cái thế lực lớn phái đi vào người, đều là có đi mà không có về, thường xuyên qua lại, kia địa phương, liền không có người dám đi động.<br><br>Tiêu Cảnh Đình lắc lắc đầu, nói: “Ta coi Long Kinh Thiên tựa hồ rất có hứng thú bộ dáng, bất quá, ta cảm thấy vẫn là chờ hắn tiến vào Tiên Tôn lại nói.”<br><br>Nơi đó chính là nuốt sống không ít Tiên Hoàng đâu, Long Kinh Thiên tuy rằng lợi hại, nhưng là vẫn là thăng cấp Tiên Tôn càng thêm bảo hiểm một ít, dù sao cũng không nóng nảy.<br><br>……………………<br><br>Tiểu phi hùng bồi Long Kinh Thiên, đột nhiên một trận ong ong thanh âm truyền vào Long Kinh Thiên trong tai.<br><br>Long Kinh Thiên hướng tới tiểu phi hùng, nói: “Hình như là ong mật thanh âm.”<br><br>Tiểu phi hùng gật gật đầu, có chút ưu sầu nói: “Là như vậy hồi sự. Này kỳ bảo hộ phí còn không có giao tề, lúc này phiền toái lớn.”<br><br>Long Kinh Thiên nhìn tiểu phi hùng, nói: “Các ngươi vì giao bảo hộ kim, cho nên đánh cướp?”<br><br>Tiểu phi hùng gật gật đầu, nói: “Là có như vậy hồi sự.”<br><br>Long Kinh Thiên nhìn tiểu phi hùng, nói: “Nếu, bảo hộ phí giao không nổi sẽ thế nào?”<br><br>Tiểu phi hùng gãi gãi mặt, nói: “Hậu quả thực đáng sợ.”<br><br><br>“Không có tiền, thịt thường?” Long Kinh Thiên có chút hài hước hỏi.<br><br>Tiểu phi hùng gật gật đầu, nói: “Có cái này khả năng.”<br><br>Long Kinh Thiên nhìn tiểu phi hùng hỏi: “Các ngươi phi hùng nhất tộc bổn hùng, thiên hoàng ong nhất tộc xem thượng a!” Long Kinh Thiên nghiêng đầu nói.<br><br>Tiểu phi hùng mím môi, nói: “Chúng ta phi hùng nhất tộc phi hùng thực chịu thiên hoàng ong nhất tộc hoan nghênh, thiên hoàng ong nhất tộc rất nhiều ong cái đều cảm thấy bọn họ nhất tộc ong không đủ có nam tử khí khái, vẫn là chúng ta phi hùng nhất tộc nam nhân dáng người có liêu.”<br><br>Long Kinh Thiên: “……” Nhìn không ra tới, phi hùng nhất tộc bổn hùng, cư nhiên cũng có người thưởng thức, đây là củ cải rau xanh, các có điều ái.<br><br>Ô áp áp một đám ong mật bay lại đây, phi hùng nhất tộc bổn hùng, phát ra một trận quỷ khóc sói gào tiếng động.<br><br>…………………………<br><br>Một cái màu tóc bảy màu nữ tử dừng ở Long Kinh Thiên trước mặt, Long Kinh Thiên nhìn người tới hơi hơi nhăn lại mày.<br><br>Yêu giới yêu vật thông thường sắc thái càng phong phú, độc tính càng kịch liệt, trước mặt nữ nhân tóc có bảy loại nhan sắc, có thể thấy được độc tính sẽ không thấp.<br><br>Tiểu phi hùng vừa thấy nữ nhân xuất hiện, liền sợ hãi rụt rè tránh ở Long Kinh Thiên phía sau.<br><br>“Tiểu ca, lớn lên không tồi a! Không nghĩ tới phi hùng nhất tộc còn cất giấu như vậy cực phẩm, sớm biết rằng có ngươi như vậy cực phẩm, ta liền không cần nhìn chằm chằm phi hùng nhất tộc thiếu tộc trưởng.”<br><br>Nữ tử lạnh lạnh nói, thanh âm hân lên có một cổ trơn trượt cảm giác, hình như là rắn độc từ trên chân bò quá.<br><br>Tiêu Tiểu Đông hướng tới Tiêu Tiểu Tấn nhìn thoáng qua, nói: “Nhà ngươi vị này, thật là quá được hoan nghênh.” Đầu tiên là bị phi hùng nhất tộc mẫu hùng nhìn trúng, này sẽ lại bị thiên hoàng ong nhất tộc nữ vương ong theo dõi.<br><br>Tiêu Tiểu Tấn khô cằn cười cười, nói: “Đúng vậy! Thật là quá sẽ trêu hoa ghẹo nguyệt.”<br><br>Long Kinh Thiên nhếch miệng cười cười, nói: “Ngươi coi trọng ta?”<br><br>“Tiểu ca, theo ta đi đi, yên tâm đi, đi theo một mình ta dưới, vạn người phía trên, sẽ không bạc đãi ngươi.” Nữ tử đỡ đỡ tóc nói.<br><br>Tiêu Tiểu Đông nhìn Tiêu Tiểu Tấn nói: “Này chỉ độc ong lá gan đủ đại.”<br><br>Thiên hoàng ong nhất tộc nữ ong hoàng biến dị lúc sau, đã xưng bá vùng này mấy vạn năm, hãn phùng địch thủ, tự nhiên cũng liền không có cái gì nguy cơ ý thức, gia hỏa này, đem Long Kinh Thiên trở thành phi hùng nhất tộc ngu xuẩn.<br><br>Tiêu Tiểu Tấn bĩu môi, thầm nghĩ: Long Kinh Thiên không có sử dụng tướng mạo sẵn có, mà là biến ảo một trương tương đối non nớt bộ mặt, tu vi cũng đè thấp, khả năng chính là bởi vì như vậy, cho nên, đối diện nữ ong hoàng, một chút không nhận ra tới.<br> <br><br>Long Kinh Thiên nhìn nữ ong hoàng, hỏi: “Ngươi coi trọng ta.”<br><br>Nữ ong hoàng cười cười, nói: “Đúng vậy! Có phải hay không cảm giác thụ sủng nhược kinh?”<br><br>Long Kinh Thiên nhếch môi, cười cười, nói: “Không sai, ta cũng coi trọng ngươi……”<br><br>Tiêu Tiểu Đông nhìn Tiêu Tiểu Tấn, nói: “Nhà ngươi cái này đủ hoa a! Lập tức liền thay lòng đổi dạ.”<br><br>Tiêu Tiểu Tấn lắc lắc đầu, nói: “Không phải đại ca ngươi tưởng cái dạng này.”<br><br>Nghe được Long Kinh Thiên nói, nữ ong hoàng vui tươi hớn hở cười cười, nói: “Tiểu ca đủ thức thời, một chút không giống phía trước cái kia kêu cha gọi mẹ, la hét ầm ĩ cái không để yên.”<br><br>Long Kinh Thiên lập tức hóa thành nguyên hình, há mồm chính là mấy đạo không gian nhận, kia một khắc trước còn ở xảo tiếu quanh co khúc khuỷu đùa giỡn Long Kinh Thiên người, trong chớp mắt đã bị cắt thành vài khối.<br><br>Long Kinh Thiên há mồm phun ra một đoàn hỏa, đem trên mặt đất chia năm xẻ bảy nữ ong hoàng thi thể thiêu cái nửa thục, rồi sau đó nguyên lành nuốt đi xuống.<br><br>Tiêu Tiểu Đông một hồi lâu mới phản ứng lại đây, Long Kinh Thiên gia hỏa này làm cái gì, “Có độc a!”<br><br>Tiêu Tiểu Tấn mãn không thèm để ý nói: “Không sợ, ăn không chết người, Long Kinh Thiên thân thể rất tốt.”<br><br>Tiểu phi hùng đứng ở Long Kinh Thiên phía sau, nhìn Long Kinh Thiên, nói: “Đại lão đại, ngươi rất lợi hại a!”<br><br>“Này tính cái gì a! Như vậy gia hỏa, các ngươi đều không đối phó được, không thể không nói, các ngươi thật sự thực đồ ăn a!” Long Kinh Thiên lười biếng nói.<br><br>Tiểu phi hùng gật đầu, nói: “Đúng vậy! Đúng vậy! Chúng ta thật sự thực cùi bắp.”<br><br>Long Kinh Thiên: “……” Như vậy đồ ăn, còn học hắn đánh cướp.<br><br>Chạy tới tìm phiền toái thiên hoàng ong nhất tộc, phát hiện nữ ong hoàng đã chết, đại kinh thất sắc, tức khắc lập tức giải tán.<br><br>Long Kinh Thiên dễ như trở bàn tay giải quyết phi hùng nhất tộc tâm phúc họa lớn, lập tức bị phi hùng nhất tộc tôn sùng là cứu tinh, bất quá, có thể là bởi vì ong tộc nữ nhân kia vết xe đổ, Long Kinh Thiên nuốt kia chỉ nữ ong hoàng lúc sau, phi hùng nhất tộc, muốn cạy Tiêu Tiểu Tấn góc tường người, lập tức thiếu rất nhiều, có thể là bị Long Kinh Thiên kia dũng cảm ăn tương cấp dọa, tục ngữ nói rất đúng, mỹ nam tuy hảo, mệnh càng quan trọng.<br><br>__________<br><br>Quảng Cáo<br>"]