["Chương 153 nguy hiểm bí cảnh<br><br>Tiêu Cảnh Đình đứng ở Thanh Vân Tiên Môn trong đội ngũ, vì tiến vào bí cảnh, Tiêu Cảnh Đình chính thức gia nhập Thanh Vân Tiên Môn.<br><br>Bí cảnh bên trong đồ vật thực trân quý, mỗi cái tiến vào người, đều cần thiết gia nhập một cái thế lực lớn, ra tới thời điểm, mọi người đều phải kéo chịu kiểm tra, tông môn sẽ thu mua ra tới tu sĩ từ bên trong mang ra tới đồ vật, muốn tàng tư kết cục thông thường đều thực thảm.<br><br>Vân Châu mấy đại tông môn mỗi phái đều phái tới thái thượng trưởng lão, Tiêu Cảnh Đình biết, muốn tiến vào Thiên Hà Bí Cảnh, cần thiết muốn mấy cái thái thượng trưởng lão, cùng nhau liên thủ, hợp lực mở ra một cái thông đạo.<br><br>Trần Húc hướng tới Tiêu Tiểu Đông phương hướng đã đi tới, “Ngươi như thế nào cũng tới?”<br><br>“Ta muốn vào bí cảnh tìm kiếm cơ duyên a!” Tiêu Tiểu Đông không cần nghĩ ngợi nói.<br><br>Trần Húc có chút chần chờ nói: “Ngươi cũng đi a!”<br><br>Tiêu Tiểu Đông gật gật đầu, nói: “Đúng vậy! Ngươi gia gia cho ngươi tìm vài người, không tồi sao!”<br><br>Trần Húc gật gật đầu, nói: “Hẳn là đi.”<br><br>“Kỳ thật, ta còn là có chút ngoài ý muốn, ngươi gia gia cư nhiên bỏ được làm ngươi mạo lớn như vậy hiểm.” Tiêu Tiểu Đông nói.<br><br>Trần Húc cười khổ một chút, nói: “Gia gia, có cái di nương mang thai.”<br><br>Tiêu Tiểu Đông tức khắc ngẩn ra một chút, Trần Lập Phong thượng có gần ngàn tuổi thọ nguyên, tuy nói Nguyên Anh tu sĩ con nối dõi gian nan, nhưng là, chỉ cần nỗ lực vẫn phải có, cho nên nói Trần Húc cũng không phải không thể thay thế.<br><br>Tiêu Tiểu Đông lấy một viên thông tin châu cấp Trần Húc, nói: “Đến bên trong nhìn xem có thể hay không gặp gỡ.”<br><br>“Hảo a!” Trần Húc tới Tiêu Tiểu Đông bên này đi rồi một vòng, liền lại về tới Trần gia trong đội ngũ.<br><br>Tiêu Cảnh Đình vuốt cằm, huyết thề thứ này, đại đa số tình huống dưới, là sẽ không có vấn đề, nhưng là, ở Thiên Hà Bí Cảnh bên trong liền nói không chừng, Thiên Hà Bí Cảnh bên trong, thứ tốt nhiều, liền sợ có người sẽ thà rằng chịu huyết thề phản phệ, cũng muốn làm chút cái gì.<br><br> <br>Bất quá sao, lấy Trần Lập Phong cẩn thận, tin tưởng hắn hẳn là còn có mặt khác thủ đoạn, có lẽ, này đó Trúc Cơ tu sĩ người nhà đều ở trên tay hắn.<br><br>……<br><br>“Kiều sư huynh, Trần Húc cư nhiên cũng sẽ tiến bí cảnh, nghe nói, hắn từ nhỏ đến lớn cũng chưa giết qua mấy chỉ yêu thú a! Trần tiền bối cư nhiên yên tâm hạ.” Lạc Vũ Đình nói.<br><br>“Này cũng không có biện pháp a! Trần Húc tư chất lại không phải thực hảo, nếu không mạo hiểm nói, căn bản vô pháp kết đan.” Kiều Tường lắc lắc đầu nói. Kiều Tường nhìn Trần Húc phương hướng, rầu rĩ tưởng, Trần Húc hiện tại tiến bí cảnh này không phải tìm chết sao? Gia hỏa này một lòng muốn chết, vì cái gì cũng không còn sớm điểm chết, bạch bạch liên lụy chính mình.<br><br>“Trần tiền bối, tìm vài cái Trúc Cơ hậu kỳ tu giả giúp hắn, nghĩ đến thật là có điểm cơ hội.”<br><br>“Vừa tiến vào bí cảnh, mọi người đều sẽ phân tán, Trần Húc không biết có mấy ngày mới có thể cùng những cái đó Trúc Cơ hậu kỳ người hội hợp.” Kiều Tường nói. Bí cảnh đại kinh người, bên trong người nào đều có, làm không hảo vừa tiến vào bên trong, Trần Húc liền cho người ta làm thịt.<br><br>“Trần Húc cùng Tiêu Tiểu Đông quan hệ không tồi a!” Lạc Vũ Đình nói.<br><br>Kiều Tường hướng tới Tiêu Tiểu Đông phương hướng nhìn qua đi, thầm nghĩ: Tiêu Tiểu Đông một cái Trúc Cơ sơ kỳ liền dám vào bí cảnh, thật là tìm chết.<br><br>……<br><br>Vô Song Tông dẫn đầu tu giả, nghe mấy cái tu sĩ ríu rít thanh âm, bất đắc dĩ nói: “Các ngươi quản như vậy nhiều làm gì, quản hảo tự mình mới là thật sự, vào bên trong, đều từng người bảo trọng đi.”<br><br>“Tiền bối, bí cảnh thực sự có nguy hiểm như vậy sao?” Lạc Vũ Đình hỏi.<br><br>“Tiểu tâm luôn là không có gì sai, nếu là gặp được mặt khác châu người, các ngươi tận lực tránh điểm.” Vô Song Tông đầu lĩnh thở dài nói.<br><br>Lạc Vũ Đình nghe Kim Đan tu sĩ nói, tiếng lòng không khỏi căng thẳng vài phần.<br><br>Mấy cái Nguyên Anh tu sĩ, cầm trong tay pháp khí, một đám Truyền Tống Trận tức khắc sáng lên quang mang.<br><br>“Đi lên đi.”<br><br> <br>Các đại tông môn bố trí đều là tùy cơ Truyền Tống Trận, khả năng bị truyền tống đến bí cảnh các địa phương, nghe nói có người vừa vặn bị truyền tống đến một cái yêu thú động phủ, làm một oa yêu thú cấp nuốt.<br><br>Tiêu Cảnh Đình, Hứa Mộc An cùng Tiêu Tiểu Đông đồng thời đứng ở truyền tống trên đài, bị truyền tống vào Thiên Hà Bí Cảnh.<br><br>Tiêu Cảnh Đình vận khí không tốt cũng không xấu, dừng ở một cái trên cây.<br><br>“Di, vận khí thật tốt, mới vừa tiến vào, liền nhìn đến đưa tới cửa một cái.” Một cái độc nhãn nam tử, nhìn Tiêu Cảnh Đình, trong mắt nở rộ ra vài phần tà nịnh quang mang.<br><br>Tiêu Cảnh Đình nhíu nhíu mày, ngự sử năm đem linh kiếm, hướng tới độc nhãn nam tử công kích qua đi.<br><br>Độc nhãn nam tử hừ lạnh một tiếng, một phen phi cắt, xuất hiện ở độc nhãn nam tử trên tay, phi cắt thượng phiếm nồng đậm huyết quang, Tiêu Cảnh Đình đánh giá nam tử hẳn là không có thiếu đánh giá giết người đoạt bảo hoạt động, cho nên, pháp khí mùi máu tươi mười phần.<br><br>Linh kiếm đánh vào pháp bảo thượng, bị đánh bay đi ra ngoài.<br><br>Phi cắt hướng tới Tiêu Cảnh Đình bay thẳng lại đây, Tiêu Cảnh Đình lập tức thú nhận một khối tấm chắn phòng ngự, phi cắt đánh vào tấm chắn thượng, bị đẩy lùi đi ra ngoài, độc nhãn nam tử màu đỏ tươi trong mắt nổi lên vài phần gợn sóng.<br><br>“Pháp khí không ít a! Nhìn dáng vẻ là đầu dê béo a!”<br><br>close<br><br>Bị đánh bay phi kiếm một lần nữa bay lên, năm kiếm hợp nhất, hướng tới độc nhãn nam tử công kích qua đi.<br><br>Một bức quyền bộ xuất hiện ở độc nhãn nam tử trên tay, độc nhãn nam một quyền nện ở phi kiếm phía trên, phi kiếm dễ như trở bàn tay xuyên thấu độc nhãn nam tử nắm tay, rồi sau đó uy thế không giảm, trực tiếp xuyên thấu độc nhãn nam tử yết hầu, “Ngươi…… Không có khả năng.” Độc nhãn nam tử tràn đầy kinh hãi nhìn Tiêu Cảnh Đình.<br><br>Nguyên bản hùng hổ phi cắt, theo chủ nhân diệt vong, một chút dừng ở trên mặt đất.<br><br>Tiêu Cảnh Đình lấy độc nhãn nam tử nhẫn không gian, đem thi thể đốt hủy không còn, rời đi tại chỗ.<br><br><br>Tiêu Cảnh Đình này bộ phi kiếm, này đây ngàn năm thanh vân mộc chế thành, thanh vân mộc quá 300 năm liền vì trân phẩm, quá ngàn năm Kim Đan tu sĩ cũng muốn tâm động, vì ủ chín ngàn năm thanh vân mộc, Tiêu Cảnh Đình nhưng tiêu phí không ít linh thạch.<br><br>Ngàn năm thanh vân mộc chế thành pháp khí, lợi hại phi thường, cho dù là Kim Đan tu sĩ phòng ngự, cũng có khả năng phá vỡ, càng khó đến chính là quang hoa nội liễm, nhìn qua chỉ là bình thường phi kiếm, lúc trước phi kiếm đụng phải phi cắt bị đẩy lùi, là Tiêu Cảnh Đình cố ý vì này, vừa rồi độc nhãn nam tử Trúc Cơ đỉnh núi tu vi, nếu không phải Tiêu Cảnh Đình trước kỳ địch lấy nhược, liền tính có thể thủ thắng, cũng đến phí một phen tay chân.<br><br>……<br><br>Tiêu Cảnh Đình ở bí cảnh bên trong đi qua, ngày thứ ba, Tiêu Cảnh Đình gặp được một hàng bảy cái tu giả.<br><br>Bảy cái tu giả trung ba cái tu giả, ăn mặc cùng Tiêu Cảnh Đình phía trước xử lý tu giả đồng dạng quần áo, mặt khác bốn cái, ẩn ẩn cùng ba người vẫn duy trì khoảng cách, tựa hồ ở kiêng kị cái gì.<br><br>“Độc nhãn tên kia, không biết chạy đi nơi đâu, phía trước Linh Tê Châu rõ ràng cảm ứng được hắn tồn tại, hiện tại lại không thấy.” Ba người bên trong tiếu lệ nữ tu, tràn đầy bất mãn nói.<br><br>“Gia hỏa này hẳn là nhìn trúng cái nào dê béo, đuổi theo ra cảm ứng khu.” Một cái diện mạo âm lệ nam tử, phe phẩy cây quạt, lười biếng nói.<br><br>“Không phải là cho người ta giết đi.” Tiếu lệ nữ tu nói.<br><br>“Không có khả năng đi, độc nhãn thực lực, nhưng không thấp.”<br><br>“Cũng là, chính là đều lâu như vậy, gia hỏa này muốn tồn tại đã sớm hẳn là tìm tới.”<br><br>“Cái này độc nhãn chính là như vậy, từ tính tình làm bậy.”<br><br>“Hảo, không đợi hắn, đi thôi.” Nữ tu nói.<br><br>Một bên vẫn luôn trầm mặc không nói hôi phát nam tử, ngữ khí âm ngoan nói: “Đi có thể, bất quá, muốn đem một vị bằng hữu cấp thỉnh ra tới.”<br><br>Nam tử đột nhiên hướng tới Tiêu Cảnh Đình trạm địa phương công kích qua đi, mặt khác hai cái tu giả thấy thế, lập tức vây quanh đi lên.<br><br>Tiêu Cảnh Đình lấy ra một cái trận bàn ném ra tới, ba người bên trong yếu nhất nữ tu trực tiếp bị nổ thành trọng thương, bay tứ tung đi ra ngoài.<br><br>“Thứ gì?” Âm lệ nam tu nói.<br><br>“Lôi diễm hạch đào, bất quá, có điểm không thích hợp, uy lực quá lớn.” Hôi phát nam tu nói.<br><br>Tiêu Cảnh Đình thầm nghĩ: Đương nhiên không thích hợp, lôi diễm hạch đào là một loại lôi diễm trên cây hạch đào, lôi diễm hạch đào có thể trở thành bùa chú sử dụng, hơn nữa, sử dụng tới đối tinh thần lực tiêu hao rất nhỏ, bình thường lôi diễm thụ sống cái bảy tám chục năm liền tự động tiêu vong, Tiêu Cảnh Đình ở không gian trong vòng, bồi dưỡng một cây 300 năm lôi diễm thụ, thu một trăm nhiều viên hạch đào.<br> <br><br>Tiêu Cảnh Đình làm Tiêu Tiểu Phàm đem bốn cái hạch đào luyện chế thành một cái, một khi kích phát một cái, bốn cái đồng thời nổ mạnh, đem lôi diễm hạch đào uy lực tăng lên mấy lần.<br><br>Tiêu Cảnh Đình ngự sử phi kiếm, công kích hôi phát nam tử.<br><br>Hôi phát nam tu tức giận cùng Tiêu Cảnh Đình tranh đấu, Tiêu Cảnh Đình phi kiếm sắc bén phi thường, hôi phát nam tử pháp khí là một phen dù, mỗi cái dù mái đều treo một cái bộ xương khô, Tiêu Cảnh Đình năm kiếm hợp nhất, linh kiếm trực tiếp ở dù đỉnh trát ra một cái động.<br><br>Hôi phát nam tử dù bị trát động lúc sau, nam tử trên người uy thế lập tức xuống dưới vài phân.<br><br>Tiêu Cảnh Đình thầm nghĩ: Này linh dù hẳn là này nam tử bản mạng pháp khí, bản mạng pháp khí bị hao tổn, nam tử cũng đã chịu tổn thương.<br><br>“Hỗn trướng, ngươi dám hư ta pháp khí.” Hôi phát nam tử nhìn Tiêu Cảnh Đình, sắc mặt tràn đầy dữ tợn.<br><br>Hôi phát nam tử khóe mắt muốn nứt ra nhìn Tiêu Cảnh Đình, này linh dù là hắn hoa mười mấy năm thời gian tế luyện, dù dưới hiên quải mỗi cái đầu sinh thời đều có Trúc Cơ tu vi, linh dù tế luyện thành công lúc sau, mọi việc đều thuận lợi, kết quả, cư nhiên liền như vậy bị trát xuyên.<br><br>Dù dưới hiên đầu bay lên, hướng tới Tiêu Cảnh Đình bay lại đây, Tiêu Cảnh Đình lấy ra một đống linh phù, trực tiếp tạp qua đi, linh dù đã phá, dù dưới hiên đầu lâu, có thể phát huy uy lực hữu hạn, những cái đó bay qua tới đầu, một chút bị Tiêu Cảnh Đình phù linh nổ thành tro bụi.<br><br>Nam tử bị Tiêu Cảnh Đình khí hộc máu, theo bản năng nghĩ đến, khẳng định là đụng tới ngạnh tra, người này phía sau, nhất định có một cái Kim Đan thậm chí Nguyên Anh đại năng, nếu không sẽ không có nhiều như vậy bảo bối.<br><br>“Lâm sư đệ, ngươi còn chưa tới hỗ trợ.” Nam tử đầy mặt dữ tợn nói.<br><br>Một bên âm lệ nam tử nghe vậy, hướng tới Tiêu Cảnh Đình công kích lại đây, Tiêu Cảnh Đình ném ra một cái phù bảo.<br><br>Một ít đại nạn buông xuống tu giả, sẽ chế tác phù bảo, phù bảo tương đương với tu sĩ hóa thân, có thể phát huy tu sĩ tam thành thực lực, đáng tiếc phù bảo có thể vận dụng số lần hữu hạn, Tiêu Cảnh Đình cái này phù bảo, tổng cộng là có thể vận dụng ba lần.<br><br>Âm lệ nam tử xem Tiêu Cảnh Đình lấy ra phù bảo, cư nhiên phản thân chạy trốn.<br><br>Tiêu Cảnh Đình lập tức mệnh lệnh phù bảo công kích hôi phát nam tử, mất bản mạng pháp khí, hôi phát nam tử thực lực giảm đi, bị Tiêu Cảnh Đình cấp giết, trọng thương nữ tu, không nghĩ tới thế cục nhanh như vậy nghịch chuyển, muốn chạy trốn, làm Tiêu Cảnh Đình cũng cấp giải quyết.<br><br>Từ hôi phát nam tử cùng tiếu lệ nữ tu trên người phát hiện vài cái nhẫn không gian, Tiêu Cảnh Đình không chút khách khí đem mấy cái nhẫn không gian đều thu lên.<br><br>__________<br><br>Quảng Cáo<br>"]