["Chương 187 Từ Thanh Sơn chi tử<br><br>Thương Minh Diệp gia.<br><br>“Tới, Từ Thanh Sơn hành tung báo cáo.” Tiêu Cảnh Đình tràn đầy kích động đối với Tiêu Tiểu Tấn nói.<br><br>Tiêu Cảnh Đình thầm nghĩ: Diệp gia quả nhiên không tính toán buông tha Từ Thanh Sơn, tin tức truyền tới nhanh như vậy, có thể thấy được Diệp gia sớm có dự mưu, như vậy xem ra liền tính chính mình không ra tay, chờ Diệp gia hoãn quá khí tới, cũng sẽ ra tay.<br><br>Tiêu Tiểu Tấn nhìn Tiêu Cảnh Đình hưng phấn biểu tình, nói: “Lão cha, ngươi thoạt nhìn thật cao hứng!”<br><br>Tiêu Cảnh Đình gật gật đầu, nghiêm trang nói: “Đúng vậy! Nhi tử, diệt trừ nhân gian bại hoại, giúp đỡ chính đạo, là một kiện thực làm người hưng phấn sự tình, nhân sinh trên đời, chính là muốn lấy lộ ra nhân gian chính nghĩa làm nhiệm vụ của mình, còn thế gian một mảnh thanh minh.”<br><br>Tiểu phi hùng nghe được Tiêu Cảnh Đình nói, tràn đầy hưng phấn ở canh đánh lăn, canh trong bồn thang thang thủy thủy vẩy ra ra tới, nhiệt năng nước canh bắn Tiêu Cảnh Đình một thân.<br><br>“Nhi tử, ngươi sủng vật cai quản quản, ngươi xem hắn cái gì tính tình! Một chút tố chất đều không có.” Tiêu Cảnh Đình tràn đầy không vui lau lau trên mặt canh thịt, vẻ mặt buồn bực nhìn ở chậu rửa mặt lớn nhỏ trong chén canh bơi lội tiểu phi hùng nói.<br><br>Tiêu Tiểu Tấn tràn đầy vô tội chớp đôi mắt, nói: “Lão cha, nơi này không có người ngoài, ngươi không cần phải nói như vậy ra vẻ đạo mạo nói, tiểu phi hùng hắn là bị ngài nói chọc cười, nó không phải cố ý.”<br><br>Tiêu Cảnh Đình: “……” Cái này bất hiếu tử.<br><br>Tiêu Tiểu Tấn đem Từ Thanh Sơn tin tức, truyền tống cho Hứa Mộc An.<br><br>“Tin tức đã truyền cho mẫu phụ.” Tiêu Tiểu Tấn nói.<br><br>Tiêu Cảnh Đình ôm hai tay, gật gật đầu, nói: “Này liền hảo, có ngươi mẫu phụ ra ngựa, việc này hẳn là không thành vấn đề.”<br><br>“Lão cha, kia căn pháp khí, thật sự rất lợi hại sao?” Tiêu Tiểu Tấn hỏi.<br><br>Tiêu Cảnh Đình gật gật đầu, nói: “Là rất lợi hại.” Không lợi hại nói, hắn cũng không cần phải như vậy mất công. Bất tử mộc, nghe ngọc bội không gian giới thiệu, tựa hồ là một loại khó lường linh mộc đâu.<br><br>“Tiêu đạo hữu, có khách tới chơi.” Diệp Cẩn Lan đi vào tới nói.<br><br>Tiêu Cảnh Đình gật gật đầu, nói: “Đã biết.”<br><br>“Lão cha, lại có người tới xem ngươi, ngươi hiện tại tựa như quý trọng yêu thú, bị người vây xem.” Tiêu Tiểu Tấn hứng thú bừng bừng nói. Mấy ngày này, luôn có người tới bái phỏng Tiêu Cảnh Đình, có người tặng lễ, còn có người đưa mỹ nhân, mỹ nhân đều cấp Tiêu Cảnh Đình lui về, lễ vật chiếu đơn toàn thu.<br><br> <br>Tiêu Cảnh Đình: “……” Nói hắn giống như vườn bách thú động vật giống nhau.<br><br>Tiêu Cảnh Đình trắng Tiêu Tiểu Tấn liếc mắt một cái, nói: “Hảo, lễ cũng thu không sai biệt lắm, dọn dẹp một chút đồ vật, chúng ta muốn chuẩn bị đi rồi.”<br><br>Tiêu Tiểu Tấn gật gật đầu, nói: “Hảo a! Đã lâu đều không có nhìn thấy mẫu phụ, ca ca, quái tưởng niệm.”<br><br>……<br><br>Từ Thanh Sơn đi đến nửa đường, bị Hứa Mộc An cấp ngăn cản.<br><br>“Là hứa đạo hữu a! Ngươi như thế nào tại đây?” Từ Thanh Sơn nhìn đến Hứa Mộc An, trong lòng tức khắc toát ra một cổ phẫn hận chi tình.<br><br>Hồng gia hứa hẹn cho Từ Thanh Sơn không ít chỗ tốt, cho nên, Từ Thanh Sơn mới có thể phản bội Diệp gia, đầu nhập Hồng gia. Chính là, Hồng gia cạnh tranh Thương Minh ghế thất bại, Hồng gia ban đầu hứa hẹn những cái đó chỗ tốt, đều ném đá trên sông.<br><br>Ở Từ Thanh Sơn xem ra, này hết thảy, đều là Tiêu Cảnh Đình tạo thành, nếu không phải Tiêu Cảnh Đình từ giữa làm khó dễ, Hồng gia sẽ không thua.<br><br>Hiện tại Hồng gia suy tàn, Diệp gia ngẩng đầu, hắn bởi vì phía trước sự, đem Diệp gia đắc tội cái hoàn toàn, chờ Diệp gia hoãn quá khí tới, tất nhiên sẽ đối hắn xuống tay.<br><br>Hứa Mộc An nhìn Từ Thanh Sơn, ánh mắt lạnh lùng nói: “Phu quân nói, ngươi người như vậy, sống trên đời, quá chướng mắt.”<br><br>Từ Thanh Sơn nghe được Hứa Mộc An nói, tức khắc nổi trận lôi đình, hắn phản bội chính là Diệp gia, lại không phải Tiêu Cảnh Đình, Tiêu Cảnh Đình gia hỏa này không khỏi quá xen vào việc người khác, “Nga, tiêu phu lang, cảm thấy ngươi có thể thắng quá ta?”<br><br>Hứa Mộc An cười cười, nói: “Ta một cái đương nhiên không được.”<br><br>Tiêu Tiểu Đông đám người xuất hiện ở bốn phía, đem Từ Thanh Sơn bao quanh vây quanh lên.<br><br>Từ Thanh Sơn nhớ tới Tiêu Cảnh Đình thủ đoạn, đối Hứa Mộc An đám người cũng dâng lên vài phần kiêng kị, cắn chặt răng nói: “Hứa đạo hữu, ngươi ta ngày xưa vô oan, ngày gần đây vô thù, ngươi này lại là hà tất đâu.”<br><br>“Quái chỉ có thể trách ngươi vận khí không hảo, động thủ.” Hứa Mộc An nói.<br><br>Hứa Mộc An ra lệnh một tiếng, mấy cái lôi diễm châu trận bàn hướng tới Từ Thanh Sơn tạp qua đi, Thương Minh khiêu chiến tái lúc sau, rất nhiều người đều rất tò mò Tiêu Cảnh Đình trên tay còn có bao nhiêu cái trận bàn, có người cảm thấy dùng không sai biệt lắm, có người cảm thấy như vậy vũ khí sắc bén, Tiêu Cảnh Đình khẳng định sẽ chính mình lưu một chút.<br><br>Đối mặt bốn phương tám hướng tạp lại đây trận bàn, Từ Thanh Sơn không cấm sắc mặt xanh mét.<br><br>Từ Thanh Sơn là lợi hại, nhưng là, Hứa Mộc An đám người người đông thế mạnh, lại mỗi người tay cầm đại sát khí, triền đấu một hồi, Từ Thanh Sơn liền chết ở mọi người vây công dưới.<br> <br><br>Tiêu Tiểu Phàm lấy ra Từ Thanh Sơn pháp khí, đầy mặt kỳ dị nói: “Này pháp khí thật lợi hại, đối mặt công kích như vậy, cư nhiên cũng không có xuất hiện đại tổn thương.”<br><br>Hứa Mộc An lấy ra Tiêu Tiểu Phàm trong tay pháp khí, nhét vào nhẫn không gian trung, nói: “Này pháp khí là phụ thân ngươi muốn, không cần lộng hỏng rồi.”<br><br>Tiêu Tiểu Phàm bĩu môi, trong lòng có vài phần bất đắc dĩ, mỗi lần gặp được phụ thân sự, mẫu phụ liền có vẻ đặc biệt kích động.<br><br>“Mẫu phụ, lão cha khi nào trở về a! Hắn không phải là đãi ở Diệp gia, vui đến quên cả trời đất đi.” Tiêu Tiểu Phàm nói.<br><br>Hứa Mộc An quét Tiêu Tiểu Phàm liếc mắt một cái, nói: “Phụ thân ngươi nói, gần nhất vẫn luôn có người tặng lễ, chờ không ai tặng, hắn liền đã trở lại.”<br><br>Tiêu Tiểu Đông: “……”<br><br>Trần Húc cười cười, nói: “Tiêu thúc thúc, thật là sẽ quản gia.”<br><br>Tiêu Tiểu Đông: “……”<br><br>“Hảo, chúng ta đi nhanh đi.” Hứa Mộc An nói.<br><br>Hứa Mộc An đám người rời khỏi sau, mấy cái Trúc Cơ tu giả xuất hiện ở Từ Thanh Sơn tử vong địa phương.<br><br>close<br><br>“Từ Thanh Sơn hẳn là bị giết, vẫn là chết ở kia cổ quái trận bàn dưới, động thủ hẳn là người của Tiêu gia.”<br><br>“Nhìn dáng vẻ Tiêu Cảnh Đình là hoàn toàn cùng Diệp gia kết thành liên minh, Tiêu Cảnh Đình còn vì Diệp gia giải quyết phản đồ.”<br><br>“Từ Thanh Sơn là chết ở người của Tiêu gia trên tay là không tồi, nhưng là, Tiêu gia cùng Diệp gia có phải hay không kết thành liên minh, nhưng khó mà nói, không chuẩn Tiêu Cảnh Đình là vì Từ Thanh Sơn pháp khí.”<br><br>“Cũng đúng vậy! Từ Thanh Sơn pháp khí là tại thượng cổ di tích bên trong tìm được, nghe nói diệu dụng vô cùng.”<br><br>……<br><br><br>Diệp gia.<br><br>“Tiểu thư, Từ Thanh Sơn đã chết.”<br><br>Diệp Cẩn Lan nghe phía dưới tu giả bẩm báo, đôi mắt không tự chủ được rụt lên, “Nhanh như vậy.”<br><br>“Đúng vậy! Động thủ chính là Tiêu Cảnh Đình người, những người đó toàn thân mà lui.”<br><br>Từ Tiêu Cảnh Đình thắng Ngự Yêu Lão Nhân lúc sau, Diệp Cẩn Lan liền mơ hồ cảm thấy Tiêu gia những người khác cũng không đơn giản, kết quả, này đám người, xác thật không bình thường.<br><br>“Đối phương cũng sử dụng Tiêu Cảnh Đình ở cùng Ngự Yêu Lão Nhân đối chiến thời sở dụng trận bàn.” Diệp Phương nói.<br><br>Diệp Cẩn Lan đôi mắt không tự giác chuyển động lên, Tiêu Cảnh Đình sở dụng trận bàn, bọn họ đã nghiên cứu thấu.<br><br>Trận bàn sở dụng tài liệu là lôi diễm hạch đào, trận bàn lợi hại trình độ cùng lôi diễm hạch đào uy lực có quan hệ trực tiếp, Tinh Vân Đảo bên trong cũng có lôi diễm hạch đào, nhưng là, lôi diễm hạch đào uy lực xa xa thấp hơn trận bàn trung lôi diễm hạch đào uy lực.<br><br>“Tiêu Cảnh Đình một nhà thực lực, không thể so Hồng gia nhược.” Diệp Phương nói.<br><br>Diệp Cẩn Lan gật gật đầu, nói: “Đúng vậy.” Nếu, chọn thượng Diệp gia không phải Hồng gia, mà là Tiêu gia, ai thua ai thắng khó mà nói.<br><br>Diệp Thắng Tuyết đi đến, nói: “Cẩn lan, các ngươi nói cái gì đâu?”<br><br>“Tổ nãi nãi, Từ Thanh Sơn đã chết.”<br><br>Diệp Thắng Tuyết híp mắt mắt, thở ra một hơi, nói: “Đã chết sao? Thật đúng là tiện nghi hắn.”<br><br>Từ Thanh Sơn phản bội Diệp gia lúc sau, Diệp gia mọi người đều đối này hận thấu xương, Diệp Thắng Tuyết tâm tâm niệm niệm muốn xử lý Từ Thanh Sơn, Diệp Thắng Tuyết thống khoái rất nhiều, lại có chút buồn bã mất mát.<br><br>“Tiêu Cảnh Đình một nhà, đều không dung khinh thường a!” Diệp Thắng Tuyết nói.<br><br>Diệp Cẩn Lan gật gật đầu, nói: “Đúng vậy!”<br><br>……<br><br>Xử lý Từ Thanh Sơn lúc sau, Tiêu Tiểu Đông đám người liền về tới vẫn luôn cư trú đỉnh núi.<br><br>Mấy người trở về tới lúc sau, liền lục tục có người tới cửa bái phỏng, không ít tu giả tới dò hỏi trận bàn sự, ý đồ mua sắm, Tiêu Tiểu Đông không như thế nào nhả ra.<br><br>Lôi diễm châu chế tác trận bàn, bọn họ trên tay có không ít, chính là, thứ này nếu là tràn lan mở ra, về sau dùng đến chính bọn họ trên đầu, liền không hảo.<br><br>Hơn nữa, nếu lấy ra tới trận bàn quá nhiều, chỉ sợ kia mấy cái có Nguyên Anh tu sĩ gia tộc, liền phải khắc chế không được, đối bọn họ xuống tay.<br> <br><br>“Đại ca, lão cha mang theo tiểu đệ đi ăn được.” Tiêu Tiểu Phàm có chút ủy khuất nói.<br><br>Tiêu Tiểu Đông: “……”<br><br>“Tiểu đệ cùng lão cha nhưng lãng phí, sở hữu tốt đều cấp tiểu đệ dưỡng kia chỉ ngu ngốc hùng, cấp ăn luôn.”<br><br>Tiêu Tiểu Đông: “…… Nhị đệ, ngươi không nhỏ, không cần cả ngày nhớ thương ăn, muốn làm điểm chính sự.”<br><br>Tiêu Tiểu Phàm có chút ủ rũ nói: “Hảo đi.”<br><br>Trần Húc cười cười, nói: “Tiêu thúc thúc lần này nhưng nổi danh, nghe nói, có người đem Tiêu thúc thúc dự vì Nguyên Anh dưới đệ nhất nhân đâu.”<br><br>“Lão cha lợi hại, Nguyên Anh dưới đệ nhất nhân danh xứng với thật, đáng tiếc thiên có những cái đó gia hỏa, nói lão cha là dựa vào pháp khí lợi hại, mới thắng Ngự Yêu Lão Nhân, này đó hỗn trướng đồ vật, rõ ràng là ghen ghét lão cha lợi hại.” Tiêu Tiểu Phàm xoa xoa cái mũi, không vui nói.<br><br>“Đều là chút hư danh mà thôi.” Tiêu Tiểu Đông thưởng thức trên tay pháp trượng, nói: “Này pháp trượng uy lực không nhỏ, bất quá cùng lão cha linh kiếm so sánh với, cũng cường không đến chạy đi đâu, lão cha như thế nào liền như vậy nhớ thương.”<br><br>Trần Húc nhìn pháp trượng, nói: “Này pháp trượng tài chất thực đặc thù, xem này pháp trượng đặc tính, có chút giống bất tử mộc.”<br><br>“Bất tử mộc?” Tiêu Tiểu Đông hỏi.<br><br>Trần Húc gật gật đầu, nói: “Đúng vậy! Bất tử mộc là thượng cổ tam đại linh mộc chi nhất, loại này linh mộc mạnh nhất lượng là khôi phục lực, bị chém đứt lập tức có thể khôi phục như lúc ban đầu.”<br><br>“Tam đại linh mộc, có nào tam đại a!” Tiêu Tiểu Phàm tò mò hỏi.<br><br>“Đệ nhất là thiên lôi mộc, thiên lôi mộc nhưng sinh thành trừ tà thần lôi, là quỷ đạo ma nói khắc tinh, trừ tà thần lôi uy lực thật lớn, hơn xa lôi diễm châu có thể so.”<br><br>“Đệ nhị là cây sinh mệnh, nhưng sinh thành sinh mệnh linh dịch, loại này linh dịch có thể tẩy kinh phạt tủy, tinh lọc đan độc, rất nhiều dựa đan dược thăng cấp tu giả, nếu, được đến sinh mệnh linh dịch, nhưng mượn loại này linh dịch thanh trừ đan độc, hoàn toàn không cần lo lắng đan độc đối tu sĩ về sau tu vi ảnh hưởng.”<br><br>“Loại thứ ba, đó là bất tử mộc, ta nghe nói thượng cổ tu giả được đến bất tử mộc, nhưng mượn này được đến bất tử chi thân.”<br><br>“Bất tử chi thân lợi hại như vậy?” Tiêu Tiểu Phàm tràn đầy kinh ngạc nói.<br><br>Trần Húc lắc lắc đầu, nói: “Ta cũng không biết, tam đại thần mộc đã tuyệt tích nhiều năm, tuy rằng có chút tông môn còn giữ lại tam đại thần mộc một ít cành khô, nhưng là, không phải niên đại không đủ, chính là chỉ là một tiểu tiết, không có gì trọng dụng.”<br><br>Tiêu Tiểu Đông thu hồi pháp trượng, nói: “Hảo, hảo, phụ thân mau trở lại, chờ phụ thân trở về lúc sau rồi nói sau.”<br><br>__________<br><br>Quảng Cáo<br>"]