["Chương 188 Vân Châu hiện trạng<br><br>Tiêu Cảnh Đình đỉnh núi.<br><br>“Đã trở lại a!” Hứa Mộc An mỉm cười đón nhận Tiêu Cảnh Đình nói.<br><br>Tiêu Cảnh Đình gật gật đầu, ngã quỵ ở trên giường nói: “Đúng vậy!”<br><br>“Ngươi thoạt nhìn rất mệt a!” Hứa Mộc An đi qua thế Tiêu Cảnh Đình xoa xoa bả vai.<br><br>Tiêu Cảnh Đình bị Hứa Mộc An niết thoải mái, hạnh phúc thẳng hừ hừ, “Này không nổi danh, làm lãnh đãi không tốt, nhưng nổi danh, bị người vây xem tư vị cũng chẳng ra gì!”<br><br>“Giết Ngự Yêu Lão Nhân, ngươi chính là thanh danh truyền xa.” Ban đầu bọn họ cái này đỉnh núi quạnh quẽ, gần nhất người đến người đi, thật náo nhiệt.<br><br>“Này có nói là người sợ nổi danh heo sợ mập, nổi danh về sau nhìn chằm chằm ta người cũng nhiều, các ngươi cũng muốn cẩn thận.” Tiêu Cảnh Đình nói. Lần này thi đấu, hắn bại lộ trận bàn, như vậy cái đại sát khí, sợ là không ít thế lực đều phải nhìn chằm chằm.<br><br>“Biết, yên tâm đi, kia mấy cái tiểu nhân cũng không phải dễ chọc.”<br><br>Tiêu Cảnh Đình có chút vui mừng nói: “Đúng vậy! Đều nhiều năm như vậy, đều có thể một mình đảm đương một phía.” Vừa mới lại đây thời điểm, bọn người kia còn đều là Trúc Cơ, hiện giờ đều kết đan.<br><br>“Đúng rồi, ngươi đi sát Từ Thanh Sơn không gặp được nguy hiểm đi.” Tiêu Cảnh Đình không yên tâm nói.<br><br>Hứa Mộc An lắc lắc đầu, ngữ khí bình đạm nói: “Không có, bất quá là cái Kim Đan hậu kỳ mà thôi, ta một cái không phải đối thủ, còn có bọn họ bốn cái đâu, thuận lợi thực.”<br><br>“Vậy là tốt rồi.” Tiêu Cảnh Đình gật gật đầu nói.<br><br>“Thông Thiên Tháp chìa khóa bắt được tay?” Hứa Mộc An hỏi.<br><br>Tiêu Cảnh Đình gật gật đầu, nói: “Bắt được, Diệp gia thực sảng khoái, đúng rồi, ta nghe nói Thông Thiên Tháp phi này giới chi vật, nó đến từ thượng giới.”<br><br>“Đến từ thượng giới?” Hứa Mộc An có chút tò mò hỏi.<br><br> <br>Tiêu Cảnh Đình gật gật đầu, nói: “Là có như vậy cái đồn đãi, Thông Thiên Tháp tổng cộng mười hai tầng, nhưng là, nơi này người nhiều nhất cũng chính là đi vào tầng thứ tám, nghe nói Thông Thiên Tháp mười hai tầng là một tòa tiến vào Tiên giới lên trời thang, nhưng bởi vậy phi thăng nhập Tiên giới.”<br><br>“Ngươi nơi nào nghe tới?” Hứa Mộc An hỏi.<br><br>“Diệp tiểu thư trở thành chuyện xưa giảng cho ta nghe, Thông Thiên Tháp mỗi thượng một tầng, nguy cơ thành lần tăng lên, nghe nói, trong lịch sử cũng chỉ có tu giả tiến vào quá thứ chín tầng, thứ mười hai tầng đến tột cùng là cái gì quang cảnh, vẫn luôn đều chỉ là cái đồn đãi.” Tiêu Cảnh Đình nói.<br><br>Hứa Mộc An cúi đầu, không cấm suy nghĩ muôn vàn.<br><br>“Tưởng cái gì đâu?” Tiêu Cảnh Đình nhìn Hứa Mộc An nói.<br><br>Hứa Mộc An cười cười, nói: “Không có gì, vào Thông Thiên Tháp lúc sau, vạn sự cẩn thận, liền tính không có thu hoạch, cũng không có gì, không cần cưỡng cầu, an toàn làm trọng.”<br><br>Tiêu Cảnh Đình gật gật đầu, nói: “Cái này ta biết.”<br><br>“Ta nghe nói, Thông Thiên Tháp chìa khóa, đều không phải là chỉ có 30 đem, tổng cộng có 120 đem, Thương Minh tuy rằng là Tinh Vân Đảo lớn nhất thế lực, nhưng còn có một ít thế lực, ẩn mà không ra, lại cũng không tầm thường, nghe nói, dư lại 90 đem chìa khóa, có mười tám đem không biết kết cuộc ra sao, 26 đem phân tán ở Tinh Vân Đảo thế lực khác trong tay, dư lại ở Yêu tộc trong tay.” Hứa Mộc An nói.<br><br>Tiêu Cảnh Đình gật gật đầu, nói: “Ta cũng nghe nói, trong biển sinh tồn vô số yêu thú, có không ít đã hóa hình yêu thú.”<br><br>Yêu thú tu vi đạt tới Nguyên Anh, liền có thể hóa hình, hải thú cho dù có thể hóa hình, không thích ở tại trên đất bằng, ngày thường đều ẩn núp ở biển sâu, trên thực tế, Tinh Vân Đảo bên trong, hóa hình yêu thú số lượng, xa xa vượt qua Nguyên Anh kỳ tu giả, một khi yêu thú phát sinh bạo loạn, Tinh Vân Đảo tu giả liền sẽ rất nguy hiểm.<br><br>“Đúng rồi.” Hứa Mộc An lấy ra pháp khí, giao cho Tiêu Cảnh Đình, “Đây là Từ Thanh Sơn pháp khí, ngươi là vì cái gì đối này pháp khí như vậy chấp nhất a!”<br><br>“Ngọc bội không gian phản ứng, này pháp khí là dùng bất tử mộc làm, mà bất tử mộc, có thể luyện chế gãy chi tục mệnh đan, có thể xúc tiến gãy chi tái sinh.” Tiêu Cảnh Đình nói.<br><br>“Trần Húc nói, này pháp khí nguyên vật liệu có thể là bất tử mộc, bất tử mộc là tam đại thần mộc chi nhất, nghe nói được đến nó, liền có được bất tử chi thân.” Hứa Mộc An nói.<br><br>Tiêu Cảnh Đình có chút kinh ngạc nói: “Trần Húc cư nhiên biết không chết mộc?”<br><br>Hứa Mộc An gật gật đầu, nói: “Đúng vậy.”<br><br>Tiêu Cảnh Đình tràn đầy khâm phục nói: “Tiểu tử này, thật đúng là đọc nhiều sách vở a!”<br><br> <br>Hứa Mộc An gật gật đầu, nói: “Trần Húc biết đến là có chút nhiều.”<br><br>……<br><br>Thanh Vân Tiên Môn.<br><br>“Thù tiền bối, Trần tiền bối tới.” Vệ Ly đối với ở linh dược viên bên trong bận rộn Cừu Vân nói.<br><br>Hơn hai mươi năm trước, chính ma lưỡng đạo phát sinh đại chiến, đại chiến giằng co mười năm hơn, hai bên lưỡng bại câu thương, rồi sau đó hai bên đều thối lui một bước, phân chia trên biển địa bàn, Tu chân giới lại lần nữa khôi phục phạm vi lớn hoà bình, tiểu phạm vi như cũ đánh đánh giết giết tình trạng.<br><br>Ở kia mười năm hơn đại chiến bên trong, chính ma lưỡng đạo ngã xuống vô số tu sĩ, trong đó còn bao gồm mấy cái Nguyên Anh kỳ tu giả.<br><br>“Trần tiền bối, như thế nào lại tới nữa?” Cừu Vân nhíu nhíu mày nói.<br><br>Trần Lập Phong ở chính ma lưỡng đạo đại chiến bên trong, chặt đứt một cái cánh tay, thực lực hạ thấp không ít, bất quá so sánh với những cái đó chết ở đại chiến bên trong Nguyên Anh tu giả, Trần Lập Phong lại có thể nói là may mắn.<br><br>Vệ Ly tràn đầy hưng phấn nói: “Thù tiền bối, mặc kệ là Trần tiền bối vẫn là mục tiền bối, tới Thanh Vân Tiên Môn đều không phải tìm môn trung lão tổ, mà là tìm ngài, ngài cũng thật có mặt mũi a!”<br><br>Cừu Vân mắt trợn trắng, thầm nghĩ: Mặt mũi là thứ gì, có thể đương cơm ăn sao? Trần Lập Phong sẽ qua tới, hơn phân nửa là vì Tiêu Cảnh Đình, vị này lão tiền bối không biết từ nơi nào nghe được, Tiêu Cảnh Đình cùng hắn quan hệ không tồi, liền lại nhiều lần tiến đến Thanh Vân Tiên Môn, tìm hắn đàm luận Tiêu Cảnh Đình.<br><br>close<br><br>Hắn cùng Tiêu Cảnh Đình là có một ít giao tình, nhưng là, hắn đối Tiêu Cảnh Đình hiểu biết, cũng hữu hạn thực.<br><br>Trần Lập Phong tới tới lui lui chính là hỏi những cái đó vấn đề, có thể nói hắn đều nói, Trần Lập Phong lại vẫn là không chê phiền lụy tới hỏi, Nguyên Anh tu giả trí nhớ hẳn là thực hảo a! Trần Lập Phong thương chính là cánh tay, lại không phải đầu, hẳn là sẽ không có dễ quên chứng đi.<br><br>Cừu Vân khẽ thở dài một hơi, có chút ủ rũ nói: “Trần tiền bối tới, phỏng chừng chính là hỏi ta Tiêu Cảnh Đình khi nào trở về, Trần Húc khi nào trở về.” Quỷ biết bọn họ khi nào trở về, Trần Lập Phong mỗi lần hỏi, hắn cũng không biết nên như thế nào đáp.<br><br>Vệ Ly nhìn Cừu Vân biểu tình, nói: “Tiêu tiền bối, biến mất cũng có hồi lâu.”<br><br><br>Cừu Vân gật gật đầu, nói: “Đúng vậy! Đều hơn hai mươi năm.”<br><br>Nghe nói, Thiên Thần Tông ngay từ đầu phái một cái Nguyên Anh kỳ tu sĩ ở Truyền Tống Trận bên kia đóng giữ, sau lại chính ma lưỡng đạo càng đánh càng liệt, cái kia Nguyên Anh tu sĩ bị điều động đi rồi, rồi sau đó liền chết ở đại chiến bên trong, hiện tại bên kia để lại một cái Kim Đan tu sĩ đóng giữ, đều hơn hai mươi năm, Thiên Thần Tông vẫn là không từ bỏ muốn bắt Tiêu Cảnh Đình.<br><br>“Kỳ quái, Trần Lập Phong như thế nào nhanh như vậy lại tới nữa.” Phía trước Trần Lập Phong đều là mỗi cách 3-4 năm mới đến một lần, nhưng là hiện tại khoảng cách Trần Lập Phong thượng một lần tới, tựa hồ mới qua một năm.<br><br>“Thù tiền bối, ngươi quên mất Vô Song Tông cái kia Kiều Tường thăng cấp Kim Đan, Vô Song Tông đã phát hảo chút thiệp, mở tiệc chiêu đãi khắp nơi khách khứa, chỉnh thực long trọng.”<br><br>Cừu Vân mắt trợn trắng, không cho là đúng nói: “Còn không phải là kết cái đan sao? Lại không phải kết anh, đến nỗi làm cho như vậy long trọng sao?”<br><br>“Thù tiền bối, kiều tiền bối nhưng không giống nhau, hắn không đến 50 liền kết đan, sau này còn có hơn bốn trăm thọ nguyên, nghĩ đến có rất lớn cơ hội đặt chân Nguyên Anh mới là.” Vệ Ly nói.<br><br>Cừu Vân hừ cười hai tiếng, nói: “Ngươi đảo biết đến nhiều, chính là có thể thăng cấp Nguyên Anh thì thế nào, Cổ Kiếm Môn cái kia kinh tài tuyệt diễm tu giả, hai trăm hơn tuổi liền thành Nguyên Anh tu giả, đáng tiếc, ở chiến đấu bên trong gặp ma đạo Nguyên Anh tu giả, xuất sư chưa tiệp thân chết trước.”<br><br>Vệ Ly gật gật đầu, nói: “Vị kia tiền bối, là thực đáng tiếc.”<br><br>Trần Lập Phong vừa đến Thanh Vân Tiên Môn, dựa theo lệ thường trực tiếp đến bắc khu linh dược viên, tìm Cừu Vân.<br><br>Tuy rằng Trần Lập Phong hỏi qua rất nhiều lần, nhưng là, gặp được Cừu Vân, vẫn là như cũ hỏi Cừu Vân về Tiêu Cảnh Đình cái nhìn, dò hỏi Cừu Vân Trần Húc đi theo Tiêu Cảnh Đình một nhà có thể hay không chịu khổ, Tiêu Cảnh Đình có thể hay không ngược đãi hắn tôn tử.<br><br>Cừu Vân kiên nhẫn đáp, Trần Lập Phong liền có thể hối tiếc, tỏ vẻ đối Trần Húc quan tâm quá ít, tỏ vẻ ở Trần Húc trước khi rời đi, hẳn là nhiều ở hắn nhẫn không gian tắc điểm thứ tốt, tỏ vẻ Trần Húc bên ngoài nhiều năm, nhật tử không biết quá thành bộ dáng gì, có lẽ liền tu luyện linh thạch đều không có, tu vi dừng chân tại chỗ.<br><br>Tỏ vẻ nếu biết năm đó tìm Tiêu Tiểu Đông, sẽ một đi không trở lại, hắn là tuyệt đối sẽ không làm Trần Húc tới tìm Tiêu Tiểu Đông.<br><br>Cừu Vân thật vất vả mới trấn an Trần Lập Phong, phí nửa ngày kính mới đem người tiễn đi.<br><br>……<br><br>Trần Lập Phong đi rồi không lâu lúc sau, Mục Vân liền tới rồi.<br><br>“Trần tiền bối, không có làm khó dễ ngươi đi.” Mục Vân hỏi.<br><br>Cừu Vân lắc lắc đầu, nói: “Không có, Trần tiền bối, chỉ là thực lo lắng Trần Húc, cũng không có khó xử ta.”<br><br>“Thiên Thần Tông đâu, không có lại tìm ngươi phiền toái?” Mục Vân hỏi.<br><br>Cừu Vân lắc lắc đầu, nói: “Không có, thật lâu không có tới.”<br> <br><br>Năm đó chứng thực là Tiêu Cảnh Đình giết Thiên Thần Tông người, còn cầm đi luyện hồn thủy cùng thần ma luyện thể quyết lúc sau, Thiên Thần Tông liền tìm thượng Thanh Vân Tiên Môn, Thanh Vân Tiên Môn không thắng nổi Thiên Thần Tông áp lực, liền tưởng giao ra hắn cái này cùng Tiêu Cảnh Đình quan hệ cũng không tệ lắm người đương người chịu tội thay, làm lúc ấy đã thăng cấp Nguyên Anh Mục Vân cấp ngăn cản xuống dưới.<br><br>Tiêu Cảnh Đình thông qua Truyền Tống Trận rời đi, đã hơn hai mươi năm, hiện giờ sự tình đã dần dần bình ổn xuống dưới.<br><br>“Vậy là tốt rồi, không nghĩ tới Tiêu Cảnh Đình có thể nháo ra lớn như vậy động tĩnh.” Mục Vân nói.<br><br>Cừu Vân ánh mắt thâm trầm nói: “Hắn là cái rất có năng lực người, không có hắn, ngươi độc cũng giải không được.” Hắn cũng giống nhau.<br><br>“Ta độc có thể giải, còn muốn cảm ơn ngươi đâu.” Mục Vân nói. Nếu không phải Cừu Vân lấy ra đan phương, bồi dưỡng ra bích ngọc đào vương, kia hắn căn bản không cơ hội thăng cấp Nguyên Anh.<br><br>Cừu Vân lắc lắc đầu, nói: “Ngươi không cần cảm tạ ta, ta cứu ngươi, cũng là vì bảo mệnh, năm đó thần ma đại chiến, thương vong vô số, ta phải tìm cái chỗ dựa.”<br><br>“Không biết, Tiêu Cảnh Đình khi nào sẽ trở về.” Mục Vân đi khẩu khí nói.<br><br>Cừu Vân hướng tới Mục Vân nhìn thoáng qua, có chút kỳ quái nói: “Ngươi cảm thấy hắn sẽ trở về? Tiêu Cảnh Đình đắc tội Thiên Thần Tông, hắn trở về chỉ sợ liền phải đối mặt Thiên Thần Tông vây đổ.”<br><br>“Nếu Tiêu Cảnh Đình bọn họ còn sống, Trần Húc cùng Lôi Huyền luôn là phải về tới, nếu Trần Húc cùng Lôi Huyền phải về tới, Tiêu Tiểu Đông cùng Tiêu Tiểu Phàm hẳn là cũng là phải về tới, Tiêu Cảnh Đình tất nhiên không yên lòng nhi tử, cũng sẽ cùng trở về.” Mục Vân nói.<br><br>Cừu Vân nhún vai, nói: “Ai biết được, Kiều Tường đều là Kim Đan, Vô Song Tông lấy làm tự hào thiên chi kiêu tử, hy vọng Tiêu Tiểu Đông không cần sai người gia quá xa mới hảo a!”<br><br>Tiêu Tiểu Đông nếu là sai người gia quá nhiều, không ngừng Tiêu Tiểu Đông thật mất mặt, Trần Lập Phong cùng Trần Húc cũng thật mất mặt, Vô Song Tông đem Kiều Tường thăng cấp Kim Đan yến hội làm như vậy long trọng, khả năng cũng có chút đối Trần Lập Phong thị uy ý tứ ở bên trong.<br><br>“Cũng không biết Tiêu Tiểu Đông hiện tại cái gì tu vi, kết đan không có?” Cừu Vân nói.<br><br>Mục Vân nghĩ nghĩ, nói: “Hắn là Song linh căn.”<br><br>“Song linh căn làm sao vậy, có hắn cái kia lão tử ở, nói không chừng đã sớm kết đan.” Cừu Vân nói.<br><br>Mục Vân có chút kinh ngạc nói: “Ngươi như vậy xem trọng Tiêu Cảnh Đình.”<br><br>Cừu Vân nghiêng đầu, nghĩ nghĩ, nói: “Tiêu Cảnh Đình nói như thế nào đâu, hắn là cái thực đặc biệt người.”<br><br>__________<br><br>Quảng Cáo<br>"]