["Chương 220 cái gọi là luyện đan đại sư<br><br>Tiêu Cảnh Đình tránh ở biệt viện bên trong, nghiên cứu truyền tống hộp.<br><br>Thiên Thành hiện giờ cao thủ tụ tập, mãn đường cái đều là không thể trêu vào, Tiêu Cảnh Đình cũng không thích thấu cái này náo nhiệt, liền một môn không ra, nhị môn không mại tránh ở trong phòng.<br><br>Đồn đãi thiên cơ tộc là nhất am hiểu luyện khí chủng tộc, xuất từ thiên cơ tộc tay luyện khí tác phẩm không có chỗ nào mà không phải là tinh phẩm.<br><br>Tiêu Cảnh Đình thưởng thức trên tay truyền tống hộp, trong ánh mắt tia sáng kỳ dị liên tục.<br><br>Dùng Thiên Cơ Các truyền tống hộp có thể tuần tra sở hữu có thể trao đổi bảo vật, Nguyên Anh tu sĩ thân gia không phải Tiêu Cảnh Đình có thể tưởng tượng, trên quầng sáng thỉnh thoảng hiện lên thứ tốt, làm Tiêu Cảnh Đình tâm động không thôi, lại chỉ có thể làm nhìn chảy nước miếng.<br><br>Mấy ngày này, Tiêu Cảnh Đình lục tục bán ra một ít ngàn năm linh thảo luyện chế đan dược, đổi lấy một ít không thường thấy quý trọng linh thảo.<br><br>Một trận tiếng đập cửa truyền đến, Tiêu Cảnh Đình mở cửa, nhìn đến là Trần Lập Phong, vội vàng tránh ra thân mình, “Tiền bối thỉnh.”<br><br>“Không ra đi đi dạo sao?” Trần Lập Phong hỏi.<br><br>Tiêu Cảnh Đình gãi gãi đầu, nói: “Không được.”<br><br>Trần Lập Phong nhìn trong phòng lò luyện đan, nói: “Ngươi sẽ luyện đan?”<br><br>Tiêu Cảnh Đình gật gật đầu, nói: “Biết một chút.”<br><br>“Gần nhất có một cái luyện đan đại sư, lợi dụng truyền tống hộp giá thấp bán tháo một đám đan dược, không biết nghĩ như thế nào.”<br><br>Tiêu Cảnh Đình có chút kinh ngạc nói: “Luyện đan đại sư?”<br><br>Trần Lập Phong gật gật đầu, nói: “Đúng vậy! Có một cái luyện đan đại sư, phía trước phía sau, tung ra hơn ba mươi viên có trợ giúp Nguyên Anh tu giả tu luyện đan dược, ngay từ đầu, có người cảm thấy này đan dược giá cả quá mức rẻ tiền, hơn phân nửa có vấn đề, cho nên không có mua.”<br><br>“Sau lại có cái Nguyên Anh đạo hữu, xem kia mây lửa đằng long đan thật sự phù hợp hắn, hơn nữa, xem hình ảnh cũng không giống như là giả, liền ôm thử xem xem thái độ mua, không nghĩ tới, đan dược trải qua kiểm tra, không có một chút vấn đề, hắn liền lại mua vài viên, qua tay bán cho mấy cái quen biết đồng đạo.” Trần Lập Phong nói.<br><br>Tiêu Cảnh Đình: “……”<br><br>Tiêu Cảnh Đình chớp chớp mắt, hắn bắt đầu bán ra đan dược, vẫn luôn không người hỏi thăm, sau lại, hàng một ít giá cả, kết quả, vẫn là không có người tới mua, sau lại có người hướng hắn mua một viên mây lửa đằng long đan, tự kia lúc sau, nguồn tiêu thụ giống như lập tức mở ra, đại lượng đan dược đều bị bán ra.<br> <br><br>Lại sau lại, Tiêu Cảnh Đình phát hiện chính mình đan dược sinh ý, tựa hồ hảo rất nhiều, trên cơ bản một phóng đi lên là có thể bán đi, hai ngày này chính mình thử đề cao một chút giá cả, sinh ý như cũ hô mưa gọi gió.<br><br>“Cái kia luyện đan đại sư, bán ra đan dược, giá cả rất thấp sao?” Tiêu Cảnh Đình thử hỏi.<br><br>Trần Lập Phong gật gật đầu, nói: “Đúng vậy, cái kia luyện đan đại sư đan dược thực tiện nghi, nghe nói, cái kia luyện đan đại sư luyện đan thuật, xuất thần nhập hóa, hiện tại rất nhiều tu giả, đều canh giữ ở truyền tống hộp trước, nghĩ tranh mua đan dược.”<br><br>Tiêu Cảnh Đình: “……” Ô long a! Ngay từ đầu đan dược bán không xong là bởi vì giá cả thấp, giống hàng giả, sau lại chính mình lại giảm giá, liền càng thêm giống hàng giả……<br><br>“Hảo đan sư khó cầu a! Có thể luyện chế có trợ giúp Nguyên Anh tu giả tu vi tiến bộ luyện đan sư lông phượng sừng lân, những cái đó luyện đan sư cái giá lại đều rất lớn.” Trần Lập Phong tràn đầy thở dài nói.<br><br>Tiêu Cảnh Đình: “……”<br><br>“Cảnh Đình, ngươi có thể luyện chế cái gì đan dược a!” Trần Lập Phong hỏi.<br><br>Tiêu Cảnh Đình trảo ra một phen có trợ giúp Kim Đan tu giả tu luyện đan dược, Trần Lập Phong đối luyện đan cũng không phải quá mức quen thuộc, nhưng là, đan dược tốt xấu vẫn là có thể phân biệt.<br><br>“Cảnh Đình, ngươi luyện đan thuật không tầm thường a! Chờ ngươi tiến vào Nguyên Anh, nói không chừng, có thể đạt tới vị này thần bí luyện đan sư trình độ.” Trần Lập Phong nói.<br><br>Tiêu Cảnh Đình xấu hổ cười cười, nói: “Vậy mượn tiền bối cát ngôn.”<br><br>Trần Lập Phong cau mày, nói: “Cái kia luyện đan sư, cũng không biết là cái nào, nghe nói, thật nhiều thế lực đều tưởng mời chào hắn.”<br><br>“Phải không?”<br><br>“Kỳ thật, cái này luyện đan sư, xuất hiện có chút quỷ dị.” Trần Lập Phong châm chước nói.<br><br>Tiêu Cảnh Đình khó hiểu nói: “Này nói như thế nào đâu?”<br><br>“Muốn trở thành cao minh luyện đan sư, cần thiết có đại lượng linh thảo tới luyện tập, nói chung, luyện đan sư đều là từ thế lực lớn cung cấp nuôi dưỡng, nếu cái này luyện đan sư là từ thế lực lớn cung cấp nuôi dưỡng, kia hắn luyện chế này phê đan dược, hẳn là trực tiếp giao từ cái kia thế lực bán ra là được.” Trần Lập Phong tràn đầy khó hiểu nói.<br><br>Tiêu Cảnh Đình: “……” Làm việc không thể quá kiêu ngạo a! Tiếp tục đi xuống, không chừng phải bị người theo dõi.<br><br>“Ngươi gần nhất có trao đổi đến cái gì thứ tốt sao?” Trần Lập Phong hỏi.<br><br> <br>Tiêu Cảnh Đình sán sán nói: “Tiệm thẹn thực, vãn bối trong túi ngượng ngùng, nhiều nhất chỉ là đối với treo giải thưởng chảy nước miếng.”<br><br>Trần Lập Phong vỗ vỗ Tiêu Cảnh Đình bả vai, nói: “Không nóng nảy, ngươi mới Kim Đan tu vi, chờ ngươi tới rồi Nguyên Anh, thân gia tự nhiên cũng sẽ đi theo trướng.”<br><br>Tiêu Cảnh Đình gật gật đầu, nói: “Tiền bối nói chính là.” Cùng Nguyên Anh kỳ tu giả động một chút ngàn năm tích lũy so sánh với, hắn còn kém xa.<br><br>Trần Lập Phong cùng Tiêu Cảnh Đình nói chuyện, truyền tống hộp vang lên một trận cảnh báo.<br><br>Tiêu Cảnh Đình tâm trầm xuống, Trần Lập Phong hướng tới truyền tống hộp nhìn qua đi, nhíu mày.<br><br>“Tiền bối, đây là có chuyện gì?” Tiêu Cảnh Đình hỏi.<br><br>Trần Lập Phong lắc lắc đầu, nói: “Không có gì, chỉ là có người phát ra đỉnh cấp treo giải thưởng.”<br><br>“Đỉnh cấp treo giải thưởng?” Tiêu Cảnh Đình nói, một đoạn kim sắc văn tự hiện lên ra tới.<br><br>“Nếu có người cung cấp băng tủy đan, khen thưởng 50 khối cực phẩm linh thạch, hóa anh đan một viên, anh nguyên đan một viên, mộc linh chi tâm một viên ．……” Một chuỗi dài trân bảo theo ở phía sau, chọc đến Tiêu Cảnh Đình hoa mắt say mê.<br><br>Tiêu Cảnh Đình hướng tới Trần Lập Phong nhìn qua đi, tràn đầy thành khẩn lãnh giáo nói: “Trần tiền bối, ngươi biết băng tủy đan là thứ gì sao?”<br><br>“Là thượng cổ linh đan, băng tủy thể rất là không ổn định, nhưng là, loại này thể chế lại là khó được linh thể, băng tủy thể tuy rằng hiếm thấy, nhưng là, từ xưa đến nay, mấy trăm vạn năm năm tháng vẫn là ra không ít băng tủy thể tu giả, đại đa số tu giả, đều chết ở băng tủy thể dưới, nhưng luôn có ngoại lệ.”<br><br>close<br><br>“Là băng tủy đan?” Tiêu Cảnh Đình hỏi.<br><br>Trần Lập Phong gật gật đầu, nói: “Không sai, chính là băng tủy đan, nghe nói, dùng băng tủy đan lúc sau, sẽ ở trong cơ thể sinh thành một viên nguyên đan, hàn khí sẽ bị phong tỏa tại đây viên nguyên đan trong vòng, cái này tu giả liền không cần lại chịu loại này thể chất chi khổ, băng tủy thể một khi giải quyết, cái kia tu giả tu vi tiến triển cực nhanh, hơn xa thường nhân có thể cập.”<br><br>Tiêu Cảnh Đình nhìn một chuỗi dài bảo vật, nói: “Khó trách, khó trách đối phương như thế bỏ được hạ vốn gốc.”<br><br>“Băng Cung Hóa Thần kỳ thái thượng trưởng lão Băng Vũ một mạch, nhân số thưa thớt, thật vất vả có một cái tu luyện kỳ tài, cố tình lại là băng tủy thân thể, khó trách, Băng Vũ muốn sốt ruột.”<br><br>“Loại này băng tủy đan, không ai có thể luyện chế sao?” Tiêu Cảnh Đình hỏi.<br><br><br>“Thật cũng không phải, kỳ thật, băng tủy đan đan phương, còn giữ lại hoàn hảo, nhưng là, băng tủy đan chủ dược là một vạn niên đại băng tủy thảo, trăm năm phân băng tủy thảo, tùy ý có thể thấy được, ngàn năm phân lông phượng sừng lân, đến nỗi một vạn năm, đó là mấy vạn năm đều không có gặp qua.”<br><br>Tiêu Cảnh Đình gật gật đầu, nói: “Nguyên lai là như thế này a!”<br><br>Tiêu Cảnh Đình nhìn kim sắc treo giải thưởng, không cấm cảm xúc mênh mông, khác không nói, chỉ là 50 khối cực phẩm linh thạch, đó chính là thật lớn một số tiền, làm thành này bút sinh ý, mặt khác sinh ý, hắn cũng không cần làm.<br><br>………………<br><br>Tiêu Cảnh Đình đi theo Trần Lập Phong đi ra ngoài nhìn náo nhiệt, gặp hai cái người quen.<br><br>Kiều Tường cùng Lạc Vũ Đình đi theo một cái Vô Song Tông Nguyên Anh kỳ tu giả Nam Cung lão nhân mặt sau đi tới, Kiều Tường trên mặt thiếu vài phần khí phách hăng hái, nhiều vài phần ngưng trọng.<br><br>“Nam Cung đạo hữu, đã lâu không thấy a!”<br><br>“Trần đạo hữu, đã lâu không thấy, nghe nói thân thể của ngươi phục hồi như cũ, thật đáng mừng.”<br><br>“Nam Cung đạo hữu tin tức cũng thật linh thông a!” Trần Lập Phong cười cười nói.<br><br>“Trần đạo hữu phục hồi như cũ loại việc lớn này, tự nhiên truyền mau.”<br><br>“Nam Cung đạo hữu, mang đệ tử ra tới từng trải sao?”<br><br>Nam Cung Thành gật gật đầu, nói: “Đúng vậy!”<br><br>“……”<br><br>Tiêu Cảnh Đình nhìn Nam Cung Thành cùng Trần Lập Phong lẫn nhau hàn huyên, tu vi tới rồi Nguyên Anh, giống nhau không phải sinh tử đại thù, sẽ không dễ dàng kết oán, tuy rằng Nam Cung Thành cùng Trần Lập Phong chi gian có điểm ân oán, nhưng là cũng không lớn, bởi vậy tự nhiên còn vẫn duy trì mặt ngoài bình thản.<br><br>Nam Cung Thành cùng Trần Lập Phong giao lưu một hồi, liền rời đi.<br><br>Kiều Tường nhìn Trần Lập Phong rời đi bóng dáng, trong lòng rầu rĩ, nguyên bản Trần Lập Phong cụt tay, Kiều Tường còn vui sướng khi người gặp họa một phen, không nghĩ tới Trần Lập Phong nhanh như vậy liền phục hồi như cũ.<br><br>“Tiền bối, Nguyên Anh kỳ cụt tay, thực dễ dàng giải quyết sao?” Kiều Tường hỏi.<br><br>“Đương nhiên không hảo giải quyết, nếu, có thể kịp thời tìm được cụt tay tiếp thượng, đảo cũng không cái gọi là, nhưng là, Trần Lập Phong cụt tay ở lúc ấy liền hủy.” Nam Cung Thành nói.<br><br>“Hảo, chúng ta về trước biệt viện đi.” Nam Cung Thành nói.<br><br>Kiều Tường gật gật đầu, nói: “Hảo.”<br> <br><br>Nam Cung Thành hướng tới Lạc Vũ Đình nhìn thoáng qua, không khỏi có chút hối hận nhất thời hồ đồ, ứng Kiều Tường yêu cầu mang theo Lạc Vũ Đình lại đây.<br><br>Nam Cung Thành là lần đầu tiên ngày qua thành, Thiên Thành cao thủ tụ tập, Nam Cung Thành cũng nghe nói qua Thiên Thành Nguyên Anh đại hội khắp nơi cao thủ sự, nhưng là, không như thế nào đương hồi sự.<br><br>Tới rồi lúc sau, Nam Cung Thành mới biết được Thiên Thành Nguyên Anh tu giả, xa không bằng hắn tưởng như vậy chịu coi trọng, mặt khác Nguyên Anh tu giả, mang nhiều là Kim Đan tu vi môn hạ, hắn mang một cái Trúc Cơ kỳ, thập phần đáng chú ý.<br><br>Kiều Tường hướng tới Lạc Vũ Đình nhìn thoáng qua, trong lòng cũng có chút hối hận, tới rồi Thiên Thành lúc sau, Kiều Tường mới biết được hắn về điểm này tư chất không tính cái gì, mặt khác Nguyên Anh tu giả mang lại đây môn hạ đệ tử, Đơn linh căn tùy ý có thể thấy được, một ít Đơn linh căn tu giả còn người mang đặc thù huyết mạch, đặc thù linh thể, kia mới là chân chính thiên chi kiêu tử.<br><br>“Tiêu Cảnh Đình tuổi tác giống như cũng không lớn a! Cư nhiên đều Kim Đan hậu kỳ.” Nam Cung Thành nói thầm nói.<br><br>Kiều Tường mặt lạnh lùng, hắn điều tra quá Tiêu Cảnh Đình, biết Tiêu Cảnh Đình tư chất thường thường, Kiều Tường như thế nào cũng không rõ, Tiêu Cảnh Đình một cái Tam linh căn, vì cái gì có thể nhanh như vậy thăng cấp Kim Đan hậu kỳ, tuyệt đối có vấn đề.<br><br>Tu vi tiến vào Kim Đan lúc sau, Kiều Tường liền cảm giác chính mình tu vi tiến bộ hoãn xuống dưới, tuy rằng môn trung trưởng lão đều cùng hắn nói, đây là tự nhiên tình huống, nhưng là, nghĩ đến hắn rõ ràng tư chất xuất chúng, tu vi tiến độ lại so với không thượng người của Tiêu gia, Trần Húc, Kiều Tường liền có chút tâm phù khí táo.<br><br>Lạc Vũ Đình hướng tới Kiều Tường nhìn thoáng qua, Lạc Vũ Đình trong lòng có chút rầu rĩ.<br><br>Lúc trước, nàng không cùng Kiều Tường thành hôn thời điểm, Kiều Tường cùng nàng quan hệ vẫn luôn thực hảo, thành thân về sau, hai người lại dần dần xa cách, lần này nàng quấn lấy Kiều Tường, thật vất vả làm Kiều Tường đồng ý khẩn cầu trưởng lão mang nàng ra tới từng trải, chính là tưởng cải thiện hai người quan hệ, nhưng là, tới rồi Thiên Thành, nàng mới phát hiện, nàng căn bản là không nên lại đây.<br><br>Thiên Thành không phải Nguyên Anh chính là Kim Đan, thật cũng không phải không có Trúc Cơ tu giả, bất quá, đều là một ít Nguyên Anh trưởng lão thập phần yêu thương thả tư chất xuất chúng hậu bối, trong khoảng thời gian này đã chịu miệt thị, làm Lạc Vũ Đình có chút bất kham gánh nặng, thậm chí Nam Cung Thành cũng đi theo nàng ném mặt, đối nàng có rất sâu thành kiến.<br><br>Nam Cung Thành nhìn Lạc Vũ Đình liếc mắt một cái, khóa chặt mày, nói: “Lạc sư điệt, Thiên Thành tình thế phức tạp, từ ngày mai bắt đầu, ngươi đãi ở biệt viện không cần ra tới.”<br><br>Lạc Vũ Đình mặt đỏ lên, lên tiếng “Đúng vậy.”<br><br>Trần Lập Phong quay đầu lại, nhìn Nam Cung Thành bóng dáng, lắc lắc đầu.<br><br>“Tiền bối, làm sao vậy?” Tiêu Cảnh Đình hỏi.<br><br>Trần Lập Phong cười cười, nói: “Không có việc gì, chỉ là Nam Cung Thành gia hỏa này thật là lão hồ đồ, chẳng những mang theo một cái Kim Đan sơ kỳ tu giả lại đây, còn mang theo một cái Trúc Cơ tu giả lại đây.”<br><br>Tiêu Cảnh Đình cười cười, không nói gì, ở địa phương khác, Nguyên Anh trưởng lão tự nhiên muốn mang người nào liền mang người nào, nhưng là ở Thiên Thành, Nguyên Anh sơ kỳ tu giả đều không phổ biến, huống chi Trúc Cơ tu giả.<br><br>“Kiều Tường trong cơ thể linh khí hồn hậu trình độ, xa không bằng A Húc, nhìn dáng vẻ, ta trước kia là quá đánh giá cao hắn.” Trần Lập Phong lắc lắc đầu tràn đầy khinh thường nói.<br><br>Tiêu Cảnh Đình: “……” Trần Lập Phong nói như vậy, đến tột cùng là tưởng biếm Kiều Tường đâu, vẫn là tưởng khen Trần Húc đâu.<br><br>__________<br><br>Quảng Cáo<br>"]