["Chương 316 bắt giữ Long Kinh Thiên<br><br>Tân Nguyệt Sơn Trang.<br><br>“Thiên Ý thiếu gia, không đi xem Trương Ngọc Tuyết tiểu thư sao?” Ngụy Liêu hỏi.<br><br>Tiêu Cảnh Đình đột nhiên ngẩng đầu, lạnh lùng nhìn chằm chằm Ngụy Liêu, “Như thế nào? Ta như thế nào làm, còn muốn Ngụy quản sự ngươi tới khoa tay múa chân.”<br><br>“Không dám, không dám!” Ngụy Liêu vội vàng nói.<br><br>Tiêu Cảnh Đình lưng đeo xuống tay, ánh mắt sắc bén nhìn Ngụy Liêu, tràn đầy chế nhạo tiêu nói: “Ngụy quản sự, ta lại nhắc nhở ngươi một lần, câm miệng của ngươi lại, đừng với ta khoa tay múa chân, ngươi nếu là cảm thấy nơi này không tốt, liền lăn trở về nhà ngươi chủ tử bên người tiếp tục vẫy đuôi, không cần tại đây bãi một bộ xú mặt, giống như bị bao lớn ủy khuất dường như.”<br><br>Ngụy Liêu bị Tiêu Cảnh Đình đổ sắc mặt thanh một trận bạch một trận.<br><br>Tiêu Cảnh Đình không thấy Ngụy Liêu sắc mặt, nghênh ngang mà đi.<br><br>Trương Hợp nhìn Ngụy Liêu vặn vẹo sắc mặt, đi tới Ngụy Liêu phía trước, cười làm lành nói: “Ngụy quản sự, ngươi không sao chứ, thiếu gia tính tình không tốt, mong rằng bao dung a!”<br><br>Ngụy Liêu lạnh lùng quét Trương Hợp liếc mắt một cái, không nói một lời xoay người đi rồi.<br><br>Trương Hợp nghĩ Ngụy Liêu rời đi phía trước, tối tăm sắc mặt, chỉ cảm thấy lòng dạ thuận một ít. Bị sung quân đến Tân Nguyệt Sơn Trang, đã đủ làm Trương Hợp nghẹn khuất, cố tình phu nhân còn xếp vào một cái Ngụy Liêu ở chỗ này, Trương Hợp muốn làm chút cái gì, còn phải chịu Ngụy Liêu cản tay.<br><br>“Ngụy quản sự, thiếu gia không đi Trương Ngọc Tuyết tiểu thư trước mặt xum xoe, đây là chuyện tốt a! Ngài hà tất đi nhắc nhở hắn đâu!” Ngụy Liêu bên người một cái hộ vệ nói.<br><br>Ngụy Liêu híp mắt mắt, nói: “Ta chỉ là cảm thấy, như vậy cách làm, không quá phù hợp thiếu gia nhất quán bản tính.”<br><br>Trương Thiên Ý luôn luôn tự cho mình rất cao, tóm được cơ hội, liền tưởng hướng lên trên bò, lần này tốt như vậy cơ hội, Tiêu Cảnh Đình lại không hướng Trương Ngọc Tuyết trước mặt thấu, Ngụy Liêu như thế nào đều cảm thấy không hợp lý, cái này thiếu gia, tính tình tựa hồ càng lúc càng lớn.<br><br>………………<br><br>Trương Hợp đi tới Tiêu Cảnh Đình trước mặt, gọi một tiếng, “Thiếu gia.”<br> <br><br>Tiêu Cảnh Đình đánh giá Trương Hợp, nói: “Trương quản sự có việc?”<br><br>“Thiếu gia, Trương tiểu thư tỉnh, ngươi muốn hay không đi xem?” Trương Hợp hỏi.<br><br>Tiêu Cảnh Đình lắc lắc đầu, nói: “Không cần, phía trước đều gặp qua.”<br><br>Trương Hợp ở trong lòng ám đạo đáng tiếc! Nếu là chân chính Trương Thiên Ý ở chỗ này, mượn cơ hội đáp thượng Trương Ngọc Tuyết thì tốt rồi, cố tình trước mắt cái này là cái giả, nếu là làm Trương Ngọc Tuyết biết nơi này loanh quanh lòng vòng, chỉ sợ đối Trương gia phân gia ấn tượng, sẽ kém đến mức tận cùng.<br><br>“Không thấy cũng hảo, tỉnh lộ ra dấu vết.” Trương Hợp nói.<br><br>Ở Trương Hợp xem ra, Tiêu Cảnh Đình tu vi so Trương Hợp kém rất nhiều, luyện đan thuật cũng kém rất nhiều, nếu là xuất hiện ở Trương Ngọc Tuyết trước mặt, nói không chừng sẽ hạ thấp Trương Ngọc Tuyết đối Trương Thiên Ý đánh giá, vẫn là trốn đi, bảo trì cảm giác thần bí cũng hảo.<br><br>“Diêm Vương hảo thấy, tiểu quỷ khó chơi, Trương Ngọc Tuyết trước mặt đều có Trương Bắc cùng Trương Phóng, ta hà tất đi thấu cái này náo nhiệt.” Tiêu Cảnh Đình nhàn nhạt nói.<br><br>Trương Bắc, Trương Phóng rõ ràng đều ở theo đuổi Trương Ngọc Tuyết, nếu là làm hai người đem hắn trở thành giả tưởng địch liền không hảo.<br><br>Trương Hợp đi rồi, Hứa Mộc An từ mành mặt sau đi ra, “Ta nghe nói, ngươi đối Ngụy Liêu đã phát một hồi hỏa, ngươi cũng không sợ chọc giận hắn.”<br><br>Tiêu Cảnh Đình mãn không thèm để ý nói: “Hắn hiện tại hẳn là còn không dám sát Trương Thiên Ý, nếu không cũng sẽ không đến bây giờ còn không có động thủ, ta coi hắn tựa hồ sinh ra nghi ngờ, phẫn nộ một chút, có thể nhiễu loạn hắn tư duy.”<br><br>Hứa Mộc An gật gật đầu, nói: “Có đạo lý.”<br><br>…………………<br><br>Một mảnh cánh đồng hoang vu bên trong, một con thỏ ghé vào một con thật lớn bánh kem phía trên ăn bánh kem, Tiêu Tiểu Tấn ở bên cạnh huy cái muỗng nấu cơm.<br><br>“Ngươi nói tại sao lại như vậy?”<br><br>Tiêu Tiểu Tấn ngầm tìm hiểu một chút trên thị trường hoàng kim không ngã hoàn xuất xứ, phát hiện đan dược đến từ trăng non trang viên, trăng non trang viên hiện tại trang chủ Trương Thiên Ý là Trương gia gia chủ tư sinh tử, cái này trăng non trang viên chính là cấp Trương Thiên Ý dưỡng lão.<br><br> <br>Con thỏ lười biếng gặm sữa tươi bánh kem, nói: “Ngươi lão cha là Trương gia tư sinh tử.”<br><br>Tiêu Tiểu Tấn lắc lắc đầu, nói: “Không phải, ta lão cha là hạ giới phi thăng đi lên, sao có thể là Trương gia tư sinh tử đâu.”<br><br>“Này cũng không nhất định a! Có lẽ Trương gia gia chủ tại hạ giới chơi qua.” Con thỏ nói.<br><br>Tiêu Tiểu Tấn tức khắc đầy đầu hắc tuyến, “Ngươi không cần loạn suy nghĩ.”<br><br>Con thỏ gãi gãi cằm, nói: “Chết lão nhân, nơi nơi loạn hoảng, trước kia còn nói, muốn đi hạ giới nhìn xem, có hay không hảo mặt hàng.”<br><br>Tiêu Tiểu Tấn: “……”<br><br>“Ngươi nói ta loạn tưởng, vậy ngươi nói nói ngươi lão tử như thế nào biến thành Trương gia thiếu gia?” Con thỏ khó hiểu nói.<br><br>Tiêu Tiểu Tấn hít sâu một hơi, nói: “Nếu, ta không có đoán sai nói, hẳn là mạo danh thay thế.”<br><br>“Ta nghe nói Trương gia gia chủ là cái thê quản nghiêm, kia gia chủ muốn đem tư sinh tử đưa đi học luyện đan, phu nhân tưởng đem kia tư sinh tử tống cổ đến Tân Nguyệt Sơn Trang dưỡng lão, ta hoài nghi, kia gia chủ tìm cha ta mạo danh thay thế, hắn kia chân chính nhi tử, hẳn là cho hắn đưa đi học luyện đan.”<br><br>Long Kinh Thiên tràn đầy khinh thường nói: “Nếu thật giống như ngươi nói vậy, Trương gia gia chủ, nên là một cái như thế nào sợ lão bà kẻ bất lực, mới có thể đâu như vậy một cái vòng lớn tử a! Đem chân chính nhi tử đưa ra đi a! Loại này ngốc xoa cư nhiên cũng có thể làm gia chủ?”<br><br>Tiêu Tiểu Tấn: “…… Bơ toàn bột đến ngươi trên mặt.”<br><br>Long Kinh Thiên tràn đầy phẫn nộ nhìn Tiêu Tiểu Tấn, nói: “Tiểu quỷ, ngươi đây là ở cười nhạo ta sao?”<br><br>Tiêu Tiểu Tấn vội nói: “Như thế nào sẽ?”<br><br>“Nếu, người nọ thật là ngươi lão cha, ngươi lão cha mấy ngày này giống như có khách nhân a!” Long Kinh Thiên cười lạnh nói.<br><br>Tiêu Tiểu Tấn gật gật đầu, nói: “Đúng vậy!”<br><br><br>Trương Ngọc Tuyết những người đó, nghe nói là nghe nói Long Vũ bị Long Kinh Thiên đánh cướp sự, cố ý xuống dưới bắt giữ Long Kinh Thiên, kỳ thật, gần nhất từ Thượng Thiên Vực xuống dưới Trung Thiên Vực bắt giữ Long Kinh Thiên người, thật đúng là không ít.<br><br>Long Kinh Thiên trên mặt đất lăn một cái, “Chỉ bằng này đó ngu xuẩn, cũng muốn bắt ta, nằm mơ!”<br><br>Tiêu Tiểu Tấn: “……”<br><br>…………………………<br><br>Trương Ngọc Tuyết hướng tới Tiêu Cảnh Đình đã đi tới, “Thiên Ý thiếu gia, lần này đa tạ ngươi.”<br><br>Tiêu Cảnh Đình vội nói: “Tuyết tiểu thư, kêu ta Thiên Ý liền hảo, lần này sự tình, ta tài hèn học ít, cũng không giúp được gì, may mắn gia tộc phái ngũ cấp Tiên Đan Sư lại đây.”<br><br>Trương Ngọc Tuyết cười cười, nói: “Tuy rằng ta vẫn luôn hôn mê, nhưng là, ta vẫn luôn có ý thức, nếu không có ngươi đan dược, kéo dài độc tố khuếch tán, nói không chừng, ta liền không có mệnh sống đến kia ngũ cấp Tiên Đan Sư xuất hiện.”<br><br>Tiêu Cảnh Đình cười cười, nói: “Trương tiểu thư cát nhân tự có thiên tướng, hà tất nói loại này lời nói.”<br><br>“Thiên Ý đạo hữu, ngươi nghe nói qua Long Kinh Thiên sao?” Trương Ngọc Tuyết hỏi.<br><br>Tiêu Cảnh Đình lưng đeo xuống tay, cười cười, nói: “Hiện tại toàn bộ Trung Thiên Vực, đều tại đàm luận người này, ta tưởng không nghe nói qua đều khó a!”<br><br>“Long Kinh Thiên đem hắn lão tử cấp đánh cướp, Long Vũ là Tiên Tôn tu vi, không gian đai lưng bên trong, có vài điều tiên linh mạch, mấy thứ này, hiện tại đều tới rồi Long Kinh Thiên trên tay.” Trương Ngọc Tuyết nói.<br><br>“Việc này ta cũng nghe nói, bất quá, ta cảm thấy không quá khả năng a! Long Kinh Thiên nghe nói cũng liền Tiên Vương đỉnh, Long Vũ chính là Tiên Tôn, lạc đà gầy còn lớn hơn ngựa, như thế nào sẽ bị cái Tiên Vương đánh cướp, việc này có lẽ chỉ là nghe nhầm đồn bậy.” Tiêu Cảnh Đình nói.<br><br>Trương Ngọc Tuyết lắc lắc đầu, nói: “Không, này hẳn là thật sự, Long Vũ tu luyện Long tộc thiên long luân hồi quyết, cửa này pháp quyết tu luyện lên, tiến bộ thần tốc, lại có một cái rất lớn tệ đoan, mỗi cách 500 năm, tu vi sẽ ngã xuống dưới, trước kia rất nhiều Long tộc, liền ở tu vi ngã xuống thời điểm, bị người ám toán.”<br><br>“Sau lại, Long tộc tu luyện cửa này pháp quyết người liền ít đi, cho dù có, tới rồi tu vi ngã xuống nhật tử, những cái đó Long tộc cũng sẽ an an phận phận đãi ở Long tộc tu dưỡng, nhưng là, Long Vũ là cái không ngừng nghỉ, ỷ vào có không gian độn thuật bàng thân, luân hồi kỳ còn ở bên ngoài hái hoa ngắt cỏ.”<br><br>“Long Kinh Thiên là Long Vũ nhi tử, hai người chi gian, lẫn nhau có cảm ứng, bởi vậy, Long Kinh Thiên thừa dịp Long Vũ suy yếu thời điểm, đem Long Vũ cấp đánh cướp, là rất có khả năng sự tình.”<br><br>Tiêu Cảnh Đình có chút hoang mang nói: “Phải không? Kia Long Kinh Thiên sợ là muốn phát tài, gia hỏa này vốn là tư chất nghịch thiên, được hắn lão tử tài phú, thăng cấp Tiên Tôn cũng là sớm muộn gì sự.”<br><br>Trương Ngọc Tuyết nhìn Tiêu Cảnh Đình, đôi mắt bên trong, hiện lên vài đạo kim quang, “Thiên Ý đạo hữu, đối này bút tài phú cảm thấy hứng thú sao?”<br><br> <br>Tiêu Cảnh Đình cười khổ một chút, nói: “Ta tưởng Trung Thiên Vực không có vài người, không đối long lạnh thiên thân gia cảm thấy hứng thú, đáng tiếc Long Kinh Thiên gia hỏa này trơn không bắt được, rất khó tìm a.”<br><br>“Hắn xuất hiện ở phụ cận quá, đáng tiếc, xuất hiện một chút, liền rời đi.” Trương Ngọc Tuyết chắc chắn nói.<br><br>Tiêu Cảnh Đình vừa định hỏi Trương Ngọc Tuyết, vì cái gì như vậy chắc chắn, Trương Phóng thanh âm truyền tới. “Tuyết muội, ngươi ở chỗ này a! Ngươi thân mình vừa mới hảo, đang muốn hảo hảo tĩnh dưỡng đâu.”<br><br>Trương Phóng đối với Trương Ngọc Tuyết cười cười, từ Trương Ngọc Tuyết nhìn không thấy góc độ, cho Tiêu Cảnh Đình một cái cảnh cáo ánh mắt.<br><br>“Thiên Ý đạo hữu, ta ngẫu nhiên nghe nói, ngươi ở bên ngoài bán đan dược, kiếm lấy Tiên Tinh, bán chính là cái gì hoàng kim không ngã hoàn, tính ta kiến thức hạn hẹp, cũng không biết, này hoàng kim không ngã hoàn, đến tột cùng là cái cái gì cấp bậc đan dược, tác dụng lại là cái gì.” Trương Phóng vẻ mặt thành khẩn lãnh giáo nói.<br><br>Tiêu Cảnh Đình nhìn Trương Phóng ánh mắt, liền biết, Trương Phóng đối hoàng kim không ngã hoàn công hiệu rõ ràng, sở dĩ hỏi như vậy, bất quá là muốn cho chính mình xấu mặt, “Này hoàng kim không ngã hoàn, chủ trị dương bĩ không cử, cũng không phải cái gì đẳng cấp cao đan dược, Trương Phóng đạo hữu, ngươi yêu cầu sao? Ngươi yêu cầu nói, ngươi yêu cầu nói, ta có thể cho ngươi đánh gãy.”<br><br>Trương Phóng nhìn Tiêu Cảnh Đình, sắc mặt nhăn nhó nói: “Không cần, ta không cần phải.”<br><br>Tiêu Cảnh Đình cười cười, nói: “Hoàng kim không ngã hoàn thực dùng tốt, liền tính không có vấn đề, ăn cũng hữu ích thể xác và tinh thần, Trương Phóng đạo hữu thật sự không cần?”<br><br>“Không nghĩ tới, Thiên Ý đạo hữu, sẽ đối loại này đan dược cảm thấy hứng thú, chẳng lẽ Thiên Ý đạo hữu là chính mình không được, cho nên, mới nghiên cứu loại đồ vật này?” Trương Phóng lạnh lùng nói.<br><br>Tiêu Cảnh Đình cười cười, nói: “Trương Phóng đạo hữu, ngươi suy nghĩ nhiều quá, chẳng lẽ trên đời này y sư, đều là chính mình có bệnh, mới đi học y.”<br><br>“Tuyết muội, ta đỡ ngươi vào đi thôi.” Trương Phóng nói.<br><br>Trương Ngọc Tuyết gật gật đầu, nói: “Hảo.”<br><br>Trương Phóng đối với Trương Ngọc Tuyết, nói: “Tuyết muội muội, ngươi đừng nhìn Trương Thiên Ý người này lớn lên nhân mô nhân dạng, kỳ thật, sau lưng thực không phải đồ vật, hắn luyện chế những cái đó tráng dương đan, đều cho hắn bán được kỹ viện, sòng bạc những cái đó địa phương đi, hắn cả ngày liền cùng những cái đó tam giáo<br><br>Cửu lưu người giao tiếp.”<br><br>Trương Ngọc Tuyết trầm khuôn mặt, không nói gì.<br><br>Trương Phóng nhìn Trương Ngọc Tuyết sắc mặt, cũng biết Trương Ngọc Tuyết đối Tiêu Cảnh Đình đánh giá xuống dưới một ít, tức khắc yên tâm vài phần.<br><br>__________<br><br>Quảng Cáo<br>"]