["Chương 333 đan cửa hàng thanh danh<br><br>Thanh Tiêu nhìn Long Kinh Thiên, ngoài cười nhưng trong không cười nói: “Tiểu ca, cũng thật có cá tính.” Thanh Tiêu ngữ khí, mang lên vài phần túc sát chi âm.<br><br>Long Kinh Thiên giơ giơ lên nắm tay, có chút phấn chấn nói: “Ta chẳng những có cá tính, ta còn có thực lực, ngươi phải thử một chút sao?”<br><br>Tiêu Tiểu Tấn nhìn Long Kinh Thiên, thò qua đầu đi thấp giọng nói: “Không cần quá kiêu ngạo.”<br><br>Long Kinh Thiên hướng tới Tiêu Tiểu Tấn, nói: “Ta không có a! Ta đã thật lâu không có kiêu ngạo, ta gần nhất vẫn luôn thực khiêm tốn.”<br><br>Tiêu Tiểu Tấn: “……” Khiêm tốn? Tiểu tử ngươi xác định?<br><br>“Gia hỏa này trên người có lần trước đám kia tìm tra người hương vị, hắn cùng những người đó là một đám.” Long Kinh Thiên nói.<br><br>Tiêu Tiểu Tấn: “……” Ngươi đây là mũi chó sao?<br><br>Nghe được Long Kinh Thiên nói, Tiêu Tiểu Tấn nhìn thanh, cầm lòng không đậu nhắc tới vài phần cảnh giác<br><br>“Sự tình lần trước, là hiểu lầm, đối này ta thâm biểu xin lỗi.” Thanh Tiêu nói.<br><br>Long Kinh Thiên nhìn Thanh Tiêu, hỏi: “Cho nên, ngươi hiện tại tới, là tới bồi thường chúng ta tổn thất sao?”<br><br>Tiêu Tiểu Tấn: “……”<br><br>“Không cần nhiều, 3000 vạn Tiên Tinh liền hảo.” Long Kinh Thiên nói.<br><br>Thanh Tiêu sắc mặt trầm xuống dưới, nói: “Đạo hữu, ngươi không cảm thấy ngươi thật quá đáng sao? Ngươi bị thương ta người, còn đem bọn họ cướp bóc không còn, kết quả, ngươi hiện tại còn hỏi ta muốn Tiên Tinh.”<br><br>Long Kinh Thiên bĩu môi, nói: “Người của ngươi? Những cái đó người là thủ hạ của ngươi sao?”<br><br>Thanh Tiêu trầm khuôn mặt, không nói gì.<br><br>Long Kinh Thiên vuốt cằm, đánh giá Thanh Tiêu, nói: “Nhìn dáng vẻ đúng rồi, ngươi cái này làm đầu đầu, cấp thủ hạ phúc lợi chẳng ra gì a! Bọn họ nhẫn không gian đồ vật, quá keo kiệt, đánh cướp bọn họ một chút cảm giác thành tựu đều không có, các ngươi ngày thường kiếm tiên<br><br>Tinh, đều rót đến ngươi trong túi đi đi.”<br><br>Tiêu Tiểu Tấn: “……”<br><br>“Vị đạo hữu này, ngươi không cảm thấy ngươi thật quá đáng sao?” Thanh Tiêu hỏi.<br><br> <br>Long Kinh Thiên lắc lắc đầu, nói: “Không có a!”<br><br>“Ta hôm nay vốn là tới hoà đàm, nhìn dáng vẻ căn bản không có tất yếu a!” Thanh Tiêu lạnh lùng nói.<br><br>Long Kinh Thiên hướng tới Tiêu Tiểu Tấn, hỏi: “Tiểu Tấn, ngươi xem gia hỏa này nhiều kiêu ngạo a! Lấy đức thu phục người hơn phân nửa vô dụng! Ta có thể động thủ sao? Gia hỏa này là cái đầu đầu, hẳn là sẽ so với phía trước kia mấy cái gia hỏa có tiền.”<br><br>Tiêu Tiểu Tấn: “……”<br><br>…………………………<br><br>Hứa Mộc An đi đến, Tiêu Cảnh Đình nhìn Hứa Mộc An sắc mặt, hỏi: “Ra chuyện gì sao?”<br><br>Hứa Mộc An vừa tức giận vừa buồn cười ngồi xuống, nói: “Cũng không có gì, mấy ngày hôm trước, Kinh Thiên đem Thanh Lang Bang lão đại cấp tấu một đốn, hiện tại bên ngoài nơi nơi đồn đãi, chúng ta đan cửa hàng bán đan dược là giả dược, chẳng những bán giả dược, còn đánh người, hiện tại rất nhiều người đều không<br><br>Dám lên môn.”<br><br>Tiêu Cảnh Đình mãn không thèm để ý nói: “Khương Thái Công câu cá, nguyện giả thượng câu, không có việc gì, từ từ tới đi.”<br><br>Hứa Mộc An nhìn Tiêu Cảnh Đình, nói: “Ngươi nhưng thật ra bình tĩnh thực a!”<br><br>Tiêu Cảnh Đình cười cười, tùy ý nằm đến ở ghế bập bênh trung, chậm rì rì tới lui, “Tổn thất là Long Kinh Thiên gia hỏa này tạo thành, tìm hắn bồi, không có việc gì, hắn đánh cướp hắn lão tử một lần, đủ hắn mấy trăm năm ăn mặc không lo, cho nên, vẫn là, đánh cướp này sống kiếm tiền mau a! Gia hỏa này, tổng hướng ta ngọc bội trong không gian toản, ta thu hắn một chút tiền thuê nhà cũng là hẳn là, ngươi biết, nơi nơi giá nhà đều thực quý a!”<br><br>Hứa Mộc An: “……”<br><br>……………………<br><br>Tiêu Tiểu Tấn ngồi ở trước quầy, nhẹ thủ sẵn mặt bàn nói: “Nhìn xem ngươi a! Đem người đều đánh chạy, hiện tại cũng chưa người dám tới cửa.”<br><br>Long Kinh Thiên hừ hừ, không nói gì, hắn hiện tại cảm giác khá hơn nhiều, phía trước, rất nhiều người xem hắn ánh mắt đều như là xem bao cỏ, hiện tại những người đó xem hắn ánh mắt, đều tràn ngập kính sợ, tu giả sao, chính là muốn cho người kính sợ, lúc này mới có phạm a!<br><br>“Không ai tới cũng hảo a! Thanh tịnh.” Long Kinh Thiên nói.<br><br>Tiêu Tiểu Tấn nói: “Không ai tới, liền không có Tiên Tinh.”<br><br>Long Kinh Thiên mãn không thèm để ý nói: “Yên tâm đi, không dám tới đều là một ít quỷ nghèo, chân chính có tiền cao thủ, là sẽ không bị lời đồn đãi sở lừa gạt.”<br><br>“Vị này tiểu ca nói rất đúng.” Một cái người mặc màu xanh lá quần áo nam tử đi vào trong cửa hàng.<br><br>“Vị này Tiên Hoàng đại nhân, có chuyện gì sao?” Tiêu Tiểu Tấn đầy mặt tươi cười hỏi.<br><br> <br>“Ta nghe nói, cái này cửa hàng có một cái thập phần lợi hại ngũ cấp Tiên Đan Sư.” Thanh bào nam tử nói.<br><br>“Lợi hại, nga, kia xa xa không tính là, chỉ là cái ngũ cấp Tiên Đan Sư mà thôi, liền lục cấp tiên đan cũng vô pháp luyện chế, nhưng là đan dược hương vị thực không tồi, đương đậu phộng rang ăn, ca băng ca băng, hương vị phi thường hảo.” Long Kinh Thiên nói.<br><br>Tiêu Tiểu Tấn: “……”<br><br>“Vị này tiểu ca, thật sẽ nói giỡn.” Thanh bào nam tử cười nói.<br><br>Long Kinh Thiên nhíu lại mày, nói: “Nói giỡn, ta chưa bao giờ nói giỡn, ta là nghiêm túc.”<br><br>Tiêu Tiểu Tấn: “……”<br><br>“Ngươi đừng nói chuyện.” Tiêu Tiểu Tấn đối với Long Kinh Thiên nói.<br><br>Long Kinh Thiên nhìn Tiêu Tiểu Tấn, nói: “Ngươi như thế nào lại không cho ta nói chuyện.”<br><br>“Trên thực tế, ta lần này tới, là muốn đặt hàng một đám tứ cấp hồn linh đan.” Thanh bào nam tử nói.<br><br>Tiêu Tiểu Tấn gật gật đầu, nói: “Như vậy a! Ngài yêu cầu nhiều ít?”<br><br>“Giữ gốc yêu cầu một trăm viên, đương nhiên, nếu, các ngươi có thể cung cấp càng nhiều hồn linh đan, kia càng nhiều càng tốt.” Thanh bào nam tử nói.<br><br>Tiêu Tiểu Tấn híp mắt mắt, hồn linh đan này đan dược, tương đối đặc thù, nó luyện chế khó khăn so giống nhau tứ cấp đan dược muốn cao hơn rất nhiều, mà nó có thể bảo tồn thời gian, chỉ có năm, sáu tháng, cho nên, giống nhau đan hành, đều sẽ không có trữ hàng.<br><br>Tiêu Tiểu Tấn nhìn người tới, nói: “Ngươi ra giá nhiều ít đâu?”<br><br>“Một viên hạ phẩm tiên đan một trăm vạn Tiên Tinh, trung phẩm 120 vạn, thượng phẩm 150 vạn Tiên Tinh.” Thanh bào nam tử báo ra giá vị nói.<br><br>“Không tồi giá cả.” Tiêu Tiểu Tấn nói.<br><br>Long Kinh Thiên bĩu môi, nói: “Không tồi sao? Cũng chẳng ra gì a! Vẫn là đánh cướp tới mau, phía trước, ta đánh cướp cái kia lão đại, nhẫn không gian Tiên Tinh tuy rằng không nhiều lắm, nhưng cũng có một ngàn hai trăm nhiều vạn Tiên Tinh đâu.”<br><br>Tiêu Tiểu Tấn đối với thanh y bao nam tử cười cười, nói: “Ngươi không cần để ý tới hắn, hắn đầu có chút không rõ ràng lắm.”<br><br>Long Kinh Thiên bất mãn nói thầm nói: “Ai cân não không rõ ràng lắm?”<br><br>Thanh bào nam tử nhìn Long Kinh Thiên liếc mắt một cái, đối với Tiêu Tiểu Tấn cười cười, “Lý giải, lý giải.”<br><br><br>“Uy, ngươi nếu là muốn này đan dược, nhiều ít muốn phó điểm tiền đặt cọc đi.” Long Kinh Thiên mở miệng nói.<br><br>“Hai vị sợ ta quỵt nợ?” Thanh bào nam tử nói.<br><br>Long Kinh Thiên hừ hừ, nói: “Đó là, hồn linh đan này đan dược, đối rất nhiều tu sĩ mà nói, không có gì tác dụng, ngươi nếu là chạy, chúng ta không phải uổng phí công phu.”<br><br>“Hai vị khả năng không quen biết ta, nhưng hẳn là nhận thức ta trên người này thân quần áo……” Người tới nói.<br><br>Long Kinh Thiên khẽ hừ một tiếng, nói: “Ta không quen biết ngươi, trên người của ngươi quần áo ta cũng không quen biết, như thế nào, ngươi này thân quần áo thực quý sao? Tài chất cũng chẳng ra gì sao!”<br><br>Thanh bào nam tử: “……”<br><br>“Ta kêu Vân Dịch, là Phiếu Miểu Học Viện trưởng lão.” Vân Dịch nói.<br><br>Tiêu Tiểu Tấn: “……” Phiếu Miểu Học Viện là Thanh Phi Thiên lớn nhất thế lực, phía trước Trương Thiên Ý gia hỏa kia chính là bởi vì khảo vào Phiếu Miểu Học Viện, cho nên, mới túm cùng cái 250 (đồ ngốc) giống nhau, người này trên người xuyên chính là mờ ảo học viện đạo sư chế phục.<br><br>Long Kinh Thiên ôm hai tay, nói ． “Liền tính ngươi là Phiếu Miểu Học Viện trưởng lão, cũng vẫn là muốn phó tiền đặt cọc.”<br><br>Vân Dịch cười cười, nói: “Hai ngàn vạn Tiên Tinh đủ sao?”<br><br>Long Kinh Thiên gật gật đầu, nói: “Thiếu điểm, tạm thời liền nhiều như vậy đi.”<br><br>…………………………<br><br>Tiêu Cảnh Đình nhìn trên tay đơn đặt hàng, nói: “Đại sinh ý a!”<br><br>Hứa Mộc An ngồi ở Tiêu Cảnh Đình bên người, nói: “Làm thành này bút sinh ý, đối vãn hồi đan dược cửa hàng danh dự, cũng có rất lớn tác dụng, chỉ là ta không rõ, Phiếu Miểu Học Viện bản thân liền tồn tại không ít Tiên Đan Sư, vì cái gì còn muốn đem nhiệm vụ này bao bên ngoài đi ra ngoài.”<br><br>Tiêu Cảnh Đình chống cằm, nói: “Vấn đề này, Tiểu Tấn đã đi điều tra qua, Phiếu Miểu Học Viện Tiên Đan Sư tuy rằng không ít, nhưng là, đa số là tứ cấp Tiên Đan Sư, chính là tứ cấp Tiên Đan Sư, rất ít có có thể luyện chế hồn linh đan, ngũ cấp Tiên Đan Sư nhưng thật ra có thể luyện chế, nhưng là, xác suất thành công cũng không phải rất cao, Thanh Vân Tiên Môn lục cấp Tiên Đan Sư, lại khinh thường luyện chế loại này đan dược, cho nên, Phiếu Miểu Học Viện liền đem nhiệm vụ này, ngoại phóng đi ra ngoài.”<br><br>Hứa Mộc An gật gật đầu, nói: “Thì ra là thế, mặc kệ nói như thế nào, đều là một bút đại sinh ý.”<br><br>Tiêu Cảnh Đình thở dài, nói: “Lại ở Trung Thiên Vực vớt thượng mấy phiếu, chúng ta hồi Hạ Thiên Vực đi thôi.”<br><br>Hứa Mộc An nhìn Tiêu Cảnh Đình, hỏi: “Làm sao vậy?”<br><br>“Ngươi đã quên, trăm năm thời gian mau tới rồi, có lẽ, lần này Tiểu Phàm cùng Tiểu Đông sẽ phi thăng đi lên, Tiên giới đối với Hư Tiên mà nói quá nguy hiểm, ta phải đến Hạ Thiên Vực đi xem, vạn nhất có Tiểu Đông cùng Tiểu Phàm tin tức, cũng hảo chăm sóc bọn họ một chút.” Tiêu Cảnh Đình nói.<br><br>Hứa Mộc An gật gật đầu, nói: “Xác thật phải đi về một chuyến, bất quá, khoảng cách trăm năm chi kỳ, còn có hơn hai mươi năm, không cần sốt ruột.”<br><br>“Đến mau chóng kiếm Tiên Tinh.” Tiêu Cảnh Đình châm chước nói. Đi Hạ Thiên Vực, lại muốn kiếm Tiên Tinh, đã có thể khó khăn.<br><br>……………………<br><br>Đan dược cửa hàng sinh ý quạnh quẽ vài ngày sau, lại lục tục có người lại đây mua đan dược.<br><br> <br>Một cái diện mạo nhỏ gầy nam tử, sợ hãi rụt rè đi tới Long Kinh Thiên trước mặt, ấp úng hỏi: “Này…… Này…… Này đó đan dược nhiều ít Tiên Tinh.”<br><br>“80 vạn Tiên Tinh.” Long Kinh Thiên nói.<br><br>“Này…… Này…… Như vậy quý.”<br><br>“Không quý a! Chính là cái này giá cả.” Long Kinh Thiên lười biếng nói.<br><br>“Ngươi lầm, cái này là 40 vạn.\" Tiêu Tiểu Tấn đi ra nói.<br><br>Long Kinh Thiên quét nam tử trong tay đan dược, nói: “Nguyên lai ngươi lấy chính là nhị văn tinh hoa đan, ta còn tưởng rằng là tam văn, ta lầm, bất quá, cũng không kém nhiều ít.”<br><br>Tiêu Tiểu Tấn: “……” 40 vạn cùng 80 vạn kém thật nhiều đâu.<br><br>“40 vạn thì tốt rồi.” Tiêu Tiểu Tấn đối với nhỏ gầy nam tử gật gật đầu nói.<br><br>Nhỏ gầy nam tử đối với Tiêu Tiểu Tấn cảm kích cười cười, thanh toán Tiên Tinh, lập tức chạy đi rồi, nam tử rời đi tốc độ cực nhanh, giống như sau lưng có cái gì hồng thủy mãnh thú ở truy.<br><br>Tiêu Tiểu Tấn nhìn Long Kinh Thiên, nói: “Ngươi làm việc muốn cẩn thận một chút, bằng không, chúng ta cửa hàng đều không có người tới.”<br><br>Long Kinh Thiên mãn không thèm để ý nói: “Yên tâm đi, nếu là không sinh ý, ta đi đánh cướp cũng có thể nuôi sống ngươi, ta tạm thời còn không phải ta lão tử đối thủ, bất quá, ta kia lão tử cho ta sinh rất nhiều không nên thân huynh đệ tỷ muội, bọn họ cũng rất có tiền.”<br><br>Tiêu Tiểu Tấn: “……”<br><br>“Vừa rồi cái kia tu giả chạy thật mau, lá gan tựa hồ có chút tiểu đâu.” Tiêu Tiểu Tấn nói thầm nói.<br><br>“Đúng vậy! Mệt tên kia vẫn là cái Tiên Hoàng, lá gan như vậy tiểu.” Long Kinh Thiên khinh thường nói.<br><br>Tiêu Tiểu Tấn quay đầu, nhìn Long Kinh Thiên, có chút kinh ngạc nói: “Đó là cái Tiên Hoàng?”<br><br>Long Kinh Thiên gật gật đầu, nói: “Đúng vậy! Hẳn là Phi Thiên Thử nhất tộc, kia nhất tộc gia hỏa, thích tính toán chi li, nhát như chuột, hơi chút có điểm gió thổi cỏ lay, liền biến mất vô tung vô ảnh, này nhất tộc người am hiểu đào mồ, rất nhiều Tiên Hoàng, Tiên Tôn qua đời<br><br>Lúc sau lăng mộ, đều bị bọn họ thăm quá.”<br><br>Tiêu Tiểu Tấn: “Thật nhìn không ra tới.” Phi Thiên Thử nhất tộc nhát gan, nhưng thật ra dám đi đào mồ.<br><br>“Tên kia tựa hồ sợ ta ăn hắn, Phi Thiên Thử nhất tộc đều gầy ba ba, không thể ăn.” Long Kinh Thiên rất là ghét bỏ nói.<br><br>Tiêu Tiểu Tấn nhíu lại mày, truyền âm nói: “Tên kia sẽ không nhìn ra ngươi bản thể đi.”<br><br>Long Kinh Thiên lắc lắc đầu, nói: “Hẳn là sẽ không, bất quá, hẳn là nhìn ra một ít đồ vật.”<br><br>__________<br><br>Quảng Cáo<br>"]