["Chương 387 hồi Thượng Thiên Vực<br><br>Tiêu Cảnh Đình đem Hứa Lăng Phong đưa tới tửu lầu bên trong, tin tức linh thông tửu lầu lão bản thật cẩn thận đem người nghênh vào trong tiệm, an bài thượng đẳng phòng cho khách.<br><br>“Nhạc phụ, ngươi không sao chứ.” Tiêu Cảnh Đình có chút lo lắng nhìn thần sắc uể oải Hứa Lăng Phong hỏi.<br><br>Hứa Lăng Phong lòng còn sợ hãi nói: “May mắn các ngươi tới mau, nếu không, ta cùng A Nghệ liền phải ăn ngủ đầu đường, hiện tại còn hảo.”<br><br>Tiêu Cảnh Đình cấp Hứa Lăng Phong dùng dùng bất tử mộc thượng bất tử quả luyện chế đan dược, Hứa Lăng Phong thương thế khôi phục không tồi.<br><br>“Phụ thân, ngươi tay không có việc gì đi.” Hứa Mộc An túc khẩn mày nói.<br><br>Hứa Lăng Phong hoạt động một chút ngón tay, nói: “Không có việc gì, ngươi cấp đan dược hiệu quả thực hảo, đã không sai biệt lắm khỏi hẳn.” Hắn nguyên bản cho rằng này đôi tay muốn phế bỏ, không bao giờ có thể luyện khí đâu!<br><br>Hứa Lăng Phong hít sâu một hơi, Tiên giới sinh hoạt, so với hắn tưởng tượng bên trong muốn gian nan rất nhiều, tại hạ Thiên Vực thời điểm còn hảo, hắn bị Hứa gia người nhận trở về, nhật tử quá không tồi, Hứa gia đối hắn coi trọng thực.<br><br>Biết hắn cùng Tiêu Cảnh Đình quan hệ, Hứa gia người liền vận dụng một chút thủ đoạn, đem hắn đưa đến Trung Thiên Vực, tương đối đáng tiếc chính là, hắn đến Trung Thiên Vực thời điểm, Tiêu Cảnh Đình cùng Hứa Mộc An đều đã rời đi, hắn cùng Lê Nghệ đành phải ở Trung Thiên Vực, gian nan cầu sinh.<br><br>“Phụ thân, các ngươi là như thế nào tới Trung Thiên Vực?” Tiêu Cảnh Đình hỏi.<br><br>“Là Hứa gia người hoa số tiền lớn, đưa chúng ta đi lên.” Hứa Lăng Phong nói.<br><br>Tiêu Cảnh Đình gật gật đầu, nói: “Như vậy a! Lần sau nhìn thấy Hạ Thiên Vực Hứa gia người thời điểm, nhưng thật ra đến thừa bọn họ này phân tình.”<br><br>Lê Nghệ nhìn Tiêu Cảnh Đình, đổi đề tài, nói: “Cảnh Đình, ta hân nói, Tiểu Tấn tìm cái phi long phi phượng, tựa long tự phượng yêu tu.”<br><br>Long Kinh Thiên đại danh đỉnh đỉnh, Lê Nghệ tới rồi Tiên giới lúc sau, không thiếu hân người nhắc tới tên này.<br><br>Tiêu Cảnh Đình gật gật đầu, nói: “Đúng vậy!”<br><br>“Cái kia yêu tu người thế nào a!” Lê Nghệ hỏi.<br><br>“Trừ bỏ có điểm ngốc, mặt khác hết thảy đều hảo.” Tiêu Cảnh Đình nói.<br><br>“Người thành thật sao?” Lê Nghệ hỏi.<br><br> <br>Tiêu Cảnh Đình gật gật đầu, nói: “Thành thật.”<br><br>Lê Nghệ gật gật đầu, vừa lòng nói: “Chỉ cần người thành thật liền hảo.”<br><br>…………………………<br><br>Thượng Thiên Vực, Tiêu gia đan dược cửa hàng.<br><br>Long Kinh Thiên đột nhiên đánh một cái hắt xì.<br><br>Tiêu Tiểu Tấn hướng tới Long Kinh Thiên nhìn qua đi, hỏi: “Ngươi không sao chứ.”<br><br>“Không có việc gì, chính là ngươi lão cha tưởng ta.” Long Kinh Thiên nói.<br><br>Tiêu Tiểu Tấn sắc mặt cổ quái nói: “Ta lão cha tưởng ngươi, ngươi có phải hay không suy nghĩ nhiều quá.”<br><br>Long Kinh Thiên xoa xoa cái mũi, nói: “Ta như vậy ưu tú, ngươi lão cha tưởng ta, cũng là hẳn là.”<br><br>Tiêu Tiểu Tấn: “……”<br><br>Tiêu Cảnh Đình đi rồi, Vạn Quỷ Tiên Đế lại tới đi tìm tra, Long Kinh Thiên xông lên đi cùng Vạn Quỷ Tiên Đế đánh bừa, đánh trời đất u ám, Vạn Quỷ Tiên Đế thiếu chút nữa làm Long Kinh Thiên đánh hồn phi phách tán, Long Kinh Thiên đại hiện thần uy, cũng liền không có người chú ý tới “Bế quan\" phụ thân không có lộ diện.<br><br>Trận chiến đấu này, làm Long Vũ đầy đủ ý thức được Long Kinh Thiên thực lực đã xa xa vượt qua hắn, ý thức được điểm này Long Vũ lập tức vô tâm tư tán gái, cũng lựa chọn bế quan, rút kinh nghiệm xương máu, ngẫm lại như thế nào đuổi theo Long Kinh Thiên.<br><br>………………………………<br><br>Trung Thiên Vực.<br><br>Lang Thiên Nhai đãi ở Tiêu Cảnh Đình cách vách phòng cho khách bên trong.<br><br>Áo lam nữ tu trong mắt tia sáng kỳ dị liên tục, tâm tình kích động khó có thể tự ức, “Khó trách, ngươi không nói cho ta đó là ai, nguyên lai là vị kia, nghe nói, Long Kinh Thiên cướp bóc được đến Tiên Tinh, rất lớn một bộ phận đều nộp lên trên cấp vị kia, không biết có phải hay không thật sự.”<br><br>Lang Thiên Nhai nhăn nhăn mày, Long Kinh Thiên người này, thân gia nhưng có không ít a!<br><br>Nghe nói, tên kia, đối Long Vũ cùng Phượng Tố đều không phải thực nể tình, nhưng là, lại rất hân Tiêu Cảnh Đình nói, Long Kinh Thiên thân gia, có rất lớn một bộ phận đều giao cho Tiêu Cảnh Đình, này đồn đãi, thật đúng là không nhất định là giả.<br><br> <br>“Liền tính là như vậy, cũng không như ngươi phân.” Lang Thiên Nhai nghiêm túc nói.<br><br>“Oan gia ngươi đây là cái gì thái độ, chẳng lẽ ngươi cho rằng ta sẽ không biết tự lượng sức mình đi trêu chọc Tiêu Cảnh Đình.” Áo lam nữ tu khẽ hừ một tiếng nói.<br><br>Lang Thiên Nhai cười cười, nói: “Là ta không tốt.”<br><br>“Vận khí của ngươi thật không sai a!” Áo lam nữ tu tràn đầy hâm mộ nói.<br><br>Lang Thiên Nhai ha hả cười cười, nói: “Còn hành đi.”<br><br>“Tôn Hạo gia hỏa này, đáng tiếc.” Áo lam nữ tu lắc lắc đầu, thầm nghĩ: Tôn Hạo nguyên bản cũng là cái nhân vật, đáng tiếc, quá bênh vực người mình, kết quả, làm bị phế đi cánh tay, tiền đồ cũng coi như là xong rồi. Bích tuyết tông môn cạnh tranh kịch liệt khẩn, Tôn Hạo ăn lớn như vậy mệt, lại tưởng bò dậy, khó khăn!<br><br>“Tôn Hạo gia hỏa này, lần này xem như gặp tai bay vạ gió, Tôn Vũ gia hỏa này chỉ phế đi xương tay, còn tính may mắn a!” Áo lam nữ tu nói.<br><br>“Chưa chắc, Tôn Vũ kia tính tình, mấy năm nay, đắc tội người hẳn là không ít, ta xem Tôn Hạo lần này bị hắn liên lụy đến nước này, cũng sẽ không lại che chở hắn, không có Tôn Hạo che chở, ban đầu ăn người này mệt gia hỏa, chỉ sợ sẽ cuồn cuộn không ngừng tìm hắn ma<br><br>Phiền.” Lang Thiên Nhai nói.<br><br>Áo lam nữ tu gật gật đầu, nói: “Cũng đúng vậy!”<br><br>Lang Thiên Nhai không biết, Tiêu Cảnh Đình ở động thủ phế Tôn Vũ xương tay thời điểm, thuận tay cấp Tôn Vũ hạ dược, Tôn Vũ tu vi sẽ chậm rãi lùi lại, hơn nữa, lùi lại tốc độ sẽ càng lúc càng nhanh, thẳng đến cuối cùng biến thành một người bình thường, đối với một cái tu giả mà nói, tử vong cũng không phải đáng sợ nhất, đáng sợ nhất chính là mặc kệ như thế nào tu luyện, đều không thể tiến bộ.<br><br>close<br><br>Một cái không có tu vi trịch trục không trước, lại không có phù hộ tu giả, ở Tiên giới cái này cá lớn nuốt cá bé địa phương tồn tại, sống không bằng chết.<br><br>…………………………<br><br>Tiêu Cảnh Đình đi đến, nhìn đến Tiêu Cảnh Đình vào cửa, áo lam nữ tu lập tức đứng lên, nói: “Gặp qua Tiêu tiền bối.”<br><br>“Cô nương cảm ơn ngươi, nơi này linh thạch cùng đan dược, coi như là ta cho ngươi tạ lễ đi.” Tiêu Cảnh Đình vứt một quả nhẫn không gian cấp áo lam nữ tu.<br><br>Áo lam nữ tu đảo qua Tiêu Cảnh Đình cấp nhẫn không gian, trong lòng một trận kinh hỉ.<br><br><br>“Đa tạ Tiêu đan sư, chuyện nhỏ không tốn sức gì, Tiêu đan sư thật là quá khách khí.”<br><br>Tiêu Cảnh Đình nhìn Lang Thiên Nhai, nói: “Thiên nhai đạo hữu, chúng ta muốn chuẩn bị khởi hành hồi Thượng Thiên Vực, ngươi là cùng chúng ta cùng nhau trở về, vẫn là thế nào?”<br><br>“Ta đi theo Tiêu đan sư.” Lang Thiên Nhai vội nói.<br><br>Lang Thiên Nhai âm thầm lo sợ, Trung Thiên Vực đến Thượng Thiên Vực tiên thuyền, rất nhiều đều là hắc thuyền, cùng Tiêu Cảnh Đình ở bên nhau, càng có bảo đảm một ít, hắn một người trở về, nếu là chết ở trên đường, liền quá oan.<br><br>“Tiêu đan sư, tính toán khi nào hồi Thượng Thiên Vực?” Lang Thiên Nhai hỏi.<br><br>“Càng nhanh càng tốt.” Tiêu Cảnh Đình không cần nghĩ ngợi nói, hắn ở trên đường lãng phí đại lượng thời gian, Thượng Thiên Vực người, cũng không biết có hay không phát hiện hắn mất tích. Hắn đến đuổi ở bị phát hiện phía trước, trở về bế quan phòng luyện đan mới được.<br><br>……………………<br><br>Thượng Thiên Vực.<br><br>Long Kinh Thiên nhìn phòng luyện đan nội Tiêu Cảnh Đình, đầy mặt tươi cười, “Nhạc phụ, ngươi cuối cùng là xuất hiện, ta chờ ngươi đã lâu.”<br><br>“Chờ ta, ngươi chờ ta làm cái gì?” Tiêu Cảnh Đình khó hiểu hỏi.<br><br>“Nhạc phụ, ngươi không biết, ta cạn lương thực đã lâu.” Long Kinh Thiên vẻ mặt đau khổ, đáng thương hề hề nói.<br><br>Tiêu Tiểu Tấn nhìn Long Kinh Thiên, đối với Tiêu Cảnh Đình cáo trạng nói: “Phụ thân, ngươi không biết, ngươi lưu lại đan dược, vốn dĩ cũng đủ, bất quá, Long Kinh Thiên gia hỏa này, đem cấp Long tộc, Phượng tộc, lang tộc một bộ phận đan dược đều ăn, làm đan dược đều không đủ, làm cho tam tộc đều rất có ý kiến.”<br><br>Tiêu Cảnh Đình: “……”<br><br>Long Kinh Thiên đỏ hồng mặt, ngay sau đó đúng lý hợp tình nói: “Cấp kia tam tộc như vậy nhiều đan dược làm gì, kia tam tộc lại không biết đếm.”<br><br>“Ngươi còn có mặt mũi nói.” Tiêu Tiểu Tấn không vui nói.<br><br>Long Kinh Thiên: “……”<br><br>Tiêu Cảnh Đình nhìn Tiêu Tiểu Tấn cùng Long Kinh Thiên, ngực bên trong, có một cổ dòng nước ấm kích động.<br><br>“Ta hân nói, Vạn Quỷ Tiên Đế lại đã tới?” Tiêu Cảnh Đình hỏi.<br><br>Long Kinh Thiên gật gật đầu, đắc ý dào dạt nói: “Đúng vậy! Nhạc phụ, thật đáng tiếc, ngươi bỏ lỡ xem ta đại hiện thần uy cơ hội, Long Đế phái tới hỗ trợ những cái đó giá áo túi cơm, căn bản là không giúp đỡ được gì, ta một người liền đem Vạn Quỷ Tiên Đế cấp làm phiên.”<br><br>Tiêu Tiểu Tấn nhìn Tiêu Cảnh Đình, bất đắc dĩ thở dài, nói: “Phụ thân, Kinh Thiên lại khoác lác, bất quá, lần đó đại chiến bên trong, Kinh Thiên xác thật là chủ lực, Kinh Thiên hiện tại đã nửa cái chân bước vào Tiên Đế cấp bậc, bình thường Tiên Đế, không phải Kinh Thiên đối thủ.”<br><br> <br>Tiêu Cảnh Đình nhìn Long Kinh Thiên, nói: “Không tồi a! Ta hân nói, ngươi lão tử đều cho ngươi kích thích bế quan.”<br><br>Long Kinh Thiên đắc ý dào dạt nói: “Chết lão nhân, vẫn luôn còn khi ta là long nhãi con, cho rằng so với ta sống lâu mấy năm, liền vĩnh viễn áp ta một đầu, hắn nằm mơ đâu!”<br><br>Tiêu Cảnh Đình: “……”<br><br>“Phụ thân ngươi lần này chịu đả kích có chút đại a! Ta nghe nói hắn bế quan có hơn ba mươi năm, vài thập niên không tán gái a!” Tiêu Cảnh Đình nói.<br><br>Long Kinh Thiên gật gật đầu, nói: “Hắn tuổi tác lớn, tâm thái không tốt, bất quá, tu thân dưỡng tính đối hắn là có chỗ lợi.”<br><br>Tiêu Cảnh Đình lấy ra một hộp đan dược, nói: “Đây là ta ở phi hành trên đường luyện chế, Tiểu Tấn ngươi cầm đi cấp báo cáo kết quả công tác đi.”<br><br>Long Kinh Thiên tràn đầy thèm nhỏ dãi nhìn hộp đan dược, nói: “Nhạc phụ, tống cổ những cái đó gia hỏa, nơi nào dùng như vậy nhiều đan dược, cho bọn hắn một phần ba, những cái đó không kiến thức gia hỏa, liền nhạc tìm không thấy bắc.”<br><br>Tiêu Cảnh Đình: “……”<br><br>“Ngươi đương Long tộc, Phượng tộc, lang tộc người đều là ngu ngốc a!” Tiêu Tiểu Tấn tức giận nói.<br><br>Long Kinh Thiên nhún vai, nói: “Liền tính không phải ngu ngốc, cũng thông minh không đến chạy đi đâu.”<br><br>Tiêu Cảnh Đình hít sâu một hơi, nói: “Này đó đan dược, ngươi không thể động, bất quá, ngươi kia phân, ta mặt khác có chuẩn bị.”<br><br>Long Kinh Thiên nghe vậy, lập tức hưng phấn lên, “Phải không? Nhạc phụ, ngươi thật sự là quá tốt.”<br><br>Tiêu Cảnh Đình: “……”<br><br>Tiêu Tiểu Tấn kiểm tra rồi một chút đan dược, nói: “Phụ thân, ngươi này phê đan dược, nhưng giải lửa sém lông mày, bởi vì Kinh Thiên muội hạ đan dược quá nhiều, gần nhất những cái đó thế lực ý kiến rất lớn, ngươi nếu là lại không trở lại, Long tộc cùng Phượng tộc người, chỉ sợ muốn vọt vào tới tìm ngươi<br><br>.”<br><br>Tiêu Cảnh Đình: “……”<br><br>Tiêu Cảnh Đình vuốt cằm, nói: “Lại nói tiếp, ta đều bế quan nhiều năm như vậy, hẳn là xuất quan.”<br><br>Tiêu Tiểu Tấn gật gật đầu, nói: “Đúng vậy! Phụ thân ngươi bế quan rất nhiều năm.”<br><br>Tiêu Cảnh Đình nhưng thật ra không ở Trung Thiên Vực lãng phí quá nhiều thời gian, nhưng là, ở trên đường lãng phí mấy chục năm thời gian, tới rồi Thượng Thiên Vực lúc sau, Tiêu Cảnh Đình không có trực tiếp đem Hứa Lăng Phong cùng Lê Nghệ mang về đan cửa hàng, mà là, tìm cái địa phương an trí, tính toán quá một đoạn thời gian lại mang về tới.<br><br>__________<br><br>Quảng Cáo<br>"]