["Chương 161 qua sông<br><br>Thu phục một oa con bò cạp lúc sau, Tiêu Cảnh Đình thực lực đại trướng.<br><br>“Kế tiếp, chúng ta đi nơi nào? Trần Thiếu có cái gì kiến nghị sao?” Tiêu Cảnh Đình khí phách hăng hái hỏi.<br><br>“Chúng ta có thể đi tìm Phồn Tinh Hoa.” Trần Húc không cần nghĩ ngợi nói.<br><br>“Phồn Tinh Hoa, có tác dụng gì?” Xem Trần Húc bộ dáng, Tiêu Cảnh Đình liền biết Trần Húc đã sớm muốn đi tìm Phồn Tinh Hoa, chắc là cái quan trọng đồ vật.<br><br>“Đi nội thành yêu cầu xuyên qua sương mù đầm lầy, sương mù đầm lầy nội che kín chướng khí, Phồn Tinh Hoa có thể chống lại loại này chướng khí.” Trần Húc nói.<br><br>Tiêu Cảnh Đình vuốt cằm, như suy tư gì nói: “Nói như thế tới, muốn đi nội thành tìm tẩy linh thảo liền phải lộng tới Phồn Tinh Hoa.”<br><br>Trần Húc gật gật đầu, nói: “Cũng có thể nói như vậy, có Phồn Tinh Hoa nói, chống lại chướng khí liền dễ dàng nhiều, tồn tại tỷ lệ cũng lớn hơn.”<br><br>“Một khi đã như vậy, chúng ta đây chạy nhanh nhích người đi.” Tiêu Cảnh Đình trong lòng rầu rĩ, những việc này tông môn cư nhiên cái gì cũng chưa đề.<br><br>Tiêu Cảnh Đình có thể khẳng định, đối những việc này, tông môn khẳng định cũng là biết được, bất quá, tông môn biết được, lại không có nói cho bọn họ, Thanh Vân Tiên Môn rốt cuộc vẫn là không tin được bọn họ này đó bên cạnh nhân vật a, hoặc là nói, không đem bọn họ đương hồi sự.<br><br>Thanh Vân Tiên Môn tiến vào những cái đó Trúc Cơ đỉnh núi tu giả, khẳng định biết không thiếu bí tân, những cái đó nhân tài là tông môn vương bài.<br><br>Tiêu Cảnh Đình nghe nói, ở tiến vào bí cảnh phía trước, có chút tu giả bị tông môn tiền bối kêu quá vân đặc huấn, cho không ít pháp khí, linh phù, đương nhiên, tông môn như vậy coi trọng, cũng là có đại giới, Thiên Hà Bí Cảnh bên trong, có không ít đối Kim Đan cùng Nguyên Anh đều có hiệu quả thiên tài địa bảo.<br><br>Những cái đó Kim Đan cùng Nguyên Anh tu giả vào không được, liền cắt cử này đó Trúc Cơ tu giả tiến vào, tìm kiếm vài thứ, nếu tìm không thấy, những người đó hồi tông môn, cũng chiếm không được cái gì hảo.<br><br>“Việc này không nên chậm trễ, chúng ta chạy nhanh.” Trần Húc nói. Kỳ thật, khoảng thời gian trước, Trần Húc cũng đã có chút sốt ruột, muốn đi tìm Phồn Tinh Hoa, chỉ là Tiêu Cảnh Đình ở vội vàng thu phục hắn Kim Đỉnh Xích Vĩ bò cạp, Trần Húc một người đi nguy hiểm quá lớn, liền không dám.<br><br>Trần Húc nhìn Tiêu Cảnh Đình, nói: “Tiêu thúc thúc, rất nhiều người đều đã qua đi, chúng ta cũng mau chóng nhích người đi.”<br><br>Tiêu Cảnh Đình gật gật đầu, nói: “Hảo a! Bất quá, cái kia Phồn Tinh Hoa, có thể hay không đã làm người lấy ánh sáng?”<br><br>Trần Húc lắc lắc đầu, mãn không thèm để ý nói: “Cái này sẽ không, Phồn Tinh Hoa cũng không hảo thải.”<br><br>……<br><br> <br>Tiêu Cảnh Đình đoàn người, đi tới một cái bên hồ, nhìn đến bên hồ vây quanh không ít người.<br><br>“Phồn Tinh Hoa sinh trưởng ở hồ đối diện trên đảo nhỏ, toàn bộ tiểu đảo đều bị hồ nước vây quanh.”<br><br>“Cái này hồ có cấm chế, trên không không thể phi hành, chỉ có thể ngồi thuyền từ trên sông qua sông qua đi.”<br><br>“Giữa sông có một loại phi thường hung hãn cá sấu, vận khí không tốt lời nói, liền sẽ bị cá sấu nuốt hết.” Trần Húc giới thiệu nói.<br><br>“Trần Thiếu, ngươi biết đến thật nhiều a!” Tiêu Cảnh Đình cầm lòng không đậu nói. Chính mình nhi tử tìm bổn sống bách khoa toàn thư lại đây a! Muốn không có Trần Húc, tại đây địa phương quỷ quái, bọn họ liền luống cuống.<br><br>Trần Húc cười cười, nói: “Cũng còn hảo.”<br><br>Mấy người đến thời điểm, Vô Song Tông người vừa vặn cũng ở bên hồ, nhìn đến Trần Húc đoàn người, Kiều Tường đã đi tới, chào hỏi, “Trần sư đệ, ngươi ở chỗ này a!”<br><br>Kiều Tường đã thời gian rất lâu không được đến Trần Húc tin tức, còn tưởng rằng đối phương đã chết, không nghĩ tới đối phương chẳng những sống hảo hảo, hơn nữa, thoạt nhìn, trạng thái cũng không tệ lắm.<br><br>Trần Húc gật gật đầu, nói: “Đúng vậy!”<br><br>“Ngươi gia gia thỉnh những người đó, thực lo lắng ngươi a!” Kiều Tường nói.<br><br>Trần Húc gật gật đầu, thần sắc phức tạp nói: “Ta biết.”<br><br>Tuy rằng biết gia gia tìm người, không nhất định mỗi người có vấn đề, nhưng là, có như vậy cái vết xe đổ, Trần Húc thật sự không dám thiếu cảnh giác, Trần Húc cảm thấy huyết thề thứ này, thực sự có chút không đáng tin cậy, phía trước hắn gặp được một cái, làm mặt khác châu mấy cái tu giả lừa dối một vòng, liền quay đầu đến cậy nhờ mặt khác châu tu giả đi.<br><br>“Kiều sư huynh, có thể xuất phát.” Vô Song Tông một cái tu giả đi tới nói.<br><br>Kiều Tường nhìn Trần Húc liếc mắt một cái, ân cần nói: “Trần sư đệ, muốn hay không cùng chúng ta cùng nhau.”<br><br>Trần Húc lắc lắc đầu, nói: “Ta cùng Tiêu thúc thúc một khối.”<br><br>Kiều Tường nhìn Tiêu Tiểu Đông liếc mắt một cái, nói: “Vậy ngươi bảo trọng.”<br><br>Vô Song Tông bên kia Lạc Vũ Đình nhìn Kiều Tường cùng Trần Húc nói chuyện, không tự chủ được nhăn nhăn mày.<br><br>Nhìn đến Kiều Tường trở lại đội ngũ, hỏi: “Kiều sư huynh, trần sư đệ không muốn tới sao?”<br><br> <br>Kiều Tường lắc lắc đầu, nói: “Không muốn.”<br><br>Lạc Vũ Đình lạnh lạnh nói: “Trần Húc không tín nhiệm hắn gia gia cho hắn tìm người, nhưng thật ra thực tín nhiệm Tiêu Tiểu Đông a!”<br><br>Kiều Tường gật gật đầu, nói: “Đúng vậy!”<br><br>Kiều Tường trong lòng một trận cách ứng, thầm nghĩ: Trần Húc gia hỏa này, thật là không có ánh mắt a! Hắn hảo ý mời, gia hỏa này cư nhiên không biết tốt xấu cự tuyệt, bọn họ Vô Song Tông như vậy nhiều người, chẳng lẽ còn không thể so Tiêu Cảnh Đình một hàng chất thải công nghiệp cường hãn sao?<br><br>Tiêu Cảnh Đình phu thê bất quá Trúc Cơ trung kỳ, Tiêu Tiểu Đông Trúc Cơ sơ kỳ tu vi, cùng mấy người này bí cảnh trung lót đế người xen lẫn trong một khối, có thể có cái gì tiền đồ.<br><br>Tiêu Cảnh Đình đem tu vi che giấu ở Trúc Cơ trung kỳ, Kiều Tường cũng không có nhìn ra manh mối.<br><br>Trần Húc nhìn theo Kiều Tường đám người phi thuyền chạy đến giữa sông, phi thuyền mới vừa xuống nước thời điểm, gió êm sóng lặng, chạy đến chính giữa hồ thời điểm, trong hồ nổi lên thật lớn dao động.<br><br>Một cái thật lớn cá sấu hiện lên ra tới, cá sấu khổng lồ lập tức đụng vào trên thuyền, cá sấu khổng lồ chiều cao mấy chục mét, trên đầu mọc đầy gai nhọn, đột nhiên đánh vào trên phi thuyền, phát ra thật lớn nổ vang.<br><br>Trên phi thuyền tu giả, sôi nổi ngự kiếm hướng tới cá sấu khổng lồ công kích qua đi.<br><br>Từng điều tiểu cá sấu nhảy nhót thân thể, hướng trên phi thuyền nhảy.<br><br>Đại cá sấu hung mãnh, tiểu cá sấu ô áp áp một mảnh, cũng thập phần làm cho người ta sợ hãi.<br><br>close<br><br>Tiêu Cảnh Đình nhìn đến trên thuyền một cái tu giả, một không cẩn thận, làm kia cá sấu cắn thành hai đoạn.<br><br>“Thật nguy hiểm a!” Tiêu Cảnh Đình nói.<br><br>Trần Húc gật gật đầu, nói: “Đúng vậy, yêu cá sấu thị huyết, tu sĩ huyết nhục, đối yêu cá sấu mà nói là đại bổ đồ vật, cho nên, xuống nước thời điểm, muốn cùng nhiều người cùng nhau đi xuống, nói như vậy, có thể phân tán trong hồ yêu cá sấu lực chú ý, sợ bị yêu cá sấu tập trung công kích.”<br><br>Tiêu Cảnh Đình gật gật đầu, nói: “Nguyên lai là như thế này a!”<br><br>Tiêu Tiểu Đông nhìn theo Kiều Tường phi thuyền đi xa, Kiều Tường trên phi thuyền, tập trung mười mấy Trúc Cơ tu giả, trong đó có vài cái Trúc Cơ hậu kỳ, ở mấy người đồng tâm hiệp lực dưới, thật không có ra cái gì vấn đề lớn.<br><br><br>……<br><br>Tiêu Cảnh Đình cân nhắc muốn như thế nào xuống nước, một đạo pháo hoa ở không trung bên trong nổ tung, hấp dẫn Tiêu Cảnh Đình đám người lực chú ý.<br><br>“Là Thanh Vân Tiên Môn cầu viện pháo hoa.” Hứa Mộc An nói.<br><br>Mỗi cái tông môn đều có bất đồng cầu viện pháo hoa, theo lý mà nói, nhìn đến tông môn cầu viện pháo hoa, Thanh Vân Tiên Môn người nếu là ở phụ cận, sẽ đuổi quá vân cứu viện.<br><br>Hứa Mộc An hướng tới Tiêu Cảnh Đình hỏi: “Chúng ta muốn qua đi sao?”<br><br>Tiêu Cảnh Đình gật gật đầu, nói: “Qua đi nhìn xem đi.” Bên cạnh nhiều người như vậy nhìn đâu, còn có không ít Vân Châu tu giả, trên người hắn treo Thanh Vân Tiên Môn thẻ bài, không đi xem, cũng không thích hợp a!<br><br>Tiêu Cảnh Đình, Hứa Mộc An đám người không nhanh không chậm chạy tới giao chiến địa điểm.<br><br>“Vạn Thi Môn, là Vạn Thi Môn người.” Trần Húc nói.<br><br>Vạn Thi Môn người lấy tế luyện thi thể nổi danh, Vạn Thi Môn mấy cái tu giả, thao tác một khối thi thể cùng Thanh Vân Tiên Môn mấy cái tu giả giao chiến ở một khối.<br><br>Thanh Vân Tiên Môn người, rõ ràng dừng ở hạ phong.<br><br>Vạn Thi Môn tu giả không sai biệt lắm đều có một khối cùng với bản thân tu vi không sai biệt lắm thi thể, luyện thi tuy rằng linh hoạt tính thượng muốn so tu sĩ bản nhân kém hơn một ít, nhưng là, dũng mãnh không sợ chết, đối độc dược cùng mê dược mẫn cảm độ, cũng thấp thực.<br><br>Vạn Thi Môn tu giả cùng Thanh Vân Tiên Môn nhân số không sai biệt lắm, nhưng là Vạn Thi Môn ỷ vào luyện thi, vững vàng đè ép Thanh Vân Tiên Môn một đầu.<br><br>Tiêu Cảnh Đình triệu hồi ra linh kiếm, gia nhập chiến đấu, Tiêu Cảnh Đình triệu hồi ra linh kiếm tự nhiên không phải kia một bộ ngàn năm linh kiếm, mà là, tam đem sớm đã đào thải xuống dưới bảo kiếm, ngàn năm linh kiếm quá mức đáng chú ý, Tiêu Cảnh Đình phía trước nháo ra động tĩnh quá lớn, này sẽ cũng không tưởng bị Âm Quỷ Tông người theo dõi.<br><br>Tiêu Cảnh Đình linh hồn lực hồn hậu vô cùng, khống chế năm đem linh kiếm đều cưỡi xe nhẹ đi đường quen, càng không cần phải nói là tam đem linh kiếm.<br><br>Tiêu Cảnh Đình linh lực cùng thấy rõ lực tăng lên rất nhiều, đối phó một cái Trúc Cơ hậu kỳ tu giả dễ như trở bàn tay.<br><br>Tiêu Tiểu Đông cùng Trần Húc liên thủ cản lại một cái Trúc Cơ trung kỳ, Tiêu Tiểu Đông cùng Trần Húc hai người tu vi không cường, bất quá, tạp khởi bùa chú tới, đó là một cái sinh mãnh a!<br><br>Nhiều bốn người gia nhập, Thanh Vân Tiên Môn bên này áp lực giảm đi, Vạn Thi Môn người thấy chiếm không được cái gì tiện nghi, liền rút lui.<br><br>“Là tiêu sư đệ đi, hạnh ngộ.” Nguy cơ giải trừ, Thanh Vân Tiên Môn cầm đầu Lưu Tấn Vinh đi lên trước nói.<br><br>Tiêu Cảnh Đình cười cười, nói: “Lưu sư huynh, cửu ngưỡng đại danh.” Lưu Tấn Vinh Trúc Cơ đỉnh núi tu vi, lần này Thanh Vân Tiên Môn tiến vào người giữa cũng là số một số hai.<br><br>“Vừa mới ít nhiều tiêu sư đệ tương trợ, nếu không liền phiền toái.” Lưu Tấn Vinh lòng còn sợ hãi nói.<br><br>“Lưu sư huynh nói đùa, kỳ thật phía trước liền tính ta không ra tay, Lưu sư huynh thực lực hùng hậu, cũng tất nhiên có thể bảo hộ ngoài cửa mọi người toàn thân mà lui.” Tiêu Cảnh Đình khiêm tốn nói.<br><br> <br>Lưu Tấn Vinh cười cười, nói: “Sư đệ quá khen.”<br><br>“Sư huynh, các ngươi như thế nào sẽ chọc phải Vạn Thi Môn người?” Tiêu Cảnh Đình nói.<br><br>“Chúng ta cùng Vạn Thi Môn người đồng thời phát hiện vài cọng thuyền rồng hoa, phân lúc sau, Vạn Thi Môn người liền theo dõi chúng ta, đại gia đại chiến một hồi, lúc ấy Vạn Thi Môn người không nhiều lắm, bị chúng ta áp chế xuống dưới, liền rút lui, kết quả, bọn họ cùng những người khác hội hợp lúc sau, cư nhiên lại tìm tới môn tới.” Lưu Tấn Vinh tràn đầy phẫn uất nói.<br><br>“Này đó Ma môn hành sự, thật là bá đạo a!” Tiêu Cảnh Đình nhịn không được nói.<br><br>Lưu Tấn Vinh gật gật đầu, nói: “Đúng vậy! Sư đệ dùng pháp khí là một bộ linh kiếm a! Sư đệ cư nhiên có thể như vậy thuần thục khống chế tam đem linh kiếm, linh hồn lực cùng linh lực đều không yếu a!”<br><br>“Sư huynh quá khen,” Tiêu Cảnh Đình vẫy vẫy tay nói.<br><br>“Tuy rằng như thế, bất quá, nhân ngoại hữu nhân, thiên ngoại hữu thiên, nghe nói, này bí cảnh bên trong có cái sử dụng một bộ năm đem ngàn năm linh kiếm hung nhân, kia hung nhân giết người vô số, rất là lợi hại, sư đệ tuy rằng lợi hại, nhưng là, cùng hắn vẫn là có nhất định chênh lệch, cho nên, sư đệ thiết không thể tự mãn, đương nhiên, sư đệ nếu là nỗ lực nói, sớm muộn gì cũng có thể giống người gia giống nhau thanh danh lan xa.”<br><br>Tiêu Cảnh Đình: “……” Giống người gia giống nhau thanh danh lan xa là cái quỷ gì?<br><br>“Không biết kia hung nhân hiện tại thế nào?” Tiêu Tiểu Đông hỏi.<br><br>Lưu Tấn Vinh lắc lắc đầu, nói: “Ta cũng không biết, tuy rằng kia hung nhân thực lực rất cường hãn, nhưng là, đắc tội Âm Quỷ Tông, cũng thực phiền toái, hiện tại hẳn là trốn đi đi.”<br><br>Tiêu Cảnh Đình: “……”<br><br>“Lưu sư huynh, kia hung nhân đến tột cùng có bao nhiêu lợi hại a!” Tiêu Tiểu Đông trang thiên chân hỏi.<br><br>Tiêu Cảnh Đình nhìn Tiêu Tiểu Đông vẻ mặt tò mò biểu tình, trong lòng tràn đầy vô ngữ.<br><br>Không chờ Lưu Tấn Vinh nói chuyện, Lưu Tấn Vinh bên người một cái lảm nhảm nam tu liền bắt đầu thao thao bất tuyệt nói: “Người kia, người kia nhưng lợi hại, nghe nói, người kia giết người thành tánh, chuyên môn làm giết người đoạt bảo sinh ý, còn phi thường giảo hoạt, giỏi về bố trí bẫy rập.”<br><br>“Nghe nói, chết ở người nọ trên tay tu giả, đã sắp có một trăm, chết những người đó nhẫn không gian, toàn tới rồi người nọ trên người, thân gia phong phú thực, nếu ai có thể bắt được người nọ nhẫn không gian, kia đã có thể phát tài.”<br><br>“Nghe nói, người nọ có cái đại sát khí, là một loại lôi hỏa thuộc tính pháp khí, Trúc Cơ đỉnh núi tu giả, đối mặt kia sát khí, cũng đến né xa ba thước.”<br><br>“Người kia trên người còn có dùng không hết pháp khí, linh phù, độc dược, gia hỏa này lai lịch khẳng định không đơn giản.”<br><br>……<br><br>Tiêu Cảnh Đình nhìn lảm nhảm nam tu tràn đầy sùng bái biểu tình, nhất thời không lời gì để nói, giết một trăm tu giả, hắn chính là lương dân, không có như vậy hung tàn, tiến vào lúc sau, tính toán đâu ra đấy cũng liền giết mười mấy tu giả, bất quá, khả năng Hứa Mộc An cùng Tiêu Tiểu Đông giết, cũng coi như đến hắn trên đầu, liền tính như vậy, cũng không có như vậy nhiều a!<br><br>__________<br><br>Quảng Cáo<br>"]