["Chương 382 lang tộc khách thăm<br><br>Tiêu Cảnh Đình một nhà cùng Vạn Quỷ Tiên Đế nhất chiến thành danh, đưa tới đại lượng chú ý.<br><br>Tiêu Cảnh Đình làm hoa hồng tiên tử tổ chức đan dược đấu giá hội, nương này cổ đông phong, tiến hành dị thường thuận lợi.<br><br>Đan dược sẽ có bốn cái Tiên Đế tham gia, xa xa vượt qua Tiêu Cảnh Đình dự tính.<br><br>Long Hữu Tài cũng tham gia đấu giá hội, Tiêu Cảnh Đình phát hiện Long Hữu Tài người này không phóng khoáng thực, bán đấu giá giá thấp ra tới, gia hỏa này luôn là cái thứ nhất báo giá, bất quá, thực mau hắn giá cả đã bị đè ép đi xuống, gia hỏa này, luôn là ở mở đầu giá cả còn thấp thời điểm, gào thượng hai giọng nói, giá cả vừa lên đi, cũng không dám báo giá.<br><br>Một hồi đấu giá hội xuống dưới, Long Hữu Tài cơ hồ mỗi một viên đan dược, đều báo giá, nhưng lại không thu hoạch được gì.<br><br>Có Tiên Đế cùng đông đảo Tiên Tôn cổ động, Tiêu Cảnh Đình này phê đan dược, đều đánh ra không tồi giá cả, Tiêu Cảnh Đình đối bán đấu giá kết quả, thập phần vừa lòng.<br><br>Đấu giá hội sau khi chấm dứt, Long Hữu Tài chạy đến Tiêu Cảnh Đình trước mặt, đã phát một hồi hỏa, mắng Tiêu Cảnh Đình không phúc hậu, luyện ra tới đan dược, không cầm cùng Long tộc đổi lấy linh thảo, ngược lại bán đấu giá đi ra ngoài, kiếm lấy Tiên Tinh.<br><br>Long Kinh Thiên cùng Long Hữu Tài đại sảo một trận, mắng Long Hữu Tài là thần giữ của, có quyết đoán nói, nên ra giá cao, đem đan dược toàn ăn xong tới.<br><br>Long Hữu Tài bị Long Kinh Thiên mắng xám xịt, không cao hứng triệt, tìm cơ hội lại cùng Tiêu Cảnh Đình dây dưa.<br><br>Tiêu Cảnh Đình đáp ứng rồi Long Hữu Tài, sẽ đem đại bộ phận bát cấp đan dược đều bán cho Long tộc, Long Hữu Tài mới hành quân lặng lẽ.<br><br>Long Vũ đãi ở đan dược cửa hàng bên trong, nhìn Tiêu Cảnh Đình xôn xao hướng trong ôm Tiên Tinh, trong lòng hâm mộ khẩn.<br><br>“Nhạc phụ ngươi thật sẽ kiếm Tiên Tinh a!” Long Vũ nhịn không được đối với Long Kinh Thiên nói.<br><br>Long Kinh Thiên cười khẽ một chút, nói: “Này còn dùng ngươi nói.”<br><br>“Đều nói Tiên Đan Sư là một bụng ý nghĩ xấu hắc tâm quỷ, nhìn dáng vẻ nhạc phụ ngươi cũng không nhường một tấc a!” Long Vũ nói thầm nói.<br><br>Long Kinh Thiên quét Long Vũ liếc mắt một cái, nói: “Không lòng dạ hiểm độc, như thế nào phát tài?”<br><br> <br>Long Vũ gật gật đầu, nói: “Đảo cũng đúng vậy!”<br><br>“Đang nói chuyện cái gì đâu?” Tiêu Cảnh Đình nói.<br><br>“Nhạc phụ, ta lão cha nói ngươi lòng dạ hiểm độc, hắn cũng thật không phúc hậu.” Long Kinh Thiên lời lẽ chính nghĩa nói.<br><br>Long Vũ: “……” Long Kinh Thiên cái này không chỉnh khí a! Vì lấy lòng nhạc phụ, liền đem lão tử cấp bán.<br><br>Long Vũ nhìn đến Tiêu Cảnh Đình tiến vào, vội tránh ra thân mình, ân cần nói: “Tiêu đan sư, mời ngồi mời ngồi.”<br><br>Tiêu Cảnh Đình cười cười, nói: “Long đạo hữu cũng ngồi a!”<br><br>“Tiêu đan sư, ngươi kiếm như vậy nhiều Tiên Tinh, tới kịp hoa sao?” Long Vũ hai tròng mắt lượng nhìn Tiêu Cảnh Đình hỏi.<br><br>Tiêu Cảnh Đình: “……” Như thế nào sẽ đến không kịp a! Không gian bên trong linh tuyền là nhiều ít Tiên Tinh đưa vào đi đều ai đến cũng không cự tuyệt.<br><br>Tiêu Cảnh Đình gần nhất cảm thấy linh tuyền lại muốn thăng cấp, cho nên, kiếm được Tiên Tinh, toàn đưa vào đi, chính là, đều đưa vào đi, vẫn là thiếu một chút, Tiêu Cảnh Đình đã lục tục hướng trong ném vài điều tiên linh mạch, bất quá, linh tuyền tựa hồ…… Không thế nào nể tình.<br><br>Long Kinh Thiên trầm khuôn mặt, nói: “Yên tâm đi, nhạc phụ không kịp hoa, cũng không tới phiên ngươi cho hắn hoa.”<br><br>Long Vũ: “……”<br><br>…………………………<br><br>Tiêu Cảnh Đình an an phận phận ở Thượng Thiên Vực mở ra đan cửa hàng, đan dược cửa hàng đan dược phong phú thực, hấp dẫn nối liền không dứt khách hàng.<br><br>Đan dược cửa hàng định kỳ sẽ tổ chức một hồi bát cấp đan dược bán đấu giá, hấp dẫn đại lượng tu giả ở Tiểu Hoàng Kê đan dược cửa hàng bên cạnh đóng quân, trong lúc nhất thời, Tiểu Hoàng Kê đan dược cửa hàng quanh thân giá đất điên cuồng phiên vài lần<br><br>Phượng Tố đi vào đan dược cửa hàng, Long Hà nhìn đến Phượng Tố, không cấm hừ lạnh một tiếng, Phượng Tố nhướng mày, không đem Long Hà khiêu khích xem ở trong mắt.<br><br>Long Hà ở Tiểu Hoàng Kê đan dược cửa hàng đãi thực không như ý, Long Kinh Thiên cùng hắn là đối đầu, Tiêu Cảnh Đình cũng không thế nào đãi thấy hắn, Long Vũ chỉ lo cùng Hoa Linh nhất tộc nữ tu lôi kéo làm quen, cố tình Long Hà đi không được, hắn là Long Đế an bài.<br><br> <br>Đối với Long Đế phái Long Hà tới bảo hộ bọn họ điểm này Long Kinh Thiên khịt mũi coi thường, nhận định Long Hà tu vi quá kém, thật sự tao ngộ nguy cơ, không kéo chân sau cũng là vạn hạnh.<br><br>Long Kinh Thiên thái độ trình độ nhất định thượng ảnh hưởng Hoa Linh nhất tộc nữ tu, nguyên bản đối Long Hà tôn kính phi thường Hoa Linh tộc nữ tu, thấy Long Kinh Thiên không lấy Long Hà đương hồi sự, đối Long Hà cũng có chút chướng mắt.<br><br>Phượng Tố đi vào trong viện, Long Kinh Thiên đang ở cùng Long Bảo Bảo, Phượng Bảo Bảo chơi đùa.<br><br>“Mẫu thân, sao ngươi lại tới đây?” Nhìn đến Phượng Tố, Long Kinh Thiên dừng trên tay việc.<br><br>“Đến xem ngươi a! Ngươi gần nhất quá không tồi a! Liền Long Đế đều đáp thượng.” Phượng Tố ê ẩm nói.<br><br>Long Kinh Thiên cười cười, nói: “Long tộc mấy năm gần đây không có gì nhân tài, cho nên, Long Đế muốn mượn sức ta đâu.”<br><br>“Ngươi ở cùng Long tộc làm buôn bán?” Phượng Tố hỏi.<br><br>Long Kinh Thiên gật gật đầu, nói: “Đúng vậy!”<br><br>Phượng Tố cười cười, “Cũng chính là nhạc phụ ngươi tâm khoan, dám cùng Long tộc làm buôn bán.”<br><br>Long tộc là Thượng Thiên Vực đại chủng tộc, mượn sức mấy cái bát cấp Tiên Đan Sư, vốn không phải cái gì việc khó, nhưng mà trên thực tế, Long tộc thực không chịu Tiên Đan Sư đãi thấy.<br><br>Long tộc trong lịch sử cũng mời chào quá mấy cái Tiên Đan Sư, chính là, cái kia Tiên Đan Sư chào giá quá cao, Long tộc tuy rằng cắn răng đáp ứng rồi cái kia Tiên Đan Sư yêu cầu, nhưng là, cuối cùng cái này Tiên Đan Sư, bởi vì thân gia quá phong phú, không chờ đi ra long sơn, đã bị Long tộc người cấp ăn, tên kia thân gia cũng cấp Long tộc muội hạ.<br><br>Việc này, nếu là chỉ phát sinh quá một lần còn chưa tính, Long tộc gần mấy vạn năm liền đã xảy ra mười mấy thứ cùng loại sự kiện, từ đây lúc sau, chẳng sợ Long tộc khai ra điều kiện lại phong phú, cũng rất ít có Tiên Đan Sư động tâm. Vì thế, Long tộc liền đọng lại đại lượng tiên linh thảo.<br><br>“Long tộc trong lịch sử chết quá như vậy nhiều Tiên Đan Sư, có một bộ phận nguyên nhân, cũng là này đó Tiên Đan Sư quá yếu.” Long Kinh Thiên nói.<br><br>Phượng Tố đánh giá Long Kinh Thiên, nói: “Lấy ngươi hiện tại bản lĩnh, trừ phi Tiên Đế ra tay giống nhau gia hỏa, bắt không được ngươi.”<br><br>Long Kinh Thiên gật gật đầu, nói: “Đó là, mẫu thân, ngươi tới hẳn là không phải đơn thuần tới xem ta đi.”<br><br><br>“Long tộc có chút đọng lại tiên linh thảo, Phượng tộc cũng có……”<br><br>Phượng Tố thanh âm rơi xuống hạ, Long Hữu Tài liền nổi giận đùng đùng đi đến.<br><br>Long Hữu Tài nhìn Phượng Tố, đôi mắt bên trong hiện lên vài phần buồn bực, “Lại tới một cái đoạt sinh ý.”<br><br>Phượng Tố nhìn Long Hữu Tài, nói: “Long Hữu Tài, làm long không cần quá lòng tham, quá lòng tham, liền dễ dàng giống ngươi như vậy, đầy người thịt mỡ, tìm không thấy lão bà.”<br><br>Long Hữu Tài có chút khí giận nói: “Nếu, tìm cái ngươi như vậy lão bà, ta còn không bằng quang côn cả đời đâu.”<br><br>Phượng Tố khẽ hừ một tiếng, nói: “Liền ngươi điều kiện này, còn muốn tìm cái ta như vậy, ngươi kiếp sau đi.”<br><br>Long Kinh Thiên: “……”<br><br>………………………………<br><br>Đan trong tiệm viện.<br><br>Tiêu Cảnh Đình nhìn đưa đến trên tay tiên linh thảo, nói: “Bát cấp Tiên Đan Sư, quả nhiên đoạt tay a!”<br><br>Long tộc cùng Phượng tộc trước sau đều phái người tới giao thiệp, Tiêu Cảnh Đình phát hiện hai tộc tu giả thực không biết nhìn hàng, lại hoặc là nói, nhìn quen thứ tốt, đối một ít không thế nào tốt tiên linh thảo, liền không thế nào xem thượng mắt.<br><br>Thác Long tộc, Phượng tộc phúc, Tiêu Cảnh Đình đem yêu cầu linh thảo thấu cái thất thất bát bát<br><br>Tiêu Cảnh Đình nhìn đưa lại đây tiên linh thảo, âm thầm thầm nghĩ: Trứng gà quả nhiên không thể đặt ở cùng cái trong rổ, có cạnh tranh mới có áp lực, có áp lực, hai tộc mới có thể thi đấu dường như cho chính mình đưa tiên linh thảo, đưa Tiên Tinh, sợ đưa thiếu, bắt được tay đan dược liền ít đi.<br><br>Phượng Tố ở lại lúc sau, Phượng Tố cùng Long Hữu Tài đã cãi nhau rất nhiều lần, Long Vũ kẹp ở bên trong đương pháo hôi, Phượng Tố cùng Long Hữu Tài sảo càng náo nhiệt, Tiêu Cảnh Đình càng cao hứng, chỉ là cái này trung tư vị, không thể nói a! Không thể nói……<br><br>“Tiêu đan sư, có khách nhân tới chơi.” Thải điệp tiên tử đi vào tới nói.<br><br>Tiêu Cảnh Đình hướng tới thải điệp tiên tử nhìn qua đi, nói: “Ai a!”<br><br>“Khiếu Nguyệt Thiên Lang nhất tộc người, những người đó giữa, còn một cái kêu Lang Thiên Nhai, nghe nói hắn là ngài cũ thức.” Thải điệp tiên tử nói.<br><br>Khiếu Nguyệt Thiên Lang là lang trung chí tôn, thuộc sở hữu Khiếu Nguyệt Thiên Lang nhất tộc lang tộc không ít, Khiếu Nguyệt Thiên Lang nhất tộc ở Thượng Thiên Vực bên trong, cũng chiếm cứ có tầm ảnh hưởng lớn địa vị.<br><br>Tiêu Cảnh Đình nhịn không được có chút ngoài ý muốn, Lang Thiên Nhai thiên tư không tính quá cao, tình hình chung dưới, gia hỏa này hẳn là sẽ không đến Thượng Thiên Vực tới.<br> <br><br>Gia hỏa này đột nhiên xuất hiện ở Thượng Thiên Vực, rất có khả năng là Khiếu Nguyệt Thiên Lang nhất tộc biết được Lang Thiên Nhai cùng chính mình quan hệ, cố ý đem người tiếp dẫn đi lên, hắn hiện giờ như thế nào cũng coi như là một nhân vật!<br><br>Tiêu Cảnh Đình gật gật đầu, nói: “Ta đã biết, ta sẽ đi trông thấy.”<br><br>“Tiêu đan sư.” Lang Thiên Nhai nhìn đến Tiêu Cảnh Đình, cung kính hành lễ, Tiêu Cảnh Đình nhìn Lang Thiên Nhai câu nệ biểu tình, cười cười, nói: “Lang đạo hữu, chúng ta là bằng hữu, ngươi không cần như thế giữ lễ tiết.”<br><br>Lang Thiên Nhai cười cười, liên tục đẩy nói không dám.<br><br>Tiêu Cảnh Đình cùng Lang Thiên Nhai hàn huyên vài câu, liền cùng Khiếu Nguyệt Thiên Lang nhất tộc tới cao tầng nói chuyện lên.<br><br>Lang Thiên Nhai hân Tiêu Cảnh Đình cùng Lang Thiên Quân nói sự tình, chỉ cảm thấy cả người như là đi ở trong đám mây, luôn có một loại không chân thật cảm giác.<br><br>Lang Thiên Quân là Khiếu Nguyệt Thiên Lang nhất tộc Tiên Tôn, ở Lang Thiên Nhai trong mắt, Lang Thiên Quân là lang tộc kiêu ngạo, là một cái cao không thể phàn tồn tại, ở Lang Thiên Quân trước mặt, Lang Thiên Nhai luôn là kinh sợ cung cung kính kính.<br><br>Lang Thiên Nhai nằm mơ cũng chưa nghĩ đến, có một ngày chính mình sẽ cùng Lang Thiên Quân có tiếp xúc, Lang Thiên Nhai rất rõ ràng, Lang Thiên Quân như vậy coi trọng hắn, là bởi vì nhìn trúng hắn cùng Tiêu Cảnh Đình quan hệ.<br><br>Tiêu Cảnh Đình rời đi Trung Thiên Vực thời điểm, Lang Thiên Nhai liền có một loại Tiêu Cảnh Đình một nhà sẽ một bước lên trời cảm giác, quả nhiên, Tiêu Cảnh Đình một nhà ở Thượng Thiên Vực hỗn hô mưa gọi gió, chính mình cũng bởi vì đã từng cùng Tiêu Cảnh Đình kia một chút quan hệ được lợi, bị Khiếu Nguyệt Thiên Lang nhất tộc<br><br>Người, từ giữa Thiên Vực tiếp dẫn tới rồi Thượng Thiên Vực.<br><br>Lang Thiên Nhai một bên hân Tiêu Cảnh Đình cùng Lang Thiên Quân nói chuyện, một bên khắp nơi khẽ đảo mắt.<br><br>Nhìn đến cửa hàng bên trong một đám Hoa Linh tộc mỹ nữ, Lang Thiên Quân không cấm tràn đầy hâm mộ, Hoa Linh tộc nữ tu, giá trị con người một cái so một cái cao, Tiêu Cảnh Đình cửa hàng bên trong, thuê như vậy nhiều Hoa Linh tộc nữ tu, có thể thấy được Tiêu Cảnh Đình hiện giờ là thật sự phát đạt.<br><br>Lang Thiên Quân cũng là vì đan dược tới, Thượng Thiên Vực luyện đan sư lông phượng sừng lân, đại bộ phận luyện đan sư đều bị thế lực lớn mượn sức, đan dược cũng liền tập trung ở mấy cái thế lực lớn trong tay, này cũng liền trình độ nhất định thượng tạo thành rất nhiều thế lực lớn, càng ngày càng cường, có chút<br><br>Thế lực tắc càng ngày càng yếu.<br><br>Tiêu Cảnh Đình cùng Khiếu Nguyệt Thiên Lang nhất tộc ký kết một phần đan dược cung ứng hiệp nghị, xem ở Lang Thiên Nhai mặt mũi thượng, Tiêu Cảnh Đình cho một cái hữu nghị giới.<br><br>Lang Thiên Quân cùng Tiêu Cảnh Đình nói thỏa giao dịch, vô cùng cao hứng rời đi, Lang Thiên Nhai bị lưu lại cùng Tiêu Cảnh Đình ôn chuyện.<br><br>__________<br><br>Quảng Cáo<br>"]