["Chương 330 xảo ngộ Long Vũ<br><br>Tiêu Cảnh Đình đi theo Long Kinh Thiên đi hướng lưu hỏa toái tinh mang, Long Kinh Thiên nói: “Nơi này rất nguy hiểm, tồn tại rất nhiều không gian cái khe, nếu như bị cuốn vào không gian cái khe, liền mất mạng.”<br><br>Tiêu Tiểu Tấn đi theo Long Kinh Thiên phía sau, Long Kinh Thiên truyền thừa Long tộc không gian thiên phú, có thể xuyên qua không gian, nơi này không gian cái khe, đối với những người khác mà nói, nguy hiểm vô cùng, bất quá, đối Long Kinh Thiên mà nói, đảo cũng không tính cái gì.<br><br>“Nơi này tồn tại một loại lưu hỏa tinh, chia làm bất đồng nhan sắc, nhan sắc càng nhiều lưu hỏa tinh, giá trị càng cao.”<br><br>Tiêu Cảnh Đình gật gật đầu, nói: “Là như thế này sao?”<br><br>Long Kinh Thiên xoay người đối với Tiêu Cảnh Đình, nói: “Nhạc phụ, ngài liền ở bên này tu luyện đi, bên này trọng lực không tính quá lớn, liền thích hợp ngài như vậy xương cốt giòn.<br><br>Tiêu Cảnh Đình: “……” Ai xương cốt giòn.<br><br>Long Kinh Thiên đệ một cái đưa tin phù cấp Tiêu Cảnh Đình, “Nhạc phụ đại nhân, đây là ta đưa tin phù, nếu là gặp được nguy hiểm, ngài có thể tùy thời liên hệ ta.”<br><br>Tiêu Cảnh Đình tiếp nhận đưa tin ngọc bội, cười cười, nói: “Ta đã biết, ngươi nếu là gặp được nguy hiểm, cũng có thể cho ta biết.”<br><br>“Nhạc phụ đại nhân, ngài cũng thật sẽ nói giỡn, ngươi cảm thấy này khả năng sao?” Long Kinh Thiên có vài phần ngạo nghễ nói.<br><br>Tiêu Cảnh Đình: “……” Cũng không có gì không có khả năng đi, ai biết được, thế sự khó liệu.<br><br>Long Kinh Thiên dàn xếp hảo Tiêu Cảnh Đình cùng Hứa Mộc An, liền chở Tiêu Tiểu Tấn chạy.<br><br>Tiêu Cảnh Đình nhìn Long Kinh Thiên bóng dáng, nghiến răng, nghiến răng nghiến lợi nói: “Cái này tiểu tử thúi, thật là càng xem càng chán ghét.”<br><br>Hứa Mộc An cười cười, nói: “Ngươi chán ghét không quan hệ, chúng ta phiệt L tử thích thì tốt rồi, nhi đại bất trung lưu a!”<br><br>Tiêu Cảnh Đình: “……”<br><br>…………………………<br><br>Long Kinh Thiên đem Tiêu Tiểu Tấn thả xuống dưới, nói: “Tiểu Tấn, ngươi liền ở chỗ này tu luyện đi.”<br><br>“Ngươi đâu?” Tiêu Tiểu Tấn hỏi.<br><br>“Ta ở chỗ này bồi ngươi.” Long Kinh Thiên không cần nghĩ ngợi nói.<br> <br><br>Tiêu Tiểu Tấn cười cười, nói: “Hảo đi.\" Tiêu Tiểu Tấn rất rõ ràng, này phiến luyện thể khu, trọng lực không đủ đại, đối Long Kinh Thiên tác dụng hữu hạn, Long Kinh Thiên lưu lại nơi này, là bởi vì lo lắng cho mình.<br><br>Tiêu Tiểu Tấn cùng Long Kinh Thiên ở lưu hỏa toái tinh mang đãi mấy ngày, Long Vũ tìm lại đây.<br><br>Nhìn thấy Long Vũ, Tiêu Tiểu Tấn không cấm có chút ngoài ý muốn.<br><br>Long Vũ nhìn nhìn Tiêu Tiểu Tấn, lại nhìn nhìn Long Kinh Thiên.<br><br>Long Kinh Thiên nhíu lại mày, không vui nói: “Ngươi như thế nào ở chỗ này? Không phải hồi Thượng Thiên Vực đi sao?”<br><br>“Nguyên bản là phải đi về, chính là ra điểm trạng huống, ta liền lưu lại.” Long Vũ nói.<br><br>Long Kinh Thiên híp mắt mắt, có chút hồ nghi nói: “Ra điểm trạng huống? Cái gì trạng huống? Chẳng lẽ nói, ngươi ở đi Thượng Thiên Vực thông đạo thời điểm, bị người ngăn chặn, đã bị dọa không dám đi trở về, vẫn là ngươi trở về Thượng Thiên Vực, bị ngươi trước kia tình nhân cũ chạy xuống?”<br><br>“Ngươi cái tiểu tử thúi, ở đoán mò cái gì đâu? Mới không phải như vậy một chuyện.” Long Vũ bực mình nói.<br><br>Long Kinh Thiên có chút tò mò nói: “Không phải như vậy một chuyện sao? Đó là sao lại thế này?”<br><br>“Ngươi lão tử ta thấy được một cái thập phần khả nghi người, cho nên, ta liền đuổi theo lại đây, tính toán đem sự tình điều tra rõ ràng.” Long Vũ nghiêm trang nói.<br><br>“Khả nghi người, ngươi đánh đổ đi! Ngươi có phải hay không lại thấy được cái nào xinh đẹp nữ tu, tưởng phao nhân gia a!” Long Kinh Thiên hắc mặt nói.<br><br>Long Vũ bất mãn, nói: “Nói hươu nói vượn, ngươi lão tử ta là cái loại này người sao?”<br><br>“Ngươi không phải sao?” Long Kinh Thiên bĩu môi, “Ta nghe nói, cái này luyện thể khu, cũng là có rất nhiều luyện thể nữ tu, hơn nữa luyện thể trong quá trình, thực dễ dàng xiêm y rách nát, ngươi có phải hay không ôm rình coi tâm tư tới? Ngươi cái này sắc phôi.”<br><br>Long Vũ hắc mặt, nói: “Ngươi cái này tiểu tử thúi a! Luôn là đem ngươi lão tử ta tưởng như vậy ác liệt, ta như thế nào sẽ sinh ra ngươi loại này bất hiếu tử.”<br><br>Long Kinh Thiên hừ hừ, nói: “Ngươi có tiền án a! Ta chỉ là thuận thế trinh thám mà thôi.”<br><br>Long Vũ hướng tới Tiêu Tiểu Tấn nhìn thoáng qua, đổi đề tài nói: “Ngươi còn cùng cái này hai cái đùi quái vật ở bên nhau a! Ta còn tưởng rằng ngươi đã đem cái này hai cái đùi gia hỏa cấp quăng.”<br><br>Tiêu Tiểu Tấn: “……”<br><br>Long Kinh Thiên nói: “Tiểu Tấn thực hảo a!”<br> <br><br>“Hảo cái gì hảo a? Này đó hai cái đùi quái vật thân thể tố chất lạn có thể, làm người lại đều gian hoạt thực, ngươi như thế nào thích như vậy, ngươi đây là cái gì phẩm vị a! Một chút đều không giống ta.” Long Vũ rầu rĩ nói.<br><br>Long Kinh Thiên khẽ hừ một tiếng, nói: “Ta thích như vậy làm sao vậy? Tổng so ngươi thích Phượng tộc thiên nữ, nửa đêm vừa lơ đãng, đã bị người đá xuống giường muốn hảo a!”<br><br>Long Vũ có chút tức giận nhìn Long Kinh Thiên, cái gọi là đánh người không vả mặt, mắng chửi người không nói rõ chỗ yếu, chính mình đứa con trai này đi, không thượng không hạ, không lớn không nhỏ, liền biết tìm hắn lão tử tra, cái gì tính tình!<br><br>“Ngươi ở nói bậy gì đó đâu? Ngươi cho rằng ngươi lão tử ta là ngươi a! Ngươi lão tử ta kỹ thuật không biết có bao nhiêu hảo, không biết nhiều ít mỹ nữ khóc la muốn ta lưu tại trên giường đâu.” Long Vũ đắc ý dào dạt nói.<br><br>Long Kinh Thiên gật gật đầu, nói: “Đúng vậy! Không biết nhiều ít nữ tu, muốn đá đoạn ngươi mệnh căn tử đâu.”<br><br>Long Vũ: “……”<br><br>Long Vũ nhìn Long Kinh Thiên, “Lại nói tiếp, ta nghĩ tới một sự kiện, ta nghe nói, ngươi không được?”<br><br>Long Kinh Thiên mặt đỏ lên, nói: “Đó là lời đồn, ta không biết nhiều lợi hại.”<br><br>Long Vũ nhìn Long Kinh Thiên, khó hiểu nói: “Ngươi là chuyện như thế nào a! Cư nhiên không được, ngươi lão tử ta không biết nhiều lợi hại, trên người của ngươi có ngươi lão tử ta một nửa huyết mạch, theo lý tới nói, liền tính mẫu thân ngươi huyết mạch kéo chân sau kéo lại lợi hại, hẳn là cũng sẽ không có<br><br>Vấn đề mới đúng.”<br><br>Long Kinh Thiên có chút tức muốn hộc máu nói: “Ta nói, ta rất tốt, những cái đó lời đồn đãi đều là nói hươu nói vượn.”<br><br>Long Vũ có chút ngoài ý muốn nói: “Phải không? Những cái đó lời đồn đãi đều là nói hươu nói vượn? Chính là, ta xem kia lời đồn đãi nói có sách mách có chứng, không giống như là tin đồn vô căn cứ.”<br><br>Long Kinh Thiên nghẹn đỏ mặt, nói: “Ta không biết có bao nhiêu lợi hại đâu, không tin ngươi hỏi Tiểu Tấn.”<br><br>Long Vũ hướng tới Tiêu Tiểu Tấn nhìn qua đi, nói: “Tiểu tử, Kinh Thiên năng lực thế nào?”<br><br>Tiêu Tiểu Tấn: “……” Này đối ngốc bức phụ tử, chính mình ngốc thì tốt rồi, vì cái gì còn muốn đem hắn cấp xả ra tới.<br><br>Long Kinh Thiên dùng chân đá Tiêu Tiểu Tấn một chân, vẻ mặt vội vàng bộ dáng.<br><br>Tiêu Tiểu Tấn nhìn Long Kinh Thiên mắt trông mong sắc mặt, có chút bất đắc dĩ nói: “Khá tốt.”<br><br><br>Long Kinh Thiên hướng tới Long Vũ, đắc ý nói: “Xem đi.”<br><br>Long Vũ ninh mày, nói: “Tiểu tử này một bộ không tình nguyện bộ dáng, nhi tử, ngươi rốt cuộc được chưa a! Liền cái hai cái đùi quái vật ngươi đều trị không được, ngươi nếu không hành nói, ngươi lão tử ta truyền thụ ngươi mấy chiêu, ngươi dù sao cũng là hạt giống của ta, ngươi không được, ta cũng là trên mặt không ánh sáng.”<br><br>“Không cần, mẫu thân nói ngươi kỹ thuật lạn thực, liền biết sử dụng cậy mạnh, cùng ngươi làm một chút cũng không sảng.” Long Kinh Thiên thuận miệng nói lung tung nói.<br><br>Long Vũ có chút tức giận nói: “Mẫu thân ngươi tên hỗn đản này, lại nơi nơi bại hoại ta thanh danh, ta muốn tìm nàng một mình đấu.”<br><br>Long Kinh Thiên: “Đến mức này sao?”<br><br>“Đương nhiên đến nỗi, ngươi biết cái gì, sĩ khả sát, bất khả nhục.”<br><br>Tiêu Tiểu Tấn: “……” Sĩ khả sát, bất khả nhục, nguyên lai là như vậy dùng.<br><br>Long Vũ đánh giá Long Kinh Thiên, nói: “Ngươi tu vi, tựa hồ tiến bộ có chút mau a!”<br><br>“Ta thiên phú dị bẩm, tự nhiên tiến bộ thần tốc, lão nhân lại cho ta một trăm năm thời gian, nga, không cần, 50 năm thời gian, ta là có thể đem ngươi đạp lên dưới lòng bàn chân.” Long Kinh Thiên nhếch miệng cười cười nói.<br><br>Long Vũ cười nhạo một tiếng, nói: “Tiểu quỷ, ngươi đang làm cái gì mộng xuân a! Suy nghĩ nhiều quá đi, ngươi còn không có trở thành Tiên Tôn đâu, liền tính trở thành Tiên Tôn, muốn đánh tới ngươi lão cha ta Tiên Tôn hậu kỳ tu vi, ngươi vẫn là lại chờ cái mấy ngàn năm đi.”<br><br>Long Kinh Thiên cười cười, nói: “Chết lão nhân, lời nói đừng nói quá vẹn toàn, ngươi cho ta chờ, ta thực mau là có thể đuổi theo ngươi.”<br><br>Long Vũ gật gật đầu, mãn không thèm để ý nói: “Hảo, ta chờ.” Long Vũ dừng một chút, lại nói: “Lại nói tiếp, ta nghe nói, ngươi có cái nhạc phụ, chuyên môn luyện chế tráng dương đan, làm người hải phiên thiên?” Long Vũ hai tròng mắt lượng lượng nói.<br><br>Long Kinh Thiên tràn đầy hồ nghi nhìn Long Vũ, nói: “Ngươi có yêu cầu? Xem ra là phao quá nhiều muội tử, nối nghiệp vô lực.”<br><br>Long Vũ banh mặt, nói: “Ngươi như vậy nhìn ta làm gì? Ngươi lão tử ta một chút vấn đề đều không có, chẳng qua, ta nghe nói, nhạc phụ ngươi luyện chế đan dược, cho dù không thành vấn đề người cũng có thể dùng.”<br><br>Long Kinh Thiên nhìn Long Vũ, gật gật đầu, nói: “Yên tâm, ngươi không cần giải thích, ta minh bạch, tuổi già chí chưa già, chí ở ngàn dặm, liệt sĩ tuổi già, chí lớn không thôi, phụ thân, ngươi già rồi a!”<br><br>“Ngươi cái này hỗn cầu tiểu tử, nói bậy gì đó đâu, phụ thân ngươi ta còn ở tráng niên đâu.”<br><br>Long Kinh Thiên khinh thường nói: “Một phen tuổi còn trang nộn, ngươi cũng không e lệ.”<br><br>Long Vũ hắc mặt, trừng mắt Long Kinh Thiên, tựa hồ là muốn đem Long Kinh Thiên trừng ra một cái động tới.<br><br>……………………<br><br>Tiêu Cảnh Đình nhìn đưa tin phù, có chút kinh ngạc nói: “Long Kinh Thiên tên kia, liên hệ ta, gia hỏa này phía trước nói, khẳng định sẽ không tìm ta hỗ trợ, hiện tại bị vả mặt đi.”<br><br>Hứa Mộc An có chút hồ nghi nói: “Nếu là việc này liền Long Kinh Thiên đều giải quyết không được, vậy ngươi đi có thể giải quyết sao?”<br> <br><br>“Tiểu Tấn đưa tin lại đây nói, Long Kinh Thiên có điểm việc nhỏ muốn tìm ta hỗ trợ, không nguy hiểm.”<br><br>“Tiểu Tấn có nói là chuyện gì sao?” Hứa Mộc An hỏi.<br><br>Tiêu Cảnh Đình lắc lắc đầu, nói: “Cái này nhưng thật ra chưa nói, chỉ nói ta qua đi sẽ biết.”<br><br>Hứa Mộc An: “……”<br><br>Tiêu Cảnh Đình tới rồi Long Kinh Thiên cùng Tiêu Tiểu Tấn nơi địa phương, phát hiện hai người bên người, nhiều một cái thân hình vĩ ngạn, người mặc kim sắc long bào nam tử.<br><br>“Tiêu đan sư, cửu ngưỡng đại danh a!” Long Vũ hướng tới Tiêu Cảnh Đình chắp tay.<br><br>Tiêu Cảnh Đình nhìn người tới cùng Long Kinh Thiên rất có vài phần tương tự khuôn mặt, lập tức đoán được người tới thân phận, “Long Tôn, hạnh ngộ, hạnh ngộ.”<br><br>“Tiêu đan sư, ta hân nói, ngươi đối ngoại bán ra hoàng kim không ngã hoàn, công hiệu nhất lưu.” Long Vũ nói.<br><br>Tiêu Cảnh Đình: “……” Hắn thanh danh truyền thật đúng là khai a! Liền Long tộc này lão đầu long đều biết hắn.<br><br>Long Vũ nhìn Tiêu Cảnh Đình, nói: “Thỉnh ngươi không cần hiểu lầm, ta một chút vấn đề đều không có.”<br><br>Tiêu Cảnh Đình: “……”<br><br>“Ta chỉ là…… Đã tốt muốn tốt hơn, ta nghe nói, Tiêu đan sư có rất nhiều đan dược, có thể trợ giúp nguyên bản liền rất cường hãn người, biến càng cường hãn.” Long Vũ hướng tới Tiêu Cảnh Đình hỏi.<br><br>Tiêu Cảnh Đình cười cười, nói: “Xác thật như thế.”<br><br>“Tiêu đan sư, ngươi nên biết, nam nhân ở phương diện này theo đuổi là vĩnh vô chừng mực, tuy rằng ta đã rất cường hãn, ném ra ta cái này không nên thân nhi tử mấy trăm con phố, nhưng là, nếu có thể biến càng cường hãn, cớ sao mà không làm đâu.” Long Vũ cười nói.<br><br>Tiêu Cảnh Đình cười cười, nói: “Lý giải, lý giải.”<br><br>Long Vũ được Tiêu Cảnh Đình đan dược, liền cao hứng phấn chấn rời đi.<br><br>Long Kinh Thiên nhìn Long Vũ bóng dáng, nói: “Một ngày nào đó, ta muốn đem này chết long đạp lên dưới lòng bàn chân, cho hắn biết sự lợi hại của ta.”<br><br>Tiêu Tiểu Tấn nhìn Long Kinh Thiên, nói: “Ngươi đã nói rất nhiều lần, chính là, ngày này còn xa xôi thực, ở ngươi trở thành Tiên Tôn phía trước, vẫn là trước đem tinh lực đặt ở tu luyện phía trên đi.”<br><br>Long Kinh Thiên: “……”<br><br>__________<br><br>Quảng Cáo<br>"]