["Chương 240 cái gọi là hậu trường<br><br>Trong khách sạn.<br><br>Tiêu Cảnh Đình tìm được rồi Tiêu Kính Phong phòng cho khách, “Nhị ca, ngươi vừa mới có phải hay không muốn nói cái gì a! Chỉ là bởi vì Mộc An ở, cho nên, không có phương tiện nói a!”<br><br>Tiêu Kính Phong gật gật đầu, “Ta hỏi thăm Hứa gia sự, ở phía trước vài thập niên, Hứa Quang Hoa nhiễm tật cờ bạc, thiếu hạ một bút đánh cuộc trướng, kết quả, Hứa Quang Hoa phát hiện còn không dậy nổi chạy trốn, Hứa Phú không biết nhi tử chạy thoát, lưu tại trong nhà, làm người chắn ở trong nhà, cấp muốn trướng người sống sờ sờ đánh chết.”<br><br>Tiêu Cảnh Đình nhíu lại mày, nói: “Kia Hứa Quang Hoa đâu? Còn sống.”<br><br>Tiêu Kính Phong gật gật đầu, nói: “Còn sống, nghe nói, hắn đi qua vài lần Tiêu gia muốn chỗ tốt, bất quá, đều làm người của Tiêu gia cấp đuổi ra tới.”<br><br>Tiêu Cảnh Đình hít sâu một hơi, không biết nên nói chút cái gì.<br><br>Tiêu Cảnh Đình đối Hứa phụ ấn tượng rất kém cỏi, nghe được người này bởi vì chính mình nhi tử nợ cờ bạc, bị liên lụy đến chết, trong lòng tức khắc dâng lên vài phần vui sướng khi người gặp họa chi tình, nghĩ đến Hứa Mộc An sinh ở như vậy gia đình, trong lòng lại sinh ra vài phần bị đè nén cảm giác.<br><br>“Hứa Quang Hoa bên ngoài chạy thoát vài thập niên, mấy năm gần đây, kia gia hắn đã từng thiếu nợ sòng bạc đóng cửa, Hứa Quang Hoa lại về rồi, ngày đó hắn tìm tới ta.” Tiêu Kính Phong nói.<br><br>Tiêu Cảnh Đình có chút kinh ngạc nói: “Hắn nhận ra ngươi?”<br><br>Tiêu Kính Phong gật gật đầu, nói: “Ta cũng không nghĩ tới, gia hỏa này đôi mắt, cư nhiên như vậy độc, hắn không phải nhận ra ta khuôn mặt, chỉ là nhận ra ta trên tay một quả nhẫn không gian.”<br><br>Tiêu Cảnh Đình sửng sốt một chút, không cấm cảm thán, xà có xà nói, chuột có chuột nói, là cá nhân liền không thể xem thường.<br><br>Tiêu Kính Phong sờ sờ trên tay nhẫn không gian, cái này nhẫn không gian là Tiêu Cảnh Đình rời đi Man Hoang đại lục phía trước đưa,, nhẫn không gian thập phần tiểu, nhưng là đối Tiêu Kính Phong mà nói, có đặc thù ý nghĩa, cho nên, Tiêu Kính Phong vẫn luôn không có ném.<br><br>“Gia hỏa này ánh mắt có chút độc a!” Tiêu Kính Phong nói.<br><br>“Hắn nói gì đó không có?” Tiêu Cảnh Đình hỏi.<br><br>“Hắn nói, Hứa Mộc An không phải Hứa gia người, là Hứa gia nhặt được.” Tiêu Kính Phong nói.<br><br>Tiêu Cảnh Đình đôi mắt rụt lên, rồi sau đó nhẹ khấu mặt bàn, nói: “Xem Hứa Phú đối Hứa Mộc An thái độ, Hứa Mộc An xác thật như là nhặt được.”<br><br>Tiêu Kính Phong gật gật đầu, nói: “Hứa Quang Hoa nói, trên tay hắn có Hứa Mộc An ở tã lót bên trong đồ vật, muốn ta lấy linh ngọc đổi.”<br> <br><br>Tiêu Cảnh Đình nhìn Tiêu Kính Phong, hỏi: “Ngươi thay đổi?”<br><br>Tiêu Kính Phong lắc lắc đầu, “Còn không có, ta trở về, hỏi một chút ngươi ý tứ.”<br><br>Tiêu Cảnh Đình vuốt cằm, nói: “Như vậy chuyện quan trọng, nhìn dáng vẻ ta phải tự mình đi một chuyến.”<br><br>Tiêu Kính Phong gật gật đầu, nói: “Ta cũng như vậy tưởng, nếu, Hứa Mộc An không phải Hứa gia người, cũng không biết, hắn thân sinh cha mẹ ở nơi nào.”<br><br>Tiêu Cảnh Đình nhắm mắt lại, nếu là Hứa Mộc An cha mẹ nếu là Man Hoang đại lục người, kia hơn phân nửa đã qua đời, nếu là như thế, chính mình vẫn là gạt Hứa Mộc An hảo, miễn cho hắn lại chịu một lần thương tổn.<br><br>Cáo biệt Tiêu Kính Phong, Tiêu Cảnh Đình trực tiếp tìm được rồi Hứa Quang Hoa, Hứa Quang Hoa thấy được Tiêu Cảnh Đình, còn tưởng đi lên bộ cái gần như, nhưng là, Tiêu Cảnh Đình lười đi để ý như vậy cá nhân, trực tiếp thượng thủ, dùng sưu hồn chi thuật.<br><br>Từ Hứa Quang Hoa trong trí nhớ, Tiêu Cảnh Đình tìm được rồi một ít tin tức, Hứa Mộc An là một cái thân bị trọng thương tu giả phó thác cấp Hứa Phú chiếu cố, người nọ đem tiểu hài tử phó thác cấp Hứa Phú thời điểm, trả lại cho một bút linh ngọc.<br><br>Hứa phụ ngay từ đầu dưỡng Hứa Mộc An là cảm thấy Hứa Mộc An có lẽ xuất thân bất phàm, nếu là Hứa Mộc An người nhà đi tìm tới, còn có thể lại vớt một bút, liền vẫn luôn dưỡng Hứa Mộc An, sau lại, Hứa Mộc An người nhà, vẫn luôn không xuất hiện, Hứa Phú dần dần nghỉ ngơi tâm tư.<br><br>Hứa Mộc An trên người mang đồ vật, dần dần bị Hứa Phú cấp bán của cải lấy tiền mặt, chỉ để lại một khối mộc phiến.<br><br>Bởi vì cảm thấy không có gì giá trị, cho nên, vẫn luôn đè ở trong tay.<br><br>Hứa Quang Hoa nói Hứa Mộc An cực căn bên trong đồ vật, chỉ chính là kia khối mộc phiến.<br><br>Tiêu Cảnh Đình lấy ra mộc phiến, hướng tới cửa đi đến.<br><br>Liền nhìn đến đứng ở cửa Hứa Mộc An, làm Hứa Mộc An bắt được vừa vặn, Tiêu Cảnh Đình không cấm có chút xấu hổ.<br><br>“Sao ngươi lại tới đây?” Tiêu Cảnh Đình hỏi.<br><br>“Lại đây nhìn xem.” Hứa Mộc An hướng tới Tiêu Cảnh Đình tay nhìn qua đi.<br><br>“Ngươi đều đã biết?”<br><br>Hứa Mộc An gật gật đầu, “Đúng vậy.”<br> <br><br>Tiêu Cảnh Đình mở ra tay, một khối mộc bài ở trong tay. “Cho ngươi.”<br><br>Hứa Mộc An nhìn trên tay mộc bài, trong mắt hiện lên vài phần ướt át chi sắc.<br><br>“Này khối mộc bài tài chất có chút đặc thù, hẳn là không phải tầm thường đầu gỗ.” Tiêu Cảnh Đình nói.<br><br>Tiêu Cảnh Đình cảm thấy này mộc khối bởi vì không đáng giá tiền, đè ở Hứa Quang Hoa trong tay, thực sự có chút người tài giỏi không được trọng dụng, Tiêu Cảnh Đình ở mộc khối phía trên, cảm nhận được một cổ nồng đậm sinh cơ, như vậy mộc khối, nếu là chế thành mấy cây châm, tất nhiên là thực dùng tốt.<br><br>Tiêu Cảnh Đình lôi kéo Hứa Mộc An rời đi Hứa gia, không lại làm Hứa Mộc An tiếp xúc Hứa Quang Hoa.<br><br>Kéo Hứa Mộc An đi thời điểm, Tiêu Cảnh Đình trong lòng không khỏi có chút khẩn trương, hắn sưu hồn thời điểm, dùng sức quá mãnh, Hứa Quang Hoa đâu, lại quá yếu, cho nên, hắn một không cẩn thận liền đem Hứa Quang Hoa biến thành ngu ngốc, bất quá, nên biết đến tin tức, đã đều đã biết.<br><br>Tiêu Cảnh Đình mang theo Hứa Mộc An đi hiệu cầm đồ, Hứa Phú lục tục đem Hứa Mộc An trên người đồ vật đều bán của cải lấy tiền mặt, liền bán ở xong xuôi phô.<br><br>Xem dư lại kia khối mộc bài tài chất, Tiêu Cảnh Đình liền biết, Hứa Mộc An trên người mặt khác đồ vật đều thực đặc thù, giá trị liên thành đồ vật làm Hứa Phú lấy cải trắng giới đương đi ra ngoài, hiệu cầm đồ lão bản đâu, cũng không phải cái biết hàng, bất quá, nhiều ít muốn so Hứa Phú biết hàng một ít.<br><br>“Hứa Phú lưu lại đồ vật, liền thừa cái này.” Hiệu cầm đồ lão bản lấy ra một cái hộp, bên trong là một khối ngọc bội.<br><br>Ngọc bội phẩm tướng cực hảo, hiệu cầm đồ lão bản bắt được lúc sau, coi như thành trấn điếm chi bảo, vẫn luôn lưu tại cửa hàng bên trong, Tiêu Cảnh Đình hoa mười mấy khối hạ phẩm linh thạch, liền đem linh thạch mua.<br><br>close<br><br>Theo Tiêu Cảnh Đình biết, năm đó, Hứa Phú đem ngọc bội đương rớt lúc sau, chỉ đạt được mấy khối hạ phẩm linh ngọc.<br><br>“Này ngọc bội hình như là viêm dương ngọc tâm chế thành, cái gọi là viêm dương ngọc tâm tức là viêm dương ngọc nhất trung tâm một khối, bình thường viêm dương ngọc liền giá trị liên thành, càng không cần phải nói là viêm dương ngọc tâm.”<br><br>Tiêu Cảnh Đình thầm nghĩ: Hứa Phú thật không biết nhìn hàng a! Như vậy trân quý đồ vật, mấy khối hạ phẩm linh ngọc liền bán, cửa hàng lão bản cũng không biết nhìn hàng a! Mười mấy khối hạ phẩm linh thạch, liền mừng rỡ tìm không thấy bắc, một bộ kiếm quá độ bộ dáng, bất quá, cũng may mắn hai người kia không biết nhìn hàng, này hai cái nếu là biết hàng, gặp được chân chính hiểu công việc, làm không hảo đã bị diệt khẩu.<br><br>Hứa Mộc An cau mày, trong lòng hiện lên vài phần hoài nghi, “Này thật là khi còn nhỏ, ta trên người?” Nếu, thật là hắn khi còn nhỏ trên người, kia hắn cha ruột, mẹ đẻ, hẳn là nghèo không đến chạy đi đâu, cha mẹ hắn đến tột cùng là xuất phát từ cái gì nguyên nhân, đem hắn ném vào Man Hoang đại lục cái này địa phương quỷ quái.<br><br>“Viêm dương ngọc độ cứng cực cao, ngươi này khối ngọc bội phía trên, có xinh đẹp hoa văn, loại này chạm trổ, ra tay tu giả, tu vi không thua kém Kim Đan hậu kỳ, tuyệt đối không có khả năng là Man Hoang đại lục bản thổ bút tích.” Tiêu Cảnh Đình nói.<br><br><br>“Đáng tiếc, bởi vì niên đại xa xăm, mặt khác một ít đồ vật, đều tìm không thấy.”<br><br>Hứa Mộc An gật gật đầu, nói: “Nhiều năm như vậy đều lại đây, tìm không tìm đến đều hảo.”<br><br>Tiêu Cảnh Đình nhìn Hứa Mộc An sắc mặt, nhất thời không biết nên nói cái gì.<br><br>………………<br><br>“Phụ thân, mẫu phụ, các ngươi đã trở lại a!” Tiêu Tiểu Đông đón đi lên.<br><br>“Phụ thân muốn đi bí cảnh bên kia nhìn xem sao?” Trần Húc hỏi.<br><br>Tiêu Cảnh Đình nghĩ nghĩ, nói: “Nếu tới cũng tới rồi, liền qua đi nhìn xem đi.” Tiêu Cảnh Đình quay đầu nhìn Hứa Mộc An, hỏi: “Mộc An, ngươi cảm thấy đâu?”<br><br>Hứa Mộc An gật gật đầu, nói: “Ta nghe ngươi.”<br><br>Tiêu Cảnh Đình mới vừa tới gần bí cảnh, liền nhìn đến một nam một nữ, hai cái tu giả ở sát một cái Trúc Cơ tu giả.<br><br>“Sư huynh, này tu sĩ cũng quá nghèo, này nhẫn không gian mới bao lớn a! Mệt ta đương trên tay hắn nhẫn nhiều, còn tưởng rằng là cái thổ hào, kết quả, đây đều là chút cái gì rác rưởi a.”<br><br>“Man Hoang đại lục bản thổ tu giả, ngươi trông cậy vào hắn có thể có bao nhiêu giàu có?”<br><br>“Như vậy cái phế tài, cư nhiên dám cùng chúng ta đoạt đồ vật.” Nam tu đạp thi thể một chân.<br><br>“Thật không rõ, tiền bối như thế nào không đem những cái đó bản thổ tu giả đuổi đi, một đám cùng lão thử giống nhau, ngày thường không dám ngoi đầu, đến bí cảnh bên trong phun bảo vật ra tới thời điểm, lại một cái so một cái chạy nhanh, một đám đều cùng chưa thấy qua bảo vật dường như.”<br><br>“Man Hoang đại lục có thể có bao nhiêu bảo vật? Khó được xuất hiện một cái di tích, những người đó đều cùng điên rồi giống nhau, mệnh đều từ bỏ.”<br><br>Tiêu Cảnh Đình nhìn trên mặt đất tử thi, không có tùy tiện xuất đầu, trên mảnh đại lục này chém giết ở bình thường, Tiêu Cảnh Đình đã sớm thấy nhiều không trách.<br><br>Tiêu Kính Phong hắc mặt, nói: “Này hai cái Trúc Cơ tu giả, thực bừa bãi a.”<br><br>“Đi thôi.” Tiêu Cảnh Đình nói. Cá lớn nuốt cá bé, thế giới này, trước nay đều là như thế.<br><br>“Miếng đất này, chúng ta coi trọng, thức thời cho ta chạy nhanh lăn.” Một cái tu giả đối với Âu Dương Minh Nguyệt đám người nói.<br><br>Âu Dương Minh Nguyệt hắc mặt, nói: “Nơi này là chúng ta tới trước.”<br><br> <br>Bí cảnh dù sao cũng là ở Man Hoang đại lục khai quật, cho nên, Âu Dương Minh Nguyệt đám người là nhóm đầu tiên đến, bởi vì lo lắng có ngoại lai tu giả lại đây, Âu Dương Minh Nguyệt lựa chọn sử dụng địa điểm, có chút thiên, nhưng là theo đến tu giả, càng ngày càng nhiều, vẫn là cho người ta coi trọng.<br><br>“Vị đạo hữu này, ngươi cũng quá bá đạo đi.” Tiêu Lâm Phong nói.<br><br>“Bá đạo, chân chính bá đạo ngươi còn không có gặp qua đâu! Xú đàn bà, mang theo ngươi nhân tình, chạy nhanh lăn, nếu không, các ngươi liền vĩnh viễn đều đi không được.” Diện mạo cường tráng Trúc Cơ tu giả cười lạnh nói.<br><br>“Ngươi……” Âu Dương Minh Nguyệt nhìn nam tu, không cấm mặt đỏ lên, trên mặt tràn đầy phẫn nộ.<br><br>Nam tu một chân qua đi, Âu Dương Minh Nguyệt đám người kiến tạo lâm thời kiến trúc, tức khắc chia năm xẻ bảy.<br><br>Âu Dương Minh Nguyệt nhìn nam tu hành động, tức khắc khí trắng mặt.<br><br>“Ngươi có biết hay không hắn là ai, ngươi sẽ hối hận.” Âu Dương Minh Nguyệt nổi giận đùng đùng nói.<br><br>Nam tu nhìn Âu Dương Minh Nguyệt, tràn đầy hài hước nói: “Nga, hắn là ai, ta thật đúng là không biết, hắn chẳng lẽ không phải ngươi dưỡng tiểu bạch kiểm.”<br><br>“Hắn là Nguyên Anh tu giả cha hắn.” Âu Dương Minh Nguyệt nhịn không được nói.<br><br>Âu Dương Minh Nguyệt vừa nói sau, cùng Âu Dương Minh Nguyệt giằng co mấy cái tu giả, sôi nổi nở nụ cười.<br><br>“Nữ nhân, ngươi điên không nhẹ a?”<br><br>“Đại gia mau đến xem a! Nguyên Anh tu giả cha trường như vậy.”<br><br>“Xú đàn bà, ngươi biết sư phụ ta là ai sao? Sư phụ ta là Hóa Thần tu giả?” Diện mạo cường tráng tu giả, cười ha ha nói.<br><br>“Nga, sư phụ ngươi là Hóa Thần tu giả, không biết là vị nào.” Trần Húc nhìn kia nói ẩu nói tả tu giả, nhàn nhạt nói.<br><br>Mấy cái tu giả vừa thấy đến Trần Húc, nguyên bản kiêu ngạo thần sắc lập tức thu liễm lên, nhìn mấy người hành động, Trần Húc không khỏi sờ sờ mặt, chẳng lẽ là bại lộ, không nên a!<br><br>“Mấy người này, tựa hồ có chút quen mắt a!” Tiêu Tiểu Đông nói.<br><br>Tiêu Kính Phong nói: “Những cái đó là trên phi thuyền đi theo cái kia Kim Đan tu giả vài người.”<br><br>Tiêu Tiểu Đông gật gật đầu, nói: “Thì ra là thế, ta nói nhìn có chút quen mắt.” Nguyên lai là trên phi thuyền, cái kia Kim Đan rùa đen thủ hạ.<br><br>__________<br><br>Quảng Cáo<br>"]