["<br>Nam Cung Nhật Đăng hậm hực trong lòng nhưng không tỏ thái độ ra mặt, trượt qua một bên hôn vào gò má mềm mịn của cô, xong rồi lên tiếng bảo:<br>“ Chiều em hết mức rồi đấy.<br><br>\"<br>Lòng ngực của Liêu Bách Hà nhộn nhạo khó chịu, đôi mắt cũng dần đỏ lên nhìn anh chằm chằm, tâm tình thay đổi trong chóng vánh sau khi anh dứt lời.<br>Mặc dù nhiều lần chối bỏ phủ nhận, nhưng lý trí bảo con tim không nghe.<br><br>Cô chẳng thể giữ mình, động lòng trước những mật ngọt anh trao, dịu dàng đến từng cử chỉ và lời nói.<br><br>Từ bao giờ cô lại quen thuộc nụ hôn của anh, mà không còn cảm giác khó chịu hay phải ép buộc mình phải diễn xuất đáp lại.<br>Cô yêu anh một cách rất tự nhiên đến bản thân không nhận ra, đến khi cô sực tỉnh mới cảm thấy hoang mang, nhưng cũng đã muộn màng.<br>Và hiện tại...<br>Một bên là ân tình, một bên là tình yêu, cô lựa chọn thế nào cũng chẳng phù hợp.<br>“ Nhật Đăng, em phải làm sao đây? ”<br>“ Hửm? ”<br>Anh cau mày không hiểu, phải làm sao là làm sao?<br>Câu hỏi này là thế nào?<br>•Cốc...!cốc.<br>Tiếng gõ cửa vang lên kéo tâm trạng nặng nề và khó hiểu của cả hai trở lại thực tại.<br><br>Anh nhếch môi, cưng chiều cất giọng:<br>“ Lại nhõng nhẽo à? ”<br>Bách Hà khẽ cười gượng gạo, cô đứng dậy dùng tay lau chùi vết son dính trên khuôn mặt của anh, bảo:<br> <br>“ Có người gõ cửa.<br><br>”<br>Liêu Bách Hà đi vòng ra bàn làm việc, đứng thẳng chỉnh tề như một nhân viên bình thường, Nam Cung Nhật Đăng ngồi lại xuống ghế, nhập vai diễn xuất cầm hồ sơ cô đưa khi nãy giả vờ xem xét, cao giọng:<br>“ Vào đi.<br><br>”<br>Ngô Tân Vinh mở cửa bước vào quan sát.<br><br>Người đàn ông này không những là phó tổng giám đốc mà còn là lão nhị của Nam Bang và người anh thân thiết với Nam Cung Nhật Đăng.<br>“ Là anh.<br><br>”<br>“ Tôi gõ cửa không đúng lúc hay sao? ”<br>Ngô Tân Vinh nhướn mày, đưa hồ sơ về phía trước cho Nam Cung Nhật Đăng, anh nhận lấy, vừa xem vừa nhàn nhạt trả lời:<br>“ Công ra công, tư ra tư.<br><br>Nơi làm việc chỉ để làm việc, tôi cũng đâu thuộc dạng bữa bãi lung tung.<br><br>”<br>“ Cậu chỉ cần trả lời đúng hay không thôi, giải thích chi nhiều thế? ”<br>Nam Cung Nhật Đăng bị trêu chọc đến lạnh mặt, Ngô Tân Vinh nhìn thấy lập tức rời khỏi phòng làm việc vì có sự hiện diện của Bách Hà và cũng sợ anh nổi nóng.<br><br>Lúc cánh cửa được mở, định bước ra thì trùng hợp nhìn thấy Vương Thác đang đi tới, anh ấy hỏi:<br>“ Có chuyện gì à? ”<br>Vương Thác trả lời:<br>“ Chuyện riêng của lão đại.” <br>“ Anh hai cậu và Hoàng Thiển sung sướng quá, sau chuyến giao hàng liền đưa vợ con đi du lịch.<br><br>”<br>Vương Thác bật cười, vỗ vào vai anh ấy nói lại:<br>“ Vậy anh cũng tìm người yêu, sau đó đi cùng hai người ấy cho không cô đơn.<br><br>”<br>Ngô Tân Vinh nhún vai tỏ vẻ bất mãn với hai người bọn họ và bất cần phụ nữ.<br><br>Cả ba cùng chung một tuổi, gia nhập Nam Bang cùng một năm, nhưng hiện tại Vương Ngụy có con trai năm tuổi, Hoàng Thiển có con gái bảy tuổi, còn anh ấy lẻ bóng một mình và yêu thầm Đặng Song Nhi, dẫu rằng cô ấy đã quay trở về êm ấm hạnh phúc bên Vũ Dịch Đức.<br>“ Cậu xem, tôi và lão...!à không...!Lão đại của cậu đã gia nhập với bọn họ rồi.<br><br>Này Vương Thác, chúng ta là anh em nên tôi thật lòng khuyên cậu, độc thân vẫn vui hơn, muốn đi đâu thì đi, muốn mấy giờ về nhà cũng được.<br><br><br>”<br>“ Em đang theo đuổi một cô gái, anh cứ tận hưởng cuộc sống độc thân tới già đi.<br><br>Em cũng muốn sau này mình chết có người để tang anh à!”<br>Vương Thác nhướn mày hãnh diện, lướt qua Ngô Tân Vinh đang ngờ nghệch đi thẳng vào bên trong phòng làm việc của Nam Cung Nhật Đăng.<br><br>Đúng là quả báo đến rất nhanh, anh ấy còn chưa ra khỏi cánh cửa.<br>Ngô Tân Vinh bước ra với thái độ chẳng vui vẻ gì mấy, anh ấy không quên đóng cửa.<br><br>Lúc này, bên trong căn phòng chỉ có ba người, Vương Thác cung kính cúi đầu trước Nam Cung Nhật Đăng, dè dặt nghiêm túc nhìn Liêu Bách Hà đang đứng bên cạnh tình tứ với anh.<br>“ Kết quả điều tra thế nào? ”<br>Nam Cung Nhật Đăng chẳng chút nghi hoặc người con gái anh yêu nên hỏi thẳng vấn đề.<br><br>Làm rõ danh tính và mục đích xuất hiện của người nam nhân quái lạ đó cũng chỉ để bảo vệ Bách Hà.<br><br>Anh sợ mối quan hệ yêu đương của cả hai đã bị rò rỉ ra bên ngoài, truyền tới tai những kẻ thù muốn hạ gục mình, khi đó cô sẽ gặp nguy hiểm.<br>Nghe anh hỏi vậy, bất giác Vương Thác nhìn qua Bách Hà, sau đó từ tốn trả lời:<br>“ Nội bộ của chúng ta không ai khả nghi cả, nhưng bên đó muốn trực tiếp gặp ngài để bàn bạc.<br><br>”<br>Chân mày đen rậm của Nam Cung Nhật Đăng lập tức chau lại sau câu trả lời đầy ẩn ý và lạc hướng của Vương Thác.<br>Anh đứng dậy, nhìn lên Bách Hà mềm mỏng lên tiếng:<br>“ Em về phòng làm việc đi, tối nay sẽ có điều đặc biệt dành cho em.<br><br>”<br>Liêu Bách Hà đảo mắt qua lại liên tục nhìn anh, sau đó gật đầu, cầm lấy tập hồ sơ đã ký bước đi.<br><br>Trước khi mở cửa ra ngoài, đôi chân của cô khựng lại, cặp mắt sắc lạnh bí hiểm lén lút nhìn về phía sau quan sát.<br> <br><br>Cô là một người con gái rất nhạy bén, nên hiện tại trong lòng sinh ra rất nhiều suy nghĩ lo lắng và bất an.<br>Cánh cửa mở ra và được đóng lại.<br><br>Lúc này, Nam Cung Nhật Đăng uy nghiêm ngồi xuống ghế da quyền lực, Vương Thác cũng nghiêm túc bước tới, lấy chiếc điện thoại trong túi quần thực hiện vài thao tác trên màn hình, sau đó đặt xuống bàn làm việc trước lão đại tôn kính của mình.<br>“ Tôi đã kiểm tra, chẳng có ai tên là Nhiếp An sống trong chung cư đó.<br><br>Và sau khi gặp ngài, hắn ta không đi đâu cả, đứng ở góc khuất chờ đợi ngài về.<br><br>”<br>Sắc mặt của Nam Cung Nhật Đăng càng lúc càng lạnh, đôi mắt sâu rộng từ từ híp lại gay gắt nhìn vào màn hình điện thoại đang phát đoạn video khuya hôm qua, bàn tay siết chặt cuộn tròn đến run run, chậm rãi lên tiếng hỏi:<br>“ Có nhận dạng được danh tính không? ”<br>“ Không, thưa lão đại.<br><br>”<br>Lúc này, đôi mắt của Nam Cung Nhật Đăng đột ngột nhắm lại, dựa người về sau, khuôn mặt điềm tĩnh với một biểu cảm lạnh lùng như băng tuyết phủ xuống vào màu đông.<br><br>Khoảnh khắc này chính là nỗi sợ khủng khiếp nhất đối với đối phương.<br>Nếu là người thân cận của anh sẽ biết, anh như thế này đáng sợ, nguy hiểm hơn anh nổi giận quát nạt rất nhiều lần.<br><br>Những phán quyết đưa ra đều rất tàn độc và nhẫn tâm, chẳng một chút lưu tình!<br>...----------------....<br><br>"]