["<br>Từ hôm ở Nam Cung gia trở về, dù kết quả xét nghiệm chưa có nhưng bà Từ Huyên đã sắp xếp cho Từ Thiên Lâm ra nước ngoài tránh khỏi nguy hiểm.<br><br>Lúc đầu, anh ta không đồng ý bởi vì muốn tìm Liêu Bách Hà để cả hai cùng đi, nhưng đến cuối cùng anh ta cũng phải nghe theo rời đi trong hôm đó.<br>Bà Từ Huyên cầm bản xét nghiệm trên tay thất thần bước ra, ông Đỗ lập tức đứng dậy đi tới, nóng lòng hỏi bà ta:<br>“ Thế nào...?<br>Bà ta lắc đầu, khuôn mặt xanh xao chẳng còn khí sắc ngạo mạn, bàn tay run rẩy đưa bản kết quả cho ông Đỗ.<br>Nhìn vào dòng chữ kết luận bên dưới, dù đã đoán được 90℅ nhưng cả hai vẫn cố chấp hy vọng.<br>Ông Đỗ thất vọng đưa tay lên trán, đôi chân lảo đảo về phía sau rồi ngồi phịch xuống ghế.<br><br>Đỗ Thị hiện tại chỉ mong chờ vào tờ kết quả này cứu vớt, đúng là tham thì thâm.<br><br>Trò chơi nguy hiểm này ông đánh cược quá lớn, kể cả tính mạng.<br><br>Hiện tại, kết quả đã có, kết cục sâu cay nào sẽ dành cho ông bà?<br>Sự lo sợ chưa kịp tan đi phần nào thì điện thoại trong túi vang lên, người làm bảo ông Nam Cung đang ở Đỗ gia chờ ông bà trở về.<br>• Tập đoàn Nam Cung Thị...<br>Nam Cung Nhật Đăng được tài xế cung kính mở cánh cửa xe, vừa bước ra chưa kịp nhìn xung quanh thì có một cô gái lau nhanh đến, quỳ gạp dưới chân anh van xin:<br>“ Nam Cung thiếu gia, xin ngài tha cho ba mẹ tôi một mạng.<br><br>Đỗ Thị ngài muốn sao cũng được, nhưng đừng làm hại ba mẹ của tôi, xin ngài...!Xin ngài...Xin ngài...”<br> <br>Người con gái này chính là Đỗ Cẩn Y, vừa tròn 18 tuổi.<br><br>Cô ấy là người đứng ra ngăn cản âm mưu, kế sách của ba mẹ, nhưng lại thất bại vì họ quá quyết tâm.<br><br>Khi nãy, vừa nhìn thấy ông Nam Cung đến Đỗ gia, cô ấy đã lẽn ra cửa sau bắt taxi rời đi.<br>Một câu “ xin ngài ” là một cái dập đầu, nhưng có vẻ như Nam Cung Nhật Đăng chẳng đoái hoài hay bận tâm đ ến cô gái đáng thương ấy, nhìn tài xế như ngầm ra hiệu kéo Đỗ Cẩn Y ra khỏi tập đoàn.<br>Thuộc hạ từ trên chiếc xe đằng sau bước xuống, đi đến cùng với tài xế kéo cô ấy tránh sang một bên để không cản đường của anh.<br>Khi thấy anh bước đi, cô ấy gào lên:<br>“ Nam Cung thiếu gia, tôi vẫn còn là con gái, tôi bằng lòng...! ”<br>Nam Cung Nhật Đăng dừng lại, khóe môi nhếch lên khinh bỉ, ánh mắt không hề nhìn cô ấy một lần:<br>“ Cô đánh giá mình quá cao rồi! ”<br>Đúng, Đỗ Cẩn Y đến đây cầu xin là cô ấy đã chấp nhận dùng sự quý giá của người con gái để đổi lấy sự bình an cho ba mẹ.<br><br>Nhưng mà, vốn dĩ Nam Cung Nhật Đăng đâu quan trọng thứ đó.<br><br>Tình yêu xuất phát từ trái tim, không cần người đó phải quá xinh đẹp tuyệt trần, chỉ cần đủ để thu hút làm cho anh ấn tượng, sau đó là tính cách khiến anh rung động, thích thú muốn gắn bó lâu dài.<br>Nếu đã đủ thu hút, đủ rung động, dù là mẹ đơn thân anh cũng sẵn sàng chinh phục!<br>• Đỗ gia...<br>“ Thiên Bảo, chú thím cầu xin con, xin con hãy rộng lòng bỏ qua cho hai vợ chồng của Huyên Huyên.<br><br>Nếu chú thím sớm biết chuyện, chắc chắn sẽ không cho nó làm thế.<br><br>”<br>Hai ông bà hơn 70 tuổi hết lời van xin ông Nam Cung, nhưng xem ra cũng chẳng thể dịch chuyển ý định khi sắc mặt của ông vẫn không thay đổi.<br><br>Lúc này, bà Từ Huyên và ông Đỗ run run đứng nép vào cánh cửa, họ ân hận vô cùng.<br>Lợi dụng giao tình giữa hai nhà năm xưa, bà Từ Huyên đón ba mẹ mình lên từ hôm qua, bà ta đã tính toán sẵn nếu kết quả tiêu cực xảy ra.<br>“ Xin lỗi chú thím, người bà ta làm hại là con trai của con, con không thể bỏ qua! ” <br>Lúc này, từ trên ghế sofa ông bà Từ bỗng dưng quỳ xuống, dưới chân của ông Nam Cung.<br><br>Bà Từ thì nức nở dập đầu, ông Từ thì rơm rớm nước mắt níu lấy bàn tay của ông cầu xin.<br>Ông Nam Cung sững sốt, níu lấy cánh tay của cả hai kéo lên, lên tiếng:<br>“ Chú thím đứng lên đi, đừng làm con khó xử.<br><br>” <br>“ Nhã Uyên mất rồi, chú thím chỉ còn Huyên Huyên.<br><br><br>Nếu nó có mệnh hệ gì, hai ông bà già này cũng không còn tha thiết sống nữa.<br><br>”<br>Nhìn ba mẹ cầu xin giúp mình, quả thật như đang bóp nát tâm can của bà ta.<br>Ông Nam Cung trở nên bần thần, nhớ lại những ngày thiếu thốn năm xưa và ơn nghĩa của ông bà Từ dành cho gia đình mình.<br>Gia đình ông ngày trước nghèo khổ đến mức bữa đói bữa no.<br><br>Lúc đó, ông bà Từ không ít lần giúp đỡ để có bữa cơm sống cho qua ngày.<br>Đúng lúc này, có hai chiếc xe ngang nhiên lái vào Đỗ gia.<br><br>Thuộc hạ bước xuống tiến lại mở cánh cửa xe, người đàn ông khí chất ngang tàn, ngạo nghễ xuất hiện.<br><br>Vương Thác, Vương Ngụy và Hoàng Thiển nhìn thấy đều lập tức kính nể cúi đầu.<br>Ông Nam Cung híp mắt nhìn ra, nhìn người đàn ông đó cùng với một cô gái đang bước vào.<br>Ông Đỗ và bà Từ Huyên nhìn thấy, bất giác gọi tên:<br>“ Cẩn Y...!”<br>“ Ông bà đứng lên đi, cháu đã có cách cứu ba mẹ cháu.<br><br>”<br>Đỗ Cẩn Y bước tới dìu ông bà ngoại Từ đứng dậy, đôi mắt ngập nước nhìn qua người đàn ông ấy như đang mong chờ câu nói.<br>“ Đỗ Thị, dượng và Nhật Đăng muốn làm gì tôi không ý kiến.<br><br>Còn mạng của hai ông bà già ngu ngốc này...thì TẠM THỜI tha đi.<br><br>”<br> <br>“ Thịnh Hàm...? ”<br>Không trả lời câu hỏi của ông Nam Cung, Kim Thịnh Hàm nhìn qua Đỗ Cẩn Y nhếch nhẹ chân mày, cô ấy lập tức hiểu ý, lên tiếng:<br>“ Ba mẹ về quê với ông bà ngoại, đừng xuất hiện nơi đây nữa.<br><br>Con tự biết chăm sóc cho mình, ba mẹ yên tâm đi.<br><br>”<br>“ Cẩn Y, con đang làm gì vậy? Chẳng lẽ...?”<br>Bà Từ Huyên trợn mắt, hoang mang chạy tới nắm lấy bả vai hỏi cô ấy, nhưng đáp lại là hai dòng nước mắt tuôn xuống, lạnh nhạt thốt ra:<br>“ Ba mẹ vừa lòng chưa? Con đã nói bao nhiêu lần rồi? Chính ba mẹ đã gi3t chết cuộc đời của con! ”<br>Cùng lúc này, ba viên cảnh sát bước vào, nhìn lần lượt từng người, sau đó nhìn tới ông Đỗ rồi uy nghi cất tiếng:<br>“ Xin hỏi, ai là Đỗ Sơn, chủ tịch tập đoàn Đỗ Thị? ”<br>Nén lại những hờn trách trong lòng, Đỗ Cẩn Y biết ba mình sắp bị bắt đi bởi những tội danh do sự tham lam của bản thân.<br><br>Bước tới túm lấy cánh tay của Kim Thịnh Hàm lay nhẹ, bởi vì hiện tại cô ấy chỉ biết bám víu vào anh ta, nhỏ giọng nói:<br>“ Kim thiếu...!”<br>“ Vấn đề liên quan tới pháp luật, tôi không can thiệp vào được! ”<br>...----------------...<br>Lưu ý: Các nhân vật, tình tiết, sự kiện...trong truyện đều là hư cấu!.<br><br>"]