["<br>• Cốc cốc cốc.<br>“ Vào đi.<br><br>”<br>Âm giọng lãnh đạm vang lên, người bên ngoài nhanh chóng mở cửa đi vào, tiến đến bàn làm việc có Nam Cung Nhật Đang đang ngồi, trên tay cầm một phong bì đưa về phía trước cho anh, trợ lý Thẩm lên tiếng:<br>“ Có người gửi cho tổng giám đốc.<br><br>”<br>Nam Cung Nhật Đăng rướn người tới trước đưa tay nhận lấy, lên tiếng nói:<br>“ Ra ngoài đi.<br><br>”<br>“ Vâng.<br><br>”<br>Chờ trợ lý Thẩm không còn tồn tại trong phòng, anh mới mở phong bì ra xem những thứ bên trong.<br>Lập tức trên môi Nam Cung Nhật Đăng xuất hiện cái nhếch môi rất lạnh.<br><br>Cầm sợi dây chuyền có mặt khắc chữ Đ giơ lên, mấy phút sau mới để xuống bàn lấy hai tấm ảnh lên xem, sau đó lật ngược tấm ảnh, quả nhiên bề sau có một dòng chữ.<br>Sắc mặt của Nam Cung Nhật Đăng vẫn không thay đổi, càng không thể hiện sự lo lắng trong khi rõ ràng bạn gái của anh đang bị bắt cóc.<br><br>Lúc trước anh rất sợ, sợ kẻ thù lấy Bách Hà ra uy hiếp anh, nhưng tại sao khi nó đã xảy ra anh lại chẳng có thái độ hay hành động gì cả, bình thản đến ngạc nhiên.<br> <br>Đặt chúng xuống bàn, anh nhàn nhã đưa tay lên cổ của mình, lấy sợi dây truyền bên trong cổ áo chặt kín đem ra, sau đó một động tác vô cùng dứt khoát giật đứt nó chẳng chút luyến tiếc, bóp chặt trong tay đến run run, đôi mắt sắc bén híp lại trong nguy hiểm bội phận, mùi vị sát khí bao trùm nơi lạnh giá như băng.<br>Mấy phút sau, Nam Cung Nhật Đăng lấy lại sự bình tĩnh vốn có, thả lỏng bàn tay nhìn vào sợi dây chuyền.<br><br>Nó là một cặp với sợi dây chuyền ban nãy, được đặt làm riêng biệt chỉ có hai sợi duy nhất, nhưng khác nhau một điểm, trong khi mặt dây chuyền kia khắc chữ Đ thì mặt sợi dây chuyền này được khắc chữ H.<br>Cầm lấy điện thoại trên bàn, lướt lướt vài động tác rồi áp vào bên tai, chỉ một hồi chuông bên kia đã nghe máy.<br>“ Bảo mọi người chuẩn bị tập hợp đầy đủ, và cậu lập tức tới đây.<br><br>”<br>[ “ Vâng, tôi hiểu rồi.<br><br>” ]<br>Sau khi căn dặn xong, Nam Cung Nhật Đăng cúp máy, tiếp tục bấm gọi, bên kia cũng rất nhanh đã nghe máy:<br>[ “ Alo, tôi nghe đây lão đại, tôi cũng định gọi cho ngài báo cáo.<br><br>” ]<br>Vương Ngụy, anh trai ruột của Vương Thác, làm việc ở Nam Bang từ rất lâu khi Nam Cung Nhật Đăng còn chưa lãnh đạo.<br><br>Họ là những người anh đặc biệt tin tưởng, giao cho những công việc quan trọng.<br>“ Nói đi.<br><br>”<br>[ “ Hiện tại Liêu tiểu thư đang ở căn biệt của Từ Thiên Lâm, tổng giám đốc Đỗ Thị.<br><br>Vừa có chiếc xe lái ra ngoài, tôi đã cho người lái theo để tránh xảy ra sơ sót.<br><br>” ]<br>“ Nghe tôi nói đây...”<br>...----------------...<br>Nam Cung Nhật Đăng thong dong nhàn nhã, sắc mặt trầm trầm khó đoán, hai tay đút vào túi quần hiên ngang đi vào tại địa điểm được ghi trong bức ảnh.<br><br>Phía sau là Vương Thác và Vương Ngụy, Hoàng Thiển và thêm ba người thuộc hạ anh coi trọng nhất Nam Bang.<br>Muốn giết anh ư, khó hơn lên trời!<br>Bước vào nơi đây, người đầu tiên anh thấy chính là Từ Thiên Lâm, anh ta ngồi ở ghế, trên tay cầm ly rượu nhâm nhi hưởng thụ dường như nắm chắc phần thắng.<br><br>Sau đó, anh lướt tới người phụ nữ đang đứng bên cửa sổ, bà ta đứng quay lưng với anh, chưa lộ diện khuôn mặt.<br><br>“ Xem ra Nam Cung tổng chẳng thương yêu gì bạn gái.<br><br>Tôi đã bảo cậu đến đây một mình, nhưng cậu lại cho thuộc hạ bao vây nơi đây.<br><br><br>”<br>Bà Từ Huyên lên tiếng, từ từ xoay người nhìn lại, khuôn mặt dần dần xuất hiện, đối diện với Nam Cung Nhật Đăng.<br>Chẳng có gì bất ngờ với anh, vì đã biết trước hết tất cả.<br><br>Chỉ có điều, bà ta có hận thù, ân oán gì với anh chứ?<br>“ Bảo thuộc hạ cậu lui ra, chúng ta nói chuyện riêng với nhau.<br><br>”<br>Lúc này, Nam Cung Nhật Đăng từ tốn lên tiếng:<br>“ Nói hay không là quyền của bà, Nam Cung Nhật Đăng này chưa bao giờ nghe theo sự sắp xếp của ai.<br><br>”<br>“ Cậu không sợ bạn gái mình gặp nguy hiểm ư? Máu lạnh, vô tình dữ vậy sao? ”<br>Thái độ của Nam Cung Nhật Đăng tĩnh lặng, bình tĩnh không chút tức giận, nhếch mép cười khẩy cất lời chăm chọc:<br>“ Đừng làm mất thời gian của tôi, có thể tổng giám đốc Đỗ Thị sẽ rảnh nhưng tôi rất bận.<br><br>”<br>“ Được, vào thẳng vấn đề như ý cậu muốn, nếu cậu muốn cứu Liêu Bách Hà thì bảo thuộc hạ của cậu lui về, nếu không tôi lập tức cho người cưỡng hi.ế.p cô ta đến chết...”<br>“ Phí thời gian thật.<br><br>”<br>Chưa đợi bà Từ Huyên nói hết câu, Nam Cung Nhật Đăng đã nặng nề thốt ra bốn chữ rồi lạnh nhạt quay lưng bước đi trong sự ngơ ngác, ngỡ ngàng của bà ta và cả Từ Thiên Lâm.<br>Họ không ngờ Nam Cung Nhật Đăng là con người tàn nhẫn đến như vậy, có thể bỏ mặc không quan tâm trong khi biết bạn gái mình đang gặp nguy hiểm, cái chết cận kề.<br>“ Đứng lại, Nam Cung Nhật Đăng! ”<br>Bà Từ Huyên tức giận gằng lớn giọng lên, khiến bước chân của anh khựng lại, không muốn tiếp tục vòng vo vào chuyện nhảm nhí nên cất tiếng vào thẳng vấn đề:<br>“ Đừng lấy Liêu Bách Hà ra uy hiếp Nam Cung Nhật Đăng này.<br><br>Liêu Bách Hà không chết dưới tay bà thì cũng chết dưới tay tôi, căn bản không có lựa chọn thứ ba.<br> <br><br>Bà hiểu rồi chứ? ”<br>“ Cậu...!”<br>Bà Từ Huyên và Từ Thiên Lâm bị anh đưa hết bất ngờ này đến bất ngờ khác, đến nghẹn giọng không thể lên tiếng vì đã bị anh lật ngược ván cờ, nắm được quyền sinh sát của cuộc chơi.<br>Thảo nào Nam Cung Nhật Đăng có thể an nhiên đến như vậy!<br>“ Nếu bà đã cất công cho Liêu Bách Hà tiếp cận tôi, chắc hẳn bà cũng biết một phần nào đó tính cách của tôi.<br><br>Phải, tôi máu lạnh vô tình, tôi đã bao giờ lên tiếng phủ nhận đâu.<br><br>Tôi không cần biết bà là ai, chúng ta có ân oán gì với nhau, nhưng khi bà đã đựng đến Nam Cung Nhật Đăng này thì cánh cửa địa ngục đang mở rộng chào đón.<br><br>Sau khi tôi bước chân ra khỏi nơi này, thì bà sẽ biết kết cục nào dành cho bà.<br><br>”<br>Sắc mặt của bà Từ Huyên dần thay đổi sau câu nói hăm dọa của Nam Cung Nhật Đăng.<br><br>Từ một kẻ được cho là thua cuộc nhưng đã chuyển sang phần thắng, bà ta không chút lo lắng cho sống chết của mình như thể bà ta đã chắc chắn anh không làm gì mình, bật cười lên tiếng:<br>“ Được, giỏi lắm, thông minh lắm...! Nếu đã đến bước đường này thì chẳng còn gì để che giấu.<br><br>”<br>...----------------....<br><br>"]