["<br>Từ bệnh viện, Liêu Bách Hà đến tập đoàn Nam Cung Thị thăm chồng sắp cưới, mặc dù cả hai chỉ mới xa nhau vài giờ đồng hồ thôi.<br><br>Hôm nay cô xin nghỉ, thế nên đến đây với thân phận là vợ sắp cưới của tổng giám đốc.<br>Đúng, chính xác là như vậy!<br>Mặc dù đeo chiếc mắt kính râm, nhưng với vóc dáng và khuôn mặt quen thuộc thì hai cô tiếp tân ngay tức khắc nhận ra.<br><br>Họ lạ lùng, khó hiểu nhìn nhau, sau đó thấy cô ấn nút thang máy dành riêng cho tổng tài thì càng sửng sốt hơn, nhanh chóng chạy đến ngăn cản khi cô định bước vào.<br>“ Trưởng phòng Liêu, cô mất trí rồi hả? ”<br>“ Hôm nay tôi xin nghỉ, nên không cần phải gọi tôi là trưởng phòng Liêu.<br><br>”<br>Liêu Bách Hà cố ý đẩy chiếc mắt kính lên trên đầu, để cho hai người họ nhìn thấy chiếc nhẫn kim cương rực rỡ được đeo trên ngón tay áp út.<br><br>Sau đó khoanh tay trước ngực, từng ngón tay mảnh mai cử động mềm mại, thu hút sự chú ý của họ.<br>Họ cau mày, nhìn trân trân vào chiếc nhẫn sáng ngời ấy, sau đó nhìn nhau hoang mang không tưởng.<br>Cùng lúc này, hai cô nhân viên hôm đó mỉa mai, chăm chọc Bách Hà bước ra từ thang máy.<br><br>Cô nhếch môi thích thú, đúng là ông trời không phụ người tốt.<br> <br>Liêu Bách Hà cô không hiền, chỉ là chưa đến lúc phải dữ!<br>Và hiện tại đã đến lúc...<br>Hai cô nhân viên đó vẫn cứ ngây ngô, bình thản chưa biết chuyện gì.<br><br>Ánh mắt khinh bỉ dành cho Bách Hà, vừa bước đi vừa giễu cợt lên tiếng:<br>“ Tình nhân rẻ mạt mà cứ tưởng mình là chính thất tôn quý, đũa mốc đòi chòi mâm son, nhục! ”<br>“ Đứng lại! ”<br>Liêu Bách Hà gằn giọng khiến cô ta dừng lại, bước đến đối diện, nhướn mày thách thức rồi giơ tay tát thẳng vào mặt, không một chút nể nang.<br>• Chát...<br>“ Nói lại tôi nghe lần nữa.<br><br>”<br>Cô ta đưa tay ôm một bên mặt đang đau rát nóng bừng của mình, nghiến răng tức giận, trừng mắt với Bách Hà, cất tiếng:<br>“ Mày dám đánh tao hả? ”<br>Bách Hà nhếch môi cao ngạo, nhún vai đáp lại:<br>“ Dám mới đánh chứ! ”<br>“ Liêu Bách Hà, có gì thì nói, sao lại động tay động chân? ”<br>Ba người bọn họ đi đến kéo cô gái bị Bách Hà tác động lên mặt ra phía xa, đôi mắt trừng trừng lấy cô, như muốn ăn tươi nuốt sống, không chừa mảnh xương.<br>Vốn dĩ Bách Hà đâu sợ, càng đông cô càng thấy vui, nhưng chỉ có một chút tủi thân.<br>Rõ ràng, cô ngồi vào vị trí trưởng phòng kinh doanh hoàn toàn là do năng lực, chưa từng một lần đề nghị với Nam Cung Nhật Đăng anh, và mấy tháng qua cô luôn làm tốt công việc, trách nhiệm của mình.<br><br>Nếu thực lực không sánh ngang với chức vụ, cô cũng chẳng ngồi vững ở chiếc ghế đó.<br>Vậy lý do tại sao mọi người khinh khi, dè bĩu, mỉa mai cô?<br>Khi cô bị cười nhạo, chăm biếm không một ai đứng ra che chở.<br><br>Đến khi cô phản kháng, họ đứng về một phía bảo vệ lẫn nhau.<br>Cô sai ở đâu sao?<br>Có quá bất công với một cô gái nổ lực phấn đấu, cố gắng từng ngày như cô không?<br>“ Các người đủ tầm để nói chuyện với tôi ư? ”<br>Liêu Bách Hà cong môi cười lạnh, một bên lông mày nhếch lên đầy vẻ kiêu hãnh, ánh mắt khinh miệt bọn họ rõ ràng, sau đó xoay người quay lại thang máy.<br><br>Lúc này, cô nhân viên đó vốn dĩ không cam tâm, lao về phía Bách Hà, bóp chặt cánh tay giữ lại, định lên tiếng tính toán thì bị sắc mặt nhăn nhó của cô làm cho sợ sệt cứng miệng.<br>• Ting...<br><br>“ Aa...!”<br>Thang máy dành riêng cho tổng tài mở ra chênh lệch với tiếng rên than của cô tầm vài giây.<br><br>Nam Cung Nhật Đăng bước ra cùng Hắc tổng, đang trò truyện về thông tin anh chuẩn bị kết hôn, phía sau lưng là hai người trợ lý.<br>Sắc mặt của anh lập tức biến đổi, lúc này Bách Hà lại đang cố gắng gỡ bàn tay của cô nhân viên đó ra khỏi cánh tay của mình, bởi cô ta đã đụng trúng phải vào vết thương.<br>Thấy thế, Nam Cung Nhật Đăng phi nhanh như chiến mã, gằn giọng:<br>“ Bỏ ra.<br><br>”<br>Cô nhân viên đó giật mình, bàn tay run rẩy không còn sức lực buông thả cánh tay của Bách Hà, không tự chủ mà thụt lùi về sau, lắp bắp lên tiếng:<br>“ Tổng...!tổng giám...đốc! ”<br>Nam Cung Nhật Đăng không quan tâm, vội vàng kéo tay áo của Bách Hà lên kiểm tra vết thương.<br>Chết tiệt, anh chạm còn chẳng dám chạm mạnh!<br>Sáng nay bác sĩ Trương đến kiểm tra, vệ sinh vết thương chỉ khoảng 20 phút, vậy mà túa cả mồ hôi trán, sau lưng ướt đẫm.<br><br>Bởi vì anh cứ nhìn chằm chằm, luôn miệng bảo phải nhẹ nhàng, không được làm cô đau.<br>“ Có đau không? ”<br>Bách Hà làm nũng, nhăn nhó biểu tình, khẽ lên tiếng:<br>“ Đau...!”<br>Nhịp thở của Nam Cung Nhật Đăng dồn dập, ánh mắt sắc lạnh dời lên phóng thẳng vào đám nhân viên không biết sống chết đó, gằn giọng cất tiếng:<br>“ Thẩm Diễn, sa thải hết tất cả và liệt vào danh sách đen.<br><br>Sau này ai dám hé môi phán xét vợ tôi thì cứ làm như vậy, rõ chưa? ”<br> <br>Hai chữ “ Vợ tôi ” thực sự chấn động, khiến bọn họ không ngừng run rẩy, há hốc khuôn miệng.<br><br>Tất cả các nhân viên trong tập đoàn bị Nam Cung Nhật Đăng xoay vòng đến ngu ngốc, chẳng hiểu chuyện gì, không biết ai mới chính xác là vợ của anh.<br>“ Vâng, tôi rõ! ”<br>“ Để anh gọi cho Trương Hàn đến kiểm tra.<br><br>”<br>“ Không cần đâu, em thấy bớt đau rồi.<br><br>”<br>Liêu Bách Hà ngăn cản khi anh định lấy điện thoại trong túi, anh chau mày nhìn cô, cô lắc đầu biểu đạt như bảo rằng mình không sao.<br>Thấy vậy, anh cẩn thận kéo tay áo của cô xuống, nâng niu ôm vào lòng không cho phép người khác ức hiếp.<br>Lúc này, Hắc tổng đứng gần đó cười khẽ lên tiếng:<br>“ Nam Cung tổng thật cưng chiều vợ.<br><br>”<br>“ Điều đó là dĩ nhiên! ”.<br><br>"]