["<br>• Một tuần sau...<br>Vẫn như những ngày bình thường trong tuần, tiểu Hạ được Kim Thịnh Hàm đón tan học và đưa về căn hộ chung cư cho Đỗ Cẩn Y.<br><br>Dạo này cô có nhiều thời gian chăm sóc bản thân và nghỉ ngơi, cùng một vài người bạn đi chơi, không còn gò bó như lúc trước.<br>Cô đã sắp xếp hành lý cho mình và tiểu Hạ, ngày mai về thành phố B sau gần năm năm, dự định sẽ đi trong ba ngày.<br>Chiều nay, cô đến trung tâm thương mại mua quà cho người thân, sẵn ghé siêu thị mua ít đồ ăn vật cho tiểu Hạ và thực phẩm để chuẩn bị cơm tối.<br>“ Mẹ ơi, mẹ ơi! ”<br>Hai ba con của Kim Thịnh Hàm vừa về đến, tiểu Hạ lập tức cao giọng gọi mẹ, chạy ào vào bên trong tìm kiếm.<br><br>Lúc này, Đỗ Cẩn Y đang loay hoay nấu thức ăn trong bếp.<br><br>Nghe tiếng gọi của con gái, cô nhanh chóng bước ra.<br>“ Mẹ đây, tiểu Hạ học về rồi sao? ”<br>“ Dạ vâng ạ! ”<br>Là một thiếu gia từng có quá khứ phong lưu lừng lẫy, nhưng cuối cùng sự giản dị của Đỗ Cẩn Y đã khiến anh say đắm.<br><br>Anh thích cô của bây giờ, mặc trên người chiếc đầm thun nhẹ nhàng dài qua gối, mang chiếc tạp dề nấu ăn.<br><br>Tuy hiện tại khuôn mặt không chút phấn son, nhưng anh lại thấy quá đỗi xinh đẹp, thổn thức trái tim.<br>Kim Thịnh Hàm cau mày và lãng tránh ánh mắt, không dám tiếp tục nhìn cô, bởi do như vậy anh sẽ chẳng thể kiềm chế tình yêu của mình dành cho cô.<br>Anh không muốn quên cô, anh sẽ giống như ba anh, yêu một người và mãi mãi, chẳng muốn tiếp nhận thêm cô gái nào khác.<br>Đột nhiên, Cẩn Y chủ động lên tiếng hỏi anh:<br>“ Anh ăn cơm chưa? ”<br>Kim Thịnh Hàm bất ngờ nhìn lại, sau đó trả lời:<br>“ Chưa! ”<br>“ Nếu anh không chê, có thể ở lại ăn cơm cùng tiểu Hạ.<br><br>Tôi nấu khá nhiều, hai mẹ con ăn không hết cũng bỏ.<br><br>”<br>Nghe mẹ nói vậy, tiểu Hạ nắm lấy bàn tay to lớn và ấm áp của ba đung đua di chuyển, nũng nịu cất lời:<br>“ Ba ở lại ăn cơm cùng tiểu Hạ nha? Nha? ”<br>Kim Thịnh Hàm vui mừng không hết chứ làm sao dám từ chối khi cô đã ngỏ lời, tức khắc gật đầu đáp lại với Cẩn Y, lên tiếng:<br>“ Không chê! Cảm ơn em! ”<br>Bốn mươi phút sau, gia đình ba người quây quần bên nhau ăn cơm tối.<br><br>Gần đây, cô đã tập cho tiểu Hạ tự ăn một mình.<br><br>Tuy có rơi rớt bên ngoài và chậm chạp, nhưng cô đủ kiên nhẫn chờ đợi, chỉ có buổi sáng phải ăn nhanh để đến trường nên cô sẽ giúp.<br>Kim Thịnh Hàm cũng chẳng khách sáo được bao nhiêu, ăn cho no bụng thì thôi.<br><br>Phải nói một câu thật lòng, khả năng nấu ăn của cô tốt hơn năm năm về trước, nhưng cũng một phần do anh thực sự đang đói.<br> <br>Ăn xong, anh cũng lịch sự đứng lên định giúp Đỗ Cẩn Y dọn dẹp và rửa bát, nhưng cô lập tức ngăn lại, cất tiếng:<br>“ Anh dẫn tiểu Hạ vào trong vệ sinh cá nhân đi.<br><br>”<br>Kim Thịnh Hàm buông bỏ cái bát đang cầm trong tay, nghe lời bế tiểu Hạ xuống ghế, hai ba con cùng nhau vào phòng ngủ riêng để cho cô bé súc miệng.<br>Xong xuôi, anh dùng khăn lau mặt cho con, sau đó dẫn ra bên ngoài.<br><br>Lúc này, khi lướt ngang anh chợt nhìn thấy những tấm ảnh được treo tường, theo từng giai đoạn phát triển của tiểu Hạ.<br>Bức ảnh đầu tiên chính là của cô, chiếc bụng bầu nhô lên rõ rệt, tầm khoảng tháng thứ bảy thai kỳ, sau đó là những tấm ảnh của tiểu Hạ, từng lúc còn đỏ hỏn đến thời điểm hiện tại.<br>Đôi mắt của Kim Thịnh Hàm đỏ trạch, đưa tay nâng lên lau nhẹ và hít sâu một hơi không muốn yếu đuối trước mặt con gái.<br>Bỗng nhiên, Tiểu Hạ ranh mãnh hỏi:<br>“ Ba thấy mẹ có đẹp không ạ? ”<br>“ Đương nhiên là đẹp, tiểu Hạ giống mẹ nên cũng rất xinh đẹp! ”<br>Hai ba con trở ra bên ngoài, lúc này Đỗ Cẩn Y cũng đã rửa bát và dọn dẹp hoàn thành, bước ra trùng hợp gặp nhau.<br>Lần này, anh lên tiếng trước:<br>“ Ngày mai em và con về thành phố B à? ”<br>“ Ừm.<br><br>”<br>“ Tiểu Hạ chắc là lần đầu được đi máy bay phải không? ”<br>Đỗ Cẩn Y gật đầu, sau đó anh lại nói:<br>“ Ngày mai tôi cũng về thành phố B, hay là đi chung, tôi nghĩ như vậy sẽ tốt hơn cho tiểu Hạ.<br><br>”<br>Đỗ Cẩn Y lưỡng lự suy nghĩ một lát, nhưng với tâm thế của một người mẹ, điều tốt cho con cô luôn đồng ý.<br>“ Được! ”<br>“ Em định mấy giờ, để tôi bảo người chuẩn bị trước? ”<br>“ Bảy giờ, đợi tiểu Hạ ăn sáng.<br><br>”<br>Kim Thịnh Hàm gật đầu, lặng im một lát rồi lên tiếng:<br>“ Vậy sáng mai tôi sang đón em và con.<br><br>”<br>“ Ừm.<br><br>”<br>...----------------...<br>Cuối cùng cũng được trở về thành phố B sau gần năm năm, Đỗ Cẩn Y cảm thấy lòng mình lân lân khi đặt những bước chân đầu tiên xuống nơi đây.<br><br>Ngày ấy rời đi chỉ có một mình và đứa bé trong bụng, nay tiểu Hạ đã lớn và còn có người đàn ông đang đứng bên cạnh.<br>Năm đó, người cô trốn tránh và sợ gặp nhất chính là anh, vậy mà hôm nay lại cùng anh trở về.<br>Nghĩ đến, Cẩn Y có chút buồn cười bản thân.<br> <br>Lúc này, Cảnh Chương, thuộc hạ thân cận của Kim Thịnh Hàm bước tới, ghé vào bên tai của anh nói nhỏ chỉ đủ mình anh nghe thấy.<br>Chân mày khẽ cau, nhìn anh ta bình thản lên tiếng:<br>“ Xử đi, chướng mắt! ”<br>“ Vâng, tôi hiểu rồi! \"<br>Nghe thôi chứ chưa hoàn toàn hiểu rõ câu chuyện, thế nhưng Đỗ Cẩn Y đã thấy sống lưng lạnh cứng, sợ sệt níu chặt con gái vào lòng.<br>Kim Thịnh Hàm nhìn qua hai mẹ con, mềm mỏng căn dặn:<br>“ Khi nào trở về, gọi cho tôi, tôi sẽ cho người đi đón.<br><br>”<br>“ Ừm, cảm ơn! ” <br>Anh chợt cười, sau đó ngồi xuống đối diện với tiểu Hạ, bàn tay nhẹ nhàng nựng yêu khuôn mặt phúng phính, cất lời:<br>“ Đến nơi phải gọi cho ba có biết không? Ba lúc nào cũng có thể nghe điện thoại của con! ”<br>“ Vâng ạ, tạm biệt ba! ”<br>Chụt...chụt...<br>Do tiểu Hạ không biết những việc ba làm hay gan to hơn mẹ, ôm hôn mấy phát vào mặt của ba mới chịu rời xa, thậm chí còn dính luôn cả nước bọt.<br>Kim Thịnh Hàm cũng không kiềm lòng nổi, ôm cơ thể mềm mại của con gái vào lòng, phải mất gần năm phút mới thỏa mãn đành buông ra.<br>Hai ngày về thăm bà ngoại, ngày thứ ba mẹ con của Đỗ Cẩn Y cũng trở lên, định trở về thành phố S ngay buổi chiều để kịp ngày mai cô bé đi học.<br><br>Cô cũng nghe lời, nhưng bảo tiểu Hạ gọi anh thông báo, sau đó anh đã lập tức cho người đi đón.<br>Hôm nay, sẵn tiện cô bảo tài xế lái đến Nam Cung gia thăm Liêu Bách Hà như lời đã hứa.<br><br>Xuống xe, mang theo túi quà được chuẩn bị từ trước, nhanh chóng vào trong.<br>Liêu Bách Hà trong ngóng Cẩn Y từ sớm, thế nên khi vừa nhìn thấy, đã lập tức chạy ra, sau đó hai chị em ôm nhau bật khóc sau mấy năm xa cách và không có liên lạc.<br>“ Em ngốc quá rồi Cẩn Y! ”<br>“ Xin lỗi! ”<br>“ Thôi, mọi chuyện đã qua thì cứ cho qua đi.<br><br>”<br>Hai chị em dứt rời nhau ra, đôi mắt của ai cũng đã đẫm lệ.<br><br>Lúc này, Liêu Bách Hà ngồi xuống, xoa xoa khuôn mặt mũm mĩm của tiểu Hạ, trêu đùa lên tiếng:<br>“ Nên gọi là dì, hay thím đây? ”<br>“ Chị là chị của em, nên gọi là dì.<br><br>Nào, tiểu Hạ chào dì đi.<br><br>”<br>“ Chào dì ạ.<br><br>”<br>Liêu Bách Hà mỉm cười, đôi mắt tiếp tục đỏ hoe ôm lấy tiểu Hạ, sau đó bế luôn cô bé nâng lên trên tay, cùng đi vào nhà.<br><br>Trong phòng khách, Nam Cung Nhật Đăng đang chờ cháu gái đến thăm, tiểu Yến thì vùng vằng không vui ngồi trên đùi ba mình.<br><br>Bởi do hôm nay cô bé muốn đi chơi cùng với tiểu Châu, nhưng xin mãi chẳng được.<br>Lúc này, Đỗ Cẩn Y và Liêu Bách Hà vừa trò truyện vừa bước vào.<br><br>Nhìn thấy Nam Cung Nhật Đăng nên cô có chút khép nép, khập khựng và vẻ mặt mất đi sự tự nhiên, cúi đầu chào hỏi:<br>“ Nam Cung thiếu gia.<br><br>”<br>Nam Cung Nhật Đăng khẽ gật đầu, nhìn lên tiểu Hạ đang trong tay của Bách Hà.<br><br>Anh đứng dậy, đặt tiểu Yến xuống sofa, bước tới dang tay muốn bế cô bé.<br>“ Gọi ta là chú, biết chưa? ”<br>Tiểu Hạ lém lỉnh lắc đầu, khiến anh bật cười thành tiếng véo yêu vào gò má của cô bé.<br><br>Nhìn sơ qua thôi, cái khuôn mặt này đã biết con gái nhà ai, nhưng với tính cách bạo gan không sợ sệt thì chơi với tiểu Yến nhà anh là hợp lý.<br>“ A...!ba không được bế.<br><br>”<br>Cuộc chiến giành ba đã đến với tiểu Yến, bò nhanh xuống ghế sofa, chạy tới ăn vạ ngồi bệt dưới nền ôm chân của Nam Cung Nhật Đăng.<br>Bách Hà buồn cười đỡ trán, lên tiếng:<br>“ Tiểu Yến, con làm ba mẹ mất mặt quá.<br><br>”<br>Đỗ Cẩn Y bật cười với sự đáng yêu của tiểu Yến, nhưng cũng vừa nhìn sang tiểu Hạ, nụ cười sau đó biến thành chua xót và tội nghiệp.<br>Trước lạ sau quen, chưa được nửa giờ đồng hồ cả hai đã làm thân, tiểu Yến còn rủ tiểu Hạ lên phòng để chơi búp bê cùng mình.<br><br>Nhưng có một điều tiểu Yến không chịu, chính là bắt gọi bằng chị, rõ ràng bằng tuổi cơ mà?<br>Cuối cùng, nghe mẹ giải thích, cô bé cũng hiểu, nhưng vẫn một mực chẳng chịu gọi chị, Bách Hà phải gằn giọng hăm dọa mới ấm ức nghe lời.<br>Nam Cung Nhật Đăng lên phòng cùng hai đứa trẻ, để không gian cho Bách Hà và Cẩn Y nói chuyện.<br><br>Cô cũng chẳng giấu giếm điều gì, kể hết cho Bách Hà về những chuyện xảy ra từ hôm gặp lại Kim Thịnh Hàm đến nay.<br><br>Chỉ là lòng cô thế nào, cô không chịu nói.<br>“ Không phải là anh họ của chồng chị, nên chị nói giúp đâu.<br><br>Nếu con người thực sự không tốt, dù em hay anh ruột cũng vậy thôi.<br><br>Mấy năm qua chị nhìn thấy rõ, anh ấy không còn giống như lúc trước.<br><br>Thế nên, yêu được thì yêu, tha thứ được thì tha thứ.<br><br>Trong đời ai cũng đều mắc phải sai lầm, quan trọng vẫn là đã biết lỗi và sửa đổi hay chưa.<br><br>Cho anh ấy một cơ hội, cho tiểu Hạ có gia đình trọn vẹn, cũng như em tìm được hạnh phúc.<br><br>”<br>Đỗ Cẩn Y cụp mắt, lặng người không đáp để cảm nhận trái tim của mình đang cần điều gì nhất.<br><br> <br>Thấy vậy, Liêu Bách Hà nắm lấy bàn tay của cô, tiếp tục cất lời:<br>“ Hay là đưa tiểu Hạ đến Kim gia thăm ông, chắc ông ấy sẽ rất vui.<br><br>”<br>Lúc này, cô ngẩng lên, chân mày nhíu nhẹ suy nghĩ, e dè hỏi lại:<br>“ Như vậy được không chị? ”<br>“ Dĩ nhiên là được! Cẩn Y, ông của tiểu Hạ là một người rất tình cảm, không giống như những lời đồn.<br><br>Nếu em e ngại, vậy chị sẽ cùng đi với em.<br><br>”<br>Cuối cùng, Đỗ Cẩn Y cũng gật đầu đồng ý.<br><br>Thấy thế, Bách Hà vui mừng lập tức lên phòng bảo Nam Cung Nhật Đăng chuẩn bị.<br><br>Sau đó, cả gia đình của họ đều đi đến Kim gia cùng hai mẹ con cô.<br>Ông Kim không được báo trước, bất ngờ đến rươm rướm khi nhìn thấy tiểu Hạ xuất hiện.<br><br>Ông còn đang định vài ngày tới sẽ sang thành phố S, bởi do thực sự rất nhớ đứa cháu nội xinh xắn và đáng yêu của mình.<br>“ Tiểu Hạ của ông khi nào trở về? ”<br>Tiểu Hạ ngồi trong lòng của ông Kim lắc đầu không biết, sau đó nhìn qua Đỗ Cẩn Y như muốn hỏi.<br><br>Cô hiểu ý, lễ phép trả lời:<br>“ Dạ chiều nay ạ.<br><br>”<br>“ Vậy ở lại ăn cơm nha, dạo này một mình ta thấy buồn lắm.<br><br>”<br>Kim gia hiện tại chỉ còn có hai ba con của ông, nhưng Kim Thịnh Hàm sang thành phố S, không thì cũng công việc, gặp anh đã là chuyện rất khó huống chi cùng nhau ăn cơm hay trò truyện.<br>“ Đúng đó, lâu lắm rồi hai vợ chồng chị cũng không sang đây dùng cơm.<br><br>”<br>Liêu Bách Hà lên tiếng, nhưng khuỷu tay huých nhẹ vào người của Nam Cung Nhật Đăng ra hiệu.<br><br>Đỗ Cẩn Y nhìn thấy ông ấy thật lòng và có chút tội nghiệp, nên cũng đồng ý ở lại dùng cơm trưa.<br>Một lúc sau, chiếc xe quen thuộc dừng lại ở sân, người bên trong nhanh chóng bước xuống, gấp gáp vào nhà.<br><br>Lúc này, tiểu Hạ nhìn thấy ba mình trở về, lập tức leo xuống khỏi người của ông Kim, chạy ào về phía Kim Thịnh Hàm.<br>“ Ba! ”<br>Hình ảnh này, ai nhìn thấy cũng vô cùng xúc động, ông Kim mặc dù cứng rắn nhưng cuối cùng chẳng thể ngăn cản dòng lệ, quay mặt vào trong âm thầm lau lấy.<br>“ Tiểu Hạ nhớ ba không? ”<br>“ Nhớ ạ! ”<br>Tiểu Hạ được Kim Thịnh Hàm nâng lên trên tay, cô bé câu lấy chiếc cổ của ba mình âu yếm thắm thiết, chẳng còn cảm giác ganh tị khi nãy giờ nhìn thấy tiểu Yến được ba bế và cưng nựng còn mình thì không.<br>“ Ba cũng nhớ con, ba đang sắp xếp công việc để chiều nay về cùng tiểu Hạ và mẹ.<br><br>”<br>“ Vui quá...!vui quá! ”<br><br>"]