["<br>Cuối cùng Đỗ Cẩn Y cũng thừa nhận với Kim Thịnh Hàm, nhưng đối với anh điều đó thật vô nghĩa.<br><br>Từ khi nhìn thấy cô bé trong ảnh, cộng thêm ngày tháng năm sinh, anh đã chắc chắn tiểu Hạ chính là con gái của anh, khỏi cần phải giám định ADN mắc công phiền phức.<br>Tuy mẹ đã bảo chú đó là ba ruột, người hay thắc mắc mỗi đêm về, nhưng bốn năm qua chưa từng tiếp xúc hay gặp mặt, thế nên trong nhất thời tiểu Hạ khó lòng chấp nhận ngay lập tức.<br>Bàn tay nhỏ nhắn của tiểu Hạ ôm lấy Đỗ Cẩn Y không buông, đôi mắt tròn xoe cũng chẳng rời khỏi người của Kim Thịnh Hàm nửa giây, chăm chú nhìn anh.<br>Trường hợp hôm nay Cẩn Y đã từng nghĩ ra, nhưng nếu anh khẳng định và chắc chắn không bắt con, cô vẫn cho phép anh thường xuyên lui tới chăm sóc tiểu Hạ, để con bé có đầy đủ tình thương của ba lẫn mẹ.<br>Nhiều lần lên trường họp phụ huynh vì tiểu Hạ đánh bạn, hỏi lý do thì cô giáo bảo rằng bạn bè chọc ghẹo không ba và sau này mẹ có em khác sẽ bỏ rơi.<br><br>Lúc đó, cô mặc dù rất giận nhưng cũng chẳng sao la mắng hay trách phạt, chỉ biết khuyên nhủ con bé.<br>“ Kim thiếu gia, mong anh giữ đúng lời hứa của mình.<br><br>Nếu anh thất hứa, dù có chết tôi cũng mang tiểu Hạ theo cùng.<br><br>”<br>“ Nếu tôi có bắt, cũng là hai mẹ con của em.<br><br>”<br>Khuôn mặt của Kim Thịnh Hàm cực kỳ nghiêm túc, không phải câu nói bông đùa giỡn cợt.<br><br>Đỗ Cẩn Y nghe xong đột nhiên rùng mình thấy rõ, ôm chặt tiểu Hạ hơn trong lòng.<br>Quả thật, nếu bắt cô lựa chọn giữa quay lại thời gian kinh khủng ngày trước và việc xa con.<br><br>Cô sẽ chọn lựa bên con của mình, mặc cho cuộc đời lần này bị vùi dập trong bóng tối.<br>Kim Thịnh Hàm đương nhiên nhận rõ điều đó, nhưng anh đâu thể ngang tàn bắt ép, như vậy sự căm hận của cô đối với anh chỉ có tăng thêm chứ không hề giảm bớt.<br>Anh từng đối xử với cô không tốt, nếu tiếp tục làm thế, có lẽ cả đời cũng chẳng thể có được trái tim và sự tha thứ của cô!<br>Cả đêm qua anh đã suy nghĩ rất kỹ, không thể sử dụng cách đó để bắt cô quay về bên mình!<br>“ Tiểu Hạ, qua ba bế được không? ”<br>Tiểu Hạ đưa mắt nhìn lên mẹ mình như muốn hỏi ý, nhưng Đỗ Cẩn Y sao dám lắc đầu, chỉ biết thể hiện qua ánh mắt mong cho cô bé hiểu được.<br>“ Con thích gì, nói với ba, ba đều mua cho con.<br><br>”<br>Lúc này, đột nhiên tiểu Hạ lên tiếng hỏi lại:<br>“ Nếu muốn ăn kẹo và ăn gà rán thì sao? ”<br>Kim Thịnh Hàm mỉm cười hạnh phúc, gật đầu trả lời:<br>“ Tất nhiên là được! ”<br>“ Nếu muốn chiều nay chú đưa đến trường thì sao? ”<br>Bị bạn bè chọc ghẹo không ba, có vui vẻ gì đâu.<br> <br><br>Thế nên, cô muốn cho bọn họ biết được mình cũng có ba, còn trông rất đẹp trai, dĩ nhiên là đẹp hơn ba của họ, phải cho ganh tị với mình.<br>Kim Thịnh Hàm chưa nghe xong đã gật đầu liên tục đồng ý, vui mừng ra mặt, lên tiếng:<br>“ Sau này ba đều đưa con đến trường.<br><br>”<br>“ Nếu muốn chủ nhật chú đưa đi chơi thì sao? ”<br>Tiểu Hạ lần nữa đặt điều kiện với anh, bởi vì cô bé phải chắc chắn được những điều mình muốn mới đồng ý cho bế.<br>Kim Thịnh Hàm tiếp tục gật đầu, không cần đắn do hay suy nghĩ, nhẹ nhàng lên tiếng:<br>“ Mỗi khi con muốn, ba đều có thể đưa con đi chơi, bất cứ nơi đâu.<br><br>”<br>Cuối cùng, tiểu Hạ ngẩng lên nhìn mẹ rồi chậm rãi đưa tay về hướng Kim Thịnh Hàm như đã đồng ý.<br><br>Đỗ Cẩn Y tự nhiên cảm thấy hụt hẫng trong lòng, dõi mắt nhìn theo con gái được anh bế mất khỏi vòng tay của mình.<br>Bế con gái trên tay, hai mắt của anh đỏ trạch ươn ướt, chẳng biết hôn bao nhiêu cho đủ, nghẹn ngào cất lời:<br>“ Tiểu Hạ, con gọi ba đi.<br><br>”<br>“ Chú hứa đừng bỏ tôi, tôi mới gọi.<br><br>”<br>Đỗ Cẩn Y quay mặt trốn tránh tiểu Hạ, đau đớn bật khóc.<br><br>Kim Thịnh Hàm gật đầu chắc chắn, giọng nói nghèn nghẹn vang lên:<br>“ Ba không bao giờ bỏ con! ”<br>Đôi mắt của Tiểu Hạ hoài nghi láo liên qua lại, sau đó khe khẽ gọi:<br>“ Ba! ”<br>Không còn từ gì có thể diễn tả được nội tâm của anh lúc này, từ khi biết nhận thức đến hiện tại, đây là lần đầu tiên cảm nhận sự vui sướng và hạnh phúc thực sự.<br><br>Làm theo đúng lời hứa của mình với tiểu Hạ, Kim Thịnh Hàm đưa cô bé đến trường, nhưng cô bé nhõng nhẽo đòi anh bế vào tận lớp học, dĩ nhiên anh cũng chẳng thể từ chối con gái cưng.<br>Đỗ Cẩn Y đâu thể nào an tâm giao phó, sợ anh bế con của mình đi mất.<br><br>Thế nên cô đã lái theo chiếc xe của anh, ngóng đợi anh bước ra một mình mới phở phào, yên lòng lái xe trở về chung cư.<br>Chậm chạp đi về căn hộ của mình, tâm trạng lơ thơ bần thần thể hiện rõ ràng qua sắc mặt và ánh mắt.<br><br>Đến nơi, cô mở khóa cánh cửa bằng vân tay vào nhà, nhưng đột nhiên có một lực vừa đủ chặn lại khi cánh cửa sắp đóng kín, sau đó xông vào bên trong.<br>Đỗ Cẩn Y hoảng sợ, lên tiếng:<br> <br>“ Anh còn muốn gì nữa? ”<br>Kim Thịnh Hàm điềm tĩnh, trả lời:<br>“ Chúng ta nói chuyện một chút đi.<br><br>”<br>Đỗ Cẩn Y bỗng nhiên cười nhạt, hốc mắt đỏ au, đứng yên mặc kệ anh muốn làm gì thì làm.<br><br>Thậm chí nếu lúc này anh muốn chiếm đoạt thân xác của cô, cô cũng không một động tác phản kháng.<br>Hiện tại, cô sống dựa trên cảm xúc của anh.<br><br>Gặp lại anh, xem như cô thua rồi!<br>“ Em mang thai, tại sao không nói với tôi.<br><br>”<br>Đỗ Cẩn Y cô đâu có ngu ngốc mà trực tiếp thông báo với anh, năm đó được trả tự do cô mừng không hết.<br>Nhưng nghĩ đi thì phải nghĩ lại, nếu như năm đó không có anh, mẹ của cô cũng chẳng thể yên ổn với Nam Cung Nhật Đăng.<br><br>Là do cô đồng ý thỏa thuận, thậm chí cầu xin, nên dù thế nào cũng không thể trách anh.<br>Đúng là ơn nghĩa mang theo cả đời, lẫn những ám ảnh!<br>“ Nói với anh thì được gì? ”<br>Kim Thịnh Hàm đột nhiên cau mày, lòng cũng trùng xuống hẳn.<br>Nếu như năm đó biết cô mang thai, có lẽ anh sẽ âm thầm đưa cô sang nước ngoài sinh con, chứ không dám để cho ông Kim Tuân biết được.<br>“ Kim thiếu gia, tôi không mong cầu điều gì cả, chỉ mong anh giữ đúng lời hứa của mình.<br><br>” <br>“ Em không muốn cho tiểu Hạ một gia đình sao? ”<br>Đỗ Cẩn Y ngạc nhiên ngẩng lên nhìn anh, phải mất gần một phút mới tỉnh táo tiếp nhận, sau đó không gian chỉ còn sự im lặng bao trùm.<br>Cuối cùng, người đánh tan sự yên ắng đó chính là Kim Thịnh Hàm:<br>“ Cẩn Y, xin lỗi em chuyện ngày trước! ”<br>Chẳng biết Đỗ Cẩn Y suy nghĩ chuyện gì trong lòng, nhưng giọt lệ trực trào chảy xuống, da mặt đỏ bừng, bàn tay siết chặt lấy chiếc túi xách, lãng tránh ánh mắt của đối phương.<br>“ Đều do tôi tự nguyện, anh không cần xin lỗi.<br><br>”<br>“ Vậy em có hận tôi không? ”<br>“ Tôi đã nói không hận anh, ngược lại còn thấy biết ơn vô cùng, ơn nghĩa mang theo cả đời.<br><br><br>Tôi nói thật đấy.<br><br>”<br>Kim Thịnh Hàm im lặng bước tới gần cô, đưa tay ân cần chạm vào da mặt để lau đi giọt nước mắt ấy, nhưng Cẩn Y lập tức phủ phàng gạt ngang, lùi về phía sau giữ khoảng cách nhất định với anh.<br>Anh biết mình không nên vội vàng, chỉ cần được cô cho phép lui tới, xem như anh thành công một nửa!<br>“ Tôi cảm thấy cho tiểu Hạ đầy đủ tình thương sẽ tốt hơn một gia đình không hạnh phúc.<br><br>”<br>“ À...!được rồi, chiều nay tôi sẽ đón con tan học.<br><br>”<br>Đỗ Cẩn Y gật đầu, sau đó căn dặn:<br>“ Anh đừng cho tiểu Hạ ăn kẹo hay ăn gà rán, con bé rất dễ bị đau họng.<br><br>”.<br><br>Kiếm Hiệp Hay<br>“ Một ít thôi được không, tôi lỡ hứa với con bé rồi? ”<br>...----------------...<br>Buổi tối trước khi đi ngủ, hai mẹ con nằm bên nhau tâm sự.<br><br>Tiểu Hạ ôm chặt lấy chiếc eo của mẹ, dụi mặt vào ngực ngửi mùi hương không thể thiếu hằng đêm.<br><br>Bàn tay của Đỗ Cẩn Y âu yếm con gái trong lòng, nhịp nhàng vỗ nhẹ vào mông cô bé cưng chiều.<br>“ Mẹ ơi, ba làm công việc gì vậy ạ? Bạn của con hỏi, nhưng con không biết để trả lời, con quên hỏi ba mất rồi! ”<br>Hôm nay tiểu Hạ cô vui lắm, được ba đưa đến trường đi học giống như bạn bè trong lớp, đến cô giáo còn hỏi thăm về ba.<br>Điều đặc biệt thích thú nữa là ba của cô lúc nào cũng có mấy chú giúp việc đi theo mở giúp cửa xe, làm ai ai cũng trầm trồ và ngưỡng mộ.<br>Đỗ Cẩn Y nghe con gái hỏi vậy, cũng chẳng biết trả lời thế nào, đành lắp liếm cho qua:<br>“ Mẹ cũng không biết nữa.<br><br>”<br>“ Mẹ không biết thật ạ? ”<br>Tiểu Hạ ngẩng mặt, đưa đôi mắt lém lĩnh nhìn mẹ mình.<br><br>Cô gật đầu khẳng định lần nữa, sau đó lên tiếng:<br>“ Có ba, con vui lắm sao? ”<br>“ Vâng ạ...”<br>Tiểu Hạ đột nhiên ngập ngùng, lồm cồm ngồi dậy, thắc mắc cất lời:<br>“ Mẹ ơi, sao chúng ta không sống cùng ba giống như bạn bè của con? ”<br>Tiếp tục là một câu hỏi khó đối với Đỗ Cẩn Y, làm cô không biết giải thích thế nào sao cho vừa đúng với sự thật, và vừa cho tiểu Hạ hiểu được.<br>“ Bởi vì ba và mẹ không thương nhau, nên không sống cùng.<br><br>”<br>“ Tại sao ba và mẹ không thương nhau? ”<br> <br>Tiểu Hạ chu môi tò mò, đôi mắt chớp chớp nhìn mẹ.<br>Đỗ Cẩn Y ngồi dậy, vén mái tóc mềm mượt của con gái ra phía sau, nhẹ nhàng véo yêu vào gò má phúng phính, trả lời:<br>“ Không thương là không thương, chẳng tại sao cả.<br><br>Ngoan, nằm xuống ngủ, ngày mai dậy sớm đi học.<br><br>”<br>Tiểu Hạ vẫn không bỏ cuộc, nắm lấy bàn tay của mẹ lay lay như năn nỉ, giọng nói non nớt vang lên:<br>“ Hay là ba và mẹ thương nhau i, vậy chúng ta có thể sống cùng với nhau.<br><br>” <br>Thấy mẹ im lặng không nói, cô bé tiếp tục cất tiếng:<br>“ Nha mẹ, ba đẹp trai lắm, chúng ta cho ba sống cùng đi.<br><br>”<br>Một ba, hai cũng ba, từ khi đi học trở về đến bây giờ chỉ nhắc mỗi Kim Thịnh Hàm.<br><br>Lúc này, cô đột nhiên cau mày khó chịu, trong lòng có chút chạnh lòng và ấm ức, lớn tiếng:<br>“ Không được nhắc đến vấn đề này nữa, đây là chuyện riêng của ba và mẹ.<br><br>”<br>Khuôn mặt của tiểu Hạ ụ xuống rõ rệt, lập tức vùng vằng tay chân và nhích cả người ra xa Đỗ Cẩn Y, lập tức mếu máo muốn khóc.<br>Khóe mắt của cô cũng trở nên đỏ au, biết mình quá đáng khi lớn tiếng vô cớ với con, dang tay ôm lấy tiểu Hạ dỗ dành nhưng cô bé giận dỗi đẩy ra, khuôn miệng nhỏ nhắn càng mếu rõ ràng hơn nữa.<br><br>“ Tiểu Hạ sao vậy, có ba nên không cần mẹ nữa phải không? ”<br>Đột nhiên Đỗ Cẩn Y yếu đuối, bật khóc trước cả tiểu Hạ.<br><br>Cô cảm thấy tủi thân bởi vì mình đã hy sinh cả tuổi thanh xuân, chịu đựng biết bao nhiêu thiệt thòi, chăm con mệt nhọc không quản ngày đêm, người tội nghiệp kẻ cười chê, nhưng cuối cùng lại không thể sánh bằng với một người chỉ mới gặp được vài giờ đồng giờ.<br><br>Tiếp tục thế này, có phải cô sẽ mất con không?<br>“ Mẹ, tiểu Hạ xin lỗi! Mẹ đừng khóc! ”<br>Tiểu Hạ bò tới, dùng bàn tay nhỏ nhắn của mình lau nước mắt cho mẹ, dùng hẳn lại việc nhõng nhẽo.<br>“ Tiểu Hạ cần mẹ nhất, tiểu Hạ cũng thương mẹ nhất! ”<br>Đỗ Cẩn Y rơi lệ nhiều hơn, dang tay ôm con gái bé bổng vào lòng.<br><br>Làm mẹ ở độ tuổi quá trẻ và không có ai bên cạnh nên cô còn nhiều thiếu sót.<br><br>Cô không nên so sánh, bởi vì cô chính là mẹ, một người mẹ duy nhất của tiểu Hạ, chẳng một ai có thể thay thế.<br>“ Mẹ xin lỗi vì đã lớn tiếng.<br><br>”<br>...----------------....<br><br>"]