["<br>Sau một đêm mưa gió, không khí cũng thoáng mát trong lành.<br><br>Liêu Bách Hà thức dậy là mặt trời đã lên cao, ánh nắng chói chang len lỏi vào trong căn phòng có mùi hương nam tính.<br>Một tháng qua Nam Cung Nhật Đăng thường xuyên ở đây, rất ít khi trở về Nam Cung gia.<br><br>Sau tất cả, hiểu lầm đã được giải thích, phơi bày trước ánh sáng.<br><br>Nhưng, mối quan hệ của anh và ông Nam Cung cũng không thể tốt lên được.<br>Liêu Bách Hà uể oải ngồi dậy, cả ngày phơi nắng, tối thì dầm mưa.<br><br>Thế nên, hiện tại cơ thể của cô vô cùng mệt mỏi, chẳng còn sức sống.<br>Nhìn xung quanh căn phòng, đặc biệt chăm chú nhìn vào tấm ảnh của Nam Cung Nhật Đăng được treo trên tường.<br><br>Đôi môi anh đào khẽ nở nụ cười, ánh mắt nhuốm lên sự vui sướng, nhưng thực chất trong lòng của cô cũng đang thấp thỏm lo âu.<br>• Cốc...Cốc...Cốc...<br>Liêu Bách Hà giật mình chau mày nhìn ra, sau đó lật chăn sang một bên, bước xuống giường đi đến tủ quần áo, lấy ra một chiếc áo sơ mi của Nam Cung Nhật Đăng mặc vào.<br>Cánh cửa được mở ra, đối diện với cô là một người phụ nữ tầm 40 tuổi tên là Du Vân.<br><br>Bà ấy nhìn cô một lúc rồi kéo chiếc vali lên phía trước, cất giọng:<br>“ Thiếu gia bảo tôi đến căn hộ chung cư lấy quần áo cho cô.<br><br>”<br> <br>Một tháng trước rời đi, Liêu Bách Hà chỉ mang theo một số quần áo.<br><br>Lúc đang quen nhau, Nam Cung Nhật Đăng đâu để cho cô thiếu thốn món gì, tất cả đều là những thương hiệu thời trang nổi tiếng, cao cấp bậc nhất thế giới.<br>“ Cảm ơn! ”<br>Bách Hà đưa tay nhận lấy, định đóng cánh cửa thì sực nhớ, lên tiếng hỏi:<br>“ Nhật Đăng đâu rồi? ”<br>“ Cậu ấy đã đi làm! ”<br>Liêu Bách Hà cau mày, hậm hực không vui đóng kín cửa lại.<br>...----------------...<br>Cả ngày hôm nay Liêu Bách Hà đều ở trong biệt thự, ngoan ngoãn không dám tùy tiện bỏ đi lung tung.<br><br>Hiện tại đã gần sáu giờ tối, cô đang ngồi ở sofa chờ đợi Nam Cung Nhật Đăng đi làm trở về như một người vợ hiền, để cả hai có thể cùng nhau ăn tối, bồi đắp tình cảm.<br>Nghe thấy có tiếng xe lái vào, Bách Hà nhanh chóng đứng dậy bước ra bên ngoài, trùng hợp người đàn ông cũng vừa vặn xuống xe đi vào.<br>Dừng chân trước cửa, đưa mắt nhìn ra Nam Cung Nhật Đăng đang từng bước tiến gần, mỉm cười ngọt ngào, dịu dàng lên tiếng:<br>“ Anh! ”<br>“ Em lên chuẩn bị đi, tôi và em ra ngoài một chút.<br><br>”<br>Giọng của Nam Cung Nhật Đăng rất lạnh, chẳng có một chút cảm xúc, sau đó lướt ngang qua Liêu Bách Hà đi thẳng lên lầu.<br><br>Cô vui mừng gấp rút chạy theo anh, nghe lời chuẩn bị kỹ càng.<br>Bảy giờ tối, chiếc siêu xe của Nam Cung Nhật Đăng dừng lại tại một hàng sang trọng, đẳng cấp.<br><br>Tài xế bước ra mở cửa, cả hai chỉn chu bước xuống.<br>Liêu Bách Hà chưng diện chiếc đầm cúp ngực màu đen trông cực kỳ quyến rũ, ôm sát body, khoe đường cong nóng bỏng khoác tay của anh thân mật đi vào.<br><br>Sự đồng điệu về màu sắc trang phục, cử chỉ quấn quýt chứng minh mối quan hệ của cả hai không hề đơn giản.<br>Cánh cửa phòng Vip được nhân viên nhà hàng mở ra, vừa bước vào Bách Hà đã lập tức trợn mắt căng thẳng, khuôn mặt như bị xịt keo cứng ngắt bởi vì quá ngạc nhiên, sau đó ngại ngùng nép người vào cánh tay của Nam Cung Nhật Đăng khi bên trong tổng cộng năm người đang nhìn cô chăm chú.<br><br>Gồm có ông Nam Cung, ông bà Vũ, Đặng Song Nhi và Vũ Dịch Đức.<br>“ Hai bác, con mới đến.<br><br>”<br>Nam Cung Nhật Đăng nhìn ông bà Vũ khẽ gật đầu chào hỏi, sau đó đưa mắt nhìn qua ông Nam Cung rồi quay sang Liêu Bách Hà lên tiếng:<br>“ Đây là ba mẹ chồng của Hiểu An...Hai bác, đây là bạn gái của con, tên Bách Hà.<br><br>”<br>Bách Hà mỉm cười gượng gạo, lễ phép cúi đầu trước ông bà Vũ rồi đến ông Nam Cung: <br>“ Hai bác...!Bác trai! ”<br>“ Hai đứa ngồi xuống, ngồi xuống đi.<br><br><br>”<br>Bà Vũ vui vẻ lên tiếng, chỉ tay vào hai chiếc ghế còn trống.<br>Nam Cung Nhật Đăng bước tới, kéo chiếc ghế trống cạnh bên Đặng Song Nhi cho Bách Hà ngồi xuống, và anh cũng ngồi xuống bên cạnh.<br>Lúc này, Đặng Song Nhi nhìn cô thắc mắc hỏi:<br>“ Chị Bách Hà, chị và anh ấy...!”<br>Liêu Bách Hà mỉm cười thay cho câu trả lời, Song Nhi vui mừng tiếp tục nói:<br>“ Chuyện không vui trước đây bỏ qua hết đi, chỉ c ần sau này chị thật lòng yêu anh hai của em, một lòng chung thủy với anh ấy là được rồi.<br><br>”<br>“ Chuyện đó để nói sau đi.<br><br>Hiểu An, chắc đây không phải bữa ăn tối bình thường đâu phải không? ”<br>Nam Cung Nhật Đăng lên tiếng cắt đứt câu chuyện tình cảm nghiệt ngã của mình, căn bản anh chẳng muốn nhắc đến.<br><br>Nhận thấy được đều đó, Vũ Dịch Đức tinh thần phấn kích, hạnh phúc ra mặt vừa xoa chiếc bụng phẳng lì của Song Nhi, vừa nhìn anh thay vợ trả lời:<br>“ Anh vợ à, chúc mừng anh lên chức cậu nha.<br><br>Nhưng, không những một bảo bối mà tới hai bảo bối lận.<br><br>”<br>“ Cậu cũng thật lợi hại, xém chết vậy mà...”<br>Cả hai nhìn nhau bật cười, nụ cười hiếm thấy trên môi của Nam Cung Nhật Đăng từ ngày ấy đến nay.<br><br>Không khí cũng bớt dần căng thẳng chỉ có ông Nam Cung là đang quan sát Liêu Bách Hà, sắc mặt không còn vui vẻ như ban nãy, nhưng cũng cố xua đi để con gái được trọn vẹn niềm vui và hạnh phúc.<br>Mọi người bắt đầu vui vẻ dùng bữa, chỉ có riêng anh là khác biệt, sắc mặt lạnh lẽo vạn lần, đăm chiêu nhìn về một hướng.<br>Đặng Song Nhi chợt thấy, lên tiếng hỏi anh:<br>“ Anh hai, anh sao vậy? ”<br> <br>“ Hửm? ”<br>Nam Cung Nhật Đăng chau mày, Liêu Bách Hà cũng đưa mắt nhìn sang anh, anh hắng giọng một tiếng rồi nhìn Song Nhi nói tiếp:<br>“ Mặc dù hai cháu của cậu vẫn chưa chào đời, nhưng cậu sẽ tặng trước mỗi đứa 5℅ cổ phần nhé.<br><br>Nếu ngoan ngoãn không hành mẹ, cậu sẽ tặng thêm căn biệt thự hay khách sạn gì đó.<br><br>”<br>Đặng Song Nhi khẩn trương, buông bỏ đôi đũa đang cầm trên tay xuống bát, đáp lại:<br>“ Em không nhận đâu.<br><br>”<br>“ Anh tặng cho cháu anh, em không có quyền từ chối.<br><br>”<br>“ Anh vợ không sợ tôi đem bán à, dù sao chúng ta cũng từng không thích nhau.<br><br>”<br>Nam Cung Nhật Đăng nhếch nhẹ chân mày, điềm nhiên trả lời Vũ Dịch Đức:<br>“ Cậu bán thì tôi mua lại, nhất định sẽ đốt xuống đầy đủ không thiếu một đồng.<br><br>”.<br><br>"]