["<br>Một tháng sau...<br>Ngày Liêu Bách Hà vô tình rời đi, thành phố B giông tố triền miên không dứt, như nỗi lòng của người đàn ông kia, đêm đến tìm bia rượu và thuốc lá để phần nào xua tan đi sự lạnh giá và bạc bẽo trong trái tim.<br>Bách Hà trở về thành phố D sinh sống cùng với em gái, ở trong ngôi nhà đơn sơ trong một con hẻm.<br><br>Cô đã xin việc ở tập đoàn Trịnh Thị, ngay sau đó đã được nhận vào vị trí trưởng phòng kinh doanh.<br><br>Lúc đầu, cô rất ngạc nhiên và bất ngờ, nhưng suy nghĩ một lát thì cũng thông suốt vấn đề, chắc chắn người ấy đã nhúng tay nên mọi việc mới nhanh chóng và dễ dàng đến như vậy.<br>Từ ngày hôm đó, cô và Nam Cung Nhật Đăng không hề liên lạc, chấm dứt hoàn toàn theo ý muốn của ông Kim Tuân.<br><br>Ông ta cũng là người uy tín nên rất giữ lời hứa, đến nay cô chưa từng gặp bất cứ nguy hiểm gì.<br>Buổi trưa hôm nay, tan làm nên cô có hẹn với một vài người đồng nghiệp ăn trưa.<br><br>Không như các nhân viên ở tập đoàn Nam Cung Thị, họ rất nhiệt tình và hợp tác vui vẻ trong công việc.<br><br>Bởi họ biết năng lực của cô, hoàn toàn xứng đáng với chức vụ đó.<br>Cánh cửa thang máy mở ra, Liêu Bách Hà và các chị em đồng nghiệp trong phòng kinh doanh bước đi, to nhỏ vui vẻ với nhau về chuyện chăm sóc làn da.<br>Bỗng dưng phía trước xuất hiện người phụ nữ đang dắt tay một đứa bé đi vào, thần thái toát lên cũng thuộc về tầng lớp quý tộc, nhan sắc cũng chẳng thua kém với bất kỳ cô gái nào.<br>“ Thiếu phu nhân.<br><br> <br>”<br>Nhân viên nhìn thấy lập tức gật đầu đồng thanh chào hỏi, cô ấy mỉm cười nhẹ nhàng, giọng điệu nhỏ nhẹ lên tiếng hỏi lại:<br>“ Các chị đi ăn trưa à? ”<br>Họ cười, đáp lại:<br>“ Vâng.<br><br>”<br>Lúc này, Liêu Bách Hà khẽ gật đầu lịch sự với cô ấy, đôi môi uyển chuyển vẽ lên nụ cười rất nhẹ, cất giọng:<br>“ Trịnh thiếu phu nhân.<br><br>”<br>“ Ừm, hình như em là nhân viên mới vào làm? ”<br>Trong tất cả các nhân viên ở tập đoàn Trịnh Thị, cũng có vài người đặc biệt không thích Bách Hà.<br><br>Khoảng một tuần nay, nơi đây xuất hiện rộ lên thông tin tổng giám đốc và cô có mối quan hệ đen tối trên mức ông chủ và nhân viên, họ xì xầm với nhau rằng, nhờ như vậy mới được nhận vào dễ dàng và ngồi chễm chệ ở chiếc ghế trưởng phòng.<br>Thông tin đó rất nhanh đã được truyền tới tai Kiều Duệ, Trịnh thiếu phu nhân.<br><br>Phụ nữ vốn dĩ cực kỳ nhạy cảm, cho dù tin tưởng chồng mình đến đâu thì cũng phải kiểm chứng và xem hình hài của cô nhân viên mới này như thế nào.<br>Thấy rồi, tự nhiên cô ấy tự ti về bản thân, càng thêm lo sợ đánh mất người chồng chung chăn chung gối gần năm năm qua.<br><br>Phụ nữ sinh con dù xinh đẹp bên ngoài nhưng bên trong cũng có khuyết điểm.<br><br>Đâu còn sắc vóc nuột nà, thon gọn và không tì vết như Bách Hà.<br>“ Vâng.<br><br>”<br>Đổi lại với ánh mắt dò xét ấy là một cái gật đầu rất khẽ, có chút mất tự nhiên vì cô đã nghe qua những lời bàn tán không đúng sự thật về mình, lo âu vì sợ cô ấy hiểu lầm.<br>Nhưng với một người phụ nữ đang ghen, thái độ đó chính xác là có tật giật mình.<br>“ Em tên gì, trước đó em đã từng làm việc ở đâu chưa? ”<br>“ Em tên Bách Hà, đã từng làm việc ở tập đoàn Nam Cung Thị.<br><br>”<br>Các chị đồng nghiệp nhìn Liêu Bách Hà rồi sang Kiều Duệ, lo lắng cho cô vì sợ cô ấy sẽ gây khó dễ phiền phức xong rồi bị tổng giám đốc đuổi việc.<br><br><br>Nhưng lúc này, cánh cửa thang máy dành riêng cho tổng tài mở ra, hai người đàn ông đi trước trong vô cùng lịch lãm và oai phong, hai người phía sau chính là trợ lý của họ.<br>Sắc mặt của Bách Hà tức khắc thay đổi, trái tim đang yên ổn bỗng dưng đau nhói, thắt chặt.<br><br>Kiều Duệ quan sát, cả người nóng bừng do ghen tuông, khẳng định chắc chắn thông tin ấy hoàn toàn là sự thật.<br><br>Lúc này, đột nhiên các nhân viên xì xầm với nhau về danh tính của nhân vật xuất hiện cùng Trịnh tổng, sau đó cúi đầu, tiếp tục đồng thanh chào hỏi:<br>“ Tổng giám đốc, Nam Cung tổng! ”<br>Trịnh Thạc chợt nhìn thấy vợ con, ánh mắt vô cùng hãnh diện, lên tiếng gọi cô ấy:<br>“ Duệ...”<br>Kiều Duệ mỉm cười dịu dàng, lướt ngang qua Bách Hà và nhân viên, dắt tay con trai đi đến gần Trịnh Thạc.<br>“ Anh...!”<br>“ Ba ba...!”<br>Trịnh Thạc dang tay bế lấy con trai, bàn tay còn lại ôm lấy chiếc eo thon gọn của Kiều Duệ, lên tiếng giới thiệu:<br>“ Em, đây là Nam Cung tổng, đối tác của anh...Nào, tiểu Văn chào chú đi.<br><br>”<br>Kiều Duệ lịch sự chào hỏi:<br>“ Nam Cung tổng! ”<br>Tiểu Văn nghe lời ba mình, lễ phép khoanh tay cúi đầu, giọng nói trẻ con non nớt vang lên:<br>“ Tiểu Văn chào chú ạ! ”<br>Thái độ của Nam Cung Nhật Đăng trầm lặng, lạnh tanh như sắc mặt quen thuộc của anh.<br><br>Nhìn tới người con gái đang đứng gần đó, đôi mắt có một chút xao động nhưng rất nhanh đã biến mất.<br>Nhìn tiểu Văn lên tiếng:<br> <br>“ Ừm, ngoan quá! ”<br>“ Nam Cung tổng sắp đính hôn, nhưng sao tôi vẫn chưa nhận được thiệp mời nhỉ? ”<br>Câu hỏi nửa trêu, nửa tò mò của Trịnh Thạc làm cho Nam Cung Nhật Đăng chững người, nét mặt sầm tối u ám hơn.<br><br>Liêu Bách Hà cũng chẳng khá hơn bao nhiêu, đôi mắt đỏ au cụp xuống đau buồn và lãnh tránh xem như cả hai chưa từng quen biết.<br>“ À...!gia đình tôi có chút việc, nên dời lại ngày đính hôn.<br><br>”<br>“ Thế à.<br><br>”<br>Nam Cung Nhật Đăng gật đầu, nhanh chóng sải bước lướt qua các nhân viên, và ngay cả người con gái ấy, cùng với Vương Thác dứt khoát rời khỏi tập đoàn Trịnh Thị.<br><br>Trịnh Thạc cùng vợ và con trai lịch sự tiễn anh ra xe cho phải phép, lúc đi ngược trở vào chợt liếc nhìn Bách Hà quan sát, khóe môi nhếch lên một đường rõ ràng.<br>Hai mươi ngày trước, Nam Cung Nhật Đăng đích thân gọi đến, nhờ anh chiếu cố Liêu Bách Hà, sắp xếp cho cô một vị trí thích hợp với năng lực hiện tại.<br><br>Đương nhiên anh làm sao có thể từ chối trong khi Nam Cung tổng đã lên tiếng, nhưng có một chút ngờ vực về mối quan hệ của cả hai.<br>...----------------....<br><br>"]