["<br>Trở lên căn phòng còn vương vấn mùi vị tình ái, nhưng bên trong không có ai cả, chỉ có một mình Liêu Bách Hà đơn độc, chủ nhân của căn biệt thự này đã rời đi.<br>Việc đầu tiên cô làm chính là vào phòng tắm vệ sinh thân thể cho mình.<br><br>Bộ quần áo dơ bẩn trên người được cô cởi ra, đứng trước gương, khuôn mặt và thân thể của cô thảm hại chưa từng có, chằng chịt những dấu hôn đỏ chót, đặc biệt là bầu ng ực còn in hằn dấu tay của ai kia.<br>Bách Hà bước ra, trên người chỉ quấn chiếc khăn tắm, bởi vì trong đây không có quần áo để mặc.<br>Lúc này, truyền tới tiếng gõ cửa, cô đi ra, lên tiếng hỏi trước:<br>“ Ai vậy? ”<br>“ Là tôi đây.<br><br>”<br>• Cạch...<br>Nghe giọng nói của bà Du Vân, Bách Hà mới dám mở cửa, bởi vì trên người chỉ quấn chiếc khăn nên cô mới e dè, sợ người gõ cửa là thuộc hạ lên tìm Nam Cung Nhật Đăng, như vậy thật không hay chút nào.<br>Bà Du Vân bước vào, hết nhìn Liêu Bách Hà rồi nhìn tới quần áo của ai đó lung tung dưới nền, sau đó nhìn lên trên chiếc giường thấy chăn gối lộn xộn, dường như bà ấy đã biết chuyện gì vừa xảy ra trong căn phòng này.<br>Thu lại ánh nhìn ấy, bà kéo chiếc vali về phía trước, lên tiếng:<br>“ Vali của cô! ”<br>“ Cảm ơn!...Dì có nhận ra không? ”<br>Nhận được câu hỏi của Bách Hà, bà Du Vân gật đầu, đem mọi chuyện đêm hôm đó thành thật kể lại:<br>“ Đêm đó, em gái của cô ở bên ngoài dầm sương, dầm mưa đến ba giờ sáng, thiếu gia vì nghĩ là cô nên mới mềm lòng xuống dưới.<br><br>Sau đó cả hai lên phòng, chẳng biết xảy ra chuyện gì nhưng tầm 15 phút sau thiếu gia lên xe bỏ đi.<br> <br><br>Sáng sớm cậu ấy gọi về bảo tôi bỏ hành vào đồ ăn sáng của cô, nhưng lúc trước cũng chính cậu ấy căn dặn nói rằng cô không ăn được hành...Và lúc đó tôi đã phần nào nghi ngờ.<br><br>”<br>Ai cũng nhận ra, chỉ có một mình Liêu Bách Kiều là ngu ngốc xem thường người khác.<br><br>Cả hai giống nhau về ngoại hình, nhưng tính cách hoàn toàn khác biệt.<br><br>Ngày đầu dối diện với Bách Kiều, ánh mắt lạ lẫm, cách cư xử giao tiếp như người xa lạ, cộng thêm lời căn dặn của Nam Cung Nhật Đăng đã làm bà hiểu ra.<br>Liêu Bách Hà trầm lắng, im lặng mấy phút ngẫm lại.<br><br>Nếu trưa hôm nay Bách Kiều nghe lời của cô, không chừng mọi việc sẽ nhẹ nhàng hơn rất nhiều.<br><br>Anh đã biết ngay từ đầu, nhưng tạm thời không vội vạch mặt Bách Kiều, còn cố tình cho thông tin và hình ảnh lan truyền trên mạng xã hội, mục đích chỉ để chờ cô xuất hiện và thăm dò cách xử lý của cô.<br>Bởi vậy, cô và Bách Kiều làm sao có thể qua mặt được anh.<br><br>Một người sở hữu trí tuệ hơn người, sáng suốt, kiên định, điềm tĩnh, lúc nào cũng giữ cho mình một cái đầu lạnh tỉnh táo.<br>“ Anh ấy đâu rồi dì? ”<br>“ Thiếu gia vừa rời đi.<br><br>”<br>Bách Hà buồn bã gật đầu, bà Du Vân bước tới định giúp cô dẹp dọn lại căn phòng này, nhưng cô ngại ngùng ngăn lại:<br>“ Không cần đâu.<br><br>”<br>“ Liêu tiểu thư đừng ngại, tôi cũng là phụ nữ mà.<br><br>”<br>Dẫu sao dấu hôn trên người của mình cũng đủ để chứng minh, nên Liêu Bách Hà không ngăn cản nữa, nhận lấy chiếc vali từ tay bà ấy, mở ra lấy chiếc đầm và nội y trở lại phòng tắm mặc vào.<br>Lúc này, bà Du Vân bước tới chiếc tủ lấy bộ chăn ga gối mới đi thay.<br><br>Trong lúc cuộn chiếc chăn đã bẩn trên giường, vô tình nhìn thấy vết máu dưới ga nệm.<br><br>Bà khẽ cười, tiếp tục thu dọn.<br><br>...----------------...<br>Trải qua một ngày có thể gọi là kinh khủng đối với Liêu Bách Hà, những mệt mỏi khiến cô ngủ đến 9 giờ sáng mới thức dậy, nhưng đâu đó trên cơ thể vẫn còn đau rát, chưa thể hồi phục.<br><br>Sự nhục nhã chua xót dâng lên khi nhớ lại đêm qua, đêm đầu tiên của cô và người ấy.<br><br>Nhưng rồi, cô nghĩ đến Liêu Bách Kiều, quýnh quáng ngồi dậy xuống giường vào thẳng phòng tắm.<br><br>Hơn 10 phút sau, Liêu Bách Hà đã có mặt ở phòng khách, ngoài cửa thì có hai người canh gác, nhưng bên trong chẳng có một ai cả, chứng tỏ đêm qua Nam Cung Nhật Đăng rời đi và không trở về.<br>Cô phải làm sao để ra ngoài đưa giấy tờ cho Bách Kiều?<br>Phải làm sao để liên lạc hỏi thăm tình hình?<br>Đang trong lúc tính toán tìm cách, đằng sau vang lên giọng nói của người phụ nữ đã lớn tuổi:<br>“ Liêu tiểu thư, tôi đã chuẩn bị bữa sáng cho cô.<br><br>”<br>Liêu Bách Hà giật mình quay lại, thoáng chốc cô đã nghĩ ra, lên tiếng:<br>“ Cảm ơn dì...!À...!Dì có thể cho tôi mượn điện thoại được không? ”<br>Ánh mắt của bà Du Vân đắn đo nhìn cô, một lúc mới trả lời:<br>“ Khắp nhà đều có camera, tôi sợ thiếu gia sẽ trách mắng...!Nhưng, tôi sẽ giúp cô...!Tôi để điện thoại trong nhà vệ sinh, cô ăn sáng xong rồi hãy vào đó.<br><br>”<br>“ Cảm ơn dì, cảm ơn! ”<br>Hốc mắt của Liêu Bách Hà đỏ lên, thật may mắn bà Du Vân là người tốt, cô biết nhờ vã thế này sẽ làm liên lụy đến bà ấy, nhưng hiện tại cô đã hết cách thật rồi.<br>Nghe theo sự sắp xếp của bà Du Vân, sau khi ăn sáng xong giả vờ vào đó vệ sinh, điện thoại đã được bà ấy đặt ở chiếc kệ gần bồn rửa mặt từ trước.<br>Cầm lấy điện thoại, Bách Hà nhanh chóng bấm số điện thoại của mình gọi đi, nhưng kết quả là không ai nghe máy.<br>Nghĩ ngợi gì đó, xong rồi cô vào phần tin nhắn, soạn một tin nhắn gửi đi cũng là số điện thoại khi nãy, chưa được bảy giây đầu dây bên kia đã gọi lại.<br>“ Alo, Bách Kiều, em đang ở đâu? ”<br>[ “ Em đang ở căn hộ chưng cư của Gia Mẫn.<br><br>” ]<br> <br>Giọng nói của Liêu Bách Kiều như đang khóc, Bách Hà dù muốn trách cũng không sao trách được, vốn dĩ họ là chị em ruột thịt, Bách Kiều lầm lỡ cũng do người chị, cô còn không đủ thông minh để nhận ra vấn đề từ trước.<br>” Chị sẽ tìm cách đưa giấy tờ đến cho em, để em nhanh chóng trở về.<br><br>Bách Kiều, về đó phải đi xin việc làm, sống cho tử tế.<br><br>Tiền dành dụm của chị đã trả nợ hết cho mẹ rồi, nên giờ em mượn tạm của Gia Mẫn, chị sẽ trả lại cho cậu ấy sau.<br><br>”<br>[ “ Chị...!híc...!” ]<br>“ Gia Mẫn có ở đó không? Đưa điện thoại cho chị nói chuyện với cậu ấy một chút.<br><br>”<br>Nghe Liêu Bách Hà nói vậy, Bách Kiều đưa điện thoại qua cho Cao Gia Mẫn, cô ấy lên tiếng:<br>“ Mình đây! ”<br>“ Gia Mẫn, nhờ cậu giúp em gái mình, về tiền mình sẽ gửi trả lại cho cậu sau, cảm ơn cậu!”<br>Giọng nói của Bách Hà nghẹn nghẹn, trong lòng vô cùng biết ơn và cảm kích.<br><br>Cả hai biết nhau được hơn năm năm tại nơi đất khách quê người khi đi du học, nhưng tình cảm vô cùng chân thật.<br><br>Lần đầu nghe kể về hoàn cảnh gia đình, thấu hiểu nỗi lòng của Bách Hà, cô ấy thật lòng thương cảm..<br><br>"]