["<br>Nghe theo lời căn dặn của người con gái bí ẩn đó, Liêu Bách Hà sau khi thanh toán đi về phía nhà vệ sinh.<br>Bước vào, cô nhíu mày khi chẳng thấy bóng dáng ai hết, ngay cả người cô xưng hô là “ chị ”.<br>•Khụ khụ...<br>Liêu Bách Hà giả vờ ho lên, như ngầm báo là mình đã vào cho người ấy xuất hiện.<br>Bỗng nhiên, cánh cửa phòng vệ sinh ở cuối dãy được mở ra he hé, và có tiếng gõ vào cửa nhè nhẹ phát ra như báo hiệu.<br><br>Cô nghe vậy lập tức bước đến, sau đó có một cánh tay kéo mạnh cô vào trong.<br>“ Chị...!”<br>Người con gái bí ẩn ấy tháo gỡ khẩu trang, khuôn mặt bại lộ đối diện với khuôn mặt giống mình y đúc, tức giận gằng giọng:<br>“ Liêu Bách Kiều! Em đang làm trò gì vậy?”<br>Liêu Bách Kiều, người con gái ai ai cũng lầm tưởng là Liêu Bách Hà.<br><br>Cô ta đã dùng thân phận và cái tên của chị gái mình để tiếp xúc, níu kéo, nói lời yêu thương với Nam Cung Nhật Đăng trong mấy ngày hôm nay.<br>Cô ta chính là em gái song sinh của Liêu Bách Hà, tên đầy đủ là Liêu Bách Kiều!<br>“ Chị...!Chị...!”<br>“ Mau c ởi đồ ra và mặc đồ của chị về thành phố D ngay lập tức.<br><br>”<br> <br>Nói xong, cô vòng cánh tay ra phía sau lưng của Liêu Bách Kiều, định kéo khóa đầm xuống nhưng cô ta đã nhanh chóng phủi đi, vùng vằng xô đẩy cô ra xa, nghênh mặt thách thức:<br>“ Tôi không về, chị làm gì tôi? ”<br>Đúng là khôn thật, cô phơi nắng dằm mưa gần cả ngày, năn nỉ Nam Cung Nhật Đăng hết lòng, hết lời, hết sức.<br><br>Đến hiện tại mọi chuyện đã thành công, chị gái của cô đến đây cướp sạch hết công sức, đuổi cô về thành phố D hưởng thụ cuộc sống giàu sang quyền quý, xem có nên tức hay không chứ?<br>“ Bách Kiều, nếu em muốn tiếp tục sống thì lập tức đi ngay.<br><br>Em không biết Nhật Đăng thông minh, đáng sợ đến thế nào đâu.<br><br>”<br>“ Người thông minh, đáng sợ là chị đấy Liêu Bách Hà.<br><br>Cái gì chị cũng muốn giành với tôi, lúc nào tôi cũng phải nghe theo lời của chị, thua thiệt chị về tất cả.<br><br>”<br>Những phẫn uất cuối cùng cũng bộc lộ, Liêu Bách Kiều tức giận đến đỏ mặt, bờ môi run run.<br>Tại sao cô không được bà Từ Huyên giao cho nhiệm vụ quyến rũ Nam Cung Nhật Đăng?<br>Tại sao Từ Thiên Lâm lại thích chị gái cô mà không phải là cô?<br>Rõ ràng khuôn mặt, vóc dáng của cả hai y hệt với nhau, nhưng tại sao như vậy chứ?<br>Thật ra, lúc bà Từ Huyên muốn cho Bách Hà tiếp cận Nam Cung Nhật Đăng, Từ Thiên Lâm đã gợi ý hãy cho Bách Kiều thay cô, nhưng bà ta không đồng ý vì vốn dĩ đã nhìn thấu thâm tâm và biết rõ tính cách của cả hai.<br>Liêu Bách Hà trọng tình trọng nghĩa, chứ không tham vinh hoa phú quý, và Liêu Bách Kiều thì ngược lại điều đó.<br>Quan trọng Bách Hà thông minh, khôn khéo, trầm tĩnh.<br><br>Ánh mắt và thần thái, khí chất có sức cuốn hút đặc biệt, dễ gây ấn tượng với Nam Cung Nhật Đăng làm anh mê đắm.<br><br>Còn Bách Kiều, chưa ra trận bà ta đã biết sẽ thất bại và nếu thành công cũng sẽ có ngày cắn ngược trở lại.<br>Bách Hà kích động hăm dọa:<br>“ Một khi anh ấy phát hiện, em chỉ có con đường chết.<br><br>Đừng đùa với lửa! ”<br>“ Chị không nói, không lảng vảng xuất hiện nơi đây thì làm sao anh ta biết được.<br><br>Có phải chị muốn hủy hoại cuộc đời của tôi, muốn tôi chết đi thì chị mới vừa lòng có đúng không? ” <br><br>Nghe được những lời này của Liêu Bách Kiều, Bách Hà cô thật sự rất buồn lòng, hụt hẫng và thất vọng.<br>Cô luôn muốn tốt cho em gái, nhường cuộc sống yên vui cho em để mình dấn thấn vào trò chơi nguy hiểm, có thể mất mạng bất cứ lúc nào.<br>“ Em là em gái của chị, chị bảo vệ em không hết lẽ nào muốn em chết.<br><br>Nếu muốn hủy hoại cuộc đời của em, chị đã trực tiếp đến gặp Nhật Đăng, chị có cần lén lút thế này không Bách Kiều? ”<br>Giọng nói của Liêu Bách Hà càng lúc càng nhỏ, càng lúc càng nghẹn, đôi mắt đỏ hoe bởi vì đau lòng và tổn thương.<br><br>Cô còn tính toán đến mức để mình trở về nơi đó, cho Bách Kiều rời đi vì thân phận của cô không thể đột ngột biến mất.<br><br>Hai chị em cô có thể trốn được nhất thời, nhưng chẳng thể trốn được cả đời.<br>Thấy chị gái song sinh của mình như vậy, lại thêm hiểu rõ tính tình, Liêu Bách Kiều nắm lấy bàn tay mềm mại của Bách Hà, dịu giọng tha thiết năn nỉ cầu xin:<br>“ Chị, không phải chị muốn sống cuộc sống bình thường, yên ổn hay sao, chị cũng đâu có yêu Nam Cung Nhật Đăng.<br><br>Em xin chị đấy, nhanh chóng đi đi kẻo lỡ anh ấy phát hiện, lúc đó cả hai chị em mình đều phải chết.<br><br>”<br>“ Bách Kiều, chẳng lẽ em muốn suốt đời sống trong thân phận của chị? ”<br>Tâm trí của Bách Hà nhất thời rối ren, lộn xộn, chẳng biết giải quyết chuyện này như thế nào.<br>Liêu Bách Kiều nhận thấy sắp thao túng được lý trí của cô, mếu máo giả vờ tội nghiệp, bổ sung thêm một câu:<br>“ Em và anh ấy đã ngủ với nhau, không chừng em đã mang trong người giọt máu của anh ấy.<br><br>Và nếu không có, sau này làm sao em lấy chồng, người ta sẽ khinh thường em...!Híc...!”<br>Câu nói đầu tiên của cô ta đã làm cho Liêu Bách Hà chết trân một chỗ, tâm trí hỗn loạn trong điên cuồng, chẳng còn tiếp nhận được những câu sau cùng.<br> <br>Ngủ với nhau?<br>Nhật Đăng và Bách Kiều đã làm chuyện đó với nhau?<br>Phải mất hơn năm phút, Liêu Bách Hà mới bình tĩnh được một chút, hơi thở của cô rối loạn, khó khăn cất giọng hỏi lại:<br>“ Ngủ với nhau? Em và Nhật Đăng thật sự đã...? ”<br>“ Đúng vậy! Chị hai, chị thương em thì mau chóng rời đi đi, sang nước ngoài...híc...<br>Đầu óc của Bách Hà lúc này thực sự đã không còn tỉnh táo, xoay vòng đến mức cô nghĩ mình sắp ngất, nước mắt rơi xuống mỗi lúc một nhiều, cổ họng nghẹn cứng, trái tim lần nữa vỡ nát sau câu nói thừa nhận của em gái song sinh.<br>Cuối cùng, Bách Hà cũng đưa quyết định, lên tiếng:<br>“ Em về đi...cẩn thận...!có người theo dõi bên ngoài.<br><br>”<br>Liêu Bách Kiều mừng rỡ ôm chầm lấy chị gái của mình, sau đó cất lời:<br>“ Cảm ơn chị! ”<br>“ Khoan đã...!Bằng mọi cách, phải giúp Cẩn Y thoát khỏi Kim Thịnh Hàm, anh họ của Nhật Đăng! ”<br>“ Em biết rồi.<br><br>”<br>Căn phòng nhà vệ sinh bỗng chốc chỉ còn một mình Liêu Bách Hà, cô ngồi thụp xuống dưới nền yếu đuối, căn bản cơ thể đã chẳng sức chống đỡ, đưa bàn tay lên miệng cắn chặt để ngăn tiếng khóc đau khổ cùng cực của mình phát ra.<br><br>"]