["<br>Nam Cung Nhật Đăng thay một chiếc áo sơ mi mới, xuống nhà tiếp vị khách anh từng tôn trọng, bởi vì ông ta chính là ba của bạn gái cũ của anh.<br>Từ trên cầu thang bước xuống, theo thói quen đút hai tay vào trong túi quần, tác phong đ ĩnh đạc chuẩn mực vô cùng cao ngạo và điềm tĩnh.<br><br>Thấy ông ta, anh cười khẩy một cái, ngông nghênh đi lại ngồi xuống sofa, nhếch mép lên tiếng:<br>“ Chú Lam đến đây có việc gì? ”<br>“ Mau thả con gái của tôi ra.<br><br>Nếu không, tôi lập tức báo cảnh sát bắt cậu.<br><br>”<br>Nam Cung Nhật Đăng khinh thường bật cười, nhìn sang thuộc hạ đang đứng gần đó kiêu ngạo búng tay ra hiệu, hắn ta nghiêm trang kính cẩn gật đầu, vào bên trong rót cho anh một ly rượu vang mang ra.<br>Ông Lam vẫn rất bình tĩnh, trong lòng chưa từng hối hận vì năm đó ngăn cấm anh và Lam Tuệ Quân yêu nhau.<br>Một người như Nam Cung Nhật Đăng quá nguy hiểm, thân thế càng nguy hiểm hơn, minh chứng là hiện tại con gái của ông không rõ sống chết thế nào.<br>Khi nãy, Tần Khiêm nhận thấy tình hình bất ổn nên đã gọi điện báo cáo với ông tất cả, mấy phút sau ông gọi lại thì điện thoại của hắn ta và Lam Tuệ Quân đều mất kết nối.<br>Nhấp một ngụm rượu vang, Nam Cung Nhật Đăng lạnh giọng hỏi lại ông ta:<br> <br>“ Chú nghĩ tôi sợ? ”<br>“ Cậu đừng quá ngông cuồng.<br><br>”<br>“ Chú Lam à, ba mẹ tôi cũng cho tôi ăn học đàng hoàng, nếu xét về thành tích học tập tôi tự tin mình cũng chẳng thua kém ai.<br><br>Vậy nên...”<br>Nói đến đó, anh đặt ly ruợu xuống bàn, đứng lên đối diện với ông ta, khí phách cực kỳ oai phong lẫm liệt bởi vóc dáng quá đỗi cao to và sắn chắc, ánh mắt sâu hút nhìn thẳng không chút dao động, tiếp tục lên tiếng:<br>“ Tôi biết người nào nên dùng súng và người nào không, chú có thể yên tâm! ”<br>Lúc nãy, do anh quá lo lắng cho Bách Hà nên nhất thời mất kiểm soát, chỉ muốn gi3t chết người hại cô cho thỏa mãn cơn giận đang hoành hành.<br><br>Nhưng, đoạn đường đi về anh đã lấy lại bình tĩnh và sự tỉnh táo để giải quyết việc này, lập tức gọi cho Vương Ngụy bảo thả Lam Tuệ Quân.<br>Ba cô ta là giáo sư, quen biết rộng rãi.<br><br>Thế nên, anh phải dè chừng, kỹ lưỡng nếu không người thiệt chính là anh.<br>“ Tuệ Quân làm thế, vốn dĩ cũng vì quá yêu nên mù quáng và dại dột.<br><br>Suốt hơn bốn năm qua con bé vẫn luôn yêu cậu, cậu nhẫn tâm tính toán, truy cứu đến cùng vậy sao? ”<br>Ông Lam cũng đã suy đoán được phần nào nên ông đâu quá lo lắng cho an toàn của cô ta, mục đích đến đây chỉ để cho anh nương tay và bỏ qua sự việc ngày hôm nay.<br>Nghe được câu nói đó, Nam Cung Nhật Đăng cười khẩy đáp lại.<br><br>Nếu không tại vì ông bà Lam, có thể anh và cô ta thực sự đã kết hôn.<br><br>Năm đó, anh yêu rất thật lòng và chân thành, chưa một phút giây nào đùa bỡn tình cảm.<br><br>Và, cũng chính vì yêu cô ta và thái độ khinh khi của ông ta đã khiến anh từ bỏ, quyết tâm quên đi mối tình đầu dang dở.<br><br><br>“ Đúng! Tôi phải cho tất cả mọi người biết rằng, đụng vào người phụ nữ của Nam Cung Nhật Đăng này phải trả giá đắt thế nào.<br><br>”<br>Nói xong, anh lấy chiếc điện thoại trong túi, thao tác vài bước trên màn hình, sau đó áp vào bên tai:<br>[ “ Tôi nghe đây, tổng giám đốc.<br><br>” ] Trợ lý Thẩm.<br>“ Ngày mai cậu liên hệ với Phó Tôn Trạch, bảo sắp xếp thời gian cho tôi một cuộc hẹn.<br><br>”<br>Lồ ng ngực của ông Lam phập phồng, vừa lo lắng tột cùng vừa đan xen tức giận.<br><br>Phó Tôn Trạch, một đại luật sự tiếng tăm lừng lẫy, không phải vụ kiện nào cũng nhận.<br><br>Nhưng, với danh tiếng của Nam Cung Nhật Đăng, hết 80℅ là Phó Tôn Trạch sẽ đồng ý tham gia.<br>Như thế, con gái của ông sao thoát khỏi tội danh cố ý giết người?<br>Nam Cung Nhật Đăng tắt máy, trở lại chiếc ghế sofa khoan thai ngồi xuống, nhướn mày thách thức nhìn thẳng vào mắt ông Lam lên tiếng:<br>“ Tôi không giỏi, nhưng tôi có nhiều tiền để thuê luật sư rất rất giỏi.<br> <br><br>Chú về đi, về nghĩ cách cứu con gái của mình...!mà thôi, hết cách rồi! ”<br>“ Quả nhiên tôi chẳng nhìn sai người, cậu đã chứng minh cho tôi thấy, tôi không chấp nhận cậu làm con rể là hoàn toàn đúng đắn và hiện tại chưa từng hối hận! ”<br>Ông Lam nói xong lập tức hùng hồn rời đi, để lại Nam Cung Nhật Đăng trầm ngâm nhìn theo, đuôi mắt xếch lên nguy hiểm đến cùng cực, khí lạnh toát ra càng lúc càng nhiều, nhưng nhiệt độ cơ thể của anh lại nóng lên bất thường.<br>Sau khi biết được mọi chuyện, anh thực sự thất vọng và hụt hẫng về người con gái anh từng yêu, anh mong ước những gì Từ Thiên Lâm nói đều là sai sự thật, vu khống cho Lam Tuệ Quân.<br><br>Sau bốn năm chia tay và lần đầu gặp lại, cô ta bảo sẽ chờ anh quên Bách Hà để đón nhận tình cảm của cô ta một lần nữa, dù thời gian có lâu đến mức nào cũng có thể chờ đợi, chỉ cần anh cho cơ hội bên cạnh.<br>Đúng thật, anh rất cảm động, cảm động vì suốt bốn năm qua cô ta vẫn luôn yêu mình, có thể vì mình mà làm tất cả, bất chấp sự ngăn cấm của gia đình.<br>Vẻ đẹp thuần khiết, trong sáng, mong manh vẫn còn đó, sao tính cách lại thay đổi đến đáng sợ?<br>Cũng vì yêu anh sao?<br>Đứng ở góc khuất trên cầu thang, Liêu Bách Hà nghe rõ ràng trọn vẹn cuộc đối thoại của Nam Cung Nhật Đăng và ông Lam.<br><br>Nhìn anh trầm mặc suy tư thế này, cô biết lòng anh đang rất khó xử.<br>Xử lý thế nào, trong anh cũng không thoải mái và vui vẻ!<br><br>"]