["<br>7 giờ tối...<br>Liêu Bách Hà ngồi trên chiếc ghế bành đưa mắt ngắm nhìn vẻ đẹp của khung cảnh về đêm, lặng lẽ một mình ôm trọn nỗi niềm với những điều khó xử và đau khổ.<br><br>Đột nhiên cô nghe tiếng mở cửa phát ra và sau đó là tiếng bước chân uy lực đang tiến vào.<br>Ngó đầu nhìn lại phía sau, người ấy lên tiếng hỏi:<br>“ Em về khi nào? ”<br>Nam Cung Nhật Đăng tiến lại, như một thói quen cưng nựng, xoa xoa gương mặt của Bách Hà.<br>“ Sao anh đến đây?<br>“ Anh đến thì lạ lắm sao? ”<br>Nam Cung Nhật Đăng khom người nhấc bổng người yêu mình lên, sau đó chính anh ngồi xuống chiếc ghế bành để Bách Hà ngồi trên đùi mình, vòng tay ra phía trước ôm trọn cơ thể dịu ngọt.<br>Mùi rượu hòa quyện vào mùi nước hoa và mùi hương cơ thể nam tính thoang thoảng xông vào chiếc mũi của Bách Hà, cô cau mày có chút thắc mắc, lên tiếng hỏi anh:<br>“ Anh uống rượu à? Để em xuống, ngồi thế này không tiện lắm đâu.<br><br>”<br>“ Đừng nhúng nhích! Chiều nay anh có đến Nam Bang giải quyết vài chuyện, sau đó uống vài ly.<br><br>”<br>Liêu Bách Hà gật đầu, nhưng trong lòng vô cùng tò mò muốn biết chuyện gì, bởi vì thái độ và ánh mắt của Vương Thác hôm qua nhìn cô rất lạ.<br><br>Tuy là vậy, nhưng cô chẳng dám gặng hỏi để anh khỏi thêm nghi ngờ.<br>Mười phút ngồi bên nhau, nhưng không gian chìm trong sự im lặng nặng nề.<br><br>Trong đôi mắt lấp lánh của Bách Hà đang âm thầm dõi theo Nam Cung Nhật Đăng có chút dao động qua lại, như đang lóe lên một mưu tính gì đó bắt buộc cô phải thực hiện, vì giờ đây cô chẳng còn đường nào để lui về.<br><br> <br>Phía sau là biển cả, phía trước là vực thẩm, tiến hay lùi cuối cùng cũng chỉ có chung một số phận và một nỗi đau.<br><br>Nhưng, cô chẳng thể lùi lại, rút lui khỏi những toan tính độc ác của bà Từ Huyên.<br>“ Để em vào pha cho anh tách trà nhé? ”<br>Nam Cung Nhật Đăng gật đầu, ừm trong cuống họng, bàn tay phía trước cũng thả lỏng để cho Liêu Bách Hà rời đi.<br><br>Cô đứng dậy từ trên người anh, bước đi vào trong, từng bước chân khó khăn và đấu tranh như không muốn.<br>Pha xong một tách trà, Bách Hà nhìn vào nó trân trân với đôi mắt đã sớm đỏ hoe.<br>Cuối cùng, cô cũng quyết định một quyết định khó khăn và nó sẽ giày vò, dằn vặt cô suốt cả cuộc đời.<br><br>Đưa tay lên mở cánh cửa tủ bên trên, lấy trong đó ra một lọ thuốc màu trắng mà bà Từ Huyên đã đưa cho cô hơn một tháng trước.<br>Cầm chặt nó trong tay đến run run, Liêu Bách Hà khép kín đôi mắt để lấy sự quyết tâm, ngăn cản trái tim đang hoành hành muốn đánh bẹp lý trí.<br>10 phút sau...<br>Khuôn mặt của Nam Cung Nhật Đăng mặc nhiên bình thản dựa người về sau chiếc ghế bành, ngắm nhìn bầu trời đầy sao và vẻ đẹp của thành phố.<br><br>Lúc này, Liêu Bách Hà đi ra, ngồi xuống đùi anh như khi nãy, ngập ngùng băn khoăn nửa muốn đưa tách trà cho anh, nửa muốn dừng lại.<br>“ Sao thế? ”<br>Nam Cung Nhật Đăng lên tiếng, chủ động cầm lấy tách trà trên tay của Bách Hà.<br><br>Cô đưa mắt dõi nhìn theo, anh nâng lên gần miệng thổi nhẹ qua, đôi mắt nhìn xuống nghiềm ngẫm trong giây lát sau đó chậm rãi thưởng thức.<br>Nhưng...<br>• Reng...!reng...!reng<br>Chiếc điện thoại trong túi áo vest của Nam Cung Nhật Đăng đột ngột reo vang, khiến trái tim của Bách Hà cũng run lên hồi hộp.<br><br>Anh đặt ly trà xuống bàn bên cạnh, lấy điện thoại ra bên ngoài, màn hình lập tức xuất hiện cái tên “ Vương Thác ”.<br>“ Tôi nghe.<br><br>”<br>[ “...!” ]<br>Đôi mắt của anh bỗng nhiên híp nhẹ lại, thâm sâu, tàn độc và nguy hiểm đến tột cùng, ôn tồn cất giọng:<br>“ Ừ, tôi biết rồi! ”<br>Anh cong môi cười khẩy rồi cúp máy, dáng vẻ bình tĩnh vô cùng.<br><br>Lúc này, cô dò xét thái độ của anh, nhẹ nhàng lên tiếng:<br>“ Có chuyện gì sao anh? ”<br>“ Việc nhỏ thôi, không đáng bận tâm! ”<br>Thư thả nói xong, Nam Cung Nhật Đăng cất điện thoại vào túi rồi từ tốn cầm lấy tách trà.<br><br>Môi mỏng chạm vào vành tách định uống, nhưng đột ngột dừng lại và hạ xuống, nhìn cô lên tiếng:<br>“ Hà, bạn em làm biên tập viên à? ” <br>Liêu Bách Hà giật mình, hốt hoảng thấy rõ.<br><br>Ánh mắt hoảng loạn vô cùng, trong lòng xôn xao vốn dĩ đang làm chuyện xấu.<br><br><br>Gương mặt vừa xanh đôi mắt vừa đỏ, giọng run run trả lời:<br>“ Vâng, có gì không anh? ”<br>Nam Cung Nhật Đăng gật đầu như đã hiểu nhưng không trả lời câu hỏi của Bách Hà, sau đó tiếp tục đưa tách trà đang cầm trên tay lên miệng, định uống thì...<br>“ Nhật Đăng, đừng...! ”<br>Liêu Bách Hà hấp tấp đưa tay ngăn lại.<br><br>Phải, lúc này con tim của cô lại gào thét lên ngoi, chiếm vị thế cao nhất trong lòng.<br>Anh cau mày hỏi lại:<br>“ Sao? ”<br>“ Coi chừng nóng.<br><br>”<br>Nam Cung Nhật Đăng nhếch môi ẩn ý, lần nữa nâng tách trà trên tay.<br><br>Mặc dù trái tim đang dâng trào muốn ngăn lại, nhưng khi nhớ những gì bà Từ Huyên uy hiếp thì cô chừng xuống, dừng ngay ý định đó lại, cô chỉ đành nghẹn ngào trong lòng thốt ra hai chữ:<br>[ Xin lỗi! ]<br>Nhưng, bỗng nhiên anh rướn người ngồi thẳng dậy nhất quyết không uống.<br><br>Đưa lại tách trà cho Liêu Bách Hà, sau đó anh bế ngang cô đứng dậy rồi đặt xuống chiếc ghế.<br>“ Đêm nay anh ngủ lại đây, anh đi tắm cho thoải mái trước đã.<br><br>”<br>Nói xong, Nam Cung Nhật Đăng tự tiện đi vào theo hướng phòng ngủ của Bách Hà.<br><br>Nhìn vào tách trà trên tay, cộng thêm thái độ bất thường của anh, nên trong lòng sinh ra nhiều suy nghĩ.<br>Chẳng lẽ anh đã nghi ngờ tách trà có vấn đề, nên cố tình không uống?<br>Hôm trước có người ấn chuông trong lúc cô đang tắm, khi bước ra cô hỏi là ai thì anh bảo thuộc hạ của mình.<br>Liêu Bách Hà híp mắt, lẩm nhẩm trong miệng:<br>“ Chẳng lẽ là anh ta? ”<br>20 phút sau, Nam Cung Nhật Đăng bước ra trên người chỉ có chiếc khăn tắm quấn quanh thắt lưng, ung dung hỏi cô:<br> <br>“ Hà, máy sấy tóc của em đâu rồi, anh không tìm thấy? ”<br>Liêu Bách Hà đỏ mặt, đứng dậy chạy vào phòng ngủ mà không trả lời.<br><br>Nam Cung Nhật Đăng nhếch môi bước theo, lúc vào trên tay cô đã cầm máy sấy tóc.<br><br>Thấy anh, cô đặt xuống bàn trang điểm, lên tiếng:<br>“ Của anh.<br><br>”<br>• Ting toang...<br>Lúc này, chuông cửa bắt chợt vang lên.<br><br>Bách Hà lập tức giật mình xanh mặt, mắt to mở tròn, đôi môi tím tái hoảng sợ đến quên thực tại.<br>Ở đây cô chỉ có duy nhất một người bạn là Cao Gia Mẫn, nhưng chắc chắn người đến không phải cô ấy, bởi vì cô vừa bên nhà cô ấy trở về, vậy nên khả năng chỉ có thể là anh ta.<br>Chết rồi, Nhật Đăng đang ở đây, phải làm sao?<br>“ Em ra lấy quần áo giúp anh, anh bảo thuộc hạ mang đến.<br><br>”<br>Liêu Bách Hà chững lại nhìn lên anh, trút bỏ nỗi lo lắng hơn ngàn cân trong lòng, cô cười gượng gật đầu.<br>Đêm nay, cả hai chung giường, chung chăn như một cặp vợ chồng.<br><br>Liêu Bách Hà nằm trong vòng tay của Nam Cung Nhật Đăng, được anh vuốt v3 ôm ấp, sự ấm áp này khiến trái tim của cô như vỡ vụn, nuốt ngược nước mắt vào trong lòng, từng cơn nhói đau mấy ai thấu rõ...!<br>...----------------....<br><br>"]