[" ","Chương 801","Ai ngờ, vừa mở cửa nhà vệ sinh ra—","Một thân ảnh cao lớn đúng lúc đi tới!","Một dung nhan tuấn mỹ băng lãnh, cứ như vậy mà đập vào trong tầm mắt của Cố Tịch Dao không hề báo trước!","Trái tim cô đột nhiên run lên!","Bắc Minh Quân!","Không ngờ, như vậy mà cũng gặp phải anh!","Hiển nhiên, đôi con ngươi đen láy sâu thẳm của Bắc Minh Quân cũng đột nhiên kinh ngạc!","“Sao em lại ở đây!”","Đáy mắt anh lóe qua một tia ngạc nhiên, sau đó nhanh chóng hồi phục lại sự bình tĩnh thường ngày.","Giọng nói êm dịu và trầm ấm này, đồng thời, cũng làm chấn kinh Phỉ Nhi còn đang nấp trong phòng toilet sụt sịt!","Phỉ Nhi run lên!","Có hoá thành tro, cô ta cũng nhận ra được thanh âm này….Quân!","Phỉ Nhi ngay lập tức nín thở!","Cố Tịch Dao cau mày, nhìn thấy thần sắc bị tê liệt cơ mặt của Bắc Minh Quân, cô lại bực mình—","“Tại sao tôi không thể ở đây?!”","Đôi con ngươi Bắc Minh Quân lóe qua một tia hoảng loạn, quét nhìn nhà vệ sinh nữ một cái, bên trong không có người.","Anh sở dĩ đến đây, là bởi vì đã hỏi qua bảo vệ canh cầu thang, bảo vệ nói hình như nhìn thấy Phỉ Nhi đến nhà vệ sinh ở tầng 15, nhưng anh vốn không có nhìn thấy bóng ảnh của Phỉ Nhi, không lẽ tên bảo vệ đó nhìn nhầm rồi?","Thế nhưng, có chuyện càng khó nhằn hơn cả việc Phỉ Nhi mất tích nữa—","Đó là anh vậy mà lại gặp phải Cố Tịch Dao ở đây!","Trước đây không phải anh đã phong tỏa tin tức, không để ba mẹ con bọn họ biết hôm nay là ngày anh và Phỉ Nhi đính hôn sao?","“Tôi không phải có ý này…”","Nhìn chằm chằm vào con người đã mấy ngày không gặp này, Bắc Minh Quân mới phát hiện, nhìn thấy cô giống như là hít khí độc vậy, mỗi lần gặp, máu huyết ngưng tụ trong cơ thể liền lập tức sôi sục lên…","Bất giác, thanh âm anh trở nên nhu hòa lại, nhất thời không tìm được lý do phản bác cô!","Đáng chết! Anh vậy mà lại cảm thấy chột dạ khi ở trước mặt cô thế này!","Ngay cả anh và Phỉ Nhi đính hôn, cũng giống như là vụng trộm vậy, không thể để lộ ra trước mặt cô!","“Không phải ý này, vậy mời anh cút ra! Chó ngoan không chặn đường!”","Cố Tịch Dao xị bản mặt, thầm than bản thân mình đời này chắc chắn là có thù với toilet!","Nếu không tại sao luôn gặp phải người cô không muốn gặp, vào những lúc cô bất lực nhất chứ?","Đặc biệt là người đàn ông này, nghe nói hôm nay còn phải đính hôn với người phụ nữ khác nữa!","Nghĩ đến đây, trái tim Cố Tịch Dao lại giống như bị kim đâm một cái!","Đau nhói."]