[" ","Chương 231","Cắn chặt răng nói: “Hừ! Không phải hôm nay Sunny cũng đến sao? Bắc Minh Quân, nếu anh trung thành với cô ta, đừng chạm vào tôi! Anh như này chỉ khiến tôi thấy buồn nôn!”","Mặt mày anh tối sầm, trầm mặc một lúc.","Sau đó, môi hơi nhếch lên cười.","Trái tim Cố Tịch Dao run rẩy.","Tên này lại cười rồi…","Từ sau khi hiểu được sự cảm tính ẩn sau vẻ bề ngoài lạnh lùng của anh, mỗi lần cô nghe thấy tiếng cười trầm thấp của anh, liền không nhịn được mà nổi da gà, cả người phát lạnh…","“Mới mấy ngày không gặp, cô đang ghen sao?” Anh thấp giọng cười, giọng nói mang theo sự thoải mái mà đến chính anh cũng không nhận ra: “Không phải tôi đã nói từ sớm rồi sao, tôi và Sunny đã không có gì nữa.”","Nụ cười nhạt của anh, lướt qua tai cô, hơi buồn buồn.","Một câu ghen, khiến cả đầu cô trống rỗng!","Mặt bỗng nóng lên.","“Tôi ghen?” Cô hơi lắp bắp: “Tôi ghen gì chứ? Muốn ghen cũng là Sunny nhà anh ghen!”","“Haha… Đừng chối nữa…” Anh khẽ cười, muốn hôn cô.","Nhưng lại bị cô vội vàng trốn đi: “Tối đó tôi thấy rõ ràng anh trần truồng nằm ngủ trên giường của Sunny, có mà anh chối ý!”","Anh bỗng ngừng lại.","Nhíu mày không hiểu, vô thức ôm chặt eo cô hơn, kéo vào lòng mình, mày nhíu chặt: “Sao cô lại biết?”","Lòng cô nghẹn lại!","“Quả nhiên…” Bị cô vạch trần lời nói dối rồi! Cô bỗng cực kỳ tức giận: “Cái đồ thối nát nhà anh! Buông bàn tay bẩn thỉu của anh ra… Anh bị khiết phích, bà đây cũng cực kỳ sạch sẽ về khoản đó!”","Bụng dưới ngày càng đau đớn, lúc này cuối cùng Cố Tịch Dao cũng hiểu đau đớn cả về thể xác và tinh thần là gì!","Nghĩ như thế, cô càng phản kháng mạnh mẽ hơn…","“Tối đó…” Bắc Minh Quân trầm giọng nói, vội vàng đỡ lấy móng vuốt của cô: “Đáng chết! Cái đồ mèo hoang nhà cô! Nghe tôi nói xong đã! Tối đó tôi và Sunny không có gì!”","“Không có gì? Không có gì còn lõa lồ mà nằm trên giường nhà người ta? Bắc Minh Quân, đừng nói với tôi là anh và cô ta chỉ nói chuyện mà thôi, tôi mới không thèm tin!”","Cô vùng vẫy ngày càng mạnh hơn.","Anh lại càng nhíu mày chặt hơn, túm chặt lấy cô, thở dốc: “… Sunny nói với cô chuyện này sao?”","“Muốn người khác không biết thì đừng có làm!” Cô phun ra một câu.","Anh lạnh giọng nói: “Nghe đây, Cố Tịch Dao! Tôi chỉ nói một lần, tối đó Sunny không thoải mái, chúng tôi không xảy ra chuyện gì cả! Tin hay không tùy cô!”","“…” Cô ngơ ngác, không ngờ anh lại giải thích với cô.","Trong lòng bỗng dịu lại.","“Còn cô ý, tôi từng nói, khi đang đi theo tôi, cô không được phép có người đàn ông khác, bằng không, tôi tuyệt đối không tha cho cô!” Giọng nói từ tính êm dịu của anh, lại lạnh đến buốt xương.","Khiến cô cả người lạnh buốt."]