[" ","Chương 282","Anh đưa những ngón tay dịu dàng lên, thân mật như lúc trước, nhẹ nhàng giúp cô vuốt những sợi tóc lộn xộn trước trán sang, nụ cười của anh rất đẹp nhưng lại u buồn: “Nhưng mà không sao, tớ biết, rất nhanh thôi mọi chuyện sẽ ổn..”","Lúc này, sân bay vang lên tiếng thông báo: “Xin mời hành khách đi đến thành phố S chú ý, máy bay mang hiệu CZ5263 bây giờ bắt đầu chuẩn bị check-in, mời đem theo những hành lý tùy thân, xuất trình vé máy bay, lên máy bay từ cửa số 28, cảm ơn, chúc quý khách hàng có một chuyến đi vui vẻ.”","“Ôi, đi thành phố S đấy, Khởi Hiên, cậu đi chuyến này hả?”","“Ừ.” Anh cau mày rồi gật đầu.","“Vậy…vậy tớ không làm lỡ việc của cậu nữa, cậu nhanh đi check- in đi.” Cô lạnh nhạt giục anh, sợ sẽ làm anh trễ giờ.","“Ừ.” Khởi Hiên thở dài, anh mãi mãi không có cách nào từ chối cô, anh nhìn chằm chằm cô một cái rồi nói: “Vậy tớ đi trước đây.”","“…”","Cố Tịch Dao có chút không nỡ: “Chúc cậu thuận buồm xuôi gió…”","“Chúng ta sẽ còn gặp lại nhau, Tịch Dao.”","Khởi Hiên hiền hậu nói một câu sau đó ưu nhã sải bước, mỉm cười đi khỏi.","Cố Tịch Dao nhìn theo bóng lưng anh, lòng cô rối bời.","Bóng lưng này đã từng là thứ khát khao được trèo lên, bây giờ đã đứng sừng sững trước mặt cô, nhưng cô lại không thể đợi được mà muốn đẩy ra.","Khởi Hiên ơi Khởi Hiên.","Có phải như ngày hôm đó đuổi theo cậu thì sẽ không cần phải nhìn thấy cảnh mẹ bị bắt cóc? Có phải sẽ không thua ván cược với Bắc Minh Quân? Có phải sẽ không đến nỗi bán cả tôn nghiêm của bản thân cho con quỷ Bắc Minh Quân đó? Có phải mọi chuyện sẽ khác đi không?","….","Bắc Minh Quân vừa vế đến Dạ Ánh nhất phẩm. Lúc Hình Uy giúp chủ của mình mở cửa xe ra thì có một giọng nói mừng rỡ ập đến.","“Quân, anh về rồi?”","Hình Uy nhìn thấy khuôn mặt dịu dàng tinh tế đẹp tuyệt trần của Tô Ánh Uyển liền cung kính chào một tiếng: “Cô Tô.”","Tô Ánh Uyển gật đầu, sau đó lướt thẳng qua Hình Uy đi đến trước mặt Bắc Minh Quân, những ngón tay thành thục giúp anh cởi áo khoác vest ra, cô ta cười nói: “Quân, em nghe Linda nói anh đi công tác rồi, mấy ngày không về công ty, cho nên em mới đến đây xem thử…”","Bắc Minh Quân bất giác cau mày, đôi mắt đen láy bình tĩnh quét một vòng căn phòng sạch sẽ không một hạt bụi sau đó lãnh đạm ném ra ba chữ: “Nó đâu rồi?”","“Ha ha, anh hỏi Trình Trình sao?” Tô Ánh Uyển cười rất dịu dàng sau đó ngồi xuống như một người vợ giúp Bắc Minh Quân đổi giày, cô ta nhẹ nhàng nói: “Trình Trình ngoan lắm, tối qua lúc em đến thì nó vẫn đang chơi điện tử, chơi đến khuya, bây giờ vẫn đang ngủ…”","Vừa nghe bảo con trai chơi điện tử thì Bắc Minh Quân càng cau chặt mày hơn.","Tô Ánh Uyển cười nhạt, mắt cô ta sáng rực lên.","Hình Uy vừa nghe thấy thì thầm kêu lên không ổn rồi, lúc trước cậu chủ nhỏ Trình Trình và cậu chủ đã xích mích xoắn xuýt với nhau rồi, cho dù cô Tô là cố ý hay vô tình nói như vậy, thì quả thật vẫn là đổ thêm dầu vào lửa.","“Không phải bảo quản gia Vương điều một người giúp việc sang sao? Đâu rồi?” Từ khi từ Tây Ban Nha về, sắc mặt của Bắc Minh Quân cứ lạnh lùng u ám, thậm chí trong lòng anh cứ có một ngọn lửa không tên cháy rực lên, anh hết sức căng thẳng."]