[" ","Chương 662","Chỉ cần gặp phụ nữ, ngọn lửa của Hình Uy liền hoàn toàn bị dập tắt!","Bịch~ một tiếng!","Bắc Minh Quân đấm vào ghế ô tô!","Nhìn Cố Tịch Dao cười ôm mấy tên đàn ông yểu điệu, định lên taxi…","Bắc Minh Quân không nhịn được nữa, nhanh chóng mở cửa xe…","Sau đó Quân gia thích đóng giả thành B không nhanh không chậm chỉnh trang lại quần áo của mình, ngay cả trong đêm mùa đông này, trên phố không có nhiều người, nhưng Quân gia vẫn duy trì nhịp độ quý phái tao nhã của mình, đi về phía người phụ nữ say rượu đến không biết sống chết kia…","Tuy nhiên, ngay khi Quân gia chỉ còn cách Cố Tịch Dao chưa đầy năm mét, Hình Uy đang bị Lạc Kiều và ba mỹ nam bao vây đột nhiên hét lên đến khản cả cổ như nhìn thấy cọng cỏ cứu mạng——","“Chủ nhân…”","“Hahaha, ngại sao? Chú có phải là xử nam không…” Lạc Kiều giống như là đã khám phá ra được thế giới mới, đưa tay vào ngực của Hình Uy, ác độc sờ s0ạng.","“Thưa cô! Xin cô tự trọng… nếu không tôi sẽ không khách sáo với cô…”","“Ai nha, người ta không muốn anh khách sao đấy, anh nên không khách sáo… hehe, tôi không nghĩ anh lại vạm vỡ như vậy đó…”","Bắc Minh Quân nhìn thấy cảnh này, anh thực sự mong mình chưa từng biết đến một thuộc hạ hèn nhát như vậy!","Bên này—","“A, xe tới rồi…” Cố Tịch Dao mông lung dừng trước một chiếc taxi, vừa mở cửa vừa kéo mỹ nam: “Kiều Kiều… chúng tôi đi đây, hẹn gặp lại sau…”","Kéo cửa xe, nhìn Cố Tịch Dao chuẩn bị lên xe.","Vẻ mặt Bắc Minh Quân đanh lại, anh bước nhanh vài bước, vươn tay vừa định bước tới giữ lấy cô…","Không ngờ, chân anh bị một thứ gì đó kéo cứng ngắc…","“Chủ nhân…” Không biết từ lúc nào, Hình Uy cuối cùng cũng lao ra khỏi vòng vây, gắt gao tóm lấy chân chủ nhân.","Cùng lúc đó, một tiếng ‘bịch’, Cố Tịch Dao và các mỹ nam lên taxi, phóng xe đi…","“Đáng chết! Quay lại cho tôi!”","Anh nhìn chiếc taxi đi khuất, khó chịu gầm nhẹ rồi liếc xuống chân, Hình Uy đã quần áo không ngay ngắn, trên mặt in bốn năm sáu dấu son đỏ mọng, mặt đỏ như đầu heo…","“Hình Uy, bị phụ nữ hôn mấy cái anh không biết đối phó ra sao sao?”","Một Hình Uy luôn điềm tĩnh và nghiêm túc, chu đáo, đâu vào đấy và trung thành, thế mà không có cách ứng phó gì với một tiểu minh tinh như vậy sao?","“Không có đâu chủ nhân… từ khi còn nhỏ mẹ tôi đã khuyên bảo tôi không được đánh phụ nữ…”","“Ai bảo anh đánh phụ nữ? Anh…” Bắc Minh Quân nhìn thuộc hạ thất bại này: “Tóm lại thì anh tự giải quyết đi! Hình Uy, đã đến lúc học cách đối phó với phụ nữ rồi!”","Nói xong, anh bỏ qua Hình Uy, bước nhanh đến chiếc xe hơi sang trọng màu đen, lên xe, phóng đi như cá kiếm…","Hình Uy nhìn cậu chủ, thở dài.","Phía sau, Lục Kiều và dàn trai đẹp chơi đến vui vẻ, họ tiếp tục kéo Hình Uy trở về…"]