[" ","Chương 641","“Thưa mẹ, con biết rồi.” Cô bé trả lời cứ hệt như máy móc, lại lặp lại một lần nữa.","Cố Tịch Dao phì cười thành tiếng.","Cô cúp máy, tiếng gõ cửa vẫn không ngừng.","Cô mặc áo khoác bông dày, lông mày nhíu lại tỏ vẻ không vui, rồi mới đi ra mở cửa…","“Lại là ai thế!”","Nhưng ngờ ngờ, người đàng ông ăn mặc thẳng thớm đứng bên ngoài cửa, lại là Hình Uy!","“Cô Cố.” Hình Uy lịch sự gật đầu với Cố Tịch Dao: “Xin lỗi vì đã quấy rầy cô, tôi muốn hỏi cô một điều…tại sao chủ nhân của tôi lại nằm trước cửa nhà cô thế?”","Hình Uy vừa nói vừa chỉ xuống mặt đất,","Cố Tịch Dao cúi đầu, đến bây giờ mới nhìn thấy Bắc Minh Hạo, không ngờ anh ta vẫn còn nằm trên mặt đất sau khi bị cô ném ra ngoài, trông giống hệt như thi thể vậy, đáng sợ vô cùng!","“Tôi…sao tôi biết được?” Chắc chắn cô sẽ không nói ra chuyện anh ta nổi điên sau khi uống rượu hồi tối hôm qua: “Tôi cũng muốn hỏi anh đây, sao chủ nhân nhà anh lại nổi điên nằm trước cửa nhà tôi thế nà?”","Cách nói chính xác là, sao cái tên Bắc Minh Quân này lên cơn điên gì thế, không lại nằm đây từ tối qua đến bây giờ?","Cô sải chân đi hai bước, dứt khoát đá vào người anh ta: “Ê, mặt trời mọc lên đến mông rồi kia kìa, đừng có nằm lì trước cửa nhà người ta chứ!”","Hình Uy chảy mồ hôi lạnh.","Công lực của cô Cố như vậy … Hình Uy ngăn cũng không được, không ngăn cũng không được.","Thì ra cô Cố ở trong tối ám chỉ chủ nhân anh ta là chó giữ nhà sao?","“Ừ…” Bắc Minh Quân hình như bị cái gì đạp trúng, hừ hai tiếng.","Cố Tịch Dao lúc này dường như nhớ tới cái gì đó, vội vàng chạy vào trong phòng.","Hình Uy đứng trơ ra nhìn cô như một cơn gió, lại cầm điện thoại chạy ra.","Chỉ thấy cô mở camera điện thoại, đạp vào hai chân Bắc Minh Quân: “Này, mở mắt ra nhìn vào đây!”","“Hừ…” Bắc Minh Quân lúc này như bị cái gì đó đạp tỉnh, cảm giác đau nhức nhanh chóng truyền đến dây thần kinh, vào trong tri giác ủa anh, vừa mở mắt ra: “Đáng chết, đau quá…”","Lập tức, tách tách.","Một ánh sáng chớp lên.","Anh không phản ứng kịp, Hình Uy bên cạnh cũng sững sờ.","Sau khi Cố Tịch Dao cầm điện thoại chụp mấy tấm hình Bắc Minh Quân.","Sau đó bấm vào số điện thoại của Annie, chuyển qua…","Thầm nghĩ: ảnh chụp mới nhất của “thần toilet”, như vậy cô nhóc này sẽ nhanh chóng đi xong đi?","Nghĩ đến gương mặt đáng yêu non nớt của cô nhóc, khóe môi của cô không khỏi bay lên, cười híp mắt – –","chỉ thấy Hình Uy kinh ngạc nhìn cô.","Sau đó chẳng biết Bắc Minh Quân đứng lên từ lúc nào, đôi mắt đen âm trầm như sói nhìn chằm chằm vào cô!","“Ách…” Nụ cười của cô cứng đờ!"]