[" ","Chương 317","Ánh mắt của anh bỗng nhiên ảm đạm, hiện ra một ánh sáng mờ nhạt.","Trái tim Cố Tịch Dao siết chặt, khẽ cắn môi, nếu như không phải bởi vì con trai, cô cần gì phải nén giận ở trước mặt của anh chứ?","Né tránh ánh mắt hùng hổ dọa người của anh, cô nuốt một ngụm nước bọt, trả lời qua loa: “À, chỉ là về sau tôi đã nghĩ thông suốt rồi, sở dĩ anh làm như vậy hoàn toàn bởi vì anh đã ghen, anh không thể nhìn thấy tôi với người đàn ông khác ở bên nhau…”","“Im miệng.” Một chữ “ghen” lạnh lùng này của cô khiến ánh mắt của anh hơi bối rối, nhưng rất nhanh liền bị anh che giấu mất, cắn răng thốt ra: “Ai nói với cô là tôi ghen?”","Tiếng nói lạnh lùng vừa mới dứt, bóng dáng cao lớn của anh liền ập xuống…","Trái tim của câu hẫng một nhịp.","“Không, không phải là ghen… vậy là cái gì?”","Lông mày của anh nhíu lại thật chặt, duỗi đốt ngón tay thon dài cứng cáp lướt qua gò má mềm mại của cô, tiếng nói âm trầm giống như là ma quỷ: “Cô đã quên rồi à, tôi có bệnh thích sạch sẽ, tôi không thích người khác đụng vào đồ vật của tôi.”","Chữ “đồ vật” này của anh đâm vào mắt cô một nháy.","“Đồ vật cái đầu anh đó! Anh mới là đồ, không, anh cũng không phải là cái thá gì cả.”","Cô tức giận đến nỗi há mồm cắn một cái vào đầu ngón tay đang lướt qua cánh môi của cô.","Anh hít vào một ngụm khí lạnh, ánh mắt ngưng đọng: “Cố Tịch Dao, cái con chó nhỏ này…”","Cô cắn mạnh cả nửa ngày mới chịu nhả ra, trong đôi mắt sáng lấp lánh của cô bốc lên ngọn lửa nhỏ…","“Anh mới là chó đó, cả nhà của anh đều là chó.”","Lời nói vừa mới ra khỏi miệng, cô hận không thể cắn rơi đầu lưỡi của mình, mắng cả nhà anh chẳng phải là đã mắng luôn hai cậu con trai đáng yêu của cô hả?","“Vậy à?”","Đôi mắt nguy hiểm của anh lạnh lùng híp lại, đột nhiên hạ môi xuống tạo thành một vệt đỏ ở tươi ở trên cổ của cô.","Sau đó những ngón tay cứng rắn gọn gàng xé rách cổ áo của cô.","Lúc nãy vừa mới đánh nhau một trận, Cố Tịch Dao sớm đã sức cùng lực kiệt, mới vừa định phản kháng lại bị một cái tay của anh trở lại chế trụ, động tác của anh mạnh đến nỗi giống như là một con dã thú đang đi săn mồi, nhanh chóng ăn tươi nuốt sống cô.","“Khốn nạn, lấy bàn tay của anh ra.”","“Mơ đi.”","“Cặn bã, lấy cái miệng heo của anh ra.”","“Cứ mắng đi, càng mắng tôi càng thấy hưng phấn.”","“A…”","Cuối cùng, cô đã rơi vào thế bị động, tùy ý để cho anh đè lên người của cô làm mưa làm gió.","Cô Im lặng cả nửa ngày, anh lại tác quai tác quái nửa ngày, trong não của cô đột nhiên lại hiện lên cách mà Dương Dương nói dùng để trị cha cậu.","“Chờ đã Bắc Minh Quân…”","“Lại làm sao nữa? Còn muốn giở trò gì?” Anh không kiên nhẫn, giọng nói đục ngầu, bàn tay của anh lại không rảnh rỗi một giây nào, lúc nào cũng đang trêu chọc thân thể của cô.","“Tôi… tôi vẫn còn chưa tắm.” Cô vội vàng phun ra một câu.","“…” Quả nhiên người đang đè ở trên người của cô đột nhiên dừng lại một chút, sau đó tiếp tục."]