[" ","Chương 326","Trình Trình bình tĩnh nhìn qua Dương Dương: “Tôi không phải là thằng nhóc, tôi là anh của cậu!”","“Nha! Vừa thấy mặt lại là câu này! Bắc Minh Tư Trình, nhờ cậu có thể nói gì đó mới hơn có được không? Không làm anh trai thì cậu sẽ chết sao?” Dương Dương liếc mắt, không cam lòng dồn sức một cái bổ nhào vào trong ngực Cố Tịch Dao, thô lỗ tranh giành với Trình Trình.","Trình Trình gắt gao bám chặt trong ngực mẹ, không chịu buông tay: “Cố Dương Dương, mẹ đã nói, vì tôi sinh trước nên mới bị nhà họ Bắc Minh ôm đi, tôi mới là anh cả, lớn hơn cậu mười phút!”","“Mẹ, con không chịu, con không chịu!” Dương Dương bĩu môi, trừng mắt dậm chân nhìn Trình Trình: “Mới có mười phút, dựa vào cái lông gì mà làm anh cả?”","“Hừ, lớn hơn mười phút cũng là lớn.” Trên mặt Trình Trình giấu đi vẻ đắc ý: “Hơn nữa, dựa vào năng lực hay bản lĩnh tôi đều mạnh hơn cậu, tôi chắc chắn là anh của cậu!”","Dương Dương vẻ mặt ủy khuất, thân thể nhỏ uốn éo trong ngực mẹ: “Hừ, có giỏi gì chứ! Anh cả thì anh cả, dù sao anh cả cũng rất già…”","Chữ ‘già’ này được cậu nhấn mạnh, khiến cho Trình Trình nhíu mày: “Tôi già ở chỗ nào? Tôi cũng chỉ lớn hơn cậu mười phút mà thôi!”","“Hừ hừ hừ, đừng nói lớn mười phút, lớn hơn mười giây cũng là lão già!”","“Cố Dương Dương … ”","“Ừm hừ, làm sao?”","“Cậu đừng quá đáng! Thử nghĩ xem bây giờ ai đang thay cậu tham gia chương trình học ngây thơ nhàm chán kia, là ai thay cậu được một trăm điểm bài kiểm tra của các môn học?”","“A a, vậy ai thay anh ngồi ở trong nhà tù của nhà họ Bắc Minh? Là ai thay anh chịu đựng sự tra tấn của ba birdman?”","…","Cố Tịch Dao vừa tức giận vừa buồn cười, nhanh chóng ôm hai đứa nhỏ vào trong lòng.","“Được rồi được rồi! Hai anh em thật vất vả mới gặp nhau, tại sao mở miệng đã cãi nhau rồi, hả?”","Hai anh em này cũng không vui mừng đến phát khóc như Cố Tịch Dao tưởng tượng, cốt nhục trùng phùng, tình huống cảm động rơi nước mắt tại chỗ, ngược lại vừa gặp mặt thì đã giành giật xem ai làm anh cả. Từ nhỏ Trình Trình đã đi theo nhà họ Bắc Minh, lại chịu sự ảnh hưởng của Bắc Minh Quân, mặc dù nhìn từ bề ngoài dáng vẻ nhẹ nhàng bình thản như mây gió, nhưng thực chất bên trong lại mạnh mẽ hơn bất cứ ai.","Cô lắc đầu cảm thán cười: “Thật vất vả mẹ mới thấy các con ở bên nhau, Trình Trình nhường em trai, Dương Dương nghe lời anh, có được không?”","“Ừm, mẹ, con đồng ý với mẹ!” Trình Trình ngoan ngoãn gật đầu.","Dương Dương lại không cam lòng hơi vểnh miệng: “Biết rồi!”","“Ngoan, các con đều là bảo bối mà mẹ yêu quý nhất!”","Mỗi tay một bé, đột nhiên Cố Tịch Dao cảm giác được hạnh phúc trong ngực, đột nhiên, nước mắt rơi xuống không hề báo trước.","Trình Trình giơ cánh tay nhỏ lên, nhẹ nhàng giúp mẹ lau nước mặt: “Mẹ đừng khóc!”","“Mẹ phải nên cười nha!” Dương Dương cũng không cam chịu yếu thế giơ tay nhỏ lên, giúp mẹ lau nước mặt ở bên kia.","“Ừm! Mẹ không khóc, mẹ cười.” Cố Tịch Dao nhìn hai đứa trẻ giống nhau như đúc, nhưng lại khác biệt về khí chất: “Đến đây, mẹ thảo luận chuyện này với hai anh em các con!”"]