[" ","Chương 703","“Sở Dung Triết!” Cố Tịch Dao đang bực mình, làm gì có tâm trạng tán gẫu với Sở Dung Triết.","Cô đẩy Sở Dung Triết ra, nhìn thẳng vào Bắc Minh Quân đang ngậm điếu lá, uể oải tì người vào cửa sổ!","Cho dù người đàn ông này mặc đồ bệnh nhân, quần áo rộng thùng thình trên người anh, trên trán vào trên cổ đều là băng gạc! Nhưng mà vẫn không tài nào cảm thấy người đàn ông này đáng thương!","Quá đáng hơn nữa là không ngờ anh ta lại hút thuốc trong phòng bệnh!","Cô chỉ muốn tặng cho anh ta bốn chữ: Tự làm tự chịu!","“Bắc Minh Quân…” Cô gằn giọng quát lên, xông đến trước mặt anh như con sư tử nhỏ, rồi giơ chiếc hộp trong tay lên đập vào người anh…","“Ưm…” Bắc Minh Quân rên rỉ vì đau, anh giữ chặt chiếc hộp đập vào ngực mình trong vô thức.","“Anh có ý gì thế! Tặng cho tôi một chiếc y như đúc thì có thể xem như hôm đó chưa từng xảy ra chuyện gì hay sao!”.","Cô trừng to mắt, đôi mắt như thể muốn bắn ra lửa, vành mắt ươn ướt những giọt châu bảo trong suốt, trông quyến rũ vô cùng…","Bắc Minh Quân khẽ híp mắt lại, thần kinh anh hơi cứng đờ","Vẫn còn chưa kịp mở hộp quà đã bị Sở Nhị tò mò giựt trước rồi.","Roạt roạt hai tiếng, Sở Dung Triết mở hộp quà, lấy ra một chiếc váy lộng lẫy đẹp đẽ: “Ồ…Bắc Minh Quân, cậu tặng cho Tịch Dao chiếc váy xinh đẹp đến thế này, ha ha, đúng thật là trong ngoài bất nhất.","Cố Tịch Dao siết chặt tay thành nắm đấm, móng tay cắm sâu vào trong da thịt cô…","Hình Uy đã nói với cô rằng sau khi Bắc Minh Quân nhập viện, cô không cần nghĩ cũng biết anh sẽ nằm trong phòng này!","Bởi vì hai năm trước, anh từng bị tai nạn giao thông, lúc ấy cô còn là thư ký của anh.","Cá cược bảy ngày ấy cũng xuất phát từ căn phòng bệnh này!","Căn phòng bệnh này chính là mộ sống của anh!","Chỉ cần anh bị gì thì chắc chắn sẽ nằm ở đây! Tải ápp ноla để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","“Không phải anh ta tặng cho tôi! Đây là chiếc váy vốn dĩ thuộc về tôi, nhưng tôi phải mặt dày mày dạn giựt lấy, bây giờ cái trả cho tôi lại không phải là cái cũ!” Cô nghiến răng, nhìn Bắc Minh Quân trân trân nhưng lại nói chuyện với Sở Dung Triết.","“Ha…” Sở Dung Triết sững sờ, anh ta sờ đầu: “Bắc Minh Quân, cậu giành váy của Tịch Dao làm gì thế…Chúng ta quen nhau từng đấy năm, còn chưa thấy cậu có sở thích đặc biệt thế này đâu…”","Bắc Minh Quân lườm Sở Dung Triết, anh bỏ điếu thuốc xuống, giật lấy hộp quà trong tay Sở Dung Triết rồi ra lệnh đuổi khách: “Sở Nhị, ở đây không còn chuyện của cậu nữa, cậu có thể cút xéo rồi.”","“Hơ hơ hơ! Tịch Dao vừa đến là cậu đã đuổi tôi đi ngay. Cậu không có tính người…” Sở Dung Triết kêu than, chiếc váy trong tay anh ta bị Bắc Minh Quân giằng lấy, anh chỉ chỉ đành nắm tay Cố Tịch Dao.","“…” Cố Tịch Dao cúi đầu nhìn bàn tay đang nắm chặt tay mình của Sở Dung Triết, rồi liếc anh ta trong vô thức.","“Sở Dung Triết!” Rõ ràng Bắc Minh Quân cũng nhìn thấy cảnh tượng này, ánh mắt của anh trở nên hung dữ."]