[" ","Chương 754","Cố Tịch Dao làm mặt lạnh, ngón tay đẩy xe mua hàng trắng bệch: “Nhưng tôi không muốn nghe!”","Vũ Xuân kích động mà quỳ xuống, khóc lóc đau khổ, thậm chí còn thu hút sự chú ý của các khách hàng khác trong siêu thị…","“Tịch Dao, mẹ không dám cầu xin con tha thứ…gần đây mẹ ngủ cứ mơ thấy khi chúng ta còn ở Mỹ, ngày tháng mà Dương Dương gọi mẹ là bà ngoại…chỉ khi ở cùng với các con, mới là thời gian vui vẻ nhất trong cuộc đời mẹ… Linh hồn của mẹ luôn bị dày vò, Tịch Dao, dù sao con cũng đã gọi mẹ là mẹ nhiều năm như vậy, người không phải cây cỏ sao có thể vô tình được? Mẹ nghĩ đến việc mình đã từng lợi dụng con như vậy, là mẹ lại hối hận không ngớt…mẹ chỉ muốn chính miệng nói với con một tiếng: xin lỗi…ít nhất lương tâm của mẹ sẽ dễ chịu hơn một chút…”","Ngón tay Cố Tịch Dao run rẩy, trừng Vũ Xuân: “Nếu như bà thật sự muốn để lương tâm mình dễ chịu, thì chỉ ra ai mới là hung thủ đã giết Lý Lục Bình đi!”","Sắc mặt Vũ Xuân trắng bệch, như mắc xương trong cổ họng…","“Ha…bà vẫn không thể làm được! bà vẫn bảo vệ Cố Anh Thư!” Cố Tịch Dao nhìn biểu cảm của bà ta, thì biết Vũ Xuân từ đầu đến cuối vẫn không thể đại nghĩa diệt thân, cô lạnh lùng cười khẩy một tiếng: “Lời xin lỗi của bà thật sự quá cứng nhắc, tôi không thèm!!”","Nói xong, cô đẩy xe mua sắm, nhanh chóng xuyên qua đám người, rời khỏi…","Đằng sau, dường như nghe thấy có ai đó đang hét lên: “Ai ya, bà thím này ngất đi rồi…”","Dây thần kinh Cố Tịch Dao chợt thắt lại, đẩy chiếc xe đi càng nhanh hơn.","Cố Tịch Dao xách vài cái túi lớn, đi ra khỏi siêu thị.","Mãi đến khi xác định mình không gặp phải Vũ Xuân nữa, cô mới dựa vào tường bên ngoài siêu thị, giống như là hạ đường huyết vậy…","Những giọt nước mắt ẩn nhẫn sơ ý mà lăn trên bờ má.","Cô ôm lấy ngực mình, đau đớn vẫn như trước đây.","Cô không phải thương xót cho Vũ Xuân, mà là lại đau lòng vì quá khứ kinh khủng đó lần nữa mà thôi…","Chỉ là, cô không ngờ Bắc Minh Quân cuối cùng lại phong sát bọn người Cố Anh Thư…","Cô tưởng với mức độ hận cô của anh, sẽ khiến cho mẹ con Cố Anh Thư sống càng tốt hơn mới phải chứ!","Nghe Vũ Xuân kể về cuộc sống nghèo khó của bọn họ trong hai năm qua.","Nghe Vũ Xuân kể về bệnh nặng của mình tái phát.","Cố Tịch Dao cười lạnh một tiếng, con người luôn là như vậy, khi mất đi rồi mới biết đến vẻ đẹp ngày xưa. Nếu như không phải như vậy, Vũ Xuân sẽ tỉnh ngộ sao?","Nhưng bà ta tỉnh ngộ quá muộn rồi!","Có những vết thương một khi đã hình thành, thì sẽ tổn thương cả đời.","Cho dù có xoa dịu như thế nào, thì vết sẹo vẫn ở đó!","Cô cứ mở to mắt ra, nhìn xem một nhà Cố Thị bọn họ có kết cục gì!","Đầu ngón tay quẹt qua những giọt nước mắt trên má, hít một hơi thật sâu, tự nhủ với bản thân mình: “Cố Tịch Dao, những cái đó đều đã qua rồi! Từ nay về sau, mày phải sống vì mình!”","Đứng thẳng eo lên, cô sải bước thật dài, khoé miệng cong lên, đón chờ cuộc sống có các con…","Một chiếc ô tô màu đen đậu trước cổng trường quý tộc số 1 ở thành phố A."]