[" ","Chương 653","“Bộ đồ này, cô mặc cũng rất đẹp. Nhưng mà tôi càng thích dáng vẻ cô không mặc gì hơn, như vậy càng hấp dẫn….”","Hắn cười tà, cầm lễ phúc, nhanh chóng rời khỏi phòng thử đồ…","Lúc đến như một cơn gió.","Lúc đi cũng là một cơn gió","Ngay lúc cửa đóng lại, cơ thể Cố Tịch Dao cứng lại.","Cuối cùng cô cũng biết, nguyên nhân anh nói không yêu cô rồi","Thậm chí một khắc trước đó, anh nắm lấy Phỉ Nhi của mình, nắm lấy ánh trăng sáng anh chôn trong lòng mấy chục năm, lạ lẫm đi qua trước mặt cô.","Cũng là anh, chen chúc trong phòng thử đồ, cưỡng chế cởi ra quần áo của cô…","Có thể thấy được, vị trí của Phỉ Nhi ở trong lòng anh, quan trọng đến mức nào","Bắc Minh Quân có từng vì một người phụ nữ như vậy chưa?","Không có!","Chỉ ngoại trừ Phỉ Nhi!","Người con gái nhu nhược ngồi xe lăn, mặt đầy vết sẹo…","Uỳnh’ một tiếng, Cố Tịch Dao cảm thấy góc nào đó trong đáy lòng sụp đổ.","Lúc này, rốt cuộc cô cũng hiêu, Bắc Minh Quân không phải là vô tình…","Chỉ là tình nghĩa của anh cho người con gái tên là Phỉ Nhi kia.","Chính là, cô nguyện anh vô tình…","Chỉ một lúc sau, bên ngoài phòng thử đồ vang lên tiếng của Lạc Liều: “Dao, Dao? Cậu còn có ở đây không?”","Nhân viên trả lời có chút ấp úng: “Có, cô gái kia đi vào đã lâu rồi…”","Bởi vì lúc Bắc Minh Quân mua bộ quần áo này, đã thông báo với nhân viên, không được nói chuyện này ra ngoài…","Cố Tịch Dao mới bắt đầu từ từ tỉnh lại","Gò má có chút ẩm ướt, cô đưa tay lên sờ, tất cả đều là nước mắt…","Nhếch nhác lau sạch nước mắt, cô cười thầm mình, lại ngớ ngẩn phải không?","Hai năm rồi, thế mà vẫn không học được dứt bỏ tình yêu!","Thế mà vẫn đau lòng không thôi vì người đàn ông kia!","Cố Tịch Dao, Bắc Minh Quân thật sự tai nạn của mày sao?","“Ở đây… Kiều Kiều tớ ở đây…” Cô hơi khàn khàn nói, đáp lại Lạc Kiều.","Nhanh chóng đem quần áo thay ra, từng cái từng cái mặt lên người mình.","Vội vàng ra khỏi phòng thử đồ.","Lạc Kiều tiến lên: “Di? Nguyên bộ đồ của cậu đâu, sau lại thay ra rồi? Tớ vừa mới nhận điện thoại của công ty, công ty có một công việc muốn đưa cho tớ, tớ không muốn nhận, cho nên mới đến chậm, nhanh lên, nhanh mặt cho mình xem đi, tớ cảm giác bộ đồ này cậu mặc nhất định rất hoàn mỹ…”","Nhân viên cửa hàng đứng bên cạnh, không dám lên tiếng.","Cố Tịch Dao mất tự nhiên cười cười, cố gắng làm cho mình không lộ ra sơ hở: “Bộ quần áo đó vừa có người mua rồi, huống hồ tớ thử qua rồi, không hợp, Kiều Kiều chúng ta đi thôi…”"]