[" ","Chương 931","Còn có những loại sứa đẹp đến mức người ta không kịp nhìn lại không thể chạm vào vì chúng có độc…","Còn có những con ốc bảy màu nhỏ nhắn, thông minh ẩn mình ở trong dãy san hô…","Click.","Click.","Cô ở dưới biển sung sướng lưu lại những tấm ảnh chụp cùng các loại động vật biển…","Chỉ tiếc là – bởi vì Bắc Minh Quân bị thương nên không thể xuống nước, chỉ có thể đứng ở trên boong thuyền chặt trừng mắt nhìn chằm chằm xuống mặt biển!","“Phù…”","Cuối cùng, lương tâm của Cố Tịch Dao trỗi dậy, chui từ dưới mặt nước ra và tháo mặt nạ xuống, bơi tới bên thuyền.","“Hình Uy, tới đây, chụp cho chúng tôi một ảnh.”","Click.","Một bức ảnh kỳ lạ Cố Tịch Dao mặc đồ lặn nổi trên mặt biển, người thanh niên ngốc Bắc Minh Quân ngồi ở trên boong thuyền treo bình chống nắng.","Chỉ cần là nơi có cảnh đẹp ở Sabah thì nhất định lưu lại dấu chân của bọn họ…","Nhưng thời gian tốt đẹp bao giờ cũng trôi qua nhanh mà không dừng lại vì bất kỳ ai cả.","Bất giác đã sắp hoàng hôn.","Cố Tịch Dao ngồi ở trong xe, nhắm mắt, đầu dựa nghiêng vào trên vai Bắc Minh Quân và chìm trong giấc mộng đẹp…","Mấy ngày qua, Bắc Minh Quân giống như làm bằng sắt vậy, chưa từng cảm thấy mệt mỏi bao giờ.","Nhóm ba người trở lại khách sạn.","Xe rất vững, Hình Uy đi xuống xe trước.","Bắc Minh Quân bế Cố Tịch Dao đang ngủ bước xuống.","“Ông chủ, ngài đang bị thương, hay để tôi cho!” Hình Uy nói.","Nhưng… nhưng anh ta cũng đoán được ông chủ sẽ từ chối.","Bắc Minh Quân cố chịu đau đớn ở xương bả vai, cố ôm cô vào trong ngực mình.","“Ừm…” Cố Tịch Dao khẽ kêu một tiếng và mở mắt.","“Em tỉnh rồi à?” Giọng nói của Bắc Minh Quân lộ ra hơi dịu dàng.","Toàn thân Cố Tịch Dao lại giống như muốn rời ra, rúc vào trong lòng anh giống như con mèo con vậy.","Mấy ngày qua, cô trước sau xuyên suốt một tư tưởng chủ đạo: Lên xe ngủ, xe đỗ xuống đi tiểu, xuống xe chụp ảnh, quay về khách sạn ngủ. Tải ápp ноlа để đọc full và miễn phí nhé.","“Chúng ta qua bãi biển, được không…” Cô lẩm bẩm.","Bắc Minh Quân chợt dừng lại rồi nhận lời một cách dịu dàng: “Được.”","Hình Uy sửng sốt.","Giờ cũng đã đến khách sạn rồi, cô Cố vừa nói đi bãi biển, ông chủ không nói một lời bế cô ấy quay lại trong xe.","Hình Uy nhìn xe ‘Vèo’ một tiếng rời khỏi khách sạn, sửng sốt đến một lúc lâu cũng không nói được gì. Ông chủ… Thật sự quá nuông chiều cô Cố rồi.","Bắc Minh Quân bế Cố Tịch Dao đi tới bãi biển, gió biển trong lành thổi tóc cô tung bay."]