[" ","Chương 380","Bắc Minh Quân hút một hơi thuốc, lạnh lùng liếc nhìn Sở Dung Triết, sự lạnh lùng trong ánh mắt kia xoẹt qua khiến lưng của Sở Dung Triết lạnh toát.","Sở Dung Triết mỉm cười, khuôn mặt tràn đầy sự đắc ý: “Tình yêu ấy à, tình yêu của phụ nữ tôi vừa nói rồi, nhưng có thể khiến người đàn ông yêu đến chết đi sống lại….tình yêu của đàn ông sao, nói trắng ra thực sự rất đơn giản! Đàn ông yêu một người phụ nữ chính là chỉ muốn ôm người phụ nữ đó ngủ, lúc ngủ muốn “làm” người phụ nữ đó, chỉ đơn giản vậy thôi!”","Sở Dung Triết nói rất nhẹ nhàng.","Ánh mắt Bắc Minh Quân lóe lên, ánh mắt lạnh lùng như dao lại bắn qua, rất lâu sau, nghiến răng nói: “Sở Nhị, cậu hiểu gì về tình yêu chứ!”","“Mẹ nó, ai nói tôi không hiểu? Cậu nghĩ rằng tình yêu của đàn ông cao quý như thế nào? Tôi không tin người đàn ông yêu một người phụ nữ lại không nghĩ đến chuyện muốn “làm” cô ta! Điều quan trọng là, người đàn ông yêu người phụ nữ kia, yêu đến mức không chỉ “làm” cô ta một lần, còn muốn “làm” cô ta vô số lần, “làm” đến mức ông trời sập xuống cũng không biết chán, dù sao sau khi nếm qua một lần vẫn sẽ muốn thử lại! Người đàn ông yêu một người phụ nữ, chính là hận không thể ăn tươi nuốt sống cô ta, cho dù người đàn ông hận người phụ nữ này cũng sẽ không hận đến mức ăn tươi nuốt sống cô ta, ngộ ngỡ cô ta chạy cùng người đàn ông khác!”","Sở Dung Triết một hơi nói hết lý luận hùng vĩ này, trong phòng bệnh đột nhiên yên tĩnh một cách kỳ lạ.","Bắc Minh Quân bóp chặt điếu thuốc, lông mày nhíu chặt đến mức làm người khác khiếp sợ.","“Haha, Bắc Minh Quân, không phải cậu đã yêu một người phụ nữ luôn muốn “làm” cô ta đấy chứ….” Sở Dung Triết thần bí tiến lại gần, cười híp cả mắt.","Bắc Minh Quân lườm anh ta, bực bội dập tàn thuốc vào trong cái gàn tàn thuốc.","“Mẹ nó lại đi cẩn thận lắng nghe mấy cái lời vô nghĩa của cậu!”","“Hahaha! Thẹn quá hóa giận sao?” Sở Dung Triết cười lạnh, vội vàng lùi về phía sau, ngộ nhỡ bị cơn cuồng phong của Bắc Minh Quân cuốn đi: “Bắc Minh Quân, thấy cậu sa sút tinh thần như vậy, nói cậu không rơi vào bẫy tình, tôi thật sự không tin! Sao, nói cho cậu nhỏ đây nghe xem, người phụ nữ kia có phải là Tịch Dao không….”","Bịch.","Một cái gối đập vào khuôn mặt quái dị của Sở Dung Triết.","Quả táo của cậu hai Sở đã bị rơi xuống đất.","Bắc Minh Quân hét lên: “Cút cho ông!!”","*","Bắc Minh Quân bị tái phát chấn thương ở chân, vì vết thương lần đó vẫn chưa khỏi hẳn, lần này phải nằm trong bệnh viện tận nửa tháng.","Trong nửa tháng qua, trong phòng bệnh VIP của Bắc Minh Quân và bên ngoài hành lang đều ngập tràn hoa quả tươi.","Trong nửa tháng qua, người đến thăm tổng giám đốc của Bắc Minh vô cùng đông.","Trong nửa tháng qua, Bùi Huyền Kim không ngại phiền phức liên tục hỏi han ân cần với anh, cầu xin anh đừng nhét cô ta cho Bắc Minh Khởi Hiên.","Trong nửa tháng qua, Tô Ánh Uyển nửa đêm trốn truyền thông bí mật đến bệnh viện thăm anh vô số lần.","Trong nửa tháng qua, ngay cả một cậu ấm ăn chơi không có lương tâm như Bắc Minh Đông cũng đến chế giễu anh.","Chỉ có…","Chỉ không thấy duy nhất người phụ nữ là kẻ chủ mưu kia!","Có lẽ cái lý luận “tình yêu” của Sở Dung Triết đã có hiệu ứng hóa học trong lòng anh.","Đương nhiên anh không cho là mình sẽ yêu người phụ nữ kia, vì vậy trong nửa tháng này, anh cũng không chủ động tìm cô!","Nhưng, điều đáng chết là, người phụ nữ kia dường như còn đoạn tuyệt hơn sự biến mất của anh!","Suốt nửa tháng qua, cô thậm chí còn không gọi cho anh một cuộc điện thoại.","Sự buồn bực khó hiểu một ngày lại một ngày quấn lấy trái tim anh."]