[" ","Chương 679","Bắc Minh Quân nhún vai, bờ môi giật giật, nhìn chằm chằm vào chiếc hộp giữ nhiệt trong tay Hình Uy: “Hôm nay anh mang gì đến ăn?”","Tôi hôm qua cùng người phụ nữ kia đấu một đêm, thật sự còn mệt hơn so với việc quan hệ mấy lần.","“Bào ngư và cháo gà.” Hình Uy mang theo hộp giữ nhiệt, cẩn thận từng li từng tí đi vào phòng, liếc nhìn căn phòng bừa bộn, anh ta không khỏi nghi ngờ: “Chủ nhân muốn ăn sáng trong phòng của cô Cố?”","“Rất bẩn đúng không? Ừm, phải trang trí lại một chút, nếu không sao có thể ở được?”","Bắc Minh Quân đảo mắt nhìn căn phòng của Cố Tịch Dao một chút, bệnh thích sạch sẽ lại quấy nhiễu anh, anh giơ tay chỉ chỉ nơi này, chỉ chỉ nơi đó: “Những thứ đồ khó coi này lát nữa anh tìm người ném hết đi cho tôi!”","Hình Uy sững sờ, mở to hai mắt: “Ách… Chủ nhân, đây chính là nhà của cô Cố! Ngài có chắc là ném ghế salon của cô ấy, ném TV của cô ấy, ném bàn trà của ấy, ném tủ giày của cô ấy…”","Chủ nhân bị điên rồi sao? Dựa vào mối quan hệ của anh và cô Cô bây giờ, ném những thứ này đi, cô Cố không liều mạng với anh mới là lạ!","Ai ngờ, Bắc Minh Quân lại nhíu mày, chất vấn: “Không ném những thứ này đi, sau này tôi ở chỗ này thế nào?”","Hình Uy càng kinh ngạc, nghe câu nói này của chủ nhân, có vẻ giống như sau này sẽ sống cùng cô Cố…","Nhưng, cô Cố sẽ đồng ý sao?","Đáp án đương nhiên là từ chối!","Thở dài một hơi, Hình Uy đành phải nghĩ ra một biện pháp thỏa hiệp: “Chủ nhân… nhà của ngài ở đối diện với cô Cố, ở đó đã sửa xong toàn bộ. Chủ nhân trực tiếp đưa cô Cố dời qua, không phải đơn giản hơn sao?”","Hình Uy vừa mới nói xong, Bắc Minh Quân nhíu mày, trừng mắt nhìn Hình Uy ba giây.","Sau đó nhẹ gật đầu, ra vẻ tỉnh táo nói: “Ý kiến này không tệ!”","Lúc này Hình Uy mới thở phào nhẹ nhõm…","Trên thực tế, từ khi chủ nhân quyết định mua tòa nhà cũ này, Hình Uy đã biết, chủ nhân không bỏ được cô Cố.","Nhưng cô Phỉ Nhi hết lần này đến lần khác lại…","Haizzz, Hình Uy lắc đầu, vấn đề phiền não này vẫn nên ném cho chủ nhân mình giải quyết đi…","Bắc Minh Quân xoa xoa cái gáy đau nhức, đi thẳng tới phòng ăn nhỏ, lại ghét bỏ chạm vào bàn ăn, gọi Hình Uy: “Tới đây, lau sạch sẽ một chút!”","Hình Uy làm theo.","Chỉ chốc lát sau, một bát chào gà và bào ngư nóng hổi đã xuất hiện trước mặt Bắc Minh Quân.","Anh cầm lấy thìa, dáng vẻ ưu nhã múc một ngụm lên đưa vào trong miệng, sau đó chăm chú nhìn vào vết bầm tím trên mặt Hình Uy, hỏi…","“Tối hôm qua, anh và tiểu minh tinh kia làm sao?”","“A?” Hình Uy sững sờ, chủ nhân vẫn còn nhớ tới chuyện tối hôm qua sao? Sắc mặt Hình Uy thay đổi: “Không có… Không có…”","Tối hôm qua, xem như là sự sỉ nhục lớn nhất trong cuộc đời xuất sắc của Hình Uy.","“Không có tiền đồ! Bị phụ nữ đánh đến mức như vậy, thế mà không ngủ với người ta được! Lát nữa đừng có đi bên cạnh tôi, tránh cho tôi bị mất mặt.” Quân gia khóe miệng giật một cái, sau đó lại mức thêm một thìa cháo đưa vào trong miệng."]