[" ","Chương 687","“Dung Triết, em đâu có ý đó…”","Cô ta hầm canh chân giò, đâu phải để Quân ăn gì bổ nấy?","Bắc Minh Quân dùng ánh mắt hình lưỡi dao lướt qua trên người Sở Dung Triết: “Chân của lão tử rất tốt! Phỉ Nhi đang quan tâm tôi, cậu đừng chọc cô ấy!”","“Aiya~” Sở Dung Triết phát ra tiếng cười kỳ quái, nhướn mày liếc nhìn Phỉ Nhi: “Hừm hừm, Phỉ Nhi em thật là hạnh phúc, công tử lãnh huyết như cậu hai Bắc Minh của chúng ta, vậy mà cũng biết đau lòng cho phụ nữ rồi, Phỉ Nhi em chính là người đầu tiên…”","Phỉ Nhi lộ ra thần sắc xấu hổ, lén nhìn Bắc Minh Quân: “Dung Triết, anh lại trêu em…”","“Ha ha ha, em gái Phỉ Nhi, anh đâu dám trêu em chứ? Anh không sợ Bắc Minh Quân cạo trọc đầu anh sao?” Sở Dung Triết vừa nói vừa không quên ghẹo Bắc Minh Quân: “Phải biết, cậu ta rất thương em nha! Nhiều năm nay, cậu ấy suýt chút nữa canh linh vị vì em, chuẩn bị cô đơn cả đời…”","Bắc Minh Quân lườm Sở Dung Triết: “Sở Nhị, cậu không nói chuyện không ai nói cậu câm đâu!”","Phỉ Nhi tinh thần hơi căng thẳng, khẽ cắn môi, lén lén liếc nhìn Bắc Minh Quân.","Sau đó, đẩy xe lăn đến trước giường của anh, đưa bàn tay nhỏ đầy vết sẹo ra, nhẹ nhàng nắm lấy bàn tay quấn băng bó của Bắc Minh Quân, trong mắt tràn đầy thâm tình, dịu dàng nói: “Quân… Thật ra nhiều năm đã trôi qua rồi, anh thật sự không cần tiếp tục tuân thủ lời hứa năm đó nữa, huống chi, ngộ nhỡ em không quay lại thì sao? Anh cô đơn một đời như vậy, em sẽ tự trách cả đời…”","Không đợi Bắc Minh Quân đáp lại, Sở Dung Triết lại cướp lời, cười nhăn nhở nói: “Nhưng Phỉ Nhi em không phải trở về rồi sao?”","Bắc Minh Quân lại trừng mắt với Sở Dung Triết.","Phỉ Nhi trầm mặc một lúc, mỉm cười thê lương, khẽ lắc đầu: “Nhưng cho dù em trở về rồi, anh nhìn bộ dạng bây giờ của em đi… đừng nói sinh con dưỡng cái cho Quân, ngay cả… ngay cả…” Phỉ Nhi có chút khó lòng mở miệng, ngay cả chuyện ân ái cùng Quân, cô ta đã có áp lực tâm lý rất lớn rồi…","“Chuyện sinh con dưỡng cái Phỉ Nhi em càng không cần lo lắng! Bắc Minh Quân không phải có hai đứa rồi sao? Em có thể làm mẹ rồi!” Sở Dung Triết cười hì hì tiếp lời.","“Sở, Dung, Triết!” Bắc Minh Quân nghiến răng nghiến lợi, nếu như ánh mắt có thể giết người, Sở Dung Triết chắc đã chết trăm vạn lần rồi…","“Hắc hắc! Phỉ Nhi còn ở đây đó, cậu đừng dọa người ta…” Sở Dung Triết mặt mày tỉnh bơ nhún nhún vai, nấp sau người Phỉ Nhi, sợ bị lửa của Bắc Minh Quân thiêu chết.","“Quân…” Phỉ Nhi có hơi tâm hoảng ý loạn, cẩn thận nhìn Bắc Minh Quân: “Em biết thật ra em không tốt… rất không tốt… em thật sự không muốn vì em mà liên lụy anh…”","Lông mày của Bắc Minh Quân nhíu lại.","Sở Dung Triết khoa trường vỗ ngực: “Phỉ Nhi em đâu có kéo chân Bắc Minh Quân chứ? Là Bắc Minh Quân chậm trễ với em mới đúng! Một cô gái xinh đẹp như em, nếu như không phải trận hỏa hoạn năm đó…”","Sở Dung Triết còn chưa nói xong—","Bụp!","Một chiếc gối vô tình đập vào mặt của anh ta!","“Sở Dung Triết! Cút ra ngoài cho lão tử!” Quân gia tức giận rồi!"]