[" ","Chương 319","Thân thể của cô run lên một cái, vọt ra cửa nhặt một chiếc giày khác ở trong hành lang.","Đôi chân trần dẫm lên sàn nhà, vẫn không nói một lời như cũ.","Cô đi đến cửa, bàn tay nâng lên chạm vào chốt cửa, lần này anh không cản cô lại.","Mà tiếng nói lạnh lùng kia lại hận không thể đâm xuyên trái tim của cô: “Được, cô không muốn chơi nữa có đúng không? Vậy thì tôi sẽ để Cố thị trong vòng vây, tôi chơi đến nỗi càng kích thích hơn.”","Cô cắn chặt đôi môi của mình, đầu ngón tay giật giật: “Tùy anh.”","Sau đó mở cửa ra, cạch…","Rời đi không hề lưu luyến chút nào…","…","Cố Tịch Dao bước ra khỏi Dạ Ánh nhất phẩm.","Bất ngờ phát hiện xe của Hình Uy đã chờ ở dưới lầu.","Cô hơi giật mình nhưng, mà cũng nằm trong dự liệu.","Hình Uy là cấp dưới trung thành của Bắc Minh Quân, đừng nói là vì anh mà thức suốt đêm, cho dù không ngủ không nghỉ, Hình Uy cũng không có một lời oán giận nào chứ gì. Có lẽ đây chính là cái mà nhà họ Bắc Minh gọi là đi theo 24 giờ.","Đáng tiếc là cô làm không được, cũng không muốn làm.","“Cô Cố?” Hiển nhiên là Hình Uy có chút kinh ngạc, vội vàng mở cửa xe ra đi xuống xe: “Cô đến đâu đây? Có cần tôi đưa cô đi không?”","Cố Tịch Dao lắc đầu: “Không cần đâu, tôi tự gọi xe là được rồi.”","“Nhưng mà…” Hình Uy có chút do dự nhìn phía sau lưng của Cố Tịch Dao một chút, ánh mắt sửng sờ.","Không ngờ Tô Ánh Uyển lề mề lâu như vậy, lúc này cũng đã chịu đi xuống lầu.","Lần nào hai người phụ nữ này cũng trùng hợp như vậy, cứ gặp nhau cùng một chỗ.","“Cô Cố Tịch Dao.” Giọng nói của Tô Ánh Uyển dịu dàng, vang lên nhẹ nhàng dưới bầu trời đêm.","Tấm lưng của Cố Tịch Dao run lên, ngoái đầu lại nhìn.","Gương mặt có vẻ hơi tái nhợt của Tô Ánh Uyển đập vào trong mắt, không chỉ vóc dáng của cô ta giống như tên, mà giọng nói cũng giống như tên.","Chỉ là cô hơi bất ngờ khi gặp Tô Ánh Uyển ở chỗ này.","Tô Ánh Uyển hơi híp mắt lại, biểu cảm kinh ngạc đã bị cô ta nhìn thấy hết, cô ta chậm rãi đi đến trước mặt của Cố Tịch Dao, cười cực kỳ dịu dàng: “Sao lại không ngủ lại vậy, trời cũng đã tối như vậy rồi, để cô gái như có một mình về nhà thật sự không nên đâu.”","Cố Tịch Dao mở to mắt, nghiêm túc quan sát Tô Ánh Uyển một chút, bỗng nhiên có chút tò mò, rốt cuộc là dạng phụ nữ như thế nào mà có thể im lặng đi theo bên cạnh của Bắc Minh Quân mười năm trời, nhưng mà sau khi chia tay với anh vẫn không rời khỏi, không từ bỏ việc chờ đợi như cũ?","“Cô Tô, không bằng tôi đưa cô về trước…”","Hình Uy còn chưa dứt lời đã bị Tô Ánh Uyển nhanh chóng đánh gãy: “Đưa cô Cố về nhà trước đi, Quân vẫn còn cần tôi.”","Ám chỉ trong lời nói của Tô Ánh Uyển, Hình Uy nghe xong liền thấy giật mình. Nhưng mà cậu chủ rõ ràng đã kêu anh ta đưa cô Tô về trước, Hình Uy cũng không dám làm trái lại.","“Thật xin lỗi cô Tô, cậu chủ đã kêu tôi đưa cô về trước, tôi nhất định phải làm theo mệnh lệnh. Về phần cô Cố…” anh ta nhìn thoáng qua Cố Tịch Dao: “Cũng lên xe luôn đi, sau khi tôi đưa cô Tô về nhà rồi thì sẽ đưa cô về.”","Sắc mặt của Tô Ánh Uyển hơi cứng đờ, có chút khó xử."]