[" ","Chương 718","“Vậy không mau đuổi theo đi!” Bắc Minh Quân gầm nhẹ!","Người phụ nữ nói đi hẹn hò với đàn ông lại không đến khách sạn cao cấp, mà chạy đến chợ đêm bình dân dơ bẩn này!!","Cô muốn làm anh phát điên sao!","Cô biết rõ bệnh sạch sẽ của anh nghiêm trọng thế nào!","Nhưng từ trước đến nay Bắc Minh Nhị cực kỳ kiêu ngạo, không ngờ làm chuyện này, hoàn toàn do anh tự tìm đến!","Cố Tịch Dao bị Sở Dung Triết thúc giục nên vội vàng đi dạo một vòng.","“Vẫn chưa thỏa mãn!” Cô chép miệng, cô muốn đi khắp chợ đêm, đi như vậy thì thú vị gì chứ?","“Thưa cô, dù sao tôi cũng là cậu hai nhà họ Sở, hôm nay tôi tự hạ thấp địa vị đi dạo chợ đêm với cô cũng đã cho cô mặt mũi rồi, cô làm ơn cũng chừa mặt mũi cho tôi một chút, OK?”","Sở Dung Triết thật sự có cảm giác phạm phải sai lầm!","Cố Tịch Dao trừng mắt nhìn anh ta: “Dung Triết, anh nói thật đi, có phải anh có tâm sự đúng không? Cả đêm đều mất tập trung…”","Sở Nhị làm gì dám nói có? Anh ta thở dài một hơi: “Tôi không có…”","Cô cong miệng cười: “Không có là tốt nhất! Đi thôi, chúng ta đi đến chỗ khác…”","Cô nói xong thì kéo tay phải trật khớp của Sở Dung Triết đi về phía hẻm nhỏ ở sâu bên trong…","“A này… cô lại muốn đi đâu? Trễ rồi, cô nên về nhà… Ôi, cô đừng nắm tay tôi… Đau đau đau…”","Sở Nhị không ngờ Cố Tịch Dao kéo mình tới một nơi, lại là ——","Khu đèn đỏ trong hẻm sâu phía sau chợ đêm Hoàng Thành!","Không sai, mỗi thành phố cũng có một chỗ bí mật, che giấu một nơi không cho người biết, làm một chút chuyện không muốn mọi người biết!","“Cô nói cái gì?!”","Sở Dung Triết khó tin hét lớn một tiếng: “Cô lại muốn tôi đưa cô đi chơi gái sao?”","“Xuỵt ——” Cố Tịch Dao vội vàng che miệng anh ta lại, nhìn xung quanh một cái: “Anh nhỏ tiếng thôi! Tôi nói anh dẫn tôi đi chơi gái lúc nào chứ? Tôi là phụ nữ đó! Tôi để anh đi vào chơi gái, sau đó tôi trốn ở góc phòng quan sát một chút…”","Sở Dung Triết hận không thể đập đầu mình!","Anh ta kéo tay Cố Tịch Dao xuống, thở hổn hển nói: “Ý cô là muốn nhìn tôi chơi gái?!”","“Nói nhỏ thôi, tôi nói anh nhỏ giọng một chút mà…”","Phụ nữ nhà lành giống như Cố Tịch Dao lần đầu tiên tới nơi không đứng đắn như vậy, tâm trạng khó tránh khỏi lo lắng sợ hãi.","Nhưng vì cuốn sách thứ hai nên cô liều mạng!","“Không được!” Sở Dung Triết kiên quyết không đồng ý, không phải chỉ là vấn đề mặt mũi mà còn liên quan đến tôn nghiêm của anh ta nữa!","Dù sao anh ta cũng là cậu hai nhà họ Sở, anh ta muốn phụ nữ nào mà không có?","Còn cần đi chơi gái sao?","Sau này anh ta còn có thể lăn lộn được nữa?"]