[" ","Chương 735","Nhân viên giao hàng để chậu hoa còn cao hơn người vào trong phòng của Cố Tịch Dao, sau khi rời khỏi—","Cô không thể tiếp tục nín thở được nữa: “Cái gì vậy, tôi có thể hỏi một chút, hoa này tên là gì không?”","“À. Hoa này tên là hoa hợp hoan, loài hoa chỉ sự ân ái mãi mãi, hai người hòa hợp, là tượng trưng cho tình cảm tốt đẹp của vợ chồng. Nghe chủ tiệm của chúng tôi nói, người tặng hoa cho cô, đã mua toàn bộ hoa hợp hoan của tiệm chúng tôi. Hơn nữa loài hoa hợp hoan này, thích môi trường ấm áp có hơi ẩm, vào mùa đông không dễ sống đâu, cô phải nhớ tưới nước cho nó, duy trì độ ấm trong phòng. Ha ha, chúc cô hạnh phúc!” Nhân vật giai hàng cười đáp.","Cố Tịch Dao giống như bị sét đánh ngang tai!","Nhìn chằm chằm biển hoa đỏ rực trước mắt, giọng nói hơi run—","“Hoa, hoa hợp hoan?!!”","Giây tiếp theo, cô liền đoán được là ai tặng rồi!","Tuy nhiên, sau đó ý tức giận liền tan biến.","Cô nắm chặt tay, tức đến nghiến răng kèn kẹt.","Bởi vì trên đời này, chỉ có một người đàn ông mới tặng hoa hợp hoan này cho cô!","Ngụ ý không phải rất rõ ràng rồi sao?","Hợp hoan, hợp hoan!","Một chuyện mà người đàn ông chết tiệt luôn muốn chính là đè lên người cô hợp hoan!!","Nhân viên giao hàng đang chuẩn bị rời khỏi, cô lớn tiếng gọi lại—","“Khoan đã!”","“Tiểu thư, xin hỏi có thể phục vụ gì nữa cho cô?”","“Mang trả lại số hoa hợp hoan này cho tôi!!”","“Hả?!” Nhân viên giao hàng ngây người: “Nhưng hoa chúng tôi đã đưa đến, chưa từng có trường hợp trả lại…”","“Tôi không quan tâm! Tôi không nhận những thứ này!”","Nhân viên giao hàng muốn khóc rồi: “Tiểu thư… cô đã ký nhận rồi, chúng tôi không xử lý chuyện trả lại nữa, hoa đó xử lý thế nào, cô tự mình nghĩ cách đi…”","Nói xong, nhân viên giao hàng như một làn khói lao xuống lầu, chạy cực kỳ nhanh…","“Này… quay lại đây…”","Cố Tịch Dao nhìn không khí trống trơn, bất lực bó gối trên sàn nhà!","Quay đầu, nhìn hoa hợp hoan bày đầy trong phòng khách—","Quả thật, vẻ ngoài hoa hợp hoan rất độc đáo.","Nhưng… nghĩ đến hoa này là tên bại hoại đó tặng, cô tức đến ê răng!","Xoay người, lúc tìm cái kéo trong tủ…","“Hừ! Kéo đâu? Kéo sao không thấy rồi?”","Lần này, cô Cố mới cuối cùng mới phát hiện, không biết như nào, Bắc Minh Quân đã đem vũ khí có chút tính công kích trong nhà của cô giấu đi rồi!"]