[" ","Chương 214","Quả nhiên ba con máu mủ ruột rà, tâm ý tương thông!","Cô cắn chặt răng, lửa giận dần dần cháy lên.","Ông cụ vừa xóa bỏ nhiệm vụ thư ký thân cận của cô, con trai liền biến cô thành đồ chơi riêng của mình, gọi là phải đến ngay!","ĐM!","Có còn coi cô là người nữa không, có còn là người nữa không chứ?","Chớp mắt cô liền thoát khỏi sự tức giận: “Bắc Minh Quân, anh đừng bắt nạt người khác quá đáng!”","Mắt anh nhìn chăm chú, môi mang ý cười: “Nếu tôi nhớ không nhầm, lúc trước là cô cố chấp không chịu nghe hết hậu quả của việc thua cuộc, còn trách ai chứ?”","Cô sững sờ, nhớ lại ngày đó khi đánh cược cùng anh, cô chỉ nhớ anh nói, nếu cô thắng, liền cho cô tự do, còn có thể nhận được một khoản tiền bồi thường.","Thế nhưng…","ĐM, khi đó cô thật sự quá ngạo mạn, thật sự không nghe anh nói hậu quả của việc thua cuộc là như thế nào!","Cô cắn chặt răng, quả thật là nuôi quân ba năm dùng trong một giờ mà: “Cô dù thua, cũng có giới hạn!”","“Không.” Anh hơi nhướn mày, ngón tay ám muội lướt qua bờ môi anh đào đang run rẩy của cô: “Không có giới hạn. Cố Tịch Dao, làm cho tới khi tôi chán cô thì thôi!”","Hừ~","Cố Tịch Dao hít một ngụm khí lạnh!","Trợn to mắt không dám tin tưởng, hận không thể dùng ánh mắt chém anh trăm nhát!","“Anh…” Nếu không phải lúc này cô đang không có sức, cô thật sự sẽ nhào lên cắn anh một miếng, có người nào mặt dày vô sỉ như tên này không?","“Đừng vội phu nhận. Trừ khi cô không muốn Cố thị vào vòng trong.” Anh nhắc nhở cô: “Hơn nữa, tôi trước giờ không bạc bẽo với phụ nữ, phục vụ tôi đâu vào đấy, tuyệt đối cô sẽ được lợi không ít.”","Dáng vẻ vênh váo tự đắc của anh, giống như một ông vua thời cổ đại, hậu cung ba ngàn tùy anh sủng ái, cực kỳ thiếu đòn!","Bỗng nhiên, một trận đau đớn xé ruột xé gan. Cô nhớ tới Sunny nước mắt lưng tròng, nhớ tới Dạ Ánh nhất phẩm, nhớ tới “công trình Ánh”, quả thật, như lời anh nói, thật sự anh không bạc bẽo với người phụ nữ của mình.","Sunny chính là ví dụ sống!","Nhưng Cố Tịch Dao cô không thèm!","Cắn chặt răng: “Bắc Minh Quân, chuyện này là không thể nào! Sunny theo anh 10 năm mới chia tay, lẽ nào cũng muốn tôi theo anh 10 năm sao?”","Cô không nguyện ý, càng không muốn là Sunny thứ hai, không thể làm thế thân của cô ta, càng không thể bước theo gót cô ta.","Khi Bắc Minh Quân nghe thấy hai chữ Sunny, rõ ràng mắt anh hơi híp lại.","Hơi thở bỗng lạnh hơn một chút, ngón tay cứng rắn của anh bỗng bóp cằm cô đến phát đau!","Lạnh lùng nhả ra một câu: “Đừng so sánh mình với Sunny! Cô còn chưa đủ tư cách!”","Sắc mặt Cố Tịch Dao trắng bệch.","Trái tim bỗng bị thứ gì đó bóp chặt."]