[" ","Chương 577","Mùi cánh gà nướng thơm nức mũi, lan theo gió vào không trung, len vào mũi của DƯơng DƯơng ở phía đối diện…","Bên còn lại, Hình Uy đang dùng bếp ga hiện đại.","Mà chiếc bếp ga này chỉ có tác dụng tăng nhiệt dọ, chứ không nướng được đồ ăn, vả lại, những món đồ ăn nhập khẩu lạnh tanh kia đa số là đồ ăn sẵn, không cần nướng.","DƯơng Dương mắt nhfin đăm đăm vào miếng cánh gà nướng trong tay mẹ nó mà nuốt nước miếng: “Chẹp…cánh gà nướng…con muốn ăn…”","“Bắc Minh Tư Dương nếu con dám bước ra khỏi đây một bước sẽ mẹ lập tức cho người thu mua hết cánh gà của cả thành phố A này, xem con sau này muốn mua cũng không có mà mua!”","“Hu…” Dương Dương dẩu môi. Chẳng phải là muốn anh vì một cái cánh gà mà bỏ cả một rừng cánh gà sao? Điều này thì có khác gì câu mà chú ba thường nói: “Vì một bông hoa mà bỏ cả rừng hoa!” Một câu hỏi khó trả lời.","Trình Trình theo bản năng sờ bụng đói, nghe ba em nói vậy, em đành thở một hơi thật dài.","Hình Uy nhìn theo, mắt mở trừng trừng, giống như Hình Uy cũng không thật sự che được vị thơm ngát và mùi cánh gà nướng!","Đột nhiên, không biết là bụng ai kêu rất to: “Ọc ọc!”","Ánh mắt Trình Trình và Dương Dương không hẹn mà cùng nhìn về phía ông bố khó chịu của mình.","Sắc mặt Bắc Minh Quân cứng ngắc, anh nhếch miệng nói: “Nhìn gì chứ? Buồn ngủ thì đi ngủ đi!”","Ánh mắt của Bắc Minh Quân xẹt lên vẻ mất tự nhiên, có đánh chết anh cũng không thừa nhận mình cực kỳ đói bụng.","Như thể sợ bị bọn nhỏ nhìn ra được mình đang đói bụng, sau khi Bắc Minh Quân quăng ra câu này xong bỗng xoay người bước vào túi ngủ của anh, kéo khóa lại ngăn cách mình trong lều…","Trình Trình và Dương Dương liếc mắt nhìn nhau.","Hình Uy ở bên cạnh trung thành thực hiện nhiệm vụ của anh ta.","Cố Tịch Dao thấy thế, lập tức lén lút giơ cánh gà nướng cho bọn nhỏ, lặng lẽ mấp máy môi: “Mau qua chỗ mẹ này…”","Hai thằng nhóc động lòng, vừa mới chuẩn bị đứng lên liền nghe được giọng nói ma quỷ của ba mình truyền tới: “Hình Uy, hai đứa bọn họ ai dám qua qua bên kia thì ngày mai cậu không cần đi làm nữa.”","Vẻ mặt Hình Uy căng thẳng: “Dạ được, thưa ông chủ!”","Hai thằng nhóc lập tức như quả bóng xì hơi.","Má nó, đói bụng muốn chết mà…","Hai bên cứ giằng co như thế.","Cuối cùng hai đứa bé dưới sự giám sát của Hình Uy cũng bước vào lều.","Sau khi Cố Tịch Dao nhìn bọn nhỏ bước vào lều vải, cô cũng không cưỡng lại nổi cơn buồn ngủ, xoay người đi vào lều vải của cô.","Cuối cùng Vân Chi Lâm cũng vào lều nghỉ ngơi.","Chỉ có một mình Hình Uy tiếp tục gác đêm.","Đêm đã rất khuya.","Trình Trình đang ngủ yên.","Dương Dương mơ mơ màng màng, bị cơn đói đánh thức.","Cậu bé lén lúc mò hộp đánh diêm từ túi cắm trại ra, lẩm bẩm một mình: “Cô bé bán diêm đã nói, đốt một cây diêm sẽ có một con gà quay xuất hiện…”"]