[" ","Chương 349","Mà giờ khắc này, trong ngực cậu ba nhà Bắc Minh còn ôm một đứa trẻ trắng trẻo bụ bẫm.","Bé con một thân mặc theo phong cách quý ông nước Anh, vẻ mặt yên tĩnh không màng danh lợi tỏ ra không quan tâm hơn thua.","Trình Trình!","Cố Tịch Dao giật mình, thân thể không khỏi run lên một cái.","Cục diện đêm nay càng làm cô loạn hơn rồi?","Hiển nhiên Trình Trình cũng trông thấy mẹ mình nhưng từ nhỏ luyện được tình nết trầm ổn khiến cho cậu biểu hiện ra vô cùng bình tĩnh, cũng không lộ ra một chút kẽ hở nào.","“Ôi, cháu trai trưởng Bắc Minh Khởi Hiên đã trở về nước rồi à?” Giây phút Bắc Minh Đông nhìn thấy Khởi Hiên ngược lại là có chút bất ngờ.","Sau khi nhìn thấy cô gái đứng bên cạnh được Khởi Hiên nắm tay kia Bắc Minh Đông suýt chút đã rơi mất cái cằm!","Với kinh nghiệm tung hoành tình trường phong phú của Bắc Minh Đông chỉ cần liếc mắt đã nhìn ra hai người đang nắm tay nhau này quan hệ không tầm thường đâu! Vụng trộm liếc qua Bắc Minh Quân mặt lạnh ở cách đó không xa Bắc Minh Đông nuốt xuống một ngụm nước miếng: “Cố, cố…”","Cố nửa ngày cũng không cố ra được cái thành tựu gì.","Không giống với vẻ đẹp trai lạnh lùng của Bắc Minh Quân, không giống với vẻ đẹp khoa trương của Bắc Minh Đông, vẻ đẹp trai của Bắc Minh Khởi Hiên mang theo sự u buồn được cô đọng từ bên trong.","Khởi Hiên theo nghi thức hơi cúi đầu với Bắc Minh Đông một cái, cung kính đáp: “Đúng vậy chú ba, cháu đã trở về nước, ha ha, đây là Cố Tịch Dao bạn gái của cháu.”","‘Oanh’ một tiếng, lần này đến lượt Bắc Minh Đông hoa lệ ngất xỉu.","Liên quan tới chuyện cũ giữa Cố Tịch Dao và cậu hai Bắc Minh Quân nhà họ Bắc Minh này có một chút rắc rối, Bắc Minh Đông ít nhiều cũng biết được một chút.","Nhưng sao cháu trai trưởng Khởi Hiên vừa về nước đã làm đảo lộn mối quan hệ vốn là đã loạn này rồi?","Ánh mắt lấp lánh của Trình Trình cũng hiện lên một tia chấn kinh! Cậu tuổi còn nhỏ nhưng hai chữ ‘Bạn gái’ này cũng không lạ lẫm bởi vì chú ba Bắc Minh đã từng nói với cậu rằng bạn gái chính là người phụ nữ nằm ở trên giường của bạn trai, chú ba Bắc Minh đã đổi qua không ít bạn gái.","Nói cách khác, nếu như mẹ nằm ở trên giường của người đàn ông này, vậy, vậy ba nằm ở chỗ nào?","…","“Vị này là…” Khởi Hiên nhìn thoáng qua đứa nhỏ trong ngực Bắc Minh Đông, ánh mắt tự nhiên dịu lại.","“Ờ, suýt nữa quên mất hai người còn chưa gặp mặt nhau?” Bắc Minh Đông thu lại cái cằm, cưng chiều sờ lên cái đầu nhỏ của Trình Trình: “Đây là con trai bảo bối của anh hai, Bắc Minh Tư Trình! Trình Trình, người này chính là con trai của bác cả cháu, anh Khởi Hiên.”","‘Oanh’ một tiếng, lần này là đầu óc Trình Trình bị oanh tạc.","“Anh Khởi Hiên…” Cậu thuận theo gọi một tiếng, vẻ mặt vẫn phẳng như gương như cũ, yên tĩnh nhu thuận.","Nhưng nội tâm nho nhỏ của Trình Trình thì đang nổi gió. Loạn rồi, mẹ vậy mà lại thành bạn gái của anh trai…","“Ha ha, thì ra em chính là cháu trai bảo bối mà ông nội thường hay nhắc đến, em trai Trình Trình.” Khởi Hiên cười gật đầu.","Bắc Minh Đông sao có thể không nghe ra sự ghen ghét trong miệng Khởi Hiên đây?","Dù sao cả nhà họ Bắc Minh ai cũng biết, so với Trình Trình được cưng chiều thì Khởi Hiên lại là đứa cháu bị ông cụ Bắc Minh lạnh nhạt, Bắc Minh Đông gượng cười hai tiếng, sờ sờ cái mũi nhỏ của Trình Trình: “Còn không mau chào bạn gái của anh trai đi?”","Tâm tư nhỏ của Trình Trình gợn sóng, tiếp tục nhu thuận chào Cố Tịch Dao một tiếng: “Chị.”"]