[" ","Chương 890","Bắc Minh Quân lại rời khách sạn.","Thực ra anh có thể gọi người phục vụ mang đến những thứ như thế.","Nhưng anh đã không làm.","Anh tự tay chọn mua cho cô.","Vì anh biết, chỉ trong tháng này của cuộc đời, anh mới có thể làm những điều điên rồ lạc quỹ đạo.","Như khi nãy, anh đến một hiệu thuốc gần đó, mua một chiếc khẩu trang y tế dùng một lần để che mặt, sau đó anh lại vào cửa hàng tiện lợi 24 giờ——","Ngay khi thân hình cao lớn cường tráng bước vào cửa hàng, nhân viên bán hàng lập tức huy động thêm một vạn điểm tinh thần!","Vì đây là lần thứ hai Bắc Minh Quân đến cửa hàng nên nhân viên cửa hàng đã nhận ra anh.","Không giống như khi nãy, nhân viên hỏi một cách thận trọng bằng tiếng Anh: “Xin hỏi anh muốn mua gì?”","Bắc Minh Quân nhíu mày, giọng nói vẫn lạnh lùng đáp: “Ừm, cô có loại… băng vệ sinh ngày/đêm nào nhãn hiệu XXX có khả năng chống tràn mềm mại không? Tôi cần nhiều gói hơn.”","Cô nhân viên ngạc nhiên, cứ như trước đây quý ông này đã mua rất nhiều băng vệ sinh vậy!","Chẳng lẽ…","Các trợ lý cửa hàng nháy mắt với nhau, sau đó mỉm cười, gật đầu với Bắc Minh Quân: “Được thôi, xin vui lòng đi theo tôi, thưa anh.”","Bắc Minh Quân theo nhân viên bán hàng đến quầy nhu yếu phẩm hàng ngày dành cho nữ——","“Thưa anh, có phải nhãn hiệu này không?”","“Chắc phải…”","Đột nhiên, một số cảnh sát Sabah lao vào cửa hàng tiện lợi, tốc độ quá nhanh khiến Bắc Minh Quân không kịp phản ứng, bị các cảnh sát Sabah vây bắt——","“Không được nhúc nhích! Chúng tôi là cảnh sát! Bây giờ chúng tôi nghi ngờ anh có liên quan đến vụ việc ham mê băng vệ sinh tuần trước, phiền quay về giúp chúng tôi điều tra!”","Bắc Minh Quân sửng sốt, phản xạ tự vệ có điều kiện!","“Ham mê băng vệ sinh?”","Lần đầu tiên trong đời, Quân gia bị bắt với tội danh xấu hổ như vậy!","Cuộc sống đáng tự hào cuối cùng đã bị phủ một vết bẩn lộng lẫy.","May là ở Sabah, Malaysia, không phải ở Thành phố A.","Khi Cố Tịch Dao lo lắng không biết phải làm gì với những chiếc băng vệ sinh này——","Một số điện thoại lạ gọi đến.","“Alo, xin hỏi Bắc Minh phu nhân, Cố Tịch Dao sao?” Là giọng của một người đàn ông, nói tiếng Anh với giọng Mã Lai.","Tiếng Bắc Minh phu nhân khiến các ngón tay Cố Tịch Dao run lên.","“Phải! Tôi la Cố Tịch Dao.”","“Xin chào, chỗ này của chúng tôi là Sở cảnh sát Kota Kinabalu ở Quận X, Sabah, vào lúc 10 giờ 12 phút tối nay, Bắc Minh Quân, một người đàn ông nước T đã bị bắt, anh ta nói cô là vợ anh ta, xin cô đến nộp tiền bảo lãnh anh ta!”"]