[" ","Chương 654","Vừa nói, cô vừa xách những túi vừa mua lúc trước, giục Lạc Kiều nhanh chóng rời đi…","Lúc đi ra, Cố Tịch Dao thậm chí không dám nhìn ánh mắt của nhân viên.","Trước đó son sắt thề phải mua bộ quần áo sang trọng đó, quay đầu lại bị người ta vô thanh vô tức giành trước","Còn dùng cách thức vô cùng nhếch nhác!","Cô sợ mình phạm vào cái kia chê cười, bị người ta vạch trần ra, vô cùng xấu hổ…","Lạc Kiều tùy tiện, không có phát hiện Cố Tịch Dao khác thường.","Vì vậy, lại lần nữa vùi vào trong tâm trạng hưng phấn mua sắm…","Cố Tịch Dao lại mất mát.","Đầu óc thậm chí không tự giác nhớ đến gương mặt của Phỉ Nhi, đến cùng là nguyên nhân gì, vì sao Bắc Minh Quân lại yêu thương một người con gái như vậy?","Nhưng mà, đáp án này, dù cô nghĩ thế nào, cũng không nghĩ ra.","Xách chiến lợi phẩm đầy ắp, hai người ra cửa chính trung tâm.","Một làn gió lạnh đập vào mặt","“Dao, lát nữa cậu muốn đi đâu không? Cần tớ đưa cậu đi không?” Lạc Liều lưu luyến không rời.","“Không, tớ tự mình về nhà thôi.”","“Không phải chứ, cậu nhìn xem sắc trời vừa tối, nếu không chúng ta ăn một bữa cơm?” Lạc Kiều kéo Cố Tịch Dao không chịu đi.","Cố Tịch Dao mặc áo bông dày, đeo một cái chụp tai lông xù, cột tóc đuôi ngựa, dáng vẻ tinh khiết tươi mát, hoàn toàn nhìn không ra cô đã là mẹ của ba đứa bé.","Cô vẫn tươi trẻ, đáng yêu, lộng lẫy, lại tản ra một nét ưu sầu man mát","Đây là sau hai năm Vân Chi Lâm lần đầu tiên gặp lại Cố Tịch Dao cảm thán","“Dao Dao…” Vân Chi Lâm kích động lúc lâu không nói ra lời, hai tay trong gió rét cứng lại","Cố Tịch Dao không ở sẽ gặp lại Vân Chi Lâm ở cửa trung tâm thương mại.","“Vân sư huynh…” Lạc Kiều cũng rất bất ngờ, nhiệt tình chạy đến, nhào vào trong ngực Vân Chi Lâm: “Đáng ghét, rõ ràng là em và Dao Dao đứng với nhau, anh chỉ nhìn thấy cô ấy!”","Vân Chi Lâm cười ha hả nhéo nhéo gò má Lạc Kiều: “Sư muội Tiểu Kiều vẫn thích ăn dấm chua như vậy!”","Cố Tịch Dao nhìn Vân Chi Lâm, hai năm qua anh trưởng thành không ít.","Cô nhớ anh không mặc tây trang nghiêm túc trưởng thành, nhưng hôm nay, anh ăn mặc như một luật sư lớn, có bài bản.","Cô nhớ hai năm trước, mẹ của Chi Lâm, Dư Như Hân, mới biết được Vân Chi Lâm và Bắc Minh Quân là anh em họ.","Hôm nay xem ra, hai người họ cũng có chúng giống nhau, đều là người đàn ông xuất sắc","Chỉ có điều, tính nết khác ngàn dăm!","“Ha ha, Chi Lâm, đã lâu không gặp, gần đây ổn không?”","“Ổn…” Vân Chi Lâm theo bản năng gật đầu, đủ loại cảm xúc rối rắm xẹt qua gương mặt anh tuấn của anh, vội vàng lắc đầu: “Không ổn… “"]