[" ","Chương 337","Một trận đại chiến tắm rửa đang diễn ra…","“Grừ——” Người đàn ông nào đó cuối cùng cũng không giữ được bình tĩnh, gầm gừ: “Cô kỳ lưng cho người ta như thế này! Là muốn cạo da tôi luôn hay sao?”","“… Ôi, không dùng lực thì sao có thể lau sạch được những vết bẩn trong lỗ chân lông của anh chứ?”","Sau một lúc.","“Grừ——, đưa tôi móng tay của cô! Lên giường mặc cho em cào cấu!”","“… Suy nghĩ của anh hay đấy!” →_→！","Trong phòng ngủ, Trình Trình lẳng lặng mở tủ quần áo.","May mắn thay, khi Dương Dương đến, những người hầu của nhà Bắc Minh đã gửi một số quần áo đến để thay.","Cậu chọn một bộ đồ kiểu Anh nhỏ, yên lặng mặc vào.","Dương Dương đang vùi đầu vào máy chơi game cuối cùng cũng quay đầu lại: “Bắc Minh Tư Trình, phiền anh đừng vô hồn như vậy có được không? Trông như đám tang vậy, xấu xí muốn chết.”","Trình Trình nhìn vào gương thản nhiên thắt cà vạt, không thèm nhìn Dương Dương: “Bác trai và bác gái về rồi, dù sao thì tối nay tôi cũng phải trịnh trọng hơn, đây là lần đầu tiên gặp nhau mà.”","“Ồ ồ. Tôi từng nghe chú ba nói, hình như cha Birdman không ưa bác cả Bắc Minh! Cậu vẫn cho bác ấy nhiều thể diện như vậy à?”","Dương Dương vò đầu bứt trán, suy nghĩ hồi lâu rồi híp mắt thành một cái khe, cười nói: “Ầy, Bắc Minh Tư Trình nhà cậu, cậu không ngoan gì cả.”","Trình Trình chỉ nở một nụ cười nhẹ nơi khóe miệng.","Sau đó, cậu cầm chiếc lược lên, chỉnh lại mái tóc ngắn của mình như một quý ông nhỏ.","Không nói một lời nào.","“Đây, để tôi khai báo trước! Cậu muốn chọc giận cha Birdman, tôi không phản đối! Nhưng đừng mong tôi chịu tội thay cậu nữa!” Dương Dương nói.","Trình Trình hơi nhướng mày: “Cậu chơi game của cậu đi, đừng lộn xộn, tránh để lộ thân phận của mình.”","“Hiểu rồi, dài dòng!” Với một tiếng càu nhàu, anh ta lại tiếp tục đắm mình vào chơi game của mình.","Trình Trình đứng trước gương, xem xét bộ dạng của mình, duỗi thẳng eo, sau đó bước ra khỏi phòng, mở cửa——","Hình Uy vẫn đang canh gác bên ngoài: “Cậu chủ nhỏ.”","Cũng may vị trí của Dương Dương tạo thành một điểm góc chết cho ánh mắt, Hình Uy cũng không nhìn thấy.","Phù~.","Lại một âm thanh đóng cửa khác.","Trình Trình giống như một quý ông nhỏ bé, ngẩng cao đầu: “Xong rồi.”","“Được thôi. Vậy tôi sẽ báo ngay cho chủ nhân.”","Hình Uy vừa nói vừa đi đến phòng ngủ của Bắc Minh Quân, cửa vẫn mở, nhưng anh không dám tùy tiện mở cửa, thế là anh ta giơ ngón tay lên gõ nhẹ: “Chủ tử, thiếu gia Trình Trình đã thay quần áo xong. Chỉ chờ anh thôi.”","Ngay sau đó, anh ta dường như nghe thấy tiếng binh binh bang bang, sau đó——","Một tiếng cọt kẹt kêu vang.","Cánh cửa phòng tắm riêng trong phòng ngủ vội vàng mở ra!","Từ khe cửa, anh ta nhìn thấy một người phụ nữ ướt sũng, mái tóc rối bù, bối rối lao ra khỏi phòng tắm…"]