[" ","Chương 947","“Chi Lâm, em biết anh rất tốt, thật ra em…” Cô cắn môi không đành lòng nói ra khỏi miệng.","Thật ra ngày ấy, nếu như không phải vì Bắc Minh Quân muốn đính hôn với Phỉ Nhi, sao cô lại hờn dỗi tiếp nhận lời cầu hôn của Vân Chi Lâm chứ?","Cô cũng đã từng nghĩ, đã đồng ý với Chi Lâm thì nên giữ đúng lời hứa.","Nhưng…","Trải qua mấy ngày ở Sabah, khoảnh khắc Bắc Minh Quân tự mình đeo nhẫn lên cho cô, thậm chí đi mua băng vệ sinh cho cô, phá lệ đưa cô đi đến nhà Mạc Cẩm Thành, đồng thời… còn không cần mạng sống mà chắn thay cô một viên đạn!","Mặc dù trong người vẫn còn thương tích, vẫn cùng cô vui chơi thỏa thích ở Sabah, không phải cô không cảm nhận được cưng chiều của anh…","Mặc dù biết rõ đây cũng chỉ là một giấc mơ do Bắc Minh Quân tạo ra, chơi một trò chơi cưới thay, nhưng trái tim cô vẫn không cách nào không rung động.","Dưới tình huống như vậy, sao cô còn có thể đồng ý với Vân Chi Lâm đây?","Không công bằng với Chi Lâm…","“Tịch Dao, không cho em do dự nữa.” Vân Chi Lâm nói xong thì kéo cô đứng dậy, nhếch miệng cười: “Nào, mang theo sổ hộ khẩu, đi thôi.”","“Cháu cũng muốn đi!” Dương Dương giơ tay nhỏ lên.","“…” Trình Trình cũng đứng dậy theo, vẻ mặt có chút sốt sắng.","Vân Chi Lâm sờ mũi nhỏ của cậu: “Nơi người lớn đến không thích hợp cho trẻ nhỏ đi cùng. Các cháu ngoan ngoãn chờ bọn chú trở về, nhé?”","“Ôi, Chi Lâm, em, em còn có việc, có lẽ hôm nay không tiện đi…” Cô kéo tay, qua loa lấy lệ.","“Đi làm phải không?” Vân Chi Lâm cười thoải mái: “Thuận đường, đăng ký xong anh đưa em đi làm.”","“…” Cố Tịch Dao nghẹn lời, hôm nay quả thật là ngày đi làm lại của năm mới, làm trợ lý kiêm đệ tử của luật sư Vân, cô không tìm được lý do từ chối.","“Dương Dương, Trình Trình, bái bai nha, buổi tối gặp lại!” Vân Chi Lâm nháy mắt ra hiệu với Dương Dương, cười tươi như gió xuân.","Có lẽ đây chính là biểu cảm có đàn ông đi cưới vợ.","“Nhìn dáng vẻ đắc ý này của chú nè!” Dương Dương cười nhe răng: “Chúc chú thành công cưới mẹ cháu!”","“Ha ha, cảm ơn, nhóc con! Chờ gọi ba đi!”","Cứ như vậy, Cố Tịch Dao bị Vân Chi Lâm kéo ra bên ngoài…","Trình Trình chạy đến bên cửa sổ, nhìn chằm chằm bóng dáng đang đi xuống tầng của bọn họ, cho đến khi Vân Chi Lâm đẩy Cố Tịch Dao vào trong xe, xe rít gào rời đi… Trình Trình mới thu lại ánh mắt.","“Dương Dương, cậu thật sự mong chú Chi Lâm thành công cưới mẹ sao?”","Dương Dương gãi gãi đầu nhỏ: “Ba Chi Lâm tốt hơn ba chết tiệt nhiều! Vừa thương tôi vừa cưng chiều tôi, lại còn mua đồ tôi thích cho tôi…”","“Điều này chú ba cũng làm được!” Trình Trình không chút nể nang đánh gãy lời Dương Dương: “Vậy có phải chú ba cũng có thể cưới mẹ?”","“Ợ…” Dương Dương ợ hơi, nghẹn giọng.","“Sự thật chứng minh rằng, với một đứa nhóc hay thay đổi như em, chỉ cần ai đối xử tốt với em một chút đều có thể làm ba em.” Trình Trình than thở.","“Hừ! Không phải mà…” Dương Dương yếu ớt phản bác lại: “Tình cảm của em và ba Chi Lâm khác mà…”"]