[" ","Chương 201","Cố Tịch Dao ôm chặt con trai, trong lòng muôn lần không nỡ nhưng cô đã quyết định nên nhẹ giọng nói rằng: “Mẹ có chút việc phải ra ngoài một lát, Dương Dương ngoan, ở nhà ngủ ngon nhé, được không?”","“Mẹ đi đâu?” Trình Trình nhớ lại chuyện tối hôm đó, nửa đêm rồi mà mẹ vẫn còn đi tìm ba.","Cố Tịch Dao thở dài một hơi: “Cục cưng ngoan, mẹ chỉ đi gặp bạn thôi. Dương Dương ở nhà một mình đừng sợ, uhm? Trong tủ lạnh có bánh mì, sữa và cả đồ ăn nữa, Dương Dương không được nhịn đói biết chưa?”","Trình Trình nhíu mày thật chặt: “Mẹ phải đi bao lâu?”","Cố Tịch Dao lắc đầu, thật ra chính cô cũng không biết bao lâu, chỉ biết là ngày mai trước khi trời tối, cô nhất định phải nghĩ mọi cách để cứu mẹ ra: “Dương Dương, nếu như ngày mai trước khi trời tối mẹ và bà ngoại đều chưa về nhà, thì con phải tìm chỗ trốn, không được để cho bất cứ ai tìm ra con, biết không?”","“Vì sao?” Trình Trình cảm thấy mẹ mình rất lạ.","“Ngoan, đừng hỏi nhiều như vậy, hãy nghe lời mẹ, được không?”","Trình Trình im lặng một lát, cuối cùng gật đầu: “Dạ, con nghe lời mẹ.”","Khi Cố Tịch Dao bang khuâng tìm đến Hình Uy, thì Hình Uy chỉ nói một câu trong điện thoại: “Cậu chủ đang ở trong phòng tổng thống tại khách sạn Daredevil.”","Cô liền vội vã thay một bộ đồ màu hồng nhạt, đánh một lớp phấn mỏng để che đi dung nhan tiều tụy rồi nhanh chóng chạy đến địa điểm mà Hình Uy nói.","Đây là lần thứ hai cô đứng trước tòa nhà sang trọng cao chọc trời này và nhìn mấy chữ lớn được thiếp vàng: Daredevil Empire Hotel.","Cố Tịch Dao thổn thức không ngớt.","Mặc, Daredevil này thật ra là sản nghiệp của anh.","Nhớ lại lần đầu gặp Bắc Minh Quân cũng chính là tại khách sạn này, cô đã mượn cửa sổ xe của anh để sửa lại áo ngực.","Cô không ngờ mình lại đến đây lần nữa…","Cố Tịch Dao bước trên sàn nhà lót đá hoa cương sáng bóng loáng, lần theo trí nhớ lúc trước, vội vã men theo lối đi quen thuộc tới phòng tổng thống.","Cô dừng bước, sửa sang lại quần áo, hít sâu một hơi rồi giơ ngón tay trắng bệch của mình lên…","Cốc cốc cốc.","Cửa tự động mở.","Trái tim của cô căng thẳng.","Cô cất bước đi vào phòng.","Trong phòng tối mờ mờ, bên khung cửa sổ có một bóng người cao ngạo, lạnh lùng nhưng quyến rũ bị bóng tối bao trùm.","Người đàn ông ấy uể oải tựa lưng vào bậu cửa, nhìn dáng vẻ của anh trông thì thờ ơ nhưng lại mơ hồ toát ra khí thế của một con thú, đó là mánh khóe mà một con báo thường dùng, kiêu ngạo, cô độc nhưng lại chuẩn xác, nhanh nhẹn.","Mùi thuốc lá nồng nặc xộc vào mũi.","Sống lưng Cố Tịch Dao lạnh toát, cô khóa cửa lại, bước về trước mấy bước: “Tôi…”","Chữ thứ hai bị mắc kẹt trong miệng cô.","Nhớ lại lúc sáng xin từ chức với anh, cô còn nói chắc như đinh đóng cột rằng mình sẽ thắng cược vậy mà giờ phút này lại đến tận đây."]