[" ","Chương 916","Mà điều này Mạc Cẩm Thành lại cố ý giấu Dư Như Khiết.","Vì Mạc Cẩm Thành từng nói, nếu Dư Như Khiết biết ở thành phố A vẫn còn một cặp cháu trai đáng yêu thì chắc chắn bà sẽ không màng tất cả mà quay về thành phố A!","Đây là điều mà Mạc Cẩm Thành không muốn thấy nhất!","*","Căn phòng tối đen như mực, chỉ có mép rèm chiếu ánh trăng mờ ảo.","Bắc Minh Quân nằm trên giường, bên cạnh giường là một khung sắt để treo bình truyền, một ống trong suốt kéo dài từ chai nước biển đến mu bàn tay Bắc Minh Quân lộ ra bên ngoài tấm ga trải giường.","Anh nhắm chặt mắt, ngủ rất sâu.","Không còn khí thế bức người như khi tỉnh táo.","Anh lúc này rất thoải mái và bình yên.","Dường như đã rất nhiều năm, anh chưa được ngủ yên như vậy.","Hận thù cứ quấn lấy anh suốt nhiều năm, khiến anh kiệt sức.","Nhưng lại bị mắc kẹt trong tấm lưới đen của hận thù, không thể tự giải thoát…","*","Đột nhiên, cửa phòng bị nhẹ nhàng đẩy ra.","Cố Tịch Dao bế con gái nhỏ lén lút đi vào.","Anna theo sát phía sau.","“Mẹ… tối quá…” Đứa nhỏ bĩu môi làu bàu.","“Suỵt…” Cố Tịch Dao vội vàng che miệng Cửu Cửu lại, nói với Anna: “Cậu bế con bé, tớ qua đó xem anh ấy trước.”","Nói xong cô đưa Cửu Cửu cho Anna, sau đó nhẹ nhàng tới bên giường Bắc Minh Quân.","Qua ánh trăng, cô ngắm nhìn thật kỹ gương mặt bình yên của anh.","Đầu ngón tay mềm mại nhẹ nhàng phác hoạ lông mày anh, nghĩ đến cảnh anh liều mạng bảo vệ cô bất chấp hiểm nguy, lòng cô không khỏi rung động…","Anh không có phản ứng.","Lúc này cô mới thầm thở phào nhẹ nhõm.","Cô quay đầu lại, vẫy tay với Anna, ra hiệu cho họ đến đây.","Sau đó, cô bế con gái, đặt bé con bên cạnh gối Bắc Minh Quân, thì thầm: “Nhớ những gì mẹ dặn không?”","Bé gái chớp mắt: “Nhớ ạ!”","Sau đó, cơ thể nhỏ bé mũm mĩm bò lên, nhớ lại khi mình hôn gấu bông cá sấu ở đầu giường, vì thế cô bé chu miệng, lại gần mặt Bắc Minh Quân.","Nhưng căn phòng quá tối, bé con nhíu mày, không nhìn thấy rõ mặt anh…","Thôi vậy, cô bé nghĩ thầm rồi đặt môi xuống…","“Moaz, moaz, moaz…”","Vài tiếng hôn kèm theo nước miếng khẽ vang lên trong căn phòng tối.","Cô bé há miệng hôn chùn chụt khiến mặt Bắc Minh Quân đầy nước miếng…"]