[" ","Chương 1049","“Đường Thiên Trạch! Sự nhẫn nại của con người cũng có giới hạn, mẹ kiếp, anh đừng có được đằng chân lân đằng đầu!”","“Sao thế! Bị tôi chọc trúng chỗ đau rồi à?” Đường Thiên Trạch nở nụ cười âm hiểm: “Bỗng nhiên thấy tò mò ghê, người phụ nữ họ Cố kia rốt cuộc là loại phụ nữ thế nào mà có thể khiến cậu hai Bắc Minh cậu trong nháy mắt liền mất bình tĩnh thế kia?”","“…” Bắc Minh Quân nhíu mày, khóe môi mím chặc khiến người ta rùng mình!","Đường Thiên Trạch tiếp tục kiêu ngạo cười to, mỗi một câu đều tràn ngập không khí u ám rùng rợn: “Thừa nhận rồi sao? Thật đúng là bội phục anh mà, vừa cưới Phỉ Nhi lại vừa ân ái với một người phụ nữ khác, có thể nói là mọi việc đều thuận lợi, phong lưu khoái hoạt, ngồi mát ăn bát vàng… Tôi thật sự rất ghen tỵ, ha ha ha…”","Nghe đến đó, ánh mắt của Bắc Minh Quân liền lạnh như băng!","“Ghen tị?” Anh chế nhạo: “Nói như vậy, tối nay anh chỉ thuần túy là muốn chơi đùa với tôi thôi sao?!”","Từng câu từng chữ lạnh lùng thốt ra từ miệng anh!","Tuy rằng đã sớm dự đoán được Đường Thiên Trạch không nhất thiết sẽ giữ chữ tín, nhưng vì Tịch Dao cùng hai đứa con sinh đôi, anh vẫn cam tâm thử một lần!","Tuy nhiên anh vẫn đánh giá thấp sự điên rồ của tên tù nhân này!","“Ha ha ha… Tôi chơi anh đấy thì sao nào?” Sau khi điệu cười sảng khoái vừa dứt, Đường Thiên Trạch liền tức giận: “Anh cho rằng mình đào lên được đôi tay của xác chết thì có thể giữ được người mà anh gọi là người yêu của mình sao? Bắc Minh Quân, đừng vọng tưởng! Anh không có tư cách thỏa hiệp hứa hẹn với tôi!","Anh hãy trừng lớn cặp mắt chó của mình lên mà nhìn cho rõ hai bàn tay này, anh nên cảm ơn tôi, cảm ơn vì tôi đã giữ dùm cho anh nhiều năm như vậy! Tôi muốn anh đào ra là muốn giúp anh nhớ lại quá khứ, năm đó, kể từ thời khắc anh oan uổng tôi, Đường Thiên Trạch tôi đã thề, đời này tôi và anh không đội trời chung, hoặc tôi hoặc anh, một trong hai phải bỏ mạng!”","Đường Thiên Trạch giống như đang gào rống! Hai chữ “Oan uổng” khiến anh ta gần như phát điên trong suốt nhiều năm nay.","“…” Bắc Minh Quân nheo mắt, ánh mắt anh bắn ra một tia nguy hiểm, các khớp ngón tay đột nhiên siết chặt, anh cố gắng kềm chế ý muốn đập vỡ điện thoại, hít một hơi thật sâu, toàn thân toát ra vẻ ớn lạnh đáng sợ: “Được lắm! Xem ra mười hai năm trong tù vẫn khôn thể cải tạo được anh! Một khi đã như vậy, thì tôi cũng không còn gì để nói nữa!! Nhưng tôi cảnh cáo anh, anh dám động đến một sợi tóc của họ, tôi sẽ khiến anh chết không có chỗ chôn!”","Bắc Minh Quân nghiến răng nghiến lợi nói, khiến người ta không rét mà run!","“Cứ việc uy hiếp đi! Bắc Minh Quân, anh càng sợ hãi thì tôi lại càng hưng phấn! Ha ha ha…” Tiếng cười của Đường Thiên Trạch ẩn chứa sự lạnh lùng khát máu, cuối cùng anh ta ngừng cười, hừ lạnh: “Trò chơi đêm nay dừng lại tại đây! Tôi đã chôn chặt đôi bàn tay này hơn hai mươi năm, bây giờ, tôi giao lại cho anh giữ, cho anh một cơ hội làm ‘người con hiếu thảo’!! Anh chỉ cần nhớ rõ, những gì anh nợ tôi tôi sẽ bắt anh dâng bằng hai tay trả lại cho tôi!! Ha ha ha…”","Cạch, điện thoại của Đường Thiên Trạch cúp máy trong tiếng cười hung hăng ngang ngược của anh ta!","Ngay sau đó, bịch một tiếng!","Chiếc hộp đựng tay xác chết đập mạnh lên tấm bia mộ không đề tên!","“Vô liêm sỉ!!”","Tiếng gầm thét của Bắc Minh Quân xuyên qua bầu trời đêm của khu rừng, đôi mắt sâu thẳm của anh ta nhìn chằm chằm vào chiếc hộp nằm trong bùn.","Nó không hề vỡ mà chỉ bị bẹp một góc."]