[" ","Chương 894","Dương Dương chu cái miệng nhỏ nhắn, còn tưởng trên điện thoại có thể nhìn thấy khuôn mặt hồng nhuận đáng yêu của em gái, biết đâu mà ngờ, hy vọng đã hoàn toàn bị dập tắt bởi khuôn mặt to lớn của ba người chim… hại cậu cả đêm háo hức, còn vui hơn cả Tết năm rồi.","Trình Trình ngoan ngoãn gật đầu, đáp lại: “Vậy chúc ba mẹ ngủ ngon. Chúc mừng năm mới.”","“Vâng ạ, chúc mừng năm mới.” Dương Dương ngẩng đầu phồng hai má.","Cố Tịch Dao lưu luyến không rời nhìn hai đứa trẻ: “Chúc mừng năm mới, ngủ ngon, hai bé con…”","Nhìn thấy ánh mắt giống nhau của hai mẹ con, Bắc Minh Quân không khỏi rung động trái tim, như thể bị thứ gì đó làm cho rung chuyển, cổ họng phát ra một tiếng khàn khàn, anh thốt lên: “Tết vui vẻ… ngoan ngoãn đợi ba mẹ về nhà.”","Cúp điện thoại.","Giọng nói non nớt của bọn trẻ bị bỏ lại, lúc này trong mắt anh chỉ có cô.","Anh nói: Đợi ba mẹ về nhà.","Ba mẹ?","Cô cắn môi trong vô thức: “Tôi có thể xin anh đừng nói với bọn trẻ về cuộc hôn nhân được không?”","“…” Anh biết cô đang lo lắng điều gì, gật đầu, nhẹ nhàng đồng ý: “Được.”","“Cũng đừng nói với gia đình anh…”","“Được.”","“Càng không thể nói với Chi Lâm…”","“…” Anh im lặng một lúc rồi lắc đầu: “Không được.”","“Tại sao không được?” Cô không muốn Vân Chi Lâm biết về cô và Bắc Minh Quân, cô không muốn Chi Lâm tổn thương.","Tay anh siết chặt vòng eo mềm mại của cô, áp sát vào nhau: “Anh không muốn em vướng vào Vân Chi Lâm.”","“Nếu anh ghét gia đình Chi Lâm vì dì Như Khiết là chị gái của mẹ Chi Lâm, như vậy sẽ không công bằng với anh ấy!”","Cô hy vọng anh có thể thoát khỏi thành kiến với Vân Chi Lâm.","Anh khẽ lắc đầu, con ngươi sáng ngời ẩn chứa ánh sáng dịu dàng có thể nhúng ra nước: “Anh ghét anh ta vì anh ta trêu chọc em…” Đột nhiên, vẻ mặt anh căng thẳng, ngón tay gần như kẹp chặt vào eo cô: “Anh ghét bất kỳ người đàn ông nào trêu chọc em…”","Cô khẽ cau mày, u oán nhìn anh——","“Cậu hai Bắc Minh Quân, anh thật ích kỷ! Rõ ràng là anh trêu chọc hết người phụ nữ này đến người phụ nữ khác, vậy tại sao anh phải quan tâm đến em? Dù sao sau một tháng hai chúng ta sẽ có cuộc sống riêng, em sẽ không làm hỏng hạnh phúc của anh, cũng xin anh đừng đến bóp nát đào hoa của em!”","“Dao…” Anh khẽ thở dài, âm mũi có chút nặng nề: “Em có thể ngừng nói về chuyện một tháng không? Hôm nay chúng ta chỉ mới bắt đầu, không phải sao?”","“Vậy anh muốn gì? Chuẩn bị nói với thế giới về cuộc hôn nhân này à? Vậy sau một tháng thì sao? Có phải anh muốn mọi người chờ xem trò cười của em không?”","Cô trừng mắt nhìn anh, anh bắt cô phải dán chữ ‘nhục nhã’ lên trán để mọi người biết sao?"]