[" ","Chương 674","Vết thương do cây xỏ giày gây ra vào lần trước vẫn còn chưa lành, bây giờ lại thêm vết thương mới nữa…","Anh mở to mắt, không dám tin mà trừng mắt nhìn người phụ nữ ở bên cạnh, đông cứng…","Liếc qua cái đồng hồ báo thức ở trong tay của cô, mẹ kiếp!","Lại là kim loại!","Cắn răng: “Cái cô này…”","Bốp.","Lời của Quân gia còn chưa nói hết thì đã lập tức ngất xỉu ở trên người của cô.","Có điều, trước khi bị cô đập cho váng đầu, anh đã thề…","Chờ đến khi anh tỉnh lại, anh chắc chắn sẽ tịch thu tất cả hung khí ở trong nhà của cô.","Cây xỏ giày, hộp xà phòng bằng inox, chuông đồng hồ bằng kim loại… vân vân.","Cuối cùng, Quân gia vẫn cực kỳ không tình nguyện mà ngã xuống.","Cô dùng sức đẩy anh ra, không có phản ứng…","Giống như là một con cá chết cứng đờ.","Không phải, có lẽ là càng giống với một xác chết hơn.","A.","Thật là đáng sợ quá đi…","“A… a… chết, chết người rồi…”","Cô gái nhỏ sợ hãi đến mức trợn trắng mắt, trong nháy mắt mùi rượu liền xộc thẳng lên đầu, vùng vẫy nhiều lần, cô cảm thấy mình đã choáng, không còn sức lực để đẩy anh ra nữa. Không biết là trôi qua bao lâu, trằn trọc cả một buổi tối, cuối cùng cô cũng kiệt sức mà ngất đi…","Đàn ông có một kiểu chết rất mất mặt, đó chính là muốn làm hoặc đang làm, hoặc là sau khi ngủ cùng với phụ nữ, rất không may chết ở trên người của phụ nữ…","Trước khi mà Quân gia ngất xỉu, chắc chắn là cũng có loại cảm giác xấu hổ muốn chết đi được.","Trò chơi một cây vào hang này hiển nhiên cũng chỉ có một trận như vậy, ở lại trong hang, sau đó không còn sau đó nữa…","Đêm nay, những bông hoa tuyết nhỏ yên tĩnh bay lơ lửng ở bên ngoài cửa sổ.","Trong căn phòng ấm áp dễ chịu, hai cơ thể quấn quýt vào nhau, lặng lẽ chim vào giấc ngủ.","Ai cũng không nghĩ đến hai năm trôi qua, lần đầu tiên mà bọn họ ôm nhau ngủ lại dùng một cách chật vật như vậy…","Ai cũng không biết được mọi chuyện sẽ như thế nào vào lúc bình minh.","Có điều là trong giấc mơ vào tối ngày hôm nay, cuối cùng bọn họ cũng đã có nhau.","Chỉ mong là lần này này trong giấc mơ của bọn họ có thể giữ được hạnh phúc ngắn ngủi…","…","Rốt cuộc trời cũng đã sáng lên.","Tuyết rơi cả một đêm cũng đã dừng lại.","Trên mặt đất xuất hiện một lớp tuyết đọng cũng không tính là dày.","Hình Uy mặc một cái áo khoác, vẫn mang theo một hộp giữ ấm giống như thường ngày mà đi xuống dưới lầu."]