[" ","Chương 694","Có bài học sâu sắc từ dụng cụ xỏ giày, Quân gia thề kiếp này hận chết cái dụng cụ xỏ giày!","Hơn nữa, con trai học giống hệt mẹ của cậu bé!","“Phải!” Anh mở miệng, giọng nói bình tĩnh.","Dương Dương đứng trên chiếc giường đơn trắng muốt đã để lại mấy vết đen nhỏ.","Cậu bé một tay chống hông, một tay khác dùng dụng cụ xỏ giày như thanh kiếm kề vào cổ họng của Bắc Minh Quân—","Cậu nhóc gằn lên: “Lão tử không cho phép ba đính hôn!”","Bắc Minh Quân duy trì tư thế ngồi, không hề để tâm cậu bé đứng cũng không cao bằng anh ngồi ở trước mắt có thể làm ra được trò gì.","Đoán được phản ứng này của con trai, anh lại nhàn nhạt nói: “Ở trước mặt ba con, không được nói con là lão tử!”","“Con mặc kệ! Con không cho phép ba đính hôn với cô gái xấu xí này!”","Dương Dương gào lên một tiếng, sau đó dùng dụng cụ xỏ giày chỉ về phía Phỉ Nhi đang sững người bên giường, trên gương mặt xinh xắn tràn đầy tức giận…","Phỉ Nhi bị dọa đến mức hoa quả trong tay rơi bịch xuống đất…","“…” Phỉ Nhi kinh hoàng nhìn Dương Dương, nước mắt dưng lên, để con dao xuống, hít sâu một hơi, nhẹ nhàng gọi một tiếng: “Dương Dương…”","“Tôi với dì không thân! Mời gọi tôi là Cố Dương Dương! Mẹ tôi họ Cố!” Dương Dương lườm Phỉ Nhi.","Hai năm trước, thật ra Trình Trình dẫn Dương Dương đến viện điều dưỡng có gặp Phỉ Nhi. Hai anh em muốn xem thử, rốt cuộc là cô gái như thế nào khiến ba ngay cả mẹ cũng có thể không cần!","Tuy nhiên—","Trình Trình sau khi thấy Phỉ Nhi: cuối cùng cũng hiểu nguyên nhân tại sao nhiều năm qua ba không thích cậu bé… Bởi vì cậu bé trông thật sự quá đẹp trai rồi, mà ba lại thích kiểu người bị bỏng như dì Phỉ Nhi đó.","Dương Dương sau khi nhìn thấy Phỉ Nhi: đấm ngực giậm chân, cũng hiểu tại sao mẹ thà bỏ đi cũng không cần lão ba chết tiệt này… Bởi vì lão ba chết tiệt thật sự quá sỉ nhục người mà, không cần mẹ xinh đẹp, chạy đi thích cái dì xấu xí này!","“…” Tinh thần của Phỉ Nhi bỗng trở nên tồi tệ.","Dương Dương khua dụng cụ xỏ giày trong tay, lại khua đến trước mặt Bắc Minh Quân: “Con nhấn mạnh lại một lần nữa, ngoại trừ ba lấy mẹ ra, nếu không ba không được phép lấy ai!”","Bắc Minh Quân bình tĩnh nhướn mày, nhìn con trai đứng trước mặt uy hiếp mình—","“Lý do?” Anh hỏi: “Nói lý do có thể thuyết phục ba!”","“Con ghét người phụ nữ xấu xí này!” Dương Dương cầm dụng cụ xỏ giày tức giận đến phát run.","“Ba không ghét.” Bắc Minh Quân trả lời rất thản nhiên.","“Dì xấu hơn mẹ rất rất rất rất rất nhiều…” Dương Dương nhấn mạnh nhiều lần.","“Phỉ Nhi trước khi bị thương, cũng rất xinh đẹp. Huống chi, một cô gái có xấu hay không, không phải nhìn mặt, mà nhìn trái tim.” Bắc Minh Quân phản bác.","“Nhưng mẹ đã trở về rồi không phải sao? Tại sai ba còn muốn đính hôn với người phụ nữ xấu xí này? Ba nên cưới mẹ mới đúng!” Dương Dương có chút gấp gáp, cậu bé ghét cách nói chuyện này của lão ba chết tiệt, quá hại não rồi!"]