[" ","Chương 400","Khuôn mặt cay nóng vì tương ớt và bị bỏng do muỗng của Lưu Thắng Thiên, lại bị loại rượu có cồn này đổ lên, đó phải gọi là một nỗi đau xé tâm xé phổi a…","Cố Tịch Dao hít một hơi lạnh, không dám tin mà trừng khuôn mặt anh tuấn đang âm u đến cực điểm kia: “Anh điên rồi sao !!!”","Đây là người đàn ông bị liệt cơ mặt luôn điềm tĩnh, biết kiềm chế và kiêu ngạo vô cùng đến không có bất kỳ hỷ nộ ái ố Bắc Minh Quân đó sao?","“Tôi điên rồi đó!” Bắc Minh Quân nghiến răng, sau đó đột nhiên kéo cô vào lòng mình: “Đi!”","Vừa nói xong liền sải bước lớn đi về phía cửa…","Cố Tịch Dao theo bản năng phản kháng: “Tôi không đi!”","Thế nhưng, Bắc Minh Quân là ai chứ?","Người phụ nữ mà anh đã quyết định đưa đi, há có chỗ cho cô phản kháng sao?","Hình Uy nhanh chóng đi theo sau chủ nhân.","Lưu Thắng Thiên vội vàng gào khóc, khươ tay trong không khí, lo lắng kêu lên: “Tịch Dao…Tịch Dao cô ở đâu…”","“Thắng Thiên—” Cố Tịch Dao hoảng loạn đáp.","“Tịch Dao…Tịch Dao đừng vứt tôi lại…” Lưu Thắng Thiên bất lực mà khóc, sợ hãi mà khóc lên.","“Thắng Thiên…ưm…”","Cảnh này giống như là đôi tình nhân bị chia cắt đột ngột, gọi nhau một cách không nỡ.","Bắc Minh Quân tức giận!","Dứt khoác dùng một tay bịt miệng Cố Tịch Dao lại: “Ưm…”","“Im miệng! Cô còn dám kêu tên con heo đó lần nữa, tôi thề, lập tức huỷ hắn!”","Quả nhiên, chiêu này rất công hiệu. Cố Tịch Dao ngoan ngoãn im lặng. Bởi vì cô tin, với bản lĩnh của Bắc Minh Quân, huỷ diệt một người ở thành phố A là dễ đến thế nào!","Ai ngờ cái hành động này của cô càng khiến cho Bắc Minh Quân tức đến suýt ói máu!","Âm trầm mà thốt ra: “Xem ra, cô thật sự rất bảo vệ con heo đó nhỉ, hửm?!”","Cố Tịch Dao hoảng loạn lắc đầu, căn bản không địch lại sức mạnh ngang tàng của anh!","Vừa bị túm lấy một cách thô bạo vào lòng của anh, vừa bị lôi đi, lôi ra khỏi nhà hàng Trùng Khánh …","Để mặc cho Lưu Thắng Thiên ở lại khóc trời trách đất…","*","Ra khỏi nhà hàng Trùng Khánh.","Hình Uy lái xe tới.","Bắc Minh Quân nổi điên rồi, mở cửa xe sau ra, hung hăng nhét Cố Tịch Dao vào trong!","“Thả tôi ra—” Cô chạy trốn theo bản năng.","Ầm ~","Cửa xe bị đóng sầm lại và khóa chặt.","Cố Tịch Dao sốt sắng: “Tên khốn! Bắc Minh Quân anh rốt cuộc là đang náo loạn cái gì vậy hả?!!”","“Náo loạn?” Bắc Minh Quân khó chịu mà kéo cà vạt ra, đôi ngươi đen láy sắc bén gần như bắn ra tia lửa: “Trong thời gian tôi nằm viện, cô không gọi lấy một cuộc điện thoại, thậm chí một lời hỏi thăm cũng không có, một câu cũng không để lại mà hoàn toàn biến mất, Cố Tịch Dao, nên là tôi hỏi cô muốn náo loạn gì nới đúng!”"]