[" ","Chương 385","“Kéo dài thôi. Kế hoạch hiện tại chỉ có thể trì hoãn hết mức có thể… một thời gian nữa hãy về quê tránh đi, làm theo hướng dẫn của tôi, đừng cho Quân biết là cô đã về.”","“Vâng thưa bà!”","Dạ Ánh Nhất Phẩm.","Trong chiếc ghế sofa da to lớn, có hai đứa trẻ nhỏ.","Không khí có chút trang nghiêm.","Ba mẹ con không nói lời nào, dường như có một nỗi buồn nhàn nhạt trong không khí, hai mắt Cố Tịch Dao đỏ hoe.","Dương Dương luôn ồn ào, giờ đây cũng đã héo hon. Khuôn mặt rầu rĩ lớn chừng một bàn tay nhìn mẹ mình với đôi má phồng lên.","Trình Trình vẫn trầm lặng như mọi khi. Cậu yên lặng đến mức gần như bị quên mất rằng đứa trẻ vẫn còn đang thở. Nỗi buồn chưa bao giờ phai mờ trong mắt cậu, nhưng lúc này, một sắc thái mạnh mẽ khác lại được tô thêm.","“Trình Trình, Dương Dương, bà của các con đã biết mẹ là mẹ của các con, nhưng bà ấy chưa biết về sự tồn tại của Dương Dương…” Cố Tịch Dao thở ra một hơi, giọng nói khàn khàn, đầu ngón tay lạnh lẽo: “Bà ấy muốn mẹ rời khỏi cha con và Trình Trình…”","“Cho nên con với mẹ sẽ lại tách ra một lần nữa, phải không?” Giọng nói dịu dàng của Trình Trình khẽ run lên.","Dương Dương tức giận: “Tại sao bà lại làm như vậy? Tại sao chúng ta phải chia tay nhau? Mẹ ơi, con không muốn đâu, con sẽ nói với bố Birdman——”","“Đừng!” Cố Tịch Dao không đành lòng mà giữ bàn tay nhỏ bé của Dương Dương: “Dương Dương ngoan, mẹ biết con cũng chịu không nổi. Nhưng mẹ tôi đã hứa với nhà Bắc Minh rằng mẹ sẽ không bao giờ liên quan gì đến cha con và Trình Trình nữa, nếu Dương Dương đi, thì họ cũng sẽ mang con khỏi mẹ…”","“Con ghét chuyện này! Mẹ, con ghét bà! Con ghét họ…” Dương Dương tức giận khoa tay múa chân.","Cố Tịch Dao lại nắm lấy bàn tay nhỏ bé của Trình Trình: “Trình Trình, mẹ có lỗi với con… mẹ không nên cho con hy vọng, để con phải thất vọng như vậy…”","Trình Trình lắc đầu, trong đôi mắt sáng long lanh xuất hiện những giọt lệ: “Mẹ, không sao đâu, Trình Trình tìm thấy mẹ và em trai là đã vui lắm rồi.”","“Đồ ngốc!” Cố Tịch Dao ôm hai đứa con vào lòng, nước mắt chực trào.","“Huhu, Bắc Minh Tư Trình, mặc dù em rất khó chịu về vẻ ngoài đáng ghét của anh, nhưng em vẫn không thể bỏ anh…”","“Dương Dương, sau này chỉ có hai mẹ con nương tựa vào nhau, không được nghịch ngợm như vậy nữa để mẹ lo lắng, biết không?”","“Huhu…”","“Dương Dương, anh đã ghi chú tất cả cho kỳ thi cuối kỳ trong ngăn kéo tủ sách của em, em phải ghi nhớ những điểm chính, em biết không?”","“Huhu…”","“Ngoài ra, bức thư tình của Triệu Tĩnh Nghi, anh đã để trong cặp sách của em…”","“Huhuhu… anh đừng nhiều lời nữa… nếu anh cứ hay nói, sau này tôi sẽ không quen không có sự nói nhiều của anh đâu…”","“…”","Cố Tịch Dao nghẹn ngào, nghe những lời tâm sự sâu sắc của hai anh em, cô bật khóc.","Cô có ích kỷ quá rồi không? Cô là người đột ngột chia cắt hai anh em, không phải sao?"]