[" ","Chương 1007","“Vậy Dương Dương đâu?” Cố Tịch Dao ngước mắt lên, thở dài.","“Tớ vốn muốn dẫn Dương Dương đi cùng… Đáng tiếc không cướp được…”","“Cướp?” Bắc Minh Quân nhíu mày, đi tới.","Trình Trình sửng sốt.","Lạc Kiều há hốc mồm nhìn vết thương trên mặt Bắc Minh Quân, lại nhìn Cố Tịch Dao rồi chợt cười: “Chà, Tịch Dao, cậu thật sự trâu bò đấy, đánh cho đồ ngốc thảm như vậy… Đúng là vui vẻ!”","Sắc mặt Bắc Minh Quân tái xanh.","Cố Tịch Dao khinh thường liếc nhìn gương mặt bị thương của Bắc Minh Quân: “Đánh anh ta? Tớ còn ngại bẩn tay tớ đấy!”","“Ha ha! Vậy cũng đúng…” Lạc Kiều cười híp mắt gật đầu, suýt nữa giơ hai chân lên tán thành.","“Họ Lạc, cô bớt gây xích mích ly gián đi!” Bắc Minh Quân gằn từng từ, đôi mắt híp lại lóe lên ánh sáng lạnh: “Má nó, nói gì mà không cướp được Dương Dương, rốt cuộc có chuyện gì xảy ra?”","“…” Lạc Kiều rụt cổ lại. Emma, đồ ngốc Bắc Minh này giận lên vẫn thật sự dọa người đấy. Cô ấy vội vàng trốn đến sau lưng Cố Tịch Dao, khẽ nói: “Chính là tôi muốn dẫn Trình Trình và Dương Dương chạy, nhưng tên thần lửa đáng chết không chịu để cho tôi dẫn chúng đi… Cuối cùng, cuối cùng tôi chỉ cướp được Trình Trình…”","“Mẹ, nói chính xác là dì Kiều Kiều vì tránh né chú Hình Uy nên len lén chuồn đi, đúng lúc con đi qua…” Đôi mắt to của Trình Trình chớp chớp, không hề khách sáo đập sân khấu của Lạc Kiều.","“Kiều Kiều!” Cố Tịch Dao thật không biết nên nói cô gái này có dị tính thì không có nhân tính, hay không cần dị tính cũng không cần nhân tính.","“Ôi, Tịch Dao cậu đừng kích động nhé… Tớ thấy đầu bếp kia chăm sóc cho hai cậu chủ nhỏ cẩn thận, căn bản không có chuyện của tớ…” Lạc Kiều bị Trình Trình nói xong, vẻ mặt lúng túng, nhắc hai câu: “Ai, nhóc Trình… đã biết một con gà nướng không mua chuộc được cháu mà… Sớm biết vậy lại để cho Dương Dương đi và dì thì tốt rồi, thằng nhóc kia không có tiết tháo hơn một chút…”","Trình Trình cho Lạc Kiều một ánh mắt thuần khiết vô tội, tiếp tục phá: “Mẹ, đâu chỉ không có chuyện của dì Kiều Kiều, chú Hình Uy còn phải vội vàng chăm sóc cho dì Kiều Kiều đấy…”","“Làm gì có! Đó là anh ta cứ đòi hầu hạ dì, được không?! Dì còn chẳng thèm đâu đấy!” Lạc Kiều trợn mắt.","Cố Tịch Dao bất đắc dĩ mỉm cười, kéo con trai vào trong lòng: “Cậu đấy, đúng là kiếp trước nợ Hình Uy.”","“Tịch Dao, dù sao tớ là một lần sảy chân để hận nghìn đời, cậu tuyệt đối đừng giống tớ đấy…” Lúc Lạc Kiều nói lời này còn thỉnh thoảng liếc nhìn Bắc Minh Quân có phần ám chỉ.","Bắc Minh Quân quay lại trừng mắt với Lạc Kiều, cô ấy bất chợt lùi lại, không lên tiếng nữa.","Cố Tịch Dao dùng mũi cọ vào mũi nhỏ của Trình Trình: “Cục cưng ngoan, mẹ dẫn con về khách sạn trước. Chắc lát nữa Dương Dương cũng sẽ đến thôi.”","“Dương Dương cũng tới thành phố S ạ?” Mắt Trình Trình sáng lên.","Vẻ mặt Lạc Kiều bối rối: “Ai, ai dẫn thằng nhóc kia tới?”","“Cậu nói xem?”","Cố Tịch Dao cố nhịn cười, nhướng mày, bế Trình Trình đi vào trong xe…","Lạc Kiều giống như bị một tia sét bổ trúng, trố mắt đứng đó một lúc lâu mới quát: “Tên thần lửa kia cũng tới à? A a a, các cậu không thể đối xử với tớ như vậy được… Tớ thậm chí còn chẳng dẫn theo một trợ lý nào, tiền đi tàu cao tốc còn do Trình Trình trả… Không được, tớ phải lập tức trở về thành phố A. Tịch Dao, nhanh cho tớ mượn ít tiền đi…”","Ngôi sao lớn Lạc Kiều ra khỏi cửa đi đâu mà chẳng là mặt trăng sáng được các sao vây quanh. Cô ấy vốn định tới thành phố S, nhờ cậy Cố Tịch Dao mấy ngày, nhân cơ hội lén lười biếng nghỉ ngơi một hồi… Chỉ là cô ấy đã thề, chỉ cần nơi nào có Hình Uy thì đừng hy vọng cô ấy ở lại!"]