[" ","Chương 815","“Mẹ, đồng ý đi đồng ý đi đồng ý đi…” Dương Dương hưng phấn không kiềm chế được.","“…” Trình Trình mở to mắt mong chờ nhìn mẹ.","Thần kinh của Bắc Minh Quân đã vô cùng căng cứng, dường như chỉ cần chạm vào sẽ nổ tung bất cứ lúc nào ——","Cố Tịch Dao bỗng nở nụ cười xinh đẹp, gật đầu với Vân Chi Lâm ——","“Được! Chi Lâm, cảm ơn cả đời này của anh không bao giờ thay đổi… Em chấp nhận lời cầu hôn của anh!”","Ầm!","Giống như một quả bom lặng lẽ nổ tung trái tim của Bắc Minh Quân!","Phỉ Nhi nhìn cảnh này thì thở phào nhẹ nhõm.","Từ đầu đến cuối Tô Ánh Uyển cười lạnh theo dõi.","“Wow! Vui quá ——”","Dương Dương kêu lên chói tai, lập tức ném di ảnh trong tay đi!","Giống như cậu ném rác rưởi vậy, bức ảnh bay lên không trung rồi từ từ rơi xuống mặt đất.","Bắc Minh Quân trừng mắt nhìn bức ảnh đen trắng của mình trên mặt đất!","Trình Trình cũng lập tức đứng dậy.","Trong lúc mọi người kinh ngạc thì hai đứa nhóc mặc đồ tang nhanh chóng bộ đồ tang nặng nề ra.","Không ai đoán được hai cậu nhóc mặc trong đồ tang là——","Một bộ đồ màu đỏ!","Giống như cậu bé trong tranh Tết.","Dương Dương lấy ra một chiếc mũ quả dưa từ bên hông rồi đội lên đầu! Trên mũ quả dưa còn có một bím tóc thời nhà Thanh…","Trình Trình không nhanh không chậm đội mũ quả dưa lên đầu.","Phải biết rằng Dương Dương mặc bộ đồ này đã tốn không ít công sức đó!","Hai người lập tức vui mừng vây quanh Vân Chi Lâm và Cố Tịch Dao, cười vô cùng xán lạn.","Dương Dương nhìn khách mời trước mặt thì cười hì hì nói ——","“Hiện tại tôi tuyên bố tang lễ của ba già đã chết kết thúc! Hôn lễ của mẹ và ba mới của tôi chính thức bắt đầu…”","Dương Dương vừa nói vừa khua tay múa chân hát bài đám cưới——","Tèn ten ten ten, tèn tén tèn ten… (Bài hát đám cưới kiểu Tây)","Trình Trình không chịu nổi nhìn Dương Dương một cái, nhỏ giọng nói: “Chúng ta mặc bộ đồ này thì nên hát bài kiểu Truyền thống.”","“À à à!” Dương Dương lập tức phản ứng lại, vội vàng cầm chiếc túi nhỏ bên cạnh chân rồi một chiếc kèn nhỏ ra——","Sau đó khi mọi người đang hoảng sợ.","Dương Dương phồng má lên, thổi kèn nho nhỏ…","Tu tu tút tút te te…"]