[" ","Chương 837","Anna nói xong thì nhận lấy vali mà Cố Tịch Dao đang kéo trên tay: “Ôi, đứng ở cửa làm gì thế này, mau vào đi.”","Vào trong nhà, Anna chỉ vào phòng ngủ với Cố Tịch Dao, làm một động tác tay im lặng, sau đó nhỏ tiếng nói: “Bé con ngủ rồi. Phòng của cô tôi cũng dọn dẹp xong rồi đó.”","Cố Tịch Dao gật đầu, hai người nhẹ nhàng lên lầu hai, cất hành lý vào phòng bên cạnh của cô bé nhỏ—","Là một người mẹ, lại phải xa con một cách bất đắc dĩ, tuy thường xuyên nói chuyện điện thoại nhưng nước xa vẫn không cứu được lửa gần.","Bây giờ con đang ở trước mắt, Cố Tịch Dao cho dù mệt mỏi về thể chất và tinh thần, cũng muốn nhìn thấy đứa con mà mình mong nhớ ngay lập tức.","Cô nhẹ nhàng đẩy cánh cửa phòng của bé con, ở giữa căn phòng đầy sao, mặt trăng và những con búp bê hoạt hình khác nhau.","Trên chiếc giường trẻ em phong cách Châu Âu với rèm rủ xuống, cô công chúa nhỏ mà cô ngày đêm mong nhớ đang nằm.","Cố Tịch Dao bước đến giường, vén rèm ra.","Bàn tay nhẹ nhàng vuốt ve khuôn mặt mềm mại hồng hào của bé con.","Cô bé nhỏ ngủ rất sâu, hàng mi dài cong vút che đi đôi mắt nhắm nghiền, chiếc mũi nhỏ nhắn cùng đôi môi hồng xinh xắn, mỗi một nơi đều khiến Cố Tịch Dao nhớ nhung, khóe môi cô nhếch lên một nụ cười dịu dàng yêu thương.","Mới xa nhau được vài ngày thôi mà đã nhớ cô bé nhỏ lắm rồi.","“Mẹ…mẹ…”","Cô bé nói mớ trong giấc mơ, gọi mẹ, trông thật mong chờ và khao khát…","Một lúc lâu sau, Cố Tịch Dao mới bước ra khỏi phòng ngủ.","Anna vẫn đang đợi cô: “Tịch Dao, cô bay lâu như vậy rồi, nghỉ ngơi sớm đi.”","Cố Tịch Dao mỉm cười gật đầu: “Được rồi. Anna ngủ ngon.”","“Ngủ ngon.” Anna mỉm cười nhìn cô, xoay người đi vào phòng ngủ của mình.","Đêm nay, Cố Tịch Dao nằm ở trên giường, rất lâu cũng không có nhắm mắt lại.","Cô nghĩ đến lời cầu hôn của Vân Chi Lâm.","Lại nghĩ đến Bắc Minh Quân…","Nhưng, ở Sabah, cô không thể không nghĩ đến Mạc Cẩm Thành và dì Như Khiết, đương nhiên, còn có cả viên kim cương tên là Mật Ái kia nữa…","Sáng sớm hôm sau, Cố Tịch Dao dậy sớm.","Anna đang chuẩn bị bữa sáng trong bếp vào lúc này.","“Dậy sớm vậy? Con bé còn chưa dậy nữa, tôi sẽ đi gọi nó.” Nói xong Anna đặt chiếc sandwich đang chuẩn bị xuống.","Cố Tịch Dao vội vàng xua tay với cô, mỉm cười lắc đầu: “Anna, hôm nay tôi còn có chuyện phải đi ra ngoài một chuyến, nếu như bé con dậy rồi, tôi không thể ra ngoài được.”","“Ồ, được rồi, vậy cô mang theo cái này đi.”","Anna không hỏi Cố Tịch Dao tại sao, mà trực tiếp lấy một hộp bento trong tủ ra và đặt hai cái sandwich đã làm xong vào đó. Sau khi đóng nắp lại xong thì đưa cho Cố Tịch Dao","“Cô phải về sớm chút a, mũi của con bé tinh lắm, chắc sẽ ngửi ra mùi của cô nhanh thôi, nếu như không nhìn thấy cô, chắc sẽ lật cả trời đó.”"]