[" ","Chương 273","Cô sợ hãi đến mức run rẩy, suýt nữa lại đập phải vô lăng, cô cau mày, trong vô thức bĩu môi: “Bắc Minh Quân, anh muốn gây sự gì đây…ưm…”","Một giây sau, đôi môi của cô bị nụ hôn cháy bỏng của anh mạnh mẽ chiếm lấy.","Rất vội vàng, mất kiên nhẫn và vô cùng khao khát.","Anh như một con báo bắt được mồi, anh ôm chặt cô vào lòng, những ngón tay thon dài lạnh lẽo bóp chặt lấy chiếc eo nhỏ nhắn mềm mại của cô, hận không thể bẻ cô nàng tinh quái này thành hai phần.","Cô lại còn không biết xấu hổ hỏi anh gây sự cái gì sao?","Cô không biết bản thân mình đáng ghét đến mức nào sao?","Hết lần này đến lần khác khiêu khích giới hạn của anh, trêu đùa làm anh phải chịu cảnh dục vọng đốt người.","“Ưm…” Theo bản năng cô cứ vùng vẫy, cái ôm cái hôn đến bất ngờ của anh làm cô thấy bối rối.","Nụ hôn cháy bỏng này không thô bạo và hung hãn như những hình phạt lúc trước.","Tối nay, dường như cô cảm thấy anh có gì đó khang khác, nhưng cũng không nói ra được là khác chỗ nào.","Nhưng mà…cô có thể khẳng định rằng cô thích Bắc Minh Quân như thế này, thích Bắc Minh Quân bên trong luôn khát khao dục vọng, thích anh tuy rất kiệm lời nhưng tặng cho cô sợi dây chuyền quý giá như vậy, thích anh tuy ngoài miệng trách cứ cô không có bản lĩnh nhưng lại ôm chặt cô vào lòng, cô thích anh như vậy, rất thích rất thích…","Không biết là ngọn lửa do ai đốt lên, bỗng nhiên giữa hai người có một ham muốn ẩn nấp đã từ rất lâu, trong nháy mắt liền trào ra…","Có lẽ cô đang rối rắm, khi biết được anh là người đàn ông xa lạ trong căn phòng tối tăm đó 5 năm về trước, biết được anh là ba của hai đứa con của mình, cô cảm thấy rất rối bời, hoàn toàn rối bời…","Ngay sau đó, cô không còn phản kháng nữa, hoặc là cô còn muốn nhiều hơn.","Ai mà ngờ…","“Suỵt…” Chỉ nghe thấy giọng nói đầy mê hoặc của anh gầm nhẹ lên.","“Cố Tịch Dao, cô còn dám động đậy nữa xem, có tin tôi ngay lập tức đè cô không?”","Sự uy hiếp quen thuộc đến như vậy, nhưng lúc này cô lại cười tít mắt, dường như ép anh đến sốt ruột rồi, cũng là một thú vui.","Trong giọng nói dịu dàng đầy sự khiêu khích liều lĩnh: “Có gan thì anh đè đi…”","Cung đã thả dây, đâm lao thì phải theo lao, tình hình hết sức căng thẳng","….","Đêm nay, giữa hai người bọn họ dường như có những điều gì đó bắt đầu sản sinh ra những phản ứng hóa học.","Kết cấu tế bào của Cố Tịch Dao thật ra rất đơn giản.","Có qua có lại, tốt với cô thì cô nhất định sẽ báo đáp.","Cho dù trong quá khứ Bắc Minh Quân đối xử với cô tồi tệ ra sao, nhưng đêm nay, cô chợt hiểu ra một điều, đó là Bắc Minh Quân quả thật sẽ không bạc đãi người phụ nữ của anh.","Đừng trách anh vì sao lại chịu đặt tên Tô Ánh Uyển vào công trình kiến trúc của anh, vì trước nay anh đều rất hào phóng.","Nhưng điều kiện trước tiên thì nhất định phải là người phụ nữ của anh."]