[" ","Chương 689","Sở Nhị tiếp tục khiêu khích: “Bắc Minh Quân, tiểu gia không tin, có bản lĩnh cậu thì chiếm sào huyệt của nhà họ Sở chúng tôi đi!”","Bắc Minh Quân thực sự sắp bùng nổ: “Cậu cho rằng tôi không dám?!”","Sở Nhị mỉa mai: “Aiya, cậu tưởng cậu hai Bắc Minh cậu thật sự cái gì cũng làm được sao? Tiểu gia nói cho cậu biết, thật sự có một chuyện, Bắc Minh Quân cậu không dám làm!”","Bắc Minh Quân cuồng vọng: “Chỉ sợ cậu không có cơ hội để nói, không có chuyện gì Bắc Minh Quân tôi không làm được!”","Khóe môi của Sở Nhị nhếch lên: “Vậy cậu có khả năng lấy Phỉ Nhi không!”","Ầm.","Giống như âm thanh không khí bị ứ đọng.","Thần kinh của Phỉ Nhi căng lên, hô hấp có chút dồn dập.","Hình Uy ngây người. Cậu hai Sở lần này thật sự đùa hơi quá rồi.","Sắc mặt của Bắc Minh Quân âm trầm, mím chặt môi, ánh mắt cực kỳ lạnh lẽo, một lúc cũng không lên tiếng.","Sở Dung Triết cười chế giễu: “Sao hả, rùa rụt cổ rồi sao? Bắc Minh Quân, tôi sớm đã nhìn thấu cậu rồi, cũng chỉ có chút bản lĩnh này thôi! Uổng phí bao nhiêu năm Phỉ Nhi yêu thầm cậu, mắt thấy thanh xuân mỗi năm một già đi, đời này cứ lãng phí trên người cậu như vậy sao? Cậu nếu yêu cô ấy, thì lấy cô ấy về, đừng để cô ấy cô đơn ở viện điều dưỡng, cậu có biết cô ấy thường khóc đến tỉnh vào ban đêm không, viện điều dưỡng căn bản không phải nơi cô ấy muốn ở!”","Ánh mắt của Bắc Minh Quân lóe sáng, nhìn Phỉ Nhi, một lúc cũng không lên tiếng.","Phỉ Nhi lo lắng kéo tay áo của Sở Dung Triết: “Dung Triết, đừng nói nữa…”","“Tại sao không nói? Phỉ Nhi, em thật sự định cả đời này cứ trôi qua như vậy sao?” Sở Dung Triết bỗng kéo lấy tay của Phỉ Nhi, nhìn chằm chằm Bắc Minh Quân: “Bắc Minh Quân, cậu mở to mắt nhìn cho rõ cổ tay của Phỉ Nhi, mỗi một vết sẹo trên đó, đâu phải sẹo bỏng gì đó chứ? Là vết sẹo mà cô ấy tự sát!”","Khi Sở Dung Triết kéo cổ tay của Phỉ Nhi đến trước mắt của Bắc Minh Quân, trên cổ tay nhỏ nhắn đó, lộ ra từng vết sẹo ngoằn ngoèo xấu xí, khiến người ta bàng hoàng…","Bắc Minh Quân nhíu mày, đồng tử vụt qua tia sửng sốt, giọng nói đột nhiên khản đặc: “Phỉ Nhi em…”","Phỉ Nhi tránh né ánh mắt của Bắc Minh Quân, muốn rút tay lại, sợ hãi sự yếu đuối của mình lộ trước mặt của Quân, cô ta nhìn Sở Dung Triết, nước mắt cứ thế rơi xuống…: “Dung Triết, anh buông em ra…”","“Anh không buông!” Sở Dung Triết lại cứ nắm tay của Phỉ Nhi rất chặt, nhìn Bắc Minh Quân ở trên giường, nói rõ từng chữ—","“Bắc Minh Quân, cậu cho rằng Phỉ Nhi mấy năm nay trôi qua như thế nào? Cậu có thật sự từng quan tâm cô ấy sao? Sẹo đối với một người con gái mà nói, là ác mộng đáng sợ đến nhường nào…”","Phỉ Nhi dùng thời gian nhiều năm như vậy cố gắng để bản thân phục hồi, nhưng kỹ thuật y học trước mắt chỉ được như thế này, cho dù cấy ghép da như thế nào, tiếp tục điều trị như thế nào, cô ấy mãi mãi cũng không thể khôi phục như dáng vẻ trước đây được nữa","Những vết sẹo trên cổ tay chính là vết sẹo mấy năm nay cô ấy hết lần này đến lần khác tự tử để lại! Cô ấy sắp không khống đỡ được nữa rồi, cậu có biết không? Nếu không phải bởi vì còn yêu cậu, còn một tia hy vọng vào tương lai, cô ấy căn bản sẽ không chống đỡ được đến bây giờ…","Không dễ dàng gì, hai năm trước cô ấy đã về nước, cô ấy khát vọng được gặp cậu như vậy, nhưng lại sợ nhìn thấy cậu, cô ấy sợ cậu không chấp nhận dáng vẻ của cô ấy hiện nay… Cô ấy sợ cậu sẽ chê bai cô ấy…"]