[" ","Chương 892","“Cảm giác lần đầu bị bắt như thế nào? Có phải rất muốn nói to với cảnh sát là: Các anh bắt nhầm người rồi, tôi bị oan không?”","Cô nhớ lại vụ án Lý Lục Bình bị nhà họ Cố vu cho tội giết người hai năm trước, lúc đó cô bị cảnh sát bắt, vô cùng tâm trạng.","Bị oan! Oan hơn cả Đậu Nga!","Khóe miệng Bắc Minh Quân giật giật, anh không nói gì.","Vì không muốn nói gì, chỉ muốn ôm đầu bỏ chạy, xấu hổ muốn chết… còn bị ném qua đại dương đến Sabah!","Cố Tịch Dao thấy anh không lên tiếng, bầu không khí giữa hai người đột nhiên trở nên kỳ lạ.","Kim giờ nhanh chóng chỉ về số không.","Ngoài đường, nhiều người nước T chạy ra đường ăn mừng năm mới.","Cô nhớ ra điều gì đó, nhanh chóng lấy điện thoại di động trong túi ra: “Sắp 0 giờ rồi, em muốn gọi cho Trình Trình và Dương Dương.”","Sau đó, cô quay một loạt số…","Bên kia nghe máy.","Một cặp sinh đôi xuất hiện trong video trên điện thoại di động.","Trình Trình và Dương Dương mặc trang phục lễ hội, đặc biệt xinh đẹp.","“Alo mẹ…” Giọng nói Dương Dương đầy phấn khích.","“Mẹ…” Trình Trình cười nhẹ.","Cố Tịch Dao cười nhẹ: “Các bé con, các cô có đi theo ông bà đón giao thừa không?”","“Hmm, con đang đợi mẹ gọi cơ! Mẹ nhìn …” Cố Tịch Dao vội vàng ngắt lời hai chữ em gái trước khi Dương Dương kịp nói ra——","“Con yêu, nào, cho các con coi ai đang ở với mẹ…”","Cô mỉm cười, hướng máy ảnh về phía Bắc Minh Quân——","“Wow… ba người chim…” Dương Dương giật mình, phản xạ có điều kiện che miệng lại, may mà cậu không nói ra lời.","“Ba…” Trình Trình cũng sửng sốt, nhìn ba mặt lạnh trong điện thoại, không khỏi hỏi: “Sao ba lại ở với mẹ vậy ạ?”","Bắc Minh Quân nhìn hai đứa con trai trên màn hình, hiếm khi giao tiếp với bọn trẻ kiểu này, nhất thời có chút không biết làm thế nào.","Anh giật giật khóe môi, nói với con trai: “Hai đứa có thể ở với nhau, tại sao ba mẹ lại không thể?”","Khi Quân gia nói câu này, người mẹ đã rất sốc.","“Chúng con là anh em sinh đôi, ba với mẹ đâu có phải!” Dương Dương liếc mắt: “Ba người chim thật là ngây thơ!”","“Chúng con có quan hệ huyết thống, ba với mẹ thì không phải.” Trình Trình chế nhạo.","“Này, cậu hai Bắc Minh, nãy anh đến đồn cảnh sát, não của anh cũng chạy theo luôn rồi đúng không? Trình Trình với Dương Dương là hai anh em, hai đứa nó ở với nhau là điều hiển nhiên, chúng ta không là gì cả…” Cố Tịch Dao khinh bỉ liếc nhìn Bắc Minh Quân, đây là loại logic gì vậy!"]