[" ","Chương 368","Cố Tịch Dao lạnh lùng liếc nhìn anh, vẫn không lên tiếng, chỉ ôm chặt Trình Trình, vòng qua Bắc Minh Quân, tiếp tục đi về phía trước….","“Mẹ kiếp! Cô muốn chiến tranh lạnh với tôi đến cùng sao!?” Đôi mắt anh đỏ ngàu, chân ngày càng đau, chỉ vài bước đã đuổi kịp cô: “Bắc Minh Tư Trình, con cút xuống cho ba!”","Trình Trình vùi đầu trong vòng tay của mẹ, dường như cảm nhận được sự tức giận tỏa ra trên người mẹ, cậu bất lực liếc nhìn ba, lạnh lùng nhắc nhở: “Ba, chú ý thái độ.”","Một câu nói, đã khiến Bắc Minh Quân phát điên!","Ngọn lửa tức giận trong người anh gióng như tên đã lên cung, lập tức bộc phát, tên tiểu tử này lại dùng vẻ mặt lạnh lùng liếc nhìn anh, còn xem thường nói với anh, chú ý thái độ!","“Mẹ nó! Thái độ cái shit!”","Thái độ cái shit! Gặp một người phụ nữ một đứa bé như thế này, thái độ mà anh tu dưỡng nhiều năm đã vỡ nát!","Anh hét lên một tiếng, đột nhiên giống như lên cơn điên, tập tễnh lao đến trước mặt Cố Tịch Dao, không đợi cô phản ứng lại, anh đã chặn ngang eo, ôm cả hai mẹ con lên.","“A…” Cố Tịch Dao đột nhiên mất thăng bằng, theo bản năng ôm chặt lấy con trai ở trong lòng, tức giận trừng mắt với Bắc Minh Quân, nghiến răng nói: “Anh bị điên à!”","“Cuối cùng cũng trả lời tôi!” Anh lạnh mặt, bất luận cô vặn vẹo như thế nào, anh vẫn ôm chặt lấy cô không buông: “Tôi không thể trơ mắt đứng nhìn cô bắt cóc con trai tôi!”","Lúc nãy Trình Trình bị ba chặn ngang eo ôm mẹ lên, cơ thể nhỏ bé của cậu cũng nghiêng ngả, may mà không rơi xuống.","Chỉ có điều, vị trí của cơ thể lúc này có chút kỳ quái.","Mẹ ôm cậu, ba lại ôm mẹ, vậy….cậu có phải ôm ba không?","Như vậy có thể tạo thành một vòng tròn?","Nghĩ vậy, Trình Trình trộm liếc nhìn khuôn mặt, cái trán u ám phủ đầy mây của ba, lập tức rùng mình, cậu vẫn không nên ôm thì hơn….","Trình Trình thấy mẹ cũng lạnh mặt, không hỏi thay mẹ trả lời: “Ba, hình như ba nói ngược rồi. Phải là ba muốn nhân cơ hội bắt cóc chị gái.”","“Con im miệng đi!” Bắc Minh Quân nheo đôi mắt lạnh lùng lại, đường nét hàm dưới rõ ràng, góc cạnh, gân xanh lúc ẩn lúc hiện. Anh đi khập khiếng, nhanh chóng quay lại xe của mình.","“Anh hung dữ cái gì! Chỉ biết mắng đứa bé, anh không có giống sao!” Cố Tịch Dao bị người đàn ông này làm cho tức chết, điên cuồng giãy giụa, nhưng lại sợ Trình Trình rơi xuống, chỉ có thể gào lên: “Buông tôi ra!”","“Tôi có giống hay không, không phải cô đã tự mình kiểm nghiệm qua sao?” Anh lạnh lùng, tà mị liếc nhìn cô, trong ánh mắt kia hiện lên ngọn lửa dục vọng.","Khiến trái tim bé nhỏ của cô siết chặt lại!","Có lẽ là có tật giật mình, dù sao Trình Trình và Dương Dương quả thật là giống của anh.","Nhưng, cô vẫn nghe ra được phế liệu đồi trụy trong lời câu nói ám chỉ của anh!","Mắng: “Lưu manh!”","Cố Tịch Dao ôm chặt Trình Trình vào lòng, bị anh cưỡng ép nhét vào ghế sau!","Ầm.","Cửa xe bị đóng lại!"]