[" ","Chương 364","Bắc Minh Quân lạnh lùng nhìn Khởi Hiên: “Nếu như cậu đủ thông minh thì hãy thu lại tâm tình của mình, chuẩn bị kết hôn với con gái thị trưởng!”","Khóe miệng Khởi Hiên bị chảy máu, thở hổn hển nói: “Người phụ nữ chú không muốn cưới lại vứt cho tôi! Người phụ nữ tôi thích chú lại cướp mất! Chú hai, từ nhỏ tôi đã bị nhà họ Bắc lạnh nhạt, tôi tự hỏi tôi vẫn yên an phận, rốt cuộc tôi đã làm sai ở đâu? Khiến chú hận tôi như vậy?”","Bắc Minh Thiên nheo mắt lại: “Hận? Cậu không đủ tư cách!”","“Chỉ vì ba tôi là con trưởng, tôi là cháu trai trưởng sao? Vì vậy trong mắt chú không chứa được hai ba con tôi, chú sợ hai ba con tôi sẽ thừa kế toàn bộ tài sản của nhà họ Bắc sao?” Khởi Hiên cười khẩy, trong đôi mắt đều là sự đau thương.","Nhưng Bắc Minh Quân lại nở một nụ cười khinh thường và chế nhạo: “Cậu cho là tôi thích sao?”","Lúc này, giọng nói của Giang Tuệ Tâm truyền đến….","“Này, Trình Trình, cháu đừng chạy nữa, bà nội đồng ý với cháu, để cháu về với ba cháu, có được không?”","Giọng nói vừa rơi xuống, thân ảnh nhỏ bé của Trình Trình đã đứng ở cửa.","Bối Lạp thở hổn hển chạy theo chân cậu.","Sau khi Trình Trình nhìn thấy người ba cao lớn dưới bầu trời đêm, cơ thể bé nhỏ không khỏi co rúm lại, cậu cảm nhận được sự lạnh lẽo khiến người khác sợ hãi trên người ba mình.","“Gâu gâu….” Rõ ràng Bối Lạp cảm nhận được sự lạnh lùng, không có khí phách trốn sau lưng Trình Trình.","“Ba….” Trình Trình nghẹn ngào gọi.","Giang Tuệ Tâm đi ra, nhìn thấy cảnh tượng trước mặt vô cùng ngạc nhiên: “Quân, Khởi Hiên? Hai đứa sao vậy?”","Bắc Minh Quân lạnh lùng liếc nhìn đứa con trai của mình, chậm rãi chỉnh lại cổ áo, khôi phục lại trạng thái bình tĩnh, tao nhã như thường ngày.","Khởi Hiên cũng từ mặt đất bò dậy, lau khóe miệng, cười với Giang Tuệ Tâm: “Không có chuyện gì đâu bà nội. Cháu và chú hai đang luyện đấm bốc. Rõ ràng là kỹ năng của cháu vẫn chưa bằng chú hai, haha.”","Lúc Khởi Hiên nói câu này, không có ai cảm nhận được sự đau khổ trong mắt anh ta.","Bắc Minh Quân thu lại sự thù địch lúc nãy, liếc nhìn Trình Trình, sau đó lễ phép gật đầu với Giang Tuệ Tâm: “Dì Tâm trời tối rồi, dì quay về nghỉ ngơi đi, con đi đây.”","Anh vừa nói vừa quay người đi lấy xe. Tải ápp Тrцуeл ноlа để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Trong lời nói kia, không có một chút ý định đưa Trình Trình đi.","“Đợi chút, Quân, đứa nhỏ Trình Trình này đang làm loạn, muốn về nhà cùng con.” Giang Tuệ Tâm lại thở dài, vội vàng nắm lấy bàn tay nhỏ bé của Trình Trình, đi đến trước mặt Bắc Minh Quân: “Trái tim của đứa nhỏ này luôn hướng về con, con đưa nó về đi.”","Trình Trình ngoan ngoãn đứng trước mặt Bắc Minh Quân, cái đầu nhỏ ngẩng lên nhìn người ba to lớn, đôi mắt sáng ngời, sạch sẽ khiến Bắc Minh Quân có chút yếu lòng! Anh có một loại cảm giác, đôi mắt của đứa bé này rất giống Cố Tịch Dao!","Bối Lạp đi bên cạnh Trình Trình, cơ thể dúm dó có chút run rẩy, không dám thở mạnh, cũng học theo Trình Trình tó ra đáng thương nhìn Bắc Minh Quân.","Bắc Minh Quân cau mày: “Chó để lại, người con sẽ đưa đi!”","Giang Tuệ Tâm lập tức thở phào, vội vàng mỉm cười gật đầu, bà rất sợ Quân lại vứt bỏ đứa nhỏ Trình Trình này: “Được! Bối Lạp ở lại. Trình Trình, bảo bối con mau về cùng ba đi.”","Dường như Trình Trình cũng thở phào nhẹ nhõm. Yên tĩnh đi bên cạnh ba, cẩn thận liếc nhìn xung quanh, dường như đang tìm kiếm hình bóng của mẹ."]