[" ","Chương 1047","“Đào đi! Tại sao mày không đào nữa? Cậu hai Bắc Minh, không phải mày đang sợ đấy chứ? Chặc chặc chặc, biểu hiện này không giống với mày lắm. Trên đời này có ma quỷ máu lạnh đáng sợ như mày sao? Ha ha ha…” Tiếng cười âm u của Đường Thiên Trạch lại vang lên lần nữa.","“Sợ? Tao nghĩ người nên sợ là mày mới đúng!” Bắc Minh Quân hừ lạnh, ánh mắt toát ra sự lạnh lẽo.","Quả nhiên, đầu bên kia điện thoại lập tức im bặt.","Tiếp theo là sự im lặng chết chóc.","“Đào ra! Con mẹ nó mày đào ra cho tao!” Lập tức Đường Thiên Trạch như nổi điên rống to lên.","Đôi môi của Bắc Minh Quân hơi nhếch lên, lộ ra nụ cười chế giễu kỳ lạ.","Anh không nói lời nào, cúp máy ngay lập tức!","Sau đó, anh nhặt cái xẻng vừa ném xuống đất lên, dọc theo lớp đất dưới bia mộ, tiếp tục đào…","Gió đêm hiu hiu xen lẫn hơi lạnh đầu xuân.","Từng cơn gió lạnh thổi lên gương mặt tuấn tú, lạnh lẽo của anh.","Hơi nước cũng theo đó ngưng tụ, dày đặc bao phủ lên vầng trán, hai bên tóc mai và dưới cằm của anh…","Đất được nâng lên từng lớp, vật thể không xác định kia cũng bị bong ra từng chút một!","Cho đến khi anh đào xong lớp đất cuối cùng, lúc này mới buông cái xẻng xuống.","Anh ngồi xổm xuống, nhíu chặt mày, ánh mắt sau thẳm nhìn chằm chằm vào thứ được bọc lớp vải đen kia…","Thần kinh của anh vô thức căng ra, hít thở có phần căng thẳng, đột nhiên trong lòng anh dâng lên dự cảm xấu.","Bàn tay thon dài duỗi ra, các ngón tay không hiểu sao như run lên.","Ngay sau đó anh dứt khoát mở tấm vải đen còn dính bùn đất ra, bên trong lộ ra một chiếc hộp nhựa trong suốt được đậy kín.","Trong hộp chứa đầy chất lỏng màu xanh nhạt, hơi vẩn đục.","Dường như trong chất lỏng màu xanh kia đang bao lấy thứ gì đó?","Anh nương theo ánh sáng đèn, đưa cái hộp đến chỗ sáng nhìn chằm chằm vào bên trong. Đáy lòng không khỏi run rẩy.","Anh chợt rùng mình.","Trong con ngươi tràn đầy vẻ khiếp sợ!","Mặc dù bị chất lỏng màu xanh hơi vẩn đục kia bao lấy, nhưng nhìn thoáng qua vẫn có thể phân biệt được…bên trong cái hộp là một đôi tay…","Một đôi tay trắng nõn của phụ nữ.","Không, nói chính xác, nó là phần còn lại của đôi tay đã bị cụt!","Một đôi… phần còn lại của đôi tay đã bị cụt không biết đã ngâm nước bao nhiêu năm.","Đôi tay kia…","Đốt ngón tay tinh tế, thon dài, là một đôi tay cực kỳ thích hợp chơi đàn piano…","Bởi vì được ngâm trong chất lỏng kia cho nên không bị thối rữa!","Mà đôi tay kia… vẫn xinh đẹp như trước."]