[" ","Chương 848","“Bà ta vứt bỏ chồng và con mình, nấp ở đây với tình nhân của bà ta hai mươi mấy năm! Bà ta xứng làm mẹ tôi sao?!”","Trong đôi mắt giận dữ của anh, hiện lên tia máu đỏ tươi.","Anh điên cuồng mà gào lên, làm cô hoảng sợ!","Loại căm hận đó, giống như là được toát ra từ trong xương cốt vậy, giống như đã ăn nhập vào xương tủy từ lâu rồi.","Loại căm hận ăn sâu vào xương cốt này, không ai có thể rõ ràng hơn anh.","“Có lẽ dì Như Khiết có nỗi khổ a…” Cô thật sự không biết nhiều về chuyện của Dư Như Khiết và hai nhà Bắc Minh và Mạc.","Hai năm nay, cũng là vì Mạc Cẩm Thành, nên mới có vài lần gặp gỡ với Dư Như Khiết.","Trong ấn tượng của cô, Dư Như Khiết và Mạc Cẩm Thành vô cùng ân ái, quả thực là một đôi vợ chồng mẫu mực.","Có lẽ, đây cũng là nguyên nhân mà Dư Như Khiết không muốn quay về nhà Bắc Minh.","Bởi vì Sabah mới có người đàn ông mà bà ta yêu a…","Nhưng, cô nhìn Bắc Minh Quân một cái.","Mùi vị bị mẹ ruột của mình bỏ rơi, chắc sẽ hận và đau khổ lắm đúng chứ?","Nếu không, anh cũng sẽ không vướng bận trong lòng, nhiều năm như vậy cũng không buông xuống được.","“Nỗi khổ?” Bắc Minh Quân cười lạnh: “Em quen bà ta được bao lâu? Em lại biết bà ta được bao nhiêu? Mà đã nói thay cho bà ta như vậy?”","Cô nhíu mày, giãy dụa ngồi dậy khỏi giường: “Tôi thừa nhận, tôi quen biết bà ấy không lâu bằng anh! Nhưng Bắc Minh Quân, anh hận bà ấy là chuyện của anh, tôi là vô tội, được chưa? Bây giờ, để tôi đi được chứ?”","Anh khựng lại.","Sự hung hãn trong đôi con ngươi dần dần thu liễm lại.","Đột nhiên tiến lên trước một bước, ánh mắt như chim ưng nhìn chằm chằm vào cô, đôi môi lạnh lẽo, hỏi—","“Nói cho tôi biết, tại sao lại đến Sabah?”","Ánh mắt cô lập lòe một hồi, theo bản năng né tránh ánh mắt anh.","Chợt nhớ ra viên kim cương còn cất trong túi, thế là, vội vàng móc ra—","“Tôi đến đây, là muốn trả lại sợi dây chuyền kim cương Mật Ái này cho dì Như Khiết! Tôi đã hỏi hành tung của băng Tam Trúc, nói bà ấy ở đây…nhưng tôi không biết hóa ra anh cũng ở đây…”","“Không phải tôi ‘cũng’ ở đây! Là chỉ có tôi ở đây thôi! Cô bị Mạc Cẩm Thành chơi rồi!” Đôi con ngươi của anh quét nhìn viên kim cương mà cô móc ra một cái, đôi mắt đột nhiên trở nên sắc bén!","Thậm chí dưới sự không phòng bị của cô, anh đột nhiên túm lấy kim cương, sau đó, nhanh chóng sải bước đến bên cửa sổ—","Vèo.","Hung hăng ném xuống!","“A…viên kim cương…” Cố Tịch Dao kinh ngạc kêu lên một tiếng, trái tim gần như ngừng đập!"]