[" ","Chương 622","Bây giờ, những người từng xem cuốn sách này, toàn bộ đều biết Bắc Minh Quân anh chính là người ba không được đó!","Người phụ nữ này là quyết tâm phá nát ngàn năm đạo hạnh của anh sao!","Giáng sinh trôi qua, tất cả lại khôi phục sự bình tĩnh vốn có.","Cho tới hôm trước tết nguyên tiêu, một tin tức lại khơi dậy phong ba thành phố A.","Ngôi sao điện ảnh quốc tế mới nhất – Lạc Kiều về nước.","Hai năm rồi, Tô Ánh Uyển dựa vào thế lực của Bắc Minh Quân, mặc dù mức độ yêu thích giảm nhiều so với hai năm trước, nhưng vẫn là một mình độc đại!","Lạc Kiều hào quang về nước, rõ ràng là bơm một liều thuốc hưng phấn cho giới giải trí thành phố A! Ai cũng mong ngóng vị minh tinh điện ảnh mới này đánh vỡ cục diện hiện tại.","Sân bay bị truyền thông và fan vây đến con ruồi cũng không lọt.","Cố Tịch Dao lái xe, một bóng người trùm khăn che mặt, đeo kính râm, lén lén lút lút, ôm túi hành lý to chen từ cửa sau sân bay ra——","“Kiều Kiều!” Cô nhíu mày, thấp giọng gọi.","“Ai ui, mình trùm thành thế này rồi mà cậu cũng nhận ra?” Lạc Kiều tháo kính râm, lộ ra khuôn mặt tinh xảo.","Tiếp đó, chân tay lưu loát lên xe Cố Tịch Dao.","So với ngũ quan diễm lệ của Lạc Kiều, Cố Tịch Dao lại thanh thuần hơn một chút.","“Mình còn cho rằng cậu ít nhất cũng lái một chiếc Bugatti Veyron tới, sao lại lái xe nát thế này?” Lạc Kiều vừa lên xe liền bắt đầu ghét bỏ.","“Đại tiểu thư, tiền của tôi chỉ đủ mua loại xe này!”","“Ai ui, Quân nhị nhà cậu nhiều tiền nha, mượn một chiếc lái cũng không sao…”","“Lạc, Kiều!” Người nào đó rõ ràng ra uy rồi.","“Được rồi! Không nói chuyện này nữa.” Lạc Kiều không để ý nhún vai.","“Tại sao lại chọn khoảng thời gian này về nước? Cậu ở nước ngoài quay xong hết rồi?”","“Không quay nữa! Những diễn viên nước ngoài đó quá phiền rồi, giống như một ngày không đánh rắm hai lần thì không cam tâm! Cho nên mình quyết định, mình phải về nước phát triển, thuận tiện giúp cậu đá đi tiện nhân Tô Ánh Uyển đó——”","Két ————","Tiếng thắng xe gấp gáp vang lên.","“Cậu nói gì?” Cố Tịch Dao không nhịn được cất cao giọng.","“Hì, đừng căng thẳng như vậy mà, mình cũng nghĩ xong rồi, đầu tiên đá Tô Ánh Uyển đi, sau đó lại quyến rũ Quân nhị nhà cậu, tố cáo anh ta ngoại tình, như vậy cậu không phải có thể giành lại quyền giám hộ hai đứa bé rồi sao?”","Cố Tịch Dao trừng mắt Lạc Kiều, cắn răng từng chữ: “Tiểu thư à, anh ta còn chưa kết hôn, làm sao tố cáo anh ta ngoại tình?”","“Ồ…cũng đúng. Vậy thì tố cáo anh ta cưỡng hi3p!”","“Cậu?”","“Không sai!”"]