[" ","Chương 505","“Thế nào? Đồng ý hay không?”","“….Ừ.”","Cuối cùng đã đợi được tới đêm trước khi xuất ngoại.","Cố Tịch Dao cảm thấy những ngày tháng đợi chờ vô cùng mỏi mệt.","Bắc Minh Quân mấy ngày này vì bận rộn việc công ty, ngoài việc thi thoảng gọi cho cô vài cuộc điện thoại, còn lại không tìm gì cô.","Cô đọc báo biết được, Cố thị phá sản rồi, bị Bắc Minh thị thu mua.","Liên quan đến vụ Lý Lục Bình bị giết, hình như bị phong tỏa tin tức rồi, cô không biết gì cả.","Cũng vì một lòng chuẩn bị xuất ngoại, nên cô không có tâm tư để ý đến chuyện nhà họ Cố. Dù cho trời sập xuống thì cũng không gì quan trọng bằng hai con của cô!","Đêm nay, cô dỗ Dương Dương ngủ xong, thì Bắc Minh Quân gọi điện đến…","“Đang ở đâu?” Cô vừa nhận điện thoại, đã nghe thấy giọng nói trầm thấp tùy hứng của anh, là một câu hỏi không chút dư thừa.","“Sao thế?” Cô tránh đi vào vấn đề chính, ngày mai phải đưa Dương Dương xuất ngoại rồi, đang suy nghĩ xem có cần phải nói với anh một lời tạm biệt tượng trưng?","“Muốn gọi em tới một nơi. Anh bảo Hình Uy tới đón em.”","Sau đó, anh không cho cô cơ hội từ chối, quả quyết cúp máy.","Do sự cố chấp của Bắc Minh Quân, Cố Tịch Dao cuối cùng vẫn ngồi lên xe của Hình Uy.","Nhưng cô không ngờ rằng, Hình Uy đưa cô đến bên bờ biển, bờ biển dưới bầu trời đêm, rất nhiều ngọn nến được thắp lên…","Những ngọn nến đầy màu sắc được đúc trong những chiếc ly rượu thủy tinh, tạo thành một hình trái tim khổng lồ trên bờ biển.","Ánh sáng rực rỡ bốn phía.","Bắc Minh Quân đứng ở bên trong, lặng lẽ nhìn mặt biển mênh mông nơi xa. Màn đêm phủ xuống bóng lưng, lộ ra dáng vẻ cô độc.","Cố Tịch Dao bước trên bãi cát, nhìn về phía bóng lưng của Bắc Minh Quân, anh của đêm nay, hiếm khi trút bỏ bộ vest nghiêm nghị, đổi thành một bộ thường phục màu trắng ưu nhã. Nhưng, cô lại cảm thấy anh ở đó có gì là lạ… anh làm sao vậy?","“Ông chủ, cô Cố đến rồi.” Hình Uy cung kính nói từ phía sau, sau đó âm thầm rời đi.","Bắc Minh Quân quay đầu, sau khi nhìn thấy Cố Tịch Dao thì bước nhanh ra trước mặt cô, lúc này cô mới phát hiện anh đi chân trần…","“Tới rồi?” Sắc mặt của anh rõ ràng trở nên hiền hòa hơn, ánh mắt lướt qua hai chân cô: “Tới đây, phải đi chân trân giẫm lên thì mới có cảm giác.”","Anh vừa nói, vừa cúi người xuống, trước sự không đề phòng của cô, giữ lấy chân cô, cởi giày cô…","“Em có thể tự mình …” Cô vì đột nhiên mất đi cân bằng cho nên vô thức bám dựa vào anh, cô làm sao cũng không ngờ được, người đàn ông cao cao tại thượng thường naỳ lại khom lưng cởi giày cho cô!","Anh không lên tiếng, sau khi cởi giày xong, anh đứng dậy, kéo cô vào bên trong hình trái tim được xếp bởi những ngọn nến.","Cô Tịch Dao vừa bước vào trong, liềm cảm nhận được sự mềm mại của cát, cảm giác lành lạnh, vô cùng thoải mái."]