[" ","Chương 752","Ông cụ Bắc Minh từ đầu đến cuối đều nhíu chặt mi tâm, chống gậy đứng dậy, lúc đi ngang qua Bắc Minh Quân, ông nhìn sâu vào đứa con trai mà ông kiêu ngạo một cái, vỗ vỗ vai của Bắc Minh Quân, nói—","“Lão nhị, cả đời này chuyện ba hối hận nhất, chính là đã làm chuyện khiến con hận ba…cho nên ba hy vọng con đừng đi trên con đường cũ của ba. Con tự thu xếp ổn thoả đi…”","Việc đầu tiên Cố Tịch Dao làm khi thức dậy vào buổi sáng là nói chuyện điện thoại với Anna, tìm hiểu tình hình của tiểu bảo bối.","Nhưng được biết, vụ ly hôn của Anna đã xảy ra chút chuyện.","Đợi bận xong chuyện, cô ta sẽ đưa tiểu bảo bối về nước.","Cố Tịch Dao vốn định sau khi đón cô bé nhỏ về sẽ sống cùng với mình. Nhưng quan trọng là tên Bắc Minh Quân đó lại chuyển đến đối diện nhà cô một cách kỳ cục, thường xuyên gặp nhau như vậy, hại cô không thể không vạch lại kế hoạch…","Nhưng mà, nghĩ đến lời Bắc Minh Quân nói tối qua, chỉ cần cô chịu đi nghe một buổi hoà nhạc cùng anh, anh sẽ đồng ý đón các con qua đây ở.","Bây giờ, cô đã sốt sắng đợi các con đến rồi.","Sợ anh nuốt lời, cô vội vàng gửi một tin nhắn cho anh—","[Đừng quên lời hứa của anh. Tối nay tôi muốn gặp các con của tôi.]","Lúc này, Bắc Minh Quân đang không vui vì chuyện bài vị ở nhà Bắc Minh khi nãy, nhìn thấy tin nhắn của cô, mi tâm càng nhíu chặt hơn…","Các con sắp đến ở, Cố Tịch Dao hễ nghĩ đến thì lại không nhịn được mà cong môi lên.","Cô không biết Bắc Minh Quân tại sao cuối cùng lại chịu thoả hiệp, chỉ nghĩ tối nay nhất định phải làm một bữa tối thịnh soạn cho các con, còn phải thêm giường mới và chăn mới cho chúng nữa…","Còn có các vật dụng hàng ngày…","Thế là cô vội vã đi siêu thị mua đồ.","Trong siêu thị rộng lớn, người đến người đi, nhưng có lúc, người không muốn gặp, lại cứ vô tình gặp nhau!","“Tịch Dao?”","Một thanh âm quen thuộc vang lên từ phía sau Cố Tịch Dao, mang theo một tia thăm dò.","Cố Tịch Dao quay đầu lại theo phản xạ—","Sau đó sắc mặt chợt trầm xuống.","Cô không ngờ, cách nhau hai năm, lại gặp lại Vũ Xuân trong siêu thị!","Chỉ là, Vũ Xuân hai năm nay đã già đi rất nhiều!","Dung nhan rõ ràng cũng già nua phờ phạc đi không ít.","Một thân ăn vận thậm chí còn giản dị hơn trước đây nữa.","“Tịch Dao, thật sự là con…” Cảm xúc Vũ Xuân có chút kích động.","Cố Tịch Dao theo bản năng nhíu mày, hai năm trước Bắc Minh Quân vì báo thù cô trộm đi Dương Dương, không phải đã tuyên bố công khai thu mua Cố Thị, để cho mẹ con Cố Anh Thư và Vũ Xuân quay về Cố Thị nắm quyền sao?","Sao mà nhìn Vũ Xuân, lại giống như có hoàn cảnh không tốt vậy?"]