[" ","Chương 915","Cố Tịch Dao căng thẳng, nhìn Dư Như Khiết đứng ở cửa biệt quán, cô không khỏi ôm chặt nhóc con trong lòng hơn. Không ngờ dì Như Khiết vẫn còn ở đây!","Dưới ánh trăng, Dư Như Khiết khẽ mỉm cười: “Tịch Dao, mau lại đây.”","“Mẹ… ưm…” Cố Tịch Dao chưa kịp che miệng nhóc con thì Dư Như Khiết đã nghe thấy giọng nói trẻ con, rõ ràng bà ấy đã giật mình.","Anna cũng trở nên căng thẳng theo.","Dư Như Khiết sững sờ vài giây, bước nhanh tới, vội vàng nói…","“Tịch Dao, mau cho dì xem đứa nhỏ này…”","“Dì Như Khiết, con bé là con gái của Anna…” Cố Tịch Dao cười gượng gạo.","Dư Như Khiết ngắm nhìn thật kỹ khuôn mặt hồng hào của cô bé con, lông mày nhíu lại, khuôn mặt này, biểu cảm này khiến bà ngạc nhiên trợn to hai mắt: “Không! Tịch Dao… cô bé là con gái cháu!”","Dư Như Khiết rất chắc chắn.","Cửu Cửu lập tức nở nụ cười xán lạn: “Woa, mẹ à, bà nội này giỏi quá!”","Dư Như Khiết kinh ngạc hỏi: “Con… con gọi bà là bà nội?”","“Ô, không gọi bà nội thì gọi là gì ạ?” Trong nhận thức của bé con, phụ nữ lớn tuổi hơn mẹ thì đều gọi là bà.","“Tịch Dao… con bé là…” Lời nói kinh ngạc của Dư Như Khiết còn chưa nói hết thì Cố Tịch Dao đã ngắt lời bà.","“Dì Như Khiết!” Cô nhíu mày, thở dài một hơi, vô thức ôm chặt nhóc con, nhìn vào mắt Dư Như Khiết: “Đúng thế.”","Cô đưa mắt ra hiệu cho Dư Như Khiết, đừng nói những điều này trước mặt trẻ con.","Vì cô chỉ nói với con gái rằng Bắc Minh Quân là [Quỷ Toilet], là kẻ xấu xa.","“…” Mắt Dư Như Khiết nhanh chóng ẩm ướt, bà nhìn bé con với vẻ kích động một hồi lâu rồi mới nói: “Con bé… con bé tên gì?”","“Cố Cửu Cửu.”","“Tối nay cháu đưa con bé tới đây…” Hiển nhiên Dư Như Khiết đã đoán được điều gì đó.","Cố Tịch Dao gật đầu: “Cháu đưa Cửu Cửu tới thăm anh ấy, không có ý gì khác… Hơn nữa anh ấy vẫn chưa biết Cửu Cửu, nên dì Như Khiết có thể giúp cháu giữ bí mật này được không?”","Dư Như Khiết khó hiểu, nhưng nhìn vào ánh mắt kiên định của Cố Tịch Dao, bà chỉ đành gật đầu: “Mặc dù dì rất tiếc cho Quân, nhưng dì nghĩ cháu làm vậy nhất định là có lý do của mình… Tịch Dao, có thể… để dì bế bé con không?”","Cố Tịch Dao do dự rồi mỉm cười buông tay.","“Cửu Cửu ngoan, cho bà nội bé được không?”","“Ồ…” Cún con lười biếng Cửu Cửu buồn ngủ khẽ đáp một tiếng, sâu ngủ đã bò khắp người cô bé, cho nên cô bé cũng chẳng quan tâm ai muốn bế mình.","Vừa nói, Cố Tịch Dao vừa đưa Cửu Cửu cho Dư Như Khiết.","Dư Như Khiết giang tay, ôm chặt lấy cô bé, nước mắt lưng tròng…","“Tịch Dao… cảm ơn cháu…” Dư Như Khiết nghẹn ngào.","Nghe thấy lời cảm ơn này, mắt Cố Tịch Dao lập tức đỏ lên.","Cô biết, Dư Như Khiết đang cảm ơn cô thay Bắc Minh Quân vì đã sinh con gái cho anh, nhưng điều bà không biết là, thật ra cô còn sinh cho Bắc Minh Quân một cặp con trai."]