[" ","Chương 943","“Mẹ đừng phí lời nữa, nói cậu ấy cũng không hiểu.” Trình Trình nói.","“Ai nói tôi không hiểu? Ơ này, Bắc Minh Tư Trình, đóa hoa đào nát Triệu Tĩnh Nghi này là khi đó cậu đổi thân phận với tôi đi trêu chọc đấy có được không! Bây giờ là tôi đang giải quyết cậu ấy giúp cậu, hừ!” Dương Dương trề môi.","“Hừ, chuyện này chỉ có thể chứng minh cậu ấy chỉ yêu thân thể của cậu, chứ không yêu linh hồn cậu.” Trình Trình giống như một người lớn, phồng mang trợn má.","“Tôi cũng chỉ yêu thân thể cậu ấy, chưa từng yêu linh hồn cậu ấy nha nha nha nha!” Dương Dương không phục kêu to.","“Vì thế, đây là hoa đào nát cậu trêu chọc, không liên quan gì đến tôi.” Trình Trình nhướng mày.","“Mới không phải đâu, linh hồn của cậu không trêu chọc cậu ấy trước, thân thể cậu ấy sẽ dây dưa không dứt với tôi sao?” Dương Dương nhốn nháo cãi lại.","“Đừng quên, là cậu thầm mến thân thể của cậu ấy trước, mãi sau khi tôi dùng thân phận của cậu xuất hiện, cậu ấy mới yêu linh hồn của tôi!”","“Nhưng sau khi cậu biến mất, cậu ấy lại cứ dây dưa không dứt với tôi a a a!”","“Ừm, vì vậy cậu ấy vẫn là yêu thân thể của cậu, không yêu linh hồn của cậu.”","“…” Dương Dương trừng mắt lườm Trình Trình, sắp bị con mọt sách này làm cho choáng váng rồi: “Móa, đây rõ ràng là vòng đi vòng lại một vấn đề, không khoa học!”","Cố Tịch Dao nghe hai anh em tranh cãi, càng nghe da đầu lại càng tê dại…","“Đợi đã! Mẹ nghe không nhầm chứ? Hai đứa bé các con mới bao tuổi chứ, thế mà bắt đầu thảo luận loại vấn đề linh hồn và thể xác sâu xa này rồi? Ai dạy các con, hả?”","“Chú ba!” Dương Dương trả lời vô cùng dứt khoát.","“…” Trình Trình dừng một lát: “Mẹ, con đã học cấp ba rồi, biết cái này rất bình thường.”","Trình Trình tỏ vẻ ‘linh hồn con đang ở cấp ba’.","Mà rõ ràng linh hồn Dương Dương vẫn đang dừng lại ở bảy tuổi, tiểu học.","“…” Cố Tịch Dao hít sâu một hơi, nhìn chằm chằm Trình Trình, lại nhìn sang Dương Dương.","Khuôn mặt giống nhau như đúc, lại là hai linh hồn khác hẳn nhau.","Thì ra các con đều đã đến tuổi bắt đầu tò mò về con gái rồi.","Cô dịu dàng nắm bàn tay nhỏ bé của hai cậu nhóc: “Bảo bối, các con đều là bảo bối do mẹ sinh ra, mặc dù linh hồn không giống nhau, nhưng mà cùng chung huyết thống! Các con cãi nhau thì cãi nhau, nhưng nhất định phải yêu thương lẫn nhau… Còn nữa, tương lai còn dài, các con không thể cùng nhau tán gái, không thể bởi vì một người con gái mà tranh chấp lẫn nhau, hai anh em phải yêu thương lẫn nhau, biết không?”","Vì tránh sau này tranh giành bạn gái, cô nhất định phải chặt đứt suy nghĩ của hai anh em trước.","“Mẹ yên tâm, loại hình con gái mà con và Dương Dương thích không giống nhau.” Trình Trình mỉm cười trả lời.","Dương Dương lập tức cười híp mắt gật đầu: “Dạ đúng, bởi vì con thích em gái nhỏ, cậu ấy thích chị gái lớn.”","“Bắc Minh Tư Dương! Tôi nói n lần rồi, tôi không thích tình yêu chị em, rốt cuộc cậu có nghe lọt không!” Trình Trình hiếm khi nổi đóa.","Dương Dương thản nhiên nhún vai, trưng ra dáng vẻ thiếu đòn cười trên nỗi đau của người khác: “Mẹ nhìn xem, đây chính là buồn phiền của thiên tài nhi đồng, bởi vì con gái thông minh như cậu ấy thì đều đã già rồi…”","“…”Trình Trình tỏ vẻ nhẫn nhịn!"]