[" ","Chương 652","Cô theo bản năng co người lại..","Khoảnh khắc đó ánh mắt anh sâu xa, một loại nhân tử mãnh liệt bỗng nhiên tụ lại","“Bắc Minh Quân! Anh… Ô…”","Cô chưa kịp phản ứng, đã bị người đàn ông này bá đạo cướp đoạt đôi môi!","Cảm giác lạnh buốc này, xen vào đó là hơi thở thơm mùi thuốc lá, đôi môi quen thuộc này…","Chỉ một lúc xuyên qua tất cả giác quan của cô!","Bắc Minh Quân!","Thật đáng! Cô cảm thấy sự đánh chiếm của anh thật đáng sợ…","Cô còn chưa kịp phòng bị…","Giống như hai năm trước, nụ hôn của anh vẫn cuồng nhiệt ngang ngược như thế…","Hai năm rồi, cô lần nữa trốn tránh anh, lén lút sinh ra một cô gái nhỏ, sự tồn tại của cô nhóc hoàn toàn là ngoài ý muốn, nhưng cô không bỏ được cái ngoài ý muốn này.","Thậm chí trong vô số đêm cô tỉnh lại, nhớ đến dịu dàng từng có của anh, nhớ anh ôm lấy cô, gọi cô một tiếng Dao Nhi.","Lại nhớ đến ký ức anh vô cùng cướp đi Dương Dương, khóc lớn lên.","Nụ hôn này, đến quá đột ngột, không kịp trở tay…","Lý trí và đau đớn, từng chút từng chút khôi phục lại trên cơ thể cô.","Cô đột nhiên há mồm cắn!","“Ừ…” Hắn buồn bực rên một tiếng","Nhanh chóng kéo môi của cô ra.","“Bắc Minh Quân! Anh hơi quá đáng ! ”","Anh hít sâu một hơi, nghịch nghịch môi, may mắn không bị cô cắn rách.","Cười nhẹ: “Quá đáng sao? Chúng ta ngay cả con cũng sinh rồi, hôn miệng một chút, cũng quá đang?”","Anh vừa ngả ngớn nói, vừa bế cô lên…","“YAA.A.A…..” Hai chân cô bay lên không: “Anh muốn làm gì! Thả tôi xuống…”","Mấy giây sau, cô cảm thấy lễ phục quý giá trên người bị anh bóc ra sạch sẽ…","Chỉ còn lại quần áo lót bám vào trên người, cảm giác mát lạnh…","Sau đó, anh lại đặt cô xuống.","Lúc này, trong tay anh đã cầm bộ lễ phục nữ thần mặt trăng tôn da rồi…","Cô mở to mắt, bừng tỉnh hiểu ra, lúc này mới ý thức được mục đích anh xông vào phòng thử đồ!","“Anh vì tặng bộ đồ này cho Phỉ Nhi, không tiếc lột từ trên người tôi xuống?!!”","Đau lòng chưa bao giờ có xẹt qua, tay cô run lên, sắc mặt lập tức tái nhợt!","Cô chưa bao giờ thấy Bắc Minh Quân như vậy, vì Phỉ Nhi của anh, vì bạch nguyệt quang của anh, không tiếc xông vào phòng thử đồ nữ, bức cô cổ!","Đơn giản là Phỉ Nhi nói, bộ đồ này rất đẹp…","Vậy cô thì sao? Cô cũng thích mà!"]