[" ","Chương 560","Điên là bởi vì ba mẹ con họ đã đùa bỡn anh, bức anh phát điên.","Đánh đòn là bởi vì hóa ra con anh không chỉ có một mình Bắc Minh Tư Trình! Người phụ nữ ấy không những gạt anh mà còn bắt cóc mất một đứa con của anh, …","Ba ngày sau.","Một vụ kiện gây chấn động toàn thành phố A.","Nội dung của vụ kiện là tổng giám đốc Bắc Minh Quân của tập đoàn doanh nghiệp Bắc Minh thị lớn nhất nước, tiếng tăm lừng lẫy tranh giành quyền giám hộ một bé trai năm tuổi với một cô gái bí ẩn.","Vụ kiện vừa diễn ra đã gây xôn xao khắp nơi nơi, khiến cả thành phố dậy sóng !","Các công ty truyền thông, các tòa soạn báo lá cải ở thành phố A hận không thể đào sâu ba thước đất, moi ra cho bằng được tư liệu bối cảnh của người phụ nữ và đứa bé năm tuổi bí ẩn kia. Dù gì chuyện này cũng khiến người ta phải giật mình bởi họ chưa từng nghe nói đến chuyện cậu hai nhà Bắc Minh của thành phố A kết hôn thì cớ làm sao lại tòi ra một đứa con trai chứ?","Nhưng Bắc Minh Quân lại bảo vệ đứa bé này rất cẩn thận, thế cho nên những tay săn ảnh muốn chụp lén cậu bé cuối cùng đều tay trắng ra về.","Tuy không moi ra được thông tin mật về cậu hai Bắc Minh nhưng các phóng viên thần thông quảng đại kia vẫn lôi được người phụ nữ bí ẩn kia ra.","Nhưng điều khiến người ta không ngờ được chính là người phụ nữ bí ẩn ấy lại không phải ngôi sao nổi tiếng Sunny mà là một người phụ nữ vô cùng bình thường.","Nghe nói là con gái của một ông chủ công ty bị phá sản, bối cảnh gia đình có thể nói là cực kỳ bình thường, bất luận là lai lịch, trình độ học vấn hay thậm chí là mọi phương diện đều không thể sánh bằng một người anh tuấn, giàu có đứng đầu bảng các đại gia như Bắc Minh Quân!","Nhưng một người phụ nữ bình thường như vậy là trở thành bị cáo của phiên tòa đồng thời còn là mẹ ruột của đứa bé năm tuổi.","Sân bay quốc tế thành phố A.","Cố Tịch Dao xuống máy bay cùng Vân Chi Lâm, quay trở về thành phố A từ Australia.","Hơn ba tháng trời mới quay trở về quê cũ thân thương.","Lúc này trong cô ngập tràn cảm xúc khi nhớ lại tâm trạng lúc rời đi.","Mới vừa bước ra khỏi sân bay, cô đã lập tức bị các tay săn ảnh cho báo lá cải chờ đợi đã lâu vây quanh.","Ngay lập tức, tiếng máy quay, máy ảnh, ánh đèn chớp lóe không ngừng.","Cố Tịch Dao bị này ánh sáng bất ngờ làm cho chói mắt.","Vân Chi Lâm ôm cô vào lòng theo phản xạ tự nhiên và dùng tay che mặt cô lại.","“Cô là cô Cố phải không? Nghe nói cô vừa mới đi nghỉ ở Australia về, lần này về nước là để giành quyền nuôi con với cậu hai Bắc Minh, cô thấy thế nào…”","“Xin hỏi năm đó cô cùng cậu hai Bắc Minh rốt cuộc đã có quan hệ như thế nào mới có thể sinh ra con của anh ấy? Là tình nhân? Hay là tình một đêm?”","“Tình cảm giữa cậu hai Bắc Minh và Sunny đã kéo dài được mười năm, hai người họ cùng nhau vượt qua biết bao khó khăn, trong khi con trai của cô lại chỉ có năm tuổi, xin hỏi năm xưa có phải cô là kẻ thứ ba đã chen chân vào chuyện tình cảm giữa cậu hai Bắc Minh cùng Sunny không?”","“Cô Cố, có phải cô muốn lợi dụng đứa con của mình để đạt được mục đích làm mợ chủ nhà Bắc Minh không? Cô có cảm nghĩ gì đối với hành vi giành quyền giám hộ đứa bé của cậu hai Bắc Minh?”","“Xin hỏi người đàn ông bên cạnh cô là ai? Anh ta là tình nhân của cô sao?”","“Đối đầu với một đối thủ mạnh như cậu chủ Bắc Minh, liệu cô có lòng tin mình sẽ thắng vụ kiện này không?”"]