[" ","Chương 944","“Xì…” Cố Tịch Dao không nhịn được bật cười thành tiếng, kéo các con trai vào trong ngực: “Không buồn phiền về vấn đề này nữa, mẹ thật lòng hi vọng, sau này các con lớn lên đều có thể tìm được cô gái mà mình yêu thích, sống một cuộc sống hạnh phúc mỹ mãn…”","Đáy lòng cô thầm nhủ một câu, hoàn thành ước muốn mà mẹ không thể hoàn thành được, hạnh phúc hơn ba mẹ…","Đảo mắt đã đến mùng bảy tháng một âm lịch.","Mùa đông giá rét đã trôi qua quá nửa, mùa xuân cách đó không xa.","Kỳ nghỉ đông của Trình Trình và Dương Dương vẫn đang tiếp tục.","Cố Tịch Dao lại bởi vì một cú điện thoại của Anna mà trong lòng rối bời.","Tại Sabah cả năm đều như mùa hạ, vậy mà bé con lại bị cảm.","Càng đừng nói là thành phố A giá lạnh.","Từ khi bé con sinh ra đến bây giờ chưa từng sống ở nơi có khí hậu lạnh giá, bất đắc dĩ, Cố Tịch Dao đành phải để Anna lùi lại lộ trình về thành phố A.","“Dao, gần đây bà Mạc kia thường đến thăm bé con, cậu… không ngại chứ?” Anna ở trong điện thoại hỏi.","Cố Tịch Dao nhớ đến khuôn mặt đau xót khóc ròng của Dư Như Khiết, cùng bi thương bà đã trải qua: “Ừ. Dù sao bà ta cũng là bà nội ruột của Cửu Cửu, có lẽ bà ta muốn bồi thường lên người Cửu Cửu…”","Bắc Minh Quân chặt đứt hoàn toàn suy nghĩ của Dư Như Khiết, có lẽ đối với Dư Như Khiết mà nói, bồi thường lên người Cửu Cửu cũng là một loại gửi gắm.","“Vậy được, chờ Cửu Cửu khỏe lên, thời tiết bên chỗ cậu ấm áp hơn, tớ lại mang bé con đến.”","“Được rồi. Tớ ở bên này thuê phòng rồi. Anna, thật không biết phải cảm ơn cậu như thế nào, cậu giúp tớ nhiều như vậy…”","“Nói lời ngốc nghếch gì thế! Còn nhớ quãng thời gian sinh non u ám đó cậu ở bên tớ thế nào không? Dao à, thật may trong cuộc sống của tớ gặp được mẹ con các cậu. Hơn nữa, cũng bởi vì liên quan đến cậu, Bắc Minh Quân mới giúp tớ giải quyết chuyện khó khăn nhất, báo đáp tốt nhất với anh ta chính là càng đối xử tốt hơn với hai mẹ con các cậu, hì hì…” Từ sau khi Anna ly hôn với chồng trước, rõ ràng đã cười nhiều hơn rất nhiều.","“Cho dù nói thế nào cũng cảm ơn cậu, Anna.” Cố Tịch Dao cười.","Có lẽ lúc trước trải qua quá nhiều mưa gió, nhưng dù sao vẫn còn mấy người có tâm hồn ấm áp như vậy ở bên cạnh cô ấy, cô ấy vẫn cảm thấy cuộc sống rực rỡ tươi đẹp.","Trong lúc một nhà ba người Cố Tịch Dao vui vẻ ăn bữa sáng, chuông cửa vang lên.","“Mới sáng sớm có thể là ai chứ? Ba sao?” Ánh mắt trong suốt của Trình Trình toát vẻ mừng rỡ, mỗi nơi có mặt mẹ, cậu đều rất hi vọng ba sẽ xuất hiện, nơi có mặt ba, cậu cũng rất hi vọng mẹ sẽ xuất hiện.","“Chắc chắn không phải! Ba của ba chết tiệt bị đột quỵ rồi, ông ấy không có tâm tình để ý đến chúng ta đâu!” Bàn tay nhỏ bé của Dương Dương cầm một chiếc bánh quẩy cho vào trong miệng gặm, miệng dính đầy dầu.","Cố Tịch Dao cầm khăn tay lau khóe miệng cho Dương Dương, lại xoa xoa đầu nhỏ của Trình Trình: “Điểm này mẹ đồng ý với Dương Dương, mẹ đi mở cửa.”","Hôm đó vừa về thành phố A, Bắc Minh Quân đã nói buổi tối sẽ đến nơi này của cô, còn nói chờ anh. Cô không biết mình có chờ anh hay không, chỉ biết đêm đó trằn trọc rất lâu mới ngủ được. Cuối cùng, anh vẫn không giữ lời.","Cô nghĩ chắc chắn anh gặp phải chuyện khó giải quyết."]