[" ","Chương 700","Bắc Minh Quân vẫn không lên tiếng. Ở cổ họng của anh, hiện nay nhiều thêm một vết thương.","Sở Dung Triệt liếc nhìn: “Vết thương đó của cậu, đã đỡ chưa?”","“Không chết được.” Bắc Minh Quân lạnh nhạt đáp lại, tiếp tục hút thuốc.","Giống như đuối thuốc này là ma túy làm người ta mê mẩn, từng hơi này đến hơi khác, nuốt mây nhả sương, sống như thần tiên…","“Hừ.” Sở Dung Triết nhếch môi: “Con trai cậu được đấy! So với đồ cặn bã như cậu, con trai cậu dao sắc súng thật, chính khí hơn nhiều!”","Bắc Minh Quân lườm Sở Dung Triết, hơi nheo mắt: “Phải, chính khí hơn nhiều, người đầu tiên bị tức chết chính là ba của nó!”","“Ha ha ha…” Sở Dung Triết cười trên nỗi đau của người khác: “Đó là do cậu đáng đời!”","Bắc Minh Quân lườm Sở Dung Triết: “Tư Dương tức giận, là vì chuyện tôi đính hôn với Phỉ Nhi, cậu nói chuyện này rốt cuộc ai mới là kẻ chủ mưu?”","Vậy mà còn ý tứ ở đây cười nhạo anh?","Sở Dung Triết mặt mày giật giật: “Được rồi, tôi thừa nhận… Chuyện của Phỉ Nhi quả thật để ở trong lòng tôi đã rất lâu rồi. Cậu cứ bạc tình bạc nghĩa, tôi cũng buồn thay Phỉ Nhi… cho nên, nhất thời xúc động…” Anh ta nhún nhún vai: “Có điều Bắc Minh Quân, nếu như cậu không nguyện ý lấy Phỉ Nhi, không có ai cầm súng ép cậu cả, bây giờ hối hận vẫn còn kịp!”","Bắc Minh Quân lại hút sâu một hơi, sau đó nhổ ra làn khói, trong chân mày có sự ưu tư không cởi bỏ được.","“Không kịp nữa rồi…” Anh lẩm bẩm nhổ ra mấy chữ này, ánh mắt tối lại.","“F**k! Vậy cậu thật sự là nhất thời xúc động rồi?” Sở Dung Triết lắc đầu thở dài.","Bắc Minh Quân lại lắc đầu, nhìn về phương xa bên ngoài cửa sổ, ánh đèn bật sáng: “Không phải nhất thời xúc động, nếu Phỉ Nhi năm đó không xảy ra chuyện ngoài ý muốn, đời này tôi lấy cũng sẽ là cô ấy…”","Giọng điệu của anh bình tĩnh, bình tĩnh giống như đang trần thuận lại thời tiết, chỉ đơn giản như vậy.","“Tôi biết… cho nên tôi nhìn thấy Phỉ Nhi khổ sở như vậy, tôi buồn thay cô ấy… rõ ràng cô ấy có thể cùng cậu ngọt ngào hạnh phúc, lại phải chịu sự khổ sở nhiều năm như vậy…” Sở Dung Triệt lười nhác dựa vào tường, chống lên bệ cửa sổ: “Bắc Minh Quân, cậu để Sunny theo cậu 10 năm thì tôi hiểu, cậu có bao nhiêu tâm tư muốn bù đắp cho Phỉ Nhi…”","Sở Dung Triết biết, Tô Ánh Uyển thứ nhất là con gái của ân sư của Bắc Minh Quân, ân sư đem con gái phó thác cho anh, anh không có lý do từ chối;","Thứ hai Tô Ánh Uyển rất yêu Bắc Minh Quân, mà loại người như Bắc Minh Quân lại là người bị động tiếp nhận, cho nên chỉ cần Tô Ánh Uyển ngoan ngoan ở bên cạnh anh, không cãi nhau không gây sự, duy trì khoảng cách như vậy, không làm phiền đến cuộc sống bình thường của Bắc Minh Quân, anh có thể dung túng cho sự tồn tại của Tô Ánh Uyển;","Thứ ba, cũng là điểm quan trọng nhất, Tô Ánh Uyển khi cười, rất giống dáng vẻ Phỉ Nhi trước khi bị thương… Bắc Minh Quân nhìn thấy thì cảm thấy Phỉ Nhi vẫn ở bên cạnh mình, anh vẫn có thể cho cô ta cuộc sống tốt nhất, cái ăn cái mặc không thiếu…","Dù sao Phỉ Nhi biến thành bộ dạng như hiện nay, Bắc Minh Quân luôn tự trách, tóm lại muốn bù đắp cho cô ta…","Đây cũng là nguyên nhân tại sao Tô Ánh Uyển có thể ở bên cạnh Bắc Minh Quân 10 năm.","Nếu nói Bắc Minh Quân vô tình, liệu có ai chung tình hơn anh?","Người đàn ông lãnh tình bạc tính như anh, một khi đã yêu, chính là cả đời không đổi?","Thật muốn biết, cô gái nào khiến anh yêu mà không màng tất cả đây…"]