[" ","Chương 982","“Đến thành phố S à? Được.” Lạc Kiều cười ha hả, rồi lớn tiếng nói qua điện thoại: “Cậu yên tâm đi, cứ để bà cô già này lo liệu. Cam đoan hai cục cưng nhà cậu sẽ không thiếu một sợi lông nào cả, sẽ nuôi hai đứa trắng trẻo mập mạp ra.”","Khóe miệng Cố Tịch Dao cong lên: “Sao nghe cứ như cậu muốn nuôi hai con heo thế?”","Đầu bên kia điện thoại Lạc Kiều lè lưỡi một cái: “Hì hì. Đúng rồi, có phải anh Vân Chi Lâm cũng đi cùng cậu không?”","“Ừ.”","“Chậc chậc… Trai đơn gái chiếc ở nơi xứ người, lửa gần rơm lâu ngày cũng bén… Huống chi còn không có tên ngốc Bắc Minh Quân kia cản trở nữa, cô gái à, cậu cứ thỏa thích mừng thầm đi…” Lạc Kiều nở nụ cười mờ ám.","“Được rồi đấy, tớ đi công tác chứ không phải đi làm mấy chuyện không đứng đắn, cẩn thận tớ nói với cậu Uy cậu đi…” Cố Tịch Dao cố nhịn cười, cứ nghĩ đến việc Hình Uy và Lạc Kiều trộm gà, cô lại thấy buồn cười.","“Này này này! Cậu đừng nhắc đến ông già ấy có được không? Đúng là mất cả vui!” Vừa nhắc đến đống phân ấy là Lạc Kiều đã la oai oái: “Đừng nói nữa, tớ đi làm việc đây, chúc hai người có một ‘chuyến đi vui vẻ’ ha.”","Lạc Kiều cười hì hì rồi cúp điện thoại.","Cố Tịch Dao trừng mắt nhìn vào điện thoại, con nhóc Lạc Kiều chết tiệt này, thế mà lại chúc cô và Vân Chi Lâm ‘chuyến đi vui vẻ’!","Trời ơi, ai mà chẳng biết là một bộ phim cấp ba chứ.","Lúc này Vân Chi Lâm đang lái xe, qua gương chiếu hậu anh ta nhìn về phía Cố Tịch Dao đang ngồi ghế sau nói: “Đứa em Tiểu Kiều này… Haha, chuyện gì khiến sắc mặt em thế này vậy?”","Cố Tịch Dao bĩu môi, rồi lắc đầu: “Không có gì…”","Với quan hệ hiện giờ giữa cô và Vân Chi Lâm thì chuyện đùa kiểu ‘chuyến đi vui vẻ’ này rất không thích hợp!","Cô cúi đầu, lại tiếp tục bấm số điện thoại nhà để dặn dò hai đứa bé một tiếng…","Trong văn phòng Tổng Giám đốc tập đoàn Bắc Minh Thị.","“Ông chủ, đội chuyên án đã xuất phát đến thành phố S rồi, chỉ là không ngờ công trình Ánh trước đây được mọi người chú ý bây giờ lại bị thiêu rụi chỉ còn một đống ngổn ngang, đúng là đáng tiếng…” Hình Uy cao lớn đang đứng trước bàn làm việc của Bắc Minh Quân nói.","“Đốt rồi cũng tốt…” Bắc Minh Quân nhanh chóng nhìn tài liệu vừa ký tên vừa nghe Hình Uy báo cáo.","“A?” Hình Uy sững sờ: “Dù thế nào thì ông chủ đã đổ vào đó không ít tâm tư…”","Bắc Minh Quân dừng lại một chút, rồi ngước mắt lên lườm Hình Uy: “Hai năm trước, công trình Ánh có thể giúp Bắc Minh đắp nặn hình tượng hoàn mỹ xuất chúng, nhưng hôm nay công trình Ánh chỉ khiến Bắc Minh bị tụt lùi. Cậu phải hiểu điều gì là quan trọng!”","Hình Uy nhíu mày: “Trước đây khi công trình Ánh đang được quan tâm, giới truyền thông đều cho rằng nó là món quà mà ông chủ tặng cho cô Tô, cho nên đã được viết thành một giai thoại… Nhưng hôm nay…”","Đột nhiên Hình Uy lại hiểu ra: “Ông chủ đã chia tay với cô Tô rồi, vậy nếu công trình Ánh còn tồn tại, khả năng sẽ bị rất nhiều người chế giễu…”","Bắc Minh Quân vuốt trán, dáng vẻ như không còn cách nào khác: “Nhưng mà, kẻ có gan dám đốt lửa trên địa bàn của tôi chỉ sợ trên đời này cũng không có mấy người. Mạc Cẩm Thành đã nhấn mạnh rằng không phải do ông ta, tôi lo…”"]