[" ","“Bà nội…” Trình Trình đi đến cạnh cửa, lễ phép mà xa lạ","“…” Dương Dương theo đến cạnh cửa, trầm mặc.","Tình cảm của hai đứa con trai đối với Giang Tuệ Tâm cũng khác nhau như vậy.","Mặc dù nói những năm gần đây Giang Tuệ Tâm vẫn luôn rất cưng chiều Trình Trình, nhưng năm đó ở châu Úc chính tai cậu bé nghe bà nội muốn đuổi mẹ đi, một đêm đó cậu khóc rất đau lòng. Từ đó trở đi, cậu vẫn luôn như gần như xa với bà nội.","Về phần Dương Dương, cho đến bây giờ đều không dung hòa được với Giang Tuệ Tâm.","Cố Tịch Dao cúi đầu nhìn nhìn hai người con trai: “Trình Trình, Dương Dương, về phòng ngủ trước đi, hả?”","“Không muốn!” Dương Dương từ chối.","Trình Trình ngửa đầu nhìn Giang Tuệ Tâm, lập tức ngoan ngoãn gật đầu: “Dạ, bọn con vào phòng ngủ. Mẹ ngủ ngon, bà nội tạm biệt.”","Trình Trình nói xong, cưỡng chế giữ chặt tay nhỏ của Dương Dương, kéo vào trong phòng ngủ…","“Uây , Bắc Minh Tư Trình, anh kéo em làm gì…. em nói không buồn ngủ, em phải ở đây…”","Lại không ngờ, Trình Trình gần đây ưu nhã lại phun ra một câu: “Bắc Minh Tư Dương, trở về phòng rồi đi!”","“…”","Đi? Đi cái gì đi? Đi ngoài?","Dương Dương sốc, xì, chuyện cười nhạt nhẻo gì vậy chứ…","Cạch.","Cửa phòng ngủ bị đóng lại.","Căn phòng cuối cùng yên tĩnh lại.","Cố Tịch Dao thở dài một hơi, khẽ gật đầu với Giang Tuệ Tâm: “Nếu như phu nhân Bắc Minh không chê chỗ này của tôi đơn sơ, vậy thì mời vào.”","Giang Tuệ Tâm hơi nhíu lông mày, gật gật đầu.","Vào nhà, Giang Tuệ Tâm giống như nữ chủ nhân, ngồi xuống ghế sofa, vẫn giữ tư thái của một quý phụ trước sau như một.","“Cố Tịch Dao, mặc dù cô là mẹ đám trẻ, nhưng tôi không ngờ cô lại chịu làm t ình nhân không thể lộ ra ngoài ánh sáng của Quân.”","Giang Tuệ Tâm nói một cậu, làm Cố Tịch Dao đang rót trà, run tay.","Nước nóng chếnh ra, suýt chút nữa làm phỏng tay cô.","Nhíu mày theo bản năng, cô lại rót một chén trà mời, đưa đến trước mặt Giang Tuệ Tâm, đây là lễ phép của cô.","Giang Tuệ Tâm chần chờ một chút, cũng không có ý nhận chén trà, chỉ là nhàn nhạt nói: “Đặt lên bàn đi.”","Cố Tịch Dao hít sâu một hơi, kiên trì đưa trà đến: “Phu nhân Bắc Minh đến thăm là khách, pha trà cho khách, là lễ phép của người làm chủ, nếu như phu nhân Bắc Minh không nhận, như vậy thất lễ là phu nhân Bắc Minh!”","Cô không kiêu ngạo không nịnh nọt nói làm gương mặt Giang Tuệ Tâm cứng đờ."]