[" ","Chương 582","Cố Tịch Dao cắn môi, vừa rồi hoảng sợ nên bụng nhỏ có cảm giác hơi đau, mặt cô tái nhợt, trán toát ra mồ hôi lạnh.","Ngay sau đó, bên trong xe truyền tới một giọng nói trầm thấp chất phác, mang theo sự chịu đựng——","“Hà Quân, lập tức đưa vị tiểu thư này đi bệnh viện.”","Hà Quân vội vàng đi đến bên xe, giọng điệu vội vàng: “Nhưng ông Mạc, ông đang bị thương rất nặng… Tôi còn phải đưa ông đến bệnh viện trước…”","Tài xế vừa nói vừa đỡ một người đàn ông từ trong xe ra.","Người đàn ông khoảng năm mươi tuổi, tóc đã bắt đầu bạc, vẻ mặt nghiêm túc giống như đang chịu đựng đau đớn.","Lúc này Cố Tịch Dao mới thấy rõ phần eo của người đàn ông nhuốm máu tươi một mảng lớn, nhìn thấy rất sợ hãi!","Tài xế đỡ người đàn ông này, lúc đi qua Cố Tịch Dao thì ông xin lỗi gật đầu: “Thưa cô, tôi xin lỗi… Tài xế của tôi lo lắng cho tôi cho nên lái xe hơi nhanh, hy vọng không đụng phải cô, nếu cô có chỗ nào không thoải mái, tôi sẽ chịu trách nhiệm tất cả tiền thuốc men.”","Người đàn ông đôi tay che lại phần eo, máu đỏ tươi dọc theo tay ông chảy xuống mặt đất…","Cố Tịch Dao bản năng che miệng lại: “Ọe…”","Cô không thể ngửi mùi máu tươi này được.","Người đàn ông hoảng sợ: “Hà Quân, mau đưa cô gái này vào——-”","“Vâng!” Tài xế không hề do dự đỡ Cố Tịch Dao vào trong bệnh viện…","Sau khi Cố Tịch Dao làm xong một loạt kiểm tra mang thai ở bệnh viện thì cô biết được thai nhi không sao, lúc này mới yên tâm.","Cô nhớ tới người đàn ông bị thương gặp ở cửa bệnh viện trước đó, cô lại có cảm giác thân thiết không tên.","Nhưng sau khi cô kiểm tra xong thì đi đến quầy nhân viên y tế hỏi ——","“Cô Cố, đã có người giúp cô thanh toán tiền thuốc men.”","“Xin hỏi cô biết bọn họ là ai không? Hiện tại đang ở phòng bệnh nào?”","“Xin lỗi, chúng tôi không thể tùy tiện tiết lộ thông tin của bệnh nhân. Huống hồ người bệnh vừa vào viện kia khâu vết thương xong cũng đã rời đi.” Tải ápp ноlа để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","“Vết thương của ông ấy có nghiêm trọng không?”","“Dao đâm vào thật sự rất sâu, cô nói có nghiêm trọng không? Nhưng người ta kiên trì không nằm viện quan sát, chúng tôi cũng không có cách nào…”","“Ồ… Cảm ơn cô…”","Cuối cùng, cô vẫn không thể biết được thân phận của người kia.","Cô xoay người, nhún vai, có lẽ cô quá nhạy cảm rồi, nhìn thấy một người đàn ông có cảm giác thân thiết thì sẽ cho rằng người đó là ba ruột của mình… Biển người mênh mông, tìm người bằng trực giác đúng là ngốc mà, không phải sao?","Cố Tịch Dao quay lại phòng bệnh của Dương Dương, cô còn chưa đi vào thì bất ngờ thấy Tô Ánh Uyển đeo kính râm chần chừ đứng ở cửa phòng bệnh."]