[" ","Chương 248","Cô như hóa đá trong cơn gió lạnh, thẫn thờ một hồi lâu vẫn chưa nói ra được một câu hoàn chỉnh.","Dương Dương khó khăn lắm mới thoát ra được, đang còn hít thở một ngụm không khí trong lành, không ngờ rằng mới mở mắt ra nhìn thì bên kia xe có một người phụ nữ, hmmm…đó không phải là mẹ Cố Tịch Dao của cậu sao?","“Khụ khụ…” Dương Dương thở không kịp nên bị sặc thành tiếng.","Trong trí óc nhỏ bé của cậu, sống trên đời này 5 năm, cậu chưa bao giờ thấy ba và mẹ xuất hiện cùng lúc…","AAAA điên mất thôi…","Đôi môi của Cố Tịch Dao run rẩy, trái tim cô đập thình thịch như sắp nhảy ra khỏi lồng ngực.","Ngón tay trắng bệch đang run rẩy chỉ vào đứa trẻ đang lấm lét trong lòng Bắc Minh Quân, giọng nói cũng run lên: “Bắc Minh, Bắc Minh Quân…anh…anh…anh nói nó…nó…nó là ai…”","Bắc Minh Quân cau mày, biểu cảm kinh ngạc của Cố Tịch Dao có thể làm anh nghĩ sai rằng lần đầu tiên cô thấy một người chưa kết hôn như anh lại có một đứa con trai 5 tuổi, cho nên mới vô cùng ngạc nhiên mà thôi.","“Ừm! Tin vào mắt của cô đi, nó quả thật là con trai tôi!”","Đột nhiên một tay anh mở cửa sau của xe ra, một tay vứt đứa con trai đang bị sặc nước miếng trong lòng mình vào xe như vứt một con gà con.","Người Cố Tịch Dao cứng đờ, cô chỉ có thể chạy đến trước cửa kính phía sau của xe và nhìn chằm chằm vào bé trai bị Bắc Minh Quân ném vào đang nằm nhoài ra trong xe.","Mỗi cảnh tượng của 5 năm trước cứ như phim, tất cả được chiếu lại trong đầu cô một lần!","Trái tim cô đang run rẩy, những ngón tay lạnh lẽo không kìm nổi mà bám vào cửa kính xe, giống như cô muốn nhìn rõ đứa trẻ đó, thậm chí cô muốn xuyên qua lớp cửa kính này để đưa tay vào vỗ về đứa trẻ.","Ngay sau đó, điện thoại của Bắc Minh Quân ở trong xe lại vang lên.","Anh rất nhanh nhẹn bắt máy.","“…vâng, dì Tâm, tìm được rồi, dì yên tâm, con đưa thằng tiểu tử này về đây.”","“Cạch” – anh quyết đoán cúp máy.","Những ngón tay cứng rắn của anh bực bội vuốt đi những sợi tóc đen nhánh, anh vẫn bình tĩnh kiềm chế, để lộ ra một cảm xúc khó đoán được.","Đôi mắt sáng sâu thẳm đó liếc Cố Tịch Dao một cái mới phát hiện người phụ nữ này cứ nhìn chằm chằm vào đứa con trai ở sau xe.","Trong lòng anh như có một cảm xúc gì đó không vui lướt nhẹ qua, hình như anh hơi khó chấp nhận việc sự chú ý của người phụ nữ này lại có thể không đặt trên người mình!","“…”","Anh lãnh khốc hắng giọng rồi lạnh nhạt nói: “Tôi còn có chút việc, xem ra tối nay không rảnh đến nhà cô đâu…”","Lời vẫn chưa dứt thì đột nhiên cô ngẩng đầu lên, giọng nói điềm đạm hơi run rẩy cắt đứt lời anh.","“Nó…nó…thật sự là con trai anh sao?”","Bắc Minh Quân liếc nhìn phía sau xe, con trai đã vùng vẫy ngồi dậy rồi nhoài vào cửa kính xe, cậu đưa bàn tay nhỏ ra, cách một tấm kính áp lên bàn tay mảnh khảnh của Cố Tịch Dao.","Hành động đó làm lòng anh càng thêm phiền muộn.","Người phụ nữ này muốn làm gì? Dụ dỗ con trai anh sao?","Giọng điệu của anh bỗng trở nên rất gay gắt, anh nói một câu: “Không phải con tôi, không lẽ là con cô sao?”","Anh khinh thường hừ một tiếng: “Sao, thích nó rồi? Không lẽ muốn đợi nó lớn đến cưới cô sao?”"]