[" ","Chương 895","Anh im lặng một lúc, cuối cùng cũng thỏa hiệp.","“Được. Anh có thể không nói…” Khóe miệng anh hơi cong lên: “Nhưng trong tháng này, em phải nhớ em là vợ Bắc Minh Quân anh!”","“Vợ thay thế!” Cô nhấn mạnh.","“Dù em nghĩ gì đi nữa, theo quan niệm của anh, không có khác biệt gì với vợ.” Anh cố chấp ôm cô, có chút vô lại: “Dao, chúng ta hòa giải, được không?”","Một tháng này đối với anh quá quý giá.","Anh không thể chịu đựng được ánh mắt phẫn uất của cô, hoặc anh không còn thời gian để hận cô…","“…” Cô thở dài trong lòng, ngước mắt lên nhìn bầu trời đầy sao rực rỡ của Sabah, thật đẹp…","Sau đó, cô nhìn anh một lần nữa, trầm thấp nói: “Cảm ơn cậu hai Bắc Minh Quân… cảm ơn anh đã mua băng vệ sinh cho em.”","Cô chỉ thuận miệng nói dối một chút, không ngờ anh lại nghiêm túc mà hành động.","Mà khi cô nói ‘cảm ơn’, cô cũng đáp lại anh từ một phía, cô hứa sẽ đình chiến với anh.","Dù sao, mọi cuộc đối đầu với anh đều khiến cô kiệt sức.","Nếu cô cãi nhau với anh cả tháng này, vậy hai người ở chung như vậy cũng không có ý nghĩa gì.","Vậy chi bằng hòa giải thôi.","Tạm thời hoà giải trong tháng này, sau đó…","Mỗi người đi một ngả, một chân trời một góc biển.","Mặt anh hơi co giật, miệng anh nhếch lên với chút buồn cười: “Đó thực sự là một trải nghiệm khủng khiếp, em định đền bù cho anh như thế nào?”","Cô lườm anh một cái: “Đồ trục lợi! Anh có thể đừng lần nào cũng suy nghĩ về việc nhận được hồi báo không? Trên đời này có một câu gọi là ‘cống hiến quên mình’, hiểu không?”","Anh nhìn cô đang nghiêm túc giảng, đột nhiên bật cười.","Phải làm sao đây, anh có vẻ thích được cô nhắc đến: “Không hiểu.” Anh lắc đầu giả vờ: “Em tiếp tục giải thích đi.”","Cô liếc mắt, phát điên: “Anh chết đi!”","“Em có bản lĩnh thì chơi chết anh đi…” Anh nhíu mày, cố ý đến gần tai cô, mơ hồ nói: “Trên giường.”","Cô trừng mắt nhìn anh, biết ngay trong đầu người đàn ông này đầy chất thải màu vàng.","Đột nhiên——","Đùng một tiếng.","Một chùm pháo hoa bắn lên trên bầu trời.","Giống như một thác nước, nhanh chóng lan rộng ra xung quanh để tạo nên những bông hoa lộng lẫy.","Cũng giống như vô số sao băng, lướt qua một luồng sáng đầy màu sắc, làm chói mắt cảnh đẹp.","Một vinh quang tức thì.","“Đẹp quá…” Cô ngước nhìn pháo hoa trên bầu trời, say sưa.","“…” Anh tùy ý lướt qua pháo hoa lộng lẫy, nhìn xuống đôi mắt say mê của cô, cong môi: “Pháo hoa dù đẹp đến đâu cũng không rực rỡ bằng em…”","Cô sửng sốt, lấy lại tinh thần, nhìn người đàn ông đang ôm cô vào lòng.","Pháo hoa dù đẹp đến đâu cũng không rực rỡ bằng em."]