[" ","Chương 861","Cô nên lay chuyển anh như thế nào đây?","Người đàn ông này mạnh hơn cô nhiều lần!","Cô nên làm như thế nào đây?","Ánh mắt của anh lóe lên một cái, xuất hiện một tia yêu thương nhàn nhạt.","“Tịch Dao, người uy hiếp tôi giống như em có nhiều lắm.” Cho nên anh cũng sẽ không để ở trong mắt: “Em có thể hận tôi, nhưng trong thời gian kết hôn thay thế một tháng, tôi hi vọng là chúng ta có thể sống hòa bình với nhau. Mặc kệ một tháng sau nữa chúng ta lại trở nên như thế nào, tóm lại trong vòng một tháng này, em nhất định phải bỏ xuống cái gai trên cả người của em, an phận thành thành thật thật làm một người vợ của tôi.”","Sắc mặt tái nhợt, móng tay dường như đâm sâu vào trong thịt, đâm vào khiến cô đau nhức.","Cô cười nhạo rồi nói: “Vợ? Anh xác định như thế này cũng coi là vợ của anh à? không phải là vợ thay thế thôi sao?.”","Con ngươi của anh co rút lại, muốn đưa tay chạm vào gương mặt của cô.","Lại bị cô chán ghét né đi!","Ngón tay với những đốt xương ngón tay rõ ràng cứng ngắc dừng ở giữa không trung.","“Cho dù là vợ gì cũng được, tôi chỉ hi vọng là trong một tháng này, em giống như là một người vợ nhỏ toàn tâm toàn ý yêu thương chồng của mình mà bầu bạn với tôi…”","“Anh nằm mơ đi!” Cô lạnh giọng đánh gãy lời của anh, sao anh có thể trông chờ cô sẽ toàn tâm toàn ý yêu anh được.","Lại không nghĩ rằng trong đôi mắt của anh lại toát ra một vẻ nghiêm túc và khẩn thiết chưa bao giờ có.","“Đúng… tôi chính là muốn mơ một giấc mơ.”","Mơ một giấc mơ mà anh vẫn luôn luôn muốn mơ thấy.","Mơ một giấc mơ nếu như không yêu thì không cưới nhau.","Bởi vì chỉ có anh mới biết được, một tháng sau, sau khi tỉnh dậy từ giấc mơ, cuộc đời của anh sẽ không còn có cơ hội nằm mơ được nữa…","Mắt anh lại lướt nhìn về phía thời gian.","“Kết hôn thay thế bắt đầu từ một giây này, hành trình kết hôn thay thế của em bắt đầu ở Sabah một tháng sau sẽ kết thúc vào giờ phút này. Tịch Dao, nếu như em đủ thông minh thì lập tức tháo xuống phòng bị của em đi, tôi không hy vọng trong một tháng này mối quan hệ của chúng ta bởi vì những chuyện của quá khứ mà phải chịu ảnh hưởng. Cho dù chỉ là một giấc mơ, cũng mong em hãy diễn nói cho thật tốt.”","Nói xong, anh xoay người lại, đôi chân trần đạp lên tấm thảm, không có tiếng bước chân…","Lúc đi lướt qua bên cạnh của Hình Uy, anh không nói gì, Hình Uy lại có thể nhìn thấy được một tia khó khăn xuất hiện trong đôi mắt của anh.","Hình Uy không khỏi thở dài, chủ tử, tội gì phải làm vậy chứ?","Rõ ràng là quan tâm đến cô Cố như vậy, nhưng mà lại cứ tổn thương hết lần này đến lần khác.","Nhưng chủ tử không làm như vậy thì cô Cố có chịu ở lại không?","Đến thời điểm đặc biệt thì dùng thủ đoạn đặc biệt.","Hình Uy có thể cảm nhận được sự bất lực của chủ tử, nhưng cũng chỉ có thể khoanh tay đứng nhìn…","“Cô Cố, xin cô… bớt…” Anh ta vốn muốn nói bớt đau buồn, đột nhiên lại nghĩ đến câu này cũng không quá thích hợp, đến bên miệng thì nhanh chóng nuốt xuống: “Cô có chuyện gì thì cứ việc dặn dò tôi.”"]