[" ","Chương 841","Gương mặt của Bắc Minh Quân bình tĩnh, đây cũng là điều mà anh muốn hỏi.","Anh đương nhiên sẽ không tự mình đa tình cho rằng cô theo chân anh đến đây.","“Hình Uy, cậu cho rằng mục đích của cô ấy đến đây là cái gì?”","Hình Uy suy nghĩ một lát, trong hai năm qua, nếu như không phải bởi vì cô Cố đều ở Sabah, chỉ sợ là chủ tử đã truy tìm cô Cố khắp nơi trên toàn thế giới mà không phải ngây ngốc chờ đợi ở thành phố A, chờ cô Cố chủ động trở về.","Đây là lần đầu tiên mà chủ tử đến Sabah, chính là muốn tìm Mạc Cẩm Thành để giải quyết mâu thuẫn trong nhiều năm qua.","“Chẳng lẽ cô Cố trở về Sabah là vì thăm hỏi Mạc Cẩm Thành?” Hình Uy có nghĩ như thế nào cũng không nghĩ ra, nhìn mấy tên tóc vàng đang chặn Cố Tịch Dao ở trên con phố: “Nhưng không phải cô Cố là con gái nuôi của Mạc Cẩm Thành hả? Mấy tên cấp dưới của bang Tam Trúc này quả thật to gan mà!”","Ngay cả Hình Uy cũng nhìn ra không thích hợp.","Bắc Minh Quân bưng ly rượu, giễu cợt nói: “Bọn họ không phải là lớn gan, bọn họ căn bản chính là cố ý.”","Cố ý đùa giỡn Cố Tịch Dao ở trước mặt của anh, cố ý tạo ra một sự việc, cố ý buộc anh ra tay.","Hình Uy nhìn chủ tử của mình gần như hoàn toàn không có cử động gì, vẫn thảnh thơi mà uống rượu như cũ.","“Nếu không… để tôi đi giải vây cho cô Cố nha?” Hình Uy tự động xin đi giết giặc.","Bắc Minh Quân nhíu mày, liếc xéo Hình Uy một chút: “Không cần đâu, nhìn xem bọn họ định chơi trò gì trước đã.”","…","Cố Tịch Dao đứng ở đầu đường, đã hoàn toàn bị ngăn chặn đường đi.","Bởi vì trên cánh tay của mấy cậu trai tóc vàng này có xăm hình xăm ba mảnh trúc, người qua đường không dám xen vào việc của người khác.","Cố Tịch Dao nhíu mày dùng tiếng Anh trách móc.","“Tránh ra! Không phải là bang Tam Trúc luôn luôn rêu rao mình chính là bang hội được lòng người nhất à? Sao bây giờ lại càng ngày càng làm càn vậy? Ngay cả chuyện đùa giỡn với con gái ở bên đường cũng có thể làm được!”","Mấy tên tóc vàng nghe xong, hai mặt nhìn nhau, vẻ mặt hơi khẩn trương.","Cố Tịch Dao không biết những tên tóc vàng này sở dĩ ngăn ở trước mặt của cô hoàn toàn là do mệnh lệnh của cấp trên.","Nhất định phải đợi đến lúc người mà bọn họ vẫn luôn quan sát kia ra cứu giúp, bọn họ mới có thể thu tay lại.","Nhưng mà đứng trước tình thế như thế này, có một người lén lút liếc nhìn người đàn ông cao lớn đứng sừng sững ở trên ban công của khách sạn Thanh Song…","Má ơi, tên kìa có tư thế việc không liên quan đến mình, thế mà còn đang nhàn nhã uống rượu…","Làm sao bây giờ đây?","Mấy tên tóc vàng rối rắm, không hoàn thành được nhiệm vụ được giao thì sẽ không tốt đâu.","Thế là quyết tâm liều mạng, bọn họ nở một nụ cười gian tà, đột nhiên kéo Cố Tịch Dao vào trong con ngõ nhỏ.","“Ồ, cô gái nhỏ rất có can đảm nha, còn dám giáo dục cả chúng ta nữa…”"]