[" ","Chương 748","Tô Ánh Uyển quay người lại, sắc mặt trắng bệch mà lắc đầu, trực tiếp ngồi lại ghế sofa.","Bạch Điệp Quý đi theo vào, nhìn nửa chai rượu trên bàn: “Cô đã uống rượu?”","Tô Ánh Uyển xoa xoa trán, nước mắt lại trào ra: “Lão Bạch…tôi khổ quá…nhiều năm như vậy rồi…tôi thật sự rất vất vả…”","Bạch Điệp Quý thở dài một hơi, giúp Tô Ánh Uyển dọn dẹp nhà cửa.","Đột nhiên, anh ta mới lau sàn nhà được một nửa, Tô Ánh Uyển chợt ôm lấy anh ta từ sau, mang theo tiếng khóc—","“Lão Bạch, tại sao bây giờ chỉ có một mình anh bên cạnh tôi thôi? Hu hu…”","Cơ thể Bạch Điệp Quý chợt run lên, ngừng công việc trong tay, xoay người, kéo tay Tô Ánh Uyển xuống, nhíu mày: “Đừng như vậy, Ánh Uyển…”","Nhưng Tô Ánh Uyển lại cố chấp vùi đầu vào trong lòng của Bạch Điệp Quý, khóc sướt mướt không thành tiếng: “Lão Bạch…Nếu anh ấy đã công khai tặng hoa cho tôi trước mặt truyền thông rồi, tại sao mới quay đầu lại kêu người huỷ hoa của tôi chứ, còn nói đó chỉ là một sự hiểu lầm nữa? Hu hu…lão Bạch, anh ấy thật tàn nhẫn…tôi theo anh ấy 10 năm rồi, nhưng đổi lại được gì chứ? Phỉ Nhi quay về rồi, xấu như vậy, mà anh ấy vẫn cần…Cố Tịch Dao cũng quay về rồi, xinh đẹp như vậy, anh ấy vẫn muốn! Tại sao anh ấy không chịu muốn tôi…hả? Tại sao…lão Bạch…hu hu….”","Bạch Điệp Quý thương xót mà nhìn khuôn mặt như hoa lê dính hạt mưa của Tô Ánh Uyển, thở dài nói: “Ánh Uyển, sao cô còn ngốc như vậy, đến bây giờ còn chưa buông được nữa?”","“Tôi không cam tâm a…” Tô Ánh Uyển khóc: “Nhiều năm như vậy rồi…người luôn ở bên cạnh anh ấy là tôi, là tôi mà…”","“Được rồi, Ánh Uyển. Nếu Phỉ Nhi đã về rồi, Bắc Minh Quân lấy cô ta cũng là nên thôi…”","“Không!” Tô Ánh Uyển kích động mà lắc đầu: “Không có nên gì hết! Tại sao các người ai nấy cũng cảm thấy nên chứ? Năm đó vụ cháy đó là một tai nạn, không có ai muốn hết! Không có ai muốn hết mà…hu hu…lão Bạch anh có nhìn thấy chưa? Đêm nay, tại buổi biểu diễn piano của Depp Myers, anh ấy vậy mà lại đích thân lên sân khấu đàn bài đó…đó là ca khúc quý giá nhất của anh ấy, được sáng tác vì mẹ anh ấy…nhiều năm như vậy rồi, anh ấy luôn không chịu đàn ca khúc này trước mặt người khác, không ngờ lần này, anh ấy vậy mà lại công khai đàn trước mặt người phụ nữ đó…lão Bạch anh nhìn thấy chưa…hu hu…”","Bạch Điệp Quý giơ tay lên, dùng ngón tay thô ráp của mình nhẹ nhàng lau nước mắt cho cô ta: “Ánh Uyển, đừng suy nghĩ mấy cái này nữa…”","“Sao tôi có thể không suy nghĩ cho được? Tôi yêu anh ấy mà…tôi rất yêu anh ấy, thật sự rất yêu rất yêu…nhưng tại sao anh ấy lại không chịu nhìn tôi lấy một cái chứ? Tại sao…” Tô Ánh Uyển mở đôi mắt ướt nhoà lệ thuỷ, đột nhiên túm lấy tay Bạch Điệp Quý: “Lão Bạch, anh sẽ giúp tôi, đúng không…”","Nhìn ánh mắt bức thiết của Tô Ánh Uyển, Bạch Điệp Quý sững sờ.","Vội vàng thu tay lại: “Tôi đương nhiên sẽ giúp cô, nhưng mà Ánh Uyển, cô không được suy nghĩ lung tung, hửm?”","“Hu hu, lão Bạch…tôi chỉ còn lại anh thôi, chỉ còn lại anh thôi…”","Tô Ánh Uyển lại khóc trong lòng của Bạch Điệp Quý, giống như tìm thấy một khúc gỗ trôi dạt giữa lòng đại dương vậy, túm chặt lấy nó…túm thật chặt…","Ngày hôm sau, biệt thự nhà Bắc Minh.","Tin tức về Bắc Minh Quân chơi piano công khai tại buổi biểu diễn piano của Depp Myers đã lan truyền khắp thành phố A.","Cậu ba Bắc Minh, Bắc Minh Đông mới sáng sớm đã tuyên bố tin tức nóng hổi này cho nhà Bắc Minh."]