[" ","Chương 927","Trong căn phòng chỉ có một cây đàn dương cầm lớn bằng gỗ gụ khảm kim cương!","Dư Như Khiết bước đến bên cây đàn, nhẹ nhàng nâng nắp đàn không một hạt bụi lên, có thể thấy bà yêu nó đến nhường nào.","“Tịch Dao, đây là món quà mà dì muốn tặng cho cháu…”","“Dì Như Khiết…” Cố Tịch Dao mở to mắt, không thể tưởng tượng nổi: “Cái này quá đắt… hơn nữa cháu cũng không biết chơi đàn…”","Đột nhiên cô nhớ ra gì đó! Bắc Minh Quân biết chơi đàn!","“Không biết cũng không sao…” Dư Như Khiết khẽ mỉm cười, dùng tay giả chạm vào cây đàn, bấm từng phím một: “Để lại cho Cửu Cửu cũng vậy…”","“…” Cố Tịch Dao nhìn vẻ thương tiếc mà lại bất đắc dĩ của Dư Như Khiết, không khỏi thận trọng hỏi: “Dì Như Khiết… dì cũng chơi đàn rất giỏi phải không?”","Dư Như Khiết ngơ ngác nhìn đôi tay mình: “Đúng vậy… từ nhỏ dì đã chơi giỏi rồi… chỉ tiếc là bây giờ đàn thế nào cũng không được như năm đó nữa…”","Một nghệ sĩ dương cầm khi bị mất đi đôi tay sẽ có cảm giác thế nào?","Cố Tịch Dao không cảm nhận được, chỉ biết rằng chắc chắn sẽ rất đau.","Chóp mũi Cố Tịch Dao chua xót, cầm bàn tay giả của Dư Như Khiết lên: “Cháu xin lỗi…”","“Đứa bé ngốc, đang yên đang lành lại đi xin lỗi dì làm gì? Cũng đâu phải là lỗi của cháu… hơn nữa cũng nhiều năm trôi qua, dì đã quen rồi.”","“Thâtk ra… Bắc Minh Quân cũng biết chơi đàn, còn chơi rất giỏi nữa…”","Ngón tay Dư Như Khiết khẽ giật, bà ngẩn người, sau đó là vui mừng: “Thật sao?”","Cố Tịch Dao gật đầu, đôi lúc cô thật sự không hiểu được Bắc Minh Quân.","Nếu anh thật sự hận mẹ mình đến vậy thì anh sẽ không chơi dương cầm mới đúng! Hơn nữa sẽ hận không bao giờ động vào nó!","Có thể thấy người đàn ông này rất mâu thuẫn!","“Dì thật không ngờ… Quân cũng biết chơi dương cầm…” Dư Như Khiết nước mắt lưng tròng: “Dì nhớ khi nó còn bé, thường xuyên trốn trong góc nghe dì đàn. Khi đó dì ở nhà Bắc Minh mà như bị cầm tù. Dì rất nhớ Cẩm Thành, rất hận Bắc Minh Chính, không thích Quân… Những cảm xúc này đan xen trong tâm trí dì mỗi ngày, hoà vào bản nhạc, đàn ra từ đầu ngón tay dì…”","Dư Như Khiết nhớ lại những năm tháng đó lại có cảm giác như mới chỉ trong chớp mắt, thoáng cái không ngờ đã trôi qua nhiều năm như vậy…","“Có lẽ… khi đó Quân cũng bị bác dần dần ảnh hưởng đi…” Dư Như Khiết cuối cùng nín khóc và mỉm cười: “Bác cho rằng nó chắc hẳn hận đến mức vừa thấy đàn dương cầm lại đập đấy…”","“…” Cố Tịch Dao khẽ thở dài, đi tới và ngồi xuống bên cạnh Dư Như Khiết, đầu ngón tay rung lên theo nhịp của Dư Như Khiết, gõ ra một tiếng trầm khẽ rồi cười nhạt: “Cháu cảm thấy anh ấy chắc là vừa hận cũng vừa rất yêu bác…”","Hai tay Dư Như Khiết khẽ run lên, gõ sai mấy nốt nhạc.","Nước mắt chảy xuống gương mặt, Dư Như Khiết nằm sấp ở trên chiếc đàn dương cầm và lặng lẽ khóc không thành tiếng…","“Tịch Dao… bác rất hối hận… Hu hu hu… bác hối hận vì năm đó đã tổn thương Quân như vậy… Đáng tiếc đã quá muộn rồi. Nó sẽ vĩnh viễn không tha thứ cho bác… Vĩnh viễn sẽ không gọi bác một tiếng mẹ nữa…”","Viền mắt Cố Tịch Dao đỏ hoe, vỗ nhẹ vào vai Dư Như Khiết mà không biết nên an ủi bà thế nào.","Cô đột nhiên có cảm giác, thật ra Bắc Minh Quân rất yêu rất yêu mẹ của anh, bằng không sao có thể hận sâu như vậy?"]