[" ","Chương 825","Thấy cô bắt đầu quay mặt đi, anh nhếch môi nở nụ cười gian xảo nhưng ánh mắt vẫn toát ra vẻ giận dữ.","“Tôi có phải là người tốt hay không không quan trọng, quan trọng là tôi là người đàn ông của em!”","Cố Tịch Dao lập tức cảm thấy một luồn không khí nóng bỏng phả vào mặt mình.","Cô kéo cao chiếc mền lên trong vô thức, cơ thể lùi ra sau, đề phòng anh như đề phòng sói vậy: “Hứ! Chi Lâm mới là người đàn ông của tôi!”","Câu nói Chi Lâm này đã đạp trúng bãi mìn của anh!","Cơ thể của anh lại sấn đến gần cô, gần đến nỗi cô có thể cảm nhận được hơi thở của anh.","“Tôi nói lại một lần nữa, ai muốn đụng đến em, trừ phi bước qua thi thể của tôi!” Anh vừa dứt lời, ánh mắt híp lại, toát ra vẻ nguy hiểm.","Cố Tịch Dao hít sâu một hơi khí lạnh trước khí thế của anh.","Cái tên này lại nổi cơn điên, tuyệt đối không thua kém gì phần tử khủng bố!","Cô không thể đầu hàng trước anh ta vào lúc này được, cho dù có thể vạn kiếp bất phục.","“Anh nghĩ anh là ai hả? Ngoại trừ là ba của Trình Trình và Dương Dương ra, chúng ta còn có quan hệ gì khác sao?”","“Ha…” Anh cười gian, cơ thể cao ráo của anh chui vào trong mền của cô, chiếc khăn dâu tây quấn quanh eo lỏng ra như muốn rớt: “Hai chúng ta không chỉ có quan hệ như thế này một lần, tôi cũng không ngại làm thêm lần nữa đâu, để khơi gơi ký ức của em dậy…”","“Anh đúng là đồ vô liêm sỉ!” Cô gắt gỏng, bắp thịt toàn thân đều cứng đờ, bắt đầu lùi dần về sau: “Tôi cảnh cáo anh, Bắc Minh Quân, nếu như anh dám làm bậy thì ngày mai tôi sẽ đi báo cho vợ chưa cưới của mình biết!”","Ba chữ ‘vợ chưa cưới’ vừa mới thốt ra, khiến cho đồng tử của anh co rút lại.","Cố Tịch Dao nhanh chóng phát hiện ra câu nói này hoàn toàn không thể cản anh lại được.","Anh sầm mặt xuống, hoàn toàn không ngừng tấn công. Bây giờ anh đã ép cô ra đến mé giường, gần như không còn đường để lùi nữa.","“Quên đi, tôi đã hủy bỏ đính hôn vì em rồi. Bởi thế tôi không hề có vợ chưa cưới.”","“Thế, thế anh sớm muộn gì cũng sẽ cưới cô ta! Không có người phụ nữ nào chịu cho người đàn ông của mình bắt hai tay đâu! Trừ phi anh ta không yêu cô ta!”","Hôm ấy, cô vẫn còn nhớ như in hình ảnh Phỉ Nhi ở ngất đi.","Cho dù không tổ chức nghi thức đính hôn, nhưng ai cũng đã thừa nhận Phỉ Nhi chính là vợ chưa cưới của anh ta.","Anh, Bắc Minh Quân. Từ nay về sau, không chỉ là ba của các con mình. Anh còn sẽ trở thành chồng của người khác!","“Cho nên, em cũng không thể khoan dung được?” Ánh mắt anh lóe lên một chút tia sáng, nắm bắt được ý tứ ẩn chứa trong lời nói của cô.","“Đương nhiên! Loại người này quả thật là khiến người và thần đều phẫn nộ, ở cổ đại, là phải bị nhốt vào lồng heo rồi!” Cô buột miệng nói ra.","Hàm ý là, cô đương nhiên không thể khoan dung khi người mình yêu một chân đạp hai thuyền.","Đôi con ngươi đen sâu thẳm của anh nhìn chằm chặp vào cô, giống như con báo khóa chặt con mồi, trong đôi con ngươi đó, dường như đang nhảy lên một loại ngọn lửa chờ mong nào đó.","Anh trầm mặc một lúc lâu, vậy, trọng điểm của câu nói này của cô là—-","“Cho nên, tôi cũng là người mà em yêu rồi?” Trong thanh âm có mang theo sự khàn khàn trêu ghẹo."]