[" ","Chương 912","“Cũng không tệ lắm. Viên đạn làm bị thương xương bả vai, chỉ chút nữa thôi là trúng phổi, cậu ấy thật sự rất may mắn!”","Cố Tịch Dao hít vào một ngụm khí lạnh!","Tự dưng cô có cảm giác nghĩ lại mà sợ hãi!","Trời ơi, cô không thể nào tưởng tượng được kết quả sẽ ra sao nếu Bắc Minh Quân không may mắn như vậy?","“Tuy nhiên, thể chất của người trẻ tuổi rất tốt, nghỉ ngơi tập luyện một thời gian thì sẽ sớm bình phục thôi.”","Nghe những lời này của bác sĩ Lý, mọi người mới thở phào nhẹ nhõm.","“Cảm ơn ông, lão Lý.”","Mạc Cẩm Thành tiễn bác sĩ Lý đi.","Dư Như Khiết và Cố Tịch Dao vào phòng.","Bắc Minh Quân yên lặng nằm trên giường, có lẽ là mất rất nhiều máu, lại mới trải qua một ca tiểu phẫu nên anh ngủ rất sâu…","Cố Tịch Dao nhìn chằm chằm người đàn ông trước mặt, dường như không phải anh bị gãy chân thì là bị thương, đột nhiên cô cảm thấy…","Người đàn ông cao cao tại thượng như một vị thần này, thì ra cũng có lúc yếu ớt…","“Quân…” Dư Như Khiết thương tiếc đưa tay ra, muốn vuốt ve khuôn mặt đẹp trai của con mình nhưng bà lại không dám…","Cố Tịch Dao hít sâu một hơi, nhìn quần áo dính đầy máu trên người: “Dì Như Khiết, hai người đã xa cách nhiều năm như vậy, cháu tin là dì có rất nhiều lời muốn nói với anh ấy… Cháu đi về tắm rửa đã, lát nữa cháu sẽ lại tới thăm anh ấy…”","“Tịch Dao, cháu có thể tắm ở đây luôn cũng được, đừng khách sáo với dì…”","“Haha, thôi ạ, cháu vẫn nên về nhà tắm thì hơn.” Cô khéo léo từ chối, thật ra Dư Như Khiết không biết sự tồn tại của nhóc con, vì Mạc Cẩm Thành đã giúp cô che giấu.","“Cần dì cho người đưa cháu về không?” Dư Như Khiết khẽ gật đầu.","“Không cần đâu ạ, cháu có thể tự thuê xe.”","*","Cố Tịch Dao thuê xe rồi nhanh chóng trở về nơi ở của Anna.","“Đã xảy ra chuyện gì vậy Tịch Dao?” Anna vừa nhìn thấy Cố Tịch Dao đã phát hiện cô có gì đó không ổn: “Trông cậu có vẻ rất mệt mỏi… A, sao quần áo cậu lại có máu?”","“Suỵt, đừng hù doạ nhóc con.” Cố Tịch Dao vội vàng nhìn xung quanh: “Bé con đâu rồi?”","“Con bé ầm ĩ đòi tìm cậu, vừa nãy mệt rồi mới ngủ thiếp đi.” Anna thở dài: “Cậu với Bắc Minh Quân vẫn ổn chứ?”","“Không ổn…” Cố Tịch Dao nở nụ cười khổ, bước vào phòng: “Anh ấy bị trúng đạn.”","“Trúng đạn?” Anna giật mình.","“Ừm, xảy ra việc ngoài ý muốn… vì bảo vệ tớ nên anh ấy mới bị thương…” Khi Cố Tịch Dao nói câu này, giọng điệu của cô mềm yếu vô lực, vừa cởi cúc áo dính máu, vừa nói với Anna: “Tớ thật sự không biết nên trả nợ nhân tình này cho anh ấy thế nào… Anna, cậu biết đấy, tớ không muốn mặc nợ anh ấy…”"]