[" ","Chương 620","“Thế nào?” Bắc Minh Quân lại nhẹ nhàng áp tới cạnh cô: “Tối qua không phải rất phóng túng sao, cô Cố Tịch Dao!”","Nhớ tới tình cảnh thê thảm sáng nay bị treo ở công viên bên đường làm tượng gỗ, Bắc Minh Quân liền lửa giận ngút trời.","“Tối qua? Phóng túng? Gì, hai người đang nói gì á?” Dương Dương dựng thẳng lỗ tai, áp lại.","Cố Tịch Dao có chút chột dạ: “Nếu anh Bắc Minh giữ mình trong sạch, vậy đương nhiên cũng sẽ không để người khác có cơ hội tranh thủ!”","“Người khác?” Bắc Minh Quân tà ác thổi khí lên mặt cô: “Mẹ của con tôi, là người khác sao?”","Lời của anh khiến tâm trạng cô hoảng loạn, đột nhiên đẩy anh ra, ngồi xổm xuống: “Dương Dương Trình Trình tắm xong rồi, mẹ dẫn hai đứa đi ngủ!”","“Dạ được! Cuối cùng có thể ngủ cùng mẹ rồi!”","Dương Dương vừa vỗ tay, lập tức——","Ào ào một tiếng, tiếng nước cực to.","Thân thể nhỏ của Trình Trình run rẩy.","Tiếp đó, hai cậu nhóc cảm thấy có một vật thể to lớn xâm nhập bồn tắm của hai cậu.","“A này, ba già chết tiệt làm gì mà ngồi vào bồn tắm của chúng con?”","“Hừ, ba cũng muốn có người tắm cho ba!” Bắc Minh Quân ngồi xuống cũng cao hơn hai đứa bé đứng.","“Xấu hổ quá đi, ba bao lớn rồi, còn muốn mẹ tắm cho?” Dương Dương khinh thường.","“Bồn tắm hình như hơi nhỏ…” Trình Trình xoay mặt biểu đạt bất mãn.","“Ai nói ba muốn mẹ tắm? Ba muốn mẹ của con ba tắm cho ba, đây là hai khái niệm!”","Cố Tịch Dao hung hăng trừng mắt Bắc Minh Quân, làu bàu: “Tôi tắm cho con, anh sáp tới làm gì?”","“Em không cảm thấy, phải bồi thường gì cho tôi sao?”","“Bồi thường?” Cô khó tin nhìn người đàn ông mặt dày vô sỉ này, sau khi giành đi Dương Dương, lại còn không biết xấu hổ muốn cô bồi thường!!","Anh lại lạnh lùng bổ sung: “Ví như, tối qua tôi không có được giải tỏa nào đó, cần bồi thường nhục thể; lại ví như sáng nay, tôi bị người ta phơi như cá mặn khô, cả đời này chưa từng mất mặt như vậy! Cần bồi thường tinh thần; lại ví như, ai đó cao giọng nói trên tivi ba của con mình không được, thậm chí tới hôm nay tôi vẫn bị truyền thông vây chặn, ai nấy đều truy hỏi tôi, rốt cuộc chỗ nào không được, thậm chí còn có càng quá đáng hơn, trực tiếp muốn giới thiệu thuốc tráng dương cho tôi…Cô nói, đây có phải cần tìm lại bồi thường danh dự?”","Cô cắn răng cười lạnh, nhanh chóng lau thân thể cho Dương Dương và Trình Trình: “Anh Bắc Minh thật thích nói đùa, đã muốn bồi thường, thì đến tòa làm đơn, dù sao anh Bắc Minh giỏi nhất cái này, không phải sao?”","Sắc mặt Bắc Minh Quân trầm xuống, quả nhiên, cô vẫn ghi thù chuyện trên tòa năm đó.","Anh thừa nhận, lúc đầu quá tức giận, cho nên có chút không từ thủ đoạn.","Nhưng hai năm rồi, cho dù tức giận, cũng đã phai nhạt theo thời gian.","Bầu không khí giữa hai người ngưng đọng.","Lúc này, dường như Dương Dương cuối cùng đã phát hiện chỗ bất đồng của một nhà bốn người, mở to đôi mắt tò mò, tràn đầy muốn biết hỏi: “Gì, tại sao mẹ không có tiểu chim?”"]