[" ","Chương 288","Bắc Minh Quân chăm chú nhìn, nước mì đỏ đầy dầu mỡ, sắc mặt trở nên âm trầm, thậm chí ánh mắt khó tin lướt qua chút kinh ngạc: “Con ăn cay?”","Dương Dương mới lười để ý đến sự kinh ngạc của Bắc Minh Quân, bàn tay nhỏ kẹp đũa gắp mì, cay đến sảng khoái.","Trên khuôn mặt nhỏ lập tức lộ ra nụ cười thỏa mãn.","Bắc Minh Quân nhìn chằm chằm bát mì đỏ lưỡng của con trai, nửa ngày sau mới nói một câu dọa sợ Hình Uy: “Đi lấy đũa bát tới.”","Nghe ý này của ông chủ, là cũng chuẩn bị thử vị cay sao?","Hình Uy không dám chần chờ, vội đến nhà bếp lấy bát đũa.","Sau đó, dưới ánh mắt ngây ngốc của Hình Uy và Tô Ánh Uyển, Bắc Minh Quân liền duỗi ngón tay cầm đũa lên, không chút chần chờ vươn vào trong tô mì của con trai, gắp một đũa mì to ra.","Sau đó, chậm rãi đặt vào trong bát mình.","Nhìn mì cay đỏ, mày khẽ nhíu lại, lập tức cho vào miệng…","Động tác nâng tay nhấc chân ưu nhã khiến bạn sẽ hiểu nhầm anh không phải ăn bát mì rẻ tiền, mà là đang hưởng thụ một bữa Pháp thịnh soạn mỹ vị!","Quả nhiên, cậu nhóc nào đó tức giận rồi!","“Ai! Ba già phiền phức, giành thức ăn với trẻ con, ba rất không có đạo đức!!!”","Rõ ràng, chuyện Bắc Minh Quân không có đạo đức, hai mẹ con Cố Tịch Dao đều đồng cảm sâu sắc.","Ai biết, Bắc Minh Quân lại ung dung, biểu cảm cao ngạo ‘ta chịu hạ đi tôn quý ăn mì của ngươi, là may mắn của ngươi’","“Ba phải thử xem, rốt cuộc rác rưởi gì lại hấp dẫn con như vậy.”","Nhai xong một miếng mì, cảm giác tê cay lập tức công kích vị giác anh, anh thói quen nhíu mày.","Còn may Hình Uy biết quan sát sắc mặt, lập tức đưa ly nước tới: “Ông chủ, mời ông uống.”","Bắc Minh Quân bưng ly nước lên, muốn đưa tới bên miệng.","Ánh mắt khinh thường của Dương Dương chiếu tới: “Vừa nãy lúc đánh con không phải rất lợi hại sao? Sao ăn quả ớt cay đã chịu thua rồi?”","Bị con trai nói vậy, khuôn mặt lạnh lùng của Bắc Minh Quân khẽ co giật.","Tiếp đó, cứng ngắc đặt nước về lại bàn.","Sau đó, gắp đũa mì thứ hai, liếc mắt nhìn con trai ngồi đối diện: “Bắc Minh Tư Trình, ba rất không vui với câu nói thô tục của con!”","Dương Dương lại hời hợt nhún vai, học giọng điệu của Bắc Minh Quân, cố ý trầm giọng: “Bắc Minh Quân, con rất không vui với giọng điệu ra vẻ ghê gớm của ba!”","Mày Bắc Minh Quân cau chặt, nhìn chằm chằm đũa mì thứ hai, suy nghĩ xoắn xuýt.","Dương Dương không tim không phổi liếc nhìn anh một cái, cười trêu chọc: “Ai ui, Bắc Minh Quân không ăn được cay, không khí phách không khí phách!”","Quả nhiên, lời khiêu khích vừa nói ra, tên đàn ông nào đó đã tức giận!","“Bắc Minh Tư Trình! Ba không lợi hại sẽ có con sao? Còn nữa, ai cho phép con kêu cả tên cả họ ba?!”","Lập tức, một đũa mì cay nóng bị Bắc Minh Quân cho vào miệng.","Một lúc sau, khuôn mặt anh tuấn ngàn năm không thay đổi lộ ra tầng mồ hôi mỏng."]