[" ","Chương 1017","Điều đó cũng không khó giải thích tại sao Lục Lộ lại đưa anh đến bệnh viện.","“Cậu… cậu nhìn ra được?” Lục Lộ ngượng ngùng gật đầu.","“Bà rốt cuộc có ý đồ gì?” Vân Chi Lâm xiết chặt tinh thần:” Mục đích bà cứu tôi là để nghe ngóng tin tức về cô ấy? Vì cô ấy đã cho bà mấy trăm nghìn, nên bà lòng tham không đáy muốn tiếp tục moi tiền từ cô ấy? Tôi sẽ không để bà làm hại cô ấy đâu! ”","“Không, không, Vân tiên sinh, cậu hiểu lầm rồi…” Lục Lộ cuống quýt xua tay, hít hít mũi, một bộ dạng giống như sắp khóc:” Vân tiên sinh, tôi tuyệt đối không có ý làm hại cô ấy…Nếu cậu có thời gian, có thể nghe tôi kể một câu chuyện được không?”","Vân Chi Lâm nhăn chặt đầu mày, cố gắng phân biệt tính thật giả trong lời nói của Lục Lộ. Đến khi phát hiện trong đôi mắt trong veo của bà không có một tia dối trá, lúc này anh mới gật đầu—","“Bà nói đi.”","Lục Lộ hít sâu một hơi, lúc này mới nói ra những chuyện cũ đã bám bụi nhiều năm trong lòng mình-","“Không biết ngài Vân có từng nghe qua, hai mươi năm trước, trong giới ca nhạc từng có một ca sĩ nhỏ tên là Lu Lu không?”.","Vân Chi Lâm lắc đầu: “Chưa từng nghe qua, ý của bà là, người tên LuLu này chính là bà?”.","Lục Lộ gật đầu, thì thầm nói-","“Lu Lu lớn lên trong một gia đình nghèo khổ, trong một lần tình cờ được thành viên kì cựu trong ban quản trị đánh giá cao, từ đây cô bước vào ngành giải trí….Vài năm sau, LuLu rất nổi tiếng trong giới ca nhạc, trước mặt là hào quang chói lóa và xinh đẹp nhưng sau lưng thì càng ngày càng cảm thấy trống rỗng và cô đơn, cuộc sống hoa lệ trong ngành giải trí thật ra không phải thứ mà LuLu theo đuổi…..Vào lúc đó, LuLu đã gặp được người đàn ông của đời mình….”","Khi Lục Lộ nói đến đây, đôi mắt cô sáng lên, khóe miệng kìm lại không được khẽ nhếch lên, tiếp tục nói——","“LuLu không biết người đàn ông kia có thân phận gì, chỉ biết anh ta được gia đình giáo dục rất tốt, vừa khiêm tốn, phong độ lại nhẹ nhàng. Không lâu sau đó, chúng tôi yêu nhau… Đáng tiếc tiệc vui chóng tàn, khi đó tôi mới biết được, thì ra anh ta sinh ra trong một gia đình giàu có và đã có gia đình… Tôi bị đàn áp chèn ép nặng nề từ gia đình anh ta… Không còn bất kì buổi ca nhạc hay biểu diễn nào nữa, bởi vì công ty giải trí sợ tôi làm liên lụy đến bọn họ, nên đã giấu tôi đi… Tôi không còn một đồng… Lúc đó là thời điểm khó khăn nhất của tôi, ai ngờ, nhà dột gặp mưa to, tôi phát hiện mình mang thai….”","Giọng Lục Lộ có chút nghẹn ngào.","“Người đàn ông kia đâu? Ông ta không chịu trách nhiệm sao?” Vân Chi Lâm nhíu mày, không ngờ Lục Lộ lại có thân thế như vậy.","Hai khóe mắt Lục Lộ xuất hiện nước mắt, lắc đầu: “ Tôi tìm không thấy anh ta …. Anh ta giống như biến mất trong không khí vậy… Sau này, tôi nghe người ta nói anh ta đã đi nước ngoài… Tôi giống như một người qua đường trong cuộc đời anh ta, còn anh ta lại quay về cuộc sống vốn có trước kia, mà tôi… mãi dừng lại ở khoảnh khắc này… ”","“Vậy con bà đâu? Nó có được sinh ra không?” Vân Chi Lâm vội vàng hỏi.","Lục Lộ cười buồn: “Bởi vì tôi chưa lập gia đình đã mang thai. Ở những năm đó không như bây giờ tôi bị thiên hạ cười chê. Vì vậy, sự nghiệp ca hát của tôi tụt dốc không phanh, không lâu sau đó tôi đã bị nghề từ bỏ. Tôi nhớ, cái năm mà bụng tôi lớn, tôi phải sống mai danh ẩn tích, như con sâu cái kiến sống một cuộc đời hèn mọn. Vào một đêm giông tố, con gái của tôi được sinh ra…","“Con gái?” Lông mày Vân Chi Lâm nhíu chặt, như thể đang mong đợi điều gì đó."]