[" ","Chương 981","Công ty Luật Sư Vân Thị","Cuối cùng khi bước sang năm mới công ty của Cố Tịch Dao cũng bắt đầu đi vào hoạt động.","Tuy rằng cuối cùng cô cũng không đi đăng ký kết hôn với Vân Chi Lâm, nhưng khi đối mặt với anh ta, cô vẫn cảm thấy có chút áy náy.","“Chi Lâm…”","“Tịch Dao! Em đến đúng lúc lắm! Tôi đang muốn ra ngoài một chuyến để xử lý một vụ kiện. Em chuẩn bị một chút tài liệu sau đó chúng ta cùng đi nhé.” Vân Chi Lâm không nhắc lại chuyện đến ủy ban đăng ký kết hôn một chữ nào.","“Đi công tác sao? Đi đâu vậy?” Cô có chút ngoài ý muốn, dù sao thì cô chưa có chuẩn bị trước.","“Thành phố S, cũng không xa thành phố A lắm, ngồi ô tô cũng chỉ mất mấy tiếng thôi.” Vân Chi Lâm cúi đầu sửa sang lại cặp đựng tài liệu riêng của mình.","“Vụ án nào mà phải vội như vậy?” Cố Tịch Dao nghi ngờ.","“Sáng nay vừa mới nhận, công trình Ánh năm trước bị cháy, bởi vì nghỉ tết làm gián đoạn một khoảng thời gian, cho nên hiện giờ tập đoàn Bắc Minh Thị mới muốn kiện bên xây dựng tội không làm tròn trách nhiệm bắt họ bồi thường. Nửa tiếng sau chúng ta sẽ xuất phát đến hiện trường công trình Ánh của thành phố S để điều tra thu thập chứng cứ. Em sửa lại hết số tài liệu kia rồi lát nữa mang theo lên xe nhé.”","Ngón tay Vân Chi Lâm chỉ vào mấy chồng tài liệu đang đặt trên bàn uống nước, anh ta hơi nhíu mày, nhưng vẫn không nhắc đến chuyện đến ủy ban ngày hôm ấy nửa chữ.","“Công trình Ánh bị cháy?” Cố Tịch Dao hơi sững sờ, công trình Ánh đã từng là nỗi đau trong lòng cô.","Trước đây chính vì công trình này mà cô đã phải hy sinh quá nhiều thứ quý giá… Nhưng không ngờ hôm nay nó lại bị một trận lửa thiêu rụi.","Vân Chi Lâm gật gật đầu: “Ừ.”","Cố Tịch Dao thấy Vân Chi Lâm nhíu chặt mày, vẻ mặt nặng nề thì cô biết ngay, bản án liên quan đến tập đoàn Bắc Minh Thị này khó giải quyết. Hơn nữa vì quan hệ hiện giờ giữa mọi người tế nhị như vậy, nên cô rất cẩn thận hỏi anh ta:","“Vậy chúng ta đại diện cho bên nào?”","Vân Chi Lâm nhíu mày: “Đại diện cho bên nhận xây dựng, phải chiến đấu với Bắc Minh Thị.”","Sắc mặt cô có chút khác thường, trợn tròn mắt: “Chi Lâm…”","“Tôi biết em muốn nói gì.” Vân Chi Lâm cắt ngang lời cô: “Tôi thừa nhận, việc mình nhận bản án này là vì muốn đối đầu với Bắc Minh Thị! Nhưng đồng thời tôi cũng là một luật sư chuyên nghiệp, sẽ không để ân oán cá nhân làm ảnh hưởng đến công việc. Tịch Dao, tôi hy vọng em cũng thế.”","“Thật sự cần tôi phải đi cùng sao?” Cô hơi do dự.","“Đây là cơ hội tốt để em học tập, hơn nữa cuộc thi tư pháp của thành phố A sắp đến rồi, em tích lũy thêm một chút kinh nghiệm sẽ có lợi cho tương lai sau này của mình.”","Cố Tịch Dao suy nghĩ một lúc lâu, một mặt giống như lời Vân Chi Lâm nói, cô có thể học được rất nhiều thứ từ trong vụ kiện này, mặt khác cô cũng có chút tò mò, không biết công trình Ánh mà trước đây người người tranh cướp bây giờ đã bị cháy thế nào rồi?","Nửa tiếng sau, Cố Tịch Dao cầm theo tài liệu đã được sửa soạn lại lên xe của Vân Chi Lâm.","Ngồi trên xe, cô lấy điện thoại từ trong ví mình ra, sau đó gọi cho Lạc Kiều: “Alo, Kiều Kiều, hôm nay tạm thời tớ phải đi công tác ở thành phố S, có thể phiền cậu đến nhà giúp tớ chăm sóc hai đứa bé một chút không?”"]