[" ","Chương 603","“A a a, Bắc Minh Quân, cô ta quả nhiên là nhìn trúng tôi rồi! Cậu xem đi, càng lúc càng gần rồi, a a trời cao ban phước lành a, kích động quá kích động quá…”","Sở Dung Triết giống như là bị tiêm máu gà vậy, vào giây phút cô gái sắp tiến gần đến anh ta, anh ta đột nhiên vứt cây chổi rách trên tay đi, giang cánh tay ra định nghênh đón cô gái, ai ngờ—","Một cảnh khiến người ta ngạc nhiên đã xảy ra!","Vào lúc gần như ai cũng tưởng Sở Dung Triết ăn may shit chó, sắp ôm được mỹ nhân kim cương về nhà—","Nhưng không ngờ ngón tay của cô gái lại móc lên, nhẹ nhàng vòng qua Sở Dung Triết, móc vào cà vạt của Bắc Minh Quân—","Sở Dung Triết đóng băng tại chỗ!","Trong ánh mắt kinh ngạc của mọi người, người phụ nữ móc tay vào cà vạt của Bắc Minh Quân, nở nụ cười ái muội, từng chút một kéo anh đến trung tâm sân khấu…","Bắc Minh Quân giống như bị cái gì đó xiềng xích lại rồi vậy, giống như đã không còn linh hồn nữa, giống như một con mồi bị cô thợ săn xinh đẹp bắt giữ, ngoan ngoãn để cô ta dụ dỗ.","Trên tay anh vẫn đang cầm ly rượu uống dở.","Ánh mắt anh nhìn chằm chằm vào người phụ nữ trước mặt, cái cảm giác quen thuộc mãnh liệt đó khiến trái tim vốn đã im lặng suốt hai năm của anh sống lại một cách thần kỳ, trái tim thình thịch thình thịch nhảy cẫng lên…","Dưới ánh đèn nhấp nháy đầy màu sắc, chiếc mặt nạ hồ ly che gần hết khuôn mặt của người phụ nữ, duy chỉ có hai bờ môi đỏ mọng đã cực kỳ thu hút tầm mắt của anh!","Anh nhận ra đôi môi này, nhận ra tất cả tất cả của người phụ nữ này, chỉ là—","Người phụ nữ đã từng nhe răng múa vuốt giống như con nai, giống như con thỏ, giống như con nhím, chưa bao giờ giống như đêm nay, duyên dáng mê hoặc hệt như hồ ly!","Hai năm không gặp, là cô đã thay đổi rồi, hay là anh không còn hiểu cô nữa?","Trong lúc Bắc Minh Quân đang sững sờ, người phụ nữ không biết từ lúc nào đã cầm lấy ly rượu trong tay anh, nhẹ nhàng nhấp một ngụm rượu, ngậm trong miệng, sau đó, dưới ánh mắt kinh ngạc của mọi người——","Cô một tay móc lấy đầu của Bắc Minh Quân, sau đó nhón chân lên, nhẹ nhàng in đôi môi lên cánh môi của anh…","Sịt…","Thanh âm xuýt xoa vang lên toàn hiện trường.","Bắc Minh Quân càng sững người hơn!","Nhưng người phụ nữ không cho anh bất kỳ khoảng trống nào để suy nghĩ, lè chiếc lưỡi nhỏ của mình một cách tinh nghịch vào môi anh, ngay lập tức phá hủy hàng phòng thủ của anh, thiên lôi địa hoả mà thuận thế tiến vào…","Giữa môi và răng của nhau, người phụ nữ nhẹ nhàng rót rượu trong miệng của mình vào miệng của anh một cách ranh mãnh, quấn chặt lấy đôi môi anh, cho đến khi anh nuốt hết số rượu đó, cô mới đột nhiên rút ra—","Đôi môi anh chợt lạnh lẽo.","Cô mỉm cười ngọt ngào một cái.","Sau đó, kéo cà vạt của anh, dẫn anh từng bước từng bước đi ra khỏi sân khấu…","Người chủ trì không nhịn được mà cất cao giọng hét vào micro: “Wow, chúc mừng người đàn ông đeo mặt nạ sói, chúc mừng anh đã trở thành chủ nhân tiếp theo của viên kim cương Mật Ái… Chúc anh một đêm đẹp đến tận trời xanh…Ha ha ha…”"]