[" ","Chương 812","Khách dự tiệc ở đây, không giàu thì cũng quý.","Thậm chí còn có cả những quan chức cấp cao của thành phố A.","Bắc Minh Quân vẫn mang bộ dạng lạnh như băng sương. Anh nhìn những khuôn mặt tươi cười chúc mừng anh trong bữa tiệc này, bất giác nghĩ đến nếu như người phụ nữ đứng bên cạnh anh là Tịch Dao—","Cô ấy sẽ thế nào?","Cô chắc chắn sẽ véo lấy cánh tay anh, vừa cười vừa nghiến răng nói với anh: Bắc Minh Quân, làm phiền anh thu lại cái bộ mặt bị liệt cơ đó đi, đây là lễ đính hôn, đừng có bày ra cái biểu cảm thối như tang lễ đó chứ.","Thần sắc anh dịu lại, mới phát hiện Phỉ Nhi ở bên cạnh anh, không có nói gì.","Nép vào anh như con chim nhỏ, chìm đắm trong hạnh phúc…","Chính vào lúc mọi người đang chúc mừng, thì đột nhiên—","Ở cửa bữa tiệc vang lên tiếng nhạc người chết!","Mọi người lập tức sững sờ!","Sau đó cả bữa tiệc đều im lặng!","Mọi người lại chú ý lắng nghe một hồi, không sai! Đó quả thực là loại nhạc chết chóc chỉ dùng trong đám tang…","Đúng lúc này, một cơn gió lạnh thổi đến.","Ai mà lại gian manh trong ngày vui thế này?","Lại dám chơi thứ nhạc xui xẻo như vậy trong lễ đính hôn của cậu hai nhà Bắc Minh?!!","Mỗi chủ nhân của nhà Bắc Minh đều bị sốc.","Bắc Minh Quân không khỏi nhíu mày.","Bàn tay khoác lấy cánh tay Bắc Minh Quân của Phỉ Nhi, khẽ run lên.","Tô Ánh Uyển giống như là nhìn thấy hy vọng, vội vàng chạy đến cửa, cố ý hét lớn một tiếng…","“A, là hai vị cậu chủ nhỏ nhà Bắc Minh…”","Tiếng hét này, lập tức thu hút ánh mắt của tất cả khách khứa có mặt.","Hai năm trước, Bắc Minh Quân đã gây chấn động thành phố A trong vụ kiện giành con, đã có rất nhiều người muốn nhìn thấy gương mặt thật của con trai Bắc Minh Quân từ lâu rồi!","Thế là, mọi người không màng đến nghi lễ nữa, ào ạt đổ về cửa lớn—","Mãi đến khi tận mắt nhìn thấy cảnh tượng ở hành lang khách sạn, mọi người đều ngây người.","Không ai nghĩ rằng hai dáng người nho nhỏ lại quỳ gối ở cửa chính, điện thoại vang lên tiếng nhạc đám tang, một đứa nhóc khóc như mưa, một đứa nhóc khác lại lặng lẽ rơi nước mắt.","Nhưng hai đứa nhóc này rất xinh xắn lại giống nhau như đúc, đây không phải là chuyện chính!","Chuyện chính là ——","Hai đứa nhóc này mặc đồ tang!","Bộ trang phục tang lễ màu nâu sẫm!","Trong tay cậu bé yên tĩnh kia cầm một tấm ván gỗ nhỏ giống như bài vị vậy ——"]