[" ","Chương 928","Yêu càng sâu thì đau càng thật, hận cũng lại càng sâu hơn…","Nhớ đêm giao thừa đó, anh thì thầm ở bên tai cô câu ‘anh yêu em ‘ kia, rốt cuộc là thật hay giả vậy?","Vậy, Bắc Minh Quân Quân…","Còn Phỉ Nhi của anh thì sao?","Anh… có từng nói vậy với cô ta không?","Hình Uy nhìn chiếc đàn dương cầm bằng gỗ lim khảm kim cương rất lớn trước mặt, không khỏi ngây người.","“Cô Cố gọi tôi lên… chính là muốn tôi vận chuyển chiếc đàn dương cầm này từ Sabah về thành phố A qua đường hàng không sao?”","“Đương nhiên! Dì Như Khiết tặng đấy! Gỗ lim này! Khảm kim cương này! Còn khắc hình long phượng nữa! Thứ này không rẻ đâu!” Cố Tịch Dao nói mà chẳng hề nhướng mày: “Hơn nữa, đây là mẹ của ông chủ anh tặng, anh nói xem nó có đáng quý không?”","“A…” Da đầu Hình Uy hơi tê dại: “Không phải tôi không muốn làm, chỉ là tôi sợ ông chủ sẽ mất hứng…”","“Anh nói ở đây, trừ ông chủ ngốc nhà anh thì còn có ai dùng tới cái đàn dương cầm này nữa?”","“…” Hình Uy lắc đầu.","“Vậy không phải xong rồi sao!” Cô quyết đoán nói: “Chở về đi! Tôi tạm thời bảo quản trước… Có lẽ có một ngày hiềm khích giữa mẹ con bọn họ trước đó sẽ biến mất, chiếc đàn dương cầm này còn có đất dụng võ!”","“…” Hình Uy trợn tròn mắt nhìn giống như khúc gỗ, sau đó đành phải đáp ứng.","Bắc Minh Quân đã chờ sẵn trong xe từ lâu.","Sau khi Cố Tịch Dao chào vợ chồng nhà họ Mạc xong cười híp mắt ngồi vào trong xe.","Cô nhìn vẻ mặt nghiêm nghị của Bắc Minh Quân: “Ôi, Bắc Minh Quân Quân, tôi hỏi anh một lần nữa, anh rốt cuộc đã ném viên kim cương Mật Ái của dì Như Khiết chưa?”","Bắc Minh Quân liếc nhìn cô rồi nhíu mày với vẻ không vui, còn lạnh lùng ghét bỏ nói ra hai từ: “Ném rồi!”","Cố Tịch Dao chà chà hai tiếng: “Anh đúng là hại người quá nặng, hại tôi cả đời đều nợ dì Như Khiết…”","Anh nhướng mày.","Cô lại nói tiếp: “Nhưng được rồi! Dù sao cũng là con trai mình ném đi, nên dì Như Khiết sẽ không tính toán với tôi đâu!”","Trên gương mặt điển trai của anh thoáng hiện gân xanh, khẽ trách: “Tôi đã từng nói rồi, tôi không phải là con trai của bà ấy! Mẹ tôi chết lâu rồi!”","“OK! OK! Bình tĩnh đi!” Cô thở hắt ra một hơi: “Tôi không tranh cãi với anh về chuyện này! Dù sao có thảo luận nữa cũng chẳng có kết quả… Nhưng Bắc Minh Quân Quân, tôi vẫn rất thông cảm với những gì anh phải trải qua lúc còn nhỏ…”","“Đáng chết, ai cần cô thông cảm chứ?” Quân gia phẫn nộ gầm lên!","Thật ra, trong lòng anh cảm thấy xấu hổ khi nói tới những gì trải qua trong thời gian đó.","Dù sao có ai lại hi vọng thân thế của mình như vậy chứ?","“…” Cô cẩn thận liếc nhìn anh, bỗng nhiên giơ đầu ngón tay dịu dàng vuốt qua mi tâm của anh: “Cứ nhíu mày mãi, chẳng dễ coi đâu!”","Anh hơi sững sờ.","Giơ tay nắm lấy ngón tay trắng mịn của cô: “Vậy em cũng đừng ra vẻ người lớn với tôi nữa! Em theo tôi quay về thành phố A, hử?”"]