["Edit: NAI HỒNG TÀ RĂM<br><br>(Đã beta)<br><br>********<br><br>Hồ Tư Vũ thấp thỏm ngồi xuống ghế, vừa nãy đầu óc nhất thời nóng lên mới nói những lời thiếu suy nghĩ, hiện tại bình tĩnh lại, nghĩ đến hành động dại dột của mình mà sợ hãi không thôi.<br><br>Cô dè dặt liếc mắt nhìn Quý Ngư, người này đã chen ngang cắt lời cô, có khi nào cậu là người chơi không, và cả Sở Ưng hung dữ kia nữa.<br><br>Hồ Tư Vũ biết điều ngậm miệng lại, khôi phục dáng vẻ trầm lặng.<br><br>Quý Ngư thì cảm thấy rất hứng thú với những cụm từ như “Đội cảnh vệ”, bắt buộc phải tuân thủ “Bản cam kết” Trương Mẫn nhắc tới, nơi này không khác gì một thế giới độc lập, nó tự có quy tắc riêng, Trương Mẫn và Lý Ngọc cũng là người thật sống sờ sờ bằng xương bằng thịt chứ không phải chỉ là một chuỗi số liệu mang thiết lập NPC.<br><br>Xem ra ở lần thông quan phó bản kế tiếp cậu nên đi tra một số thông tin liên quan đến thế giới trong trò chơi, nói không chừng có manh mối đưa cậu về thế giới thực.<br><br>Thoát khỏi dòng suy nghĩ, Quý Ngư phát hiện Lý Ngọc không nói gì suốt thời gian ăn cơm, với tính bộp chộp nóng nảy nếu nghe được lời Hồ Tư Vũ nói gã sẽ lên tiếng hùa theo mới đúng, nhưng hiện tại tình trạng sức khoẻ không đúng lắm.<br><br>Quý Ngư nhíu mày tập trung quan sát kỹ hơn, hai mắt Lý Ngọc vô thần, hồn lạc vào cõi thần tiên, đầu thì…… hình như lại sưng to thêm một vòng.<br><br>Có vẻ thời gian Lý Ngọc dị biến hoàn toàn không còn xa nữa, ngày mai sẽ bị kéo đi giải phẫu cho xem.<br> <br><br>Cơm nước xong xuôi, Quý Ngư chuẩn bị về phòng, Hồ Tư Vũ vẫn luôn âm thầm quan sát bọn họ, lúc này thấy người phải rời đi lập tức quýnh quáng muốn nói lại thôi.<br><br>Quý Ngư biết bản thân máu lạnh vô tâm, nhưng đối phương cứ mãi trốn mà không chịu ra ngoài tìm manh mối, giờ lại muốn ngồi ké xe hưởng lợi, một chút sức còn không thèm góp, cậu là con người không phải thần thánh hơi sức đâu giúp miễn phí.<br><br>Đào Viên và Sở Ưng cũng làm như không thấy ánh mắt cầu xin của Hồ Tư Vũ, trực tiếp rời khỏi nhà ăn, bọn họ vẫn chưa tìm được phương pháp trốn thoát, gánh thêm người khác chắc gãy mẹ nó cái lưng. Trong thế giới phó bản tàn khóc này, chỉ khi dựa vào năng lực tiềm ẩn của bản thân mới có thể sống sót, trông cậy mãi vào người khác là điều ngu dốt nhất.<br><br>Hồ Tư Vũ ngơ ngác ngồi nhìn ba người rời đi, cuối cùng hộ lí tới thúc giục mới trở về trong mơ hồ.<br><br>Cô không biết nên làm gì bây giờ, cô sợ phải tự ra ngoài tìm manh mối, mọi người đều là người chơi đồng bệnh tương liên cơ mà, giúp một chút thì chết chóc gì, tại sao lại nỡ thấy chết không cứu, kẻ mạnh vươn tay giúp kẻ yếu việc đó đối với bọn họ chẳng phải rất đơn giản sao?<br><br>..........<br><br>Đại sảnh livestream.<br><br>“Wow còn một người chơi nữa, mị hoàn toàn không phát hiện luôn, màn hình livestream của cô ả ở đâu thế?”<br><br>“Một đám máu lạnh không biết yêu thương phụ nữ, nhìn em gái nhỏ bơ vơ mà tội dữ dằn.”<br><br>“Trời trời tụi bây nghe thánh mẫu của chúng ta nói kìa, bộ mày tưởng tụi nó đang đi du lịch hả, đây là phó bản đó, chết mất xác hồi nào không hay chứ giúp giúp cục cứ* á, không tự ra ngoài tìm manh mối giờ thời hạn thông quan sắp kết thúc thì nóng nảy tìm bọn Quý Ngư cầu xin, đáng thương đồ nghe ngứa hết đít có mà đi3m muốn ăn miễn phí chứ em gái nhỏ nổi gì loại này, nếu mẻ chịu ra ngoài điều tra cách trốn thoát đã sớm gặp được ba người kia rồi. Bà xem màn hình không rời mắt một phút nào nhé, trời tối có thấy bóng dáng con mẻ đó đâu.”<br> <br><br>“Nói đúng còn nói to, tao chúa ghét cái loại người chơi không chịu chủ động đi điều ta, chờ gần cuối thì nhảy ra đòi thông quan ké.”<br><br>“Nếu là em, em cũng sẽ ưu tiên bảo vệ bản thân, thân thiết gì mà đòi người ta cho ăm ké. Nói chi cho xa, Quý Ngư là một người mới đó, đạo cụ sỡ hữu được mấy cái đâu, nhưng tại sao ảnh vẫn dựa vào năng lực của bản thân hợp tác tạm thời với Sở Ngư đấy thôi.”<br><br>“Bởi thế, mị bất ngờ nhất là ông Sở Ưng gật đầu đồng ý hợp tác cái rụp cơ, quả nhiên độ khó phó bản này rất khủng khiếp đến cả người chơi cao thủ cũng phải tháo bỏ nguyên tắc của mình mà tổ đội, lo ghê á bắt đầu bước vào thời gian chạy nước rút rồi mà vẫn chưa tìm được cách thoát.”<br><br>“Chủ yếu là trông chờ vào Quý Ngư và Đào Viên, mà tui thấy Đào Viên quen lắm nha.”<br><br>“Thằng nhóc thối này, dám trộm tiến vào phó bản, chờ mày về đây anh cho mày biết tay.” Đào Dẫn nghiến răng nghiến lợi nhìn màn hình livestream của Đào Viên, tuy trong miệng nói toàn lời tàn nhẫn nhưng đôi mắt lại toát ra lo lắng. <br><br>“Hội phó bớt nóng, có Sở Ưng chung đội, cậu ấy sẽ sớm đạt điều kiện thông quan thôi.” Thư Vân bước đến đứng bên cạnh an ủi Đào Dẫn.<br><br>“Sơ hở là nó chạy lung tung, phó bản nguy hiểm biết bao nhiêu, anh chỉ còn mình nó, lỡ xảy ra chuyện……” Đào Dẫn ấn thái dương, cảm thấy đau đầu.<br><br>“Ai da, hội phó Đào đừng bao bọc thằng nhóc quá, lâu lâu thả cửa để nó rèn luyện năng lực cũng tốt mà.” Bên cạnh truyền đến giọng nói cà lơ phất phơ.<br><br>Đào Dẫn xoay người đối diện Mạnh Tiểu Bắc nói: “Lần này cảm ơn cậu đã cung cấp tin tức.”<br><br><br>Mạnh Tiểu Bắc xua xua tay, “Đừng khách khí, tốt xấu gì chúng ta cũng chung hiệp hội. Để tôi kiếm tí tiền, không lỗ không lỗ.”<br><br>Đào Dẫn gật đầu, do không muốn bị người khác nhận diện gây phiền phức, trên mặt y đeo một cái mặt nạ sắt.<br><br>Đào Dẫn ngẩng đầu nhìn Đào Viên trên màn hình, không nói nữa.<br><br>Mạnh Tiểu Bắc và Thư Vân thức thời không quấy rầy Đào Dẫn.<br><br>( Cuối cùng Mạnh Tiểu Bắc không thể chờ nổi thời khắc hai anh em gặp lại nhau, gã đã bỏ về)<br><br>.......<br><br>Trước thang máy.<br><br>Đào Viên vẫn chưa biết kế hoạch trộm tiến vào phó bản đã bị phát hiện.<br><br>Lúc này cậu ta đang tụ tập với Quý Ngư, Sở Ưng, chuẩn bị đi tìm manh mối mới.<br><br>Quý Ngư móc thẻ thông hành ra, “Tôi định lên tầng 4 thử tìm cách vào phòng cấp thuốc.”<br><br>Sở Ưng gật đầu: “Tôi thì sử dụng đạo cụ tàng hình đi theo nhóm nghiên cứu viên lên tầng 5.”<br><br>Đào Viên không có áo choàng tàng hình, không thể đi chung với Sở Ưng, “Vậy em lên tầng 4 với anh Quý, em có đạo cụ giúp thoát thân, đến lúc đó nhỡ nhập mật mã thất bại kích phát cảnh báo, hai đứa còn kịp chạy về phòng.”<br><br> <br>Ba người phân chia nhiệm vụ hoàn tất, Quý Ngư, Đào Viên xuất phát trước, Sở Ưng phải đợi nhóm nghiên cứu viên xuống dưới.<br><br>*<br><br>Sau khi Quý Ngư và Đào Viên tới tầng 4, bọn họ thụt thò cẩn thận quan sát xung quanh, xác định giống như hôm nọ không có hộ lí canh giữ lập tức vọt đến phòng cấp thuốc.<br><br>Khi đi ngang qua phòng hộ lí, Quý Ngư loáng thoáng nghe được người bên trong nói chuyện: “Haiz, họ quả nhiên không xem chúng ta là con người mà, viện trưởng nói cần tăng cường phòng bị nên điều phần lớn hộ lí lên tầng 5 rồi, để lại chúng ta thức đêm trông coi tầng 4, haiz mai còn phải giám thị bệnh nhân nữa, sức đâu kham cho xuể.”<br><br>“Ông bớt kêu ca đi, gã kia cũng bị sắp xếp ở lại kìa, chắc viện trưởng không muốn để gã tới gần phòng thí nghiệm nên mới ghẻ lạnh vậy.”<br><br>“Có lẽ thế, không biết anh ta nghĩ gì mà đi đảm đương vị trí hộ lí nữa.”<br><br>Gã kia, là chỉ Bùi Đình sao?<br><br>Quý Ngư không tiếp tục nghĩ nữa, lặng lẽ dẫn Đào Viên đến phòng cấp thuốc.<br><br>Đến phòng cấp thuốc, cậu quẹt thẻ thông hành một cái, rồi nhập mật mã “009”, bất chợt cánh cửa mở ra dưới ánh nhìn chăm chú căng thẳng của hai người.<br><br>Đào Viên vẻ mặt sùng bái nhìn Quý Ngư, muốn hỏi sao cậu biết mật mã, Quý Ngư nghiêng đầu vươn ngón trỏ đặt trên môi, Đào Viên hiểu, miệng vừa hé đã vội khép lại. Thời gian cấp bách, không phải là thời cơ hoàn hảo để nói chuyện.<br><br>Quý Ngư giơ tay nhẹ đẩy cánh cửa, cảnh tượng bên trong hiện ra ngay trước mắt bọn họ.<br><br>********* <br>"]