["<br>Edit: NAI HỒNG TÀ RĂM<br>**************************<br>Đại sảnh livestream.<br><br>“Ủa phó bản lạ hoắc lạ hơ, sao mị hỏng có tí xíu ấn tượng nào hết trơn vậy ta?”<br>“Ê ê, phó bản này nhìn quen lắm à nha.<br><br>”<br>“Tui cũng bất ngờ muốn rớt con mắt luôn, vừa mới từ khu cao thủ vọt sang đây cho mấy người bất ngờ chung nè, cậu ta vào chung phó bản với Sở Ưng đó.<br><br>”<br>“Gì??? Không phải Quý Ngư mới thông quan phó bản thử nghiệm thôi hả, sao mới đó đã cùng người chơi cao thủ tiến vào chung phó bản rồi, độ khó không đùa đâu.<br><br>”<br>“Tám phần là do độ khó của phó bản thử nghiệm cậu ta từng thông quan vốn cao sẵn, cho nên khi tham gia phó bản chính thức độ khó cũng theo đó mà cao nốt.<br><br>”<br>“Mẹ nó, sở thích tra tấn người chơi có năng lực mạnh của trò chơi chó má chỉ có bi3n thái hơn chứ không có bi3n thái nhất.<br><br>”<br>“Xì, Quý Ngư mà mạnh nổi gì, chẳng qua biểu hiện không tồi trong một phó bản thử nghiệm mà thôi, thua xa Sở Ưng, kinh nghiệm thông quan phó bản của anh ta hơi bị đỉnh đấy.<br><br>”<br>“Đồng ý, nhưng với tính cách thích hành động một mình chắc gã không thèm tổ đội đâu nhỉ.<br><br> <br>”<br>“Có lẽ do quá khứ đau thương chăng, hồi xưa ổng cũng từng có đồng đội í, mà hình như chết trong phó bản……”<br>! ! !.<br><br>Viện điều dưỡng Bình An.<br><br>Vừa nãy Quý Ngư đã quan sát một vòng, thang máy dẫn lên lầu chỉ có một, không gian bên trong vô cùng rộng lớn, cabin hình chữ nhật, chứa tám người vẫn còn dư rất nhiều chỗ trống, có thể vận chuyển thêm cả đống bệnh nhân.<br><br>Dưới chân có không ít vết xước, có vẻ thường xuyên vận chuyển giường bệnh.<br><br>Vừa nãy cậu cẩn thận quan sát bản thân và mấy người bệnh xung quanh, sắc mặt của bọn họ đều hồng hào, không có dấu hiệu sinh bệnh nhưng lại phải vào chỗ này, xem ra phó bản lần này cũng khó nhằn không kém với phó bản thử nghiệm.<br><br>Quý Ngư đứng sau lưng số 9, nhìn hắn lấy một tấm thẻ ra ấn phía trên nút bấm thang mấy, sau đó nhấn nút số 2.<br><br>Rất nhanh đã đến tầng 2, hai bên cửa thang máy là hành lang, mỗi phòng bệnh đều đóng chặt, toàn bộ tầng 2 trừ tiếng bước chân của bọn họ bên ngoài gần như không còn âm thanh nào khác.<br><br>Đột nhiên, một tiếng thét thảm thiết truyền ra từ gian phòng bọn họ mới đi ngang qua.<br><br>“Cứu mạng! Cứu tôi với!.<br><br>”<br>Quý Ngư quay đầu nhìn, là phòng số 204, có người vừa đập cửa cầu cứu.<br><br>Người nọ chỉ kịp hô vài tiếng bên trong đột nhiên im bặt, tầm mắt cậu dời xuống, đồng tử co rụt lại, dưới kẹt cửa phòng 204 máu đỏ chậm rãi chảy ra.<br><br>Mấy bệnh nhân khác cũng thấy được máu, nhất thời sững sờ tại chỗ, cậu còn nghe được bên cạnh có người sợ tới mức hàm răng va lập cập.<br><br>“Được rồi, phòng của chúng không phải ở đấy đâu, tiếp tục đi lên phía trước nào.<br><br>” Một bàn tay to đặt trên đầu Quý Ngư, nhẹ nhàng quay đầu cậu nhìn về phía trước.<br><br>Quý Ngư biết người trong phòng 204 e rằng đã dữ nhiều lành ít, lúc này chỉ có thể ngoan ngoãn theo hộ lí đến phòng của mình.<br><br>Hành lang khá dài, trên đường những người khác lần lượt vào phòng của họ, cậu để ý thấy lờ mờ số phòng của bệnh nhân đi sau lưng sắp sửa tiến vào là: 210.<br><br>Ngay lúc Quý Ngư đang tự hỏi làm sao nói vài lời khách sáo kéo gần quan hệ với số 9, số 9 luôn đi phía trước bất chợt dừng lại.<br><br>Hắn mở cửa phòng số 214 xoay người nói: “Chúng ta tới rồi, đây phòng bệnh của ngài.<br><br>”<br>Phát hiện vị trí phòng bệnh 214 nằm gần cuối hành lang, cậu cau mày, phòng này cách cửa thang máy quá xa.<br><br>Hơn nữa đi nãy giờ cũng không thấy lối thoát hiểm, cho nên muốn lên xuống lầu chỉ có thể dùng thang máy.<br><br>Quý Ngư tiến vào phòng 214, đây là phòng đơn một giường bệnh, toàn bộ phòng đều sơn màu trắng, vật dụng trong phòng cũng màu trắng nốt, nhìn lâu khiến người ta rất không thoải mái.<br><br><br>Vẻ mặt cậu bình tĩnh để số 9 đẩy mình ngồi xuống giường bệnh.<br><br>Số 9 cười tủm tỉm, giọng nói trầm thấp từ tính: “Ngài cứ nằm trên giường nghỉ ngơi trước, tôi đi lấy thuốc cho ngài, có chỗ nào không thoải mái thì nhớ ấn chuông đầu giường nhé.<br><br>”<br>Nói xong hắn xoay người đi về phía cửa, thời điểm tay nắm then cửa, hắn đột nhiên xoay người nhìn chăm chú vào Quý Ngư, ôn nhu ấm áp nói: “Nhất định phải ngoan ngoãn nằm im trên giường đừng chạy lung tung đấy.<br><br>”<br>Quý Ngư an tĩnh gật đầu, lần này số 9 mới vừa lòng rời đi.<br><br>Chờ đến khi tiếng bước chân hoàn toàn biến mất, cậu mới vội vàng xuống giường, trước tiên quan sát vật dụng trong phòng, ngoại trừ không có đồ vật bén nhọn thì những thứ khác đều bình thường.<br><br>Sau đó cậu đi đến cửa sổ, phát hiện cửa sổ không thể mở rộng hết đát, khoảng trống không đủ cho người trưởng thành chui qua, chỉ đủ để thọc tay ra ngoài.<br><br>Trong phòng có phòng tắm riêng, mọi thứ đều hoàn hảo.<br><br>Ngoài chuyện không thấy sổ khám bệnh của mình đâu, bình thường sổ khám bệnh sẽ treo ở mép giường, nhưng hiện tại lại không có trong phòng.<br><br>Quý Ngư về giường nằm tiếp, thời điểm số 9 đi ra ngoài đồng hồ trên tủ đầu giường hiển thị 16:00, bên ngoài còn mơ hồ vang vọng tiếng người khác đi lại, xem ra đây là thời gian quy định hộ lí lấy thuốc.<br><br>Hiện giờ cậu rất muốn giao lưu với người khác, làm một bệnh nhân mới tới cách nhanh nhất lấy được tin tức là cậy miệng bệnh nhân khác, nhưng cậu cũng không quên phải chú ý lựa chọn đồng đội thật cẩn thận.<br><br>Sau đó điều tra cậu bệnh gì mà đi vào chốn này, tầng khác đang làm gì, viện điều dưỡng giấu bao nhiêu bí mật.<br><br>Quý Ngư đang nằm trên giường tự hỏi bước tiếp theo nên đi thế nào, bên ngoài vang lên tiếng bước chân không nhanh không chậm, số 9 đã trở lại.<br><br>Cậu quay đầu nhìn thoáng qua đồng hồ, trên mặt hiển thị 16:20, lấy thuốc mất 20 phút.<br><br>Sau khi số 9 mở cửa nhìn thấy Quý Ngư nghe lời nằm im trên giường, hắn cười khẽ một tiếng: “Tôi đem thuốc của hôm nay tới rồi nè, đợi đúng 17: 00 ngài sẽ đến nhà ăn, cơm nước xong mới được uống thuốc.<br><br>”<br>“Tôi có thể xem thử thuốc được không?” Quý Ngư quay đầu hỏi.<br> <br><br>“Đương nhiên.<br><br>” Số 9 đưa lọ thuốc trên khay cho cậu xem, bên trong lọ thủy tinh nhỏ đựng một viên thuốc màu trắng.<br><br>“Quý tiên sinh, tôi xưng hô như vậy được chứ?” Hắn lịch sự hỏi, thái độ hiền lành khiến rọ mõm đen trông có vẻ không còn đáng sợ như lúc mới gặp.<br><br>Quý Ngư gật đầu, mặt ngoài cậu giống như không một chút phòng bị, nhưng nội tâm vẫn luôn cảnh giác người gọi là hộ lí này, nói là hộ lí kỳ thật bọn họ giống một người giám sát hơn, giám thị mỗi tiếng nói cử động của bệnh nhân, hạn chế tự do đi <br>lại.<br><br>Hơn nữa hộ lí đều rất cao to, bởi vì bị quy tắc 5 hạn chế cậu không thể gây xung đột quá lớn với hắn, nó cũng là một lời cảnh cáo.<br><br>Chuyện cậu để ý hơn chính là 17: 00 đến nhà ăn dùng cơm, nếu thời gian đều thống nhất, cậu sẽ có cơ hội gặp những bệnh nhân khác, thu hoạch tin tức từ miệng người chơi càng dễ hơn nhiều.<br><br>“Quý tiên sinh uống một viên là được, chỉ cần ngày thường bảo vệ tốt thân thể, phối hợp kiểm tra, rất nhanh sẽ được xuất viện thôi.<br><br>” Số 9 cúi người nhìn nằm Quý Ngư nằm trên giường bệnh, “Nhưng ngài phải chú ý, nếu cảm xúc kích động quá mức, bệnh tình sẽ biến xấu đi.<br><br>”<br>“Hy vọng hai ta cùng tuân thủ tốt quy tắc ở đây.<br><br>” Hắn híp mắt, ôn nhu đắp chăn cho cậu.<br><br>****************.<br><br>"]