["Lúc Tô Minh đang yên lặng ăn cháo thì Trâu Bắc Viễn và Trần Mộc Siêu đã bắt đầu sôi nổi với nhau rồi.<br><br>Bây giờ Trâu Bắc Viễn mới để ý tới hoá ra Trần Mộc Siêu cũng đeo ốc tai điện tử.<br><br>Tóc của Trần Mộc Siêu rất ngắn, anh ta không hề bận tâm tới cái nhìn của người khác, vô cùng thoải mái để lộ ốc tai điện tử ra ngoài. Còn Tô Minh thì mỗi lần trước khi ra khỏi cửa đều sẽ gẩy tóc qua che khuất lại.<br><br>Tính cách của Trần Mộc Siêu rất cởi mở, nói chuyện với Trâu Bắc Viễn khá là hợp ý. Hai người nói từ chuyện thời tiết cho tới sự cố ở quán bar, xong lại đánh qua cả mấy vấn đề riêng tư của Trâu Bắc Viễn.<br><br>Anh ta vào thẳng vấn đề, hỏi Trâu Bắc Viễn: \"Cậu đẹp trai vậy thì chắc chắn là đã có bạn gái rồi nhỉ?\"<br><br>Trâu Bắc Viễn đang ăn bánh rán Tô Minh làm, hắn cắn một miếng rồi cười cười: \"Chưa có ạ.\"<br><br>\"Không thể nào, con gái theo đuổi cậu chắc phải xếp hàng dài.\"<br><br>\"Vẫn chưa gặp được người nào phù hợp ạ.\" Trâu Bắc Viễn đáp lại thế này rồi sẵn tiện dời chủ đề trên người mình đi: \"Tô Minh cũng đẹp trai lắm mà, anh ấy có bạn gái không vậy?\"<br><br>Tô Minh nghe thấy vậy thì ngẩng đầu lên, nhìn Trâu Bắc Viễn một cái rồi buông đũa xuống, dùng thủ ngữ: Tôi mà muốn có thì cũng phải là có bạn trai.<br><br>Trâu Bắc Viễn không hiểu anh đang nói cái gì, hơi ngơ ngác nhìn sang Trần Mộc Siêu, Trần Mộc Siêu phiên dịch cho hắn: \"Nó bảo là nó không có bạn gái.\"<br><br>Khoé môi Tô Minh cong lên, nhìn Trần Mộc Siêu khua tay: Anh hỏi xem cậu ấy có muốn làm bạn trai em không.<br><br>Trần Mộc Siêu tự mình phát huy: \"Tô Minh bảo cậu giới thiệu cho nó một người đi.\"<br><br>Trâu Bắc Viễn hơi bất ngờ, đôi lông mày xinh đẹp khẽ nhướn lên, hỏi Tô Minh: \"Anh thích kiểu con gái thế nào?\" <br><br>Tô Minh không dùng thủ ngữ nữa mà cầm đũa lên lại, nhìn Trâu Bắc Viễn cười nhẹ một tiếng, trông có vẻ khá khó xử.<br><br>\"Cậu thấy nó thế này thì sao mà tìm người yêu được đây.\" Trần Mộc Siêu nói: \"Muốn yêu đương với nó còn phải hiểu thủ ngữ, mỗi chuyện này thôi đã loại trừ hết đa số người trên thế giới này rồi, mệnh đã định phải cô đơn vậy thôi.\"<br><br>\"Nhưng em thấy là...\" Trâu Bắc Viễn nhìn Tô Minh đang cúi đầu ăn đồ, nói với Trần Mộc Siêu: \"Nếu như thật sự rất thích một người nào đó thì cũng sẽ tình nguyện học thủ ngữ vì người ấy thôi.\"<br><br>Trần Mộc Siêu bèn hỏi hắn: \"Thế cậu có học thủ ngữ vì người cậu thích không?\"<br> <br><br>\"Em có.\" Trâu Bắc Viễn nói.<br><br>- <br><br>Ăn uống xong thì Tô Minh đi rửa chén, nghe Trần Mộc Siêu và Trâu Bắc Viễn nói chuyện với nhau ngoài phòng khách.<br><br>Trần Mộc Siêu nói tới chuyện cuối tuần này mình đang định đi câu cá, hình như Trâu Bắc Viễn rất hăng hái: \"Câu ở vùng tự nhiên hoang dã hả? Ở chỗ nào vậy? Giống cá ở đó có được không?\"<br><br>Nghe kiểu hỏi này là biết ngay đây là người cùng sở thích rồi, Trần Mộc Siêu lập tức nói: \"Câu ở vùng tự nhiên hoang dã, trong một cái khe suối ngoài vùng ngoại ô. Lần trước anh tới đó câu được một con cá lóc dài nửa mét luôn đó.\" Hai tay khua lên tả một kích thước vô cùng khoa trương, nói tiếp: \"Nhưng mà chỗ đó thì phải câu đêm, ban ngày nhiều khách du lịch quá không câu được.\"<br><br>Trâu Bắc Viễn cũng thích câu đêm, thế là hai người tám chuyện liên thiên mãi về vụ đi câu đêm này. Đợi tới khi Tô Minh đi ra thì Trần Mộc Siêu đã đang hẹn Trâu Bắc Viễn thứ bảy này cùng đi với anh ta luôn rồi.<br><br>Trâu Bắc Viễn thuận miệng hỏi Tô Minh: \"Anh Siêu hẹn em đi câu cá, anh có đi không?\"<br><br>Tô Minh thầm nghĩ, đã gọi tới anh Siêu luôn rồi đấy... Tôi cũng lớn hơn cậu mà sao cậu không gọi tôi là anh*?<br><br>*Anh chỗ này là 哥 (anh trai) còn anh trong xưng hô bình thường thì Trâu Bắc Viễn chỉ gọi 你 (bạn, ngôi thứ hai) thôi. Ở chương này mình sẽ in nghiêng để phân biệt, từ chương sau thì Trâu Bắc Viễn gọi Tô Minh là anh trai luôn rồi. <br><br>Anh nhìn Trâu Bắc Viễn rồi gật gật đầu, khua tay: Đi, để tôi mang lều bạt theo nữa.<br><br>Trần Mộc Siêu phiên dịch lời của Tô Minh lại cho Trâu Bắc Viễn nghe: \"Nể mặt cậu lắm rồi đó, anh hẹn nó mười lần mà nó chỉ mới đi có một lần thôi.\"<br><br>Trâu Bắc Viễn để ý lúc Tô Minh dùng thủ ngữ thì cánh tay trái nhìn hơi trúc trắc: \"Tay anh bị sao vậy?\"<br><br>\"Nó đau vai.\" Trần Mộc Siêu trả lời thay anh: \"Bệnh cũ rồi, bả vai cứ đau nhức mãi. Anh bảo nó đừng có suốt ngày thức đêm ngồi ì trên bàn làm việc mà nó không chịu nghe, chiều nay còn phải đi khám với nó nữa này.\"<br><br>Trâu Bắc Viễn có bác sĩ trị liệu dài hạn thường xuyên tư vấn và massage cho hắn nên là cũng khá rành về mặt này. Hắn muốn bảo với Tô Minh là mình có thể xem thử giúp anh xem sao, nhưng khi hai mắt giao nhau với Tô Minh thì nháy mắt lại do dự.<br><br>Trâu Bắc Viễn xoay đầu qua, lặp lại lời của Trần Mộc Siêu: \"Ò, chiều nay phải đi khám ạ?\"<br><br>\"Ừ.\" Trần Mộc Siêu nhìn Tô Minh, hỏi: \"Lấy số chưa?\"<br> <br><br>Tô Minh gật đầu.<br><br>\"Vậy khi nào hai người xong thì gửi tin nhắn cho em.\" Trâu Bắc Viễn nhanh chóng điều chỉnh lại cảm xúc của mình: \"Đã hẹn trước hôm nay sẽ mời Tô Minh đi ăn rồi, em qua bệnh viện đón hai người, anh Siêu cũng đi cùng đi.\"<br><br>\"Anh không đi được rồi.\" Trần Mộc Siêu vội vàng nói: \"Vừa hay có cậu qua bệnh viện đón nó, anh còn phải đi đón bạn gái anh tan làm đây.\"<br><br>Trâu Bắc Viễn ngạc nhiên: \"Hoá ra người duy nhất có bạn gái ở đây là anh à.\"<br><br>Trần Mộc Siêu đắc ý cười cười, nói một câu mà hai nghĩa: \"Tất nhiên rồi, hai tụi bây cũng nắm bắt cơ hội đi, đừng để bị anh bỏ rơi lại xa quá.\"<br><br>- <br><br>Chiều hôm đó, lúc ra khỏi văn phòng của bác sĩ thì đã là bốn giờ rưỡi. Bệnh này của Tô Minh nói nhẹ không nhẹ, mà nói nghiêm trọng thì cũng không nghiêm trọng. Thật ra chỉ cần vận động nhiều rồi nghỉ ngơi đầy đủ là sẽ giải quyết được vấn đề ngay, nhưng mà cả hai chuyện này thì hơi khó khăn đối với Tô Minh.<br><br>Bác sĩ kê cho anh cao xoa bóp, bảo anh mỗi tối trước khi ngủ thì massage một lần.<br><br>Lúc đang đứng xếp hàng lấy thuốc thì Tô Minh nhận được tin nhắn của Trâu Bắc Viễn: [Khám xong chưa?]<br><br>Tô Minh trả lời hắn: [Đang lấy thuốc rồi.]<br><br>Trâu Bắc Viễn: [Bác sĩ nói thế nào?]<br><br>Tô Minh: [Bệnh vặt thôi, kê thuốc cho tự về bôi rồi.]<br><br>Trâu Bắc Viễn: [Tôi qua đón anh đây, hai mươi phút sau là tới nơi.]<br><br>Tô Minh: [Ok, tôi đợi cậu trước cổng bệnh viện.]<br><br>Bạn gái Trần Mộc Siêu tan làm lúc năm giờ, từ lúc ra khỏi văn phòng của bác sĩ là anh ta đã đi trước rồi, còn cố ý nói với Tô Minh bảo đi hẹn hò vui vẻ nha.<br><br><br>Tô Minh cầm điện thoại soi soi mình, hôm nay ăn mặc qua loa quá, nếu mà là đi hẹn hò thì ít nhất anh cũng phải đi thay một bộ nào trông nghiêm chỉnh một chút.<br><br>Trâu Bắc Viễn lái chiếc BMW 3-Series trắng kia nên Tô Minh không nhận ra được, anh vẫn còn đang mải tìm con xe nào xanh lá trên đường thì Trâu Bắc Viễn đã dừng xe lại trước mặt anh rồi.<br><br>\"Lên xe đi.\" Trâu Bắc Viễn hạ cửa sổ xuống, ngồi bên trong gọi anh.<br><br>Tô Minh mở cửa xe ra khom người ngồi vào, Trâu Bắc Viễn đánh xe vòng qua đèn giao thông bên trái, nói: \"Dẫn anh đi ăn ở một nhà hàng riêng tư, tôi cảm thấy hình như anh không thích ăn cay lắm đúng không?\"<br><br>\"Thỉnh thoảng vẫn có ăn.\"<br><br>Trâu Bắc Viễn đang nhìn đường, nghe thấy Tô Minh \"nói chuyện\" thì giật hết cả mình quay đầu qua nhìn. Tô Minh cầm điện thoại lắc lắc với hắn, thì ra là dùng app chuyển văn bản thành giọng nói.<br><br>Trâu Bắc Viễn bật cười: \"Làm tôi hết hồn.\"<br><br>Tô Minh cúi đầu xuống đánh chữ trên điện thoại, đổi thành một giọng loli dễ thương: \"Tập trung lái xe đi nha.\"<br><br>\"Cái giọng này nghe bé tí tuổi thế này.\" Trâu Bắc Viễn vừa nhìn đường, giọng vừa có ý cười cười: \"Thế thì phải gọi tôi là anh đấy.\"<br><br>Tô Minh lại đổi thành giọng của một ông chú trung niên: \"Không biết lớn nhỏ, gọi ba đi.\"<br><br>Trâu Bắc Viễn rẽ qua hướng khác rồi vượt lên mấy chiếc xe, không nói gì thêm nữa nhưng khoé môi cứ cong lên mãi không cụp xuống. Tô Minh lại đổi về giọng nam thanh niên bình thường: \"Tôi lớn hơn cậu đó, cậu phải gọi tôi là anh mới đúng.\"<br><br>Trâu Bắc Viễn rời mắt khỏi con đường nhìn thoáng qua anh một cái, Tô Minh còn tưởng là hắn sẽ giảo biện tiếp. Không ngờ là hắn cũng không chống cự gì mấy mà gọi thẳng luôn: \"Anh Tô, anh Minh, anh muốn nghe tôi gọi thế nào?\"<br><br>Lần này thì đổi thành Tô Minh ngớ người, cầm điện thoại không biết phải nói gì.<br><br>Sau đó anh nghe thấy Trâu Bắc Viễn nói tiếp: \"Thường thì với những người mới quen hay là bạn bè xã giao tôi đều gọi anh này anh nọ, như vậy thì trông có vẻ thân thiết và kéo gần khoảng cách đôi bên hơn.\"<br><br>\"Nhưng anh không phải bạn bè xã giao.\" Hắn nói tiếp: \"Chúng ta thân hơn mấy người mới quen nhau nhiều.\"<br><br>Lời này của hắn nói trông có vẻ vô cùng thật lòng trái lại lại làm cho Tô Minh thấy ngại, cố ý nói: \"Thế nên đây là lý do cậu gọi thẳng tên họ tôi đấy à?\"<br><br>Đèn đỏ đằng trước sáng lên, Trâu Bắc Viễn dừng xe lại, quay đầu nhìn về phía Tô Minh: \"Thế tôi gọi anh là... anh nhé?\"<br><br>Chỉ là anh thôi, không có thêm tên hay chữ nào khác.<br><br>Giọng nói của Trâu Bắc Viễn rất êm tai, những lúc thấp giọng nói chuyện thì có một cảm giác vô cùng gợi cảm. Tô Minh khẽ mím nhẹ môi, ấn tắt màn hình điện thoại rồi nghiêng đầu nhìn ra ngoài cửa sổ, không nói gì thêm nữa.<br><br> <br>Nhà hàng riêng tư này nằm trong một mảnh đất được để lại từ triều nhà Thanh trong khu Lão Thành. Hai bên con đường chật hẹp toàn là những căn nhà xưa cũ tường đỏ ngói xanh, bóng cây rợp mát bên đường, phong cảnh vô cùng tao nhã.<br><br>Trâu Bắc Viễn đậu xe lại bên bãi đỗ xe ngoài khu phố, cởi dây an toàn ra rồi nói với Tô Minh: \"Giờ vẫn còn sớm, chúng ta đi dạo xung quanh trước nhé?\"<br><br>Tô Minh gật gật đầu rồi mở cửa xe ra đi xuống xe.<br><br>Đây là khu danh lam thắng cảnh nổi tiếng của Thành Đô, bình thường đã có rất nhiều khách du lịch đến đây rồi. Nhưng hôm nay lại đông người lạ thường, đi từ ngoài đầu đường vào còn phải chen chúc mới đi được.<br><br>Nghe thấy mọi người xung quanh nói chuyện thì mới biết hoá ra hôm nay có một ngôi sao tổ chức buổi họp báo ở đây, chẳng trách xung quanh toàn là mấy cô nhóc nhỏ.<br><br>Vóc người Trâu Bắc Viễn cao to, cực kì bắt mắt giữa đám đông. Thỉnh thoảng lại có người quay đầu lại nhìn hắn, thậm chí còn có người giơ điện thoại lên quang minh chính đại mà chụp lén hắn.<br><br>Hắn chỉ đành từ bỏ cái đề nghị đi dạo, nghiêng đầu qua nói với Tô Minh: \"Thôi mình vào nhà hàng luôn đi, qua bên đó còn uống trà được.\"<br><br>Tô Minh thấy chẳng sao cả, gật đầu đồng ý.<br><br>Đúng lúc này anh nghe thấy đằng sau có một cô gái đang nói: \"Cậu nhìn kia, cái anh trai mặc áo hồng kia đẹp trai quá.\"<br><br>Tô Minh sửng sốt, nhìn quanh khắp nơi, xung quanh chỉ có mỗi mình anh là đàn ông mà mặc màu hồng.<br><br>\"Cậu nói nhỏ chút đi.\" Một cô gái khác nói: \"Tớ nhìn thấy rồi, cả hai người đều đẹp luôn.\"<br><br>Cô gái đầu tiên nhỏ giọng hơn một chút nhưng vẫn nằm trong mức độ khá lớn tiếng: \"Đúng đúng đúng, hai người họ xứng đôi ghê. Tớ cảm thấy thụ đẹp trai hơn một chút, da anh ấy đẹp ghê.\"<br><br>Giọng của cô gái còn lại thật ra cũng không kém hơn bao nhiêu: \"Công đẹp trai hơn mà, cao quá trời, mê cái chênh lệch chiều cao này quá à.\"<br><br>Cô gái đầu tiên nói tiếp: \"Kiểu tóc của thụ đẹp nữa, buộc tóc kiểu đuôi sói nhỉ?\"<br><br>Cô gái còn lại trả lời: \"Đúng, nhưng mà tóc ngắn kiểu của anh công có mùi vị đàn ông hơn á!\"<br><br>Do người đông đúc quá nên Tô Minh muốn đi nhanh một chút cũng không được, bị ép phải nghe hết cả đoạn bàn luận về vai vế cả hai của hai cô nhóc, anh thấy hơi dở khóc dở cười.<br><br>Tất nhiên là Trâu Bắc Viễn cũng đã nghe thấy được rồi, nhưng mà Tô Minh cảm thấy chắc là hắn nghe không hiểu đâu.<br><br>Trai thẳng thì sao mà hiểu được công thụ là cái gì.<br><br>Anh quay đầu qua nhìn về phía Trâu Bắc Viễn, sau đó anh phát hiện ra cái tên trai thẳng đực rựa Trâu Bắc Viễn này, vậy mà lại đỏ bừng hết cả hai tai. <br>"]