["Gần đây, tiến triển của câu chuyện trong \"Mưu thỏ quỹ sói\" đều xảy ra trong khu rừng, Tô Minh hơi không tưởng tượng ra được nữa nên không vẽ được background gì ưng ý lắm, thế nên anh quyết định đi leo núi để thu thập tư liệu.<br><br>Sau khi Tô Minh nói với Trâu Bắc Viễn là mình muốn đi leo núi thì Trâu Bắc Viễn cũng tỏ ý mình cũng cần phải vận động ngoài trời nhiều một chút, thế là hai người đã hẹn thứ bảy này cùng đi.<br><br>Tô Minh chọn một khu ngắm cảnh cách Thành Đô hơn một trăm sáu mươi cây số, lái xe qua đó mất khoảng hai tiếng rưỡi nên bọn họ quyết định sáng đi trưa về.<br><br>Nhiệt độ trên núi thấp hơn trong nội thành rất nhiều, Trâu Bắc Viễn lại mặc cái áo khoác đen mặc hôm đi câu cá kia và quần dài đen, Tô Minh mặc áo trắng tay ngắn phối với quần thể thao màu xám nhạt. Lúc hai ngươi đi cùng nhau như đang chuẩn bị đi chụp ảnh đường phố vậy.<br><br>Gần mười giờ, xe đỗ vào bãi đỗ xe dưới chân núi, Trâu Bắc Viễn chỉ lên đỉnh núi nói với Tô Minh: \"Trên đó có một ngôi chùa, nếu như đi nhanh chúng ta lên được đến đỉnh khoảng trước mười hai giờ trưa thì có thể vào chùa ăn cơm chay.\"<br><br>Mùa này đang là mùa cây cối xanh tốt nhất, Tô Minh đứng bên cạnh xe nhìn lên trên chỉ thấy được một mảng xanh thẳm. Tấm thảm xanh rậm rạp um tùm dường như đã phủ khuất hết du khách, đường núi và cả các kiến trúc trên núi nữa.<br><br>Núi non hiểm nguy nhưng hùng vĩ, sừng sững cao vót giữa mây trời.<br><br>Tô Minh cảm thấy chắc mình không thể leo lên tới đỉnh được, trên mặt anh toát ra vẻ khó xử.<br><br>\"Nếu như anh leo tới nửa đường thấy mệt rồi thì chúng ta có thể ngồi cáp treo ở giữa sườn núi.\" Trâu Bắc Viễn đưa ra phương án thứ hai: \"Nửa đường lên trên khá là dốc nhưng phong cảnh cũng đẹp hơn rất nhiều, nếu đi bộ thì sẽ hơi khó khăn nên đi cáp treo thì vừa hay có thể lên thẳng được đến đỉnh núi.\"<br><br>Tô Minh hơi ngạc nhiên, mình đã từng tới đây hai lần rồi mà còn không rành bằng Trâu Bắc Viễn. Thế là anh dùng thủ ngữ hỏi hắn: Trước kia em từng tới đây rồi sao?<br><br>Trâu Bắc Viễn nhìn không hiểu câu này, Tô Minh lại lấy điện thoại ra gõ chữ: Trước kia có phải em đã từng tới đây rồi không?<br><br>\"Không phải, đây là lần đầu tiên em đến đây.\" Trâu Bắc Viễn hơi ngượng ngùng gãi gãi đầu: \"Tối qua em lên mạng tìm cách đi đó.\"<br><br>Anh chỉ thuận miệng nói một câu muốn leo núi thôi, vậy mà người này vẫn vô cùng nghiêm túc đi tìm hiểu cách đi.<br><br>Biết giữa sườn núi có cáp treo, biết ngôi chùa trên đỉnh núi có cơm chay ăn rất ngon, biết chỗ nào có phong cảnh đẹp.<br> <br><br>Tô Minh không thể nào cảm thấy không vui được.<br><br>Anh gật gật đầu, khua tay: Chúng ta đi thôi.<br><br>Trâu Bắc Viễn bỏ bình nước thể thao của mình và Tô Minh vào trong balo xong thì khoác lên vai, xuất phát cùng Tô Minh.<br><br>Đường núi được xây trên suối nước, tiếng nước chảy róc rách và tiếng chim hót líu ríu mãi như không biết mệt. Tô Minh vừa đi vừa dùng điện thoại chụp lại cảnh núi.<br><br>Trải qua cuộc rèn luyện chạy bộ mỗi tối trong khoảng thời gian này thì thể lực của anh đã cao hơn trước rồi, leo một hơi lên được đến giữa sườn núi.<br><br>Mãi tới khi thấy bảng hướng dẫn của chỗ bán vé cáp treo thì rốt cuộc Tô Minh cũng thấy mệt, anh ngồi xuống băng ghế nghỉ ngơi.<br><br>Trâu Bắc Viễn lấy chai nước trong balo ra đưa cho Tô Minh.<br><br>Tô Minh ngửa đầu lên uống một ngụm, anh vẫn còn hơi thở gấp, gò má đỏ bừng, tóc cũng dính đầy mồ hôi ướt sũng. Anh cởi áo khoác ra, Trâu Bắc Viễn vô cùng tự nhiên nhận lấy rồi tiện tay nhét luôn vào balo của mình.<br><br>\"Có muốn đi cáp treo không?\"<br><br>Tô Minh gật đầu rồi lại uống thêm một hớp nước nữa, đôi môi anh bị nước thấm ướt, đỏ mọng căng đầy.<br><br>Hầu kết của Trâu Bắc Viễn khẽ động, hắn rời mắt đi rồi nói: \"Vậy anh ngồi đây đợi em một lát, em đi mua vé.\"<br><br>Cậu trai nói xong cậu này thì đã đi mất, Tô Minh nhìn theo bóng lưng hắn mà thấy hơi hâm mộ. Anh nghĩ thầm, thể lực đúng là tốt thật đấy, còn không chảy giọt mồ hôi nào.<br><br>Suốt cả quãng đường lên đây Trâu Bắc Viễn trông có vẻ rất nhẹ nhàng, thoải mái. Ngược lại là mình vừa đi vừa chụp ảnh nên thỉnh thoảng Trâu Bắc Viễn còn phải dừng lại đợi anh nữa.<br><br> <br>Cáp treo được chia thành từng toa hộp, mỗi toa ngồi được bốn người, ngồi cùng bọn họ còn có một cặp đôi nữa.<br><br>Xung quanh và bên dưới toa cáp toàn bộ đều là kính thuỷ tinh trong suốt, có thể thưởng thức được cảnh đẹp dọc đường.<br><br>Tô Minh chụp đủ ảnh rồi thì cất điện thoại đi, anh phát hiện cô gái ngồi đối diện kia nãy giờ cứ nhìn chằm chằm Trâu Bắc Viễn, còn bị bạn trai của cô bắt ngay tại trận nữa.<br><br>Hình như bạn trai của cô không vui nên cô bèn hôn hôn mặt cậu ta dỗ dành, cậu ta quay đầu qua một bên ra vẻ tức giận vô cùng.<br><br>Tô Minh cảm thấy buồn cười, anh quay đầu qua nhìn Trâu Bắc Viễn thì lại thấy Trâu Bắc Viễn đang nhìn chằm chằm mình.<br><br>Băng ghế trong toa cáp rất ngắn vì thế nên hai người ngồi rất gần nhau, gần tới mức Tô Minh có thể ngửi được mùi nước giặt sạch sẽ trên người của Trâu Bắc Viễn.<br><br>Tô Minh chớp chớp mắt:?<br><br>Trâu Bắc Viễn đưa tay qua vén vài sợi tóc rơi ra của anh ra sau tai, hỏi anh: \"Anh có khát không? Có muốn uống nước không?\"<br><br>Tô Minh lắc đầu.<br><br>Không phải vừa mới uống nước xong sao?<br><br>Sau đó Trâu Bắc Viễn tự mình lấy bình nước trong balo ra uống.<br><br>Tô Minh phát hiện cái bình nước Trâu Bắc Viễn đang cầm là của mình, lúc anh đang định cản lại thì Trâu Bắc Viễn đã ngậm vào miệng bình luôn rồi.<br><br>Tô Minh:...<br><br><br>Màu của hai chai nước khác nhau rõ ràng luôn mà, sao em lại cầm nhầm được chứ...<br><br>- <br><br>Xuống khỏi cáp treo thì vừa đúng tới trưa, bọn họ đến kịp để ăn cơm chay trong chùa trên núi.<br><br>Quả nhiên là ngon như trong lời đồn, nhưng cũng có thể là vì cả hai người họ đều quá đói rồi.<br><br>Ra khỏi ngôi chùa, hai người đi dạo xung quanh một vòng, thấy cũng tới giờ rồi nên cả hai quyết định xuống núi.<br><br>\"Vẫn ngồi cáp xuống dưới à?\" Trâu Bắc Viễn hỏi anh.<br><br>Đường đi lên xuống của cáp treo giống hệt nhau, phong cảnh mới nãy đã ngắm hết rồi nên bây giờ Tô Minh muốn đi bộ xuống.<br><br>Trâu Bắc Viễn không có phản đối gì: \"Được, vậy thì đi bộ xuống.\"<br><br>Đường xuống núi khó đi hơn đường lên núi rất nhiều. Tuy đã có bậc thang đá do nhân công xây nhưng vì không khí xung quanh ẩm ướt nên có không ít bậc thang đá mọc đầy rêu xanh. Những chỗ nào dốc thì phải đi cực kỳ cẩn thận mới được.<br><br>Tô Minh suýt trượt ngã vài lần, may đều có Trâu Bắc Viễn kịp đỡ anh lại.<br><br>\"Giữ tay em đi.\" Trâu Bắc Viễn đưa cánh tay về phía Tô Minh.<br><br>Tô Minh không hề chần chừ gì, đưa một tay ôm chặt lấy.<br><br>Cánh tay của Trâu Bắc Viễn rất rắn chắc mà cũng rất có lực. Tô Minh ôm cánh tay của hắn rồi thì có thể yên tâm đưa một tay khác ra chụp ảnh, vì dù sao thì Trâu Bắc Viễn cũng sẽ không để cho anh ngã được.<br><br>Có lẽ do đa số du khách đều ngồi cáp xuống nên trên đường xuống núi rất yên tĩnh, vắng vẻ. Hai người còn liên tục gặp được đủ các loại động vật như sóc nhỏ, khỉ hay rắn.<br><br>Đi được một nửa thì trời bắt đầu mưa, Trâu Bắc Viễn cởi áo khoác ra che lên đầu Tô Minh: \"Chắc là chúng ta phải đi nhanh chút thôi, không biết cơn mưa này có lớn hơn không nữa.\"<br><br> <br>Cả người Tô Minh bị vây trong hơi thở của của Trâu Bắc Viễn, anh gật gật đầu rồi cất điện thoại đi, cũng bắt đầu tăng tốc theo.<br><br>Hai người nhanh chóng dầm mưa tới ướt sũng, Tô Minh cảm thấy hơi lạnh nên càng dựa sát vào cơ thể ấm áp của Trâu Bắc Viễn.<br><br>Tới đoạn đường cuối thì gần như là Trâu Bắc Viễn đang ôm lấy anh.<br><br>Xuống được tới giữa sườn núi, có một tiệm bán dù. Mới đầu Trâu Bắc Viễn lấy hai cây, nhưng lúc tính tiền thì lại trả một cây lại cho ông chủ, chỉ mua một cây dù thôi rồi đi.<br><br>Tô Minh ngồi trong chòi nghỉ đợi hắn, anh đã mệt tới đi không nổi nữa rồi, hai chân hơi nhũn ra. Lúc Trâu Bắc Viễn ngồi qua đây thì anh vô cùng tự nhiên tựa đầu vào bên vai của Trâu Bắc Viễn.<br><br>\"Em đã hỏi thăm thử rồi, cách nửa tiếng sẽ có một chuyến xe buýt xuống núi, chúng ta cứ ngồi đây đợi đi.\"<br><br>Tô Minh gật gật đầu.<br><br>Mưa lại ào xuống to hơn, nước rơi rả rích thành từng chuỗi hạt ở bốn góc chòi nghỉ.<br><br>Tô Minh hắt xì một cái, Trâu Bắc Viễn lập tức lấy cái áo khoác thể thao khô ráo trong balo ra bọc anh lại, dang cánh tay dài ra ôm hết cả người anh vào lòng.<br><br>Tô Minh dựa vào lồng ngực của Trâu Bắc Viễn, nghe nhịp tim của hắn đập càng ngày càng lớn, hai tay anh vòng qua ôm lấy eo hắn.<br><br>Mấy du khách khác cũng ngồi đợi xe trong chòi nghỉ đang nhìn ngó họ. Tô Minh lén lút nhìn Trâu Bắc Viễn một cái thì thấy, hình như Trâu Bắc Viễn không hề quan tâm tới cái nhìn của người khác cho lắm.<br><br>Là vì trong lòng hắn không có chút ý nghĩ mờ ám nào khác sao?<br><br>Cứ ôm như thế một lúc thì Tô Minh buông hắn ra, gõ chữ trên điện thoại: Anh vừa mới xem app thời tiết thử rồi, hình như dưới núi cũng đang mưa.<br><br>Anh chuyển sang app thời tiết qua cho Trâu Bắc Viễn xem, trên kia đúng thật đang hiển thị vị trí hiện tại đang có mưa to.<br><br>Tô Minh đầy ý xấu trong lòng, hỏi: Vậy hôm nay chúng ta vẫn về sao? Thời tiết này mà lái xe trên đường cao tốc hình như không an toàn lắm đâu.<br><br>\"Ừm.\" Trâu Bắc Viễn nhìn vào đôi mắt xinh đẹp của anh, hắn khom người xuống, gần như là dán sát vào bên tai phải của anh, thấp giọng trả lời: \"Không thì chúng ta xuống núi tìm nhà trọ nào đó ở tạm, đợi đến mai mưa tạnh rồi lại đi.\"<br>"]