["Trâu Bắc Viễn đứng kế bên giường bệnh, xoay lưng lại với phía cửa nên không thấy Tô Minh đi vào. Tống Chi Hiền đang ngồi đo huyết áp trên giường bệnh mới là người ngạc nhiên lên tiếng trước: \"Tô Minh?\"<br><br>Y tá khó chịu nhăn mày: \"Đừng nói chuyện.\"<br><br>Phó Nhược Cầm quay đầu qua thì thấy người bạn của cháu trai mình vừa gặp ở dưới đang đứng kế bên tường, sau đó thì cháu trai của cô vội vàng đưa tay qua đỡ.<br><br>Động tác này của Trâu Bắc Viễn hơi có chút gì đó khó tả, hình như là hơi quá căng thẳng rồi.<br><br>Nhưng suy nghĩ này chỉ loé lên rồi thôi, Phó Nhược Cầm cũng không ngẫm nghĩ gì nhiều.<br><br>Trâu Bắc Viễn đỡ Tô Minh qua, sắp xếp cho anh ngồi trên ghế kế bên giường bệnh.<br><br>Tống Chi Hiền đã đo huyết áp xong, nhìn nhau với Trâu Bắc Viễn một cái rồi đồng thời hỏi: \"Sao con/bà lại biết em ấy/anh ấy?\"<br><br>\"Em ấy là học sinh của cô.\" Tống Chi Hiền nói.<br><br>\"Anh ấy là bạn của con.\" Trâu Bắc Viễn nói.<br><br>Tống Chi Hiền thấy lạ: \"Sao hai đưa lại quen biết nhau được?\"<br><br>\"Anh ấy cũng ở khu đô thị Thiên Hợp.\" Trâu Bắc Viễn giải thích: \"Con ở đối diện.\"<br><br>\"Thật à? Vậy thì đúng là có duyên thật.\" Tống Chi Hiền cười, đưa tay đang truyền dịch về phía Tô Minh. Tô Minh nghiêng người qua gần, nắm lấy ngón tay của bà.<br><br>Tay của bà cụ rất gầy, làn da nhăn nheo hết như một cành cây khô nhưng lại mang theo sự ấm áp chưa từng thay đổi suốt mười mấy năm qua.<br><br>Năm nào vào ngày lễ nhà giáo và tết Tô Minh cũng sẽ đến Nghi Thành để thăm Tống Chi Hiền. Liên tục suốt trong mười mấy năm nay chưa vắng mặt năm nào, còn hiếu thảo hơn cả con cháu trong nhà. Vậy nên Tống Chi Hiền đã coi anh như con cháu trong nhà mình từ lâu rồi.<br><br>\"Chân con bị sao vậy?\" Tống Chi Hiền chỉ chỉ.<br><br>Tô Minh gõ chữ trên điện thoại đưa cho bà xem: Sơ ý bị ngã chút thôi ạ.<br><br>\"Cô cũng chỉ sơ ý ngã chút thôi này.\" Tống Chi Hiền trước giờ lúc nào cũng rất lạc quan, hơn nữa không hề thấy ngã một cái thì có gì ghê gớm: \"Con xem tay chân cô vẫn lành lặn như này mà tụi nó cứ phải bắt cô vô viện.\"<br><br>Phó Nhược Cầm lập tức bất mãn bảo: \"Trên đầu sưng một cục kìa mà mẹ bảo tay chân lành lặn cái gì, mẹ ơi mẹ đừng cứng miệng nữa được không?\"<br><br>Tống Chi Hiền che miệng lại, nhỏ giọng mách Tô Minh: \"Con xem nó hung dữ quá trời kìa.\"<br><br>Tô Minh rất lo lắng mím chặt môi, gõ chữ trên điện thoại: Ngã trúng đầu rồi thì vẫn nên đi kiểm tra kĩ lại đi ạ.<br><br> <br>Trâu Bắc Viễn thấy Tô Minh nói chuyện với bà ngoại mình trông có vẻ thân nhau lắm. Hắn cũng muốn xem thử xem Tô Minh nói gì với bà ngoại, nhưng trực giác lại mách bảo hắn không nên quá thân mật với Tô Minh ở trước mặt cô út và bà ngoại.<br><br>Vốn dĩ là mình lên thăm bà ngoại, ai ngờ cuối cùng lại là Tô Minh ngồi nói chuyện với bà cả buổi trời.<br><br>Bà Tống gặp được Tô Minh thì rất vui, muốn giữ anh lại ăn cơm cùng nên bảo Phó Nhược Cầm: \"Con đi ra ngoài nhà ăn đặt cơm đi, lát nữa để Tiểu Viễn với Tô Minh ăn cùng chúng ta.\"<br><br>Tô Minh lập tức nhìn về phía Trâu Bắc Viễn, khẽ lắc đầu thật nhẹ. Nếu như cùng ăn cơm với bà ngoại và cô út của Trâu Bắc Viễn thì anh cảm thấy vẫn hơi không thích hợp lắm.<br><br>Vậy mà cái tên Trâu Bắc Viễn kia lại giả vờ như không hiểu ý anh, rời mắt nhìn qua chỗ khác như không có chuyện gì.<br><br>Tô Minh chỉ đành cúi đầu xuống gõ chữ rồi xoay màn hình điện thoại qua cho cô Tống: Không cần đâu cô Tống, con còn phải đi lấy kết quả chụp X quang rồi đưa bác sĩ khám nữa. Lát nữa con về nhà rồi ăn sau.<br><br>\"Thế thì khám xong rồi lên.\" Tống Chi Hiền cũng làm lơ đề nghị của Tô Minh, bà qua hiểu tình cảnh của nhà Tô Minh rồi, biết tỏng nhà anh hoàn toàn không có ai chăm sóc cho anh: \"Bây giờ đã sắp trưa rồi, khám xong về nhà thì không biết phải đến mấy giờ. Con về nhà thì ai lo cơm nước cho con, cứ ăn ở chỗ của cô đi.\"<br><br>Trâu Bắc Viễn lên tiếng đúng lúc: \"Không cần cô út gọi món đâu ạ, lát nữa con đi khám bác sĩ cùng Tô Minh rồi lái xe đi mua luôn.\"<br><br>Tống Chi Hiền: \"Cũng được, con mua mấy món Tô Minh thích ăn đi.\"<br><br>Trâu Bắc Viễn cười nhe răng trắng bóc: \"Không thành vấn đề.\"<br><br>Tô Minh:...<br><br>Thấy chắc là hình chụp X quang của Tô Minh đã có rồi, Trâu Bắc Viễn đỡ Tô Minh dậy rồi nói với cô út và bà ngoại: \"Vậy con đi xuống với anh ấy trước đây ạ.\"<br><br>Bà ngoại nói: \"Được, con chậm chút đó, đừng có tay chân vụng về làm Tô Minh ngã.\"<br><br>Nhìn theo hai người ra khỏi cửa rồi Phó Nhược Cầm mới ngồi vào cái ghế Tô Minh vừa ngồi: \"Tô Minh là đứa nhỏ mà năm đó chị con đã ra tiền cấy ốc tai điện tử cho nó đúng không? Đã lớn tới thế này rồi à.\"<br><br>\"Phải đó, mười hai năm rồi.\"<br><br>\"Mười hai năm rồi sao vẫn còn chưa biết nói chuyện nữa nhỉ?\"<br><br>Tống Chi Hiền như đang đắm chìm vào trong hồi ức, yên lặng một lúc rồi mới nói: \"Là do tâm bệnh đó.\"<br><br>Phó Nhược Cầm cũng đã từng nghe mẹ mình kể lại những chuyện Tô Minh từng trải qua. Phó Nhược Tranh cũng cảm thấy Tô Minh quá tội nghiệp, thế nên bà đã lén cha của Trâu Bắc Viễn, mượn danh nghĩa của Tống Chi Hiền để giúp đỡ cho Tô Minh.<br><br>Phó Nhược Cầm nói: \"Nếu như chị con mà biết đứa trẻ năm đó chị ấy từng giúp đỡ, bây giờ đã thành bạn của Tiểu Viễn rồi thì chắc cũng sẽ thấy ngạc nhiên lắm.\"<br><br>Tống Chi Hiền thở dài một hơi: \"Tiểu Viễn cũng đã lớn vậy rồi, tiếc là chị con không thấy được.\"<br><br> <br>- <br><br>Tô Minh lấy ảnh chụp X quang xong thì bác sĩ đã sắp hết giờ làm việc rồi, họ nhanh chóng đi vào phòng khám cuối cùng.<br><br>Bác sĩ bảo bị chấn thương dây chằng mức độ nhẹ rồi kê cho anh một ít thuốc tan máu bầm. Bác sĩ dặn anh nhất định phải chú ý nghỉ ngơi, tránh vận động nhiều, khoảng một tuần là lành lại thôi.<br><br>Đợi lấy thuốc xong hết thì người trong sảnh bệnh viện đã đi gần hết rồi.<br><br>Trâu Bắc Viễn hỏi anh: \"Anh muốn về phòng bệnh đợi trước hay là đi mua đồ ăn chung với em?\"<br><br>Tô Minh dùng tay chỉ chỉ vào lồng ngực hắn, ý là tất nhiên phải đi cùng em rồi.<br><br>Trâu Bắc Viễn: \"Em cõng anh ra bãi đỗ xe.\"<br><br>Tô Minh lắc đầu.<br><br>Trâu Bắc Viễn lại nói: \"Thế em bế anh đi.\"<br><br>Vừa nói xong thì hắn khom lưng xuống định bế, Tô Minh đã cánh tay hắn lại nhảy lò cò tránh ra, khua tay nói: Để anh tự mình đi!<br><br>Trâu Bắc Viễn không hề có ý thương lượng với anh: \"Bác sĩ đã phải anh phải tĩnh dưỡng, tránh vận động rồi, muốn nhanh khỏi thì phải nghe lời em.\"<br><br>Trâu Bắc Viễn: \"Muốn bế hay là muốn cõng anh tự mình chọn đi.\"<br><br>Tô Minh nhìn nhau với hắn một lúc, thấy xung quanh không có ai thì đành nghe theo. Anh đưa tay qua gác lên vai hắn, cõng đi vậy.<br><br>Xe đỗ ở tầng hầm một, Trâu Bắc Viễn không đi thang máy mà đi thang bộ xuống luôn.<br><br>Trông hắn rất nhẹ nhàng, vừa đi xuống còn vừa dư sức để nói chuyện với Tô Minh: \"Trước đây em vẫn biết bà ngoại có một học sinh năm nào cũng tới thăm bà, không ngờ lại là anh. Nếu mà mấy năm trước em tranh thủ thời gian về ăn tết với bà, vậy thì chắc là đã sớm quen được anh rồi nhỉ?\"<br><br>Tô Minh dán mặt vào bên vai hắn, muốn hỏi hắn là quen sớm hơn rồi sao nữa?<br><br>Nếu như sớm biết Trâu Bắc Viễn là cháu ngoại của cô Tống, Tô Minh thấy chắc chắn là mình sẽ không định bẻ cong hắn đâu.<br><br>Dù sao nói cho cùng thì đây cũng không phải là chuyện hay ho gì.<br><br>Lúc mới đầu bị Trâu Bắc Viễn thu hút chẳng qua là vì cảm thấy hắn rất giống Lang Giác, muốn tìm linh cảm trên người hắn.<br><br><br>Sau đó thì lại bị sắc dục làm mụ mị đầu óc, muốn lên giường với hắn.<br><br>Cũng không biết bắt đầu từ khi nào mà sắc dục đơn thuần từ từ biến chất, còn tham lam muốn có nhiều liên hệ sâu sắc hơn với hắn nữa.<br><br>Những tình cảm Tô Minh có được rất ít, thế nên khi chỉ cần nắm được một chút thì sẽ vô cùng trân trọng.<br><br>Trâu Bắc Viễn đặt anh vào ghế phó lái, lái xe đến một tiệm cơm gần đấy.<br><br>Nửa tiếng sau mua xong đồ ăn mang về thì cô Tống cũng đã truyền dịch xong, bốn người vây quanh cái bàn bên sofa ăn cơm.<br><br>\"Đã có kết quả kiểm tra rồi.\" Cô út nói với Trâu Bắc Viễn: \"Bác sĩ nói là do huyết áp thấp quá dẫn tới việc ngất, lúc ngã xuống thì bị nứt xương sọ. May mà không nghiêm trọng lắm, chỉ là vết nứt rất nhỏ nhưng vẫn phải nằm viện chữa trị một quãng thời gian.\"<br><br>\"Phải nằm viện bao lâu ạ?\"<br><br>\"Bác sĩ nói ít nhất là phải hai tuần, cụ thể khi nào xuất viện được thì phải xem tình hình hồi phục.\" Phó Nhược Cầm hơi rầu rĩ: \"Cô xin nghỉ được ba ngày, có thể trông ở đây cả ngày. Nhưng sau đó thì phải đi làm lại rồi, ban ngày không đến được. Chương Đông Lai thì cứ hai ba hôm là đi công tác, nếu không thì thuê một hộ lý đi.\"<br><br>Chương Đông Lai là chú của Trâu Bắc Viễn, mở một văn phòng, quanh năm suốt tháng cứ đi công tác mãi. Lần này mới về nghỉ ngơi được hai ngày, tối nay lại đi nữa, hoàn toàn không trông cậy được.<br><br>Bà cụ nghe nói thuê hộ lý tới chăm sóc mình thì phản đối ngay: \"Cần hộ lý làm gì? Tôi không cần hộ lý đâu, tôi tự chăm sóc cho mình được.\"<br><br>Phó Nhược Cầm: \"Thế sao được ạ? Không có ai chăm sóc mẹ thì chuyện cơm nước tính sao ạ.\"<br><br>\"Để con cho.\" Trâu Bắc Viễn nói.<br><br>Phó Nhược Cầm: \"Thế chuyện tập luyện của con phải làm sao?\"<br><br>\"Để con bàn lại với Joyce.\"<br><br>\"Đã nói với mấy đứa là không cần rồi.\" Tống Chi Hiền không bao giờ chịu làm phiền con cháu trong nhà: \"Phó Nhược Cầm con cứ đi làm của con, Tiểu Viễn phải đi tập luyện thì cứ đi tập, không cần phải cố ý tới bệnh viện ở cùng tôi.\"<br><br>Tô Minh gõ chữ trên điện thoại, đưa màn hình điện thoại ra trên bàn anh để cho tất cả mọi người đều thấy được. Anh viết: Ba ngày sau thì chắc là chân của con cũng đi được rồi, để con tới thay cho cô út cho.<br><br>Anh cũng gọi Phó Nhược Cầm là cô út theo Trâu Bắc Viễn, vốn dĩ chuyện gọi người lớn trong nhà đối phương giữa bạn bè thế này thì đều là phép lịch sự bình thường thôi. Thế nhưng Trâu Bắc Viễn nhìn mà tim đập rung lên thình thịch.<br><br>Có cảm giác như kiểu thân mật lén lút vậy.<br><br>Phó Nhược Cầm thấy hơi khó xử: \"Nhưng con không nói chuyện được, lúc cần phải gọi y tá bác sĩ thì phải làm sao?\"<br><br>\"Cô út không có ý gì khác đâu nhé.\" Phó Nhược Cầm trước giờ đã hành xử theo phong thái của người phụ nữ lãnh đạo đã lâu, nói chuyện cũng rất thẳng thắn. Chắc là cô cũng phát hiện ra lời này hơi tổn thương tới người khác nên lại bổ sung thêm: \"Chủ yếu là lỡ như người lớn tuổi có tình hình đột xuất gì đó, sợ không xử lý kịp thôi.\"<br><br>Trâu Bắc Viễn không thích người khác nói tới điểm yếu của Tô Minh, vẫn cứng đầu kiên trì nói: \"Cứ để con tới là được.\"<br><br>Phó Nhược Cầm: \"Con không đi tập nửa tháng luôn à?\"<br><br>Trâu Bắc Viễn: \"Không sao.\"<br><br> <br>Tô Minh lại gõ chữ: Để con nấu cơm cho cô Tống, bảo Tô Mặc đưa qua.<br><br>Tống Chi Hiền bị nứt xương sọ, quan trọng nhất là điều dưỡng cơ thể. Bác sĩ vừa nãy còn mới dặn dò một đống yêu cầu chú ý trong việc ăn uống.<br><br>Phó Nhược Cầm hơi động lòng, bản thân cô không biết nấu ăn, còn Chương Đông Lai thì không rảnh. Nếu như Tô Minh có thể nấu ăn giúp thì tốt quá rồi.<br><br>Tống Chi Hiền: \"Tôi chỉ nằm viện thôi mà cần phải có nhiều người vậy à? Còn gọi cả Tô Mặc tới làm gì? Nó đi làm bên ngân hàng bận lắm.\"<br><br>Trọng điểm của Trâu Bắc Viễn hơi lệch hướng: \"Tô Mặc cũng là học sinh của bà ngoại ạ?\"<br><br>Tống Chi Hiền: \"Đúng đó, hai đứa nó là anh em sinh đôi mà.\"<br><br>Trâu Bắc Viễn: \"Học cùng lớp cấp ba ạ?\"<br><br>Tống Chi Hiền: \"Ừ.\"<br><br>Tô Mặc và Tô Minh là hai đứa học sinh để lại ấn tượng sâu sắc nhất trong cuộc đời đi dạy của Tống Chi Hiền. Tô Minh nhờ đạt giải hội hoạ nên được trường đặc cách tuyển vào, còn thành tích của Tô Mặc thì trước giờ lúc nào cũng rất tốt. Cả hai người lại còn đẹp trai như nhau, mấy đứa con gái bên lớp khác thường xuyên tới trước lớp bà để ngắm hai người họ.<br><br>Trâu Bắc Viễn hỏi: \"Có phải hồi cấp ba Tô Mặc làm người ta thấy ghét lắm không?\"<br><br>Tống Chi Hiền còn đang đắm chìm trong hồi ức: \"Hả?\"<br><br>\"Được rồi, cứ vậy đi.\" Phó Nhược Cầm cắt ngang họ: \"Thế làm phiền Tô Minh nấu ăn cho cô Tống rồi. Còn Tiểu Viễn thì mỗi ngày mang qua cho bà ngoại. Ba ngày nay thì cô sẽ trông chừng ở đây cả sáng lẫn tối, ba ngày sau thì Tiểu Viễn trông ban ngày, cô trông ban đêm. Chú của con khi nào rảnh thì cứ bảo chú của con qua thay ca.\"<br><br>Trâu Bắc Viễn: \"Được ạ.\"<br><br>Tô Minh cũng viết trên điện thoại: Vâng.<br><br>Tống Chi Hiền: \"Tôi đã nói là không cần rồi mà, sao cô cậu lại không nghe tôi vậy!\"<br><br>Nhưng không ai để ý tới lời kháng nghị của bà.<br><br>Ăn xong thì Trâu Bắc Viễn và Phó Nhược Cầm cùng dọn dẹp bàn, đi ra ngoài bỏ rác. Tô Minh ngồi trên ghế sofa nói chuyện với cô Tống.<br><br>\"Thật không ngờ con và Tiểu Viễn lại có thể làm bạn với nhau.\" Tống Chi Hiền cười hỏi anh: \"Thằng nhóc kia sao mà chơi chung được với con vậy?\"<br><br>Tô Minh viết trên điện thoại: Có một lần xe của em ấy bị hỏng trên đường, con giúp em ấy một chút thôi.<br><br>\"Vậy à? Thế bình thường chắc chắn đều là con chăm sóc nó nhiều lắm đúng không?\"<br><br>Tô Minh viết: Cũng không đâu ạ, em ấy cũng săn sóc con nhiều lắm.<br><br>\"Nó còn biết săn sóc cho người khác nữa à?\" Tống Chi Hiền nói tới cháu ngoại mình là trong giọng nói đầy vẻ cưng chiều: \"Nó mà biết săn sóc cho người khác thì chắc mặt trời mọc đằng Tây mất.\"<br><br>Tô Minh nhìn Tống Chi Hiền, không biết phải nói với cô thế nào nữa. Những lúc Trâu Bắc Viễn săn sóc anh thì đều làm rất tốt.<br>"]