["Tối trước khi ngủ, Tô Minh tắm rửa xong thì nằm trên giường lướt điện thoại. Anh thấy Trâu Bắc Viễn vừa post một bài mới, là tấm kí hoạ mình vẽ kia.<br><br>Không biết Trâu Bắc Viễn đã chụp hồi nào, còn vô cùng khiêm tốn cắt bỏ bớt mấy chữ \"cực kì ngầu\" kia đi.<br><br>Người bạn chung duy nhất của hai người họ là Trần Mộc Siêu bình luận bên dưới: [Cái này vừa nhìn là biết ngay của thầy Tô vẽ.]<br><br>Trâu Bắc Viễn rep lại một cái mặt cười nhe răng toe toét.<br><br>Tô Minh trượt tay ấn like một cái, không tới mấy phút sau thì Trâu Bắc Viễn đã gửi tin nhắn tới cho anh: [Còn chưa ngủ hả?]<br><br>Tô Minh: [Ừm.]<br><br>Trâu Bắc Viễn: [Lại mất ngủ rồi à?]<br><br>Tô Minh: [Vẫn ổn, vừa mới ăn melatonin rồi.]<br><br>Trâu Bắc Viễn: [Tối mai chạy bộ với em xong là không cần ăn melatonin nữa, nằm xuống là ngủ ngay.]<br><br>Tô Minh: [Chẳng phải em cũng chưa ngủ đó sao.]<br><br>Trâu Bắc Viễn: [Em vừa gọi video xong.]<br><br>Muộn thế này rồi mà còn gọi video, Tô Minh nghĩ, chắc chắn là gọi với con gái. Thế nhưng Trâu Bắc Viễn lại nhanh chóng gửi thêm một tin qua: [Huấn luyện viên bên Mỹ gọi qua.]<br><br>Tô Minh: [Ò, trước kia em ở bên Mỹ hả?]<br><br>Trâu Bắc Viễn: [Đúng.]<br><br>Tô Minh: [Vậy em còn về đó nữa không?]<br><br>Về vấn đề này, ngay cả bản thân Trâu Bắc Viễn cũng không rõ. Tất nhiên là hắn rất muốn về, hắn thích boxing mà: [Chắc là có, giải quyết chuyện hợp đồng xong thì sẽ về.]<br> <br><br>Tô Minh nhìn chằm chằm hàng chữ này một lúc, đang chuẩn bị rep lại thì tin nhắn của Trần Mộc Siêu đã gửi đến.<br><br>Trần Mộc Siêu gửi cho anh một cái link, nói: [Sói con nhà mày hot rồi.]<br><br>Tô Minh bấm vào xem.<br><br>Bốc Xinh đã đăng đoạn clip Trâu Bắc Viễn KO Inoue Junya lên acc Douyin, chỉ mới có mấy tiếng mà lượt like đã lên đến mấy trăm nghìn rồi. Trong bình luận có rất nhiều người nhận ra hắn, comment ầm ầm:<br><br>[Đây chẳng phải là Trâu Bắc Viễn sao? Một lần ra trận của cậu ấy cần tới mấy trăm ngàn đô phải không? Hoá ra Bốc Xinh giàu dữ vậy hả?]<br><br>[Áaaaaa, Trâu Bắc Viễn nè! Mấy người tới xem trực tiếp hạnh phúc quá đi mất!]<br><br>[Không phải bảo trạng thái cơ thể cậu ta không tốt nên dời trận đấu với Harrison lại rồi sao. Sao lại chạy về nước rồi?]<br><br>[Cứu với, cái dáng người này của Trâu Bắc Viễn tui mê quá đi mất.]<br><br>[Trâu Bắc Viễn anh quá đáng thật đấy, tại sao đánh boxing mà còn phải mặc quần nữa.]<br><br>[Người đeo găng tay boxing trắng kia thì mọi người thoải mái đi nha, còn người đeo găng tay boxing xanh lá thì tối nay thuộc về tôi rồi.]<br><br>Người đeo găng tay boxing xanh lá chính là Trâu Bắc Viễn, Tô Minh like cho cái bình luận này một cái rồi rep lại Trần Mộc Siêu: [Dáng người rất đẹp, đánh boxing rất ngầu, hot là chuyện bình thường mà.]<br><br>Trần Mộc Siêu: [Hình như nó nổi tiếng trong giới boxing lắm, trước kia vẫn luôn thi đấu bên Mỹ ấy.]<br><br>Boxing trong nước chỉ là một môn thể thao ít người biết, trừ phi lấy được huy chương vàng Olympic ra, còn không thì những người không quan tâm tới giới này hoàn toàn không biết tuyển thủ boxing nổi tiếng gì đó hết.<br><br>Tô Minh: [Ừm, cậu ấy nói vì xảy ra vấn đề với hợp đồng nên mới về.]<br><br>Trần Mộc Siêu gửi voice chat qua: \"Anh nghe Hứa Gia Địch nói, bên công ty quản lý của Trâu Bắc Viễn là của ba nó làm chủ. Nó với ba nó quậy ầm lên, bây giờ nó đang muốn huỷ hợp đồng nhưng ba nó giữ chặt hợp đồng của nó không buông.\"<br><br> <br>Tô Minh: [Vì chuyện gì mà quậy?]<br><br>Trần Mộc Siêu: [Không biết.]<br><br>Tô Minh: [Cậu ấy quậy với ba mình hả? Thế mẹ cậu ấy đâu?]<br><br>Trần Mộc Siêu: [Mẹ nó qua đời từ sớm rồi.] Nói xong Trần Mộc Siêu lại nhắc nhở: [Mày có thể tự đi hỏi nó.]<br><br>Tô Minh đổi về lại khung trò chuyện với Trâu Bắc Viễn, kéo lên xem lịch sử trò chuyện của hai người một lúc. Cuối cùng anh nói với Trần Mộc Siêu: [Thôi vậy, em không hỏi đâu, nếu cậu ấy muốn nói thì tự cậu ấy sẽ nói.]<br><br>[Với lại...] Tô Minh do dự một chút, xoá xoá gõ gõ chữ: [Cậu ấy nói là sau khi giải quyết xong chuyện hợp đồng thì phải về Mỹ lại rồi.]<br><br>Trần Mộc Siêu nhìn cái dòng \"Đối phương đang nhập\" kia hiển thị hồi lâu, vậy mà lại đợi được một câu thế này. Trực giác của anh ta lập tức thấy không ổn: [Thế thì sao? Mày còn không nỡ nữa hả?]<br><br>Tô Minh: [Ừm.]<br><br>Trần Mộc Siêu: [Vãi l, mày đừng nói với anh là mày thích nó thật rồi nha.]<br><br>Tô Minh: [Rất khó mà không thích được.]<br><br>Trần Mộc Siêu gửi liên tục hai cái voicechat: \"Thầy Tô ơi, đừng để sắc đẹp làm mù mắt như vậy, mày bình tĩnh lại đi. Trâu Bắc Viễn là trai thẳng đó!\"<br><br>\"Với lại tao nói mày nghe, tao nghe tụi nó bảo hình như Trâu Bắc Viễn có một thanh mai trúc mã hợp ý nhau rồi.\"<br><br>Tô Minh ngồi bật dậy: [Bạn gái hả?]<br><br>Trần Mộc Siêu: \"Không phải bạn gái, nhưng mà nghe nói là cô gái kia có quan hệ tốt với nó lắm.\"<br><br>Đúng lúc này Trâu Bắc Viễn cũng vừa mới nhắn tin cho anh nữa: [Ngủ rồi hả?]<br><br><br>Tô Minh: [Vẫn chưa, mới vừa bàn chút chuyện công việc với Trần Mộc Siêu. Em muốn ngủ rồi à?]<br><br>Trâu Bắc Viễn: [Em đang đợi anh rep tin nhắn thôi.]<br><br>Ngón tay của Tô Minh khựng lại một chút rồi hỏi hắn: [Khi nào thì em về Mỹ lại?]<br><br>Trâu Bắc Viễn: [Trong khoảng thời gian này thì chắc là chưa đi đâu.]<br><br>Tô Minh lại hỏi hắn: [Em có thích cô gái nào không?]<br><br>Trâu Bắc Viễn: [? Sao tự nhiên lại hỏi cái này?]<br><br>Tô Minh bịa đại: [Trần Mộc Siêu bảo anh hỏi hộ anh ấy, anh ấy có một đứa em gái muốn giới thiệu cho em.]<br><br>\"Em không thích cô gái nào.\" Trâu Bắc Viễn gửi voice chat qua: \"Nhưng mà cũng đừng giới thiệu bạn gái cho em, em không muốn yêu đương.\"<br><br>Tô Minh nằm xuống lại, đổi khung chat qua bên Trần Mộc Siêu: [Ò, không sao, trúc mã sao làm lại trời ban.]<br><br>Trần Mộc Siêu khuyên hết nước hết cái: \"Anh hai ơi, người ta là con gái đó. Mày lấy cái gì mà so trời ban với người ta, về mặt sinh lý thôi đã thua rồi.\"<br><br>Tô Minh: [Thật ra em thấy Trâu Bắc Viễn cũng không thẳng lắm đâu.]<br><br>Trần Mộc Siêu: [??? Cảm giác từ đâu ra đó? Chắc chắn là ảo giác luôn!]<br><br>Trần Mộc Siêu: [Anh nói mày nghe, tối nay lúc đi nhậu anh đã nói bóng nói gió hỏi Hứa Gia Địch rồi. Trâu Bắc Viễn là trai thẳng hàng thật giá thật đó!]<br><br>Tô Minh: [Chỉ cần cố gắng...]<br><br>Trần Mộc Siêu: [Đừng, mày mà đâm đầu vào rồi sau này nó về Mỹ lại thì mày phải làm sao?]<br><br>Tô Minh nghĩ một lúc rồi lại mở khung chat với Trâu Bắc Viễn lên: [Tại sao lại không muốn yêu đương?]<br><br>Giọng của Trâu Bắc Viễn nghe rất lười nhác, hình như là đã nằm lên giường rồi. Giọng hắn khàn khàn, mang theo sức hút rất đặc biệt: \"Người giống như em, sau này ở đâu còn chưa biết được nữa, nên là thôi đừng để làm lỡ con gái nhà người ta.\"<br><br>Tô Minh: [Em cũng suy nghĩ nhiều quá ha.]<br><br> <br>Trâu Bắc Viễn không nói tiếp cái chủ đề này nữa mà hỏi ngược lại Tô Minh: \"Anh, vậy anh có thích cô gái nào không?\"<br><br>Tô Minh rep: [Anh có thích một người.]<br><br>Lần này thì qua mấy phút sau Trâu Bắc Viễn mới nhắn tin lại: [Ai mà may mắn quá vậy, đối phương có biết không?]<br><br>Tô Minh: [Chắc là sau này đối phương có thể phải rời khỏi đây, anh vẫn còn chưa nghĩ kĩ là có nên nói không. Em thấy sao?]<br><br>Trâu Bắc Viễn đột nhiên có ảo giác như vừa bị Tô Minh ghẹo, nhưng hắn cảm thấy Tô Minh không thể nào có ý đó được.<br><br>Lờ đi cảm giác kì lạ trong lòng, hắn nghiêm túc trả lời: [Nếu là em thì em sẽ nói. Vì nếu không nói thì có thể sau này sẽ không còn cơ hội nữa, chẳng phải là sẽ đáng tiếc lắm sao?]<br><br>Tô Minh: [Ừm, em nói cũng có lý, anh sẽ tìm lúc nào thích hợp để nói.]<br><br>Vốn Trâu Bắc Viễn còn muốn nói chuyện với Tô Minh thêm lát nữa, không hiểu sao lúc này lại tự nhiên thấy hết hứng nói chuyện rồi. Hắn xem lại tin nhắn của Tô Minh hai lần rồi nói: [Vậy em ngủ trước đây, mai gặp.]<br><br>Tô Minh: [Ngủ ngon, mai gặp.]<br><br>Trần Mộc Siêu bên kia gửi một đống tin nhắn khuyên anh.<br><br>Trần Mộc Siêu rất hiểu anh, tính cách của anh không phải là kiểu kích động như vậy.<br><br>Tuy là bình thường hai người giỡn với nhau không kiêng kị gì, nhưng thật ra Tô Minh hoàn toàn chưa từng yêu đương bao giờ. Đây là lần đầu tiên anh nói với Trần Mộc Siêu là mình thích một người nào đó, Trần Mộc Siêu không thể nào mà không lo được.<br><br>Trong vòng xã giao thì người có cùng xu hướng tính dục giống Tô Minh cũng không phải chỉ có một người. Nhưng mà dính lấy trai thẳng thì trên cơ bản là sẽ không có kết cục gì tốt đẹp được.<br><br>Có khi người ta chỉ là do thấy mới mẻ trong chốc lát mà thôi, đợi tới lúc tìm được con gái thì vẫn sẽ đi tìm con gái, còn người thật lòng đắm chìm vào mối quan hệ kia khó tránh được không bị tổn thương.<br><br>Trai thẳng là hiểu trai thẳng nhất mà, con người rất khó kiềm chế được bản năng của mình.<br><br>Cũng không biết là Tô Minh đang bướng bỉnh hay là bình tĩnh, rất bình thản rep lại: [Em biết rồi.]<br><br>Trần Mộc Siêu: [Mày biết cái gì?]<br><br>Tô Minh: [Trước khi cậu ấy đi, phải ngủ với cậu ấy một lần.] <br>"]