["Vì để tránh đánh thức Tô Minh nên tối qua trước khi ngủ Trâu Bắc Viễn đã cố ý tắt báo thức, sáng nay ngủ tới lúc tự tỉnh thì đã hơi muộn rồi.<br><br>Ánh nắng xuyên qua rèm cửa màu nâu sẫm chiếu vào trong, thắp sáng hết cả gian phòng.<br><br>Tô Minh vẫn còn chưa dậy, bị tia sáng quấy nhiễu giấc mộng nên anh vùi hết cả gương mặt vào trong chăn. Trâu Bắc Viễn kéo chăn ra giúp anh, anh khó chịu cau mày lại rồi vùi mặt vào trong tiếp.<br><br>Trâu Bắc Viễn yên lặng nhìn anh một lát, lúc người này mơ mơ màng màng thật sự ngoan tới không chịu được.<br><br>Trâu Bắc Viễn kéo lớp chăn mỏng ra ngồi dậy, nhìn thấy đối diện giường là một cái kệ sách bằng gỗ màu trắng. Trên giá sách chỉ bày sách lên hai hàng, còn ba hàng còn lại để trống.<br><br>Nhìn qua một cái thì thấy hai hàng sách kia toàn là \"Elements of Fiction Writing - Conflict and Suspense\", \"Psychology for Screenwriters\", \"The Story\" và cả mấy tiểu thuyết như \"Trăm năm cô đơn\", \"The Long Goodbye\", \"Tam thể\", vân vân.<br><br>Hoá ra sách Tô Minh thường hay xem đều đàng hoàng thế này hả?<br><br>Trong phòng lấy tông chủ đạo là màu kem và trắng, gọn gàng, ngăn nắp giống hệt như bản thân anh vậy. Sách trên kệ cũng được xếp vô cùng ngay ngắn.<br><br>Tầm mắt của Trâu Bắc Viễn dừng lại trên bìa quyển \"Lịch sử mỹ thuật cận đại\" vài giây, sau đó thì cầm quyển sổ kí hoạ kia lên xem.<br><br>Trong này hình như đều là bản sketch linh cảm và bản nháp thường ngày Tô Minh tiện tay ghi chép lại. Đằng trước toàn là bản kí hoạ của sói con và con thỏ, có thể thấy được thiết kế hình mẫu nhân vật này đã đổi hết mấy bản liền, sau này mới từ từ hình thành kiểu đang đăng trên mạng kia.<br><br>Trong lúc lật xem thì Trâu Bắc Viễn nhìn thấy mình. Càng lật ra sau nữa thì có rất nhiều trang đều có liên quan đến hắn.<br><br>Có một vài bức là cảnh xảy ra thật sự trong cuộc sống hằng ngày, có vài bức là Tô Minh tưởng tượng ra.<br><br>Trâu Bắc Viễn bật cười, cảm thấy Tô Minh thật sự là quá thích hắn rồi.<br><br>Lật tiếp nữa thì Trâu Bắc Viễn dần phát hiện ra mình trong những cảnh mà Tô Minh tưởng tượng ra đang đóng vai Lang Giác, những cảnh này đa số đều đã từng xuất hiện trong truyện tranh rồi.<br><br>Còn có cả vài bức vẽ thẳng luôn hắn thành sói, so sánh với hình tượng của Lang Giác đằng trước thì dáng vẻ của con sói này bây giờ đúng là hơi khác với trước kia rồi.<br><br>Chẳng trách lúc xem truyện tranh hắn của cảm thấy, bắt đầu từ một chương nào đó thì hình dáng của Lang Giác đã hơi hơi có thay đổi rồi.<br><br>Trong lòng hắn có một suy đoán mơ hồ.<br><br>Trâu Bắc Viễn cau mày lật về lại trang đầu tiên anh vẽ liên quan đến mình, đó là bản kí hoạ mình đang chuyển đồ.<br><br>Bên dưới còn có ghi ngày tháng, đúng là cái ngày mà hắn dọn vào khu đô thị Thiên Hợp.<br><br> <br>Thế nên Tô Minh đã bắt đầu chú ý đến hắn từ hôm đó rồi sao?<br><br>Sau đó lúc trời bão, Tô Minh đưa hắn về nhà cũng không phải là tình cờ?. truyện kiếm hiệp hay<br><br>Tô Minh có một kho tư liệu, hắn có biết chuyện này. Những thứ thú vị Tô Minh bắt gặp được trong cuộc sống hiện thực thì anh đều sẽ cho vào trong kho tư liệu này.<br><br>Hắn đã thấy được rất nhiều thứ trong kho tư liệu trên Mưu thỏ quỹ sói rồi.<br><br>Vậy thì bản thân hắn cũng là tư liệu trong kho tư liệu sao?<br><br>Tô Minh đã từng vẽ nhiều truyện tranh như vậy thì rốt cuộc trong kho tư liệu đã từng có bao nhiêu tư liệu rồi? Sau này anh có còn thu thập thêm người nào khác nữa không?<br><br>Trâu Bắc Viễn không ngại việc trở thành nam chính của Sơ Vũ Minh Kim, nhưng hắn rất để ý tới chuyện sau này Sơ Vũ Minh Kim có còn có thêm nam chính nào khác nữa không?<br><br>Vì thế hắn rất muốn biết, sự thân cận Tô Minh đối với hắn là chỉ muốn thu thập tư liệu từ hắn hay là thật sự thích hắn.<br><br>Người trên giường vẫn còn đang ngủ rất say, bàn tay trắng nõn thò ra khỏi chăn. Mấy ngón tay vô thức cuộn lại, yên tĩnh, bình thản đặt trên trán.<br><br>Trâu Bắc Viễn khom người xuống hôn lên bàn tay kia một cái, trả quyển vở vẽ về lại chỗ cũ rồi nhẹ nhàng đi ra ngoài, khẽ khàng chốt cửa lại.<br><br>Lúc Tô Minh dậy thì đã sắp mười một giờ rồi, mở điện thoại lên thì thấy tin nhắn Trâu Bắc Viễn gửi cho anh một tiếng trước. Hắn bảo anh ngủ nhiều hơn chút nữa, bữa trưa của bà ngoại đã đặt xong rồi.<br><br>Người đang định cuống cuồng ngồi dậy đi nấu cơm thì nháy mắt ngã xuống lại.<br><br>Sáng nay Trâu Bắc Viễn có buổi tập, lúc này chắc đã qua bên võ quán rồi.<br><br>Trên gối vẫn còn mùi hương của Trâu Bắc Viễn, trong chăn cũng có.<br><br>Lúc nhắm mắt lại hình như vẫn còn nghe thấy được hơi thở nặng nề của Trâu Bắc Viễn, còn có cả độ nóng trên cơ thể của Trâu Bắc Viễn, cảm giác tay của Trâu Bắc Viễn mang lại cho anh.<br><br>Bây giờ anh đang cực kì cực kì lưu luyến cơ thể của Trâu Bắc Viễn.<br><br>Tất cả những thứ này đều là những cảm giác không thể diễn tả được như trong truyện tranh.<br><br>Tô Minh vẫn cứ tưởng trình độ vẽ cảnh giường chiếu của mình là đỉnh lắm rồi. Thế nhưng khi được trải nghiệm qua thật sự thì mới biết được, những thứ anh có thể vẽ ra được chẳng qua cũng chỉ là một phần mười so với những gì mình tự thử qua thôi.<br><br>- <br> <br><br>Hai hôm nay Trần Mộc Siêu vẫn luôn cảm thấy vô cùng xoắn suýt. Kể từ lúc Trâu Bắc Viễn add anh ta vào trong cái group kia, anh ta vẫn luôn có cảm giác như mình giấu Tô Minh làm gián điệp hai mang vậy.<br><br>Lâm San San bảo anh ta tuyệt đối đừng nói cho Tô Minh biết, lo là Tô Minh biết rồi sẽ có cảm giác kháng cự. Nhưng Tô Minh là bạn thân nhất của anh ta, giấu diếm bạn bè thế này tuy là tốt cho bạn nhưng trong lòng vẫn thấy lấn cấn.<br><br>Trưa lúc đang ăn cơm dưới tầng phòng làm việc thì lại nhận được tin nhắn mới trong group.<br><br>Trâu Bắc Viễn: [Tối qua em làm cho anh ấy nói được một chữ \"Ừm\" rồi, đây có tính là một bước tiến nhỏ không?]<br><br>Lâm San San: [Ngón cái.jpg]<br><br>Lâm San San: [Tính chứ! Lần sau cố làm cho em ấy nói những chữ cần hé miệng và sử dụng lưỡi nha!]<br><br>Trần Mộc Siêu: [Mày làm nó nói kiểu gì đấy?]<br><br>Trâu Bắc Viễn: [@Trần Mộc Siêu Cho anh ấy một thứ mà anh ấy rất muốn.]<br><br>Trần Mộc Siêu suýt chút nữa đã hét \"Vãi l\" lên giữa đám đông, anh ta lập tức chuyển qua khung trò chuyện với Tô Minh.<br><br>Trần Mộc Siêu: [Mày với sói con gạo nấu thành cơm rồi hả?!]<br><br>Tô Minh: [... Vẫn chưa.]<br><br>Trần Mộc Siêu: [Tới bước nào rồi?]<br><br>Tô Minh: [Dùng tay rồi. Xấu hổ.jpg]<br><br>Trần Mộc Siêu: [Vãi l]<br><br>Tô Minh: [Kích cỡ ghê gớm thật. Xấu hổ.jpg]<br><br>Trần Mộc Siêu: [Hâm mộ ghê.]<br><br>Tô Minh: [?]<br><br>Trần Mộc Siêu: [Anh bảo anh hâm mộ nó chứ không phải hâm mộ mày.]<br><br><br>Tô Minh: [Ò.]<br><br>Tô Minh: [Cũng không biết khi nào mới được nấu thành cơm nữa, hình như em ấy không có dụ.c vọng gì lắm về mặt đó.]<br><br>Tô Minh: [Có phải em ấy không thích em lắm không nhỉ.]<br><br>Trần Mộc Siêu: [Đừng lo, ổn rồi, sói con nhà mày yêu mày chết đi được. Chắc là vì nó cực kì trân trọng mày, nên mới không dám quá qua loa thôi.]<br><br>Tô Minh: [Ổn rồi? Em còn không biết nữa mà sao anh biết được vậy?]<br><br>Trần Mộc Siêu suýt chút nữa đã lỡ lời vụ của sói con, vội vàng tìm một lý do khác: [Mày không thấy tối hôm mày bị ngã vào hố kia, nó sốt ruột tới muốn dỡ cái khách sạn kia lên luôn à.]<br><br>Tô Minh: [Ừm.]<br><br>Tô Minh: [Em cũng yêu em ấy chết đi được.]<br><br>Trần Mộc Siêu tự dưng bị nhét cho một họng cơm chó:...<br><br>Thôi vậy, tự làm tự chịu.<br><br>- <br><br>Hôm nay là thứ hai, xe của Trâu Bắc Viễn bị giới hạn lái*. Chiều đó hắn về đón Tô Minh cũng qua bệnh viện thì đi xe của Tô Mặc.<br><br>*Xe cá nhân ở các thành phố lớn bên Trung Quốc sẽ bị giới hạn sử dụng theo số cuối của biển số xe, làm vậy để tránh vấn đề kẹt xe.<br><br>Trâu Bắc Viễn chê cái đệm ghế trên xe của Tô Mặc quá cứng nên tự lấy một cái đệm trong xe mình qua, đưa cho Tô Minh kê mông.<br><br>Tô Mặc thấy cảnh này thì lập tức bùng nổ: \"Trâu Bắc Viễn, mẹ nó không phải cậu đã nói là không làm gì rồi sao! Chân của anh tôi còn chưa khỏi thì mông lại bị thương rồi! Đm có mấy ngày thôi mà cậu cũng không nhịn được à?!\"<br><br>Trâu Bắc Viễn:...<br><br>Trâu Bắc Viễn và Tô Minh nhìn nhau một cái rồi lại xoay mặt qua chỗ khác.<br><br>Tô Mặc chửi xong không thấy Trâu Bắc Viễn cãi lại thì còn thấy hơi lạ, quay đầu qua thì thấy hai người ghế sau đều ngại ngùng, mất tự nhiên đỏ hết cả tai lên.<br><br>Tô Minh vô vỗ vai cậu ta, dùng thủ ngữ nói: Không phải em ấy làm tôi bị thương, tối qua lúc tôi đi tắm thì bị ngã một cái.<br><br>\"Không phải anh qua nhà cậu ta tắm sao?\" Tô Mặc hung hăng nhìn Trâu Bắc Viễn một cái: \"Sao lại bị ngã vậy?\"<br><br>Tô Minh: Tôi tự tắm ở nhà.<br><br> <br>Tô Mặc: \"Vậy anh vẫn qua nhà cậu ta tắm đi thì hơn...\"<br><br>Thật sự không làm gì à, Tô Mặc quay đầu qua chuẩn bị khởi động xe, thầm nghĩ, vậy người người đỏ tai cái gì.<br><br>\"À đúng rồi, Tô Mặc.\" Trâu Bắc Viễn gõ gõ lưng ghế lái: \"Bắt đầu từ ngày mai lịch tập của tôi đổi thành buổi tối rồi, tám giờ đến mười hai giờ tối mỗi ngày. Lúc tôi không có ở nhà thì anh qua chăm sóc anh của anh đi.\"<br><br>Tô Mặc hớn hở, quay đầu lại nhìn Tô Minh: \"Được, tôi không thành vấn đề.\"<br><br>Nhưng vẻ mặt của Tô Minh có hơi chống cự, trông cứ như sắp từ chối vậy.<br><br>\"Cô út phải đi làm lại rồi, bên chỗ bà ngoại thì ban ngày em phải qua trông nên đã bàn với Joyce chuyện thay đổi lịch tập.\" Trâu Bắc Viễn dùng mù bàn tay chạm vào mặt Tô Minh một cái: \"Em gửi mật khẩu nhà em cho anh, tối anh tự qua đó tắm đi, có Tô Mặc ở chung với anh thì em cũng yên tâm hơn một chút.\"<br><br>Tô Minh chớp chớp mắt, động tác từ chối còn chưa kịp làm.<br><br>\"Cứ quyết định vậy đi, anh.\" Tô Mặc cũng hiếm khi đứng chung phe với Trâu Bắc Viễn.<br><br>Tô Minh nhìn nhìn Tô Mặc rồi lại nhìn nhìn Trâu Bắc Viễn, gật gật đầu.<br><br>\"Đừng chỉ gật đầu thôi.\" Trâu Bắc Viễn gập ngón tay lại nắm cằm Tô Minh: \"Được không thì đáp lại một tiếng đi anh.\"<br><br>Tô Mặc nghe thấy thế thì nghẹn cả thở, trừng to mắt. Cậu ta thầm nghĩ hỏng rồi, Tô Minh sắp trở mặt rồi.<br><br>Sau đó cậu ta thấy anh trai mình hơi quay đầu đi, không nhìn cậu ta mà cũng không nhìn Trâu Bắc Viễn. Anh tự điều chỉnh lại cái đệm kê của mình rồi lại thắt dây an toàn vào, hít sâu một hơi như hạ quyết tâm nhưng lại không đủ kiên quyết, anh xoay mặt nhìn ra ngoài cửa sổ, trông có vẻ hơi bất an.<br><br>\"Thôi vậy, đừng...\" Mấy câu Tô Mặc định khuyên răn còn chưa kịp nói hết thì đã nghe thấy Tô Minh \"Ừm\" một tiếng thật khẽ.<br><br>\"Anh?\" Tô Mặc ngạc nhiên tới ngớ người, vành mắt phút chốc đỏ bừng lên: \"Anh nói gì?\"<br><br>Tô Minh thấy rất khó xử, nhất là đang trước mặt Tô Mặc. Cái chữ này hình như anh nói không giống với những người khác, nghe vừa vặn vẹo vừa khó nghe, người khác nghe cũng không hiểu được, sau này không bao giờ nói nữa.<br><br>Trâu Bắc Viễn áp lòng bàn tay khô ráo, ấm nóng lên gương mặt anh, cổ vũ: \"Cục cưng ơi anh nói giỏi lắm, nói lại lần nữa đi.\"<br><br>Tô Minh ngước mắt lên, thấy Tô Mặc gỡ kính ra lau nước mắt. Bàn tay đang đặt trên đầu gối của anh vô thức siết chặt mặt quần, hầu kết lăn trượt, lại nói lại lần nữa: \"Ừm.\"<br><br>Lần này anh tự nghe vô cùng rõ ràng, phát âm rất chuẩn. Trâu Bắc Viễn sấn qua hôn lên trán anh một cái, nói: \"Cục cưng ơi anh giỏi thật đó.\"<br><br>Mặt của Tô Minh lại càng nóng hơn, ngay cả cổ cũng nóng bừng cả mảng. Anh đưa tay đẩy Trâu Bắc Viễn ra... Học ở đâu ra mấy cái thứ linh ta linh tinh này vậy, mai mốt mấy câu này chỉ nói lúc trên giường thôi được không?<br><br>Tô Mặc rút sột soạt hai tờ khăn giấy ra lau mặt, hít hít mũi quay đầu lại nhìn về phía bánh lái. Cậu ta vừa nức nở vừa giận dữ nói: \"Đm hai người đừng có sến sẩm với nhau nữa xem nào!\"<br><br>Khởi động xe, đôi chân dài của Trâu Bắc Viễn đụng đụng chân Tô Minh. Hắn đưa tay qua nắm lấy bàn tay đang để bên người của Tô Minh, mười ngón đan xen lấy nhau.<br><br>Lúc xe lái vào bãi đỗ xe dưới hầm bệnh viện, ánh sáng chợt tối sầm đi. Trâu Bắc Viễn xoay mặt qua nhìn Tô Minh, nắm tay anh thấp giọng nói: \"Tô Minh anh có thích em không? Ừm thêm một cái cho em nghe đi.\"<br>"]