["Tô Minh không trả lời lại cái câu hỏi ngốc nghếch này, anh đã này này kia kia với em luôn rồi mà anh còn không thích em à?<br><br>Trâu Bắc Viễn lại hỏi lại lần nữa, Tô Mặc đột nhiên giẫm chân phanh lại, hai người đằng sau đều giật ra trước theo quán tính.<br><br>\"Xuống xe.\" Tô Mặc tắt máy, lạnh lùng nói.<br><br>Tô Minh buông tay Trâu Bắc Viễn ra, mở cửa xuống xe trước.<br><br>Trâu Bắc Viễn xuống theo ngay sau, trông có vẻ hơi bực bội không vui. Gương mặt đẹp trai lạnh lại cứng ngắc, cúi người xuống cõng Tô Minh lên rồi đi ngay.<br><br>Đi lên trước hai bước, nhân lúc Tô Mặc không để ý thì Tô Minh lén hôn một cái lên tai của Trâu Bắc Viễn. Bước chân của Trâu Bắc Viễn khựng lại, không phản ứng gì thêm, đi tiếp.<br><br>Tô Minh lại hôn lên mặt hắn thêm một cái nữa nhưng Trâu Bắc Viễn vẫn không có phản ứng gì, căng mặt đi cực kì nhanh. Tô Mặc đi sóng vai với hắn còn phải tăng tốc mới đuổi kịp hắn được.<br><br>Vào thang máy rồi thì xung quanh toàn là người, Tô Minh không còn cơ hội gây án tiếp nữa.<br><br>Lần đầu phát hiện ra sói con nhà anh hơi khó dỗ thế này.<br><br>Sau bữa tối không bao lâu thì Trâu Tĩnh Nam cũng tới, Phó Nhược Cầm cắt dưa hấu ra bày trên bàn cho họ ăn.<br><br>Trâu Bắc Viễn lấy hai miếng trông có vẻ ngọt nhất lên, một miếng đưa cho bà ngoại, một miếng đưa cho Tô Minh.<br><br>Phó Nhược Cầm sửng sốt, muốn bảo sao tự dưng Trâu Bắc Viễn lại khéo chăm sóc người khác thế này. Nhưng cô lại thấy vẻ hung dữ trên mặt cháu mình, thế là lại nuốt câu trêu ghẹo kia về lại.<br><br>Trâu Bắc Viễn lựa lựa, chọn chọn, lựa một miếng cắt ngoài góc, màu trắng bóc đưa cho Trâu Tĩnh Nam.<br><br>Bình thường mà thế này là Trâu Tĩnh Nam đã đánh nhau với Trâu Bắc Viễn rồi. Nhưng hôm nay Trâu Tĩnh Nam chỉ nhìn miếng dưa hấu kia một cái rồi lắc đầu, uể oải, phờ phạc nằm nằm trên sofa không nhúc nhích.<br><br>\"Hôm nay Nam Nam bị sao vậy?\" Tống Chi Hiền cắn một miếng dưa hấu rồi hỏi cô: \"Bị thầy la à?\"<br><br>Trâu Tĩnh Nam lại lắc đầu, thở một hơi thật dài.<br><br>\"Thất tình à?\" Phó Nhược Cầm hỏi.<br><br>\"Gì chứ ạ, con có thích ai đâu.\" Trâu Tĩnh Nam ngồi thẳng dậy một chút, thò tay qua lấy dưa hấu trên bàn nhưng nửa đường thì lại rút tay lại: \"Thôi, không muốn ăn.\"<br><br> <br>Trâu Bắc Viễn tự ăn miếng dưa không ngọt kia, liếc nhìn em gái mình một cái rồi không nói gì.<br><br>Yên lặng một hồi sau Trâu Tĩnh Nam rốt cuộc cũng ấp úng, phiền muộn nói: \"Tuần sau con phải đi xem giải phẫu cơ thể người rồi, con thấy hơi sợ.\"<br><br>Tô Mặc đang ngồi trên ghế hỏi cô: \"Mấy đứa học lớp giải phẫu sớm vậy à?\"<br><br>\"Vâng, cả học kì này là đi thực nghiệm giải phẫu, không cần tự mình ra tay nhưng vẫn phải đi nhìn tiêu bản cơ thể.\"<br><br>Phó Nhược Cầm: \"Con cứ coi như đó là giáo viên là được rồi, có gì đâu mà sợ?\"<br><br>\"Con biết rồi, nhưng mà...\" Trâu Tĩnh Nam phiền muộn cau mày lại: \"Nhưng mà tâm lý vẫn có hơi... Mấy ngày rồi con ăn không nổi luôn.\"<br><br>Trâu Bắc Viễn ngồi bên cạnh lành lạnh nói: \"Mày sợ như thế thì đừng học Y nữa, về học lại thi ngành tài chính đi.\"<br><br>Tài chính là ngành mà ba vẫn luôn muốn bảo Trâu Tĩnh Nam học, vì chuyện này mà Trâu Tĩnh Nam đã cãi nhau với ba một trận to. Trâu Tĩnh Nam biết anh mình nói vậy là đang khích mình, cô không hề nể mặt cãi lại luôn: \"Người chưa đi học đại học thì im đi!\"<br><br>\"Cô còn tưởng là chuyện gì.\" Phó Nhược Cầm cười ha hả: \"Quen là ổn thôi, hồi nhỏ anh con lần nào lên sàn đấu cũng khóc hết cả mà, bây giờ không phải đã ổn rồi sao?\"<br><br>Trâu Bắc Viễn nhìn Tô Minh một cái: \"Lôi con vào làm gì...\"<br><br>Trâu Tĩnh Nam nháy mắt tươi tỉnh lại ngay: \"Thật ạ? Lúc con biết hiểu chuyện thì anh con đã bắt đầu đoạt giải, còn từng khóc nữa ạ?\"<br><br>\"Phải đó.\" Phó Nhược Cầm hếch hếch cằm chỉ về phía Trâu Bắc Viễn: \"Hồi nhỏ nó không có vạm vỡ thế này đâu, gầy gầy bé xíu, lần nào lên sàn đấu bị đánh cũng chạy về khóc. Cô còn nhớ có lần nó chạy qua nhà bà ngoại nữa mà.\"<br><br>\"Phải không? Mẹ mẹ còn nhớ không?\" Phó Nhược Cầm quay đầu qua hỏi Tống Chi Hiền: \"Lần đó con với chị con tìm Tiểu Viễn mãi mà không thấy. Cuối cùng thì tìm được nó ở ngay dưới nhà mẹ, nằm trên băng ghế ngủ mất, trong miệng còn ngậm kẹo que không biết của ai cho.\"<br><br>Trâu Bắc Viễn: \"...\"<br><br>\"Nhớ chứ.\" Tống Chi Hiền càng lớn tuổi thì càng nhớ rõ những chuyện hồi đó: \"Mẹ còn nhớ khi đó mẹ dạy lớp mười, khoá của mấy đứa Tô Minh này. Hôm đó mẹ gọi Tô Minh về nhà giảng bài cho nó, Tô Minh đi chưa bao lâu thì hai chị em tụi con đã tới rồi bảo mẹ là không thấy Tiểu Viễn đâu.\"<br><br>Tô Minh sửng sốt, trong kí ức của anh hình như có một chuyện như thế.<br><br>Khi đó anh vẫn còn chưa làm ốc tai điện tử, có thể học trường cấp ba bình thường là vì năm đó bộ giáo dục đang có một kế hoạch thử nghiệm nhắm vào đối tượng học sinh bị khuyết tật, anh được chọn nhờ vào năng khiếu hội hoạ.<br><br>Vào học kì một của năm lớp mười, anh hoàn toàn không theo kịp tiến độ của các bạn trong lớp, học cũng rất vất vả. Chỉ cần cô Tống rảnh là sẽ gọi anh sang nhà học thêm, viết viết vẽ vẽ trên giấy giảng lại cho anh học.<br><br> <br>Vì anh không nghe được nên khả năng lý giải rất kém, giảng rất nhiều lần mà vẫn không hiểu. Nhưng mỗi lần có tiến bộ một chút thì cô Tống đều sẽ thưởng cho anh một cây kẹo que.<br><br>Tuy là anh đã qua tuổi ăn kẹo que rồi nhưng anh vẫn rất trân trọng nó, vì khi nhỏ tiền ăn vặt anh có được đều rất ít.<br><br>Anh không nỡ anh nên nhét ở trong túi áo.<br><br>Hôm đó sau khi rời khỏi nhà cô Tống thì trời đã rất tối rồi, đèn trên con đường trong khu Lão Thành vàng vàng u ám. Lúc anh sắp ra khỏi cổng tiểu khu thì nhìn thấy một em bé đang ngồi khóc trên băng ghế dưới cây cột đèn.<br><br>Anh không nghe thấy được tiếng khóc của em bé kia, nhưng em bé đó khóc trông rất đau lòng. Anh đứng một bên nhìn một lúc, trước giờ chưa từng thấy ai khóc mà lại đáng yêu thế này. Dưới ánh đèn vàng ấm áp, mắt mũi mi đều bị khóc tới đỏ bừng hết cả lên.<br><br>Nhưng tính tình của em bé kia lại không được hiền lành gì cho lắm, hét về phía anh một tiếng \"Cút\" xong rồi đứng dậy muốn giơ nắm đấm lên đánh anh.<br><br>Năm đó anh đã mười lăm tuổi rồi, cao hơn em bé kia rất nhiều. Lúc em bé kia chuẩn bị đánh anh thì anh giơ tay lên xoa xoa đầu em bé.<br><br>Em bé hung dữ trừng mắt nhìn anh, nắm đấm vừa giơ lên lại buông xuống.<br><br>Anh lấy cây kẹo que trong túi áo ra, xé giấy gói rồi nhét vào trong miệng em bé.<br><br>Em bé đó ngốc lắm, nhét vào miệng thì chỉ ngậm đấy, trên mặt toàn là nước mắt đứng nhìn Tô Minh, không biết phải làm gì tiếp.<br><br>Tô Minh còn nhớ hình như mình còn lau nước mắt giúp em ấy.<br><br>Vì quá lâu rồi nên Tô Minh không còn nhớ mình dùng tay hay áo lau mặt giúp em ấy nữa, nhưng em bé kia đúng thật là vừa gầy vừa bé xíu, trên mặt bẩn vô cùng, vóc dáng đứng còn không tới vai mình.<br><br>Tô Minh xoay mặt qua nhìn người bên cạnh, ai mà ngờ được cái thằng nhóc kia lớn lên lại cao thế này.<br><br>Tính thử thời gian thì nắm đó chắc là Trâu Bắc Viễn chín tuổi.<br><br>Chín tuổi đã có thể nhớ chuyện rồi, không biết em ấy có còn nhớ không.<br><br>\"Tiểu Viễn con không nhớ thật à?\" Phó Nhược Cầm và Tống Chi Hiền vui không chịu dừng: \"Sau cái lần đó thì mỗi lần đi ngủ con cứ quậy ầm ĩ đòi ăn kẹo, không ăn thì không chịu ngủ, bị ba con đánh cho một trận mới thôi.\"<br><br>\"Nhưng mà sau đó khi lên sàn đấu thì không khóc nữa.\" Tống Chi Hiền bổ sung thêm một câu.<br><br><br>\"Không nhớ.\" Trâu Bắc Viễn lạnh mặt nói: \"Không có chuyện này đâu, hai người bịa ra thôi.\"<br><br>Trâu Tĩnh Nam lần đầu tiên nghe nói anh mình hồi nó còn có chuyện mắc cỡ như vậy, cười tới vỗ bốp bốp lên cái lưng rắn chắc của Trâu Bắc Viễn. Cô cười đủ rồi mới nói: \"Hiểu rồi, để em đi tìm ai cho em kẹo que ăn vậy.\"<br><br>Trâu Bắc Viễn: \"Mày nên đi tìm ba đánh mày một trận thì có.\"<br><br>Nói tới ba của họ thì Phó Nhược Cầm lại không nhịn được, hỏi: \"Tiểu Viễn, chuyện giữa con với ba con là thế nào vậy? Trận đấu kia của con rốt cuộc có đánh nữa hay không?\"<br><br>\"Đang bàn chuyện huỷ hợp đồng với ông ta.\" Trâu Bắc Viễn bực bội túm tóc một cái: \"Tháng sau ông ta về nước rồi con đi tìm ông ta.\"<br><br>\"Nếu không thì nhân cơ hội này đừng đánh nữa luôn đi. Môn thể thao này nguy hiểm quá, lần nào đánh xong cả người cũng bị thương đầy hết cả ra.\" Tống Chi Hiền ôm ngực nói: \"Mỗi lần con đi thi đấu là bà lại sợ không chịu được.\"<br><br>Trâu Bắc Viễn cúi đầu không nói gì. Trâu Tĩnh Nam đấm một đấm lên vai hắn: \"Quyền anh là mạng của anh ấy mà. Bảo anh ấy không đánh nữa thì khác gì giết anh ấy đâu.\"<br><br>\"Cũng muộn rồi.\" Trâu Bắc Viễn lấy điện thoại ra xem một cái: \"Con đưa Tô Minh về trước, mai sáng bảy giờ qua đây thay ca cho cô út.\"<br><br>\"Không cần sớm vậy đâu.\" Phó Nhược Cầm nói: \"Tám giờ qua vẫn kịp, cô qua thẳng bên công ty luôn, lái xe mất bốn mươi phút thôi.\"<br><br>\"Vâng.\" Trâu Bắc Viễn đứng dậy, vô cùng tự nhiên vươn tay về phía Tô Minh.<br><br>Tô Minh nắm lấy cánh tay của Trâu Bắc Viễn mượn lực đứng dậy, khua tay với cô Tống: Mai con lại qua thăm cô.<br><br>Lúc anh dùng thủ ngữ thì Trâu Bắc Viễn đỡ lấy eo anh giúp anh giữ thăng bằng, mà anh thì cũng rất tự nhiên dựa vào trên người Trâu Bắc Viễn.<br><br>Trâu Tĩnh Nam ngồi bên cạnh nhìn hai người họ một vòng, cảm thấy hình như có chỗ nào không hợp lắm<br><br>Không phải, không phải không hợp mà là quá hợp rồi, hợp tới mức hơi lạ.<br><br>Lần trước còn cảm thấy quan hệ giữa hai người họ không tốt, chẳng lẽ là nhìn nhầm rồi sao?<br><br>Tô Mặc lái xe đưa hai người về tới cổng tiểu khu, tắt máy, giẫm phanh, ấn nút mở cửa xe.<br><br>Tô Minh vỗ vỗ cậu ta, dùng thủ ngữ: Đi qua cửa hàng tiện lợi với tôi một cái.<br><br>\"Muốn mua gì vậy?\" Tô Mặc thuận tay về số P: \"Em đi mua cho anh.\"<br><br>Tô Minh: Cậu không biết cần mua loại nào đâu.<br><br>Trâu Bắc Viễn xem hiểu Tô Minh muốn đi mua đồ nên mở cửa xe ra luôn, chống trên khung cửa nói: \"Em bế anh đi.\"<br><br> <br>Tô Minh lắc đầu với hắn, kiên quyết bảo Tô Mặc đi với mình.<br><br>Mua đồ xong ra khỏi cửa hàng tiện lợi thì Trâu Bắc Viễn đang đứng trước cổng tiểu khu đợi anh, mặt trông có vẻ lạnh hơn cả hồi chiều bên bệnh viện.<br><br>Tô Minh được Tô Mặc dìu đi qua, Trâu Bắc Viễn không nói lời nào cõng Tô Minh lên, gật gật đầu với Tô Mặc rồi xoay người đi vào tiểu khu.<br><br>Trâu Bắc Viễn không nói gì cả quãng đường, lúc đi vào cổng toà nhà thì đột nhiên bị người ta nhét một cây kẹo que vào trong miệng.<br><br>Vị sữa, giống hệt như trong kí ức.<br><br>Đôi chân mày cau chặt chợt buông lỏng ra, hắn ngậm kẹo, ậm ừ nói một câu nghe không rõ: \"Em cũng có phải mới chín tuổi đâu.\"<br><br>Kí ức về nắm chín tuổi đã cách hắn rất xa rồi, hắn chỉ nhớ vào một hôm nào đó có một anh trai lớn đã từng cho hắn một cây kẹo que vị sữa. Còn tiền căn hậu quả về chuyện đó thì đã không nhớ được nữa, cũng không nhớ chuyện mình đã từng ngủ thiếp đi trên băng ghế dưới nhà bà ngoại.<br><br>Anh trai lớn kia có một gương mặt rất đẹp, dần dần cuốn theo dòng thời gian thì gương mặt xinh đẹp kia cũng đã mờ nhạt đi từ lâu.<br><br>Lúc nghe thấy cô út kể lại chuyện mình từng trải qua này thì kí ức hình như mới được gợi lại lần nữa. Cho dù gương mặt đã mờ nhạt kia vẫn không thể nhớ rõ lại được, nhưng hắn biết đó chắc chắn chính là Tô Minh.<br><br>Hoá ra vào mười ba năm trước, hai người họ đã từng gặp nhau rồi.<br><br>Tô Minh hôn lên tai hắn, hắn cũng xoay mặt qua, Tô Minh lại hôn hôn lên mặt hắn.<br><br>Đi vào thang máy, Trâu Bắc Viễn ngậm kẹo nhìn người trên lưng qua mặt gương. Người trên lưng hắn cười hai mắt cong cong, khua thủ ngữ trong gương: Em bé.<br><br>Trâu Bắc Viễn nhướn nhướn mày, đẩy cây kẹo que qua một bên, gò má phình lên, nói: \"Bây giờ em đã không còn là em bé nữa rồi, không cần anh phải dỗ em.\"<br><br>Tô Minh cười vòng hai tay qua cổ hắn, dán mặt vào trên vai hắn. Anh thầm nói trong lòng, anh sẵn lòng dỗ em mà, em bé.<br><br>Anh sẵn lòng dỗ dành em mãi mãi.<br><br>Anh thích em.<br><br>Anh cũng mong rằng một ngày nào đó anh có thể lớn tiếng nói chuyện này cho em biết được.<br><br>- ------------<br><br>Nhị Sư Thúc:<br><br>Có bé nào đọc tựa đề chương này xong nghĩ bậy bạ không giơ tay tui coi.(*ﾉωﾉ)<br><br>*Lén lút*: Nhưng mà play kiểu này cũng được... <br>"]