["Họ lái xe của Tô Minh đến võ quán.<br><br>Trong khu tập có hơi nóng nực, Trâu Bắc Viễn bảo Tô Minh vào phòng nghỉ riêng của hắn đợi. Nhưng Tô Minh muốn đi theo cùng Trâu Bắc Viễn nên tự đi qua băng ghế kế bên khu tập ngồi.<br><br>Một câu lạc bộ boxing ở Thành Đô cũng lấy chỗ này làm sân luyện tập, vào giờ này có không ít người ở đây.<br><br>Tô Minh ngồi ở một vị trí có thể nhìn thấy rõ hết cảnh toàn sân. Anh đẩy đẩy kính, chậm rãi nhìn quanh một vòng, muốn xem xem có tư liệu trai cơ bắp nào có thể thu thập được không.<br><br>Bên khu dụng cụ có một người mặc áo ba lỗ đi tập màu xám đang nâng tạ tay, cơ bắp trên cánh tay nhấp nhô theo động tác. Trông tập thì cũng được đó nhưng mà cơ ngực kém xa Trâu Bắc Viễn, pass.<br><br>Trên máy chèo thuyền có một trai đẹp trông giống Kim Thành Vũ lắm, nhưng tiếc là gầy quá không có thịt thà gì, pass.<br><br>Cái người bên khu tập thể lực đang kéo xe trượt cỏ, bán kho.ả thân để lộ ra tám múi cơ bắp, nhưng mà dáng người không được cao lắm lại còn quá vạm vỡ, không cân xứng đẹp được như Trâu Bắc Viễn, pass.<br><br>Nhìn tới nhìn lui vẫn là vóc người của sói con đẹp nhất chỗ này. Thế là Tô Minh lại chống một tay dưới cằm, vô cùng chăm chú ngắm Trâu Bắc Viễn.<br><br>Trâu Bắc Viễn đã thay một cái áo thể thao màu đen bó sát người cổ tròn, dấu răng trên cổ đã dán một miếng cao dán không biết lấy đâu ra che lại, trông như kiểu tối qua đang ngủ bị rơi gối nên trẹo cổ vậy.<br><br>Hắn vẫn còn chưa bắt đầu tập, đứng ở giữa sân nói chuyện với một người nước ngoài cả tóc lẫn râu đều vàng.<br><br>Trước kia Tô Minh đã từng nghe Trâu Bắc Viễn kể Joyce huấn luyện viên của hắn đến từ Mỹ, nghĩ chắc chính là người trước mắt này đây rồi.<br><br>Trâu Bắc Viễn cúi đầu lật xem bảng lịch tập Joyce đưa cho hắn, hình như hơi bất mãn nên cau mày lại, nói chuyện với Joyce một lúc. Joyce ra dấu tay OK, cầm bút viết viết vẽ vẽ trên bảng lịch.<br><br>Set tập đầu tiên hôm nay của Trâu Bắc Viễn là nhảy dây.<br><br>Lúc Tô Minh thấy Joyce lấy dây nhảy đưa cho Trâu Bắc Viễn anh còn nghĩ, sao làm tuyển thủ thi đấu quyền anh rồi mà vẫn phải thêm nhảy dây vào nội dung luyện tập vậy nhỉ. Đây chẳng phải là bài kiểm tra của học sinh tiểu học hay sao?<br><br>Sau đó anh thấy Trâu Bắc Viễn vung dây liên tục không thấy được kịp hình dáng, tay hắn không ngừng xoay tròn, động tác dưới chân phức tạp đến mức anh còn nhìn không rõ nhưng lại không hề hỗn loạn chút nào, thậm chí trên mặt hắn còn có vẻ nhẹ nhàng, thoải mái.<br><br>Tô Minh chỉ nhìn mấy giây thôi đã vô thức ngồi thẳng người dậy, trong lòng chỉ còn biết thốt lên \"Vãi l\" chứ không còn nghĩ được gì khác.<br><br>Sói con thế này đúng là đẹp trai tới bùng nổ luôn.<br><br>Sao mình lại không tới xem em ấy tập sớm hơn chứ!!<br> <br><br>Mắt của Tô Minh hoàn toàn không theo kịp tốc độ của Trâu Bắc Viễn, không biết rốt cuộc hắn đã nhảy được bao nhiêu cái rồi.<br><br>Nhảy xong một set, ánh mắt của Trâu Bắc Viễn cực kì \"lơ đãng\" quét qua trên người Tô Minh. Thấy Tô Minh đang nhìn hắn thì căng mặt quay người lại.<br><br>Joyce nhìn thấy hết mấy động tác nhỏ này của Trâu Bắc Viễn, cả hàm râu quai nón cũng không che được ý cười trên mặt anh ta: \"Trâu, người đàn ông xinh đẹp đang ngồi bên ngoài sân kia là bạn trai cậu à?\"<br><br>Trâu Bắc Viễn lạnh mặt: \"Không phải, là em gái họ của tôi.\"<br><br>Joyce: \"Dấu răng trên cổ cậu là cậu ấy cắn à?\"<br><br>Trâu Bắc Viễn: \"...\"<br><br>Joyce: \"Cậu ấy ngắm cậu nhảy dây mà say mê lắm.\"<br><br>Trâu Bắc Viễn lau mồ hôi: \"Ò, thế thêm hai set nữa.\"<br><br>Thế là Trâu Bắc Viễn lại qua chỗ sân trước mặt Tô Minh nhảy hai set độ khó cao. Nhìn như kiểu không phải đang tập luyện mà là đang khoe khoang kĩ năng, nhảy tới nỗi mấy người trong sân đều chạy qua vây xem hết.<br><br>Chậc, mấy người xem thì thôi đi, đứng trước mặt tôi chi vậy?<br><br>Che hết tầm nhìn của Tô Minh rồi.<br><br>Trâu Bắc Viễn nhảy xong thì vứt dây qua một bên, trên mặt viết đầy chữ không vui.<br><br>Trong lúc Trâu Bắc Viễn đang bị đám đông vây quanh chắn hết tầm nhìn kia, bên cạnh Tô Minh có một người đàn ông ngồi xuống.<br><br>Người đàn ông kia Tô Minh cũng quen, là Dư Điển mà lần trước cùng đến khách sạn suối nước nóng ăn sinh nhật Trâu Bắc Viễn kia.<br><br>Nhà một người bạn của Dư Điển vừa đẻ một đứa nhỏ có chướng ngại về thính lực, vừa đúng lúc cậu ta gặp phải Tô Minh nên qua hỏi Tô Minh một ít chuyện ốc tai điện tử.<br><br>Vốn dĩ Tô Minh đã đang làm hạng mục công ích liên quan đến việc can thiệp sớm cho thính lực của trẻ sơ sinh, thế nên anh cũng nói với Dư Điển thêm vài câu nữa.<br><br>Trâu Bắc Viễn đang đánh túi cát, thấy Tô Minh ngồi nói chuyện với Dư Điển quên hết cả trời đất, Tô Minh còn vén tóc lên cho Dư Điển xem ốc tai điện tử của mình...<br> <br><br>\"Bộp!\" Bao cát bị đấm một cái bay thẳng lên cao.<br><br>Trâu Bắc Viễn nói với Joyce: \"Tôi đi gọi Dư Điển qua đây đánh thực chiến với tôi.\"<br><br>Joyce lật bảng lịch tập: \"Hôm nay không có xếp lịch tập thực chiến.\"<br><br>Trâu Bắc Viễn: \"Vậy xếp luôn bây giờ đi.\"<br><br>Buổi tập hôm nay của Dư Điển vốn dĩ đã kết thúc xong hết đang chuẩn bị về nhà rồi, tự nhiên bây giờ lại bị Trâu Bắc Viễn kéo đi đánh một trận.<br><br>Trâu Bắc Viễn còn đánh cực kì dữ, khiến cho Dư Điển không khỏi nghi ngờ có phải mình đã đắc tội cái thằng này ở đâu rồi không.<br><br>Còn Tô Minh thì đây là lần thứ hai được thấy sói con trên sàn đấu ở khoảng cách gần, ánh mắt sùng bái đến mức hận không thể dán chặt lên người Trâu Bắc Viễn.<br><br>Trâu Bắc Viễn lại càng đấm dữ hơn. Một tuyển thủ hạng cân nặng như Dư Điển mà bị Trâu Bắc Viễn đánh tới muốn giơ cờ trắng. Cậu ta cũng không khỏi nghiêm túc hơn, một trận đấu \"ngẫu hứng\" thôi mà càng đấu càng hay.<br><br>Bên sàn đấu từ từ có đầy người vây kín, Tô Minh bị chen tới đằng trước, gần như có thể nghe thấy tiếng nắm đấm va vào da thịt trên sàn đấu.<br><br>Nắm đấm của Trâu Bắc Viễn vẫn dứt khoát, linh hoạt như mọi khi, sở trường của hắn là ra quyền áp chế đối thủ, đứng trước Dư Điển có vóc người vạm vỡ hơn hắn cũng không cảm thấy lo sợ chút nào.<br><br>Một cú né đẹp mắt của hắn khiến cho mấy vận động viên thi đấu chuyên nghiệp ngoài sân cũng không nhịn được thán phục hô lên.<br><br>Khác với lúc xem Trâu Bắc Viễn đấu trong quán bar lần trước, lần này Tô Minh nghe những người chuyên nghiệp trong ngành đứng bên cạnh mình thảo luận về kĩ thuật ra quyền và tố chất cơ thể của Trâu Bắc Viễn, anh mới thật sự biết được rốt cuộc là sói con của anh giỏi đến mức nào.<br><br>Mà cái giỏi này không chỉ là thiên phú thôi, mà còn là biết bao nhiêu buổi tập luyện tích lũy ra được.<br><br>Trâu Bắc Viễn trên sàn đấu khiến cho Tô Minh rung động, nhưng Trâu Bắc Viễn dưới sàn đấu lại càng khiến Tô Minh say đắm hơn.<br><br>Trận thực chiến thêm ngay tại chỗ đã đánh xong, mồ hôi trên người Trâu Bắc Viễn đã thấm ướt hết cái áo. Lớp vải màu đen mỏng manh dán sát vào trên người, để lộ rõ hết đường nét của cơ ngực và cơ bụng.<br><br>Tô Minh say mê ngắm hắn, đang định đi qua nói chuyện với hắn nhưng chưa đi được hai bước đã bị Dư Điển gọi lại.<br><br><br>Dư Điển bảo muốn gửi Wechat của Tô Minh cho bạn cậu ta, hỏi Tô Minh có tiện không. Tô Minh trước giờ vẫn luôn rất nhiệt tình trong chuyện này nên đồng ý ngay, lấy điện thoại ra thêm bạn với Dư Điển.<br><br>Trâu Bắc Viễn trầm mặc nhìn Tô Minh một cái, cúi đầu gỡ băng vải trên tay ra. Joyce đứng bên cạnh nói với hắn: \"Đánh được lắm, buổi tập hôm nay cứ vậy đi, đừng để bạn trai cậu đợi lâu quá.\"<br><br>Trâu Bắc Viễn vẫn trưng cái mặt cứng ngắc ra: \"Trên lịch tập còn những gì chưa làm?\"<br><br>Joyce: \"Còn nửa tiếng tập bụng, một tiếng cardio, chín set đấm gió, chín set đánh bao cát, một tiếng luyện bộ pháp, và nửa tiếng giãn cơ.\"<br><br>Trâu Bắc Viễn: \"Tôi tập bộ pháp với giãn cơ xong rồi đi.\"<br><br>Tô Minh ngồi ngoài sân đợi tới hơn mười một giờ, mấy bài tập luyện bộ pháp rất nhạt nhẽo, Trâu Bắc Viễn có ngon mắt cỡ nào thì Tô Minh ngắm một hồi cũng muốn ngủ gật.<br><br>Joyce vẫn luôn đứng cạnh Trâu Bắc Viễn nên Tô Minh nói chuyện được với hắn còn không có cơ hội chứ đừng nói là yêu đương vụng trộm.<br><br>Mấy lần Trâu Bắc Viễn nghỉ giữa hiệp Tô Minh định qua tìm hắn, nhưng vừa nghe hắn dùng thứ ngôn ngữ mà mình không hiểu để nói chuyện với Joyce thì cứ cảm thấy Trâu Bắc Viễn thế kia rất xa lạ.<br><br>Nói đúng hơn là chỉ cần Trâu Bắc Viễn đứng chung với Joyce thôi cũng đã khiến cho Tô Minh cảm thấy xa lạ. Vì thế Tô Minh không muốn đến gần Joyce, cả tối cũng không đi qua đó.<br><br>Sắc mặt Trâu Bắc Viễn trông lạnh như băng, hình như còn không vui hơn lúc chiều tối khi nãy. Tô Minh cũng không hiểu sao, sao hôm nay sói con lại khó dỗ thế này.<br><br>Thế là Tô Minh quyết định cầu cứu Trần Mộc Siêu.<br><br>Tô Minh: [Anh ngủ chưa? Hỏi anh chuyện này.]<br><br>Trần Mộc Siêu chắc là đang nghịch điện thoại trên giường, nhoáng cái đã rep anh ngay: [Nói.]<br><br>Tô Minh: [Lúc anh với Lâm San San có mâu thuẫn với nhau thì thường dỗ kiểu gì vậy?]<br><br>Trần Mộc Siêu rất hiểu hai người này: [Sói con cãi nhau với mày rồi hả? Mày hôn nó một cái là nó nghe theo mày hết thôi mà?]<br><br>Tô Minh: [Hôn rồi... Hôn lưỡi luôn cũng không có tác dụng, vẫn còn đang giận. Khóc to.jpg]<br><br>Trần Mộc Siêu: [Được đấy được đấy, sói con tiến bộ rồi.]<br><br>Trần Mộc Siêu: [Mày làm gì mà chọc nó giận dữ vậy?]<br><br>Tô Minh: [Nói vụ dỗ sao trước đi.]<br><br> <br>Trần Mộc Siêu: [Phải coi là cãi nhau chuyện gì, có giải quyết được hay không. Giải quyết được thì tất nhiên là phải giải quyết trước.]<br><br>Tô Minh: [Trước mắt hình như là không có cách nào giải quyết được.]<br><br>Trần Mộc Siêu: [Vậy là chỉ muốn dỗ cho nó vui thôi đúng không?]<br><br>Trần Mộc Siêu: [Xin lỗi, mua quà, hẹn hò.]<br><br>Xin lỗi thì không được, Tô Minh không cảm thấy mình sai ở đâu, không thể dối lòng chỉ để dỗ dành lừa gạt Trâu Bắc Viễn được.<br><br>Còn về mua quà...<br><br>Tô Minh: [Mua quà gì giờ?]<br><br>Trần Mộc Siêu: [Sói con thì anh không biết, còn San San thì bình thường anh hay mua túi, mua hoa, mua quần áo, hoặc là đi dạo phố với cô ấy, đi chơi tới khi nào cô ấy thấy đã thì thôi.]<br><br>Tô Minh:...<br><br>Mấy thứ này đều không hợp tặng cho sói con, với lại chắc chắn sói con cũng không thấy thích vụ dạo phố đâu.<br><br>Vậy chỉ còn lại hẹn hò thôi.<br><br>Tô Minh: [Hẹn hò, bình thường hai người hẹn hò kiểu gì vậy?]<br><br>Trần Mộc Siêu: [Thầy Tô ạ, mày vẽ nhiều truyện tranh yêu đương vậy rồi mà vẫn còn không biết hẹn hò thế nào hả?]<br><br>Tô Minh: [Hẹn theo kiểu trong truyện tranh thì em sợ em chịu không nổi.]<br><br>Trần Mộc Siêu: [Người bình thường thì hay đi ra ngoài ăn, đi xem phim, dạo phố, đi công viên chơi kiểu kiểu vậy. Quan trọng là hai tụi mày phải đi cùng nhau, làm cái gì cũng được. Sau đó thì trong lúc hẹn hò mày làm thêm mấy chuyện nó thích nữa.]<br><br>Hiểu rồi, đi ăn, đi xem phim, đi công viên, sau đó tìm một góc kín đáo nào đó trong công viên làm chút chuyện mà sói con thích.<br><br>Tô Minh: [Cảm ơn nha.]<br><br>Trần Mộc Siêu: [Nhớ là phải làm chuyện nó thích đó nha.]<br><br>Tô Minh: [Ok.]<br><br>Vậy tối nay làm trước một chuyện thử xem sao. <br>"]