["Sáu giờ chiều mỗi ngày, mấy đứa nhỏ này lại tụ tập trong phòng bệnh của Tống Chi Hiền ăn cơm tối, chuyện này gần như đã trở thành một thói quen rồi.<br><br>Tô Minh nấu cơm cho cô Tống xong rồi mang qua, những người khác cùng gọi đồ ăn ship đến.<br><br>Vì để tiện đặt món gì mỗi ngày nên Trâu Tĩnh Nam đã tạo một cái group tên là \"Hôm nay ăn gì\".<br><br>Thành viên group: Trâu Tĩnh Nam, Trâu Bắc Viễn, Tô Minh, Tô Mặc, Phó Nhược Cầm.<br><br>Ngày đầu tiên Phó Nhược Cầm vào group chỉ nói một câu: [Mấy đứa đặt thoải mái, cô trả tiền.] Sau đó thì ẩn group đi.<br><br>Bình thường chỉ có bốn người họ nhắn tin ở trong.<br><br>Chân của Tô Minh đã khôi phục lại hoàn toàn rồi, đựng cơm vào hộp xong thì tự mình lái xe đến bệnh viện.<br><br>Lúc đến bệnh viện thì thấy trong group có một tin nhắn từ nửa tiếng trước.<br><br>Trâu Tĩnh Nam: [Em muốn ăn pizza, mọi người có ý kiến gì không? Không có ý kiến thì em đặt đấy nhé.]<br><br>Không ai thèm quan tâm tới cô.<br><br>Tô Minh đang xếp hàng chạy vào bãi đỗ xe, thuận tay rep: [Được đó, hôm nay anh cũng muốn ăn pizza.]<br><br>Trâu Tĩnh Nam: [Em thích anh Tô Minh nhất luôn á! Hôn hôn.jpg]<br><br>Trâu Tĩnh Nam: [@Tô Minh Anh Minh mấy giờ qua vậy ạ? Pizza sắp giao đến rồi.]<br><br>Tô Minh: [Anh đến rồi, đỗ xe xong là lên ngay.]<br><br>Trâu Bắc Viễn: [Em xuống đón anh.]<br><br>Trâu Tĩnh Nam cầm điện thoại, khó hiểu nhìn Trâu Bắc Viễn một cái. Bãi dưới xe ở ngay dưới tầng thôi mà, cần đón chi vậy?<br><br>Cô lại quay qua nhìn Tô Mặc định nói xấu với Tô Mặc, kết quả là phát hiện ra Tô Mặc đang ôm điện thoại cười ngu, hơn nữa cậu ta đã cười thế này từ lúc tan làm tới giờ là hơn hai mươi phút rồi.<br><br>Trâu Tĩnh Nam: \"...\"<br><br>Mấy tên đàn ông này chỉ có mỗi Tô Minh là người bình thường thôi.<br><br>Tô Minh đỗ xe xong, vòng qua ghế phó lái lấy đồ. Anh cảm nhận được đằng sau có người đến gần, còn tưởng là chủ xe bên cạnh. Anh đang chuẩn bị đóng cửa xe nhường đường cho người ta qua thì lại bị ôm chầm lấy eo.<br><br>Tô Minh ngửi được mùi thơm cam chanh quen thuộc, quay đầu lại đã thấy mặt của Trâu Bắc Viễn.<br><br> <br>Trong bãi đỗ xe đông người tới lui, Tô Minh nhìn trái nhìn phải, đóng cửa lại nhích qua bên cạnh nhường đường. Anh đứng cách ra khỏi người Trâu Bắc Viễn một chút, ánh mắt bất giác rơi xuống trên vết thương bên khoé môi của Trâu Bắc Viễn.<br><br>Nhìn mà hơi nóng mặt.<br><br>Trâu Bắc Viễn im lặng nhìn nhau với anh vài giây, lấy cái túi trên cổ tay anh qua tự xách.<br><br>Giờ này có rất nhiều người ra vào khu phòng bệnh, trong thang máy hơi chen chúc. Tô Minh bị chen tới kế bên Trâu Bắc Viễn, gần như là dán sát vào người hắn.<br><br>Trâu Bắc Viễn giơ cánh tay lên quàng qua vai anh, tạo ra một khoảng trống nhỏ trước lồng ngực hắn để cho Tô Minh không phải dính sát vào người khác.<br><br>Độ ấm cơ thể của Trâu Bắc Viễn truyền sang người Tô Minh, anh không nhịn được lại nhớ đến chuyện vừa xảy ra trên sofa lúc chiều.<br><br>Tiếng th/ở dốc gấp gáp, nhịp tim đập cuồng loạn, xúc cảm trơn trượt, mềm mại trong lòng bàn tay, và cả chất lỏng nóng bỏng tay của Trâu Bắc Viễn nữa.<br><br>Thang máy lên cao dần, người bên trong cũng lục tục đi ra bớt. Lúc sắp đến tầng mười sáu thì trong thang máy chỉ còn lại hai người họ.<br><br>Nhưng hai người vẫn duy trì tư thế lúc nãy, đứng dính sát vào nhau.<br><br>\"Anh nóng à?\" Trâu Bắc Viễn đột nhiên hỏi anh.<br><br>Tô Minh sửng sốt, nhìn Trâu Bắc Viễn lắc đầu. Ánh mắt anh chạm nhau với Trâu Bắc Viễn một cái rồi lại nhanh chóng rời đi.<br><br>Trâu Bắc Viễn nắn nắn vai anh: \"Sao mặt anh đỏ quá vậy?\"<br><br>Cửa thang máy mở ra, Tô Minh đi ra ngoài trước.<br><br>Pizza Trâu Tĩnh Nam đặt đã giao đến rồi, thấy hai người họ đi vào thì hớn hở hô ăn thôi: \"Em sắp đói muốn chết rồi nè! Hồi chiều Trâu Bắc Viễn hại em đi học muộn suýt chút nữa là bỏ lỡ điểm danh rồi, em phải ăn mấy miếng để bớt sợ mới được!\"<br><br>Trâu Bắc Viễn: \"Được, thế mày ăn luôn phần anh đi. Lát nữa anh phải đi tập rồi, ăn ít một chút.\"<br><br>Trâu Tĩnh Nam không hề nể mặt hắn: \"Không cần anh nhường cho em, em đặt ba cái lận!\"<br><br>Phó Nhược Cầm cũng vừa mới tan làm đi qua đây, ngồi trên cái ghế kế bên bàn vừa lấy bữa tối của Tống Chi Hiền trong túi Tô Minh mang qua, vừa cười híp mắt nhìn hai anh em kia đấu võ mồm.<br><br>Lúc mở ấm canh ra thì cô ngây người, Tô Minh nấu hai phần canh. Một phần canh xương là nấu cho Tống Chi Hiền, còn một phần canh đậu xanh bí đỏ, chắc là nấu cho cô.<br><br>Buổi tối Phó Nhược Cầm thường ăn rất ít, hầu như chỉ ăn trái cây và rau củ thôi. Mấy món tụi nhỏ đặt giao thấy hợp thì mới ăn một ít, không hợp thì không ăn. Dù sao bình thường cũng không ăn tối, đã quen rồi.<br><br>Nhưng kể từ lúc Tô Minh nấu cơm cho Tống Chi Hiền mỗi ngày, cơm tối thường sẽ làm thêm cho cô một ít. Có đôi khi là bắp, khoai, có khi là các loại canh rau củ. Tuy trông có vẻ đơn giản nhưng khi ăn vào là biết ngay người ta có bỏ tâm vào nấu thật.<br><br>Giống như hôm nay vậy.<br> <br><br>Hơn nữa cách làm của Tô Minh làm cho người ta thấy rất thoải mái. Anh không cố ý nhấn mạnh là anh nấu cho bạn, chỉ như kiểu sẵn tiện làm thêm một phần vậy thôi, ai muốn ăn thì cứ ăn một ít, không cần phải cảm thấy ngại hay thiếu nợ lòng tốt gì.<br><br>Đứa nhỏ Tô Minh này tốt thật, Phó Nhược Cầm nghĩ, chẳng trách mẹ mình thích nó như thế.<br><br>Phó Nhược Cầm múc một bát canh đậu xanh bí đỏ đưa cho Trâu Bắc Viễn: \"Tiểu Viễn con ăn ít cái này đi, giải nhiệt.\"<br><br>\"Hả?\" Trâu Bắc Viễn đang chia pizza cho Trâu Tĩnh Nam, nghe thấy thế thì sửng sốt: \"Giải nhiệt... Giải nhiệt gì ạ?\"<br><br>\"Miệng con kia.\" Phó Nhược Cầm chỉ chỉ vào khoé môi mình: \"Không phải bị nóng trong người à?\"<br><br>Tô Minh:...<br><br>Trâu Bắc Viễn đỏ bừng mặt vô cùng đáng ngờ: \"Không phải bị nóng trong người, bị muỗi cắn thôi ạ.\"<br><br>Phó Nhược Cầm nghi ngờ: \"Muỗi cắn hả?\"<br><br>\"Vâng.\" Trâu Bắc Viễn bình tĩnh nói: \"Con không cần giải nhiệt đâu.\"<br><br>Tống Chi Hiền đang ngồi trên sofa đơn, nói với Phó Nhược Cầm: \"Hình như có hơi nhiều muỗi thật, ăn cơm xong thì đi mua một cái nhang muỗi điện đi. Mẹ thấy trên cổ của Tiểu Viễn bị muỗi cắn đỏ hết cả rồi.\"<br><br>Tô Minh giật thót một cái trong lòng, trên cổ của Trâu Bắc Viễn kia... Hôm nay anh khó kìm nén được, vừa cắn xong thì biết sẽ có thể để lại dấu, thế nên anh đã lựa một cái áo Polo có cổ cho Trâu Bắc Viễn.<br><br>Không ngờ vẫn không che được, lộ ra một ít vệt đỏ.<br><br>Trâu Bắc Viễn sờ sờ chỗ kia theo bản năng, Trâu Tĩnh Nam ngồi rất gần hắn nên nhoáng cái đã nhìn rõ.<br><br>\"Cái này mà muỗi cắn gì!\" Trâu Tĩnh Nam nhanh mồm nhanh miệng: \"Đây rõ ràng là...\"<br><br>Vừa nói được một nữa đã bị Trâu Bắc Viễn lạnh nhạt nhìn một cái, thế là ngưng bặt tiếng.<br><br>Đây rõ ràng là dấu răng.<br><br>Là dấu răng mới toanh luôn.<br><br>\"Là gì?\" Tống Chi Hiền hỏi.<br><br>\"Là...\" Trâu Tĩnh Nam mất một lúc lâu sau mới thốt nên lời: \"Là muỗi cắn thôi ạ.\"<br><br><br>Da đầu Tô Minh tê rần, Trâu Tĩnh Nam biết rồi.<br><br>Trâu Tĩnh Nam có nói cho cô Tống biết không đây?<br><br>Cô Tống sẽ thấy thế nào về họ?<br><br>Ăn cả bữa cơm mà không biết mùi vị gì, ngay cả Trâu Tĩnh Nam lúc nãy la hét đòi ăn thêm mấy miếng cũng ăn không bao nhiêu đã buông xuống rồi.<br><br>Tống Chi Hiền ăn cơm xong thì bảo Phó Nhược Cầm đi xuống cửa hàng tiện lợi bên dưới mua nhang muỗi điện với mình, sẵn tiện đi dạo một lát luôn.<br><br>Đợi sau khi họ đi xong thì Trâu Tĩnh Nam tát bốp một cái lên lưng Trâu Bắc Viễn: \"Vậy mà anh dám đi chơi gái hả?!\"<br><br>Trâu Bắc Viễn bị đánh tới ngu người: \"?\"<br><br>Tô Mặc cũng giật hết cả mình.<br><br>\"Hồi chiều.\" Trâu Tĩnh Nam tức tới đỏ hết cả mắt: \"Anh lừa em nói anh đi tìm anh Tô Minh, rốt cuộc anh ở với ai rồi? Không phải anh không có bạn gái sao? Thế trên cổ là ai cắn anh? Còn làm em đi muộn nữa! Em ghét nhất là đàn ông ra ngoài ăn nằm lung tung, Trâu Bắc Viễn anh mà là người như thế thì em coi như không có người anh là anh!\"<br><br>Lúc này Trâu Bắc Viễn mới hiểu ra được, cười cười thả lỏng quay đầu qua nhìn Tô Minh một cái, định thoải mái thừa nhận: \"Không gạt mày, anh đi tìm...\"<br><br>Lốp bốp, Tô Minh bất cẩn làm đổ ấm canh. Nước canh vương vãi ra hết đầy bàn, mấy người vội vàng luống cuống rút khăn giấy ra lau.<br><br>Tô Minh nhân lúc hỗn loạn kéo cánh tay Trâu Bắc Viễn một cái, sắc mặt trắng bệch dùng thủ ngữ nói: Đừng nói cho em ấy biết!<br><br>Trâu Bắc Viễn nhìn thấy được nỗi sợ hãi trong mắt Tô Minh, hắn khựng lại một chút, không nói gì.<br><br>Sau khi dọn dẹp cái bàn xong thì Trâu Tĩnh Nam lại hỏi tiếp anh cô: \"Anh làm sao rồi?\"<br><br>Trâu Bắc Viễn nhìn Tô Minh, vẫn không nói gì.<br><br>Sắc mặt Tô Minh rất khó coi, quay đầu đi, dọn dẹp mấy đồ ăn còn thừa trên bàn.<br><br>\"Anh nói đi!\" Trâu Tĩnh Nam lại đấm Trâu Bắc Viễn một cái.<br><br>Trâu Bắc Viễn vẫn duy trì sự im lặng.<br><br>\"Thôi, anh thấy là không giấu được nữa rồi.\" Tô Mặc lên tiếng: \"Để anh nói thật cho em biết vậy, thật ra anh em đang yêu em gái của tụi anh.\"<br><br>Trâu Bắc Viễn: \"?\"<br><br>Tô Minh:??<br><br>Trâu Tĩnh Nam: \"Hả? Hai anh còn có một em gái nữa hả?\"<br><br>\"Ừm.\" Tô Mặc mặt không đổi sắc: \"Em gái họ.\"<br><br>\"Thật ạ?\" Trâu Tĩnh Nam nhìn Tô Minh: \"Anh Minh, hồi chiều anh em qua nhà anh để tìm em gái họ của anh ạ?\"<br><br> <br>Tô Minh chỉ đành gật đầu.<br><br>Trâu Bắc Viễn: \"...\"<br><br>Trâu Tĩnh Nam kích động, không thèm truy cứu chuyện anh mình yêu đương hại mình đi trễ nữa, hỏi dí: \"Yêu nhau từ khi nào vậy?! Giấu kín thế! Trông thế nào vậy? Cho em xem ảnh mau!\"<br><br>Ảnh thì tất nhiên là không có rồi, nhưng Tô Mặc dẻo mồm dẻo miệng bịa hết ra thiết lập nhân vật từ công việc đến họ tên.<br><br>Trâu Tĩnh Nam đã loại bỏ được cảnh báo anh ruột mình là một thằng cặn bã, lại là người đầu tiên hóng chuyện được nên tâm trạng cực kì tốt. Thế là cô cầm một miếng pizza lên, vừa ăn vừa hỏi anh cô: \"Thế hai người quen nhau như nào vậy?\"<br><br>Trâu Bắc Viễn nhìn chằm chằm Tô Minh, nghiến răng nghiến lợi nói: \"Em gái Tô thấy anh đẹp trai, người ngon, thấy đẹp nên mê.\"<br><br>Tô Minh:...<br><br>Nói xong thì Trâu Bắc Viễn lạnh mặt hỏi Tô Minh: \"Có phải không anh Minh?\"<br><br>Tô Minh hít sâu một hơi, gật gật đầu.<br><br>Trâu Tĩnh Nam thò tay qua kéo cổ áo Trâu Bắc Viễn ra, nhìn thấy nguyên một dấu răng hoàn chỉnh: \"Oaa, dấu sâu thật đấy, chị dâu của em có phải là rất ngầu luôn không?\"<br><br>Trâu Bắc Viễn cười lạnh liếc Tô Minh một cái: \"Ừm, ngầu lắm.\"<br><br>Hơn nữa chị dâu mày còn là hoạ sĩ truyện tranh 18+ Sơ Vũ Minh Kim mày thích nhất kia kìa, không ngờ phải không.<br><br>Không bao lâu sau thì cô út và bà ngoại cũng mua đồ xong đi lên, Trâu Tĩnh Nam lập tức tuyên bố tin mừng này với hai người họ.<br><br>Phó Nhược Cầm nghe xong thì không kịp đợi bảo Trâu Bắc Viễn dẫn em gái họ nhà họ Tô qua ăn cơm gặp người lớn trong nhà. Trâu Bắc Viễn không để ý tới cô thì cô lại lôi kéo Tô Minh hỏi tới hỏi lui, hỏi một tràng rồi mới nhớ ra Tô Minh không biết nói chuyện, thế là xoay đầu qua hỏi Tô Mặc.<br><br>Tô Mặc chắc là sợ nói dối nhiều quá không nhớ hết được, ấp a ấp úng đẩy qua chỗ Trâu Bắc Viễn lại.<br><br>Trâu Bắc Viễn bực bội cau mày, đứng dậy khỏi sofa: \"Con đi đây, sắp trễ tập rồi.\"<br><br>Tô Mặc và Tô Minh cũng đứng dậy theo bảo phải đi, Phó Nhược Cầm vẫn còn chưa hỏi rõ hết thì mấy người này đã chạy mất rồi.<br><br>\"Mẹ, con đã nói mẹ không phải nhọc lòng rồi mà.\" Sau khi đám nhỏ đi hết rồi thì Phó Nhược Cầm mới nói với Tống Chi Hiền: \"Tiểu Viễn nhà chúng ta sao có thể không tìm được bạn gái được chứ, đây chẳng phải đã có rồi sao ạ? Chẳng trách quan hệ giữa nó và Tô Minh lại tốt như thế, hoá ra là ưng ý em gái của người ta.\"<br><br>Tống Chi Hiền cau mày nhìn theo hướng bọn họ rời đi, tâm sự nặng nề \"Ừ\" một tiếng.<br><br>Ba người lái ba chiếc xe riêng, tới tầng hầm một ra khỏi thang máy thì Tô Mặc tách ra với họ, đi về phía xe của mình.<br><br>Trâu Bắc Viễn đi theo sau Tô Minh, đi về phía con xe Q5 màu đen.<br><br>Tô Minh biết Trâu Bắc Viễn không vui, thế nên cũng không hỏi tại sao không tự lái xe của hắn đi. Anh đi thẳng tới bên cạnh chiếc Q5, kéo cửa ghế lái ra đi lên xe rồi từ từ dỗ.<br><br>Một cánh tay rắn chắc thò qua vai anh lên trên, đóng cửa sầm một tiếng lại giúp anh. Tô Minh không thể không quay đầu qua nhìn người đằng sau.<br><br>Hai tay Trâu Bắc Viễn chống trên mui xe, vây Tô Minh lại giữa chiếc xe và mình. Hắn nhìn Tô Minh từ trên cao, mặt không chút biểu cảm hỏi: \"Em gái Tô, yêu đương với em xấu hổ nên không muốn để cho người khác biết vậy à?\"<br>"]