["Vừa mới nghĩ tới môi trường hoàn toàn xa lạ thôi là Tô Minh đã cảm thấy vô cùng sợ hãi và lo lắng rồi. Anh không muốn để cho vấn đề này chắn ngang giữa hai người mãi, muốn từ chối rõ ràng ngay bây giờ luôn.<br><br>Nhưng anh lại bị đè tay lại không \"nói chuyện\" được, anh liều mạng lắc đầu để tỏ ý phản đối. Anh giãy dụa xoay tới xoay lui dưới người Trâu Bắc Viễn, cả người đều như kiểu hận không thể lớn tiếng phản đối.<br><br>\"Đừng xoay nữa.\" Trâu Bắc Viễn suýt chút nữa đã không đè anh lại được: \"Còn xoay nữa là cửng mất.\"<br><br>Tô Minh:...<br><br>Thế là anh lại càng xoay dữ hơn.<br><br>Một tay Trâu Bắc Viễn nắm lấy hai cổ tay của anh giơ qua trên đầu, đè anh lên đầu giường rồi nghiêng người xuống hôn môi anh.<br><br>Cả người Tô Minh bị bao phủ trong hơi thở ấm nóng của Trâu Bắc Viễn, rốt cuộc anh cũng ngưng giãy dụa, nghiêng đầu lặng lẽ đáp lại.<br><br>Mặt trời từ ừ ngả về phía Tây, ánh nắng khiến cho hai bóng hình mơ hồ của họ đan xen lấy nhau in trên vách tường màu trắng sữa.<br><br>Có những hạt bụi nhỏ bé nhảy múa trong nắng, lóng lánh loé lên ánh vàng kim.<br><br>Hôn một lúc lâu, Tô Minh cảm nhận được rõ ràng cái vật vừa nóng vừa cứng kia của Trâu Bắc Viễn đang đỉnh vào trên đùi anh. Anh nghiêng đầu qua t.hở dốc, đẩy vai Trâu Bắc Viễn ra khua tay với hắn: Đi tắm.<br><br>Hơi thở của Trâu Bắc Viễn nặng nề, ánh mắt hơi hung dữ, khoá chặt người Tô Minh lại, cắn lên môi anh hỏi: \"Anh có biết lát nữa chúng ta phải làm gì không?\"<br><br>Tô Minh cảm thấy cái tên trai tơ này nói nhảm nhiều quá, anh rút hai tay ra khỏi lòng bàn tay Trâu Bắc Viễn. Tay trái anh nắm hờ thành vòng tròn, tay phải vươn ngón trỏ ra, nhìn Trâu Bắc Viễn một cái rồi chậm rãi cắm ngón trỏ vào trong vòng tròn, tạo thành một động tác vô cùng trắng trợn.<br><br>Hơi thở của Trâu Bắc Viễn bỗng dưng nghẹn cứng lại, hắn cứ như đã nhịn rất lâu rồi, bế thẳng Tô Minh ra khỏi giường đi vào trong nhà tắm.<br><br>Quần áo của hai người bị đối phương cởi phăng ra rồi ném đại trên đất, chỉ trong khoảng cách ngắn ngủi từ trong phòng đến nhà tắm mà cả hai cứ thế cắn xé nhau hệt như hai con động vật vậy.<br><br>Tô Minh xé miếng cao dán Trâu Bắc Viễn dùng để che dấu răng trên cổ ra, còn Trâu Bắc Viễn thì vẫn nhớ gỡ ốc tai điện tử của Tô Minh đem cất trước khi đi vào nhà tắm.<br><br>Trong phòng tắm rất nhỏ, hai người cùng nhau đi vào trông cực kì chật chội.<br><br>Dép của Tô Minh vẫn còn để trong phòng, cả người anh trầ.n trụi ôm lấy bả vai của Trâu Bắc Viễn, chân trần giẫm trên mu bàn chân của Trâu Bắc Viễn.<br><br> <br>Anh cảm nhận được lồ.ng ngực của Trâu Bắc Viễn rung rung nên ngước mắt lên nhìn môi hắn, nhưng Trâu Bắc Viễn lại không nói gì nữa.<br><br>Tóc của Tô Minh bị vén ra sau, anh ngửa mặt lên nhìn thấy dụ.c vọng nồng đậm hệt như một con thú nhỏ ngập tràn trong mắt Trâu Bắc Viễn.<br><br>Nước nóng xả xuống, Tô Minh nhắm mắt lại vô cùng ngoan ngoãn, mềm dịu giao hết bản thân mình cho Trâu Bắc Viễn nắm giữ.<br><br>Trâu Bắc Viễn vẫn không nỡ làm Tô Minh đau, nhưng Tô Minh thế này thật sự quá quyến rũ rồi. Khiến cho Trâu Bắc Viễn không nhịn được, khiến cho nỗi hung hăng và tàn nhãn trong xương cốt của hắn từ từ tràn ra ngoài từng chút một.<br><br>Tóc và cơ thể của người trong lòng bị nước xối cho ướt sũng, trắng nõn, thon gầy, yếu ớt, nhưng lại có sức hấp dẫn trí mạng, giống như một người cá dưới biển sâu lần đầu tiên bước vào đất liền vậy.<br><br>Người cá đã dùng giọng nói của mình để trao đổi với mụ phù thuỷ lấy đôi chân, chỉ để đến đây gặp Trâu Bắc Viễn một lần. Thế này thì sao Trâu Bắc Viễn có thể nỡ khiến cho anh biến thành bọt biển đây.<br><br>Vì thế tuy là rất muốn hành động thô bạo nhưng hôn môi và cái vuốt ve của hắn vẫn cực kì dịu dàng.<br><br>Lúc Tô Minh không đeo ốc tai điện tử thì hoàn toàn không nghe thấy bất kì âm thanh gì, nhắm mắt lại thì lại mất đi thị giác, cả cơ thể trở nên mẫn cảm lạ thường.<br><br>Anh còn tưởng là trước giờ Trâu Bắc Viễn chưa từng làm chuyện này nên sẽ không biết phải làm, cần mình phải dạy hắn. Nhưng Trâu Bắc Viễn hình như cũng không phải là làm bừa, thậm chí còn có vài kỹ xảo mà anh không ngờ Trâu Bắc Viễn hiểu được.<br><br>Anh thất thần suy nghĩ một lúc tại sao Trâu Bắc Viễn lại biết những thứ này, có phải lén anh xem phim rồi không nhỉ. Nhưng rất nhanh sau đó Tô Minh đã không còn tinh thần gì để nghĩ tới những thứ linh tinh đó nữa.<br><br>Anh đã phát ra rất nhiều âm thanh trong vô thức, vì không đeo ốc tai điện tử nên anh không biết được mình đã r.ên rỉ lớn tiếng và xấu hổ thế nào. Anh dần dần trở nên khó thở, chân mềm nhũn tới không đứng vững được phải có Trâu Bắc Viễn ôm lại mới không bị trượt xuống đất.<br><br>Nước nóng đã dừng xả, Tô Minh mở mắt ra. Lần này lúc lồng ng.ực Trâu Bắc Viễn rung lên thì Tô Minh nhìn thấy hắn nói là: Em bế anh vào phòng.<br><br>Phòng và cả Tô Minh đều bị Trâu Bắc Viễn làm tới lộn xộn và ẩm ướt vô cùng. Tô Minh đã khóc rất nhiều lần, lần nào Trâu Bắc Viễn cũng đều dừng lại để hôn anh.<br><br>Giữa cuộc Trâu Bắc Viễn còn ra ngoài phòng khách một lần để rót nước cho Tô Minh, vì Trâu Bắc Viễn nghe thấy Tô Minh đã khóc tới khàn giọng rồi.<br><br>Tô Minh nằm trên ga giường đã rối nùi thành một cục, hai mắt đo đỏ trông tủi thân vô cùng.<br><br>Trâu Bắc Viễn hơi bất đắc dĩ ngậm nước qua hôn đút cho qua cho anh, mớm cho anh mấy ngụm liền.<br><br>Tô Minh vẫn còn đang thút thít, nơi bị hôn tới đỏ bừng trên ngực cũng phập phồng theo động tác của anh trông rất tội nghiệp, thế là Trâu Bắc Viễn lại bắt nạt nơi đó tiếp.<br> <br><br>Ánh sáng trong phòng rất tối, quỳ trên giường cũng có thể thấy được ráng chiều trên bầu trời xanh thẳm bên ngoài. Cửa sổ trong phòng Tô Minh đối diện với một con sông, bên ngoài không có toà nhà nào. Vì thế cả buổi chiều họ đều không kéo rèm lại để cho gió lùa vào, lướt qua trên làn da gợn lên hơi lạnh khiến cho người ta run cầm cập.<br><br>Thứ đồ trong ngăn kéo đã bị dùng hết cả bình, làm cho cả căn nhà toàn là mùi dâu ngọt.<br><br>Thử rất nhiều lần nhưng vẫn đau tới không chịu được. Trâu Bắc Viễn muốn từ bỏ, hắn bảo thôi được rồi Tô Minh, anh đau quá rồi.<br><br>Tô Minh đang quỳ nằm sấp, vểnh mông cong eo xuống. Anh quay đầu lại dùng đôi mắt khóc tới sưng đỏ nhìn Trâu Bắc Viễn, giơ tay lên làm động tác vô cùng khiêu khích: Mẹ nó có phải em không được không?<br><br>Không qua bao lâu thì cánh tay của Tô Minh cũng không chống nổi cơ thể được nữa, mặt anh bị đè xuống vùi vào trong đệm, vô thức kêu thành tiếng. Trâu Bắc Viễn bế anh lên để cho cơ thể anh hướng ra ngoài cửa sổ, đeo ốc tai điện tử lên cho anh rồi nói với anh rất nhiều lời hạ lưu mà bình thường không bao giờ nói.<br><br>Chắc là vì Tô Minh khóc quá dữ rồi, khóc tới nỗi Trâu Bắc Viễn mềm lòng. Lần này Trâu Bắc Viễn không ép Tô Minh nói chuyện nữa, thoả mãn anh vô cùng dễ dàng.<br><br>Cuối cùng Tô Minh vừa khóc vừa làm bẩn ga giường, sau đó thì anh bị Trâu Bắc Viễn làm bẩn, bị Trâu Bắc Viễn rót tới căng đầy.<br><br>Hai người ôm lấy nhau ngã xuống, th/ở dốc hồi lâu. Mồ hôi trộn lẫn với tin/h dịch khiến cho cơ thể cả hai nhớp nháp vô cùng.<br><br>Nhịp tim của Trâu Bắc Viễn dán sát vào trên lưng Tô Minh, khiến cho Tô Minh rất muốn gọi tên của Trâu Bắc Viễn, cũng rất muốn nói là anh thích em.<br><br>Nỗi xúc động trào dâng trong lồng n/gực rất nhiều lần nhưng các cơ quan phát ấm lại từ chối không chịu phối hợp. Tô Minh không cách nào nói ra bất kì âm tiết của chữ nào có nghĩa cả.<br><br>Trâu Bắc Viễn hôn lên tai anh từ đằng sau, đưa tay qua sờ lên mặt anh thì thấy ướt sũng một mảng. Hắn lập tức chống người dậy, vô cùng áy náy hỏi: \"Vẫn đau à?\"<br><br>Không phải vì đau nên Tô Minh mới khóc, nhưng anh không có cách nào giải thích được, chỉ biết khóc không thành tiếng vùi mặt vào trong gối. Trâu Bắc Viễn hôn lên tai anh, nói câu \"Xin lỗi\" với anh rất nhiều lần.<br><br>Sắc trời ngoài khung cửa sổ đã hoà lại thành một màu, Trâu Bắc Viễn bế Tô Minh đi tắm rồi thay đồ ngủ ra cho anh. Sau đó hắn bế anh qua bên nhà mình ngủ, vì giường của Tô Minh đã bị họ làm tới không thể ngủ được nữa rồi.<br><br>Trâu Bắc Viễn kiểm tra cơ thể Tô Minh thì phát hiện đã sưng tấy rồi, còn chảy máu nữa. Hắn đã xin lỗi rất lâu, cẩn thận từng li từng tí bôi thuốc cho Tô Minh.<br><br>Lúc muốn bôi thuốc lên ngực Tô Minh thì bị anh hất tay ra.<br><br>Cả người Tô Minh đau nhức vô cùng, lại còn buồn ngủ không chịu được. Anh xoay lưng lại với Trâu Bắc Viễn, chỉ muốn nhắm mắt rồi ngủ quên trời quên đất luôn thôi.<br><br><br>Trâu Bắc Viễn không làm gì được anh, nắn nắn vành tai anh nói: \"Em đi mua chút đồ ăn về cho anh, anh dậy rồi thì nhớ ăn. Hôm nay cứ ngủ bên chỗ em đi, tối em về rồi dọn phòng giúp anh.\"<br><br>Tô Minh vùi mặt vào trong chăn gật gật đầu, thật sự quá buồn ngủ rồi nên đã thiếp mất trước khi Trâu Bắc Viễn ra khỏi phòng.<br><br>Lúc sập tối thì trời đổ mưa, rì rào tí tách bên tai. Tô Minh mở mắt ra chỉ thấy một mảng màu xám xịt.<br><br>Phòng của Trâu Bắc Viễn không biết tại sao lại trở nên cực kì to lớn và trống rỗng, rộng tới mức không thấy vách tường đâu, ga giường màu xám trải kín hết cả sàn nhà.<br><br>Tô Minh mặc đồ ngủ đứng chân trần trên đó, khắp xung quanh đều là tiếng người huyên náo.<br><br>Ở xa xa có một sàn đấu, trên đó có hai người đang thi đấu. Vì quá xa nên không nhìn thấy rõ mặt, nhưng Tô Minh biết một trong số đó chính là Trâu Bắc Viễn.<br><br>Trâu Bắc Viễn hung hăng, bất khả chiến bại giống hệt như những gì Tô Minh nghĩ. Mỗi một đấm tung ra của hắn đều khiến cho đám đông không nhịn được la hét ầm ĩ hoan hô.<br><br>Đối thủ nhanh chóng bị đánh bại, trọng tài giơ tay phải của Trâu Bắc Viễn lên tuyên bô chiến thắng.<br><br>Mọi người đều hô to tên của Trâu Bắc Viễn theo nhịp, tiếng hô lớn ầm trời.<br><br>Tô Minh bị dòng người như thuỷ triều đẩy đi về phía trước, cũng bất giác hét thành tiếng theo đám đông.<br><br>\"Tô Minh.\"<br><br>Có người gọi anh từ đằng sau.<br><br>Tô Minh quay đầu lại, thấy được ba mình hồi còn rất trẻ. Ba lạnh nhạt nhìn Tô Minh, nói: \"Rất khó nghe, đừng bao giờ lên tiếng nữa.\"<br><br>Không phải, Tô Minh gấp gáp muốn biện giải. Con đã có thể nghe thấy rồi, con có thể sửa phát âm của mình, con có thể nói được như người bình thường.<br><br>Ba vẫn lạnh nhạt nhìn chằm chằm anh, giọng điệu mang theo vẻ ghê tởm: \"Nghe rất kì quặc, đừng bao giờ nói nữa, mày chỉ khiến cho chúng tao thấy khó xử trước mặt người khác thôi.\"<br><br>Tô Minh chợt cảm thấy bản thân mình trở nên vô cùng nhỏ bé, trở về lại năm anh chín tuổi, muốn nhìn ba còn cần phải ngửa mặt lên.<br><br>Anh đứng yên tại chỗ, nhìn ba nắm tay của bé Tô Mặc đi mất.<br><br>Trong lòng Tô Minh trống rỗng, hoảng loạn xoay người lại muốn đi tìm Trâu Bắc Viễn, thế nhưng Trâu Bắc Viễn đã bị đám người kia vây quanh đưa đi ra xa rồi.<br><br>Không gian xám xịt bỗng trở nên càng rộng càng tối hơn, Tô Minh chín tuổi bước từng bước chân nho nhỏ, như thể mãi mãi cũng không thể đuổi theo kịp hắn được.<br> <br><br>Thanh âm đã biến mất, đám đông cũng không thấy đâu nữa, thế giới yên lặng không chút tiếng động.<br><br>Tô Minh nhìn thấy Trâu Bắc Viễn đứng ở một nơi rất rất xa, vẫy tay tạm biệt anh.<br><br>Lồng ng/ực đau nhói âm ĩ, Tô Minh chợt mở bừng mắt ra.<br><br>Trời đã tối hẳn rồi, phòng của Trâu Bắc Viễn xám xịt, âm trầm hệt như trong mơ. Tô Minh hơi hoảng hốt đưa tay mở đèn trên đầu giường lên.<br><br>Đèn trên đỉnh đầu sáng choang, trong căn phòng lại quay về bình thường và quen thuộc.<br><br>Tô Minh mò lấy điện thoại bên đầu giường, nhìn giờ thì thấy đã là chín giờ tối.<br><br>Chắc là Trâu Bắc Viễn vẫn còn đang tập.<br><br>Trên điện thoại có vài tin nhắn Trâu Bắc Viễn gửi đến.<br><br>Trâu Bắc Viễn: [Mua cháo cho anh rồi đó, tự hâm nóng bằng lò vi sóng rồi ăn nha.]<br><br>Trâu Bắc Viễn: [Nếu vẫn còn đau thì đợi em về rồi anh đấm em, đừng khóc nữa.]<br><br>Trâu Bắc Viễn: [Lần sau em sẽ nhẹ một chút.]<br><br>Tô Minh nằm ngửa lên trên gối, chuẩn bị rep lại tin nhắn của Trâu Bắc Viễn. Nhưng vừa mới nhúc nhích một chút đã cảm nhận được có dịch thể đang chảy ra ngoài.<br><br>Nỗi sợ hãi đã khỏa lấp hết tâm trí Tô Minh bỗng tiêu tan không còn chút gì, thay vào đó là một chút giận dữ và xấu hổ. Tô Minh rất muốn rep hắn là, đồ khốn, không có lần sau đâu!<br><br>Nhưng thứ anh gửi qua lại là:<br><br>[Không đâu, nhưng mà anh có hơi nhớ em.]<br><br>- -----------------<br><br>Nhị Sư Thúc:<br><br>Rốt cuộc cũng viết được nhiều kiểu hơn rồi!<br><br>XXXL mọi người mong chờ vẫn còn chưa dùng được~ Lần sau chắc chắn sẽ dùng nha.<br>"]