[" ","Chương 369","“Y thuật? Cậu đến Đồng Khánh Đường chúng tôi mà đòi đổi bảo vật gia truyền của chúng tôi bằng y thuật ấy hả?”","Hồ Tu Nhất phá lên cười sặc sụa.","“Cậu có biết bao nhiêu danh y cấp quốc gia hiện đang làm việc tại Đồng Khánh Đường không? Không nói đến bọn họ, coi như chỉ đề cập đến bố tôi – chuyên gia y học Trung Hoa của Tiền Đường, Hồ Sư Ước đi, mặc dù ông ấy đã lớn tuổi nhưng vẫn còn đi khám bệnh được đấy. Dõi mắt khắp Nam Giang, ông ấy tự xưng tài chữa bệnh của mình thứ hai thì ai dám hô mình thứ nhất hả?”","Hồ Tu Nhất đứng lên, làm động tác tiễn khách.","“Cậu thanh niên này, nể tình ông Khôn, tôi sẽ không đuổi cậu, cậu tự ra ngoài đi”.","Lý Dục Thần đứng lên, cũng không nói gì thêm mà đi ra khỏi văn phòng của Hồ Tu Nhất.","Sau khi rời khỏi tiệm thuốc bắc, anh đi vào Quốc Y Quán kế bên.","Quốc Y Quán vừa đông như mắc cửi mà vừa ồn ào, bên đăng ký lấy số vẫn còn đang xếp hàng chưa xong.","Lý Dục Thần nhìn bảng số hôm nay, không nhìn thấy tên của Hồ Sư Ước.","Anh hỏi bảo vệ ngoài cửa: “Xin hỏi hôm nay bác sĩ Hồ, Hồ Sư Ước có đi làm không?”","Bảo vệ nhìn Lý Dục Thần, trả lời: “Một tuần bác sĩ Hồ chỉ khám bệnh nửa ngày, tổng cộng mười số, cậu muốn lấy được số của ông ấy thì phải đặt trước ít nhất một tháng. Cậu nhóc, bác sĩ khác khám cũng được lắm, tôi xem chừng thân thể cậu cũng không phải sa sút gì, bệnh bình thường không cần tìm bác sĩ Hồ đâu”.","Lý Dục Thần bất đắc dĩ mỉm cười, nói lời cảm ơn với bảo vệ.","Anh đang định rời đi thì một người trung niên nhỏ con thò mặt tới, thì thầm: “Cậu muốn lấy số bác sĩ Hồ à?”","Lý Dục Thần hiểu ngay, rõ ràng người này là bọn đầu cơ bán số đây mà.","“Có số hôm nay không?”, anh hỏi.","Tên đầu cơ nhìn anh bằng ánh mắt như nhìn một tên ngốc: “Số hôm nay ấy hả? Cậu nghĩ cái quái gì thế, người ta phải xếp hàng một tháng trời mà cũng không lấy được số của bác sĩ Hồ, thế mà cậu còn đòi ngay hôm nay à? Chỗ tôi có số của tuần sau, giá một ngàn rưỡi, cậu có lấy không?”","“Một ngàn rưỡi?”","Lý Dục Thần không thể tin được số của Hồ Sư Ước lại đắt đỏ đến như vậy.","Tên bảo vệ kế bên chắc chắn nghe thấy cuộc trò chuyện của họ nhưng lại không quan tâm, còn cố tình đi xa hơn mấy bước.","Nhìn có vẻ bọn họ cũng nhận được không ít lợi ích trong chuyện này đây.","“Có một ngàn rưỡi mà còn chê đắt à? Thế thì cậu đừng mơ tưởng được gặp bác sĩ Hồ nữa. Chỗ tôi còn số của mấy danh y ngay hôm đó, tất cả đều ba trăm, cậu có muốn lấy không?”, tên cò mời chào.","Lý Dục Thần lắc đầu từ chối: “Tôi chỉ muốn gặp bác sĩ Hồ thôi chứ không phải ngại đắt, nếu ông có số hôm nay thì đến năm ngàn tôi cũng trả chứ đừng nói là một ngàn rưỡi”.","“Hừ, lừa ma à! Một ngàn rưỡi cũng không chịu mà còn đòi số của bác sĩ Hồ”.","Tên đầu cơ bất mãn lầm bầm mấy câu rồi bỏ đi.","Bảo vệ cũng cười một cách khinh miệt, anh ta lại gần, nói với giọng điệu vừa ra vẻ tốt bụng vừa châm chọc: “Nhóc con, nghe lời khuyên của tôi lấy số bác sĩ khác đi, rồi cũng vẫn đi khám được thôi. Ba trăm một số không đắt chút nào”."]