[" ","Chương 59","“Được, chị đi tìm ông nội”.","Lâm Mộng Đình vừa nói muốn đi.","“Đứng lại!”, Lâm Thu Thanh nghiêm giọng quát to: “Ông nội của con đã tám mươi mấy tuổi rồi, gần đây không được khoẻ, con không được khiến ông không vui. Chuyện này không còn gì để nói nữa, không tìm được người thì thôi, nếu tìm được người thì bố sẽ lập tức tổ chức tiệc đính hôn cho hai đứa”.","“Bố!”, Lâm Mộng Đình còn muốn nói thêm gì đó.","Nhưng Lâm Thu Thanh lại ra lệnh: “Được rồi, con về phòng nghỉ ngơi đi, Quản gia Lạc, đi sắp xếp cho cô cả, gần đây ngoài việc đến trường thì không cho con bé đi đâu nữa”.","Lâm Mộng Đình không thể làm gì, chỉ có thể giậm chân một cái, thở hổn hển đi về phòng.","Về đến phòng, cô nằm lăn qua lộn lại trên giường không ngủ được.","Sinh ra trong nhà giàu, vẻ ngoài xinh đẹp, còn học giỏi, ở nhà là hòn ngọc quý, ở bên ngoài được người người theo đuổi, dù đi đến đâu cô cũng là trung tâm của thế giới, đối tượng được mọi người chú ý.","Nhưng cô lại không có quyền tự do yêu đương.","Một người trước giờ chưa từng gặp mặt đột nhiên mang theo giấy đính hôn đến tận nhà, chỉ nghĩ thôi cũng biết người này chẳng ra làm sao cả.","Mà ông nội lại muốn cô cưới một người như thế.","Lâm Mộng Đình càng nghĩ càng giận, càng nghĩ càng muốn khóc.","Cô lấy điện thoại ra nhìn thoáng qua danh bạ, muốn tìm người dốc bầu tâm sự.","Nhưng cô phát hiện mình không hề có một người bạn tri kỷ chân chính nào có thể để cô nói ra những chuyện này.","Nếu cô không phải cô cả nhà họ Lâm, không biết trong danh bạ này còn có mấy ai xem cô là bạn bè đây?","Cuối cùng, ánh mắt cô dừng lại trên cái tên Lý Dục Thần kia.","Cô chần chừ gửi một tin nhắn:","“Đã ngủ chưa?”","Lý Dục Thần trả lời:","“Ngủ rồi”.","Lâm Mộng Đình cảm thấy mất mát, đang định đặt điện thoại xuống thì lại nhận được một tin nhắn:","“Bây giờ thì dậy rồi”.","Cô cười khẽ rồi trả lời:","“Xin lỗi vì đã đánh thức anh”.","“Không sao”.","Lâm Mộng Đình suy nghĩ một lúc lâu, cuối cùng gõ một đoạn tin nhắn:","“Nếu có người ép anh phải cưới một người đàn ông mà anh chưa từng gặp thì anh sẽ làm thế nào?”","Một lúc lâu sau đó mới nhận được tin nhắn trả lời của Lý Dục Thần:","“Tôi là đàn ông, không ai ép tôi phải cưới đàn ông cả”.","Lâm Mộng Đình không nhịn được phì cười.","Nhớ tới tốc độ gõ chữ của Lý Dục Thần, anh có thể trả lời một câu dài như thế cũng rất hiếm thấy."]