[" ","Chương 280","Tiểu Dương nói: “Tiểu Lý, đi cùng chúng tôi đi! Chẳng phải hôm nay hợp tác vui vẻ lắm sao. Sau này Tiểu Lý đi theo tôi, tôi dạy anh”.","Sư phụ Vinh gõ cái muôi lên đầu Tiểu Dương: “Chỉ chút công phu mèo cào của cậu mà cũng dám nhận đệ tử à? Tiểu Lý muốn học thì cũng phải đi theo tôi”.","Ông chủ Vương nói: “Đi theo ông học cái gì? Xào đồ ăn à? Tiểu Lý người ta có tài như vậy, sao có thể theo ông học làm đầu bếp chứ? Tiểu Lý, cậu đừng nghe họ nói, cậu nhận tôi làm sư phụ đi, tôi dạy cậu Chu Sa chưởng”.","Mọi người bỗng ồn ào tranh nhau nhận đệ tử.","Lý Dục Thần ngây người, không biết là được thương mà sợ hay là không còn gì để nói.","Chị Mai nhìn lướt qua họ, cười nhạo: “Còn nhận người ta làm đệ tử, có biết xấu hổ không vậy? Mọi người có ai làm lại chiêu thức đánh tráo lúc nãy của cậu Lý không mà đòi?”","Ông chủ Vương là người tận mắt nhìn thấy, tặc lưỡi nói: “Ôi trời, tôi lại quên mất, Tiểu Lý à, hóa ra cậu cũng là cao thủ Thiên Môn”.","Sư phụ Vinh và Tiểu Dương không nhìn thấy ván bài cuối cùng, không hiểu họ đang nói gì.","Ông chủ Vương kể lại màn kinh hồn bạt vía lúc nãy một cách sinh động khiến sư phụ Vinh và Tiểu Dương há hốc miệng.","“Dù tua chậm video cũng không thể nhìn ra sao?”, Tiểu Dương không dám tin.","Chị Mai nói: “Được rồi, đừng nói gì nữa, dù sao chúng ta cũng là Bồ Tát bùn qua sông, khó bảo vệ được bản thân nữa là, cậu Lý có phúc đức của cậu Lý, chúng ta cứ vui vẻ gặp nhau rồi vui vẻ tạm biệt thôi”.","“Chị Mai, mọi người phải đi thật sao?’, Lý Dục Thần hỏi.","“Cậu Lý, nếu cậu cũng là người đồng đạo, tôi không giấu gì cậu”.","Chị Mai nhận ra Lý Dục Thần là một cao thủ thiên thuật rất cao siêu.","“Tay mấy người bọn tôi không sạch sẽ gì cho cam, vốn định trốn đến thành phố Hòa, mở một cửa hàng nhỏ, an ổn sống nửa đời còn lại, nhưng không ngờ lại bị người ta tìm thấy”.","“Vương Tông Sinh?”, Lý Dục Thần hỏi.","Chị Mai gật đầu.","Lý Dục Thần ngẫm nghĩ rồi nói: “Thật ra mọi người không cần phải đi”.","“Không đi?”, chị Mai thở dài: “Tôi cũng muốn thế lắm nhưng không có chỗ nào để dựa. Đừng thấy chúng tôi có chút công phu mà lầm, trong mắt đám gia tộc giàu có và đại phái tông môn, bọn tôi chẳng là gì cả. Bọn tôi chỉ có thể sống phiêu bạt trong giang hồ, chỉ có giang hồ mới là chỗ dựa của bọn tôi”.","“Tôi có thể bảo vệ mọi người”, Lý Dục Thần nói.","“Cậu?”","Chị Mai sửng sốt, ánh mắt hiện lên vẻ ngạc nhiên.","Ông chủ Vương bật cười nói: “Tiểu Lý, cậu có biết Vương Tông Sinh là ai không? Ông ta là người đứng đầu Thái Cực Nam Phái, nhiều năm trước võ công đã đạt đến Hóa Kình. Tôi nói thế chắc cậu không thể hình dung, cậu xem…”","Nói rồi ông ấy giơ bàn tay ra, lòng bàn tay dần biến thành màu đỏ thắm, sau đó lật bàn tay lại ấn xuống.","Trên nền gạch cứng xuất hiện thêm một ấn tay sâu hai centimet.","“Mấy năm đầu tôi luyện Thiết Sa Chưởng, sau đổi thành luyện Chu Sa Chưởng, người trên giang hồ đặt cho tôi biệt danh là Thiết Thủ Như Lai. Chị Mai cậu xuất thân từ Thiên Môn, sau đó đi vào võ đạo, vì nhanh nhẹn linh hoạt, chủ yếu luyện ám khí, trên giang hồ cũng có biệt hiệu là Thiên Thủ Quan Âm”."]