[" ","Chương 235","Kẻ đi theo bên cạnh Triệu Tứ Hải chính là Ngô Hiền.","Lý Dục Thần vừa nhìn thấy Ngô Hiền đến thì liền cau mày.","Vẻ ngoài của kẻ này trông có vẻ tiên phong đạo cốt, nhưng thần thức của anh có thể cảm nhận được trên người của ông ta bộc phát ra khí tức hung ác nham hiểm.","Đây chính là đặc điểm thường thấy trên người những kẻ tu luyện tà thuật.","Cũng giống như thuật sĩ Nam Dương Lại Sĩ Công mà anh đã từng gặp ở chỗ của Phùng Thiên Minh lúc trước, ông ta cũng bộc phát ra loại khí tức tương tự.","Nhưng khí tức hung ác nham hiểm của Lại Sĩ Công là thứ mà ngay cả những người bình thường cũng có thể cảm nhận được, khiến cho ai cũng biết ông ta tu tà môn.","Mà Ngô Hiền thì khác, đầu bạc áo dài, thẳng tắp tráng kiện, có thể khiến cho người đối diện bị lầm tưởng với một thế ngoại cao nhân, khó trách người nhà họ Triệu lại tôn xưng ông ta là “đại sư”.","“Cậu chính là Lý đạo trưởng sao?”","Ngô Hiền nhìn Lý Dục Thần từ trên xuống dưới, ánh mắt tràn đầy nghi hoặc.","Ông ta không cảm nhận được trên người Lý Dục Thần có thần khí dao động của người tu tiên, cũng không cảm nhận được có tinh khí của người tu võ.","Nhưng cho dù là tu tiên hay tu võ thì một thanh niên trẻ tuổi như vậy, cho dù từ trong bụng mẹ đã bắt đầu tu luyện thì đến bây giờ cũng có thể luyện đến trình độ gì chứ?","Ngô Hiền lúc nãy còn dè chừng thì bây giờ đã bắt đầu thở phào nhẹ nhõm.","Lúc nào cũng nghe gia chủ nhà họ Triệu nói Bạch Hổ đường của ông ta lợi hại, xem ra cũng chỉ là khoác lác mà thôi.","“Nếu ông nói vậy thì đúng là vậy đó”, Lý Dục Thần thản nhiên nói.","Ngô Hiền chắp tay nói: “Nếu như cậu đã có thể nhìn thấu “Đinh Đầu Tiễn Thư” của tôi thì nhất định cũng là đồng đạo. Không biết cậu là người của môn phái nào, tôn trưởng của môn phái là ai?”","“Tôi không phải là đồng đạo của ông”, Lý Dục Thần chán ghét nói: “Được rồi, nể tình ông tu hành không dễ dàng, bây giờ ông cùng tôi đến nhà họ Lâm nói rõ sự tình, sau đó tự phế bỏ tu vi của mình, thì tôi sẽ không truy cứu những chuyện ác trong quá khứ của ông nữa”.","Ngô Hiền sửng sốt, rồi đột nhiên điên cuồng cười.","“Tự phế tu vi? Ha ha ha…, nhóc con, cậu không thấy mình quá cuồng vọng sao? Tôi vốn còn định nể tình đồng đạo mà tha cho cậu một con đường sống, nhưng nếu thái độ của cậu đã như vậy thì tôi sẽ tiễn cậu một đoạn xuống gặp diêm vương”.","Vừa dứt lời thì trong tay ông ta đã xuất hiện một tấm bùa màu vàng, đầu ngón tay búng một cái, tấm bùa bốc cháy hóa thành một đốm lửa nhỏ bay về phía Lý Dục Thần.","Tấm bùa lửa chạm vào cơ thể Lý Dục Thần rồi bất ngờ phát nổ, biến thành một quả cầu lửa sáng rực, ngay lập tức nuốt chửng Lý Dục Thần.","Trong tây viện của nhà họ Triệu, ngọn lửa bùng cháy sáng như ban ngày khiến người ta không thể mở nổi mắt.","Mọi người đều lui về phía sau, rất sợ bị ngọn lửa thiêu đốt.","“Anh rể!”","Lâm Vân hét lên, muốn lao tới để cứu người, nhưng ngọn lửa quá lớn, còn giống như một mặt trời nhỏ."]