[" ","Chương 176","Sau đó một người bước xuống từ cửa xe sau, ông ta sầm mặt, vóc dáng không cao nhưng lại trông rất uy nghiêm.","Người này chính là con trai cả của nhà họ Lâm, anh họ Lâm Thu Thanh, Lâm Lai Phong.","Mặc dù Lâm Lai Phong là gia chủ, phụ trách quản lý sản nghiệp của gia tộc nhà họ Lâm trên danh nghĩa.","Nhưng trên thực tế, địa vị của Lâm Lai Phong trong gia tộc cũng không thấp hơn Lâm Thu Thanh bao nhiêu, quy mô sản nghiệp hiện đang phụ trách cũng không nhỏ.","Sau đó khoảng bảy, tám người đàn ông cao to nhảy xuống từ trên xe Land Rover.","Họ vừa xuống xe đã nhanh chóng chia nhau ra, tạo thành vòng bảo vệ Lâm Lai Phong từ nhiều hướng và ở khoảng cách thích hợp.","Người trung niên xuống xe đầu tiên thì đứng bên cạnh Lâm Lai Phong.","Ngay khi đoàn xe vừa dừng lại, Lâm Thiếu Hằng đã bắt đầu kêu gào.","“Ha ha, bố tao tới rồi! Bố tao tới rồi! Lý Dục Thần, mày chết chắc rồi!”","Sau đó anh ta nói với về phía xa: “Bố ơi, con ở đây! Mau cứu con với! Bố ơi, chú Dương, cứu con với…”","Lâm Lai Phong đi tới, trông thấy Lâm Thiếu Hằng đã bị gãy một chân nằm dưới đất, mặt liền biến sắc.","Người trung niên bên cạnh ông ta tiến lên một bước, ngồi xổm xuống, sau đó véo chân Lâm Thiếu Hằng một cái.","Lâm Thiếu Hằng hét toáng lên.","Người trung niên ngước mặt lên, nói: “Chân của cậu chủ bị gãy rồi ạ”.","Lâm Lai Phong nhíu mày, hỏi: “Có chuyện gì vậy?”","Lâm Thiếu Hằng chỉ vào Lý Dục Thần: “Nó, chính nó đã đánh gãy chân con đấy ạ”.","Lúc này Lâm Lai Phong mới chú ý tới Lý Dục Thần.","“Là cậu à?”, Lâm Lai Phong hơi bất ngờ: “Tại sao cậu lại đánh con trai tôi?”","“Vậy ông phải hỏi đứa con trai bảo bối của mình đã làm gì đi”, Lý Dục Thần trả lời.","Lâm Lai Phong sầm mặt: “Hừ, bất kể nó có làm gì, cậu cũng không được đánh nó. Ở thành phố Hòa chưa từng có ai dám động tới con trai Lâm Lai Phong tôi đâu!”","Lâm Mộng Đình đứng ra: “Bác cả, bác nghe cháu giải thích đã, là anh họ kéo người tới gây sự với bọn cháu trước, còn đập phá, đánh ông chủ quán này, nên Dục Thần mới ra tay dạy cho anh ta một bài học…”","“Câm mồm!”, Lâm Lai Phong quát: “Dạy cho một bài học? Ha ha, nực cười! Từ khi nào mà người nhà họ Lâm làm việc lại đến lượt người ngoài dạy dỗ thế? Mộng Đình, trước giờ cháu luôn ngoan ngoãn, cũng cẩn thận, sao thằng nhóc này vừa tới là cháu đã trở nên vô kỉ luật thế hả?”","“Bác cả, bác nói gì vậy? Cháu vô kỉ luật chỗ nào?”","“Còn bảo không có à! Khuya rồi mà không ở nhà, lại chạy tới đây hẹn hò với đàn ông, còn ra thể thống gì nữa! Người ta mà biết sẽ nói nhà họ Lâm chúng ta không có gia giáo cho xem”.","Lâm Lai Phong ra vẻ ta đây là bậc chú bác trong nhà: “Bác xấu hổ thay cháu luôn đấy! Nếu bố cháu biết được thì còn mặt mũi đâu nữa mà làm gia chủ?”","Lâm Mộng Đình bị ông ta mắng đỏ cả mặt, tức trong lòng nhưng vẫn khó phản bác được.","Lý Dục Thần bật cười: “Hoá ra gia giáo của nhà họ Lâm là để mặc cho con trai ra ngoài phá phách cướp bóc à? Con trai mình không lo quản, lại đi quản con gái của người khác”."]