[" ","Chương 549","Ngọn lửa của mặt trời trở nên mãnh liệt.","Lời ca đẹp đẽ cũng càng sáng vang.","Bùa hộ thân bỗng bắn ra một hư quang vô hình, xông về phía mặt trời.","Ngọn lửa của mặt trời lập tức dập tắt.","Đinh Hương lập tức tỉnh táo, cô ấy ý thức được, đây không phải là thôi miên bình thường.","Cô ấy giãy dụa đứng lên, muốn phá cửa lao ra ngoài.","Vừa chạy đến bên cửa, thì một chưởng đập vào sau đầu, ngất xỉu.","Tom đặt Đinh Hương lên trên ghế, tháo bùa hộ thân của cô ấy ra, ngắm thật kỹ.","Dương Hàm Nguyệt hiếu kỳ hỏi: “Đây là cái gì?”","Tom tỏ vẻ nghiêm trọng, bỗng bật cười, ôm lấy vòng eo của Dương Hàm Nguyệt, hôn một cái lên má cô ta, nói:","“Đây là pháp khí của người tu hành phương Đông sử dụng, có sức mạnh thần bí. Không ngờ, cô gái xinh đẹp này, lại có quan hệ với các môn phái tu hành thần bí. Tốt quá rồi, Dương, thành tích lần này của em vô cùng xuất sắc, linh mục sẽ rất vui”.","“Tom, các anh sẽ làm gì cô ta?”, Dương Hàm Nguyệt nhìn Đinh Hương hôn mê hỏi.","“Anh sẽ giao cô ta cho linh mục, cô ta là món quà tốt hiến tặng cho thần mặt trời, sẽ được hiến tế cấp cao nhất. Linh hồn của cô ta sẽ lên thiên đường, mãi mãi bên cạnh thần. Là người dẫn đường của cô ta, công lao của em cũng sẽ được khắc lên tấm bia của thần”.","“Tom, nói thật, đây là lần cuối cùng đấy, trường học sắp không giấu được các án học sinh mất tích rồi, một khi dư luận biết được, điều tra nghiêm túc, họ chắc chắn sẽ điều tra đến em”.","Tom nói: “Yên tâm đi, thần sẽ che chở cho em, qua thời gian nữa, anh đưa em ra nước ngoài”.","“Thật không?”, Dương Hàm Nguyệt hơi kích động.","“Đương nhiên là thật rồi. Em đã được thần chọn, ở vùng đất phương Đông ánh hào quang của mặt trời chiếu rọi, em sẽ trở thành thiên sứ thực sự”.","Tom nói xong đẩy mạnh Dương Hàm Nguyệt ngã lên sofa ở bên cạnh.","“Dương, thiên sứ của anh, bây giờ để chúng ta tận hưởng niềm vui bay lên thiên đường đi…”","Lý Dục Thần và Mã Sơn còn đang đi dạo.","Vào ngày học sinh khai giảng, các khu gần trường học vô cùng náo nhiệt, ngay cả quán bar bình thường đến chiều tối mới mở cửa kinh doanh cũng mở từ chiều sớm.","Vì bệnh nghề nghiệp, Mã Sơn vô cùng chú ý đến quán bar.","Bây giờ anh là tổng giám sát thực thụ của quán bar Lam Kiều, từ sau khi anh Báo bị anh ta đánh tàn phế, từ trên xuống dưới quán bar đều rất phục anh ta,","Nhưng dù sao anh ta cũng không có học thức gì, không hiểu nhiều về việc vận hành kinh doanh, Châu Na bảo anh ta học hỏi nhiều hơn, anh ta cũng để tâm, bất kể đi đến đâu, bất kể tốt hay xấu, nhìn thấy quán bar, anh ta cũng phải vào ngắm một cái, uống một ly.","Cứ đi như vậy, họ đã uống mấy ly cocktail rồi.","Cũng may bây giờ Mã Sơn đã học được cánh vận nội khí mà Lý Dục Thần dạy anh ta, có thể dễ dàng ép rượu ra, sẽ không ảnh hưởng đến lái xe."]