[" ","Chương 187","Thấy Lâm Lai Phong tức giận như thế, Lý Dục Thần tin những gì ông ta nói có thể là thật.","Tính cách Lâm Thu Thanh thật thà chất phác hơn Lâm Lai Phong, nói dễ nghe là người khiêm tốn, nói khó nghe là bảo thủ.","Còn Lâm Lai Phong là người không từ thủ đoạn.","Lý Dục Thần không hiểu về việc làm ăn kinh doanh, nhưng anh biết cách làm người.","Cũng giống như tu hành, chỉ vì cái lợi trước mắt, nhất thời dẫn trước cũng chỉ là đốt cháy giai đoạn.","Nếu để Lâm Lai Phong quản lý sản nghiệp của nhà họ Lâm, có lẽ nhà họ Lâm đã trở thành gia tộc đứng đầu thành phố Hòa trong những năm này, nhưng về lâu về dài, gia tộc cũng suy tàn.","Cho nên chuyện ông cụ Lâm chọn Lâm Thu Thanh làm gia chủ không phải vì ông cụ thiên vị con trai mình.","Nhưng đối với Lâm Lai Phong thì ông cụ rõ ràng đã bất công với ông ta.","Ông ta cảm thấy rằng mình tốt hơn Lâm Thu Thanh về mọi mặt nhưng lại không được coi trọng.","Điều này luôn khiến cho ông ta cảm thấy không công bằng, thời gian càng lâu thì tâm lý của ông ta lại càng vặn vẹo, sinh ra hận ý đối với Lâm Thượng Nghĩa cùng Lâm Thu Thanh.","Lý Dục Thần đã nhìn thấu Lâm Lai Phong.","“Ông có biết Triệu Thần Dương đã lấy bát tự của ông cụ Lâm không?”","“Biết, bọn họ thuê được một thầy phong thủy, nghe nói thông thạo âm dương, có thể tính nhân tính mệnh. Bọn họ lấy bát tự của ông cụ đi để tính xem ông cụ còn có thể sống được bao nhiêu ngày”.","“Chỉ đơn giản như vậy sao?”","“Chứ có thể làm gì nữa?”","Lý Dục Thần lắc đầu: “Ông không biết mình đã bị người ta lợi dụng rồi sao? Bọn họ đúng là có thuê người, nhưng không phải thầy phong thủy mà là thầy phù thủy. Bọn họ lấy bát tự của ông cụ đi để thi triển ‘Đinh Đầu Tiễn Thư’. Đó là một loại vu thuật, sau khi thi triển thì người bị hại sớm nhất là 7 ngày, chậm nhất là 49 ngày nhất định chết bất đắc kỳ tử”.","“Làm sao… làm sao có thể như vậy được?”, Lâm Lai Phong giật mình nói.","“Hừ, những người tầm thường làm sao có thể biết được loại kỳ thuật này? Tôi hỏi ông, khi Triệu Thần Dương lấy được bát tự của ông cụ thì có phải hắn ta cũng muốn có bát tự của ông không? Có phải hắn ta nói sẽ giúp ông tính xem ông có mệnh lên làm gia chủ của nhà họ Lâm hay không?”","Sắc mặt Lâm Lai Phong vô cùng kinh ngạc.","Ông ta đã lăn lộn trên thương trường bao nhiêu năm, gặp qua vô số loại người, sao ông ta có thể không hiểu được?","Nếu những gì Lý Dục Thần nói là đúng, thì thực sự có loại vu thuật tên là “Đinh Đầu Tiễn Thư”.","Như vậy, hôm nay Triệu Thần Dương có thể mượn tay vu sư hại chết ông cụ Lâm thì tương lai cũng có thể hại chết Lâm Lai Phong.","Vốn tưởng rằng với thực lực của Triệu gia, trước tiên sẽ giúp ông ta thay thế Lâm Thu Thanh làm chủ gia tộc, sau đó ông ta sẽ dùng thủ đoạn và năng lực của mình để đánh bại Triệu gia trong tương lai.","Thật không ngờ tính mạng của ông ta đã sớm nằm trong tay của người khác.","Nghĩ đến đây, trên trán Lâm Lai Phong toát ra mồ hôi lạnh.","“Không, không có khả năng đó, trên đời làm sao có loại vu thuật như vậy chứ?”"]