[" ","Chương 412","Tiếng thông báo ‘tinh, tài khoản nhận được….” không ngừng vang lên từ trong quầy.","Không ai hỏi giá tiền, nhưng chẳng có khoản thu nào dưới một ngàn cả.","Trả tiền xong có người run rẩy hỏi: “Chúng tôi có thể đi được chưa?”","Ông chủ Vương lúc này vừa vặn bưng ấm trà từ trong phòng bếp đi ra, cười ha hả nhìn bọn họ nói: “Cút!”","Những người này lập tức giống như bầy ong vỡ tổ xông ra ngoài.","Dường như nếu bản thân còn chậm chạp sẽ không thể toàn thây trở ra vậy.","Nhưng khi bàn chân của họ vừa bước qua thềm cửa lại đột nhiên rụt trở lại.","Cản đường bọn họ chính ba người đàn ông và một phụ nữ đang tiến vào tiệm.","Cầm đầu là một người bị chột đeo băng bịt một mắt, cánh tay trái còn đang quấn vải băng.","“Hôm nay ai cũng không được phép rời khỏi đây, một trăm triệu này là của tôi!”","Chị Mai ngạc nhiên nhìn sang.","“Sáu Sẹo?”","Người đến chính là Sáu Sẹo.","Gã ta dĩ nhiên sẽ không vô dụng như đám người giang hồ kia.","Người dám khát khao một trăm triệu có ai mà không mang một thân tuyệt kỹ.","Chỉ là bản lĩnh mà ông chủ vương và sư phụ Vinh thể hiện ra rõ ràng cao hơn một bậc khiến bọn họ biết khó mà lui.","Người dồn ép họ phải quay lại chính là người đứng phía sau Sáu Sẹo.","Đằng sau Sáu Sẹo còn có hai người đàn ông và một người phụ nữ.","Người phụ nữ bước vào sau cùng ngược lại không quá ấn tượng nhưng hai người đàn ông còn lại đều tự thân tỏa ra một khí thế mạnh mẽ.","Trong luồng uy thế đó lại kèm theo tia sát khí nồng đậm.","Loại hơi thở này không phải là thứ người tập võ bình thường có thể sở hữu, cũng chẳng thể luyện ra theo thời gian, chỉ có kẻ thường xuyên chém giết thì trên người mới có được.","Sáu Sẹo nở nụ cười âm hiểm: “Chị Mai, bà chủ Mai, không ngờ tới phải không, chúng ta lại gặp mặt rồi!”","Chị Mai cau mày: “Anh tới đây làm gì?”","“Làm gì? Các người bắt tay muốn hạ gục tôi, hại tôi thê thảm như vậy, chị nói thử xem tôi tới đây để làm gì?”","“Ha ha, muốn báo thù đúng không, lá gan cũng lớn hơn rồi đó!”","Tuy nói chuyện với Sáu Sẹo, nhưng ánh mặt của chị Mai lại ghim chặt lên người đứng sau lưng gã.","Võ công của hai kẻ này chắc chắn không thấp.","Sát khí trên người họ rất nặng, không phải sát thủ chuyên nghiệp thì cũng là võ sĩ chợ đen.","Nhưng điều khiến chị Mai hơi lo lắng lại là người phụ nữ kia.","Từ dáng đi và phần cổ của cô ta có thể nhìn ra được đường cơ bắp không giống người luyện võ nhưng trên thân thể lại mang theo một mùi hương đặc biệt kỳ quái.","Mùi hương này khiến bà ta rất không thoải mái."]