[" ","Chương 400","“Thắng thua có cả, cuối cùng ai là đệ nhất, cũng không ai biết, dù sao hai người họ chưa từng đấu võ thực sự, đều là các đệ tử đọ sức”.","Quan Nhã Lệ nói xong cười với Lý Dục Thần: “Cậu Lý có muốn tham gia không? Nói không chừng có thể gây nên tên tuổi, nếu được hai vị tông sư nhìn trúng, còn có khả năng được thu nhận về môn hạ đấy”.","“Tôi không có hứng”, Lý Dục Thần thản nhiên nói.","Quan Nhã Lệ ngẩn người, người trong võ đạo, bao nhiêu người mong được tông sư thu nhận, sao trông anh chàng này có vẻ khinh thường?","“Thế cậu Lý có hứng với việc gì?”","“Nói chuyện bà dì đó của bà đi, chẳng phải bà ấy đã từng làm khách quý của nhà họ Lý thủ đô sao?”","“Nhà họ Lý ở thủ đô à…”, Quan Nhã Lệ ngước mắt nhìn Lý Dục Thần, cười nhạt: “Tôi nghe nói hơn hai mươi năm trước, nhà họ Lý ở thủ đô đã biến mất, không để lại con cháu nào, cậu Lý đến từ thủ đô, chẳng lẽ…”","Lý Dục Thần không trả lời, chỉ nhìn chằm chằm Quan Nhã Lệ.","Quan Nhã Lệ bị nhìn đến trong lòng hoảng loạn, bất giác sờ má, nói: “Cậu Lý, sao thế, trên mặt tôi có gì sao?”","“Nếu bà chủ Quan không nói, thì tôi xin cáo từ”, Lý Dục Thần đứng lên định đi ra ngoài.","“Đợi đã, cậu Lý”, Quan Nhã Lệ vội gọi lại: “Về chuyện của nhà họ Lý ở thủ đô, tôi cũng chỉ ngẫu nhiên nghe bà dì tôi nhắc đến, không biết nhiều lắm. Đại hội võ lâm lần này, bà dì tôi là khách mời, cũng là một trong số trọng tài, nếu cậu có hứng thú, có thể gặp hỏi bà ấy trực tiếp”.","“Bà dì của bà là người trong võ đạo?”, Lý Dục Thần quay đầu, ngạc nhiên nói.","Hai tông sư đối quyết, tuy có thể chỉ là đấu văn, còn đệ tử đấu võ, nhưng người được mời làm khách quý, ít nhất cũng phải là chưởng môn một phái như Vương Tông Sinh, hoặc là cao thủ thế gia đạt đến cảnh giới thần kỳ võ đạo.","“Bà dì của tôi là tông sư”, Quan Nhã Lệ nói.","“Tông sư?”, Lý Dục Thần càng kinh ngạc hơn: “Chẳng phải nói tỉnh Nam Giang chỉ có hai tông sư thôi sao?”","Quan Nhã Lệ giải thích: “Bà dì tôi tên là Xà Bích Thanh, là người làng Mèo Điền Nam, chỉ là mấy năm nay vẫn sống ở nhà họ Quan thành phố Âu, không tính là người Nam Giang”.","“Xà Bích Thanh… Làng Mèo Điền Nam… khách quý của nhà họ Lý ở thủ đô”.","Lý Dục Thần lẩm bẩm, bỗng liên tưởng đến buổi tiệc chấn động thủ đô mà sư phụ Vinh nói, ba mươi sáu đầu bếp của khách sạn lớn cùng làm tám trăm món ăn, chỉ để tiếp đãi một vị nữ khách quý.","“Được, tôi sẽ tham gia đại hội võ lâm. Đến lúc đó, tôi muốn gặp bà Xá, mong bà chủ Quan giới thiệu”.","Quan Nhã Lệ cười: “Vậy tôi xin cung kính chờ đợi cậu Lý đến thăm”.","…Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","Lý Dục Thần đi xuống tầng gặp mấy người Mã Sơn.","Mã Sơn hỏi Lý Dục Thần, có thể đưa dì Tình và chú Quốc Lập về thành phố Hoà không.","Tuy Dương Tùng cũng được, nhưng bộ mặt của bà vợ Ngô Tư Tư của ông ta, Mã Sơn thực sự không nhìn nổi.","Dì Tình ở lại nhà họ làm bảo mẫu, chắc chắn chịu không ít ấm ức.","Lý Dục Thần suy nghĩ nói: “Nếu họ đồng ý, thì đến Ngô Đồng Cư đi. Ở đó cần một bảo mẫu và một bảo vệ, em đang lo không tìm được người đáng tin cậy”."]