[" ","Chương 337","Sơn trang Bắc Khê","Những người khác nhà họ Lâm nghe tin chạy đến.","Đối diện với sự hỗn loạn bừa bộn và thương vong khắp đất, tất cả mọi người đều không biết phải làm sao.","Nhà họ Lâm, mấy chục năm nay chưa từng gặp phải chuyện như này.","Những đệ tử hào môn này, bình thường hô mưa gọi gió trên thương trường, thăng quan tiến chức đắc ý trên ngoại giao xã hội, nhưng một khi đối diện với cái chết thực sự, đối diện với máu chảy và hy sinh, nỗi sợ trong lòng bọn họ không ít hơn bao nhiêu so với bảo vệ ở cửa.","Ông cụ Lâm cố chấp đứng ở đó, cơ thể giống như khúc gỗ khô héo, ánh mắt trống rỗng nhìn về hướng cửa lớn.","Bất luận con cái và bác sĩ riêng bên cạnh khuyên giải thế nào, ông cụ cũng không chịu đến bệnh viện.","Cụ ấy đang chờ đợi.","Chờ một kết quả.","Nếu Lý Dục Thần quay về, nhà họ Lâm coi như tìm được đường sống trong cõi chết.","Nếu người quay về là bố con Lâm Lai Phong, nhà họ Lâm xong thật rồi.","Ông cụ không chịu đi, vợ chồng Lâm Thu Thanh và Nghiêm Tuệ Mẫn cũng không đi.","Bọn họ phải ở bên cạnh ông cụ, đi hết thời khắc khó vượt qua này.","“Anh cả, chị dâu, sức khỏe quan trọng, hai người đã bị thương, hay là đến bệnh viện trước đi, bọn em ở đây cùng bố”, Lâm Nguyệt Nga khuyên nói.","“Không cần đâu”, Lâm Thu Thanh thở dài một hơi: “Tôi phải ở đây cùng bố, nhà họ Lâm có thể vượt qua cửa ải này hay không, phải xem Dục Thần có thể quay về hay không”.","“Anh, rốt cuộc đã xảy ra chuyện gì?”, Lâm Thu Phượng hỏi.","Nghiêm Tuệ Mẫn nói lại sự việc một cách không liền mạch: “Mộng Đình bị bắt đi, cũng không biết bây giờ thế nào”.","Lâm Thu Phượng hằm hằm nói: “Tôi đã nói Lâm Thiếu Bình là tên vô ơn bội nghĩa mà, trước đây bố còn che chở cậu ta như vậy!”","“Được rồi, bớt nói vài câu đi, trong lòng bố cũng rất buồn”.","Nhìn thấy cơ thể như cành khô của ông cụ, người nhà họ Lâm lặng lẽ rơi nước mắt.","Thẩm Minh Xuân và Tôn Quảng Phúc cùng chỉ huy mọi người di chuyển người bị thương và người chết.","“Các người đừng động vào Lâm Vân!”, Nghiêm Tuệ Mẫn nhắc nhở nói: “Xương cốt toàn thân nó vỡ hết rồi, không được động vào”.","“Chị dâu, xương đã vỡ thì càng phải mau chóng đưa đến bệnh viện!”, Thẩm Minh Xuân nói.","Nghiêm Tuệ Mẫn ngăn cản nói: “Không được, Dục Thần đã nói, trước khi cậu ta về, tuyệt đối không được di chuyển Tiểu Vân”.","Thẩm Minh Xuân nhớ đến Lý Dục Thần, trong lòng vô cùng khó chịu, dựa vào cái gì mà một thằng con rể chưa qua cửa có địa vị trong lòng người nhà họ Lâm còn cao hơn hơn ông ta.","“Lại là Lý Dục Thần! Đúng là sao chổi!”","“Xuân Minh, anh nói cái gì?”, Lâm Thu Phượng hỏi.","“Không có gì, anh chỉ cảm thấy, sau khi cậu ta đến, nhà họ Lâm chưa từng gặp chuyện tốt nào!”, Thẩm Minh Xuân nói.","Lâm Thu Phượng muốn phản bác theo bản năng, nhưng nghĩ lại, hình như đúng là như vậy.","Những người khác nhà họ Lâm nghe mà khó chịu, chỉ là lúc này, không ai có tâm trạng để ý những việc này.","“Chị dâu, hay là đưa Tiểu Vân đến bệnh viện đi, như để lâu như vậy, chẳng may…”, Lâm Nguyệt Nga cũng nói.","Lâm Thu Phượng hô gọi: “Bác sĩ, ông đến xem Tiểu Vân trước đi”.","Bác sĩ riêng của nhà họ Lâm đi đến, nhẹ nhàng sờ lên người Lâm Vân, cau chặt mày.","“Bác sĩ, thế nào rồi?”","“Xương cốt toàn thân đều có vấn đề, tôi không phải bác sĩ khoa xương, không tiện phán đoán, tốt nhất nên mau chóng đưa đến bệnh viện. Nếu để muộn, cho dù có thể phẫu thuật, cũng sẽ để lại di chứng sau này”."]