[" ","Chương 160","“Hai chúng ta chưa gặp mặt nhau lần nào, nhưng chính vì tờ giấy này mà bị ràng buộc với nhau, điều này không công bằng. Chỉ vì lời hứa hẹn của hai cụ năm xưa mà phải hi sinh hạnh phúc cả đời của hai người trẻ tuổi, cô có chấp nhận được không?”","Lâm Mộng Đình lắc đầu: “Nói thật nhé, tôi không chấp nhận được. Trước giờ tôi không biết có chuyện này, ngày hôm đó nghe nói xong, tôi đã ở nhà nổi khùng một trận”.","Nói xong, cô đột nhiên bật cười: “Có điều tôi cũng không ngờ người đó sẽ là anh”.","“Nếu như không phải tôi, cô sẽ làm thế nào?”","“Phản đối đến cùng thôi”.","“Vậy còn nếu người đó là một anh chàng đẹp trai, phóng khoáng, giỏi giang, văn võ song toàn, có tài trị nước, lại còn có xuất thân phi phàm thì sao?”","“Thôi đi, làm sao có người này được?”","“Ví dụ thôi mà”.","“Bất kể anh ta là ai”, Lâm Mộng Đình nghiêm mặt: “Tôi sẽ không bao giờ ở bên người mà tôi không thích, cho dù anh ta có hoàn hảo như thế, cho dù ông nội tôi có ép buộc tôi đi nữa”.","Lý Dục Thần thở dài: “Hầy, xem ra cô sẽ không thích tôi rồi”.","“Là sao?”, Lâm Mộng Đình không hiểu.","Lý Dục Thần chống cằm bằng một tay, cười như không cười, hỏi: “Chẳng lẽ cô không nhìn ra người mà tôi vừa nhắc đến chính là tôi sao?”","Lâm Mộng Đình không nhịn được cười ra tiếng, cô nhìn Lý Dục Thần, càng nhìn càng thấy buồn cười, đành phải che miệng, cười không dừng lại được.","“Tôi nói thật mà”, Lý Dục Thần nghiêm trang nói.","Lâm Mộng Đình cười xua tay: “Xin anh đấy, đừng chọc tôi cười nữa. Mấy cái khác anh nói thì cũng thôi, nhưng văn võ song toàn, có tài trị nước, cái này hơi quá rồi thì phải?”","“Nói vậy nghĩa là cô thừa nhận tôi đẹp trai, phóng khoáng, giỏi giang phải không?”, Lý Dục Thần cười hỏi.","Lâm Mộng Đình chợt phát hiện da mặt của anh chàng này không phải dày một cách bình thường.","“Rốt cuộc trước đây anh làm nghề gì thế?”","“Nhặt ve chai”.","“Thôi đi, mới vừa rồi còn bảo mình xuất thân phi phàm cơ mà!”","Lúc này chủ quán mang xiên nướng đã chín qua cho họ, vừa khéo nghe thấy những gì họ nói, bèn lên tiếng phản biện.","“Xuất thân phi phàm đâu có mâu thuẫn với nhặt ve chai, từ bỏ thân phận cao quý để kiếm sống bằng nghề nhặt ve chai, đây mới gọi là phi phàm đó. Giống như tôi nè, tôi cũng xuất thân phi phàm, nhưng nó đâu có ảnh hưởng tới việc tôi bán đồ nướng, đúng không?”","Ông chủ cười quay đi, trước khi đi còn nháy mắt với Lý Dục Thần.","Lý Dục Thần giơ ngón cái lên với ông ấy.","Lâm Mộng Đình suy tư.","Lý Dục Thần cũng không quấy rầy cô, cầm xiên thịt trên bàn lên ăn.","Anh vừa ăn vừa nói: “Thế gian này chỉ có đồ ăn ngon là không thể bỏ bê thôi”.","Lâm Mộng Đình nhìn anh bằng ánh mắt có phần ai oán.","Cô cũng cầm lấy một cây xiên nướng, nhẹ nhàng đưa tới bên miệng, nhưng lại không ăn."]