[" ","Chương 479","Gió trong vườn hoa cực kỳ lớn, thổi vù vù, giống như mãnh hổ gầm thét.","Từng hạt mưa li ti bắt đầu rơi xuống, mưa dày và nặng, giống như lụa mỏng đan dệt, che đi hình ảnh của thành phố phía xa.","Dưới sự hướng dẫn của người nhà họ Thẩm, mọi người trốn trong căn phòng được xây dựng từ kính.","Trong phòng cũng rộng rãi, nhưng hiển nhiên không được rộng rãi thoáng đãng như hoa viên.","Lý Dục Thần đứng bên cửa sổ, nhìn đám mây phía xa.","Hồ Chấn Trạch quả nhiên danh bất hư truyền.","Khi anh ở Côn Luân đã nghe các sư trưởng nói đến lôi thần Chấn Trạch.","Truyền rằng thời thượng cổ, lôi thần tu luyện tại đây, toàn bộ sấm sét cửu thiên đều giáng xuống nơi này, cuối cùng vẫn không ngăn được lôi thần bay lên.","Lúc đó, Thân Châu và thành phố Vĩnh vẫn còn là biển, từ Tiền Đường đến Cô Tô vẫn là cái đầm lớn.","Lôi khí tích trữ trên đầm, thường dùng cảm ứng thiên tượng, phát ra sấm chớp, cho nên nơi này có tên là Lôi Trạch.","Kinh Dịch nói, lôi là chấn, cái tên chấn Trạch, từ đó mà ra.","Lý Dục Thần cảm nhận khí kinh lôi thiên địa, tưởng tượng, mình ngồi trên lôi trạch, tiếp nhận sự gột rửa của chớp điện, chờ đợi bay lên.","Đương nhiên, bây giờ vẫn còn cách ngày đó rất xa.","Trời giáng mưa lớn, cũng đẩy tiến trình cuộc họp lên nhanh hơn.","Dưới sự tổ chức của Thẩm Bỉnh Nguyên, mấy đại lão tiến hành tiếp xúc riêng trước. Đương nhiên không có kết quả. Nếu có thể bàn bạc riêng ổn thỏa, thì không cần đến cuộc họp này.","Sau đó, là cuộc gặp mặt do Thẩm Bỉnh Nguyên đứng đầu.","Mọi người ngồi xuống phòng họp, bắt đầu đàm phán chính thức.","Phòng họp của khách sạn Nguyệt Lượng rất lớn, rất giống với hội nghị bàn tròn của liên hợp quốc.","Mọi người ngồi thành vòng tròn, những người có quan hệ tốt ngồi cạnh nhau, đối tượng muốn đàm phán tự khắc ngồi đối diện nhau.","Lý Dục Thần ngồi bên cạnh Phùng Thiên Minh, lướt mắt nhìn một vòng, nhìn Chu Lợi Quân và Hoàng Định Bang của Huy Châu ngồi với nhau, còn đang thì thầm nói chuyện gì đó.","Một người trông giống như đạo sĩ ngồi bên cạnh Hoàng Định Bang, khuôn mặt rất bình thản điềm tĩnh, chỉ là khí tức hơi hung hăng, dưới dương cương, ẩn giấu vẻ tối tăm.","Đối diện với Hoàng Định Bang là Tiêu Thập Nương của thành phố Tuyên.","Tiêu Thập Nương gần bốn mươi tuổi, người đẹp hết thời, vẫn còn thướt tha.","Bà ta giống như chị Mai, trông rất xinh đẹp, trên người còn có phong thái chị đại. Nhưng chị Mai quyến rũ hơn, khí giang hồ trên người cũng nặng hơn. Còn Tiêu Thập Nương lại có vẻ khoan thai phú quý của hào môn.","Nhìn vị trí ngồi, và ánh mắt giữa hai người, Tiêu Thập Nương và Hoàng Định Bang nhất định là có mâu thuẫn không thể hòa giải.","Bên cạnh Tiêu Thập Nương có một ông lão trông như quản gia, khí tức trầm ổn, là một cao thủ."]