[" ","Chương 354","Trước nay nó chưa từng nắm tay con người.","Cô ấy coi mình là con người ư?","Lần đầu tiên nó cảm thấy được tôn trọng, lần đầu tiên cảm thấy được đối xử bình đẳng.","Cô gái này, hình như cũng không đáng ghét.","…","Khi Lý Dục Thần và Lâm Mộng Đình về đến sơn trang Bắc Khê, cuối cùng người nhà họ Lâm cũng lấy lại tinh thần từ trong đau buồn và nặng nề.","Dường như họ quay về, tất cả đều được cứu.","Ông cụ Lâm Thượng Nghĩa nằm trên giường, cười vui vẻ.","Ông cụ biết, nhà họ Lâm còn có hy vọng.","“Dục Thần, tôi giao Mộng Đình cho cậu”, lúc ông cụ nói, cổ họng khàn đặc: “Tiếc là, tôi không được chứng kiến hôn lễ của hai người”.","Lý Dục Thần bắt mạch cho ông cụ, truyền chân khí, tìm kiếm chút sinh cơ trong mạch tượng yếu ớt.","Tiếc là, sinh cơ cũng yếu như vậy.","Ngọn đèn trước gió, Lý Dục Thần cùng lực bất tòng tâm.","“Ông nội, cháu nhất định khiến ông sống chứng kiến lễ đính hôn của cháu và Mộng Đình. Còn nữa, ông yên tâm, chỉ cần có cháu ở đây, nhất định sẽ bảo vệ nhà họ Lâm”.","Lâm Thượng Nghĩa nhìn trần nhà, trong đôi mắt đục ngầu chớp lên tia sáng.","…","Châm cứu giúp ông cụ xong, Lý Dục Thần đi thăm Lâm Vân.","Vừa nhìn thấy Lâm Vân, Lý Dục Thần đã cau mày.","Anh bắt mạch cho Lâm Vân, phát hiện mạch tượng ổn định, không nguy hiểm tính mạng.","Nhưng tình hình hồi phục của xương cốt vô cùng không tốt, với tốc độ này, muốn hồi phục, sợ là phải mất nửa năm trở lên.","“Chẳng phải cháu đã kê đơn thuốc rồi ư, mọi người không cho cậu ấy uống thuốc đúng giờ sao?”","Nghiêm Tuệ Mẫn khổ sở nói: “Dục Thần, dược liệu trong đơn thuốc của cậu cũng thật khó tìm, thời gian gấp gáp, lại thêm nhà họ Lâm gặp khó khăn, nhà họ Viên đã lên tiếng, ai giúp đỡ nhà họ Lâm, chính là đối đầu với nhà họ Viên. Bây giờ, cho dù có thể tìm được dược liệu, bọn họ cũng không dám bán cho chúng tôi”.","“Được rồi, chuyện này giao cho cháu”, Lý Dục Thần nói: “Dù sao đơn thuốc đó cũng là kê tạm thời, cháu muốn đổi đơn thuốc cho Tiểu Vân”.","Lý Dục Thần suy nghĩ, bây giờ nhà họ Lâm không làm được việc gì, chỉ có thể giao cho người bên ngoài đi làm.","Anh bèn gọi điện cho Thái Vĩ Dân.","“Cậu Lý?”, Thái Vĩ Dân vô cùng bất ngờ.","“Tôi muốn tìm một số dược liệu, chốc nữa tôi gửi đơn thuốc cho anh, anh mau chóng giúp tôi tìm đầy đủ”, Lý Dục Thần không nhiều lời, thẳng thắn dứt khoát, nói với giọng gần như ra lệnh.","Thái Vĩ Dân ở đầu bên kia điện thoại trầm mặc một lúc, dường như đang do dự điều gì.","Lý Dục Thần cũng không vội."]