[" ","Chương 406","“Việc này rất khó nói, nhưng nếu nhà họ Viên trên dưới một lòng, thực sự bất chấp tất cả, nhiều lắm chúng tôi chỉ chống cự được ba tháng. Đó còn là vì có những trình tự hạng mục rườm rà, nếu bỏ qua vấn đề quy trình, trên thực tế, chúng tôi có thể ngay cả một tháng cũng không trụ được, dòng tiền sẽ đứt đoạn, xảy ra hiệu ứng domino, tất cả hạng mục, sản nghiệp đều sẽ bị liên lụy, trong thời gian ngắn nhất sập đổ hoàn toàn”.","“Cháu hiểu rồi, cũng chỉ là từ một tháng đến ba tháng, đúng không?”","Lâm Thu Thanh gật đầu: “Dục Thần, rốt cuộc cậu muốn nói gì?”","Lý Dục Thần cười nói: “Bác Lâm, bây giờ bác đi chuẩn bị, nếu chuẩn bị đầy đủ sẵn sàng, có phải có thể chống cự được thời gian lâu hơn không, tổn thất sẽ ít đi không?”","Lâm Thu Thanh kinh hãi nói: “Cậu muốn nói, nhà họ Viên muốn khai chiến toàn diện với chúng tôi? Dục Thần, cậu có được thông tin này từ đâu?”","“Không, không phải nhà họ Viên khai chiến với nhà họ Lâm”, Lý Dục Thần cười nói: “Là nhà họ Lâm tuyên chiến với nhà họ Viên”.","Lâm Thu Thanh kinh ngạc nhìn Lý Dục Thần.","Hồi lâu mới phản ứng lại được.","Điên rồi, cậu con rể này chắc chắn điên rồi!","“Bác Lâm, theo như tình thế hiện tại, dưới sự đàn áp của nhà họ Viên, nhà họ Lâm còn có cơ hội trở mình không?”, Lý Dục Thần hỏi.","Lâm Thu Thanh cau mày, nói: “Tuy nhà họ Viên cường mạnh, nhưng làm thương địch một ngàn, thì mình sẽ tổn hại tám trăm, nhà họ Viên cũng không thể nào không màng đến tổn thất của mình, chỉ một lòng đối phó với nhà họ Lâm chúng tôi chứ? Dạ dày họ có lớn, muốn một phát ăn thịt ngay chúng tôi, thì cũng phải nôn ọe tiêu chảy”.","Lý Dục Thần nói: “Chính vì vậy, chúng ta mới không thể để nhà họ Viên dắt mũi. Bây giờ bọn họ không khai chiến chính diện, nhưng lại thông qua thế lực các bên tiến hành đàn áp nhà họ Lâm, chính là dùng nước ấm nấu ếch. Cứ tiếp tục như vậy, cục diện của nhà họ Lâm sẽ càng ngày càng khó khăn”.","“Nhưng ít nhất cũng sẽ không sụp đổ ngay lập tức”, Lâm Thu Thanh nói.","“Sụp đổ dần dần và sụp đổ ngay lập tức có gì khác nhau không?”, Lý Dục Thần hỏi.","Lâm Thu Thanh trầm mặc.","Người bình thường, bất luận gặp phải nghịch cảnh thế nào, cũng sẽ lựa chọn có thể kéo dài thì kéo dài, trông mong kỳ tích xuất hiện.","Rất ít người đánh cược trong nghịch cảnh.","Việc này cần dũng khí, cũng cần trí tuệ.","Đương nhiên, là người chèo lái của gia tộc, ông ta phải giữ đủ lý trí, không phải vào đường cùng, thì không được hấp tấp.","Hiện giờ đúng là nhà họ Lâm đã rơi vào đường cùng, không nhìn thấy chút hy vọng nào.","Nhưng vấn đề là, khai chiến với nhà họ Viên, có phần thắng không?","Lâm Thu Thanh đâu phải không muốn đường đường chính chính, liều một phen với đối thủ trên thương trường, nhưng không liều nổi.","Nhà họ Viên là mãnh hổ, ở trước mặt nhà họ Viên, nhà họ Lâm cùng lắm chỉ là một con mèo.","Ông ta nhìn cậu con rể tương lai điên cuồng này, lắc đầu nói: “Không được, tôi không nghĩ ra, nhà họ Lâm phải làm thế nào mới có thể thắng nổi trong cuộc chiến với nhà họ Viên?”","Lý Dục Thần nói: “Bác Lâm, bác chỉ cần canh trạnh thương mại theo như bình thường là được, việc còn lại cứ để cháu”."]