[" ","Chương 290","Lâm Thu Thanh hiểu được tấm lòng của bố thì nghẹn ngào nói: “Bố, con không sao, gần đây công việc kinh doanh của nhà họ Lâm thực sự gặp trục trặc, trách nhiệm của con rất nặng nề, chỉ cần có lợi cho gia tộc, con chịu một chút ấm ức cũng chẳng đáng là gì”","Lâm Thiền Minh đứng bên cạnh đột nhiên nói: “Hai người đã từng nghĩ, con rể nhà họ Lâm mà cậu Trần nhắc đến có thể là một người khác không?”","“Ai?”, Lâm Thượng Nghĩa cùng Lâm Thu Thanh đồng thời hỏi.","“Lý Dục Thần!”, Lâm Thiền Minh nói.","Lâm Thượng Nghĩa sửng sốt một lúc, sau đó cười nói: “Thiền Minh, cậu có phần hơi coi trọng cậu ta rồi đấy?”","Lâm Thiền Minh cũng tự giễu bản thân, ông ta cười: “Tôi chỉ là đột nhiên nghĩ tới, tùy tiện nói mà thôi!”","Lâm Thu Thanh lắc đầu nói: “Tuyệt đối không thể nào. Làm sao cậu Trần có thể biết Lý Dục Thần chứ? Huống chi, Lý Dục Thần vẫn chưa phải con rể nhà họ Lâm, tuy rằng cậu ta biết một chút pháp thuật, nhưng cậu ta hoàn toàn không biết tí gì về kinh doanh. Cậu Trần dù có là công tử bột đi nữa thì cũng không làm xằng làm bậy như thế này”.","…","Khách sạn Hải Châu.","Chu Húc đi theo Trương Nhất Bình sung sướng ăn được một bữa tiệc buffet hảo hạng ngon lành.","“Anh Trương, đồ ăn hôm nay ngon thật đấy”, Chu Húc nói, vị ngon vẫn còn chưa tan hết.","Trương Nhất Bình nói: “Đây đã là gì chứ? Phải được đưa đến căn phòng tổng thống trên lầu thưởng thức thì mới gọi là bữa tiệc lớn thật sự. Chúng tôi là được hưởng ké lợi từ cậu Trần!”","“Em thì được hưởng ké lợi từ anh Trương là chủ yếu”, Chu Húc cười hì hì nói.","Trương Nhất Bình nghe thấy thế thì rất thích, vỗ vai Chu Húc và nói: “Yên tâm đi, cứ đi theo lăn lộn với anh Trương, sau này sẽ có lúc cậu được nở mày nở mặt”.","Lúc này, lại một chiếc xe vô cùng sang trọng dừng ở trước cửa.","Trương Nhất Bình vội vàng cùng đám người Trương Đông Hằng ra nghênh đón.","Người tới là Thẩm Minh Xuân.","Thẩm Minh Xuân hăng hái, hăm hở, dọc đường đi đều ngẩng cao đầu, ông ta chỉ bắt tay với Trương Đông Hằng, còn những người khác thì ông ta phớt lờ, bao gồm cả Trương Nhất Bình.","Trương Đông Hằng đi lên cùng Thẩm Minh Xuân.","Trương Nhất Bình trở lại khu vực nghỉ ngơi.","“Anh Trương, nhà họ Thẩm ở thành phố Cô cũng đến đây sao?”, Chu Húc hỏi.","Trương Nhất Bình nói: “Ông ấy thay mặt cho nhà họ Lâm đến đây, có vẻ như cậu Trần đã tỏ ý muốn đàm phán với con rể nhà họ Lâm”.","Chu Húc nói: “Lẽ nào địa vị của gia chủ nhà họ Lâm không bằng một đứa con rể sao?”","Trương Nhất Bình cũng cảm thấy buồn cười, chỉ là anh ta không có tư cách xen vào chuyện này, không biết sự việc bên trong nên cũng không tiện nói nhiều.","Không lâu sau, Thẩm Minh Xuân đi xuống."]