[" ","Chương 170","Sau khi chủ quán chui qua háng anh ta, Lâm Thiếu Hằng mới xả được một nửa cơn giận.","Một tên đàn em đột nhiên chỉ vào bà chủ: “Cậu Lâm, mụ đàn bà này trông cũng được đấy ạ”.","Lúc này Lâm Thiếu Hằng mới chú ý tới bà chủ quán, tuy đã có tuổi nhưng bà ấy vẫn còn xuân sắc, trông khá xinh đẹp.","Nhưng anh ta không có hứng thú với đàn bà tuổi này: “Mấy đứa mày muốn chơi thì cứ chơi đi”.","Đám đàn em mừng rỡ: “Vậy cậu Lâm, bọn em không khách sáo nữa nhé”.","Dứt lời, bọn chúng bắt đầu cùng nhau động tay động chân với bà chủ.","Bà chủ ôm chặt người mình, cầu xin: “Đừng mà, xin các cậu bỏ qua cho tôi đi mà”.","Bà ấy càng như thế, bọn chúng càng thích thú hơn.","Ông chủ đang nằm rạp dưới đất đột nhiên đứng dậy, đi vào trong quán nhặt một con dao phay rồi xông ra, trợn trừng mắt, lòng trắng mắt chằng chịt tia máu, ông ấy quơ dao phay chém lung tung.","“Á! Tao sẽ giết cả đám khốn nạn chúng mày!”","Ông ấy không chém theo một quy luật nào, sức sát thương cũng không mạnh.","Nhưng vẫn hù doạ được đám côn đồ này, khiến chúng phải lùi lại.","Ông chủ quơ dao lung tung, suýt chút nữa làm Lâm Thiếu Hằng bị thương.","Anh ta hoảng sợ, nổi giận quát: “Mẹ nó, lũ vô tích sự này, chỉ có một người mà chúng mày cũng không đối phó được hả?”","Trước giờ đều có Thái Vĩ Dân xử lý mấy chuyện như đánh nhau, giải quyết người khác giúp Lâm Thiếu Hằng.","Lần nào Thái Vĩ Dân cũng làm việc đó vô cùng nhanh gọn lẹ.","Do đó Lâm Thiếu Hằng nghĩ rằng loại chuyện này rất đơn giản.","Hôm nay đi cùng anh ta có hai cậu ấm nhà giàu thường chơi với anh ta, còn có mấy tên hay bám theo nhóm bọn họ nịnh bợ.","Ngày thường ai cũng ra oai khoác lác mình đã từng bán mai thuý, chém người gì đó.","Nhưng khi ra ngoài thực chiến họ chỉ biết đập ghế, vừa gặp một người cầm dao là chạy nhanh vô cùng.","Nghe thấy Lâm Thiếu Hằng bực bội quát tháo, họ mới thôi lùi lại, bắt đầu nhấc bàn nhấc ghế lên chắn dao của ông chủ quán nướng.","Dẫu sao người đông thế mạnh, chẳng mấy chốc ông chủ đã bị họ đánh ngã xuống đất.","Lâm Thiếu Hằng đi qua giẫm lên người ông chủ, nhặt một cái chân ghế gãy lên, nhắm vào đầu ông ấy rồi đập mạnh xuống.","Nhưng cây gậy của anh ta bỗng khựng lại giữa không trung, nó đã bị người khác giữ lại.","Lâm Thiếu Hằng cố gắng rút ra mấy lần nhưng cây gậy đều bất động, vừa mới ngẩng đầu lên đã bắt gặp ánh mắt sắc bén của Lý Dục Thần.","Và cả Lâm Mộng Đình, cô đứng bên cạnh Lý Dục Thần, trong đôi mắt cô tràn đầy kinh hãi và chán ghét.","Không biết vì sao Lâm Thiếu Hằng lại thấy hơi sờ sợ trong lòng, nhất là ánh mắt của Lý Dục Thần.","Sát khí ấy khiến cho không khí ở xung quanh như thể đóng băng.","Anh ta vô thức thả cây gậy đang cầm trong tay ra, lùi về sau hai bước.","“Chúng mày quay lại làm gì?”","“Lâm Thiếu Hằng, anh quá đáng thật đấy!”"]