[" ","Chương 386","Khoảng hai mươi phút sau, người phải đợi chưa đến, Ngô Tư Tư, vợ của Dương Tùng đã đến.","Bà ta vừa vào cửa đã hét lớn: “Dương Tùng, ông điên rồi! Nếu không phải tổng giám đốc Quan gọi cho tôi, có phải ông định tiếp tục điên với mấy tên nhà quê này không? Ông muốn hủy cái nhà này phải không?”","Dương Tùng vẻ mặt khó coi: “Tư Tư, anh muốn đòi lại công bằng cho con gái”.","“Công bằng cái đầu ông! Thế giới này có công bằng hả?”, Ngô Tư Tư mắng lớn: “Dương Tùng, đầu óc ông có vấn đề à? Biết rõ Dao Hồng Lăng là người của Trương Băng, ông còn đắc tội với cô ta?”","“Phó tổng Trương chắc cũng không phải là người không nói đạo lý chứ?”","“Đúng, Trương Băng có thể nói đạo lý, nhưng Dao Hồng Lăng biết nói đạo lý hả…”","Ngô Tư Tư còn chưa nói hết, đã nghe ở cửa có người nói:","“Ai nói tôi không nói đạo lý?”","Một cô gái đi vào.","Cô ta mặc áo hai dây hở vai, váy ngắn đi tất, trang điểm đậm, vẻ mặt đầy kiêu ngạo, dường như cả thế giới này là của cô ta vậy.","Cô ta dắt theo một con chó đắt tiền màu trắng, lông được chải chuốt, vô cùng đẹp, chẳng trách cô bé muốn sờ.","Chủ nào chó nấy, chủ con chó kiêu ngạo, con chó này cũng rất kiêu ngạo.","Phía sau cô gái, còn có bốn người đàn ông trẻ cao lớn cường tráng đi theo, hằm hằm như sói đảo mắt nhìn người trong phòng bao.","Ngô Tư Tư sợ hết hồn, vội vàng nói: “Cô là cô Diêu? Không đúng không đúng, tôi không nói cô, tôi nói chồng tôi cơ, ông ấy đúng là không hiểu nổi”.","Dao Hồng Lăng hừ lạnh: “Sao tôi lại nghe nói có người muốn nói điều kiện với tôi chứ?”","“Không có không có, không ai nhắc đến điều kiện cả, chúng tôi đi đây”, Ngô Tư Tư kéo Dương Tùng muốn rời đi.","Dương Tùng dù sao cũng là một tổng giám đốc của khách sạn, cứ đi như vậy thật không có chút thể diện, liền có chút do dự.","Dao Hồng Lăng cười lạnh nói: “Cứ như vậy để các người đi, há chẳng phải tôi rất mất mặt sao?”","“Cô Dao, cô muốn thế nào?”, Dương Tùng hỏi.","“Rất đơn giản, các người xin lỗi Cinderella đi”.","Mọi người nhất thời không hiểu Cinderella là ai, ở đây từ lúc nào có người nước ngoài vậy?","Nhìn thấy Dao Hồng Lăng thân mật vuốt v e con poodle bên cạnh, mọi người mới biết Cinderella mà cô ta nói chính là con chó này.","“Cô Diêu, chúng ta nói phải trái đi, rõ ràng con chó của cô cắn con gái của tôi”, Dương Tùng nói.","“Chuyện cười!”, Dao Hồng Lăng cao giọng nói: “Nói phải trái thì tính mạng con chó của tôi đắt hơn con gái ông rất nhiều! Hôm nay Cinderella bị dọa sợ, các người phải xin lỗi em nó, nếu không cho các người đẹp mặt đấy!”","Mã Sơn quả thật không nhìn nổi nữa, anh ta mắng: “Con mẹ nó bà cô này có phải điên rồi không? Kiếp trước là chó đầu thai đến hả? Coi chó là mẹ của cô chắc?”","Dao Hồng Lăng là hot girl mạng nổi tiếng, được nhiều người hâm mộ, được người yêu cưng chiều, đi đến đâu cũng có người li3m gót, cho đến bây giờ chưa từng bị ai mắng như vậy.","Lần này bị Mã Sơn mắng đến ngây người, cô ta đứng ngốc tại chỗ, mãi hồi lâu mới phản ứng được."]