[" ","Chương 121","Chuyện này đối với người bình thường là rất khó nhưng đối với anh mà nói thì lại rất dễ dàng.","Mã Sơn và Trần Văn Học nhanh chóng quay lại.","Tiếng chuông thánh thót trên sàn đấu vang lên, trận chọi chó đã bắt đầu.","Hai con chó được thả lên sàn, nhanh chóng xông vào cắn nhau trước sự thúc giục của chủ nhân.","Cuộc đấu kéo dài hơn nửa tiếng đồng hồ.","Cuối cùng, con chó vàng đã cắn chết con chó còn lại và cuộc đấu kết thúc.","Mã Sơn vui mừng đứng dậy.","Hai trăm ngàn đấy, chơi một trận đã thắng hai trăm ngàn.","Trên mặt Trần Văn Học thoáng qua biểu cảm không thể tin được.","“Cậu Lý, rốt cuộc làm sao mà anh nhìn ra được vậy? Tôi thật sự nghi ngờ có người đã nói cho anh biết trước”.","Hoàng Tam nửa chừng quay lại, không hiểu chuyện gì, hỏi ra thì mới biết Mã Sơn vừa mới thắng cược hai trăm ngàn.","Anh ta cũng vô cùng kinh ngạc, không ngờ Lý Dục Thần vừa ra tay là đã thắng được hai trăm ngàn rồi.","Chuyện này càng làm anh ta tin rằng hôm nay mình đã tìm về được một cái cây rụng tiền.","“Không thể nào biết trước được!”. Hoàng Tam vô cùng tự tin nói: “Không ai dám gian lận ở đây, không kẻ nào gian lận mà có thể toàn vẹn ra khỏi đây được”.","Mã Sơn đi đổi tiền, hai trăm ngàn thành bốn trăm ngàn, túi tiền cũng trở nên căng phồng, sự tự tin cũng tràn đầy.","“Hoàng Tam, anh được không đấy, có thể đưa chúng tôi vào trong chơi không? Không được thì dẹp đi”.","Hoàng Tam nói: “Đi thôi, không dắt hai người đi thì tôi quay lại làm gì? Có điều, cho tôi nói thêm vài câu, vào trong thì ít nhất phải có một triệu tiền vốn mới vào được. Đương nhiên, thân phận như cậu Lý đây thì một triệu chỉ là chuyện nhỏ, lát nữa khi kiểm tra vốn, cứ quẹt thẻ là được rồi”.","Sự tự tin của Mã Sơn lúc nãy lập tức biến mất, anh ta nhìn sang Lý Dục Thần, chớp mắt, nói: “Này, cậu Lý, hay chúng ta ở bên ngoài chơi chút đã?”","Hai người họ đào đâu ra thẻ ngân hàng, chỉ có mỗi bốn trăm ngàn tiền mặt đó thôi.","Theo mức cược lớn nhất ở đây là hai trăm ngàn, hai người họ chia nhau ra cược, chỉ cần thắng thêm hai ván nữa là được rồi.","Lý Dục Thần ngẫm nghĩ, cũng cảm thấy chỉ còn phương án đó nên anh đang nghĩ cách làm sao để ứng phó với Hoàng Tam.","Hoàng Tam đã cảm thấy có gì đó không ổn, nói: “Chắc không phải hai người chỉ có chút tiền này thôi đấy chứ?”","Mã Sơn tròn mắt: “Đệch, cậu Lý nhà tôi mà thiếu tiền á? Chỉ là đi vội quá quên đem theo thẻ ngân hàng thôi”.","“Không có thẻ ngân hàng thì cũng phải mang theo điện thoại chứ?”, Hoàng Tam nói.","Mã Sơn nhất thời nghẹn họng.","Lý Dục Thần nói: “Ngại quá, tôi quen dùng tiền mặt rồi, lần đầu tiên đến sòng bạc này, tôi không yên tâm quẹt thẻ hay dùng điện thoại”.","Lý do đó rất đường đường chính chính.","“Nhưng tiền mặt của anh cũng đâu đủ”."]