[" ","Chương 329","Lâm Thiếu Bình thản nhiên nói, bình tĩnh như đang nhìn một người chết.","“Lầm Thiếu Bình, cậu không nên đụng đến ông nội tôi, Lý Dục Thần là chồng chưa cưới của tôi, có vấn đề gì cậu cứ tìm tôi đây này!”, Lý Mộng Đình nói.","Lâm Thiếu Bình quay đầu lại, nhìn Lâm Mộng Đình cười nói: “Đúng vậy, cô nói rất đúng, thế nên tôi mới giữ cô lại đến cuối cùng, chờ Lý Dục Thần đến, tôi sẽ phế thằng khốn đó trước mặt cô, sau đó lại làm nhục cô trước mặt nó, để các người sống không bằng chết!”","“Cậu…”","Lâm Mộng Đình không ngờ Lâm Thiếu Bình lại biến thái và vô tình vô nghĩa như thế.","Lâm Thiếu Bình nhìn về phía Lâm Thượng Nghĩa nói: “Lão già, nể tình trước kia ông đối xử với tôi không tệ nên tôi giữ lại cho ông một mạng, nhưng cũng chỉ là tạm thời thôi, cả mạng của con trai và con dâu của ông nữa. Tôi vẫn nói câu đó, quỳ xuống dập đầu xin lỗi, cho bố tôi làm gia chủ. Nếu không, tất cả đều phải chết!”","Dứt lời, bèn xoay người chạm hai điểm trên người Lâm Mộng Đình, điểm huyệt cô.","Lấy ra một viên thuốc, nhét vào miệng Lâm Mộng Đình.","“Lão già kia, nói với Lý Dục Thần, bảo nó tới tìm tôi. Nó chỉ có hai mươi bốn tiếng, sau hai mươi bốn tiếng đó thì thuốc sẽ có tác dụng, e là đầu của nó sẽ bị cắm cái sừng rất to. Còn lão già nhà ông thì sẽ có rất nhiều cháu trai cháu gái, nói không chừng còn có cả cháu chó, ha ha ha…”","Lâm Thiếu Bình giữ lấy vai Lâm Mộng Đình, cơ thể chợt lóe, biến mất.","Trong không khí chỉ còn một làn khói mờ, cùng với tiếng cười chua ngoa của cậu ta.","…","Quán cơm Thân Dân.","Trời còn sớm nên chưa có khách nào đến cửa.","Bà chủ ngồi chỗ bàn gần cửa, một tay chống cằm, nhíu mày, nhìn ra dòng người đông đúc nhộn nhịp bên ngoài, không biết đang suy nghĩ gì.","Mà trên cái bàn trước mặt là tấm thiệp mời màu đỏ tươi.","“Cậu Lý ở thủ đô…”, chị Mai khẽ hé môi, nhẹ nhàng đọc.","Đằng sau quầy, mặt ông chủ Vương đầy tươi cười, nhìn bóng lưng chị Mai, dáng vẻ lại đong đầy tình cảm.","Và sư phụ Vinh thì cầm cái muôi, tựa người vào cửa phòng bếp, trong chốc lát lại yêu thương nhìn chị Mai một cái, ánh mắt đầy địch ý nhìn về phía ông chủ Vương.","Hai người, không ai can thiệp vào ai.","“Hai người nói xem, cậu Lý ở thủ đô này sẽ là ai?”, chị Mai đột nhiên hỏi.","“Còn ai được nữa?”, Sư phụ Vinh nói: “Nhà họ Lý ở thủ đô vốn không còn ai thì sao lấy đâu ra cậu Lý”.","Chị Mai nói: “Các người không biết là, cậu Lý đó khiêu chiến Vương Tông Sinh vào lúc này có chút kỳ quái ư? Có thể liên quan đến chúng ta hay không nhỉ?”","Ông chủ Vương cười hì hì nói: “Có cái gì để liên quan đâu? Liên quan đến chúng ta thì không có cậu Lý nào, nhóc Lý thì lại có một đứa”.","Nói tới đó, ba người bỗng nhiên sửng sốt.","“Nhóc Lý…?”","Sư phụ Vinh lắc đầu liên tục: “Không thể nào! Không thể nào! Tôi thừa nhận là trước đó chúng ta có xem thường nó, nó hay giở trò, cũng rất giỏi những trò bịp bợm. Thế nhưng luận võ với Vương Tông Sinh á? Đó là chưởng môn của Nam Thái Cực, nó phải đánh như thế nào? Lấy cái gì để đánh?”"]