[" ","Chương 208","“Nhà họ Lâm bao nhiêu năm rồi chưa bị người ta tát vào mặt? Sống cũng quá sức thoải mái rồi đấy!”","“Chú!”","Gương mặt Lâm Lai Nghi lúc trắng lúc đỏ, đừng thấy bà ta tự cho mình là chị cả ở nhà họ Lâm, gặp ai cũng hất mặt chỉ tay năm ngón mà lầm, ở trước mặt ông cụ thì cũng không dám lỗ mãng gi.","“Một người ngoài như cậu ta sao có thể bước vào từ đường được chứ? Cháu chẳng qua chỉ nói hai câu thôi là đã bị cậu ta đánh rồi. Cháu mất mặt không quan trọng, nhưng đây là mặt mũi nhà họ Lâm…”","“Nhà họ Lâm còn có mặt mũi sao?”, Lâm Thượng Nghĩa lớn tiếng nói, vẻ mặt tức giận.","Mọi người đều không biết đã xảy ra chuyện gì, sao ông cụ lại tức giận như vậy.","Chỉ có Lâm Lai Phong giật mình trong lòng, biết hôm nay mình không thể thoát được rồi!","“Người là do tôi dẫn vào, cái mạng già của tôi đây là do cậu ấy kéo về từ tay Diêm Vương, hôm nay trong nhà họp mặt gia tộc, tôi sợ cái thân già của mình không chịu nổi nên nhờ Lý Dục Thần đến châm huyệt cho tôi. Nếu như vậy cũng tính là vi phạm quy tắc nhà họ Lâm vậy thì lỗi sai là ở tôi. Tự tôi sẽ tạ tội với liệt tổ liệt tông. Các người chê tôi sống lâu quá đúng không? Không cần vội như vậy, tôi hơn tám mươi rồi, sống không được mấy ngày nữa đâu”.","“Chú, cháu không có ý này…”, Lâm Lai Nghi tủi thân nói.","“Bố…”, Lâm Thu Thanh cúi đầu nói: “Là do con không quản lý tốt gia đình, khiến bố phải bận tâm”.","Lâm Thượng Nghĩa xua tay: “Được rồi, bố cũng không trách các con. Tệ nạn quốc gia kéo dài cũng không thể xử lý ngày một ngày hai, vấn đề nhà họ Lâm, bố có trách nhiệm. Vì vậy hôm nay, bố muốn tuyên bố vài chuyện, xem như là làm rõ ràng với con cháu Lâm thị”.","Lời của ông cụ nghe như có ý dặn dò chuyện hậu sự, điều này khiến bầu không khí tại từ đường bỗng trở nên nặng nề, mọi người cũng chẳng thở mạnh.","Lâm Thượng Nghĩa thở dài một tiếng, sau đó vẫy tay với Lý Dục Thần: “Dục Thần, đến giúp tôi châm huyệt đi”.","Lâm Thiền Minh lấy bộ dụng cụ châm cứu đã chuẩn bị sẵn.","Lý Dục Thần tiến lên, ở trong chính từ đường, trước mặt mọi người, anh bắt đầu châm cứu cho Lâm Thượng Nghĩa.","Lần này, anh cũng không dùng thủ pháp gì đặc biệt, chỉ là châm cứu bình thường mà thôi.","Vừa nãy ở phòng nghỉ, anh đã truyền chân khí vào, vì vậy cũng không cần phải thêm nữa, hiện tại chỉ là dùng kim châm huyệt giúp ông cụ vận hành khí, để chân khí trong cơ thể phân tán tốt hơn, nuôi dưỡng tứ chi và lục phủ ngũ tạng của ông cụ.","Không lâu sau, sắc mặt Lâm Thượng Nghĩa đã hồng hào, ánh mắt cũng minh mẫn hơn.","Lý Dục Thần cất kim châm cứu.","Lâm Thượng Nghĩa từ trên xe lăn đứng dậy.","Vóc dáng ông cụ cao lớn, tuy đã có tuổi nhưng phong độ vẫn bất phàm, chỉ đứng đó thôi cũng đã có khí thế không giận tự uy.","Lúc này mọi người mới tin rằng Lý Dục Thần thật sự là do ông cụ mời đến để trị liệu cho mình.","Bệnh tình ông cụ nghiêm trọng, mấy ngày trước gần như đã bước nửa chân vào Quỷ Môn Quan, người trong nhà đương nhiên đều biết.","Nhưng ngoài những người thân cận thì có rất ít người biết chuyện Lý Dục Thần trị bệnh cho ông cụ, cho dù có nghe nói thì cũng chỉ cho rằng đó là lời đồn thổi.","Không ngờ tên này thật sự có năng lực kỳ diệu như thế, chẳng trách lại được ông cụ coi trọng.","Lúc này, không ít người đã thay đổi thái độ đối với Lý Dục Thần."]