["Chương 292","Điện thoại vang lên, là một số lạ.","Lý Dục Thần bắt máy, lúc nghe được đầu bên kia là giọng của Lâm Thu Thanh, anh cũng khá ngạc nhiên.","Sau khi nghe được ý của Lâm Thu Thanh, Lý Dục Thần từ chối ngay.","“Bác Lâm, cháu không biết gì về hoạt động kinh doanh, cũng không giỏi đàm phán, càng không thể đại diện cho nhà họ Lâm, bác nên tìm người khác giỏi hơn đi”.","Anh nghe thấy tiếng thở dài của Lâm Thu Thanh, giọng nói có vẻ hơi già nua.","“Dục Thần, lần hợp tác này rất quan trọng với nhà họ Lâm, cậu xem như giúp tôi một lần, đi thử đi, có thành công hay không cũng chẳng sao”.","Lý Dục Thần hơi tò mò, là hợp tác gì mà khiến Lâm Thu Thành hạ mình đến nhờ anh.","“Đối phương là ai ạ?”","“Nhà họ Trần ở Thân Châu”.","“Nhà họ Trần ở Thân Châu?”","Hình như Lý Dục Thần hiểu ra gì đó.","“Được, cháu đồng ý với bác nhưng bây giờ cháu có việc, phải trễ một chút mới sang đấy”.","Sau khi đến Thiên Tinh Quan, tiếp đón họ là một đạo sĩ trẻ, anh ta dẫn họ đến đại sảnh.","“Sư phụ đang luyện công, mong mọi người chờ một chút”, đạo sĩ bưng trà cho họ xong bèn rời đi.","Lý Dục Thần thấy trên cửa hông ở đại sảnh có dán bùa thì bước tới nhìn, quả nhiên là giấy và chu sa loại tốt.","Đợi một hồi, Trương Đạo Viễn mới khoan thai đến muộn rồi chắp tay với Phùng Thiên Minh: “Ông hai Phùng ghé thăm mà không có đón tiếp từ xa, mong ông thứ lỗi nhé”.","Thần thức Lý Dục Thần quét qua, thấy tuy trên người Trương Đạo Viễn có chân khí xoay chuyển, nhưng lại hết sức bình thản, hiển nhiên ban nãy cũng không có tu luyện.","Xem ra đến muộn chỉ là vì làm giá và cho thấy sự thần bí thôi.","Phùng Thiên Minh cũng chắp tay nói: “Làm phiền đạo trưởng Trương tu luyện, người phải xin lỗi là tôi mới đúng. Hôm nay, tôi dẫn theo một anh bạn đến định xin một ít chu sa và giấy vàng”.","“Đến đạo quán tìm chu sa và giấy vàng, ngoài làm bùa ra thì tôi thật sự không nghĩ ra còn có thể dùng làm gì”, Trương Đạo Viễn nhìn Lý Dục Thần hỏi: “Xem ra cũng là người trong giới, không biết cậu gọi là gì?”","“Lý Dục Thần”, Lý Dục Thần đáp.","Trương Đạo Viễn sửng sốt, đánh giá Lý Dục Thần vài lần.","Đạo sĩ trẻ tuổi bên cạnh ông ta bỗng nhiên chỉ vào anh nói: “Hóa ra anh chính là Lý Dục Thần!”","“Đạo trưởng Trương biết cậu Lý à?”, Phùng Thiên Minh kinh ngạc hỏi.","Trương Đạo Viễn cười ha ha bảo: “Đâu có đâu có, tôi vẫn sống ẩn dật như vậy thì sao có thể biết cậu Lý được. Chỉ là mấy hôm trước, nhà họ Lâm đã rêu rao tìm một đạo trưởng họ Lý, vậy chắc là cậu Lý này rồi”.","Lý Dục Thần chỉ cười chứ không nói gì.","Trưởng Đạo Viễn bèn hỏi: “Không biết cậu Lý tu hành ở nơi nào?”","Lý Dục Thần đáp: “Côn Luân”.","Trương Đạo Viễn cười ha ha bảo: “Cậu Lý thật thích nói đùa”."]