[" ","Chương 82","Tra Minh Huy cũng không tức giận, vẫn ngậm tẩu thuốc đứng đó cười giả dối, nhưng trong mắt lại có vẻ phấn khích như thể đang chờ đợi điều gì đó.","Mã Sơn hớn hở cầm khối đá từ dưới đất lên.","“Cậu không được lấy”.","Lại Sĩ Công đột nhiên đưa tay ra nắm lấy cổ tay Mã Sơn.","Mã Sơn chỉ cảm thấy cổ tay mình cứng đờ như đang bị kìm sắt kẹp thật chặt.","Anh ta tự nhận mình rất mạnh, nhưng lại không thể rút tay ra khỏi tay Lại Sĩ Công.","Tay thả lỏng, khối đá từ trong tay anh ta rơi xuống.","Lại Sĩ Công dùng tay còn lại đỡ lấy khối đá, sau đó cười mỉa với Mã Sơn.","Nhưng nụ cười của ông ta rất nhanh đã cứng đơ.","Bởi vì cổ tay ông ta cũng bị Lý Dục Thần nắm lấy, giống y hệt cách ông ta nắm cổ tay Mã Sơn vậy.","Ông ta giãy hai lần vẫn không rút ra được, ngón tay thả lỏng, khối đá rơi xuống.","Rơi vào tay còn lại của Lý Dục Thần.","Anh cười khẩy: “Không cần ông giúp đâu, chúng tôi tự lấy được”.","Lại Sĩ Công biến sắc mặt: “Cậu là ai?”","“Người mua đá”, Lý Dục Thần thờ ơ đáp.","Tra Minh Huy cũng đã nhận ra có gì đó lạ thường, đi qua hỏi: “Sư huynh Lại, sao vậy?”","Lại Sĩ Công nhìn Lý Dục Thần chằm chằm, khuôn mặt đen gầy guộc phủ một lớp sương lạnh, đôi mắt nham hiểm thoáng hiện sát ý, ông ta khịt mũi: “Chúng ta đi thôi”.","Tra Minh Huy nhìn thoáng qua Lý Dục Thần, không nói gì, đi theo Lại Sĩ Công ra ngoài.","Lý Dục Thần không quan tâm lắm, bảo Mã Sơn lấy đá rồi chắp tay với Phùng Thiên Minh: “Chú Minh, chuyện hôm nay cảm ơn ông nhé”.","Phùng Thiên Minh lại rất khách sáo, cười đáp: “Không có gì đâu, tôi chỉ làm theo quy định thôi”.","“Vậy chúng tôi xin phép đi trước”, Lý Dục Thần nói.","Phùng Thiên Minh cũng không níu kéo anh, chỉ nói: “Khi nào rảnh thì đến chơi nhé, hai vấn đề tôi nói ban nãy, cậu Lý về nhà nhớ suy nghĩ cho kĩ”.","Lý Dục Thần gật đầu, sau đó rời khỏi sảnh giao dịch với Mã Sơn.","Hôm nay thu hoạch cũng khấm khá.","Một miếng phỉ thuý thô kiếm lời hai trăm nghìn, một chiếc gương đồng cổ, một khối đá đen cấp trung.","Bao nhiêu đây đã vượt xa mong đợi.","Châu Na làm “tài xế” đặc biệt cho họ thì đương nhiên cũng phải đi theo.","Trong thang máy, Châu Na hỏi: “Rốt cuộc khối đá mà các cậu mua có lai lịch gì thế, tại sao nó lại có giá trị đến vậy?”","Lý Dục Thần đáp lời: “Một món đồ có hai nghìn, giá trị chỗ nào?”","Châu Na nghĩ, cãi cọ cả buổi cũng vẫn mua với giá hai nghìn đấy thôi.","“Cậu Tra còn ra giá năm trăm nghìn nữa kìa, các cậu mua với giá hai nghìn, không biết đã nhặt được món hời lớn gì nữa”, Châu Na không nhịn cười được: “Các cậu không thấy hả, mặt mày ông già bán đá tái mét luôn, chắc ông ta rất muốn ăn tươi nuốt sống các cậu đó”."]