[" ","Chương 275","Bà ta nhìn rất rõ, Đầu Húi Cua cầm toàn bộ quân vạn, có lẽ muốn làm một hàng quân vạn.","Còn Lý Dục Thần toàn bốc quân bài lẻ, không thể nào có thể hồ được.","Tên nhóc này, đúng là muốn dựa vào may mắn ư?","Nhưng số may của anh cũng chẳng ra làm sao, toàn là quân bài lẻ, ngay cả bộ đôi cũng không có.","Chị Mai thầm thở dài một hơi, biết cục diện hôm không thể nào tốt được.","Bà ta nháy mắt với ông chủ Vương, cánh tay khẽ run lên, trong lòng bàn tay ngầm giấu một con dao.","Ông chủ Vương lại cười hi hi xoa tay, cứ như xem ván bài rất căng thẳng vậy.","Không ai chú ý đến, tay của ông ấy từ từ biến thành màu đỏ rực, giống như hai que hàn nung đỏ.","Bốc xong toàn bộ mười bốn quân bài.","Đầu Húi Cua nói: “Chúng ta, ai lật bài trước?”","Lý Dục Thần nói: “Hay là anh lật bài trước đi”.","Đầu Húi Cua mỉm cười, đầu ngón tay bên tay phải lướt qua trên mười bốn tấm bài xếp ghép với nhau trước mặt, sau đó một tay ấn lên bàn, bốp, đồng loạt lật mười bốn quân bài.","Kiểu cách vô cùng đẹp mắt, giống như trên phim truyền hình vậy.","Nhưng, khoảnh khắc quân bài được lật ra, anh ta liền trố mắt.","Bởi vì, mười bốn quân bài của anh ta, đều là quân lẻ, vốn không thể hồ được.","Chị Mai cũng phải trố mắt theo Đầu Húi Cua.","Trong những người ở đây, chỉ có chị Mai nhìn thấy rõ ràng Đầu Húi Cua toàn bốc một dãy cửu liên bảo đăng.","“Vãi!”","Sáu Sẹo chửi một câu, lòng trùng xuống.","Hắn ta còn ôm một hy vọng lỡ như, nói không chừng bài của phía đối diện còn nát hơn.","Đến lượt Lý Dục Thần lật bài.","Anh không có thủ pháp đẹp như vậy, chỉ lật từng quân từng quân bài.","Nhất vạn, nhất vạn, nhất vạn…","Khi anh lật ra ba quân nhất vạn, mọi người bắt đầu thở gấp.","Trái tim Sáu Sẹo tiếp tục trùng xuống.","Còn chị Mai đã thu lại con dao của bà ta, kinh ngạc há đôi môi đỏ, khóe miệng khóe mắt đều nhếch cười.","Nhị vạn, tam vạn, tứ vạn, ngũ vạn, lục vạn, thất vạn, bát vạn, cửu vạn, cửu vạn, cửu vạn…","Lý Dục Thần nhẹ nhàng lật quân bài cuối cùng.","Ngũ vạn!","Cửu liên bảo đăng!","“Bộp” một tiếng, Lý Dục Thần đặt quân bài cuối cùng lên bàn, cả căn phòng chìm trong sự im lặng chết chóc.","Những quân bài cùng màu trên bàn đã nói rõ kết quả cuộc chơi cho mọi người.","Ván này, Lý Dục Thần thắng!"]