[" ","Chương 332","“Thiếu Bình, em giỏi thật đấy! Anh muốn leo lên người bọn này lâu rồi, ở đây mấy ngày qua, anh còn chẳng thể chạm được phụ nữ, anh dùng con bé này để thỏa mãn một chút vậy”.","Nói xong bèn ôm lấy Lâm Mộng Đình.","Lâm Lai Phong nhíu mày nói: “Thiếu Hằng, nói thế nào nó cũng là em họ của con!”","Lâm Thiếu Hằng nói: “Bố, tới giờ mà bố còn nhớ cái tình thân đấy hả, khi chúng nó đuổi mình ra khỏi nhà cũng có nghĩ tới chút tình cảm đó đâu”.","Lâm Lai Phong không nói nữa.","Chỉ là ông ta không thể chấp nhận được sự loạn luân đó, nhưng cũng không ngại trả thù nhà Lâm Thu Thanh.","Lâm Thiếu Hằng cười dâm đãng nhìn Lâm Mộng Đình.","Lâm Mộng Đình trợn mắt nhìn: “Lâm Thiếu Hằng! Anh thử động vào một cọng tóc của tôi xem, anh sẽ không được chết tử tế!”","“Thế hả?”, Lâm Thiếu Hằng không tức giận mà còn bật cười: “Bản thân tao muốn thử xem nhìn thế nào gọi là không thể chết tử tế! Là mày khiến tao mất hết sức chết hay là để tao sướng chết? Ha ha ha ha…”","Đang định ra tay.","Thì Lâm Thiếu Bình bỗng nhiên nói: “Anh, tạm thời đừng vội”.","Nghe Lâm Thiếu Bình nói thế, Lâm Thiếu Hằng cũng không nhúc nhích nữa, chỉ là khó chịu nói: “Thiếu Bình, em cũng giúp nó hả?”","Lâm Thiếu Bình cười nói: “Em giúp cô ta làm gì? Nhưng bây giờ anh mà động vào, Lý Dục Thần tới thì không còn kịch hay để xem nữa. Muốn làm cũng phải chờ tên họ Lý tới đây, làm trước mặt nó mới đã nghiền”.","“Em chắc chắn tên họ Lý đó có thể tìm được tới đây ư?”","“Em cố tình không nói địa điểm, để xem nó có thể tìm được em hay không”, Lâm Thiếu Bình hừ lạnh một tiếng: “Hừ, nếu cả nơi này mà nó cũng không thể tìm tới thì không xứng làm đối thủ của em”.","“Mặt khác, em đã cho Lâm Mộng Đình uống bí dược của Thiên Nhẫn Tông, sẽ phát tác trong vòng hai mươi bốn giờ. Đến lúc đó, đừng nói là anh, cả một con chó đực cô ta cũng vội muốn”.","Lâm Thiếu Hằng nghe thế thì như mở cờ trong bụng: “Hay! Hay lắm! Em trai, đúng là người đi du học Đông Doanh có khác, cuối cùng lũ người đó vẫn biết cách chơi hơn ! Ha ha ha, ông đây sẽ làm cho người đàn bà của thằng chó kia hầu hạ mình như một con chó cái ngay trước mặt nó! Ha ha ha…”","Lâm Thiếu Bình chuyển sang Lâm Lai Phong nói: “Bố, nhà họ Lâm đã tổn thương rất nặng, bây giờ bố đi chuẩn bị một chút, có lẽ ngày mai sẽ nhận được nhà họ Lâm về tay. Con đề nghị bố đến tìm bác cả, nhờ bác và dượng ra mặt, có nhà họ Viên đứng sau thì công tác tiếp nhận của bố sẽ thuận lợi hơn một chút”.","Lâm Lai Phong cau mày nói: “Bác cả con thì chắc chắn là đứng về phía bố rồi, nhưng nhà họ Viên lòng lang dạ sói, đã muốn tiến vào thành phố Hòa ta từ lâu, bố sợ mình dẫn sói vào nhà”.","Lâm Thiếu Bình mỉm cười: “Bố à, bố cứ yên tâm, bây giờ khác ngày xưa lắm, nếu Viên Quốc Thành dám làm sói thì con biến ông ta thành chó luôn!”","Lâm Lai Phong cười nói: “Được, có đứa con trai như con quả thật không có gì đáng lo. Để bố liên lạc với bác cả con”.","Lâm Lai Phong vừa mới rời khỏi biệt viện Lâm Giang","Thì trong sân đã có một luồng khí dao động."]