[" ","Chương 168","Lâm Thiếu Hằng tức đến nỗi mặt mày xanh mét.","Lý Dục Thần chợt phát hiện cậu cả Lâm cũng chỉ được có thế thôi.","Anh chàng này vừa không có mưu trí, lại vừa không có can đảm.","Loại người này chắc chắn không thể là kẻ chủ mưu hại ông cụ Lâm.","“Dục Thần…”","Lâm Mộng Đình khẽ gọi một tiếng.","Lần đầu tiên cô gọi Lý Dục Thần theo kiểu này, bỗng dưng mặt đỏ bừng lên.","“Chúng ta đi thôi”.","Lý Dục Thần vốn định xử Lâm Thiếu Hằng luôn trong đêm nay.","Nhưng bây giờ anh đã xác định một trăm phần trăm, Lâm Thiếu Hằng không có liên quan tới kẻ mưu hại ông cụ Lâm.","Đến cả đồng loã cũng chẳng phải.","Bởi vì anh ta chỉ là một kẻ đần độn.","Người ta có câu, không sợ đối thủ mạnh, chỉ sợ đồng đội ngu.","Một kẻ chủ mưu sẽ không bao giờ để một kẻ ngu đần như thế này làm đồng loã của mình.","Lý Dục Thần chẳng thèm ra tay với một người như thế.","Nghe Lâm Mộng Đình bảo mình đi, anh đáp: “Ừ, chúng ta đi thôi”.","Hôm nay còn rất nhiều chiêu chưa tung ra, xem ra đều không cần dùng đến.","“Chúng mày đi đâu đó?”, trông thấy họ đứng dậy định đi, Lâm Thiếu Hằng thở hổn hển hỏi.","“Đương nhiên là tiếp tục hẹn hò rồi, chẳng lẽ ở lại đây phụng phịu với anh nữa à?”","Lý Dục Thần lắc đầu, dắt tay Lâm Mộng Đình bỏ đi.","Tay Lâm Mộng Đình run lên, cuối cùng cô cũng không chống cự, để mặc cho Lý Dục Thần dắt đi.","Nhìn dáng vẻ vai kề vai thân mật của hai người, Lâm Thiếu Hằng tức giận hất tung bàn.","Anh ta chỉ vào vợ chồng chủ quán nướng, giận dữ quát: “Lúc nãy là chúng mày báo cảnh sát đúng không?”","Ông chủ quán nướng tỏ ra khúm núm, không dám trả lời.","Lâm Thiếu Hằng ra lệnh: “Đập cho tao, đập cả cái quán của nó!”","Những cái bàn được bày ở ngoài bị hất tung lên, bát đĩa rơi loảng xoảng xuống đất.","Sau đấy những người đó xông vào quán, đập phá tất cả những thứ có thể đập trong quán.","“Đừng đập mà! Xin các cậu đấy!”","Bà chủ khóc nức nở, muốn lao tới ngăn cản.","Ông chủ kéo bà ấy lại, ra hiệu cho bà ấy đừng nói.","Hiển nhiên Lâm Thiếu Hằng vẫn chưa thoả mãn, cơn giận chưa tiêu, anh ta bước tới trước mặt chủ quán, tát ông ấy một bạt tai.","“Này thì báo cảnh sát!”","Chát!","Lại thêm một cái tát nữa."]