[" ","Chương 271","“Anh Sáu, em cũng không biết là chuyện gì xảy ra, rõ ràng là…”. Đầu Húi Cua chỉ về phía chị Mai: “Rõ ràng em đã lấy được một con trong tay chị ta. . . “","“Đồ vô dụng!”, Sáu Sẹo chửi rủa, chỉ vào phía chị Mai, mắng: “Mụ đàn bà thối tha, mày ăn gian đúng không?”","Chị Mai cười khẩy nói: “Sáu Sẹo, không chơi được thì đừng chơi, tôi thắng rồi lại nói tôi gian lận. Lúc cậu thắng tại sao không nói mình gian lận đi? Tiểu Lý, lấy tiền, chúng ta đi thôi”.","Nói xong, bà ta đứng dậy, liếc mắt nhìn một cách khinh thường rồi làm bộ rời đi.","Thật ra, nếu lúc này Sáu Sẹo để họ rời đi thì gã ta sẽ lời được một triệu.","Nhưng con bạc thì sẽ mãi là con bạc, căn bản không thể nào giữ được lý trí khi thấy bốn triệu tiền mặt đang được đặt trước mắt mình.","“Đợi đã”.","Sáu Sẹo lại móc điện thoại ra: “Anh Hải, vừa rồi anh nói trên xe còn hai triệu à, hay là anh đưa luôn cho em đi”.","Rất nhanh chóng, người đàn ông đeo kính râm bước vào.","“Anh biết ván đấu hôm nay của mọi người không đơn giản mà, ở bên dưới, anh mới hút được một điếu thuốc thôi, thật đúng là, mới đó là lại đưa tiền nữa rồi”.","Sau khi đặt hai triệu xuống, người đàn ông đeo kính râm không rời đi mà đứng bên cạnh quan sát.","Sáu Sẹo đặt tiền lên bàn rồi nói: “Tiếp tục đi”.","Chị Mai nói: “Anh Sáu này, hiện tại tôi có bốn triệu, hai triệu này của anh có phải hơi ít không?”","Sáu Sẹo nhìn người đàn ông đeo kính râm: “Anh Hải…”","Anh Hải xua tay: “Sáu, anh biết rõ ván cược này của cậu trị giá bao nhiêu, bốn triệu, không thể thêm được nữa! Ngày mai cậu mà không trả tiền, anh sẽ đến lấy tiệm của cậu thế gán nợ”.","Sáu Sẹo nói: “Anh Hải, đều chỗ anh em cả, anh còn không tin em sao, ngày mai em nhất định sẽ trả lại tiền cho anh”.","Anh Hải nói: “Này, đừng có làm thân với tôi. Riêng chuyện tiền bạc, trước giờ, tôi không hề nói chuyện anh em gì hết. Dù là anh em ruột thịt cũng phải rõ ràng”.","“Anh Hải, em có tiền trong ngân hàng, em sẽ chuyển cho anh. Em sẽ trả lại trước món nợ vừa rồi, sau đó anh có thể chuyển cho em hai triệu tiền mặt”.","Sáu Sẹo lấy điện thoại ra chuyển tiền.","Nhưng anh Hải lắc đầu và nói: “Đừng, đánh bạc không thể để tên, đừng chuyển khoản qua điện thoại. Hơn nữa, liên quan đến công việc kinh doanh của tôi, thứ tôi muốn là tiền mặt. Hôm nay tôi cho cậu vay tiền mặt, tốt nhất cậu cũng nên trả lại cho tôi bằng tiền mặt. Vẫn là câu nói đó, nếu ngày mai cậu không trả được, tôi sẽ lấy tiệm của cậu”.","Gương mặt Sáu Sẹo lộ ra vẻ khó coi, nhưng có thể thấy được gã ta cũng không dám chọc giận anh Hải này.","Chị Mai cười nói: “Anh Sáu, anh Hải không nhận chuyển khoản, tôi nhận, anh cứ chuyển cho tôi là được rồi”.","Sáu Sẹo nói: “Không nghe anh Hải nói sao, đánh bài không để lại tên, cũng không thể chuyển tiền bằng điện thoại, trừ phi chị có máy để tôi quẹt thẻ”."]