[" ","Chương 144","Hai oán linh chó chặn đường họ.","Ông lão lắc tay phóng thích nội lực ra ngoài, chân nguyên trong lòng bàn tay phun ra, không khí bị chấn động đến mức phát ra tiếng nổ vang.","Oán linh chó cản đường bị một chưởng đánh dạt sang một bên, thậm chí bóng dáng của nó cũng mờ đi rất nhiều, suýt chút nữa đã tan rã.","Thấy đã chạy đến cửa, ông lão dừng bước, bảo vệ Trần Văn Học ở phía sau.","Trần Văn Học căng thẳng vô cùng bởi vì đã nhìn thấy bóng chó dày đặc ngoài cửa.","Những con chó xấu xí vì bị thương nặng bây giờ đều đang nhe răng trợn mắt.","Trong đầu óc của anh ta lại vang lên tiếng đàn chó kêu nức nở.","Thanh âm giống như đến từ địa ngục.","“Chỗ quái gì mà lắm chó chết thế không biết!”","Ông lão từ đầu luôn điềm tĩnh nho nhã cũng không nhịn được chửi thề, kéo Trần Văn Học lại.","Cho dù võ công của ông ta có cao thâm tới đâu thì ông ta vẫn không thể đối phó với nhiều oán linh như vậy.","Những thứ này không thể bị giết, chỉ có thể dựa vào dương khí trong cơ thể để đánh tan âm khí.","Vài chục con thì ông ta còn có thể đối phó, nhưng đây có vẻ còn hơn cả trăm cả ngàn con.","Nếu chỉ có một mình ông ta thì ông ta còn có thể chạy thoát.","Bảo vệ Trần Văn Học gần như là không thể.","“Bắt giặc bắt vua trước”.","Đây là cách tốt nhất mà ông ta có thể nghĩ đến, cũng là cách duy nhất lúc này.","Số lượng ma chó được triệu hồi đến phòng vẫn không nhiều, chỉ cần chạy sang, đánh đổ Kampot đang thi pháp, tất nhiên mấy ma chó này sẽ biến mất.","Ông lão rất tự tin với võ công của mình.","Ông ta quả thật cũng có năng lực này.","Ông ta kéo Trần Văn Học đến cạnh Lý Dục Thần: “Làm phiền cậu Lý quan tâm chăm sóc đến cậu chủ nhà tôi”.","Nói rồi ông ta bay lên không trung, đập tan hai linh hồn chó đang lơ lửng, khi đáp xuống đã đến trước mặt Kampot.","Kampot không hoảng loạn, một tay tạo ra một thủ ấn kỳ lạ, tay kia gõ lên đầu lâu.","Xương cốt phát ra tiếng vang như kim loại, ù ù vang dội như thể một tiếng chuông vọng lại từ xa.","Mọi người đều căng thẳng.","Một cánh cửa được mở ra giữa không trung, bên trong là bóng đêm vô tận.","Rất nhiều bóng xám trắng lao ra từ màn đêm vô tận kia, chúng phát ra tiếng rít gào chói tai khiến người ta khó chịu.","Khi cẩn thận nhìn thì phát hiện mấy cái bóng đó là từng khuôn mặt người.","Bóng ma cứ vờn qua vờn, trong căn phòng nổi lên từng trận gió lạnh.","Mọi người chưa từng nhìn thấy cảnh này bao giờ, tất cả đều hoảng sợ đến mức mặt mày trắng bệch."]