[" ","Chương 480","Ngoài ra bên cạnh Từ Thông ở Cô Tô cũng có một ông lão, khí chất nho nhã, rất giống trí thức, nhưng Lý Dục Thần lại nhìn ra, người này cũng là cao thủ, khí chất mạnh mẽ cuồn cuộn đã được kiểm soát đủ độ.","Tiên vu phật đạo, Dịch Y Nho Mặc, trăm nhà đều có thể tu hành. Chỉ là xã hội hiện đại, người tu hành của Nho gia đã vô cùng hiếm thấy, còn Mặc gia càng gần như không có, chỉ còn lại thích khách. Nhẫn giả Đông Doanh, thực ra chính là biến thể của thích khách Mặc gia.","Ngoài ra, những người được đưa đến cơ bản đều là võ giả kiểu như vệ sĩ, trong đó người đàn ông lực lượng bên cạnh Liên Khởi Dung nổi bật nhất. Nếu đơn thuần chỉ luận võ công, ngoại trừ nhà họ Thẩm không chắc chắn có cao thủ ẩn giấu hay không, ở đây có lẽ người này là cao thủ nhất.","Cuộc họp bắt đầu, các nhà đề xuất yêu cầu theo thứ tự.","Thực ra vấn đề cũng không phức tạp, chỉ là tranh địa bàn, cũng là vấn đề lợi ích.","Lùi một bước trời rộng bao la, mọi người đều nhường một chút, rất nhiều mâu thuẫn sẽ không còn, có thể biến thành đôi bên cùng có lợi.","Lý Dục Thần coi như đã được chứng kiến năng lực của Thẩm Bỉnh Nguyên, cũng hiểu tại sao nhà họ Thẩm muốn làm chuyện này.","Dưới sự chủ trì và điều đình của Thẩm Bỉnh Nguyên, mâu thuẫn giữa các nhà đều được giải quyết một cách thuận lợi. Trong quá trình này, về cơ bản nhà họ Thẩm đều sẽ chen một chân vào, như vậy, vừa bảo đảm công bằng, lại có thể có được lợi ích.","Chỉ có hai vấn đề được giữ lại cuối cùng, một điều trong đó chính là mâu thuẫn giữa Phùng Thiên Minh và Liên Khởi Dung.","“Ông hai Phùng, ông cũng không làm ngành giải trí, việc gì phải giữ chút cổ phần phim trường đó không buông, chỉ cần ông chịu nhường cho tôi, tôi có thể nâng giá lên gấp đôi”, Liên Khởi Dung nói.","Phùng Thiên Minh cười lớn ha ha nói: “Tổng giám đốc Liên, tôi biết ông có tiền, mấy đại lão internet phía sau ông càng có tiền hơn. Nhưng giá của các người cho có cao đi nữa, có thể có mấy đồng? Phía sau phim trường, từ mấy cơ sở điện ảnh và truyền hình ở những nơi khác, đến rạp chiếu phim ở các thành phố lớn, đến ngành giải trí ở nước ngoài, tất cả các mặt, có được bao nhiêu lợi ích liên quan? Nếu không, tại sao các người nhắm vào cổ phần của tôi không buông? Các người muốn kiểm soát giới giải trí, tôi không có dã tâm lớn như các người, nhưng tôi cũng không phải kẻ ngốc”.","“Vậy hay là ông ra cái giá đi”, Liên Khởi Dung hếch khóe miệng, cười hi hi nhìn ông ta, ra vẻ thắng chắc.","“Không bán!”, Phùng Thiên Minh nói chắc như đinh đóng cột: “Hoặc là mọi người cùng kiếm tiền, hoặc là tất cả đều đừng kiếm nữa”.","Thực ra không phải Phùng Thiên Minh không muốn bán, lợi nhuận phim trường không cao, Liên Khởi Dung đã ra giá vô cùng mê hoặc rồi.","Nhưng phim trường ban đầu là do ông cụ nhà họ Phùng quyết định đầu tư phát triển, cũng là sản nghiệp mà Phùng Thiên Minh kế thừa từ tay ông cụ","Phùng Thiên Minh chủ yếu dựa vào cửa ngách, địa vị giang hồ khá cao, nhưng trên thương trường, ông ta cũng chỉ có dự án phim trường là giành được về tay.","Cũng coi là bộ mặt của ông ta.","Nếu bán đi, thì có thể có được rất nhiều tiền. Nhưng tiền có ý nghĩa lớn bao nhiêu với ông ta chứ?","Ngoài ra, ông ta cũng rất ghét đám người kinh doanh tiền bạc kinh doanh internet làm loạn, làm ô nhiễm giới giải trí. Việc gì cũng nhìn vào tiền, sản xuất ngôi sao, dây chuyển sản xuất phim kịch, những thứ làm ra mùi vị giống y như đồ ăn nhanh.","Thẩm Bỉnh Nguyên đã cân đối rất nhiều lần, đề ra không ít phương án, nhưng hai bên không ai chịu nhường một bước."]