[" ","Chương 465","Cùng luyện tập còn có Hứa Quốc Lập của Ngô Đồng Cư.","Hứa Quốc Lập từng làm lính, chỉ vì sau khi bị thương, thiếu rèn luyện, đã qua hơn hai mươi năm, cơ thể tàn tạ.","Được Lý Dục Thần điều dưỡng, chân của ông ấy đã khỏi hoàn toàn, sức khỏe ngày càng tốt hơn.","Đặc biệt nhất là Đinh Hương.","Cô ấy là thể ngũ âm, không thích hợp luyện võ, cũng không thích hợp học đạo pháp tu hành bình thường, nhưng cô ấy là hạt giống tốt tu hành vu thuật trời sinh.","Vu thuật cũng là chính thống Hoa Hạ.","Thủy tổ Phục Hy và Nữ Oa của Hoa Hạ chính là đại vu.","Khi luyện vu thuật đến cấp cao nhất, không kém hơn bất kỳ tiên thuật đạo pháp nào.","Chỉ là cổ vu chính tông sớm đã thất truyền, không lưu truyền chính đạo, dần dần biến thành rất nhiều tà thuật.","Pháp thuật Thiên Đô, trăm con sông đổ về một biển, mạch cổ vu cũng sót lại trong đó, chỉ là rất ít người học.","Lý Dục Thần chọn một số loại cơ bản cho Đinh Hương học.","Còn thuật cổ vu thực sự, cần phải xem cơ duyên sau này của cô ấy.","Ngoài Đinh Hương, đương nhiên Lý Dục Thần cũng sẽ không bỏ lại vợ chưa cưới Lâm Mộng Đình của mình.","So sánh ra, Lâm Mộng Đình không có tư chất nghịch thiên như thể ngũ âm của Đinh Hương, không thích hợp nhập đạo tu hành.","Nhưng lần trước sau khi bị Lâm Thiếu Bình hạ độc, Lý Dục Thần vi cứu cô, bế quan ba ngày, giúp cô đả thông kinh kỳ bát mạch.","Tương đương với bớt đi mười năm xây dựng nền tảng so với người khác.","Lý Dục Thần bắt đầu dạy cô một vài phương pháp hít thở và hướng dẫn nội khí cơ bản.","Cuối cùng còn có một con nhím Bạch Kinh Kinh.","Được Lý Dục Thần dạy bảo, nó đã bỏ được tính hoang dã, từ từ bước vào tu hành chính quy.","Nó cũng trở thành người có thuật pháp cao nhất, thực lực mạnh nhất ở Ngô Đồng Cư nếu không tính Lý Dục Thần.","Có Bạch Kinh Kinh ở đây, cho dù Lý Dục Thần rời đi mấy ngày cũng có thể yên tâm.","Như vậy, Ngô Đồng Cư thực sự náo nhiệt.","Tiền viện hậu sơn, trong nhà ngoài nhà, đều là người luyện công, ngồi thiền.","Dì Tình lại bận tối mắt tối mũi, đun nước nấu cơm, bảo đảm dinh dưỡng cho họ.","Lý Dục Thần nhìn tất cả, ấm lòng một cách kỳ lạ.","Điều tốt đẹp giữa nhân gian, có lẽ chỉ là như này thôi.","Mỗi khi hoàng hôn đến, Lý Dục Thần sẽ đến bên hồ Linh Sơn, trước mộ của ông nội.","Những mảnh vụn ký ức hồi nhỏ hiện lên trước mắt, anh thường nghĩ, nếu ông nội còn sống thì tốt biết bao.","Lý Dục Thần quyết định mua luôn mảnh đất bùn lầy này, sau này không cần dựa vào thể diện của Tiền Khôn, cũng có thể giữ được mộ của ông nội."]