[" ","Chương 209","Lâm Lai Nghi tuy tức giận nhưng lúc này cũng không thể thể hiện ra ngoài. Nếu tiếp tục làm khó Lý Dục Thần thì sẽ ảnh hưởng đến việc chữa trị cho ông cụ, một khi ông cụ có chuyện gì thì bà ta cũng sẽ trở thành tội nhân của nhà họ Lâm.","Nhưng bà ta nào phải người chịu thiệt, bị tát một cái, hiển nhiên bà phải đòi lại món nợ này. Trong lòng bà ta đã tử hình Lý Dục Thần vô số lần, chỉ là kéo dài nó thêm vài ngày mà thôi.","“Bố, bố có gì cứ dặn dò đi, chúng con đều nghe!”, Lâm Thu Thanh nói.","Lâm Thượng Nghĩa gật đầu nói: “Hôm nay chủ yếu có hai chuyện. Chuyện thứ nhất, là xử lý ăn trộm”.","“Ăn trộm?”","Đa phần mọi người đều không biết tối qua xảy ra chuyện gì, vì vậy vừa nghe ông cụ nói ăn trộm thì đều cảm thấy kỳ lạ.","“Thiền Minh, cậu tuyên bố đi”. Lâm Thượng Nghĩa có phần mệt mỏi nói.","Lâm Thiền Minh tiến lên phía trước, ở trước mặt mọi người chỉ vào Lâm Lai Phong nói: “Nghịch tử nhà họ Lâm – Lai Phong, cấu kết với người ngoài, thông đồng với kẻ gian, dùng vu thuật làm hại đến tính mạng ông cụ, chứng cứ rõ ràng, hôm nay ở từ đường Lâm thị, ở trước mặt liệt tổ liệt tông, thực hiện gia pháp. Lâm Lai Phong, có lời gì muốn nói không?”","Bên dưới, mọi người bắt đầu xôn xao bàn tán.","Mọi người đều biết Lâm Lai Phong là một trong những người mà ông cụ Lâm tín nhiệm nhất, đồng thời cũng là ứng cử viên nặng ký cho vị trí người đứng đầu gia tộc họ Lâm.","Thậm chí còn có tin đồn rằng ông cụ muốn truyền lại vị trí gia chủ cho Lâm Lai Phong.","Hơn nữa ông ta còn có một đứa con trai thiên tài ở Đông Doanh, được cả gia tộc gửi gắm rất nhiều kỳ vọng, sớm muộn gì ông ta cũng sẽ kế thừa gia nghiệp.","Ông ta cấu kết với người ngoài, làm thế vì mục đích gì?","Lâm Lai Phong ngồi ở hàng đầu tiên, ông ta vẫn còn ôm trong lòng một tia hy vọng, nhưng khi nghe thấy những lời từ chối nghiêm khắc của Lâm Thiền Minh cùng với yêu cầu thi hành gia pháp, cuối cùng ông ta cũng sợ hãi quỳ rạp xuống.","“Chú, cháu sai rồi, cháu nhận tội. Nhưng cháu thật sự không cấu kết với người ngoài, càng không nghĩ đến việc sẽ muốn lấy mạng chú!”","Lâm Thượng Nghĩa trầm giọng nói: “Nếu đã biết lỗi của mình, vậy trước mặt mọi người ở đây, trước mặt liệt tổ liệt tông, cháu hãy nói xem cháu đã sai ở đâu”.","“Vâng”.","Lâm Lai Phong quỳ trước bài vị tổ tiên kể lại việc mình đã bị người nhà họ Triệu che mắt, lấy lý do xem bói đoán mệnh để lừa lấy ngày sinh tháng đẻ của ông cụ, rồi lại dẫn vu sư đến nhà xem phong thủy, và cuối cùng khiến ông cụ bị trúng tà thuật suýt chút nữa thì mất mạng.","Ông ta không hề giấu giếm, bởi vì ông ta biết căn bản mình sẽ chẳng thể giấu được, chi bằng thành thật nói ra, thái độ thành khẩn, có lẽ có thể chiếm được một chút cảm thông.","Bốp! Bốp!","Bỗng có tiếng tát bôm bốp vang lên trong sảnh từ đường.","Đó chính là tiếng Lâm Lai Phong đang tự đánh mình.","“Đủ rồi!”. Lâm Thượng Nghĩa ngăn lại: “Đang ở trước mặt tổ tông, đừng có mà diễn trò nữa. Thiền Minh, chiếu theo gia quy, chúng ta nên xử trí như thế nào đây?”","Lâm Thiền Minh nói: “Theo quy định của nhà họ Lâm, những người phản bội gia tộc đều sẽ bị dìm xuống sông tới chết!”"]