[" ","Chương 494","“Bà có thể không đồng ý, tôi cũng không ép bà”, Hoàng Định Bang xòe hai tay nhún vai: “Hôm nay ở địa bàn của ông Thẩm, mọi ngươi đều nói lý. Con người tôi coi trọng đạo lý nhất. Tóm lại, muốn mộ tổ hay là muốn cái mạng bố của bà, bà tự chọn đi”.","Đúng thế, chuyện này, tuy Hoàng Định Bang chẳng ra sao, những người đang ngồi như mấy người Thẩm Bỉnh Nguyên, Từ Thông, Phùng Thiên Minh đều coi thường ông ta.","Nhưng người ta cũng nói đúng, ông ta không ép người, mà bảo Tiêu Thập Nương tự lựa chọn.","Cho nên tuy Thẩm Bỉnh Nguyên là người chủ trì ở đây, cũng không thể nói gì.","“Thập Nương, chuyện này, cô không thể đồng ý”, ông lão họ Liễu nói.","“Nhưng bệnh của bố tôi…”","“Thập nương, cho dù cô không tiếc bản thân, cứu mạng ông cụ, nhưng nếu ông cụ biết mộ tổ không còn, cô lại bị tên khốn họ Hoàng ức hiếp, ông ấy cũng phải tức chết”.","Tiêu Thập Nương hiện vẻ mặt do dự.","Hoàng Định Bang nhìn Thanh Huyền đạo trưởng một cái.","Thanh Huyền đạo trưởng lập tức hiểu ý, giơ tay đóng nắp hộp đựng côn luân thảo lại.","“Các người đã không cần thì thôi vậy”.","“Đợi đã…”, Tiêu Thập Nương đưa tay ra, muốn ngăn lại, nhưng rồi do dự rụt tay về.","Hoàng Định Bang nhìn bà ta với mấy phần đắc ý nói: “Thập Nương, việc gì phải vậy chứ, mộ thì có thể di dời, mạng của ông cụ chỉ có một, không có chỗ để di chuyển, nếu người chết, thì cũng không còn nữa”.","Trước ngực Tiêu Thập Nương phập phồng dữ dội, hơi thở nặng nề, có thể nhìn ra dự giày vò trong lòng bà ta,","Hồi lâu sau, bà ta nói: “Được, tôi đồng ý với ông”.","Hoàng Định Bang cười nói: “Nên như vậy từ lâu rồi”.","“Thập Nương…”, ông lão họ Liễu còn muốn khuyên nhủ.","Tiêu Thập Nương hiện sự quyết đoán, lắc đầu với ông ta nói: “Chú Liêu, ý tôi đã quyết, chú đừng khuyên nữa. Chỉ hy vọng chuyện này đừng để bố của tôi biết. Còn về việc dời mộ, phiền chú Liêu giúp đỡ chọn một nơi tốt, đừng để liệt tổ liệt tông nhà họ Tiêu bất an dưới suối vàng”.","Ông lão họ Liêu hiện vẻ sợ hãi, sắc mặt đau thương, thở dài một hơi.","Hoàng Định Bang nói với Thẩm Bỉnh Nguyên: “Ông Thẩm, chuẩn bị hợp đồng đi”.","Thẩm Bỉnh Nguyên cũng rất bất lực, chuyện này xảy ra ở đâu, truyền ra ngoài thì không dễ nghe, nhưng hai nhà đã đồng ý, ông ta cũng không có gì để nói.","Đang định cho người đi làm hợp đồng, bỗng nghe có người nói:","“Khoan đã”.","Người lên tiếng, chính là Lý Dục Thần.","Ánh mắt mọi người đổ dồn lên anh.","“Cậu Lý, cậu có gì muốn nói”, Thẩm Bỉnh Nguyên hỏi.","“Cứu người, không nhất định phải dùng côn luân thảo”, Lý Dục Thần nói.","Tiêu Thập Nương ngẩn người, ông lão họ Liêu lập tức lộ vẻ vui mừng.","“Thập Nương, sao tôi lại quên mất! Cậu Lý này, là con cháu y thánh, chúng ta mời cậu Lý về, nhất định có thể chữa khỏi bệnh của ông cụ!”"]