[" ","Chương 2927","Thương Lan Nộ Ba nối: “Từ lâu đã nghe kiếm thuật của Thiên Địa kiếm tông là một trong những kiếm thuật mạnh nhất ở Tiên Giới, tôi vô cùng ngưỡng mộ, lần này đến đây là để xin cao nhân chỉ giáo!”","“Hỗn xược!”, một vị trưởng lão đứng sau quở trách: “Ông chỉ tới từ một môn phái nhỏ nhoi ở Hạ Giới cũng dám tới Thiên Địa kiếm tông khiêu chiến, ai cho ông lá gan đấy?”","Ngô Bình phất tay nói: “Ai đến cũng đều là khách, nếu người ta đã muốn chỉ giáo thì tôi sẽ dạy dỗ ông ta thật tốt”.","Thương Lan Nộ Ba cười nói: “Trương công tử có bằng lòng xuống luyện vài chiêu với tôi không?”","Ngô Bình: “Tôi thấy ông mới đến cảnh giới Thần Tàng, vẫn chưa đủ tư cách khiêu chiến với sư tôn của tôi, vậy tôi đành cực khổ một chút, để ông biết thế nào là kiếm đạo thực thụ”.","Thương Lan Nộ Ba cười ha hả: “Được! Mong chỉ giáo!”","Thương Lan Nộ Ba dang rộng hai tay, sau lưng ông ta có mười thanh phi kiếm chậm rãi bay ra, mỗi thanh đều vô cùng sắc bén.","Ngô Bình nhìn, khinh thường nói: “Chiêu thức này của ông quá yếu kém”.","Thương Lan Nộ Ba nhíu mày: “Trương công tử, đừng xem thường người khác, phải đánh mới biết mạnh yếu thế nào!”","Mười thanh phi kiếm đồng loạt bay về phía Ngô Bình, tốc độc cực kỳ nhanh, mơ hồ kết thành một kiếm trận.","“Công tử, để tôi đối phó với ông ta!”","Bỗng nhiên một đệ tử của Thiên Địa kiếm tông nhảy ra, tu vi của anh ta cũng không tệ, cảnh giới Động Thiên, hơn nữa còn đã tu luyện được Thiên Địa Kiếm Quyết lên đến tầng mười.","Anh ta thi triển thần thông kiếm đạo, cả một mảng kiếm quang tập hợp thành một bàn tay lớn, chộp về phía mười thanh phi kiếm kia.","Nhưng lúc này, mười thanh phi kiếm đồng thời phát ra thần quang, dễ dàng xé rách bàn tay lớn, sau đó bay về phía đệ tử kia.","Anh ta cả kinh, nhất thời không biết phải ứng phó thế nào.","Bỗng nhiên, một mảnh kiếm quang rực rỡ bay lên, vượt qua đỉnh đầu anh ta, chớp mắt đã đánh bay hết mười thanh phi kiếm kia, đồng thời đánh mạnh lên người Thương Lan Nộ Ba.","Thương Lan Nộ Ba hoảng hốt, hai tay bắt chéo, một ảo ảnh thần kiếm bỗng xuất hiện, che ngang trước mặt ông ta.","“Ầm!”","Thần kiếm chấn động, cản được đòn này, nhưng Thương Lan Nộ Ba cũng theo đó lùi về sau mấy bước, sắc mặt hơi tái.","Đệ tử kia thở phào một hơi, lắc người tránh sang một bên, hơi khom người với Ngô Bình.","Ngô Bình nói: “Mười thanh phi kiếm của ông ta đều là thần binh, kiếm quang bình thường không đấu lại đâu”.","Nói rồi, tay phải anh siết thành quyền, kiếm quang đầy trời trở về trong tay, ngưng kết thành một thanh kiếm dài mấy mét, anh giơ kiếm nhún người bay đi, mạnh mẽ chém xuống.","Thương Lan Nộ Ba kinh hãi, hai tay cầm ngang thần kiếm che trên đỉnh đầu.","“Keng!”","Đòn này khiến nửa thân người của Thương Lan Nộ Ba lún vào trong đất, há miệng phun ra một búng máu. Nhưng thanh thần kiếm trong tay ông ta không biết được làm từ nguyên liệu gì, vẫn lành lặn như cũ, thậm chí còn bắn ngược lại một đạo kiếm ý sắc bén, khiến Ngô Bình thấy rất khó chịu.","Anh giơ kiếm lên nhưng mãi vẫn chưa chém đòn thứ hai xuống, anh hỏi: “Kiếm Thần Thương Lan, thế nào, ông còn có thể chịu được mấy đòn nữa?”"]