[" ","Chương 2950","Long Hồn trông thấy vô số rễ cây xâm nhập quấn quanh, vội vàng gào thét không ngừng, tỏa ra long uy hòng phá vỡ bộ rễ kia.","Nhưng rễ cây này cứng rắn vô cùng, không gì cắt đứt nổi, đến cả sức mạnh của long uy cũng không làm gì được. Bộ rễ nhanh chóng quấn chặt Long Hồn, gai rễ nhọn hoắt đâm vào thân thể của nó.","Ngay sau đó, hình ảnh của Long Hồn mờ dần đi. Nó cuống quýt giãy dụa, không cam lòng gào thét: “Không được! Tao là Tam thái tử của Long Tộc. Chúng mày không thể đối xử với tao như vậy được. Đông Hải Long Cung sẽ không tha cho chúng mày đâu…”","Cuối cùng, một chút tàn ảnh còn lại của Long Hồn cũng chậm rãi biến mất, chuyển hóa thành sức mạnh Long Hồn thuần túy. Nguồn năng lượng tinh khiết ấy bị Đạo Thụ hút vào luyện hóa rồi kết thành một loại trái cây.","Loại trái cây ấy có hình rồng, trông sống động y như thật, hơn nữa còn có thể động đậy. Quả Long Hồn nhanh chóng chín vàng, hóa thành một con rồng nhỏ ngụp lặn bên trong cơ thể Ngô Bình một vòng rồi chui vào Nguyên Thần.","Nguyên thần của Ngô Bình hòa với con rồng nhỏ kia thành một thể. Chỉ trong chốc lát, anh bỗng cảm thấy thần niệm của mình mạnh lên gấp mấy lần, có thể phóng xa ra bên ngoài ba nghìn dặm!","Sau khi nuốt Long Hồn, Ngô Bình lập tức bắt tay vào tu luyện Long Hồn Biến. Long Hồn Biến thực chất chính là hấp thụ mọi ưu điểm của Long Hồn để tăng cường sức mạnh nguyên thần cho mình. Bởi vì nguyên thần của rồng là nguyên thần hoàn hảo nhất trong tất cả các sinh linh trên thế gian này, là cấp độ tiến hóa cao nhất.","Vì đã có được Long Hồn nên việc tu luyện Long Hồn Biến diễn ra khá thuận lợi. Ngô Bình còn tu luyện được kinh Cực Thần nên có thể nói là dễ như trở bàn tay.","Chỉ trong vòng hai tiếng đồng hồ ngắn ngủi, nguyên thần của anh bắt đầu lột xác. Hình dạng của nguyên thần Đế dần biến thành một con Thần Long miệng ngậm hạt châu vàng óng tỏa sáng rực rỡ.","Sau khi có hình dạng mới, nguyên thần của Ngô Bình không chỉ có khí thế của nguyên thần Đế mà còn sở hữu cả các ưu thế và thiên phú của Long Hồn.","Long Hồn Biến kết thúc, nguyên thần của anh quay trở về thân xác. Anh đẩy cửa bước ra.","Ngoài cửa, Hoa Nguyên Cát và Tả Kỳ Phong đều trợn mắt há hốc mồm đứng hóa đá tại chỗ. Thì ra giây phút Ngô Bình phóng nguyên thần Đế ra ngoài, uy lực khủng khiếp của nó đều khiến thần hồn của bọn họ phải run rẩy, tất nhiên không tránh khỏi bị làm cho khiếp sợ.","Ngô Bình cất giọng hỏi: “Hai sư huynh đang chờ em sao?”","Hoa Nguyên Cát đáp: “Sư đệ, vừa nãy xảy ra chuyện gì vậy? Nguyên thần của em quá kinh khủng”.","Anh thản nhiên nói: “Cũng không có gì đâu. Em đang luyện một bộ công pháp, ảnh hưởng của nó hơi lớn một chút”.","Tả Kỳ Phong cười khổ: “Ảnh hưởng mà em nói lớn quá rồi đấy. Người nào không biết còn tưởng là có thần tiên nào giáng trần”.","Ngô Bình thấy trời còn chưa sáng hẳn, bèn cười bảo: “Xin lỗi vì đã làm phiền đến hai anh”.","Hoa Nguyên Cát xua tay đáp: “Sư đệ tu luyện tiếp đi. Bọn anh cũng không quấy rầy em nữa”.","Chờ hai người họ đi khỏi, Ngô Bình bảo Tuyết Hồng đi pha một ấm trà. Cô ấy chọn một loại lá trà có chất lượng khá cao ở Tiên Giới. Sau khi nhấp một ngụm, anh cau mày lẩm bẩm: “Sao người ta lại làm ra loại lá trà quái quỷ như thế này, hương vị vừa kỳ quái vừa tạp nham”.","Tuyết Hồng đáp: “Lá trà ở Tiên Giới chính là như vậy đấy ạ. Trà tiên cao cấp đều bị “Trại trà Bốn Mùa” lũng đoạn thị trường cả rồi. Mặc dù trà của bọn họ rất ngon nhưng mà đắt quá. Đến cả Tam gia và Tứ gia cũng chỉ có thể lấy ra đãi khách quý được thôi”.","Ngô Bình tò mò hỏi: “Chỉ mỗi mấy lá trà cũng bị lũng đoạn sao?”","Tuyết Hồng đáp: “Mặc dù sao trà không khó bằng luyện đan nhưng nguyên lý lại chẳng khác là bao”.","Anh nghe vậy cười lạnh nói: “Trà tôi sao còn xịn hơn bọn họ gấp nghìn lần”."]