[" ","Chương 2965","Bảo vệ trong nhà nhanh chóng lao ra, nhìn thấy Ngô Bình đang đánh gã gác công thì họ lập tức xông lên đánh anh,.","Kỳ lạ là họ vừa tiến lại gần Ngô Bình thì lập tức sinh ra ảo giác, chưa kịp làm gì thì đã bị anh đánh ngã lăn quay dưới đất.","Hạ xong đám này, Ngô Bình đi thẳng vào trong nhà, sau đó anh nhìn thấy một khoảng sân trống, có vẻ giống như nơi để luyện võ.","Đi qua sân này thì anh thấy có hơn 20 ngôi nhà ba tầng nối liền san sát.","Người ở các ngôi nhà này nghe thấy tiếng động thì lập tức xông ra bao vây Ngô Bình.","“Ranh con, mày ăn gan hùm mật sứa hay sao mà dám xông vào đây làm loạn hả?”, có người nói.","Ngô Bình nghênh ngang bĩu môi nói: “Hoàng lão gia chó chết là cái thá gì chứ!”","“Láo lếu!”","Một người đàn ông trung niên bước ra từ đám đông, sau đó nhìn thẳng vào Ngô Bình: “Dám sỉ nhục sư phụ của tao, tao phải xé xác mày”.","Dứt lời, ông ta tung một quyền ý về phía Ngô Bình.","Ngô Bình thoáng ngạc nhiên nói: “Biết cả quyền ý cơ à, thú vị đấy!”","Người đàn ông vừa tung một quyền ra thì có một quyền ảnh mang theo tiếng nổ cực lớn bay về phía Ngô Bình.","Anh vung tay lên thì quyền ảnh đó đã vỡ nát: “Yếu quá! Gọi lão già họ Hoàng ra đây gặp tôi”.","Người đàn ông kinh ngạc, ông ta đã sử dụng thực lực của võ tông mà vẫn không làm gì được Ngô Bình.","“Cậu không phải đối thủ của tôi đâu”, một giọng nói oai hùng vang lên.","Đám đông tách ra, một người đàn ông có dáng vẻ trung niên bước ra, thoạt nhìn chỉ khoảng 40 tuổi, nhưng thật ra đã 57 rồi.","Người này vừa xuất hiện, Ngô Bình đã híp mắt lại. Cơ thể của ông ta rất nặng, mỗi bước đi đều làm lún đất.","Không chỉ có thế, xung quanh ông ta còn có trường vực kh ủng bố tương tự như lãnh vực tuyệt đối của Ngô Bình, cái khác là trường vực của ông ta yếu hơn.","Người này chắp tay nói: “Tôi là Hoàng Thế Thần, cậu bạn tìm tôi à?”","“Không ngờ Hưng Long còn có một cao thủ như ông”, Ngô Bình bật cười, sau đó bước gần về phía ông ta.","Lúc này, Ngô Bình hệt như một con thần lòng với khí tức bức người trong mắt Hoàng Thế Thần, ông ta thoáng kinh hãi rồi vội vàng lùi lại.","Khi Ngô Bình đứng trước mặt Hoàng Thế Thần, kiếm vực và trường vực của anh giao thoa với nhau. Song ngay sau đó, trường vực của Hoàng Thế Thần đã sụp đổ.","Phụt!","Hoàng Thế Thần quỳ xuống đất, trán mướt mồ hôi: “Xin Võ Vương tha mạng!”","Cảm nhận được khí tức vương giả của Ngô Bình, Hoàng Thế Thần biết anh chính là Võ Vương.","Võ Vương do tháp Tiên Võ nhận định, là một cg cao hơn Võ Tông. Thường thì chỉ khi tu vi đạt đến cấp Tiên Quân thì mới được gọi là Võ Vương.","Tương tự như Nhân Vương, khoảng cách của Võ Vương rất lớn, bên dưới là Chân Quân, bên trên là Hư Tiên.","Lúc này, Ngô Bình cho Hoàng Thế Thần một cảm giác áp bách như cấp Võ Vương."]