[" ","Chương 2980","Với cú ra đòn này, Ngô Bình đã dốc hết sức lực và dùng đến bốn chiêu kiếm lớn nhất. Huyền Linh Tịch lập tức bị chém chết!","Xử lý thi thể của Huyền Linh Tịch xong xuôi, anh thay quần áo của đối phương, biến thành dáng hình của đối phương. Sau đó anh phóng nguyên thần ra rồi đi vào trong bào thai!","Thánh anh này quả nhiên rất mạnh. Tuy nguyên thần của anh có thể trao đổi với nó, nhưng trong nhất thời không thể luyện hoá nó.","“Lần biến đổi thứ ba của Thần Ma Cửu Biến tên là Phệ Thần Biến, có thể nuốt chửng mọi sức mạnh thần hồn để mình sử dụng. Phải nhân cơ hội này luyện hoá thánh anh!”","Nghĩ đến anh, anh lập tức kích hoạt Phệ Thần Biến của Thần Ma Cửu Biến. Bào thai khổng lồ kia bắt đầu phun ra những sợi năng lượng chín màu. Những sợi tơ này quấn quanh bào thai, tạo thành một cái kén lớn.","Mà đây chính là năng lực mà Ngô Bình có được sau khi trải qua bốn lần biến đổi của Thần Cơ – tơ tằm thần! Tơ tằm thần được tạo thành từ năng lượng, khi Ngô Bình tu luyện có thể giải phóng loại tơ tằm thần này ra bao bọc cơ thể hoặc nguyên thần, hình thành môi trường tốt nhất để tu luyện! Từ đó sẽ giúp việc tu luyện hiệu quả hơn rất nhiều.","Tất nhiên, tơ tằm thần không chỉ có một công dụng, nó còn có thể tu bổ cơ thể, nguyên thần, thậm chí dùng để tấn công đối thủ!","Chẳng mấy chốc, Ngô Bình đã bị biến thành một cái kén lớn chín màu. Nguyên thần của anh ở bên trong đang tiến hành Phệ Thần Biến!","Ngày hôm sau con trai của Huyền Linh Tịch lại đến, cực kỳ vui mừng khi thấy người bố Huyền Linh Tịch ngồi khoanh chân bất động còn bào thai được bao bọc bởi cái kén thần chín màu, nhủ bụng: “Xem ra bố nhất định sẽ thành công!”","Cậu con trai không dám làm phiền, không lâu sau đã vui vẻ rời đi, còn dặn người trông coi lối ra vào, không cho phép bất kỳ ai vào trong ngoại trừ mình.","Trong quá trình Ngô Bình tu luyện Phệ Thần Biến, thánh anh dần dần bị anh nuốt chửng, trở thành một phần của nguyên thần anh. Tạp chất có trong thánh anh cũng được lọc sạch toàn bộ trong quá trình biến đổi.","Vào ngày tu luyện thứ sáu, cái kén chín màu đột nhiên nổ tung. Một nguyên thần có kích cỡ tương đương Ngô Bình xuất hiện, ngoại hình giống hệt anh.","Nguyên thần của anh nhìn quanh quất rồi quay về cơ thể Ngô Bình.","Trong lần Phệ Thần Biến này, vào thời khắc cuối cùng, thánh anh đã thăng cấp thành thái cổ chân hồn. Nghĩa là nguyên thần của Ngô Bình hiện giờ đã ở cấp bậc thái cổ chân hồn!","Lúc này, nguyên thần của anh đã trở về vị trí. Anh cảm thấy nguyên thần ổn định rồi bắt đầu mở thêm gông xiềng!","Trước đó anh đã mở được ba xiềng xích, có ba loại năng lực: lãnh vực tinh thần, vạn vật hữu linh, theo lành tránh họa.","Bây giờ anh đã mở được gông xiềng thứ tư, có loại năng lực thứ tư – dấu ấn sinh mệnh!","Sau khi con người bị giết, nguyên thần tiêu tan, cơ thể bị huỷ hoại, có nghĩa là đã chết hoàn toàn, cả thể xác và tinh thần đều biến mất!","Dấu ấn sinh mệnh là cách ghi lại chính xác mọi thông tin trong cơ thể. Ngô Bình có thể giấu dấu ấn sinh mệnh của mình ở một nơi ẩn mật.","Nếu có ngày anh bị giết chết, thể xác và tinh thần bị tiêu diệt, thì dấu ấn sinh mệnh của anh sẽ tự động thức tỉnh, sau đó đầu thai chuyển kiếp.","Sau khi chuyển kiếp, anh sẽ lấy lại được ký ức ban đầu và có thể nhanh chóng hồi phục tu vi như trước. Vậy nên có được dấu ấn sinh mệnh đồng nghĩa với việc sở hữu năng lực bất tử!","Anh đang cảm nhận thái cổ chân hồn thì con trai của Huyền Linh Tịch đã xông vào vì nghe thấy động tĩnh, vừa nhìn thấy tình trạng của anh liền mừng rỡ hỏi: “Bố thành công rồi ạ?”","Ngô Bình hỏi đối phương: “Hiện giờ Thánh Anh Tông chúng ta có bao nhiêu tiền?”"]