[" ","Chương 2729","Ngày đại hội gia tộc kết thúc, Ngô Bình dùng danh nghĩa tông chủ mua lại cả hòn đảo. Hòn đảo này là nhà của Nhậm San San nên Ngô Bình chỉ cần nói một câu là được.","Đương nhiên, Ngô Bình cũng không để nhà họ Nhậm phải chịu thiệt, anh trả giá lên đến ba trăm năm mươi tỷ, vượt xa số tiền đầu tư ban đầu.","Sau khi mua lại đảo, Ngô Bình muốn mời Lỗ Mộc Trực đến quy hoạch xem phải thiết kế thế nào mới hợp lý.","Hôm đó, Lý Kiến Thiết đột nhiên tìm đến Ngô Bình: “Tông chủ, có chuyện này cần bàn với cậu”.","Ngô Bình hỏi: “Chuyện gì?”","Lý Kiến Thiết: “Ý của cấp trên là muốn thêm một vị trí phó tông chủ nữa để Lý Thiên Đồ đảm nhận”.","Lý Thiên Đồ?","Ngô Bình lập tức nhớ đến người này. Năm xưa, anh vì Đào Như Tuyết mà đánh chết Ma Đô, đả thương La Hoằng – đệ tử của Lý Thiên Đồ. Mà Lý Thiên Đồ lại là đệ tử của Mã Huyền – Long Hổ Sơn, sư huynh của Ma Đô. Lúc đó tu vi của người này đã là Võ Thánh, e rằng bây giờ đã là Địa Tiên rồi.","Cấp trên làm vậy rõ ràng là muốn giảm bớt quyền lực của Ngô Bình. Anh bình thản, nói: “Được thôi, tôi nghe theo sắp xếp của cấp trên”.","Lý Kiến Thiết thở phào, nếu Ngô Bình không đồng ý thì ông ấy thật sự không dám ép nên lập tức nói: “Ngày mai Lý Thiên Đồ sẽ đến, tông chủ có thể nói chuyện với ông ta”.","Ngô Bình hỏi: “Vậy chắc Long Hổ Sơn và cấp trên có quan hệ rất thân thiết”.","Lý Kiến Thiết nói: “Đương nhiên rồi! Long Hổ Sơn tinh thông đan đạo, chúng ta muốn kéo dài tuổi thọ thì đều phải nhờ vào Long Hổ Sơn hết”.","Ngô Bình mỉm cười: “Lát nữa ông đem đan dược do Long Hổ Sơn dâng lên cho tôi xem thử, tôi sẽ luyện cho các vị loại tốt hơn thế”.","Lý Kiến Thiết giật mình rồi vui mừng: “Tông chủ, cậu nói thật sao?”","Ngô Bình nói: “Có thể giả được à?”","Lý Kiến Thiết vội nói: “Được, tôi đi chuẩn bị ngay”.","Ngô Bình tiễn Lý Kiến Thiết đi khỏi thì vẻ mặt liền tối sầm, anh cười lạnh nói: “Hay cho một Long Hổ Sơn”.","Anh căn dặn mọi người xong thì dẫn theo Lý Dư và Lý Tố đến Long Hổ Sơn. Anh biết mình không thể từ chối sắp xếp của cấp trên, nếu đã vậy thì phải xóa sổ căn nguyên ý tưởng của họ.","Hoàng hôn, trước cổng Long Hổ Sơn.","Long Hổ Sơn đã không còn là địa điểm du lịch nữa, linh khí tràn ngập nơi đây, tiên khí lãng đãng hệt như tiên cảnh.","Anh nhìn thấy cảnh tượng đó thì giật mình, nói: “Không ngờ linh khí ở Long Hổ Sơn đã hồi phục trước”.","Lúc này, vừa hay có một tu sĩ đi ngang qua, hắn liếc nhìn Ngô Bình rồi nói: “Chắc anh bạn vẫn chưa biết đúng không? Trong Long Hổ Sơn đã mở ra tiên cảnh Long Hổ”.","Ngô Bình hỏi: “Người anh em, chuyện này xảy ra khi nào vậy?”","Người đó nhìn Long Hổ Sơn với ánh mắt ngưỡng mộ: “Chắc là trong mấy ngày gần đây, chậc chậc, tiên cảnh được mở ra, không biết bên trong có bao nhiêu bảo bối nữa”.","Ngô Bình vẫn bình tĩnh dẫn Lý Dư và Lý Tố rời đi.","Đến một nơi không có người, Lý Dư nói: “Chủ nhân, chúng ta không đến Long Hổ Sơn sao?”","Ngô Bình nói: “Tôi rất có hứng thú với Tiên cảnh Long Hổ, hai người về trước, tôi vào trong xem thử”.","Lý Dư: “Chủ nhân phải cẩn thận, Long Hổ Sơn rất nổi tiếng, không hề đơn giản”."]