[" ","Chương 2966","Anh nhìn ông ta rồi nói: “Ông phục rồi hả?”","Hoàng Thế Thần: “Vâng”.","Ngô Bình: “Trước đó là ông cho người chuyển lời đến thái thú là phải đến chào ông hả?”","Nghe thấy thế, Hoàng Thế Thần đã biết lý do Ngô Bình đến đây, ông ta cười trừ: “Là đệ tử của tôi tự ý làm vậy, tôi không liên quan”.","Ngô Bình lườm ông ta: “Tôi thấy tuy ông có tư chất, nhưng chắc chắn không phải kiểu có cốt cán tốt. Nói đi, nhờ đâu mà ông có tu vi như hiện giờ?”","Hoàng Thế Thần cau mày, đương nhiên ông ta không muốn nói, nhưng giờ không nói cũng không được.","Ông ta thở dài một hơi rồi nói: “Trước kia, tôi chỉ là một quyền sư bình thường. Năm ngoái, có một viên thiên thạch rơi từ trên trời xuống sau nhà tôi”.","Ngô Bình: “Thiên thạch đang ở đâu?”","Hoàng Thế Thần mở một cái túi bên hông ra, bên trong có một hòn đá to như quả óc chó, có hình tròn, ngoài mặt thô ráp, không hề có khí tức gì.","Ngô Bình cầm lấy rồi hỏi: “Ý ông là thực lực của ông tăng lên nhanh chóng là nhờ hòn đá này?”","Hoàng Thế Thần gật đầu: “Ban đầu, tôi chỉ cầm nó chơi thôi. Bỗng một hôm, tôi nằm mơ gặp được một ông lão truyền cho võ học tuyệt thế. Tiếc là tôi ngu dốt nên chỉ học được một phần nhỏ. Tuy nhiên, thực lực của tôi đã tăng nhanh trông thấy. Về sau, tôi dần phát hiện giấc mơ ấy có liên quan đến hòn đá này. Tôi cứ đặt nó lên giường ngủ là sẽ nằm mơ, nếu để nó ra xa thì không mơ mộng gì nữa. Hơn nữa, giấc mơ còn nối liền, như thể tiến vào một không gian tinh thần”.","Ngô Bình khởi động khả năng nhìn xuyên thấu thì thấy trong hòn đá này có chứa sức mạnh tinh thần rất mạnh, so ra còn ghê hơn cả nguyên thần của anh.","Nếu nguyên thần của anh là một ngọn lửa từ que diêm, thì sức mạnh tinh thần của hòn đá này là ánh sáng của mặt trờ, hai cái có sự chênh lệch rất lớn.","Anh bình thản nói: “Nói vớ vẩn, hòn đá bình thường này sao biến ông thành cao thủ được? Nếu ông không nói thật, tôi chỉ đành đọc ký ức của ông thôi, đến lúc đó thì ông không giấu tôi chuyện gì được đâu”.","Hoàng Thế Thần hoảng sợ rồi nói: “Võ Vương, còn một thứ nữa ạ”.","Ngô Bình: “Nói”.","Hoàng Thế Thần: “Mời Võ Vương vào phòng ngủ của tôi”.","Ngô Bình đi theo ông ta vào một ngôi nhà gần đó, bên trong có một phòng ngủ rất rọng. Ở đây có một cái quan tài, bề mặt khắc nhiều phù chú, bên trong toả ra ánh sáng cửu sắc.","Ngô Bình quan sát kỹ thì thấy có chín loại sức mạnh thần bí bên trong quan tài này, rõ ràng các sức mạnh ấy rất có ích với người tu hành.","“Nhờ nó mà ông có được tu vi như bây giờ à?”, anh hỏi.","Hoàng Thế Thần gật đầu: “Ngồi tu luyện trong quan tài này thì mọi thứ đều dễ dàng hơn”.","Ngô Bình khởi động khả năng nhìn xuyên thấu thì thấy trong quan tài có chín Động Thiên, trong mỗi động thiên đều có một đại trận tuyệt thế.","Đại trận Cửu Tuyệt? Anh chợt nghĩ tới chuyện gì đó, nhưng vẫn thản nhiên nói: “Cái này hay đấy, đưa cho tôi”.","Anh vung tay lên rồi thu cái quan tài vào trong nhẫn trữ đồ.","Hoàng Thế Thần tiếc của lắm, nhưng sao dám đắc tội với Võ Vương này? Thôi thế là thôi, hi vọng về tương lai coi như vụt tắt.","Ngô Bình cất đồ đi xong thì hỏi: “Ông lấy quan tài này ở đâu?”","Hoàng Thế Thần: “Một người anh em của tôi trong lúc cho nổ để khai thác núi thì phát hiện có một địa cung, địa cung ấy đã hư hại hết rồi, nhưng cỗ quan tài này thì vẫn còn nguyên vẹn”."]