[" ","Chương 2838","Trong lúc hai người họ nói chuyện thì Diệp Dao đột nhiên đi vào Quỷ Môn Quan.","“Nhìn kìa, lại có người đâm đầu vào chỗ chết. Quỷ Môn Quan này âm tà thế nào kia chứ, làm gì có chuyện dễ dàng tìm được báu vật”.","“Cô gái này tên là Diệp Dao, thánh nữ của Tố Nữ Môn. Nghe nói cô ta từ chối tới Tiên Giới để chạy đến đây thử vận may”.","Ngô Bình nói với An Tự Tại: “Anh An, để tôi vào xem xem”.","Không đợi An Tự Tại phản ứng lại, anh vụt biến mất vào trong Quỷ Môn Quan.","Vừa vào bên trong Quỷ Môn Quan là đến Quỷ Vực. Xung quanh toàn một màu xám tro, trên mặt đất toàn là đá và xương trắng. Ngoài ra còn có mấy thứ như tóc và răng bốc mùi hôi thối.","Ngô Bình vừa vào thì đã thấy Diệp Dao đang dò dẫm ở phía trước. Ở nơi này không thể dùng thần niệm nên chỉ có thể dùng thị lực quan sát rồi đi về phía trước.","Ngô Bình bước vài bước đã đến bên cạnh cô ấy, Diệp Dao lạnh lùng nói: “Đứng cách xa tôi chút”.","Ngô Bình đáp: “Cô buồn cười thật đấy, Quỷ Môn Quan này là nhà cô hả?”","“Đoàng!”","Bàn tay ngọc ngà của Diệp Dao tung chưởng, nhắm vào lồ ng ngực Ngô Bình.","Ngô Bình đang mặc tiên y Cửu Bảo nên không sao cả, ngược lại Diệp Dao bị phản lực đánh cho bay ra xa, thổ huyết.","Ngô Bình vội vã hỏi: “Cô không sao chứ?”","Diệp Dao vừa kinh ngạc vừa giận dữ: “Anh tránh xa tôi ra!”","Ngô Bình bất lực đáp: “Cô nói xem một cô gái như cô tranh luận vài câu là tung chưởng đánh người ta. Vậy mà coi được à?”","Diệp Dao giận dữ trừng mắt nhìn anh. Đột nhiên, từ trong đống xương trắng có một bàn tay đầy quỷ khí màu đen sì thò ra túm lấy cổ chân Diệp Dao.","Diệp Dao hét lên một tiếng chói tai rồi nhảy dựng lên. Nhưng bàn tay quỷ kia dùng lực rất mạnh, lại kéo tụt cô xuống đất. Sau đó càng nhiều bàn tay quỷ xuất hiện, kéo Diệp Dao càng lúc càng lún sâu hơn.","Ngô Bình cũng giật mình hoảng hốt, đây là thứ quái quỷ gì vậy?","Một bàn tay tóm vào mắt Diệp Dao. Cô ấy kêu lên thảm thiết: “Cứu mạng!”","Ngô Bình đáp: “Ban nãy cô còn muốn đánh chết tôi. Nếu tôi không cứu cô thì cũng dễ hiểu nhỉ?”","Diệp Dao lúc này đã sợ đến mất hồn mất vía, vội kêu lên: “Xin lỗi, xin anh hãy cứu mạng tôi…”","Ngô Bình phất tay một cái, một đạo kiếm quang bay ra. Nơi nào kiếm quang bay ra là những bàn tay quỷ bị chém đứt, Diệp Dao lập tức thoát thân.","Diệp Dao nhảy dựng lên, hoảng hốt chạy ra nấp ở phía xa.","Lúc này, một bàn tay quỷ chui lên từ dưới đất, túm lấy chân Ngô Bình. Anh cũng không sợ, ngồi thụp xuống để quan sát kỹ hơn. Ngô Bình phát hiện bàn tay quỷ này được ngưng tụ từ oán lực, uy lực và linh hồn sơ sinh của nó cũng tương đương.","Nhiều bàn tay quỷ vươn ra, cố gắng kéo Ngô Bình xuống. Nhưng anh có sức mạnh vô biên, chúng có làm thế nào cũng không kéo được.","Ngô Bình cố tình gọi to: “Này, mau đến giúp tôi đi”.","Diệp Dao vẫn chưa hết kinh sợ. Thấy Ngô Bình bị tay quỷ túm lấy, cô ấy lạnh lùng bảo: “Cứu anh cũng được, cầu xin tôi đi”."]