[" ","Chương 2582","Ngô Bình cau mày, sau đó vung tay gạt tay của anh ta ra rồi hỏi: “Đây là ý nghĩa gì?”","Võ Nhất: “Một trong bốn ý nghĩa lớn của võ thuật, ý nghĩa Di Hình. Nếu anh không thể cảm ngộ được thì không đánh bại tôi được đâu”.","Ngô Bình: “Sao anh không dùng nó ngay từ đầu?”","Võ Nhất: “Nếu ban nãy anh không đánh lại được tôi thì tôi không thể kích hoạt ý nghĩa được”.","Ngô Bình gật đầu: “Được, lại nào!”","Ngô Bình tiếp tục khiêu chiến Võ Nhất, nhưng kết quả vẫn vậy, hai bên vừa va chạm, anh đã thấy người mình lắc lữ rồi trời đất chao đảo, thậm chí kiếm hồn còn lơ lửng, không theo khống chế của anh.","“Công pháp quái quỷ gì vậy?”, Ngô Bình bị ngã đau điếng, hơn nữa còn trúng một cước vào bụng, nếu đổi là người khác thì chắc đã ngẻo rồi.","Ngô Bình lăn một vòng rồi nhảy sang một bên.","Võ Nhất mặc kệ, chỉ lẳng lẽ đứng đó, như thể anh ta là trung tâm của đất trời.","Ngô Bình có ý chí kiếm đạo và khả năng nhìn xuyên thấu, sau một hồi quan sát, anh đã hiểu phần nào về khả năng di chuyển của ý nghĩa này rồi.","Anh chà xát tay, chân phải đứng thẳng, chân trái hơi cong, hai tay vòng tròn, bày ra một tư thế.","Võ Nhất thấy thế thì nói: “Giống khoảng 30 phần trăm rồi, tiếp một quyền của tôi đây”.","Anh ta tung một quyền ra, rõ ràng đánh vào mé trái của Ngô Bình, nhưng lúc quyền pháp bay đến thì lại tấn công phía sau lưng anh.","Ngô Bình chấn động, không gian giữa hai người chợt trở nên méo mó, cuối cùng khiến Võ Nhất tấn công trực diện anh, hai quyền pháp va chạm.","Tay Ngô Bình bắ n ra, người xoay tròn rồi ngã cắm mặt xuống đất.","“Lại!”","Anh lắc lắc đầu rồi đứng dậy bày thế tiếp, khác với lần trước, lần này khí tức của anh đã ổn định hơn.","Võ Nhất lại tung một quyền đến, lần này không gian tiếp tục vặn vẹo, mặt đất cũng méo mó, cảnh vật bắt đầu mờ tịt.","Uỳnh!","Ngô Bình lại bị đánh bay, nhưng anh không còn bị xoay tròn nữa. Còn Võ Nhất thì lùi lại hai bước, cơ thể không ngừng lắc lư.","“Ra là thế!”, Ngô Bình sáng mắt lên rồi bày thế lần thứ ba.","Võ Nhất lại tấn công, Ngô Bình nghênh chiến, huých vai làm Võ Nhất bay đi. Võ Nhất quay như con cù trên không trung.","Ngô Bình bay lên rồi tấn công tiếp, khiến Võ Nhất xoay tròn nhanh hơn. Sau đó, anh không đánh nữa mà chuyển sang đá, khiến Võ Nhất xoay tít mù.","Không lâu sau, Võ Nhất chợt rơi xuống đất, toàn thân vỡ nát, rải rác khắp nơi.","Con rối có ý chí võ đạo mạnh mẽ trấn thủ ở đây đã bị Ngô Bình đánh bại thành nhiều mảnh.","Lúc này, một cái cột ở phía xa nứt ra, để lộ một khoảng trống. Có một bình đan dược và một phiến ngọc ở đó, trên phiến ngọc viết tên và tác dụng của đan dược.","Đan dược này có tên là Chân Võ Di Hình Đan, uống vào có thể tăng khả năng lý giải ý nghĩa Di Hình.","Ngô Bình không đi tiếp ngay mà uống viên đan dược ấy đã, sau đó ngồi xuống cảm nhận nửa tiếng. Thi thoảng anh lại đứng lên đánh vài quyền rồi đá vài cú.","&nbsp;"]