[" ","Chương 2647","Ngô Bình: “Nói như vậy, so với Nam Viện thì chúng ta mới là chính tông”.","La Đạo Nhất: “Không sai. Nam Viện là do cậu ta thành lập dưới sự giúp đỡ của mấy người kia. So với Bắc Viện bảo thủ thì tu sĩ dạng nào, Nam Viện cũng nhận, kể cả tu sĩ ma đạo, tu sĩ tà đạo. Chuyện này khiến Nam Viện phát triển rất nhanh, chỉ trong mười năm ngắn ngủi đã tương xứng với Bắc Viện. Nhưng tôi cảm thấy Bắc Viện mới là chính tông, tương lai chắc chắn thuộc về chúng ta”.","“Chỉ là tôi không ngờ, Nam Viện sẽ xuất hiện một thiên tài như Tiêu Thế Tôn”. Ông ấy khẽ thở dài: “Anh ta là thiên tài chân chính, so với Tả Lăng Tiêu năm đó còn tài giỏi hơn nhiều. Ba năm trước, anh ta đã đến kiểm tra Tiên Võ Tháp, thế mà là Võ Tông bậc một. Lúc đó anh ta đã tiến vào tầng thứ tám tham gia kiểm tra, suýt chút nữa đã trở thành Ngự Danh Võ Tông”.","Ngô Bình: “Thì ra là người gần đạt đến Ngự Danh Võ Tông, chẳng trách viện trưởng lại coi trọng như vậy”.","La Đạo Nhất cười nói: “Nhưng cậu đã xuất hiện, khiến tôi an tâm hơn nữa. Lần đầu tiên thấy cậu, tôi đã biết cậu còn còn xuất sắc hơn cả Tiêu Thế Tôn!”","Ngô Bình: “Viện trưởng, bên trong chắc hẳn còn có chuyện khác?”","La Đạo Nhất gật đầu: Ừ. Bắc Viện và Nam Viện từng có ước định, cứ mỗi ba năm sẽ tổ chức một võ đài, mỗi bên cử ra người giáo viên mạnh nhất tranh chiến, bên thua sẽ giao ra thứ quý giá nhất”.","Ngô Bình suy nghĩ trong lòng: “Chẳng lẽ là Tiên Võ Tháp?”","La Đạo Nhất nói: “Không sai. Nếu chúng ta thua thì phải đưa Tiên Võ Tháp cho Nam Viện”.","Ngô Bình: “Còn Nam Viện thì sao?”","La Đạo Nhất: “Nam Viện có thể vùng lên nhanh chóng, đương nhiên cũng có bảo bối của mình. Chính là Chuông Hạo Thiên. m thanh Chuông Hạo Thiên phát ra có thể rèn luyện được thần hồn của người, rửa sạch thân thể, hiệu quả thần kỳ, là một báu vật vô thượng”.","Ngô Bình: “Viện trưởng muốn tôi tham gia đấu võ đài, đoạt lấy Chuông Hạo Thiên?”","La Đạo Nhất: “Không sai. Chỉ cần lấy được Chuông Hạo Thiên, Nam Viện sẽ mất căn cơ, không đến mười năm là phải quay về Bắc Viện!”","Nói đến đây, ông ấy nói với Ngô Bình: “Thời gian đấu võ đài đã quyết định vào mùa xuân năm sau. Đến lúc đó, cậu có nắm chắc sẽ thắng được Tiêu Thế Tôn không?”","Ngô Bình: “Hiện tại tu vi của Tiêu Thế Tôn kia như thế nào?”","La Đạo Nhất: “Anh ta đã là Long Môn Tiên Quân rồi. Đến năm sau, có lẽ tu vi càng cao hơn”.","Ngô Bình nói: “Tiên Quân vốn rất mạnh, lại thêm là Võ Tông, chỉ e không dễ đối phó”.","La Đạo Nhất: “Cậu là Nhân Vương, chiến thắng anh ta không phải chuyện khó”.","Ngô Bình cười nói: “Tôi sẽ cố hết sức”.","La Đạo Nhất nhìn anh: “Nếu cậu thành công thì sẽ là người giáo viên năm sao! Ngoài ra, tôi sẽ cất nhắc cậu thành phó viện trưởng thứ nhất, đợi đến khi đại học Võ Đạo được thành lập, sẽ để cậu đảm nhận chức hiệu trưởng đại học Võ Đạo Giang Nam!”","Ngô Bình cười nói: “Viện trưởng, tôi nghe nói hiệu trưởng đại học Võ Đạo sẽ đảm nhiệm chức thống đốc một vùng?”","La Đạo Nhất: “Không sai. Đến lúc đó, rất có khả năng cậu chính là thống đốc Giang Nam. Dù không phải thì với địa vị hiệu trưởng của một trường đại học, chức vị chắc chắn không thấp hơn thống đốc”.","Ngô Bình: “Những người sau lưng viện trưởng sẽ ủng hộ tôi sao?”","La Đạo Nhất: “Đương nhiên! Bọn họ sẽ xem cậu như là người của tôi, chắc chắn sẽ dốc lực giúp đỡ cậu!”","Ngô Bình ngẫm nghĩ một lúc rồi nói: “Được, tôi đồng ý”.","La Đạo Nhất Nhất rất vui mừng, nói: “Nhưng trước đó, tôi sẽ tuyên bố ra ngoài, cậu là Võ Tông bậc một”."]