[" ","Chương 2987","Nhưng trong vài năm này, đại lục chắc chắn sẽ rơi vào tình trạng hỗn loạn, các thế lực tranh chấp với nhau, không ngừng chiến loạn, hệt như các nước chư hầu tranh bá năm xưa vậy.","Thiên Cật Tứ Phương bảo: “Trước đó tôi đã mạo phạm, mong anh thứ lỗi”.","Ngô Bình trừng mắt nhìn cậu ta: “Tôi vốn định đánh chết cậu đấy. Niệm tình cậu thành thật, tôi tạm tha cho cậu một mạng”.","Thiên Cật Tứ Phương không dám nghi ngờ lời của Ngô Bình, bèn đáp: “Cảm ơn anh đã không giết tôi!”","Ngô Bình hỏi: “Tôi từng xem bản đồ ban đầu, hình như trên đại lục Côn Luân, Đại Thương chỉ chiếm một phần ba địa bàn. Hai phần ba còn lại ở đâu?”","Thiên Cật Tứ Phương trả lời: “Khu vực còn lại có ba thế lực hùng mạnh, và hai khu vực cấm sinh mệnh rất rộng lớn. Dĩ nhiên, ba thế lực lớn mạnh này nắm giữ rất nhiều nước và bộ lạc. Vào thời điểm hưng thịnh nhất, Đại Thương cũng không dám xem nhẹ sự tồn tại của ba thế lực này”.","“Đó là ba thế lực gì?”","Thiên Cật Tứ Phương đáp: “Thiên Đạo Môn ở phía Bắc, phía Đông có thuỷ tộc với Đông Hải Long Cung đứng đầu, và liên minh bộ lạc ở vùng hoang dã phía Nam”.","Ngô Bình nghĩ đến vị công chúa Thiên Mông từng xông vào nhà mình, bèn hỏi: “Từng nghe nói đến nước Thiên Mông chưa?”","Thiên Cật Tứ Phương nói: “Nước phụ thuộc dưới trướng Thiên Đạo Môn, thực lực không kém”.","Hỏi Thiên Cật Tứ Phương thêm vài câu nữa rồi anh đưa Hạ Lam và Lạc Nhi rời đi. Nơi này không còn an toàn, anh đành tạm thời dẫn hai mẹ con họ theo mình.","Về biệt thự số Một, anh kinh ngạc nhìn thấy vị công chúa Thiên Mông kia lại xuất hiện. Lần này cô ta dẫn thêm một vị cao thủ cấp Hư Tiên!","Nhác thấy Ngô Bình, công chúa Thiên Mông liền chỉ tay về phía anh, lớn tiếng bảo: “Chính là anh ta!”","Hư Tiên kia lạnh lùng hừ mũi: “Quỳ xuống!”","Ngô Bình nghiêm mặt đáp: “Tôi không muốn giết người. Không muốn chết thì cút nhanh!”","Hư Tiên nổi giận. Tuy thăng cấp Thiên Tiên chưa lâu nhưng dù gì gã cũng là Thiên Tiên, không ngờ tên Địa Tiên nhỏ bé này dám xem thường gã.","Gã sải một bước đã đến trước mặt Ngô Bình, đưa tay nhấn lên vai anh, muốn anh quỳ xuống cầu xin.","“Ầm!”","Ngô Bình triển khai kiếm vực. Sức mạnh toàn thân của Hư Tiên nọ lập tức bị áp chế. Gã biến sắc, muốn phản kháng, nhưng kiếm vực của Ngô Bình quá mạnh. Đầu gối gã chầm chậm sụm xuống, cuối cùng quỳ trước mặt Ngô Bình.","Công chúa Thiên Mông cả kinh, thốt lên: “Không thể nào! Anh chỉ là Địa Tiên, sao lại áp chế được Thiên Tiên!”","Thiên Tiên kia biến sắc nói: “Anh là thiên kiêu của thế lực nào?”","Ngô Bình đáp: “Anh không cần biết”.","Đoạn anh nhìn sang công chúa nước Thiên Mông: “Chắc trước đó tôi bảo cô bồi thường ít quá nên cô không cam lòng, lại chạy đến đây để đưa tiền cho tôi à?”","Sắc mặt công chúa Thiên Mông rất tệ, dự cảm được điều chẳng lành.","Ngô Bình nói: “Xông vào nhà tôi, gọi Thiên Tiên đến đánh tôi, lần này cô phải bồi thường ít nhất hai mươi triệu tiền báu!”","Công chúa Thiên Mông hét lên: “Không thể nào! Anh giết tôi đi!”"]