[" ","&nbsp;","Chương 2556","Người đó nhìn Ngô Bình một cái rồi khẽ thở dài, ủ rũ rời chỗ.","Ngô Bình ngồi xuống, mấy người trên bàn đều liếc nhìn anh.","Người đối diện hỏi: “Biết luật chưa?”","Ngô Bình đáp: “Anh có thể nói cho tôi biết”.","Đối phương nói: “Không được sử dụng pháp thuật để gian lận, nếu không sẽ bị giết ngay tại chỗ! Phải sử dụng thần niệm, bảo vệ bài của mình, tránh để người khác nhìn trộm. Anh cũng không được nhìn trộm bài của người khác”.","Một người khác bảo: “Ở đây dùng tinh tệ thay thẻ đánh bạc, một tiền bùa có thể đổi một nghìn tinh tệ”.","Ngô Bình mỉm cười, lấy ra một túi tinh tệ đặt ở trên bàn, chí ít cũng phải mấy chục nghìn.","Mọi người thấy anh là người giàu có, bèn đồng loạt gật gù, ván cược bắt đầu.","Trong ván bài đầu tiên, Ngô Bình lấy phải bài xấu. Anh dùng năng lực nhìn thấu vạn vật, nhận thấy bài của những người khác cũng rất bình thường, thế là đập ngay mười nghìn tinh tệ vào.","Cuối cùng chỉ có một người theo anh, mà bài của người này lại không bằng anh. Nhưng người này rất táo bạo, khí thế hừng hực, dáng vẻ như nắm chắc phần thắng vậy.","Ngô Bình bèn đẩy một túi tinh tệ vào, cười nói: “Tôi cược hết. Anh còn muốn theo không?”","Người này ngồi đối diện Ngô Bình, vốn rất quyết đoán, thấy Ngô Bình tự tin hơn cả mình bèn quả quyết không theo nữa.","Ngô Bình cười bảo: “Ngại quá”. Rồi anh vẫy tay, gom hơn mười nghìn tinh tệ trên bàn đến trước mặt. Số tinh tệ này xếp thành từng chồng.","Thua ván đầu, mấy người này rất khó chịu, tiếp tục ván thứ hai.","Ở ván thứ hai, bài của Ngô Bình tốt một cách ngạc nhiên, trong khi những người khác kém anh rất nhiều. Bằng cách quan sát máy chia bài, anh tính toán được sắp tới mình vẫn sẽ chiếm ưu thế, bèn đánh bạo đặt cược!","Sau vài vòng, chỉ còn vài người có bài khá đẹp còn theo tiếp.","Ngô Bình lại đẩy mấy chục nghìn tinh tệ vào rồi cười nói: “Tôi cược tất”.","Lúc này, những người khác không một ai dám theo. Người ngồi đối diện cười lạnh: “Lần trước bài của anh cũng bình thường thôi, chẳng qua là dám chơi liều. Tôi không tin lần này anh lại có dây, tôi cũng cược tất!”","Tiền của cả hai bên đều được chất lên bàn. Đối phương lật bài, anh ta có hai đôi! Bài không hề tệ!","Ngô Bình liếc nhìn, nói: “Bài đẹp đấy, tiếc là tôi thực sự có dây”.","Ngô Bình lật lá bài cuối cùng lên, quả thực là một dây!","Đối phương mặt biến sắc, suýt thì ngã xuống đất. Anh ta gầm lên: “Anh ăn gian!”","Ngô Bình lạnh lùng đáp: “Chơi không lại thì đừng có chơi. Thua rồi lại kêu tôi ăn gian, có bằng chứng không? Nếu không có bằng chứng thì tôi có thể một quyền đánh chết anh!”","Người kia siết chặt nắm đấm, còn định cãi thêm vài câu nhưng khí tức đáng sợ toát ra từ Ngô Bình khiến anh ta rùng mình, lập tức bình tĩnh lại.","Anh ta thở dài rồi quay lưng đi khỏi.","Ngô Bình cho hết số tiền trên bàn vào túi. Ván này, anh thắng được hơn năm mươi nghìn tinh tệ!","Cứ như vậy, Ngô Bình chơi ba tiếng đồng hồ, thắng mười mấy người và kiếm được tổng cộng một triệu hai trăm chín mươi nghìn tinh tệ!","Về sau, không ai dám chơi với anh nữa. Ngô Bình liền đi tới quầy cược chơi với một cô gái xinh đẹp ở đó. Cô gái này là người của sòng bài, khi đó đang chơi cùng ba khách khác."]