[" ","Chương 2833","Bí thuật Thiên Cung và Thần Ma Cửu Biến đều giống nhau, là công pháp hết sức độc đáo và có sức mạnh khiến thế nhân kinh ngạc.","Cuốn sách cổ thứ ba là một bản đồ. Ngô Bình nhìn thấy bản đồ này thì sững lại. Động tiên Quảng Thành?","Bản đồ này chỉ ra vị trí của động tiên Quảng Thành. Trước đó, Ngô Bình đã biết được cách mở động tiên và có được la bàn để làm việc này. Giờ anh lại có thêm tấm bản đồ này.","“Tấm bản đồ này có lẽ có từ thời thượng cổ. Muốn tìm thấy nó thì phải chờ đến khi tất cả các không gian gấp mở ra mới được”.","Anh cẩn thận thu lại tấm bản đồ, sau đó nói với Lâm Thanh Dao: “Thanh Dao, em về điện Thanh Liên trước đi”.","Lâm Thanh Dao: “Sư huynh, em ở đây đợi anh được không?”","Ngô Bình cười đáp: “Không cần phải vậy đâu. Bên phía điện Thanh Liên cần có người cai quản”.","Lâm Thanh Dao đành ngoan ngoãn quay về điện Thanh Liên.","Cô ấy vừa đi khỏi thì Hồng Lăng tới.","Hồng Lăng nhìn Ngô Bình giờ đã biến thành Trương Tiểu Bình, cười hỏi: “Anh, là anh đấy sao?”","Ngô Bình cười đáp: “Sao em nhận ra vậy?”","Hồng Lăng cười hi hi đáp: “Có thể trở thành đệ tử tinh anh của Thiên Địa kiếm tông thì còn ai trồng khoai đất này nữa?”","Ngô Bình: “Hồng Lăng, ở phía kiếm phủ Hạo Thiên tình hình thế nào?”","Hồng Lăng: “Vẫn như vậy thôi, phủ chủ bị áp giải đến Tiên Giới rồi, giờ nơi đó đã bị một đám người của Thiên Địa kiếm tông tiếp quản. Vì tư chất của em không tồi nên đám người đó vẫn khá khách sáo với em”.","Ngô Bình: “Ừm, vậy tốt rồi. Em không cần phải quay lại nữa, ở lại Thanh Mộc Cung tu luyện hẳn hoi cho anh”.","Hồng Lăng cười hi hi: “Vậy xin đa tạ cậu chủ nhé”.","Ngô Bình gọi cô ấy vào trong, lấy pháp khí Động Thiên của cậu Thiên Hư ra, nói: “Hồng Lăng, em giúp anh sắp xếp các thứ bên trong một chút, sau đó liệt kê thành một danh sách”.","Pháp khí Động Thiên này anh không tiện mang đi sử dụng nhưng đồ đạc bên trong có thể xử lý trước. Nói rồi, anh đưa lại cho Hồng Lăng chiếc nhẫn chứa đồ mà tông chủ của Thiên Địa kiếm tông đã đưa cho mình.","Bên trong chiếc nhẫn này cũng có một số tài nguyên, nhưng muốn lọc đồ cũng mất rất nhiều thời gian.","Hồng Lăng xụ mặt ra, đáp: “Anh, anh không tự làm được sao?”","Ngô Bình: “Em rảnh rỗi thế còn gì, mau làm đi”.","Hồng Lăng đành ngoan ngoãn đi làm, Ngô Bình thì sang phòng khác tiếp tục tu luyện tầng bốn của kinh Cực Thần, luyện nguyên thần thành hình.","Tầng này mục đích là để nguyên thần biến thành một hình dạng cụ thể, cố định nào đó. Như vậy có thể tăng cường sức mạnh của nó, thậm chí có thể mượn sức mạnh vô song của hình ảnh mà nó hoá thành.","Tầng thứ tư kinh Cực Thần không cố định hình dạng của nguyên thần mà hình dạng này sẽ thay đổi tùy theo các trường hợp khác nhau.","Ngô Bình suy nghĩ một lát rồi nghĩ tới nguồn gốc của ba loại cấm chế trong nguyên thần là một sinh linh thời hỗn mang có sức mạnh vô song, tên gọi là “Đế”!","Anh lập tức ngồi xuống, nguyên thần của anh bay lên chín tầng mây làm chấn động ba đạo cấm chế của Đế. Cấm chế bị tác động vào, bắt đầu giải phóng ra năng lượng. Năng lượng này hùng mạnh và rất kỳ diệu."]