[" ","Chương 2717","Hàn Linh Vi ngẩn ra, sau đó mừng rỡ nói: “Cậu có thể luyện chế đan dược ấy ư?”","Ngô Bình gật đầu: “Tôi chắc chắn khoảng 70 phần trăm”.","Hàn Linh Vi cúi lạy nói: “Xin cậu luyện chế một viên cho tôi! Chúng ta có thể bàn bạc giá cả”.","Ngô Bình cười nói: “Hàn tiên tử, không biết Cửu Lôi Kiếp Đan ở Tiên Giới có giá thế nào?”","Hàn Linh Vi: “Ít nhất là 20 nghìn tiền báu”.","Ngô Bình nói: “Ừm, chúng ta coi như là bạn rồi, nếu tôi luyện chế thành công thì chỉ lấy của cô đúng 20 nghìn thôi”.","Hàn Linh Vi mừng rỡ, nhiều năm qua cô ấy đã tích được khá nhiều tiền, nếu chỉ là 20 nghìn tiền báu thì vô tư.","“Cảm ơn cậu Lý, tôi sẽ không bao giờ quên ơn của cậu”.","Ngô Bình cười nói: “Hàn tiên tử đừng khách sáo, à tiên tử quen Lý Ngạo Tiên à?”","Hàn Linh Vi nói: “Đó là sư đệ của tôi, quan hệ cũng khá thân thiết. Lần này, cậu ấy xuống Hạ Giới để tranh vị trí tông chủ, tôi đến để hỗ trợ”.","Ngô Bình: “Trùng hợp thế, tôi cũng muốn làm tông chủ”.","Hàn Linh Vi cười nói: “Nếu thế thì đương nhiên Lý Ngạo Tiên không thể tranh với cậu được”.","Điều Ngô Bình muốn chính là câu nói này: “Ừm, tiên tử gọi anh ta vào đây, tôi muốn nói chuyện với anh ta”.","Lý Ngạo Tiên đi vào, nhưng không thèm nhìn Ngô Bình mà nói với Hàn Linh Vi: “Sư tỷ”.","Hàn Linh Vi: “Sư đệ, cậu Lý đây là thiên tài của tiên điện Thiên Võ, cậu không tranh được vị trí tông chủ với cậu ấy đâu”.","Lý Ngạo Tiên suýt nữa tức nổ phổi: “Sư tỷ, tại sao chứ? Em đã phải chuẩn bị cả ba năm cho ngày hôm nay đó”.","Hàn Linh Vi lạnh mặt nói: “Sao? Cậu định không nghe lời tôi hả?”","Lý Ngạo Tiên kìm chế cơn giận rồi nói: “Nhưng em không thể hiểu được”.","Ngô Bình cười lạnh nói: “Có gì đâu mà anh phải đắn đo thế? Thực lực của anh kém tôi, hẫu thuẫn cũng thua tôi, tiền đồ không sáng bằng tôi, thế anh định tranh với tôi kiểu gì?”","Lý Ngạo Tiên tức giận nói: “Cảnh giới của tôi cao hơn anh!”","“Thế à?”","Ngô Bình cười lạnh: “Cảnh giới cao thì có tác dụng quái gì, tôi chỉ cần ba chiêu là đánh bại anh. Nếu anh không phục thì chúng ta tỉ thí. Nếu tôi không thể đánh bại anh trong ba chiêu thì tôi sẽ dâng chức tông chủ cho anh bằng cả hai tay, được chưa?”","Lý Ngạo Tiên lay động, dẫu sao hắn cũng là Tiên Quân Bất Tử! Còn Ngô Bình thì khí tức còn chẳng có nguyên anh, chứng tỏ chưa đến cảnh giới Chân Quân. Tuy ban nãy, anh tung ra một thủ ấn hư không rất đáng sợ, nhưng thế thì đã sao? Với tài năng của Tiên Quân Bất Tử thì hắn có thể gi ết chết Ngô Bình ngay.","“Được, là anh nói đấy nhé”, hắn trầm giọng nói.","Ngô Bình: “Từ từ đã, tôi còn phải ra thêm điều kiện, nếu anh thua thì định thế nào?”","Lý Ngạo Tiên hừ lạnh nói: “Tôi mà thua thì tuỳ anh xử trí”.","Ngô Bình: “Thế thì nói làm gì. Thế này đi, nếu anh thua thì sau này phải làm đàn em của tôi, tôi bảo sao thì anh phải làm vậy”.","Lý Ngạo Tiên cười khẩy nói: “Được, tôi thua thì sẽ làm thuộc hạ cho anh”."]