[" ","Chương 2669","Hoàng kinh tái mặt nói: “Bảo sao thực lực của cậu lại mạnh thế, ra là có sư tổ là Chân Tiên”.","Ngô Bình: “Các người dám động tới thuồng luồng của nhà tôi, to gan nhỉ!”","Hoàng kinh thầm thấy xui xẻo, cứ tưởng xuống Hạ Giới rồi thì đệ tử của môn phái hạng hai như họ có thể tung hoành thiên hạ, ai dè vừa đặt chân xuống đây đã gặp ngay cao thủ.","Hắn tiến lên hành lễ: “Xin hỏi họ tên của cậu”.","Ngô Bình: “Tôi họ Lý”.","“Ra là cậu Lý”, Hoàng kinh nói: “Trước đó, chúng tôi không biết hai con thuồng luồng này là của cậu nên mới đắc tội”.","Nói rồi, hắn thầm truyền âm đi, ngay sau đó Lý Tố đã được một tu sĩ mặc áo xanh đưa đến.","Hoàng kinh nói: “Sư đệ, mau thả con thuồng luồng ấy ra”.","Tu sĩ áo xanh lạnh lùng nói: “Sư huynh, mãi mình mới bắt được nó, sao lại thả?”, nói rồi, người đó lừ mắt nhìn Ngô Bình.","Hoàng kinh: “Sư tổ của cậu Lý đây là Chân Tiên đấy”.","Nghe thấy thế, tu sĩ áo xanh ngẩn ra, phản ứng không kém Hoàng kinh là bao. Người đó gần như thả Lý Tố ra ngay lập tức mà không hề do dự.","Lý Tố đã bị thương nặng, toàn thân nhuốm máu, ngoài ra còn bị tổn thương nguyên khí.","Cô ấy đi tới cạnh Ngô Bình rồi hành lễ: “Chủ nhân”.","Ngô Bình lấy hai viên đan dược trị thương ra cho cô ấy uống.","Sau đó, anh lạnh lùng nói với hai người của Kim Đỉnh Tông: “Hai người đã đánh thuồng luồng nhà tôi bị thương, giờ tính thế nào đây?”","Hai người đó liếc nhìn nhau, Hoàng kinh nói: “Cậu Lý, cậu muốn chúng tôi bồi thường thế nào?”","Ngô Bình: “Tôi nghe nói vừa nãy các người đang lùng giết con rùa già đúng không?”","Hoàng kinh: “Đúng vậy”.","Ngô Bình: “Nó đang tu luyện ở đầm nước, có đắc tội gì với các người đâu?”","Hoàng kinh: “Chuyện là thế này. Mấy hôm trước, chúng tôi tình cờ phát hiện trên mai của con rùa già ấy có mấy chữ thần rất kỳ diệu. Vì thế, hai chúng tôi mới muốn bắt nó để nghiên cứu mấy chữ ấy”.","Ngô Bình: “Hai người thả con rùa ấy ra, tôi sẽ bỏ qua chuyện đánh thuồng luồng nhà tôi”.","Người mặc áo xanh nói ngay: “Không được!”","Ngô Bình cười lạnh: “Không đồng ý cũng được, nhưng hai người sẽ không được đi đâu hết”.","Nói rồi, anh thi triển Hỗn Nguyên Tiên Lực rồi tấn công hai người đó.","Hoàng kinh nói: “Cậu Lý bớt giận! Chúng tôi đồng ý thả nó ra”.","Nói rồi, hắn vung tay lên, một con rùa dài hơn chục mét đã rơi xuống nước. Con rùa già ngẩng lên nhìn Ngô Bình rồi gật đầu tỏ lòng biết ơn.","Ngô Bình cười lạnh nói: “Hai người đi đi!”","Hoàng kinh không nói nhiều mà kéo người áo xanh đi ngay.","Hai người kia bay đi được một đoạn thì người mặc áo xanh trầm giọng nói: “Sư huynh, chúng ta liên thủ khéo có thể giết được cậu ta đấy”.","Hoàng kinh thở dài: “Nếu giết người thì cậu nghĩ tôi có phải nhịn nhục vậy không?”","Tu sĩ áo xanh: “Sư huynh, ý anh là chúng ta bắt tay lại cũng không phải đối thủ của cậu ta ư?”"]