[" ","Chương 2682","Đoá Lan sáng mắt lên nói: “Nếu vậy thì chắc chắn mấy nữa thầy Ngô sẽ tham dự đại hội võ lâm và trở thành võ lâm chí tôn! Sau đó, sẽ lên làm viện trưởng”.","Ngô Bình híp mắt lại nói: “Gì cơ? Cô nghĩ tôi sẽ làm viện trưởng ư?”","Đoá Lan: “Sớm muộn chức vị viện trưởng cũng thuộc về thầy. Nếu học trò mà là viện trưởng thì cũng sẽ đoán ra được điều này, sau đó tôn trọng và để thầy làm viện phó chẳng hạn”.","Ngô Bình: “Cô là phụ nữ mà cũng suy tính sâu xa quá nhỉ!”","Đoá Lan cúi đầu nói: “Học trò chỉ tính tiền đồ hộ thầy thôi ạ”.","Ngô Mi: “Anh tôi đâu cần làm viện trưởng, chỉ cần thực lực đủ mạnh thì chẳng phải lo gì hết”.","Tuy Ngô Mi không phải người tu hành, nhưng lại nói đúng trọng tâm, chứng tỏ cô bé có cái nhìn sâu xa hơn Đoá Lan.","Ngô Bình cười phá lên nói: “Tiểu Mi nhà mình tinh phết nhỉ! Dù có là kế hoạch hay âm mưu nham hiểm đến mấy thì cũng thua thực lực hết”.","Họ trò chuyện thêm một lúc nữa thì cũng đã tối, Ngô Bình dựng lều cho Ngô Mi và Mỹ Ngọc, còn mình thì ngồi xếp bằng ở một nơi yên tĩnh để tu luyện.","Diệp Thanh Vũ cũng đang ngồi tu luyện ở cách đó không xa, còn Đoá Lan thì vẫn chưa từ bỏ ý định nên vẫn thập thò gần đó.","Sau khi trời sáng, các bạn học đều dậy rồi nhóm lửa nấu nướng, chuẩn bị các hoạt động tiếp theo.","Họ không hề biết hôm qua Ngô Bình đã cứu mạng mình, mà chỉ thấy anh rất thần bí thôi.","Trời vừa sáng, Ngô Bình đã chuẩn bị xong bữa sáng cho Ngô Mi và Mỹ Ngọc, sau đó mới rời đi. Trước khi đi, anh đã đưa thư giới thiệu mà mình viết cho Diệp Thanh Vũ.","Cuối cùng thì Đoá Lan cũng không có được thứ mình muốn, cô ta nén giận rồi quay sang kết thân với Ngô Mi. Nhưng Ngô Mi không thích cô ta nên toàn né tránh.","Thiên Long đang thay đổi nhân sự nên Ngô Bình buộc phải xuất hiện, vì thế sáng nay anh đã có mặt ở tổng bộ Thiên Long. Vừa vào trong, anh đã thấy có ít nhất một phần ba người ở đây đã bị thay thế.","Những người đó nhìn thấy Ngô Bình thì vẫn tỏ vẻ kính trọng như thường.","“Long chủ, tôi là Lục Đại Phương – thư ký mới của anh”, môt người thanh niên xuất hiện rồi tự giới thiệu.","Ngô Bình gật đầu: “Ừm”.","Sau đó, anh nhìn thấy Hoa Giải Ngữ đang bê một giấy đi ra, anh cười hỏi: “Giải Ngữ, giờ cô định đi đâu?”","Hoa Giải Ngữ: “Long chủ, tôi bị đuổi rồi, giờ phải cuốn gói về nhà thôi”.","Ngô Bình: “Tôi đang thiếu một thư ký, giờ tôi dùng thân phận cá nhân để mời cô làm thư ký riêng cho tôi”.","Hoa Giải Ngữ cười nói: “Long chủ, lương của tôi cao lắm đấy”.","Ngô Bình: “Tôi sẽ trả lương cho cô cao hơn ở đây”.","Hoa Giải Ngữ cười híp mắt rồi nói: “Cảm ơn Long chủ”.","Ngô Bình: “Nơi này không còn thuộc về chúng ta nữa rồi, đi thôi!”","Anh và Hoa Giải Ngữ cùng rời đi, nhưng sau đó chợt nghe thấy một giọng nói lạnh lùng vang lên: “Hoa Giải Ngữ từng đã từng làm thư ký cho Thiên Long nên đã tiếp xúc với nhiều hồ sơ bí mật. Theo điều khoản bảo mật thì cô ấy phải tiếp nhận điều tra trong một tuần. Nếu phát hiện ra có vấn đề thì cô ấy sẽ bị cách lý tin tức trong một năm. Trong thời gian cách ly, ngoài người nhà ra thì cô ấy không được tiếp xúc với bất kỳ ai nữa”.","Ngô Bình dừng bước rồi nhìn về phía phát ra tiếng nói, đó là một người đàn ông trung tuổi có ánh mắt sắc bén, gương mặt đen và để râu."]