[" ","Chương 2663","Ngô Bình: “Tôi cũng không ngờ sẽ gặp một vị Thiên chủ Tiên Giới ở đây”.","Thiên chủ Thanh Tuyết: “Nói chuyện chính đi, ngày mai tôi sẽ đột phá cảnh giới Long Môn, cần cậu giúp đỡ”.","Đột phá Long Môn có nghĩa là một bước tiến quan trọng từ cảnh giới Chân Quân lên Tiên Quân, hay chính là cảnh giới thứ nhất của giai đoạn Động Tàng của Địa Tiên.","Một khi đột phá được cảnh giới này thì sẽ như cá chép hoá rồng, cơ thể và nguyên anh đều sẽ lột xác.","Ngô Bình đã đọc Thiên Kiêu Bảo Sách nên biết cảnh giới Địa Tiên có vài tầng cảnh giới nhỏ vô cùng quan trọng, ví dụ như Long Biến, Kết Thai, Long Môn và Động Thiên. Trong đó thì Long Môn là cảnh giới quan trọng nhất.","Bảo Sách đó dùng đơn vị thước để đánh giá về mức độ lột xác của cảnh giới Long Môn, thước càng cao thì lột xác càng triệt để.","Nếu dưới một thước thì quá tầm thường, không có gì đáng nói hết. Từ một thước đến hai thước thì là Tiên Quân bình thường. Nếu có thể trên hai thước thì là người có tư chất, nếu trên được ba thước dưới bốn thước thì là thiên tài.","Từ xưa đến nay, cứ trên ba thước thì được gọi là nhân tài rồi. Tuy nhân tài không nhiều, nhưng năm nào cũng có. Chỉ có những ai vượt trên năm thước mới được gọi là thiên kiêu.","Một khi các thiên kiêu vượt trên năm thước thì có thể lột xác vô cùng mãnh liệt, quá trình này còn có tên là Long biến. Long biến có ba bước, bao nhiêu lâu nay người có thể tiến vào bước đầu tiên cực kỳ hiếm. Còn đến được bước thứ hai thì tìm mỏi mắt mới thấy, hầu hết đều là các nhân vật lừng lẫy thời cổ. Đến bước thứ ba thì chưa từng có ai làm được.","Ngô Bình biết tầm quan trọng của cảnh giới này nên hỏi: “Lẽ nào cô cũng cố ý hạ phàm như nhiều người khác, mục đích là để tu luyện lại từ đầu?”","Thiên chủ Thanh Tuyết: “Có đúng vậy hay không quan trọng lắm à?”","Ngô Bình gật đầu: “Đương nhiên, Long biến có ba bước, cô đã tới được bước nào chưa?”","Thiên chủ Thanh Tuyết: “Chưa, tôi mới được bốn thước chín, còn thiếu một chút nữa”.","Ngô Bình: “Tiếc thật!”","Thiên chủ Thanh Tuyết: “Có gì đâu mà tiếc, nếu thành công thì vẫn sẽ thành công thôi”.","Ngô Bình: “Cô muốn tôi giúp cô thế nào?”","Thiên chủ Thanh Tuyết cười nói: “Tôi cần một loại đan dược k1ch thích tiềm năng, cậu giúp được không?”","Ngô Bình ngẫm nghĩ rồi nói: “Đan dược ấy thì tôi có, nhưng nếu uống vào thì sẽ có tác dụng phụ đấy”.","Thiên chủ Thanh Tuyết: “Thế cũng được”.","Ngô Bình gật đầu: “Được rồi, lát nữa, tôi sẽ luyện chế cho cô”.","Thiên chủ Thanh Tuyết: “Khi nào tôi bắt đầu bước vào giai đoạn Long biến, kiểu gì cũng có người đến hãm hại, đến lúc ấy cậu phải bảo vệ tôi đấy”.","Ngô Bình: “Biết rồi, tôi sẽ mời bạn tôi đến bảo vệ cô”","Thiên chủ Thanh Tuyết cười nói: “Có thêm một người bạn như cậu làm tôi yên tâm bao nhiêu”.","Ngô Bình: “Long biến xong chắc thực lực của cô không kém gì Thiên Tiên đâu nhỉ?”","Thiên chủ Thanh Tuyết: “Long biến chỉ là tạo dựng nền móng thôi, muốn bùng nổ thực lực thì phải chờ đến cảnh giới Động Thiên”.","Ngô Bình gật đầu: “Cô yên tâm, chuyện ngày mai cứ giao cho tôi”."]