[" ","Chương 2897","Cô gái này tên là Ngọc Như tiên tử, rất xinh, hát cũng hay nên được rất nhiều nam tu yêu thích.","Tiếp đó, có rất nhiều túi tiền rơi xuống chiếc hộp bên cạnh tiên tử, Ngô Bình đếm sơ thấy phải có ít nhất 100 tiền báu, nhiều thì phải tới trên chục nghìn. Mới một lúc mà cô gái này đã kiếm được bộn tiền rồi.","“Chậc, livestream kiếm tiền ngon thật”, anh nóng mắt, nhớ ra Nữ Đế có rất nhiều ca cơ và vũ cơ, mỗi người mở một kênh phát trực tiếp thì sẽ giúp anh kiếm được khối tiền.","Lúc này, Tiên Nhi hỏi: “Anh có muốn mở hết phạm vi tầm nhìn không?”","Ngô Bình: “Đấy là gì?”","Tiên Nhi: “Là hình ảnh chân thực của tất cả người xem sẽ hiện lên trước mắt anh. Đương nhiên, cả anh cũng sẽ hiện lên trước mắt người khác”.","Ngô Bình thấy hứng thú nên nói: “Mở đi”.","Lúc này, ngọc bàn loé sáng, cả khách sạn đã thay đổi. Anh xuất hiện trong một cung điện rộng lớn, tiên tử Ngọc Như đang ngồi đàn hát ở đây. Xung quanh anh là rất nhiều người thanh niên đang chăm chú dõi cô ấy.","Vì anh chưa tặng tiền nên cách tiên tử khá xa.","Sau đó, anh nhìn thấy có một nam tu vừa nhìn tiên tử Ngọc Như vừa uống rượu, đã thế còn ngâm thơ.","Người đó ngâm hết bài thơ thì có người cười nhạo: “Nghèo hèn còn bày đặt xem phát trực tiếp, biến đi, Ngọc Như tiên tử không hoan nghênh anh đâu”.","Người ngân thơ nổi giận nói: “Ngọc Như tiên tử là người trượng nghĩa, không phải thứ mà các người có thể bỏ tiền ra là mua được đâu. Tuy tôi không có tiền, nhưng trong lòng tôi có tiên tử, trong lòng tiên tử cũng có tôi. Dẫu sao tôi đã viết cho tiên tử hơn 3000 bài thơ rồi”.","Ngô Bình hỏi tên mắng người ngâm thơ: “Này anh bạn, anh đập vào đây bao nhiêu tiền rồi?”","Người đó: “Tôi chuẩn bị 1 triệu tiền báu, nhưng phải chờ một lát nữa mới có”.","Ngô Bình tỏ vẻ coi thường, thế mà còn dám mắng người khác là nghèo hèn.","Anh xem một lúc thì thấy cách hơi xa nên vung tay ném một nghìn tiền báu vào, tiền báu rơi thẳng vào hộp bên cạnh tiên tử. Vì thế cô ấy đã chú ý đến Ngô Bình rồi mỉm cười với anh.","Ngay sau đó, Ngô Bình phát hiện mình đã đứng gần tiên tử hơn hẳn.","Bây giờ, anh mới nhìn thấy có năm cái ghế trước mặt tiên tử, mỗi ghế đều sáng lấp lánh, mỗi ghế đều có một người thanh niên ngồi, họ đang mỉm cười thưởng thức tài đàn hát của Ngọc Như tiên tử.","Anh hỏi người bên cạnh: “Anh bạn, năm chiếc ghế ở trên đầu sao lại khác ghế của chúng ta thế?”","Người đó nhìn Ngô Bình rồi nói: “Đó là năm người tặng tiền nhiều nhất, ngày nào họ cũng chi hơn 50 nghìn tiền báu. Người chi cao nhất lên đến 300 nghìn”.","Ngô Bình trợn tròn mắt, thầm thấy thật lãng phí. Nếu đổi là anh thì chắc chắn không có chuyện ném tiền qua cửa sổ như thế, trừ khi người kia là vợ anh.","Ngô Bình xem một lát rồi thoát khỏi trang phát trực tiếp này, sau đó bảo Tiên Nhi tìm trang bán đấu giá.","Sau đó, Ngô Bình đã tìm thấy một trang đấu giá đan dược, nhưng giá vào cửa của nơi này khá cao, muốn tham gia đấu giá thì phải nạp trước 1000 tiền báu để thế chấp. Sau khi mua đồ thì số tiền đặt cọc sẽ được trả lại, nếu không mua gì thì coi như mất số tiền ấy.","Ngô Bình chủ yếu chỉ đến xem thường thì đan dược của Tiên Giới sẽ bán được bao nhiêu tiền thôi nên vui vẻ nộp tiền cọc ngay, sau đó mở chế độ xem toàn cảnh.","Cảnh vật xung quanh anh lại thay đổi, hiện anh đang đứng trong một đại diện, xung quanh có các bóng người mờ ảo nhìn không rõ mặt. Tuy nhiên anh lại có thể nhìn rõ tất cả những gì diễn ra trên bục đấu giá."]