[" ","Chương 2792","Luyện thành đan dược, anh mỉm cười: “Đến lúc đột phá rồi. Nguyên thần, ngưng tụ cho tôi!”","Lúc này, anh còn chẳng cần cố ý tu luyện, thần bàn hình trứng đã vụt lên Thần Khiếu thứ chín. Thần bàn này được hợp thành từ Pháp Bàn thượng thừa và kiếm hồn lớn mạnh, đã hình thành thần thông võ đạo!","Sắp tới, thần bàn sẽ tiến hành một lần biến đổi, trở thành nguyên thần!","Nguyên thần của người bình thường được ngưng tụ từ thần niệm, mỏng manh yếu ớt, cũng không chứa thần thông pháp thuật gì, tựa như cây không rễ, nước không nguồn. Đứng trước kiếm hồn mạnh mẽ của Ngô Bình, loại nguyên thần ấy bé nhỏ như loài kiến, không đáng nhắc đến! Kiếm hồn của Ngô Bình chỉ cần thổi nhẹ một cái đã khiến thứ nguyên thần bình thường ấy tan thành tro bụi!","Phương thức ngưng tụ Pháp Bàn thành nguyên thần là đơn giản nhất, dễ dàng như một giáo sư Toán ở một trường đại học hàng đầu làm bài kiểm tra toán lớp Một vậy.","Sau câu “Nguyên thần, ngưng tụ cho tôi!”, phù văn Tiên Thiên lớn mạnh bên trong thần bàn đã phát sáng rực rỡ, một luồng khí tức cổ xưa toả ra, bên trong có chứa thông tin quan trọng của nó!","Lúc này, Ngô Bình mới biết lai lịch của phù văn Tiên Thiên này!","Trong Hỗn Độn có một sinh linh vô địch tên là “Đế”. Đế là bá chủ trong Hỗn Độn, cắn nuốt và giết hại những sinh linh Hỗn Độn khác để tồn tại.","Nhưng mạng sống của một sinh linh Hỗn Độn cũng sẽ đi đến hồi kết. Trước khi chết, nó đã tích trữ sức mạnh cốt lõi và mạnh nhất vào xương thần ở ấn đường của mình, chính là xương thần hình kiếm mà Ngô Bình có được.","Thời đại Hỗn Độn kết thúc, mảnh xương ấy lưu lạc ở các giới, cuối cùng nhờ cơ duyên xảo hợp mà rơi vào tay Ngô Bình, giúp Đạo Chủng tinh luyện phù văn Tiên Thiên của nó, luyện thành Pháp Bàn!","Về sau, Pháp Bàn và võ hồn của anh hợp lại thành một, luyện thành Thần Bàn. Mặc dù sau đó anh đã luyện võ hồn của mình thành kiếm hồn, thậm chí là phản kiếm hồn nhưng Thần Bàn vẫn không hề có động tĩnh gì.","Lúc này, bùa Tiên Thiên đột nhiên toả sáng, một luồng sức mạnh kinh hoàng phát ra khiến Ngô Bình suýt thì không khống chế nổi.","Ngô Bình sử dụng ý niệm, vô số phù nguyên xuất hiện, kết thành đại trận giúp anh khống chế sức mạnh này. Chỉ một lát sau, sức mạnh kia đã hoá thành hình dạng giống như một con người, bên trong có ba loại cấm thuật có sức mạnh vô song. Hơn nữa, hình người vừa hoá thành nhìn giống hệt Ngô Bình.","Tiếp đó, Thần Bàn đi vào trong hình người rồi hoà hợp với nó, trở thành nguyên thần của hình người.","Ngô Bình lúc này uống thêm một viên Thiên Nhất Thần Đan để tăng cường sự hoà hợp của nguyên thần và thiên địa.","Dược lực đi vào trong nguyên thần, Ngô Bình lại lấy ra bảy quả thần Chí Thánh. Sau khi các vị thánh chết đi, có một bộ phận tinh hoa nhất trong tinh thần được lưu lại hậu thế, hoá thành quả thần. Từ cổ chí kim, người ta nói tinh thần của các vị vĩ nhân, thánh hiền vĩnh viễn được lưu truyền lại cho hậu thế chính là vì lẽ đó.","Sau khi anh ăn quả thần, bảy luồng năng lượng phi phàm hoá thành bảy quầng sáng, xuất hiện ở phía sau của nguyên thần. Bảy quầng sáng này khiến khiến nguyên thần của Ngô Bình được khai mở, có được trí tuệ của bậc thánh hiền.","Chưa hết, anh còn lấy ra Tinh Hồn Châu, bóp nát rồi đem tinh hồn trong đó đưa vào nguyên thần.","Sau cùng, năm đại phù ấn, bốn loại phù văn ý nghĩa cũng đi vào nguyên thần, trở thành một bộ phận trong nguyên thần của anh. Đương nhiên, còn có cả lực công đức hùng mạnh cũng được dùng để trấn giữ nguyên thần và trở thành quầng sáng thứ tám bên cạnh bảy quầng sáng ban nãy.","Nguyên thần của Ngô Bình trở nên vô cùng hùng mạnh, có cả sức mạnh và trí tuệ. Các thần mạch trong người anh đều đang phát sáng, một luồng sức mạnh từ não bộ đi ra khắp cơ thể.","Thần quang nhiều màu sắc toả ra phía trước, phía sau là nguyên thần của Ngô Bình. Nguyên thần của anh cao tới chín tầng mây, sừng sững giữa trời không, đón lấy tinh hoa của nhật nguyệt! Lúc này, nguyên thần của anh cao lớn đến vạn trượng, phát ra thánh quang, trên bề mặt còn có vô số phù văn phát sáng."]