[" ","Chương 2896","Anh cầm nó rồi quan sát, sau đó nói: “Trình độ rất bình thường, thế mà ăn của mình những 3000, hố quá hố!”","Anh hỏi Tiên Nhi: “Có trả hàng được không?”","Tiên Nhi: “Nếu sản phẩm không hư hỏng hoặc ảnh hưởng đến giá trị tiêu thụ của lần sau thì được phép đổi trả trong ba ngày mà không mất phí”.","Ngô Bình: “Tôi trả cái này lại”.","Ngọc bàn lại loé sáng, tờ bùa chú lập tức biến mất, còn trong tài khoản của Ngô Bình được hoàn lại 3000 tiền báu.","Sau đó, anh vào một trang bán đan dược, đan dược ở đây cũng có đủ loại, có viên lên tới cả chục triệu tiền báu, cũng có viên chỉ đáng giá vài nghìn tiền bùa.","Anh thử mua vài viên đan dược, sau đó phân tích dược tính của chúng. Nếu là anh không thể luyện chế được thì lại trả hàng.","Ngô Bình vào tiếp trang dược liệu, dược liệu ở đây cũng có đủ loại, anh cần gì là Tiên Nhi tìm cho anh ngay.","Anh ngẫm nghĩ rồi hỏi: “Tiên Nhi, đăng ký một tài khoản bán đan dược cho tôi”.","Sau một vài thao tác của Tiên Nhi, Ngô Bình cũng có một cửa hàng của riêng mình, anh đặt tên cho nó là Hàng đan dược của Tiểu Bình.","Tiếp theo, anh cho Sinh Mệnh Đan và Nguyên Anh Đan lên kệ, ngoài ra còn giới thiệu về công dụng, dược tính và các thông tin liên quan của chúng.","Tiên Nhi nói nếu bán hàng ở đây thì trang sẽ thu mười phần trăm làm phí giao dịch. Nhưng may sao, người mua sẽ phải trả phí này.","Ngô Bình vừa cho đan dược lên kệ thì đã có người mua ngay một viên Nguyên Anh Đan. Giá của nó là 100 tiền báu, Sinh Mệnh Đan thì rẻ hơn là 20 tiền bùa.","Anh đặt Nguyên Anh Đan lên mặt ngọc bàn, ánh sáng loé lên, đan dược lập tức biến mất.","Người mua uống xong thì lập tức đặt một đơn hàng lớn, mua một lèo 300 viên.","Ngô Bình không còn nhiều Nguyên Anh Đan nên bán 300 viên xong, anh phải gỡ đan dược này xuống luôn. 30 nghìn tiền báu đã chuyển vào tài khoản của anh, nếu cần thì có thể đổi ra tiền mặt.","Đương nhiên chí phí chuyển đổi cũng khá cao, mất một phần trăm phí.","Xem xong cửa hàng, Ngô Bình lại chuyển sang các trang kiểu diễn đàn. Có nơi dành cho các thầy luyện đan, nơi thì toàn cao thủ phù đạo.","Đương nhiên cũng có trang chỉ toàn nói chuyện phiếm, ví dụ như trang chém gió, trang tiếu lâm.","Ngô Bình hỏi: “Có phát trực tiếp không?”","Tiên Nhi: “Có, Tiểu Bình muốn xem phát trực tiếp gì?”","“Người đẹp không mặc đồ”, anh nói.","Tiên Nhi: …","Ngô Bình: “Tôi đùa đấy, tôi xem linh tinh thôi”.","Tiên Nhi mở ra mấy trăm trang, Ngô Bình chọn bừa một cái.","Trang này tạp thành một không gian lập thể, người xem có thể ngồi đối diện rồi trò chuyện với người phát trực tiếp.","Có một cô gái vô cùng xinh đẹp đang phát trực tiếp ngồi đánh đàn và hát ở đâu đó, bên dưới có không ít tài khoan không tiếc tiền mà cà tiền cho cô gái này.","Người dùng của mạng Tiên rất thực tế, không có quà cáp gì hết, thích thì cho thẳng tiền luôn."]