[" ","Chương 2631","Hoàng Phủ Thiên Quân bực mình nói: “Tôi không biết, đừng có tìm tôi”.","Giờ anh ta đang rất bực bội, Hoàng Phủ Hằng mất tích xong, gia tộc Hoàng Phủ xuống dốc không phanh, ngày nào cũng bị đòi nợ, đến lão tổ cũng phải xuất quan rồi.","May mà nền móng nhà họ vứng nên vẫn qua được ải này. Gia tộc Hoàng Phủ có một vị trưởng bối dạy học ở học viện Võ Đạo. Lần này, anh ta đến là muốn tiến vào Tiên Võ Tháp rồi trở thành một thầy giáo.","Hoàng Phủ Thiên Quân vừa ngồi xuống, đã có một người đàn ông cao lớn đi vào, khí tức của người này rất đặc biệt, khiến nhiều người phải chú ý đến.","Ngô Bình liếc nhìn thì đoán chắc người này luyện Hình Ý Quyền. Điểm đặc biệt là người này đã luyện được quyền ý, hơn nữa còn rất tinh thuần.","“Đúng là thiên hạ rộng lớn không thiếu các thiên tài”, anh thầm nghĩ.","Mọi người vẫn còn đang quan sát người mới vào này thì lại có thêm vài người nữa xuất hiện.","Có người nhỏ giọng nói: “Nhìn đi, đệ tử tục gia của chùa Đại Thiền cũng đến kìa”.","Ngô Bình không biết nhiều đệ tử tục gia của chùa Đại Thiền, vì những người này thường không xuất hiện ở chùa. Tuy thế thì vẫn có không ít người tài giỏi, không phải đại gia thì cũng là bá chủ.","Bọn họ ngồi cùng với nhau, sau đó thì thầm nói chuyện, một người nói: “Sư thúc Viên Chân và sư huynh Tông Nguyên là thầy giáo ở đây, chờ thi xong, chúng ta cùng đi chào nhé”.","Ngô Bình nghe nói Bắc Viện còn có thầy giáo là người của chùa Đại Thiền thì hỏi: “Các anh là đệ tử tục gua của chùa Đại Thiền à?”","Bốn người đó nhìn Ngô Bình, một người đàn ông mặt dài đáp: “Đúng, anh có chuyện gì không?”","Ngô Bình: “Tôi cũng có chút gốc rễ liên quan đến chùa Đại Thiền”.","Mấy người đó ngơ ngác nhìn nhau rồi hỏi: “Anh cũng là đệ tử của chùa ư?”","Ngô Bình: “Coi là vậy, trên danh nghĩa thì tôi là đệ tử của đại sư Quảng Tuệ”.","Bốn người kia ngạc nhiên, đại sư Quảng Tuệ là một trong ba vị tổ sư của chùa Đại Thiền. Nếu Ngô Bình là đệ tử của ông ấy thì họ phải chào anh là sư tổ.","Người đàn ông mặt dài hỏi: “Anh tên là gì?”","Ngô Bình: “Ngô Bình”.","Người đó ngẫm nghĩ rồi chợt ngẩn người, sau đó vội vàng hành lễ: “Đệ tử Hoa Duy tham kiến sư tổ”.","Ba người còn lại cũng hành lễ ngay, họ đều đã nghe đến tên của Ngô Bình, anh đúng là đệ tử của đại sư Quảng Tuệ. Hơn nữa, họ còn biết Ngô Bình đã chữa khỏi cho đại sư Liễu Duyên.","Ngô Bình nói: “Không cần đa lễ, thân phận ấy chỉ trên danh nghĩa thôi, chứ không phải thật đâu”.","Hoa Duy nói: “Chùa Đại Thiền rất coi trọng lễ tiết nên không thể bỏ qua được ạ”.","Người khác nói: “Sư tổ, đệ tử là Hàn Nhất Minh. Chúng đệ tử vừa từ chùa đến đây, nghe nói người đã chữa khỏi cho đại sư Liễu Duyên ạ?”","Ngô Bình: “Ừm, chúng tôi còn kết nghĩa huynh đệ nữa”.","Bốn người đó đưa mắt nhìn nhau, nếu Ngô Bình kết nghĩa với đại sư Liễu Duyên thì chẳng phải lại có thân phận cao hơn ư?","Ngô Bình nói: “Mọi người được mời nên mới đến tham gia cuộc thi à?”","Hàn Nhất Minh nói: “Sư tổ, là sư thúc Viên Chân và sư huynh Tông Nguyên xếp vị trí cho chúng đệ tử ạ”.","Ban nãy, Ngô Bình đã nghe họ nói vậy rồi: “Ừm, xem ra chùa Đại Thiền có nền móng vững lắm”.","Mấy người này rất kính trọng Ngô Bình, anh ngồi, còn họ đứng rồi hỏi gì nói đấy. Nhưng sự kính trọng của họ là dành cho vai vế của Ngô Bình, dẫu sao anh cũng là đệ tử của Quảng Tuệ và anh em kết nghĩa của Liễu Duyên. Chỉ cần một trong hai thân phận này thôi cũng đủ doạ người lắm rồi.","Trong lúc nói chuyện, Ngô Bình phát hiện Hàn Nhất Minh có kinh lạc bất ổn, anh quan sát kỹ hơn thì biết anh ta luyện công có vấn đề nên hỏi: “Anh luyện Thiết Cốt Công – một trong 72 tuyệt kỹ của chùa à?”","Hàn Nhất Minh ngạc nhiên hỏi: “Sao sư tổ biết ạ?”"]