[" ","Chương 2646","Lãnh Nhân kinh ngạc nói: “Đúng là đáng khâm phục! Trình độ hiểu biết về võ học của giáo viên Ngô thật khiến người ta ngưỡng mộ!”","Tiệc chào đón tiếp tục diễn ra, rất nhiều người đến kính rượu với Ngô Bình, vì vậy Ngô Bình cũng quen biết không ít giáo viên và học sinh ưu tú, chủ quản của phòng ban ở học viện.","Buổi tiệc kết thúc, La Đạo Nhất gọi Ngô Bình, nói: “Chúng ta đi ra ngoài đi”.","Trên đường hẹp quanh co ở học viện, hai người sánh vai bước đi. La Đạo Nhất nói: “Cậu thân là Nhân Vương, có lẽ không chỉ là Võ Tông bậc một đâu nhỉ?”","Ngô Bình cười nói: “Thì ra viện trưởng đã biết rồi”.","La Đạo Nhất nói: “Chuyện cậu là Nhân Vương cũng không phải bí mật gì, tôi biết cũng không có gì lạ”.","Ngô Bình: “Ừ, một tháng sau, tôi sẽ tiếng vào tầng thứ tám tiếp tục thí nghiệm”.","Ánh mắt La Đạo Nhất sáng lên: “Nói như vậy, cậu có thể là Ngự Danh Võ Tông?”","Ngô Bình ngẫm nghĩ: “Cũng có thể là Truyền Kỳ Võ Tông”. Chuyện như vậy anh cũng không giấu được, cũng không cần phải giấu.","La Đạo Nhất cười ha ha: “Quá tốt! Bắc Viện tôi nếu có thể có một Truyền Kỳ Võ Tông trấn giữ, thì chuyện giành lấy Nam Viện chỉ là chuyện sớm muộn mà thôi”.","Ngô Bình suy nghĩ trong lòng, biết trong này chắc chắn có nguyên do, lập tức hỏi: “Viện trưởng, học viện Võ Đạo tại sao lại phải chia thành Nam – Bắc Viện?”","La Đạo Nhất gật đầu: “Vấn đề này, người khác mà hỏi chắc chắn tôi sẽ không nói, nhưng cậu là ngoại lệ”.","Ông ấy chợt dừng lại rồi cười nói: “Đi, đến viện tôi ngồi đã, chỗ tôi có trà ngon”.","Đi về trước mấy bước, tiến vào một rừng đào, trong rừng đào có một căn nhà gỗ, trước nhà có một viện nhỏ. Trong viện có một con chó vàng đang nằm, một con gà trống lớn, còn có một thiếu niên mười ba mười bốn tuổi, đang luyện quyền trong viện.","“Ông nội”. Nhìn thấy La Đạo Nhất, thiếu niên vui mừng tiến lên chào hỏi.","Ngô Bình liếc nhìn, thiếu niên này tư chất bình thường, thân thể còn có vài vấn đề.","La Đạo Nhất khẽ cười nói: “Đây là cháu tôi, La Bảo Quan. Bảo Quan, đây là giáo viên Ngô”.","La Bảo Quan lịch sự thi lễ với Ngô Bình: “Thầy Ngô”.","Ngô Bình: “Chào cậu, Bảo Quan”.","Lúc này anh mới phát hiện, trí tuệ của La Bảo Quan này có chút bất thường, không khác gì một đứa trẻ bốn năm tuổi, biểu cảm và lời nói khá ngây thơ.","“Bảo Quan, qua bên kia chơi đi, ông nội phải nói chuyện với giáo viên Ngô”. La Đạo Nhất cười nói.","La Bảo Quan gật đầu, đi qua một bên ngồi chải lông cho chú chó vàng của mình.","Mời Ngô Bình ngồi xuống, La Đạo Nhất nói: “Vữa nãy nói đến chuyện chia ra Bắc Viện và Nam Viện. Chuyện này phải kể từ ba mươi năm trước: Ba mươi năm trước, học viện Võ Đạo vẫn chưa chia thành Nam – Bắc. Năm đó, tôi vẫn là giáo viên bốn sao, tìm được một học sinh tư chất rất tốt, tên là Tả Lăng Tiêu. Tôi dốc lòng bồi dưỡng cậu ta, cậu ta không phụ hy vọng của tôi, mau chóng trưởng thành, cuối cùng, mười năm sau đã trở thành giáo viên giống như tôi vậy”.","“Thầy và trò đều là giáo viên, vốn chuyện được ca tụng. Nhưng không được mấy năm, viện trưởng cũ nghỉ hưu, bên trên có ý sắp xếp tôi đảm nhận viện trưởng mới. Tả Lăng Tiêu kia cảm thấy cậu ta mới là người phù hợp, vì vậy anh ta lôi kéo một nhóm người đối đầu với tôi. Sau đó tôi mới biết là mấy người bên trên đối đầu với tôi tìm đến Tả Lăng Tiêu, nói muốn giúp cậu ta trở thành viện trưởng mới. Vì vậy Tả Lăng Tiêu mới không chút do dự mà đối đầu với tôi”.","“Vốn dĩ, vị trí viện trưởng này để cậu ta làm cũng không sao. Nhưng tôi cũng thân bất do kỷ. Vị trí này tôi nhất định phải đảm nhận, không thể nhường được. Cuối cùng chúng tôi lại trở thành đối thủ, mặc dù tôi trở thành viện trưởng, nhưng cậu ta cũng dẫn theo một nhóm người xuống phía Nam, thành lập Nam Viện của học viện Võ Đạo”."]