[" ","Chương 2939","La Thiên Tướng giật mình: “Huyền Hoàng Hải quá nguy hiểm, nhưng một khi có thu hoạch thì sư đệ con dùng cả đời cũng không hết”.","Ngô Bình hứng thú hỏi: “Sư tôn, Huyền Hoàng Hải là nơi nào vậy ạ?”","La Thiên Tướng đáp: “Ban đầu đại thế giới Huyền Hoàng do Huyền Hoàng Đạo Tổ khai phá, cốt lõi của nó chính là Huyền Hoàng Hải. Nghe nói bên trong cất giấu rất nhiều báu vật tuyệt thế và truyền thừa tối thượng của Huyền Hoàng Đạo Tổ. Từ xưa đến nay, đại thế giới Huyền Hoàng đã có vô số người bước vào đó, song cuối cùng chỉ có vài người bước ra. Những người trở ra quả thật có thu hoạch rất lớn, nhưng cũng chỉ là một phần rất nhỏ mà thôi”.","Ngô Bình nói: “Chờ tu vi của đệ tử cao hơn một chút mới có thể vào trong tìm hiểu”.","La Thiên Tướng gật đầu: “Chuyện này để sau này hẵng nói. Có một chuyện quan trọng sắp đến rồi, không biết Tiểu Bình có hứng thú tham gia không?”","Ngô Bình hỏi: “Chuyện gì vậy, thưa sư tôn?”","La Thiên Tướng đáp: “Đại hội đấu kiếm!”","Ngô Bình chợt nhớ đến đại hội đấu kiếm mà chưởng môn Thục Sơn nhắc đến, lẽ nào hai bên đang nói đến cùng một sự việc ư?","Anh hỏi: “Sư phụ, đại hội đấu kiếm này có nguồn gốc thế nào ạ?”","La Thiên Tướng đáp: “Đại hội đấu kiếm do tất cả các môn phái kiếm đạo ở Tiên Giới đồng tổ chức, người khởi xướng nên cuộc thi này là Kiếm Đạo Quân. Tốp ba trong cuộc thi này có thể nhận được chỉ dẫn của Kiếm Đạo Quân, sau đó được vào tìm tòi trong đại thế giới Kiếm Đạo”.","Ngô Bình: “Đại thế giới Kiếm Đạo ạ? Đó cũng là một Tiên Giới cổ giống đại thế giới Huyền Hoàng ạ?”","La Thiên Tướng: “Đúng, đại thế giới Kiếm Đạo cũng là một Tiên Giới cổ. Nhưng nó thần bí hơn đại thế giới Huyền Hoàng và cất giấu nhiều truyền thừa hơn. Đại thế giới Kiếm Đạo do Kiếm tổ thành lập, bên trong có bốn đại kiếm cung, nghe nói Kiếm tổ đã để lại bốn ý nghĩa vô thượng về kiếm đạo trong bốn kiếm cung này. Song, bao lâu nay, có rất ít người có thể lĩnh ngộ được”.","Ngô Bình hỏi: “Truyền thừa của Kiếm tổ thuộc công pháp thiên phẩm ạ?”","La Thiên Tướng: “Truyền thừa của Kiếm tổ không phải công pháp mà là Đạo. Công pháp cỉ có thể khiến người ta mạnh mẽ hơn, chứ không thể tu thành đại đạo. Hai cái này hoàn toàn khác nhau, ví dụ như bốn ý nghĩa của Kiếm tổ, con chỉ cần biết được một loại trong số đó thôi là có thể vận dụng nó vào Thiên Đại Kiếm Quyết, sau đó nâng cao uy lực cho kiếm quyết rồi”.","Đới Hạo Tông cười nói: “Sư đệ, nghe nói Kiếm tổ là vô địch thiên hạ ở thời đó đấy, người có thể hạ sinh linh hỗn độn bằng một kiếm – một việc mà xưa nay chưa ai làm được. Về sau, người đã bổ đôi he không bằng một kiếm, sau đó vượt khỏi tam giới và đi sang một vụ trụ khác”.","Ngô Bình: “Kiếm Đạo Quân này có tu vi thế nào?”","Đới Hạo Tông: “Kiếm Đạo Quân là một cường giả nhận được một chút truyền thừa của Kiếm tổ. Ông ấy biết mình không thể lĩnh hội nhiều hơn được nữa nên đã sáng lập ra đại hội đấu kiếm. Mục đích là muốn chọn ra thiên tài của các môn phái kiếm đạo, hi vọng họ sẽ nhận được hết truyền thừa của Kiếm tổ”.","Ngô Bình: “Chỉ có ba người đứng đầu mới được vào đại thế giới Kiếm Đạo ư?”","Đới Hạo Tông: “Đại thế giới Kiếm Đạo khá kép kín, bên trong có nhiều đất sống lắm chứ, nhưng Kiếm Đạo Quân là người thống trị của đại thế giới này. Vì ông ấy có thực lực mạnh, môn phái lại có nhiều cao thủ nên lâu lắm rồi không có ai dám xông vào đấy tuỳ ý nữa”.","Ngô Bình: “Vậy là thật ra Kiếm Đạo Quân đã độc chiếm nơi ấy rồi”.","La Thiên Tướng: “Kiếm Đạo Quân này vốn là cao thủ cảnh giới Đại LA, đã thế còn có vài kiếm trận tuyệt thế nên thực lực mạnh lắm, đến thế lực siêu cấp cũng không dám dây vào”.","Ngô Bình gật gù: “Đệ tử sẽ cố hết sức để lọt vào tốp ba”."]