[" ","Chương 2522","Đột nhiên, một con khỉ lông vàng cao khoảng nửa mét, phóng như bay đến chỗ Ngô Bình.","“Đại Vương của chúng tôi rất hoan nghênh!”. Con khỉ nói tiếng người bằng một ngôn ngữ cổ mà Ngô Bình không hiểu được, nhưng thần hồn của anh rất mạnh mẽ nên có thể nắm được ý tứ đại khái câu nói.","Anh chớp mắt, ra hiệu và hỏi: “Đại Vương của các ngươi?”","Bất ngờ là con khỉ này thực sự hiểu được lời anh nói, gật mạnh đầu và sau đó chỉ vào cửa động khổng lồ.","Ngô Bình sửng sốt: “Đại Vương của các ngươi là con hổ to lớn kia?”","Con khỉ lại gật đầu.","Anh vội vàng xua tay: “Không, ta sẽ không đi”.","Khỉ lo lắng vò đầu nói: “Đại Vương nói Đại Vương cảm giác được ở đây có Nhân Vương, có lẽ sẽ giúp được Đại Vương”.","Tim của Ngô Bình đập thình thịch: “Đại Vương của các ngươi biết ta là Nhân Vương?”","Con khỉ gật đầu.","Ngô Bình suy nghĩ một chút rồi nói: “Được rồi, ta nhận lời”. Anh đi theo con khỉ vào trong hang, hang rất lớn, rộng tầm trăm mét, cao hơn nghìn mét, đi vào trong vài dặm mới tới chỗ con hổ kia.","Con hổ lớn vốn đã rất yếu, vừa nhìn thấy Ngô Bình, nó đã mở bừng mắt, trong đầu Ngô Bình chợt vang lên giọng nói phụ nữ: “Ta rất yếu nên không thể đứng dậy hành lễ, xin hãy thứ lỗi cho ta”.","Ngô Bình trả lời: “Xin đừng quá khách khí, vừa rồi ta chỉ là tò mò nên mới đi theo con trai của ngươi tới đây, xin thứ lỗi cho sự lỗ mãng của ta”.","Đại Vương Hổ khẽ thở dài: “Đứa nhỏ này, biết là không có hy vọng mà vẫn không chịu từ bỏ”.","Ngô Bình: “Con khỉ đã truyền lời cho ta, ngươi tới tìm ta có chuyện gì sao?”","Hổ nói: “Nhân Vương, ta nghe nói nhân loại tinh thông y dược, nhưng không biết ngươi có thể chữa khỏi độc của ta hay không?”","Ngô Bình gật đầu: “Có thể chữa được”.","Đại Vương hổ mừng rỡ, khẽ nâng thân lên: “Cầu ngươi cứu ta một mạng, ta sẽ hậu tạ!”","Ngô Bình do dự, hồi lâu không đáp.","Hổ nói: “Nhân Vương xin hãy yên tâm, ta từ nhỏ đã được nhân loại nuôi lớn nên vẫn luôn tạo quan hệ tốt đẹp với con người”.","Tim của Ngô Bình lại đập mạnh liên hồi: “Ý của ngươi là, nơi này có người?”","Hổ nói: “Đương nhiên là có. Cách đây ba mươi nghìn dặm có một bộ tộc”.","Ngô Bình hỏi tiếp: “Thế đây là nơi đâu?”","Đại Vương Hổ nói tiếp: “Thật lâu trước đây, nơi này vốn là một phần của Hồng Hoang, sau đó bị một vị đại năng dời đến động phủ của mình”.","Ngô Bình: “Đây là một phần của Hồng Hoang sao?”","Đại Vương Hổ đáp: “Phải. Khi ấy, vị đại năng đó di dời toàn bộ sinh vật nguyên thủy, bao gồm cả tổ tiên của ta”.","Ngô Bình: “Động thiên này rộng tới mức nào vậy?”","Đại Vương Hổ đáp: “Nó rộng vô biên, nhiều nơi trong đây vẫn chưa được khám phá”.","Ngô Bình sửng sốt, ngay cả con hổ to lớn thế kia mà cũng không thăm dò hết thì cái động này phải rộng cỡ nào?","Đại Vương Hổ nói: “Nhân Vương, ngươi đến từ đâu?”"]