[" ","Chương 2804","Trên màn trời đầy sao có một luồng thần lực trôi nổi, Ngô Bình lập tức thi triển Thâu Tinh Thuật. Lúc này, anh thi triển thuật pháp với một vì sao, hiệu quả rất tốt, tinh lực ùn ùn kéo đến, còn anh thì ra sức hấp thu, sau đó dung nhập chúng vào trong nguyên thần của mình.","Ngô Bình tu luyện đến khi trời sáng thì mới thu nguyên thần về. Hiện giờ, anh đã thành công hấp thu tinh lực và tiến vào tầng thứ tư của Cực Thần Kinh. Nguyên thần vừa về, anh đã thấy Hỉ Bảo cười hì hì ngồi xuống bên cạnh, hai con chó đem nằm cạnh thằng bé. Thì ra, sáng sớm nay, Hỉ Bảo đã xuất quan, thực lực hiện giờ của cậu bé đã không kém Tiên Quân Bất Tử là bao.","“Bố ơi, con được ra ngoài chơi chưa ạ?”, Hỉ Bảo chớp mắt hỏi.","Ngô Bình nhìn hai con chó đen, có lẽ nhờ vật giống quả trứng nên chúng đã cao hơn hẳn, vai cao hai mét, thân dàn hơn năm mét, trông còn oách hơn cả mãnh thú.","Ngô Bình: “Đi đi, bố cho con nghỉ ba ngày, nhưng không được chạy lung tung đâu đấy, cũng không được rời khỏi phạm vi của khu này”.","Hỉ Bảo mừng rỡ: “Con biết rồi ạ”.","Nói rồi, thằng bé dẫn hai con chó đen chạy biến mất ngay,","Trong lúc ăn cơm, Trương Lệ hỏi Ngô Bình: “Tiểu Bình, sao mãi không thấy bố con về nhỉ?”","Ngô Bình chỉ nói: “Mẹ ơi, bố sắp về rồi, mẹ đừng lo”.","Anh mới ăn được nửa bữa thì Hoàng Tử Cường đi vào, sau đó nhỏ giọng nói: “Cậu chủ, tôi có chuyện muốn nói với cậu”.","Ngô Bình lau miệng, sau đó dẫn anh ta vào phòng sách: “Nói đi”.","Hoàng Tử Cường: “Thị trưởng của khu mới đổi người khác rồi ạ”.","Ngô Bình: “Đổi sang ai?”","Hoàng Tử Cường: “Tôi nhìn từ xa thì thấy không phải người tu hành”.","Ngô Bình nhíu mày, lẽ nào phía trên lại hành động nhanh thế, đã bắt đầu cử quan chức đến thay thế tu sĩ rồi? Vì thế anh hỏi: “Người mới đến có hành động gì chưa?”","Hoàng Tử Cường: “Thương nhân và tu sĩ ở đây đều đến chào cả rồi, tôi nghe họ bảo thị trưởng mới có lai lịch ác chiến lắm, thuộc một thế lực bí ẩn ở Địa Tiên Giới, gần đây mới tiếp xúc với thế giới bên ngoài”.","Sau đó, anh ta hỏi: “Cậu chủ, có cần tôi chuẩn bị quà đến chào người đó một tiếng không?”","Ngô Bình thờ ơ nói: “Đúng ra ông ta phải đến chào tôi trước”.","Hoàng Tử Cường bật cười nói: “Cũng đúng, giờ cậu chủ là giáo viên năm sao, võ tông truyền kỳ rồi thì ông ấy phải lấy lòng cậu mới phải”.","Ngô Bình: “Dạo này, mọi thứ vẫn bình yên chứ?”","Hoàng Tử Cường: “Rõ ràng đã loạn hơn trước, thi thoảng lại có người ẩu đả. À, giờ mọc lên nhiều nhóm tội phạm lặm, chúng cướp của, trộm cắp, bắt cóc, hoành hành khắp nơi, nói chung là đời sống không còn yên bình như trước”.","Ngô Bình: “Sau này, người trong nhà tôi đi ra ngoài, anh phải chú ý hơn, càng vào lúc này thì càng phải cẩn thận”.","Hoàng Tử Cường: “Cậu chủ yên tâm, tôi có sắp xếp cả rồi”.","Hai người đang nói chuyện thì Cương Tử chạy vào, cậu ấy thở hổn hển rồi lo lắng nói: “Cậu chủ, vợ tôi sắp sinh rồi”.","Năm ngoái, Cương Tử mới lấy vợ, không lâu sau thì vợ cậu ấy có thai, nhẩm tính thời gian thì ngày dự sinh cũng sắp tới gần.","Ngô Bình hỏi: “Vợ cậu sắp sinh, cậu không về đi còn chạy đến đây làm gì?”"]