[" ","Chương 2783","Cậu trai nuốt nước bọt: “Kẻ vừa ngã xuống đất ấy đã sai tôi đến đây, bảo rằng nếu tôi có thể hoàn thành chuyện này thì sẽ cho tôi gia nhập môn phái của họ”.","Ngô Bình nhấc thanh niên nằm dưới đất kia lên giữa không trung, tay vỗ một cái, đối phương đã tỉnh táo lại.","Nam thanh niên lộ vẻ hoảng sợ, muốn tự sát nhưng cơ thể lại không thể cử động.","Ngô Bình túm lấy người nam thanh niên, hỏi chuyện: “Có thể sử dụng bùa chú giỏi như vậy, anh đến từ Thần Chú Môn?”","Thanh niên kia rất sợ hãi, miệng không nghe theo suy nghĩ, lại thành thật trả lời: “Phải. Tôi đến từ Thần Chú Môn”.","Lúc này, nhóm người Lưu Vọng Công hay tin nên đã đến nơi. Vừa nghe người kia bảo rằng đến từ Thần Chú Môn, Lưu Vọng Công liền cười khẩy: “Thục Sơn kiếm phái không gây chuyện, nhưng cũng không sợ chuyện! Thần Chú Môn đã tìm đến tận cửa, Thục Sơn kiếm phái này không dễ bị bắt nạt đâu!”","Ngô Bình trầm giọng bảo: “Thần Chú Môn ức hiếp người quá đáng. Chưởng môn, không thể để yên chuyện này, phải bắt Thần Chú Môn trả giá”.","Lúc trước Thần Chú Môn từng muốn ám sát anh mà bất thành. Nay nợ mới nợ cũ, anh sẽ tính chung một lượt.","Lưu Vọng Công trầm giọng: “Các vị nghe thấy rồi đấy, Thần Chú Môn đã ra tay trước. Sắp tới, đừng trách Thục Sơn kiếm phái chúng tôi độc ác. Các vị đồng môn, hãy theo bản chưởng môn, tấn công Thần Chú Môn!”","Giới tu hành rất thẳng thắn, anh chơi xấu tôi thì tôi đáp trả anh, anh dám hại tôi thì tôi sẽ giế t chết anh!","Ngay lập tức, một nhóm Tiên quân, Chân quân của Thục Sơn kiếm phái đã dốc toàn lực cùng Ngô Bình quay lại Địa Tiên Giới, đánh thẳng vào Thần Chú Môn!","Tai mắt của Thần Chú Môn tại hiện trường quá đỗi kinh ngạc trước cảnh tượng này, liền cuống cuồng truyền tin về.","Nhưng đám người Ngô Bình cưỡi mây đạp gió, chẳng mấy chốc đã về đến Địa Tiên Giới, xông vào Thần Chú Môn.","Tuy thực lực không bằng Thục Sơn kiếm phái nhưng Thần Chú Môn cũng không dễ ức hiếp. Trong môn phái có sáu Tiên quân và hơn ba mươi Chân quân, Chân nhân và Địa Tiên thì nhiều vô số. Mà Thần Chú Môn sở hữu rất nhiều bùa chú với lực sát thương khủng khiếp, sau lưng còn có liên hệ với thế lực Tiên Giới.","Thần Chú Môn được xây dựng sát núi, phần lớn nằm trên sườn núi. Khi cả đám người họ đến trước cửa núi, liền nhìn thấy một người đàn ông trung niên cùng một nhóm tu sĩ đang canh giữ.","Người đàn ông trung niên chắp tay nói: “Chưởng môn Lưu dẫn mọi người đến đây, không biết vì chuyện gì?”","Lưu Vọng Công lạnh lùng nói: “Trương Nhược Nhiên, ông sai người phá hỏng ngày mở cửa của ngoại viện Thục Sơn chúng tôi, mưu mô khó lường! Hôm nay nếu ông không đưa ra lời giải thích hợp lý thì tôi sẽ san bằng Thần Chú Môn của ông!”","Môn chủ của Thần Chú Môn – Trương Nhược Nhiên, chẳng lấy làm sợ hãi, lạnh giọng đáp: “San bằng Thần Chú Môn của tôi? Lưu Vọng Công, ông mà có năng lực này thì đâu chờ đến hôm nay?”","Lưu Vọng Công gằn từng chữ: “Ngay giờ phút này, ông có thể thử xem”.","Trương Nhược Nhiên cười hề hề: “Lưu Vọng Công, nếu tôi thi triển ‘phù chú Tuyệt Thiên’ thì tất cả các người đừng hòng sống sót rời khỏi đây!”","Ngô Bình quan sát Trương Nhược Nhiên. Lúc còn ở Thanh Long Quân, anh từng g iết chết một kẻ tên Trương Tín Lăng, chính là con trai út của ông ta. Vậy nên đôi bên cũng là oan gia đối địch.","Anh hỏi: “Trương Tín Lăng là con trai ông?”"]