[" ","Chương 2672","Ngô Mi tức điên người, Ngô Bình ngồi như ông Phật thế này thì bọn cô nói chuyện kiểu gì?","Mỹ Ngọc hiểu nỗi lòng của Ngô Mi nên khoác tay Ngô Bình rồi kéo anh sang một bên: “Anh Ngô Bình, ở kia có nhiều bạn nữ lắm, chúng ta sang đó ngồi đi”.","Ngô Bình nói với Tả Linh Phong: “Đi với tôi không?”","Tả Linh Phong cười nói: “Lát em sang ạ”.","Sau khi được Mỹ Ngọc kéo ra đây, Ngô Bình phát hiện cô ấy không hề lừa mình, có hai cô gái cực xinh đang ngồi ở đây, so ra họ cũng không thua kém gì Mỹ Ngọc cả.","Nhưng một cô mặc đồ thể thao trong số đó buộc tóc đuôi ngựa mặt lạnh như núi tiền. Cô mặc váy tím thì xoã tóc, mặt sầm sì như bị ai nợ tiền.","Ngoài ra còn có ba cậu nam sinh và hai cô gái khác đang ngồi trò chuyện quanh đống lửa này.","Ngô Bình đi đến làm hai cô gái đẹp chú ý, nhưng họ chỉ nhìn anh chứ không nói gì.","Một cậu nam sinh mặt đầy mụn đang vừa cậy mụn, vừa nói chuyện với một cô gái bên cạnh, chọc cho cô gái cười phá lên.","Ngô Bình cười nói: “Này cậu em ăn cay vừa thôi, không là sẽ để lại sẹo đấy”.","Cậu trai kia hỏi: “Trông cậu lạ thế, không phải lớp bọn này đúng không?”","Mỹ Ngọc nói: “Đây là anh trai của Ngô Mi, tối nay anh ấy đến đây chơi”.","Cậu trai kia ồ lên rồi nói: “Ra là anh trai của Ngô Mi”.","Đôi bên chào hỏi với nhau rồi cậu trai tiếp tục trêu chọc cô gái bên cạnh. Một lát sau, hai người đã đi tới một nơi vắng vẻ, không rõ định làm gì.","Ngô Bình lấy một miếng thịt thú ra rồi dùng dao cắt thành từng miếng nhỏ để nướng. Nướng xong, anh đưa cho Mỹ Ngọc ăn. Thịt thú chứa tinh khí nên có mùi thơm đặc biệt, hai cô gái đẹp cũng phải suýt xoa.","Mỹ Ngọc vừa ăn vừa nói: “Anh Ngô Bình ơi, thịt này ngon thật đấy”.","Ngô Bình: “Đương nhiên, thịt của mãnh thú đấy”.","Cô gái đẹp mặt lạnh lên tiếng trước: “Ra là người đồng đạo”.","Ngô Bình chớp mắt: “Đồng đạo gì?”","Cô gái: “Anh đừng giả vờ nữa, nếu đã là người tu hành thì chắc anh cũng biết chúng ta đang gặp nguy hiểm chứ”.","Ngô Bình cười nói: “Ý cô là các bóng ma bên ngoài hả? Yên tâm, tôi sẽ bảo vệ mọi người”.","Cô gái cười lạnh: “Anh bảo vệ chúng tôi ư?”","Ngô Bình: “Mọi người đều là bạn học của Ngô Mi nên đương nhiên tôi sẽ không khoanh tay đứng nhìn”.","Cô gái đẹp ấy quay mặt đi với vẻ coi thường, đó là vẻ mặt của thần tiên trên trời nhìn xuống nhân tài nhân gian, một vẻ coi thường hay thậm chí là không thèm để mắt tới.","Thật ra nếu không phải Ngô Bình nướng thịt mãnh thú thì cô ta còn chẳng thèm liếc anh đến một cái.","Cô gái xinh đẹp mặc váy tím lạnh giọng nói: “Đoá Lan, nói chuyện với cái loại mồm mép tép nhảy này làm gì, thà suy nghĩ xem lát phải chạy thoát thân thế nào còn hơn”.","Cô gái xinh đẹp mặt lạnh nhìn cô gái váy tím rồi nói: “Tôi còn tưởng Diệp Thanh Vũ cô không sợ chết”.","Cô gái tên là Diệp Thanh Vũ cười lạnh nói: “Dàn trận ác chiếc thế này chắc là cường giả Quỷ đạo ra tay rồi, hơn nữa còn bày binh bố trận từ trước. Thứ khiến họ hao tâm tổn trí như vậy chắc chắn là món đồ của cô rồi”.","Đoá Lan thờ ơ nói: “Chưa biết được, bảo bối của cô cũng thua kém gì của tôi đâu, khéo thứ chúng muốn là đồ của cô đấy”."]