[" ","Chương 2739","Ngô Bình giật mình, ông ta chính là đại ma thần Si Vưu?","Si Vưu nói: “Trong căn phòng đá đằng sau tôi có một bảo bối, đánh bại tôi, cậu có thể lấy nó đi”.","Ngô Bình thở ra một hơi, mặc dù anh rất mạnh, còn có bùa đan trợ sức nhưng người trước mặt này cực kỳ mạnh, anh có thể đánh thắng sao?","Nhưng chỉ là suy nghĩ hiện lên trong chốc lát, anh kiên định tín niệm của mình. Năm đó Si Vưu bị Hoàng Đế đánh bại, còn mình sau này cũng sẽ trở thành cường giả giống Tam Hoàng Ngũ Đế, nếu ngay cả ông ta mà mình cũng sợ thì đừng tu luyện nữa.","Si Vưu như nhìn thấy sự thay đổi về cảm xúc của Ngô Bình, ông ta cười nói: “Cậu khá đấy, có can đảm”.","Ông ta chậm rãi đứng dậy, cao lớn uy lực, khí thế ngút trời.","Ngô Bình sờ mặt khôi phục gương mặt thật của mình, đồng thời cơ thể anh cũng đang thay đổi, trở nên cao hơn.","Sau khi anh tu luyện thành Nhân Vương, chiều cao của anh đã hơn hai mét, chỉ là cơ thể cao hơn hai mét quá bất tiện, lại quá gây chú ý nên anh vẫn luôn kiềm chế trạng thái này.","Không lâu sau anh đã biến thành một người đàn ông lực lưỡng cao hơn hai mét, uy mãnh hơn Si Vưu, đây chính là hình dạng của Nhân Vương.","Hai chân anh như cắm xuống mặt đất, sức mạnh đại địa vô tận liên tục tụ vào cơ thể, anh chắp tay với Si Vưu: “Tiền bối, đắc tội rồi”.","Đầu tiên anh đánh vào Si Vưu một dấu tay lớn hư không, Si Vưu vừa vươn tay ra bắt lấy, không gian đã bị ông ta nghiền nát, sau đó dấu tay lớn hư không cũng bị ông ta đập nát.","Quyền không của ông ta đánh tới, nắm đấm còn chưa đến thì khí thế kinh người đó đã khiến Ngô Bình hoảng hốt. Anh lập tức thi triển ý nghĩa Di Hình để thử hóa giải đòn tấn công của Si Vưu.","Ý nghĩa được thi triển, mặt đất biến dạng, không gian méo mó, đòn tấn công của Si Vưu đánh về những hướng khác, còn Ngô Bình lại đánh trúng vào vai ông ta.","Cú đấm và da thịt tiếp xúc, anh cảm thấy đánh vào một miếng da cao su cường độ cao, đối phương không hề bị thương tổn gì.","Cứ như vậy, hai người đọ sức tại nơi nhỏ hẹp này, rõ ràng Si Vưu không thuần thục về kỹ năng, nhưng ông ta có quy tắc chiến đấu của bản thân, một quyền một cước phối hợp theo quy luật.","Đấu được vài chiêu, Ngô Bình lại càng kiên định, càng tự tin, Si Vưu này tuy mạnh nhưng cũng không phải không thể thắng được.","Anh không ngừng thi triển ba loại võ học bí mật, các loại phù ấn, nhưng dần dần, anh nhận ra có gì đó không đúng. Si Vưu này vẫn duy trì tình trạng không sử dụng năng lực bản thân, ông ta vẫn luôn kiềm chế sức mạnh, trừ phi tấn công trúng đối thủ thì mới bộc phát ra mà thôi.","Cứ như vậy, thể năng của Ngô Bình tiêu hao nhanh hơn Si Vưu rất nhiều, nếu anh không thể mau chóng đánh bại đối phương thì trận này chắc chắn sẽ thua!","Si Vưu có thể một sức đánh bại mười người, một sức phá vạn pháp, hai bên giao đấu được trăm chiêu, Ngô Bình bỗng cảm thấy cách đánh của Si Vưu mới là đơn thuần tự nhiên nhất, dùng sức của bản thân, không cần kỹ thuật gì lại có thể hóa giải mọi đòn tấn công, chiến thắng hết thảy kẻ thù.","Nhưng anh nắm chắc ý nghĩa võ học và phù ấn, rõ ràng đều rất mạnh nhưng tại sao lại không đánh thắng ông ta?","Anh giải phóng nhân cách tối thượng, tiến vào trạng thái lĩnh ngộ, đánh tới hai trăm chiêu, ba trăm chiêu. Cuối cùng, anh dần dần cảm nhận được nguyên nhân mạnh mẽ của Si Vưu, ông ta không phải không có kỹ xảo. Chỉ là kỹ xảo của ông ta xuất phát từ logic, từ sức mạnh cơ bản nhất, từ tầng thấp nhất.","Si Vưu rõ ràng nắm giữ được bí mật của sức mạnh, cũng vì vậy mà rút ra được một bộ kỹ năng sức mạnh, mỗi một quyền, mỗi một bước, từng khối cơ bắp, từng lần hít thở của ông ta đều tuần hoàn theo quy luật sức mạnh. Nắm giữ được kỹ năng sức mạnh không những có thể nắm giữ sức mạnh bản thân, mà còn có thể khống chế được sức mạnh người khác, vì vậy ông ta mới có thể không ngừng hóa giải được những đòn tấn công kinh người của Ngô Bình."]