[" ","Chương 2634","Còn mọi người ở bên ngoài vừa thấy tầng một sáng đèn, không lâu sau đã thấy tầng năm sáng luôn.","Thấy thế, ai cũng trợn tròn mắt.","“Đúng là Thần Quân có khác, lên hẳn tầng năm luôn”.","“Nghe nói kiểm tra ở tầng năm ít cũng phải là võ tông rồi, còn là võ tông cấp nào thì chưa biết được”.","“Long chủ Ngô là Thần Quân, chắc ít cũng phải tam phẩm nhỉ?”","“Chưa biết được, dẫu sao võ tông tam phẩm ở học viện cũng ít mà”.","“Tôi nghĩ Long chủ Ngô có thể là võ tông nhị phẩm!”","Không lâu sau đó, có một tốp người xuất hiện trên một đỉnh núi cách tháp Tiên Võ không xa.","“Tầng thứ năm sáng rồi, vậy là Bắc Viện của chúng ta lại có thêm một giáo viên nữa rồi”, một người đàn ông cao lớn mặc trường bào màu đen nói, nhìn tướng mạo của người này khó đoán được là già hay trẻ.","Một người phụ nữ xinh đẹp mặc đồ trắng nói: “Trần Dung bảo người này là Long chủ của Thiên Long, đệ tử số một của kiếm phái Thục Sơn, tư chất thì khỏi phải bàn, chắc sẽ được là võ tông nhị phẩm đấy”.","Một người thanh niên cao gầy cười nói: “Nếu đã là Thần Quân thì khéo còn được nhất phẩm ấy chứ”.","“Nhất phẩm ư?”, người phụ nữ nói: “Nếu người này là nhất phẩm thì ai đó sẽ bực mình lắm đấy, bởi người nào đó mới nhị phẩm thôi mà”.","Người đàn ông mặc áo bào đen: “Dù cậu ta là nhất phẩm hay nhị phẩm thì cũng là nhân tài của Bắc Viện ta, đều đáng chúc mừng”.","Người phụ nữ: “Chờ kết quả thôi”.","Trên tầng năm của tháp Tiên Võ, cậu thiếu niên chỉ dẫn cho Ngô Bình đến trước một cái thước sắt khổng lồ rồi nói: “Kiểm tra sức mạnh trước, mời một tung một chiêu bằng toàn bộ sức lực”.","Vì thế, Ngô Bình đã thi triển Hỗn Nguyên Tiên Lực, đồng thời dùng cả ý nghĩa Chấn Ấn, huyết dịch như sôi trào, toàn bộ sức mạnh trong người anh như bùng nổ, linh khiếu kêu lên, thần khiến chấn động, làn da anh phủ kín bùa chú và sáng rực.","Uỳnh!","Ngô Bình tung một quyền ra, thật ra đây là ba quyền hợp một, sức lực chồng chéo hình thành uy lực khủng khiếp.","Vù!","Cái thước sắt rung lên mãnh liệt, tất cả các vạch từ dưới lên trên đều sáng hết, sau đó chuyển hình hình vẽ, tiếp đó thành chữ tiên phức tạp.","Ding!","Khi vạch cao nhất phát sáng, một cái chuông ở cạnh đó đã kêu lên.","Cậu thiếu niên nói: “Chúc mừng, sức mạnh của anh đã vượt qua người giữ kỷ lục cao nhất hiện nay”.","Ngay sau đó, các nấc trên thước vẫn sáng tiếp, cái thước này rất lạ, vì các nấc hay vạch sẽ liên tục xuất hiện thêm, không biết dài đến đâu.","Một lát sau, nấc sáng mới dừng lại.","Cậu thiếu niên nói: “Sức mạnh của anh vượt qua vạn đỉnh”.","Ngô Bình: “Sức mạnh của một đỉnh là bao nhiêu?”","Cậu thiếu niên: “Một loại tiên đỉnh do hoàng gia đúc nặng trên 3000 cân”.","Ngô Bình: “Thành tích của tôi thế nào?”"]