[" ","Chương 2738","Lúc này Hồng Lăng cũng dựa vào thực lực mạnh mẽ, ý chí kiên cường trèo lên đến hơn bốn nghìn bậc nhưng nếu tiếp tục lên trên nữa, cô ấy cũng không còn sức. Dù như thế, mọi người cũng đều nhìn thấy thực lực lớn mạnh của Thục Sơn kiếm phái, có thiên tài như Hồng Lăng, Thục Sơn chỉ càng mạnh hơn.","Ngay lúc này một luồng tiên quang rơi xuống, một cái kiệu vừa sang trọng vừa lớn xuất hiện. Có người đàn ông bước xuống từ trên kiệu, hắn nhìn các bậc thềm cười nói: “Cũng may người đầu tiên chỉ mới trèo lên đến bốn nghìn bậc”.","Bên cạnh có người thấy khí chất của hắn siêu phàm bèn nói: “Người thứ nhất đã vào trong rồi”.","“Vào trong rồi?”, sắc mặt thanh niên thay đổi, hai phụ nữ bước ra từ đằng sau hắn, vẻ mặt nghiêng nước nghiêng thành. Người phụ nữ đô vàng nói: “Thiếu chủ, không ngờ hạ giới thế mà cũng có thiên tài như vậy, không biết anh ta đi đến cuối chưa”.","Sắc mặt thanh niên không tốt lắm: “Bố bảo tôi nhất định phải lấy được truyền thừa của Đại Đạo Quân Long Hổ, giờ xem ra có thêm một đối thủ cạnh tranh mạnh rồi”.","Người phụ nữ đồ xanh khác nói: “Thiếu chủ, vẫn chưa biết tình hình người này thế nào, chi bằng gọi anh ta xuống”.","Thanh niên gật đầu: “Có lý”.","Hắn hỏi: “Người bên trên là ai?”","Có người nói: “Đó là đệ tử của Long Hổ Sơn”.","Trương Mục Tiên nghe thế bèn nói: “Người đó chưa chắc là đệ tử Long Hổ Sơn tôi, chỉ là giả mạo thành đệ tử của phái tôi thôi”.","Nghe anh ta nói thế, thanh niên nhíu mày nói: “Không phải đệ tử của ông, ông biết thân phận của anh ta?”","Trương Mục Tiêu cười khổ: “Quả thật không biết”.","Thanh niên không còn cách nào khác, nếu biết thân phận của người đầu tiên đó thì có thể lợi dụng người nhà của hắn để ép đối phương xuống, còn nếu không biết thân phận thì không còn cách nào khác.","Hắn nói: “Nếu đã thế thì chỉ đành dựa vào may mắn thôi”.","Nói rồi hắn đáp xuống trên bậc thang, sải bước nhẹ nhàng đi lên. Mọi người nhìn thấy hắn nhanh chóng đi đến bậc thứ ba nghìn, sau đó đến bậc bốn nghìn.","Lúc đi ngang qua Hồng Lăng, hắn mỉm cười nói: “Cô gái, cô có tư cách làm người hầu của ta rồi, quay về ta sẽ dẫn cô đi”.","Hồng Lăng tức giận nhưng cô ấy không kịp nổi nóng, người này đã đi lên trên.","Phần thưởng sau đó đều bị Ngô Bình lấy hết nên thanh niên kia nghẹn một bụng lửa giận, vừa đi lên vừa phát cáu trong lòng.","Đến sau đó hắn bắt đầu đối mặt với áp lực cực lớn, mỗi bước đi đều tốn rất nhiều thời gian nhưng hắn không dừng lại vẫn đi về trước.","Lúc này Ngô Bình đã đi một vòng ở nơi thử thách, cuối cùng anh cũng phát hiện ra một thiên kiêu đầu tiên.","Vị thiên kiêu này cao khoảng hai mét, mặc một đồ da màu tím để lộ ra cơ bắp màu đồng, mái tóc dài màu đen tuyền, ánh mắt vừa thuần khiết vừa tĩnh lặng.","Người này ngồi trước một căn phòng bằng đá, bất động.","Ngô Bình xuất hiện, người này hơi nghiêng mặt lại nói: “Đã đợi rất nhiều năm rồi, cuối cùng cũng có người xuất hiện”.","Ngô Bình chắp tay lại hỏi: “Nên xưng hô thế nào?”","“Si Vưu”, ông ta nói."]