[" ","Chương 2817","Ngô Bình không vội lên võ đài, anh hỏi La Đạo Nhất: “Viện trưởng từng nghe đến Lăng Tiên Các chưa?”","La Đạo Nhất: “Cách đây không lâu tôi mới biết đến sự tồn tại của Lăng Tiên Các”.","Ngô Bình: “Trong mười hai Tiên Tướng có người của các ông không?”","La Đạo Nhất: “Có hai người”.","Ngô Bình không hỏi nhiều nữa, bây giờ anh đã biết, e là hai Tiên Tướng cũng không có quyền uy gì to tát, nếu không Tả Tướng đó sẽ không ra tay với anh.","Nhưng anh không quan tâm, anh cũng là người có chỗ dựa, nếu ai dám đe dọa anh thì cứ đánh chết là được, ngộ nhỡ đánh không lại thì gọi đại sư huynh Long Quân.","Ngô Bình nhìn một lúc mới nhận ra một cao thủ đang đứng trên võ đài. Người này khoảng đầu hai mươi, ánh mắt sắc bén, dù có người khiêu chiến cậu ta, cậu ta chỉ cần dùng ba quyền hai đá là có thể đánh bại.","“Người này là Tiêu Thế Quý”, Thiết Huyền ở bên cạnh nói.","Ngô Bình: “Thực lực của người này rất khá nhưng cũng không được xem là hàng đầu”.","Thiết Huyền: “Viện phó Ngô là võ tông Truyền Kỳ, xem thường cậu ta cũng là bình thường nhưng trong mắt bọn tôi, cậu ta là một kẻ địch mạnh”.","Đúng lúc này một bóng người nhảy lên võ đài, khiêu chiến với Tiêu Thế Quý.","Nhìn thấy người này, Lãnh Nhân nói: “Âu Dương Ngọc, võ tông Tứ Phẩm”.","Ngô Bình: “Âu Dương Ngọc này không đơn giản, hắn chưa từng bại trận”.","Nghe anh nói thế, mấy người Thiết Huyền đều sửng sốt: “Thực lực của hắn có thể so được với Tiêu Thế Quý?”","Ngô Bình nói: “E là vẫn có một chút phần thắng”.","La Đạo Nhất cười nói: “Vẫn là Ngô Bình cậu có mắt nhìn, mấy ngày trước, Âu Dương Ngọc về nhà họ Âu Dương một chuyến, sau khi quay lại cậu ta đến tìm tôi nói muốn tham gia đại hội võ lâm, tôi biết chắc chắn trong đó có nguyên nhân, thế là hỏi cậu ta thì mới biết được cậu ta được thừa kế sức mạnh huyết mạch của nhà Âu Dương, từ đó thực lực bỗng tăng vọt”.","Thiết Huyền: “Kế thừa sức mạnh huyết mạch?”","La Đạo Nhất: “Vài gia tộc có bản lĩnh kế thừa huyết mạch tổ tiên, tư chất của Âu Dương Ngọc vốn dĩ khá tốt, nhà họ Âu Dương ra sức bồi dưỡng cậu ta cũng là chuyện thường”.","Trong lúc mọi người nói chuyện, Âu Dương Ngọc đã ra tay với Tiêu Thế Quý, chiêu thức của hai người rất tuyệt diệu, công phu thâm hậu, từng quyền từng cú đá đều có uy lực rất lớn.","Ngô Bình xem một lúc rồi nói: “Âu Dương Ngọc sắp thắng rồi”.","Anh vừa dứt lời, xung quanh Âu Dương Ngọc bỗng xuất hiện ánh sáng màu vàng cấp một, sau đó Tiêu Thế Quý bị văng ra xa như thể bị một lực nặng cân đánh trúng.","Sau khi rơi xuống đất, Tiêu Thế Quý liên tục nôn ra máu, sắc mặt trắng bệch, hiển nhiên là đã bị thương nặng.","Thiết Huyết ngạc nhiên: “Sao cậu ta có thể làm được?”","Ngô Bình nói: “Bản lĩnh có được do truyền thừa huyết mạch”.","Tiêu Thế Quý bị Âu Dương Ngọc đánh bại, kết quả nằm trong dự đoán của rất nhiều người.","“Không hổ là đạo sư của Bắc Viện, cuộc chiến giành ngôi chí tôn của đại hội võ lâm lần này chắc chắn sẽ rất đặc sắc”.","“Đúng thế, phần hay vẫn còn ở phía sau, người có tiếng nói cao nhất ở Bắc Viện là Ngô Bình – võ tông Truyền Kỳ, thực lực của cậu ta chắc vượt xa Âu Dương Ngọc”."]