[" ","Chương 2702","Sau khi dạo quanh miệng quặng, anh chuẩn bị rời đi, nơi này không có thứ anh cần.","Anh đang định đi thì nghe Hạ Hầu Lập gọi giật: “Xin thiếu chưởng môn chờ một chút”.","Dứt lời, Hạ Hầu Lập kéo mười chiếc rương đặt trước mặt Ngô Bình. Mở hộp ra, bên trong là linh thạch ngũ hành được xếp ngay ngắn, mỗi rương có ít nhất một nghìn viên.","Ngô Bình cười bảo: “Sư đệ Hạ Hầu định làm gì thế?”","Hạ Hầu Lập cười đáp: Thiếu chưởng môn có quyền sử dụng tất cả tài nguyên của bản môn. Xin hãy lấy những linh thạch ngũ hành này về dùng trước. Khi nào thiếu chưởng môn lại muốn dùng, cứ việc hỏi sư đệ này là được!”","Thấy đối phương có ý nịnh nọt mình, Ngô Bình gật đầu: “Vậy cảm ơn ý tốt của sư đệ Hạ Hầu”.","Cất linh thạch vào, anh lấy ra một viên Anh Biến Đan và đưa cho Hạ Hầu Lập, cười nói: “Đây là Anh Biến Đan. Tôi thấy sư đệ vẫn chưa Anh Biến, uống viên đan này vào sẽ giúp được đấy”.","Đương nhiên Hạ Hầu Lập biết trình độ luyện đan của Ngô Bình nên rất vui mừng: “Cảm ơn thiếu chưởng môn!”","Rời khỏi cổng thứ tư, Ngô Bình không đến cổng thứ năm nữa mà đến thẳng cổng thứ bảy.","Hiện nay cổng thứ bảy là nơi vô chủ, đa số người vào nơi này đều lâm vào đường cùng, đến đây để tìm cơ hội sống.","Lần trước đến nơi này, anh đã hứa với một số người ở đây rằng sẽ tìm dược liệu và luyện chế đan dược giúp họ. Bây giờ anh quay lại đây để thực hiện lời hứa đó.","Anh vừa vào đã phát hiện nơi này khác hẳn lúc trước, không chỉ đông người hơn mà bầu không khí cũng khá căng thẳng.","Bước vào cổng, anh đã nghe có người lạnh lùng cất tiếng: “Người mới đến, biết quy tắc chưa?”","Ngô Bình nhìn người vừa hỏi mình. Đó là một Chân nhân, nửa mặt thối rữa, nhãn cầu không còn, răng lộ xương trắng, trông rất đáng sợ.","Ngô Bình hỏi lại: “Quy tắc gì?”","Chân nhân nửa mặt đáp: “Muốn ở lại thì giao ra toàn bộ đồ trên người!”","Ngô Bình quét mắt nhìn đối phương: “Quy tắc này do anh đặt ra?”","Người nửa mặt lãnh đạm nói: “Do Tiên quân Hoàng đặt ra!”","Ngô Bình hỏi: “Tiên quân Hoàng? Người đó đang ở đâu?”","Người nửa mặt trả lời: “Tiên quân Hoàng đang lĩnh ngộ tuyệt học tối thượng ở trong đó”.","Ngô Bình “ồ” lên rồi sải bước tiến vào trong.","“Đứng lại!”, người nửa mặt nổi giận, vươn tay nắm vai Ngô Bình. Nhưng tay của đối phương vừa chạm vào Ngô Bình đã bị một chưởng của anh đánh bay.","Người nửa mặt đập mạnh vào vách tường đá, nôn ra máu rồi hôn mê. Còn Ngô Bình không hề dừng bước, đẩy thẳng cánh cổng đá ra và bước vào địa cung ở phía sau.","Địa cung có diện tích hàng triệu mét vuông, bên trong có vô số tấm bia với các chất liệu khác nhau. Lần trước, anh đã ở đây ghi nhớ mười hai văn bia, và văn bia của chín tấm bia lớn nhất ở giữa.","Anh vốn định buộc mình ghi nhớ những nội dung này để quay về từ từ nghiên cứu. Nhưng kỳ lạ là mỗi khi anh nhớ lại văn bia thì đầu óc lại trở nên trống rỗng. Rõ ràng anh đã ghi nhớ những nội dung ấy, nhưng lại nghĩ mãi không ra.","Ngô Bình quay lại địa cung sau cánh cổng thứ bảy chính vì muốn tìm ra nguyên nhân.","Trong địa cung có vô số tấm bia sứt mẻ hoặc hoàn chỉnh, xiên xiên vẹo vẹo cắm xuống đất. Hiện giờ Ngô Bình đã có thêm trí tuệ và kinh nghiệm của Trần Đạo Huyền, còn sở hữu cương lĩnh võ học, kinh nghiệm võ học của đại đế Chân Võ, kiến thức của anh đã tăng đáng kể."]