[" ","Chương 2685","Kim Huyền Bạch: “Đương nhiên rồi, dù gì thì Thanh Long Quân chúng ta cũng ăn bổng lộc của tiên đình. Trước đây linh khí chưa phục hồi, tiên đình và thượng giới qua lại khó khăn, cũng không thể phái tiên tướng giỏi đến chi viện. Bây giờ thì tốt rồi, chúng ta có thể nhận được lượng lớn trang thiết bị của tiên quân, thực lực sẽ mạnh hơn trước nhiều”.","Ngô Bình: “Còn có thể lấy được trang bị nữa à?”","Kim Huyền Bạch mỉm cười, nói: “Lẽ nào cậu không hiểu sao?”","Ngô Bình gật đầu: “Chúng ta là người của tiên đình, sau khi linh khí phục hồi, tiên đình muốn nắm giữ hạ giới hơn bất cứ ai, vì vậy nhất định sẽ ủng hộ chúng ta hết mình”.","Kim Huyền Bạch gật đầu: “Vì vậy tôi mới nói thay vì ở lại Thiên Long, chi bằng cậu đến đây phát triển. Tôi nghe được tin, trước khi linh khí phục hồi, chúng ta đều sẽ có được quân hàm chính thức từ tiên quân”.","Ngô Bình hỏi: “Tiên quân có những quân hàm gì?”","Kim Huyền Bạch: “Quân hàm của tiên quân chia thành binh phu, dũng sĩ, sĩ quan cấp úy, sĩ quan cấp tá, kỳ quan, tiên tướng, tổng tư lệnh. Đến lúc đó chắc tôi cũng có thể bon chen được chức sĩ quan cấp úy”.","Ngô Bình: “Sĩ quan cấp úy không phải quan to đúng không?”","Kim Huyền Bạch: “Sĩ quan cấp úy là đã khá lắm rồi. Sĩ quan cấp úy có năm cấp, bổng lộc của sĩ quan cấp úy bậc một là mỗi năm được hai mươi nghìn tiền báu”.","Ngô Bình: “Vậy sĩ quan cấp tá thì sao?”","“Sĩ quan cấp tá đã là lớp tiên quân rồi, bổng lộc một triệu tiền báu, không chỉ có đất mà còn dễ dàng có được quân công. Thông thường sĩ quan cấp tá đều có thực lực cấp tiên quân, không phải ai cũng có thể nhận chức này được”. Kim Huyền Bạch nói.","Ngô Bình: “Thần tướng, chú cho cháu làm sĩ quan cấp úy đi”.","Kim Huyền Bạch mỉm cười, nói: “Đương nhiên, ít nhất cậu cũng có thể làm sĩ quan cấp úy bậc ba. Mặc dù thu nhập không cao nhưng thứ mà chúng ta quan tâm là thân phận, có được quân hàm của tiên đình thì chúng ta sẽ là người của tiên đình. Bất luận là thế thực nào cũng không dám tùy tiện đắc tội với tiên quân”.","Ngô Bình nói: “Thần tướng, tiên đình có bao nhiêu tiên quân? Tiên quân có thường đánh trận không?”","Kim Huyền Bạch nói: “Đương nhiên. Tiên giới rất rộng, những thiên cảnh ngoài tiên giới cũng nhiều vô kể, cộng thêm việc xâm lược của tà ma, chiến tranh gần như xảy ra mỗi ngày”.","Ông ta nhìn Ngô Bình rồi mỉm cười, nói: “Nếu cậu biểu hiện xuất sắc thì có thể tạo quan hệ, để cậu tham gia vào trận đấu, tích lũy quân công”.","Ngô Bình: “Tạm thời cháu không đi nữa, thật không dám giấu, cháu sắp gia nhập học viện võ đạo”.","Kim Huyền Bạch “ồ” lên: “Thế cũng không tồi, có thể gia nhập học viện võ đạo thì xem ra thực lực của cậu đã đạt đến trình độ được học viện võ đạo công nhận rồi”.","Ngô Bình: “Nhận danh hiệu Võ Tông phải chăng rất lợi hại?”","Kim Huyền Bạch hừ một tiếng, nói: “Lợi hại thì có lợi hại, chỉ tiếc cảnh giới quá thấp”.","Ngô Bình cũng không nói thêm nhiều, anh nói: “Cháu muốn nâng cao cảnh giới không phải chuyện khó khăn, nhưng trước mắt cần phải có nền tảng tốt đã”.","Kim Huyền Bạch: “Cậu nên tập trung vào việc tu hành nhiều hơn, có tu vi rồi, thực lực mạnh rồi thì mấy thứ như tài nguyên, danh lợi sớm muộn gì cũng là của cậu”.","Ngô Bình mỉm cười, nói: “Cảm ơn thần tướng đã nhắc nhở, cháu hiểu”.","Kim Huyền Bạch: “Nếu cậu không bận thì ở lại đây nửa ngày, chúng ta uống với nhau vài ly”.","Ngô Bình đã ở lại uống rượu cũng anh em tướng sĩ.","Khi đã ngà ngà say, bỗng có giọng con gái vang lên: “Họ Ngô kia, uống rượu sao không mời tôi?”","&nbsp;"]