[" ","Chương 2830","Lưu Dịch Phong nói: “Đúng vậy, vương phẩm hạng nhất. Đừng xem thường công pháp vương phẩm nhé. Công pháp của môn phái hạng nhất bình thường cũng chỉ là thượng phẩm. Nếu sở hữu một bộ công pháp vương phẩm hạng ba, đã là sự tồn tại đỉnh cấp trong môn phái hạng nhất rồi”.","Nói đến đây, ông ta giao một ngọc bàn vào tay Ngô Bình: “Đây là vật mà tông chủ nhờ tôi giao cho cậu, bên trong là Thiên Địa Kiếm Quyết hoàn chỉnh. Tông chủ hy vọng cậu có thể nhanh chóng tu luyện”.","Ngô Bình gật đầu: “Tôi sẽ lĩnh hội nhanh nhất có thể”.","Lưu Dịch Phong nói được vài câu rồi rời đi. Ông ta còn phải chủ trì việc chiêu mộ đệ tử mới.","Đối phương vừa đi khỏi, Ngô Bình liền đến điện Trường Sinh.","Khá nhiều trưởng lão của điện Trường Sinh bị giam ở Thiên Địa kiếm tông của Tiên Giới, nguyên nhân đương nhiên là họ biết luyện đan, thuộc dạng thiên tài hiếm có.","Anh đi một vòng, gặp được Văn Thánh. Văn Thánh bị thương, đã mất cánh tay trái. Có điều anh không tiết lộ thân phận mà tìm lý do, đề bạt đối phương làm người quản lý của điện Trường Sinh.","Sau đó, anh lại đến điện Thanh Liên.","Điện chủ điện Thanh Liên, Mộc Tâm Lan, đang bị phong ấn tu vi và giam ở sau núi. Điện Thanh Liên được một nhóm trưởng lão và nam đệ tử của Thiên Địa kiếm tông quản lý.","Ngô Bình vừa đến đã thấy vài nữ đệ tử đang ôm mặt khóc ở chân núi.","Anh hỏi: “Sao lại khóc vậy?”","Nhác thấy Ngô Bình, các nữ đệ tử cả kinh, đồng loạt im bặt.","Ngô Bình bảo: “Nói đi”.","Một nữ đệ tử đánh bạo hỏi: “Anh là ai?”","Ngô Bình đáp: “Tôi là Trương Tiểu Bình, đệ tử ưu tú. Từ nay trở đi, nơi này do tôi quản lý”.","Nữ đệ tử ấy nói: “Một vài chị em của chúng tôi bị các nam đệ tử làm nhục, có người nghĩ quẩn, tự sát rồi”.","Ngô Bình nổi giận: “Không ngờ còn có chuyện này!”","Anh tức tối quát: “Ai quản lý, cút ra đây cho tôi!”","Tiếng gọi này làm rung chuyển cả ngọn núi. Chỉ trong chốc lát, cả trăm bóng người đã ùa đến từ bốn phương tám hướng. Bọn họ thấy đệ tử ưu tú Trương Tiểu Bình đã xuất hiện, thi nhau tiến đến chào anh.","“Thưa cậu!”","Ngô Bình hỏi: “Ai là người quản lý?”","Một người đàn ông trung niên bước đến: “Tôi là Phục Thái, phụ trách việc ở đây”.","Ngô Bình bảo: “Tôi cho ông một canh giờ, lôi tất cả những tên cặn bã đã làm nhục nữ đệ tử ra trước mặt tôi. Không làm được, tôi giết ông!”","Phục Thái hoảng hốt, vội vàng đáp: “Vâng, tôi sẽ đi làm ngay!”","Ngô Bình nói với một nữ đệ tử: “Đưa tôi đi gặp Lâm Thanh Dao”.","Nghe vậy, nữ đệ tử ấy bèn đáp: “Thưa cậu, sư tỷ không có mặt ở điện”.","Ngô Bình khó hiểu: “Không có mặt? Đi đâu rồi?”","Nữ đệ tử ấy trả lời: “Ba vị sư tỷ thuộc ‘Tứ mỹ Thục Sơn’ bị một người tên Vạn Hồng Uy bắt đi rồi”.","Ngô Bình lập tức gọi một người đến hỏi: “Vạn Hồng Uy là ai?”","Người này vội trả lời: “Thưa cậu, cậu Vạn là em trai ruột của đệ tử ưu tú Vạn Hồng Khai, đệ tử thân truyền của Thiên Địa kiếm tông, có sư phụ là trưởng lão Đổng Hối Xuyên – một trong mười lăm vị thượng trưởng lão của bản tông”."]