[" ","Chương 2881","Trước mắt, Viêm Long đã khôi phục lại hệ thống hành chính châu – quận – huyện. Quận tương đương với thành phố trước kia, châu tương đương với tỉnh ngày trước. Quản lý quận được gọi là Thái thú, quản lý châu được gọi là Thứ sử còn quản lý tới mấy châu liền thì gọi là Tổng đô đốc.","Thái thú quận Hưng Long tên thường gọi là Trần Lệnh Bá.","Trần Lệnh Bá lúc này đang làm việc ở văn phòng của Thái thú. Ông ta vừa ngồi lên cái chức này nên công việc bộn bề. May mà ông ta có không ít thuộc hạ nên những việc nhỏ sẽ giao xuống cho cấp dưới.","Đột nhiên Trần Lệnh Bá dừng việc đang làm, ngẩng đầu nhìn ra ngoài cổng. Không biết từ bao giờ, một người thanh niên mày đậm mắt to đã đứng ở đó, nhìn ông ta như cười như không.","Trần Lệnh Bá cau mày, quát hỏi: “Kẻ nào đó?”","Cậu thanh niên kia chính là Ngô Bình, anh đi mấy bước tới trước mặt Trần Lệnh Bá, nói: “Tôi hạ cố đến đây là vinh hạnh cho ông. Tại sao một Thái thú nhỏ bé lại dám không ra đón?”","Trần Lệnh Bá đứng dậy, quan sát Ngô Bình từ đầu đến chân rồi hỏi: “Các hạ là?”","Ngô Bình: “Tôi là ai ông chưa đủ tư cách được biết”.","Trần Lệnh Bá hừ lạnh: “Anh bạn trẻ, tôi là đệ tử Ngọc Hư Cung, cậu phải nhìn kỹ xem đây có phải nơi cậu tác oai tác quái được không đã chứ!”","“Bốp!”","Ngô Bình giơ tay tát ông ta đánh bốp một cái, đánh mạnh đến nỗi Trần Lệnh Bá nhảy dựng lên, khoé miệng chảy máu.","Trần Lệnh Bá kinh ngạc: “Cậu…”","“Bịch!”","Anh lại bước lên phía trước bồi thêm một đấm vào mặt Trần Lệnh Bá, khiến ông ta lăn lộn vì đau đớn.","Ngô Bình lại tiến lên, vừa đánh vừa đấm cho ông ta một trận nên thân. Tu vi của Trần Lệnh Bá không thấp, nhưng tiếc rằng vẫn không phải đối thủ của anh nên bị đánh cho bầm dập mà không phản công lại được.","Sau khi đánh người xong, anh mới nghênh ngang rời khỏi đó.","Đến nửa ngày sau, Trần Lệnh Bá mới hoàn hồn, lập tức gầm lên với thuộc hạ: “Lập tức báo lên với Ngọc Hư Cung!”","Ngô Bình đi tới Long Thành. Lần trước anh đánh cho Thái thú ở đó sợ chạy mất dép nhưng thế lực đứng đằng sau đó vẫn chưa bỏ cuộc, lại phái cao thủ khác đến thay.","Người mới đến này rõ ràng mạnh hơn Thái thú khi trước. Nhưng trong mắt Ngô Bình, cũng chẳng khác gì nhau. Cho nên anh lại hoá thân thành hung thần, đến đánh cho Thái thú mới một trận thừa sống thiếu chết.","Làm xong những việc này, anh đi tìm Lý Long Thần uống rượu. Hai người uống đến tận khi trời tảng sáng thì phía Viên Khắc Hiếu báo tin. Viên Khắc Hiếu cười nói: “Cậu đúng là cao tay, đánh bị thương hai Thái thú, đối phương giờ chắc chắn đã từ bỏ dã tâm với Long Thành rồi”.","Ngô Bình: “Bọn họ cũng không ngốc, biết khó thì phải lui thôi”.","Viên Khắc Hiếu: “Nội trong ba ngày, Lý Long Thần sẽ nhận được giấy bổ nhiệm, cậu bảo cậu ấy chuẩn bị trước nhé”.","Ngô Bình đáp: “Tôi biết rồi”.","Viên Khắc Hiếu: “Cậu Ngô, còn chuyện này nữa. Mấy ngày nay, cậu trấn thủ Kinh Tây, không một tu sĩ tà đạo nào dám xâm nhập khiến cấp trên vô cùng vui mừng. Thêm việc được chúng tôi ủng hộ nên Lăng Tiên Các quyết định để cậu tiếp tục làm thủ lĩnh Thiên Long. Hơn nữa, ngoài Lăng Thiên Các thì Thiên Long không chịu sự ràng buộc của bất kỳ tổ chức nào. Ngoài ra, chúng tôi đang cố hết sức để giành lấy cái ghế Tổng đô đốc Giang Nam cho cậu. Nếu thành công thì rất nhiều châu của Giang Nam sẽ do cậu cai quản."]