[" ","Chương 2865","Đường Tử Di vội kéo em gái mình dậy, nhưng cũng bị bắt quỳ xuống luôn.","Cuối cùng cậu thiếu niên mới nhìn sang Ngô Bình rồi nói: “Mẹ ơi, trông thằng này ngứa mắt quá!”","Người phụ nữ cười nói: “Ừ, thế thì mẹ sẽ giết hết những người còn lại trên đảo”.","Cậu thiếu niên cười nói: “Thế thì quá tốt, con chỉ cần hai em này thôi”.","Người phụ nữ gật đầu, sau đó định ra tay, nhưng Ngô Bình lại cười phá lên.","Người phụ nữ dừng tay rồi nhìn anh, hỏi: “Cậu cười cái gì?”","Ngô Bình vung tay lên: “Tôi cười vì bà sắp chết rồi”.","Uỳnh!","Một đại ấn xuất hiện, nó to như một ngọn núi, bên trên có đầy bùa chúa, bên trong thì có sát trận lợi hại. Có năm con rồng bay quanh đại ấn, chúng gồm thanh long, bạch long, hắc long, hoàng long và xích long.","Đây chính là Ngũ Hành Phiên Thiên Ấn!","Đại ấn này vừa xuất hiện, người phụ nữ đã tái mặt rồi hô lên: “Cậu là đệ tử của môn phái nào?”","Sau đó, ả phun ra một tia sáng vàng, định chống lại đại ấn, song không có tác dụng, Ngũ Hành Phiên Thiên Ấn cho biến hai mẹ con nhà đó thành tro bụi.","Sau khi thi triển Ngũ Hành Phiên Thiên Ấn, Ngô Bình cũng thấm mệt, nhưng anh vẫn cố đưa tất cả mọi người rời khỏi đây.","Chờ các tu sĩ ở trên đảo phát hiện ra điều bất thường và đến kiểm tra thì thấy hai mẹ con nhà kia đã chết mất xác rồi.","Sau khi đưa người trên đảo về nhà, Ngô Bình bảo người sắp xếp chỗ ở cho họ.","Đường Tử Di thở phào nói: “Chồng, anh đã giết người trên đảo đó, kiểu gì họ cũng điều tra”.","Ngô Bình: “Kệ họ, nếu có đánh nhau thì chỉ có họ thiệt thân thôi”.","Sắp xếp xong cho người nhà họ Đường, Ngô Bình lập tức đi về đến Biên Nam để xem tình hình của Đào Như Tuyết.","Lúc này Nam Cương đã ngập tràn linh khí, khi Ngô Bình xuất hiện ở Biên Nam, anh nhìn xuống từ trên cao, cũng ngạc nhiên với cảnh tượng trước mặt.","Từ vài tỉnh ở phía Tây Nam kéo dài đến phía Nam xuất hiện mấy triệu ngọn núi lớn, nhìn không thấy điểm cuối.","Anh thử liên lạc với Đào Như Tuyết mấy lần nhưng đều thất bại, sau một hồi quan sát anh nhận ra giữa nơi ở của nhà họ Đào và nơi anh đang đứng có một không gian gấp khúc, nói cách khác, rất có thể Đào Như Tuyết đang ở sâu trong dãy núi này, không chừng đang gặp nguy hiểm.","Anh nhắm mắt lại cảm ứng với cổ Thần Cơ không biết cách đó bao nhiêu kilomet, cổ Thần Cơ này được anh luyện hóa, giữa một người và một trùng có sự liên hệ bí ẩn, dù ở cách xa bao nhiêu cũng có thể cảm nhận được sự tồn tại của nhau.","Lúc này Đào Như Tuyết đang ngồi trên một chiếc giường làm bằng đá, một đám người phụ nữ mặc cổ phục đang chải chuốt cho cô ấy, còn dùng thuốc màu vẽ lên mặt cô ấy.","Vẻ mặt Đào Như Tuyết đờ đẫn không cảm xúc, chẳng phản kháng gì nhưng trong lòng đang thầm nghĩ xem Ngô Bình có đến cứu mình không?","Tối qua mình và bố tụ tập với người trong tộc ở trong trại thì trời đất bỗng nứt toác ra, mặt đất rung chuyển, bầu trời thay đổi, hiện tượng này kéo dài đến mấy tiếng. Đến khi mọi thứ đã ổn thỏa thì cô ấy phát hiện người trong tộc đã đi vào một thế giới lạ.","Xung quanh là rừng núi nguyên thủy có lịch sử hàng tỷ năm, khắp nơi đều là núi, không nhìn thấy điểm cuối, không có Internet, cũng không có tín hiệu điện thoại, cứ như đang quay về xã hội nguyên thủy."]