[" ","Chương 2557","Ngô Bình đợi một lát, sau đó vào thay chân một vị khách đã thua hết tiền.","Cô gái này sớm đã chú ý đến anh bởi Ngô Bình chưa thua một ván nào. Điều đó khiến cô khá lo lắng, nhìn về phía xa.","Thực ra sòng bạc sớm đã cho người theo dõi anh. Một người cứ thắng liên tục như vậy chắc chắn phải có vấn đề, chỉ là hiện giờ họ vẫn chưa thể tìm ra thủ thuật của anh nên không thể làm gì anh được.","Giờ Ngô Bình lại muốn kiếm tiền của sòng bạc, khiến những người kia đứng ngồi không yên. Hai người đàn ông mặc đồ đen đi tới. Hai người này tu vi không hề thấp, đều là chân nhân!","“Anh bạn, hôm nay chơi đến đây là được rồi nhỉ?”, một người cười nói.","Ngô Bình lạnh lùng đáp: “Cái gì mà đến đây là được rồi? Các người có phải sòng bạc không vậy?”","Người kia đáp: “Đương nhiên là phải”.","“Nếu đã là sòng bạc lại ngăn tôi cá cược thì khác nào đuổi khách?”, Ngô Bình hỏi tiếp.","Người kia sầm mặt lại, nói: “Anh bạn, đừng rượu mời không uống lại muốn uống rượu phạt. Nếu không…”","“Bốp!”","Ngô Bình thẳng tay tát cho người kia đánh bốp một cái khiến người kia móp cả mặt vào, xương sọ cũng méo luôn, bay ra xa vài mét.","Những người xung quanh thi nhau nhìn về phía đó.","Lúc này, một ông già lạnh lùng nói: “Kẻ nào dám tới địa bàn của Long Vương làm loạn?”","Người này khí tức hùng mạnh, là một Chân quân. Ông ta đi về phía Ngô Bình.","Ngô Bình đáp: “Tôi đến chơi cá cược, đó là việc vô cùng chính đáng ở nơi này. Vậy mà người của ông không cho tôi cược, còn nói cái gì mà rượu mời không uống uống rượu phạt. Đây là cách bọn ông làm ăn sao?”","Vị Chân quân cau mày hỏi: “Anh bạn, cậu vẫn muốn chơi tiếp sao?”","Ngô Bình: “Hỏi thừa!”","Chân quân kia hừ một tiếng, ra hiệu cho người đẹp đứng ở bàn cược tránh ra. Sau đó, ông ta nhìn Ngô Bình, nói: “Nếu cậu đã muốn chơi thì tôi chơi với cậu nhé?”","Ngô Bình cười đáp: “Đương nhiên là được. Chỉ cần có tiền trả thì tôi chơi với ai cũng được”.","“Chậc chậc, anh bạn trẻ này gan không nhỏ đâu, lại dám chơi cá cược với “Bách Đổ Chân quân”. Lần này có kịch hay xem rồi!”, có người biết tới danh tiếng vị Chân quân kia bình luận.","“Ha ha, nghe nói ngay từ trước khi có tu vi, Bạch Đổ Chân quân đã là cao thủ bài bạc rồi. Sau này ông ấy được một vị Tiên quân thu nhận làm đệ tử. Sau khi tu luyện thì trình độ bài bạc của ông ấy càng lên, có thể nói là xuất quỷ nhập thần, cho nên mới được Long Vương mời tới quản lý sòng bạc này. Người kia không biết trời cao đất dày, lát thua còn cái nịt”.","Ngô Bình cười nói: “Chúng ta chơi đơn giản thôi, so xúc xắc lớn bé được không?”","Bách Đổ Chân quân: “Được, vậy thì so lớn bé”.","Ngô Bình dùng tiên ngọc khắc ra ba con xúc xắc tại chỗ rồi nói: “Tôi không yên tâm dùng xúc xắc của các người nên tôi sẽ tự làm”.","Sau khi khắc xong, có người tới lắc xúc xắc còn Ngô Bình và một vài khách nữa chơi trò cược lớn nhỏ với Bách Đổ Chân quân. Hơn nữa, họ đều cược bằng tiền bùa!"]