[" ","Chương 2854","Lý Vân Đẩu chỉ vào mọi người rồi nói: “Họ đều là người của Lý Thị, ông đi rồi thì họ phải làm sao?”","Ngô Bình trầm ngâm rồi nói: “Ông cứ về nhà mới trước đi đã, chuyện này cứ giao cho cháu. Cháu đảm bảo tất cả mọi người đều sẽ an toàn”.","Lý Vân Đẩu vẫn quả quyết: “Không được, ông phải ở lại. Nếu ông đi rồi thì mọi người sẽ lo lắng”.","Lý Mai đi vào rồi cười nói: “Ông ơi, Huyền Bình mới là tông chủ, chúng ta phải nghe lời anh ấy chứ?”","Lý Vân Đẩu: “Nó là tông chủ, nhưng ông là ông của tông chủ”.","Lý Mai: “Ông, ông nghe lời Huyền Bình đi, cứ giáo chuyện này cho bọn cháu xử lý”.","Mọi người trong dòng tộc Lý Thị cũng nhao lên: “Đúng đấy hội trưởng, chúng tôi tin tưởng tông chủ”.","Bấy giờ, Lý Vân Đẩu mới chịu đi theo Ngô Bình về nhà mới. Cùng lúc đó, Ngô Bình bảo Lý Đông Hưng gọi ngay cho những người đồng ý phối hợp trong Lý Thị rồi bảo họ nhanh chóng chuyển đến Nam Đô.","Khu vực mà hiện giờ Ngô Bình có thể bảo vệ có hạn, chỉ còn cách tập trung mọi người lại thì anh mới có thể bảo vệ họ tốt hơn.","Sắp xếp cho người nhà xong, Ngô Bình lại lần lượt dẫn Ngô Mi và Chu Thanh Nghiên về nhà. Sau đó, Chu Thanh Nghiên, Lãnh Như Yên, Đào Như Tuyết, Đường Tử Di cũng gọi cho người nhà của mình và bảo họ tạm thời chuyển đến khu Hưng Long sống.","May mà nhà họ Lý đã xây dựng rất nhiều nhà, dù có thêm bao nhiêu người tới cũng có đủ chỗ để ở.","Ngô Bình còn liên lạc với nữ đế để nhờ cô ấy dẫn một tốp cao thủ đến hỗ trợ.","Trong lúc đang bận rộn, Ngô Bình còn nhận được điện thoại của Viên Khắc Hiếu. Ông ấy nói với giọng rất nặng nề: “Thầy Ngô, thầy đến Thiên Kinh một chuyến được không?”","Ngô Bình hỏi: “Có chuyện gì thế?”","Viên Khắc Hiếu: “Không biết tại sao mà linh khi lại hồi phục trước, bây giờ Thiên Kinh đã xuất hiện nhiều tu sĩ, họ coi trời bằng vung, làm Thiên Kinh loạn hết cả lên! Thầy Ngô có thể tới đây một chuyến để dẹp yên chuyện này không?”","Ngô Bình: “Tôi đi có thích hợp không? Dẫu sao cũng có 12 tiên tướng, chuyện lớn đến đâu cũng phải do họ xử lý”.","Viên Khắc Hiếu: “Các tiên tướng cũng không ngờ Côn Luân lại có nhiều tu sĩ ẩn danh như thế, hơn nữa họ đều rất lợi hại”.","Ngô Bình: “Tu vi của tôi có hạn, chỉ e không giúp được nhiều”.","Viên Khắc Hiếu: “Thầy Ngô, cậu là Long chủ của Thiên Long, nếu lúc này cậu xuất hiện rồi bảo vệ hoà bình cho Thiên Kinh thì sẽ khiến những người đó thấy được giá trị của Thiên Long. Như vậy thì Thiên Long chẳng những không tan rã, mà còn có địa vị vững chắc hơn ở Viêm Long. Biết đâu tương lai còn trở thành một tổ chức sánh ngang với Tiên Sư Phủ ấy chứ”.","Ngô Bình bắt đầu dao động, thật lòng anh không muốn giải tán Thiên Long, đây thật sự là cơ hội để anh giữ lại tổ chức.","Anh hỏi: “Thiên Kinh lớn lắm, Thiên Long chỉ trấn thủ được một phương thôi”.","Viên Khắc Hiếu nói: “Đương nhiên! Thiên Kinh có mười huyện, chỉ cần thầy Ngô chiếm đóng được huyện Long Khánh ở cuối phía Tây là coi như thành công lớn rồi”.","Ngô Bình: “Long Khánh là cửa ngõ phía Tây của Thiên Kinh, nếu tu sĩ của Côn Luân đến Thiên Kinh thì sẽ tấn công nơi này đầu tiên. Này Viên Khắc Hiếu, ông định đẩy tôi lên ngọn đầu đài đấy à?”","Viên Khắc Hiếu: “Không giấu gì cậu, hiện giờ chỉ còn đúng huyện Long Khánh là chưa có người cai quản thôi”.","Ngô Bình thoáng do dự rồi nói: “Được, tôi nhận nhiệm vụ này”.","Viên Khắc Hiếu mừng rỡ nói: “Tôi chờ thầy Ngô ở Thiên Kinh!”"]