[" ","Chương 2774","Ngô Bình: “Cảnh giới Động Thiên là bước ngoặt của Tiên Quân, nói đúng ra thì không mở được Động Thiên thì chưa được tính là Tiên Quân”.","Lục Phi Hùng: “Ai chẳng biết thế, nhưng cả Địa Tiên Giới cũng có được mấy Tiên Quân Động Thiên thật sự đâu? Dù mở được Động Thiên thì cũng toàn Động Thiên giả, tự lừa mình dối người thôi”.","Động Thiên giả chính là các tu sĩ không dám chắc hoặc sợ nguy hiểm nên thay vì tự mở Động Thiên, họ đã chuyển sang luyện hoá Động Thiên của người khác để tăng sức mạnh cho mình.","Những Động Thiên không phải do mình tự mở sẽ không mang lại quá nhiều lợi ích cho mình, hơn nữa còn có nhiều tác dụng phụ nên được gọi là Động Thiên giả. Tiên Quân ở khắp Côn Luân có đến 80 phần trăm thuộc kiểu này. Các Tiên Quân Động Tiên giả đương nhiên có thực lực không bằng Tiên Quân tự mở Động Tiên, hơn nữa nếu muốn tiếp tục đột phá tiếp thì cực kỳ khó.","Ngô Bình: “Chờ tôi thành Chân Nhân rồi sẽ nghiên cứu cách luyện chế Đại Động Kim Đan, khéo lại giúp được ông đấy”.","Lục Phi Hùng mừng rỡ nói: “Thiếu chưởng môn có thể luyện chế Đại Động Kim Đan ư?”","Ngô Bình: “Có thể”.","Lục Phi Hùng cười nói: “Đúng là thiếu chưởng môn có khác, mấy hôm tới người chịu khó luyện thêm vài lò Long Môn Đan được không?”","Có vài trưởng lão đã đạt đến cảnh giới Chân Quân Thần Hoá đang muốn thử đột phá lên Tiên Quân.","Ngô Bình: “Ừm, tôi đã mất công đến đây rồi thì phải luyện chứ. Tôi sẽ luyện cả Thần Biến Đan, Tử Phủ Tiên Đan, Kết Thai Đan, Nguyên Anh Đan và Lôi Kiếp Đan luôn một thể”.","Lục Phi Hùng sáng mắt lên: “Tốt quá! Tôi có ý thế này, khi nào đan dược ra lò, cậu hãy lấy một nửa”.","Đương nhiên Ngô Bình sẽ không khách sáo, anh nhanh chóng lấy Âm Dương Thần Lô ra rồi bắt đầu luyện chế Thần Biến Đan trước.","Đan dược này có thể làm tăng tỉ lệ thành công và giảm nguy hiểm cho Thần Biến. Vì đã có đủ dược liệu nên loáng cái Ngô Bình đã luyện chế xong, có tổng cộng là 24 viên, tất cả đều là đan dược Vương Phẩm! Anh cầm lấy mười viên, còn để lại 14 viên. Sau đó anh lại luyện chế ba lò Tử Phủ Tiên Đan, đan dược này có thể hỗ trợ tu sĩ nguyên luyện Thần Cung để mở Tử Phủ. Cả ba lò này đều đạt cấp Vương phẩm, có tổng cộng 15 viên, Ngô Bình lấy bảy viên.","Tiếp đó, Ngô Bình luyện chế ba lò Kết Thai Đan, đan dược này có tác dụng dưỡng thần thai, uống nó vào sẽ nâng cao hiệu quả và chất lượng kết thai. Ngô Bình luyện được 12 viên đan dược Vương phẩm, sau đó giữ lại sáu viên.","Sau đó, anh luyện chế hai lò Dục Anh Đan và Lôi Kiếp Đan, mỗi lò được sáu viên nên mỗi lò anh giữ lại ba viên. Trong đó, Dục Anh Đan có tác dụng bảo vệ với nguyên anh nên khá quý. Lôi Kiếp Đan đương nhiên dùng để độ Lôi kiếp, hơn nữa còn là Cửu lôi Kiếp Đan.","Cuối cùng là Long Môn Đan, Ngô Bình cũng luyện chế một lò, chủ yếu do dược liệu quá khó tìm nên tạm thời anh chỉ luyện được đến vậy. Lần này, anh luyện được bốn viên đan dược Đế phẩm và giữ lại hai viên.","Chuyến này, Ngô Bình ở lại kiếm phái Thục Sơn năm ngày, vậy là anh đã xa nhà tổng cộng 78 ngày rồi. Vì thế sau khi luyện chế Long Môn Đan xong là anh về nhà ngay.","Đúng như Ngô Bình dự đoán, ngay sau khi về nhà, anh đã phải giải quyết rất nhiều việc. Sau khi tên của anh xuất hiện trên tầng chót của tháp Tiên Võ, ai cũng biết anh là võ tông truyền kỳ. Viên Khắc Hiếu ngông nghênh của lần trước đang phát cuồng lên tìm anh, thậm chí còn thuê nhà ở gần nhà Ngô Bình, chỉ mong được gặp anh thêm một lần.","Lý Môn cũng có rất nhiều việc, dạo này anh đi vắng nên các quản lý sẽ lo liệu thay anh. Dạo này còn xảy ra vài chuyện khiến người ta đau đầu nên anh buộc phải ra mặt giải quyết. Vài ngày nữa thôi mà ngoại viện Thục Sơn chính thức thành lập rồi, anh là viện trưởng nên đương nhiên sẽ phải tham dự. Ngoài ra đại hội võ lâm cũng đan kề cận, anh cũng phải đến tham gia. Nói chung, anh sẽ phải xử lý từng việc một.","Sau khi về nhà, Ngô Bình trồng một ít dược liệu trong sân. Không lâu sau, Viên Khắc Hiếu đã đến xin gặp."]