[" ","Chương 2572","Ngô Bình liếc nhìn lò luyện đan thì thấy có hai luồng đan khí hình rồng đang quấn lấy nhau, dược tính của chúng trái ngược nên đang phản ứng lại dữ dội. Một khi lò mà nổ thì uy lực tạo ra không kém bom nguyên tử, cả điện Trường Sinh sẽ bị san bằng ngay.","Lục Phi Hùng nhìn thấy Ngô Bình thì như nhìn thấy cái phao cứu sinh, ông ấy sáng mắt lên nói: “Thiếu chưởng môn, mau nghĩ cách đi”.","Ngô Bình tức điên lên hỏi: “Đan dược gì đây?”","Lục Phi Hùng: “Một loại đan dược cổ tên là Âm Dương Tạo Hoá Đan, tôi luyện thử, ai dè nó phản ứng ghê quá!”","Ngô Bình chán nản nói: “Điện chủ, với cấp bậc của loại đan dược này thì cần phải luyện trong một lò luyện đỉnh cấp. Hơn nữa, dược liệu ông dùng cũng không đúng, nhiệt độ cũng sai luôn. Hai người có thể giữ cho lò không nổ đến tận bây giờ là quá siêu đấy!”","Lưu Vọng Công: “Ngô Bình, bây giờ không phải lúc trò chuyện, cậu mau nghĩ cách khống chế lò luyện đan đi. Nếu không thì tôi chỉ có thể ném nó tới nơi hoang vắng để tránh khiến mọi người bị thương thôi”.","Ngô Bình: “Để đệ tử thử”.","Anh đi tới gần lò luyện rồi thế chỗ Lục Phi Hùng, sau đó tay anh đánh nhanh vào để lấy dược tính không cần thiết ra, cùng lúc đó liên tục thêm dược liệu đúng vào.","Mười phút sau, sức mạnh trong lò luyện không còn sục sôi nữa, nhưng Ngô Bình cũng đã mệt đến mức mướt mát mồ hôi. Anh không dám lơ là dù chỉ một giây, mà vẫn tiếp tục thêm dược liệu vào để điều chỉnh lại tỷ lệ.","Cuối cùng, anh lấy nửa chén máu rồng ra rồi đổ vào trong lò. Ngay sau đó, lò luyện đã đứng yên, bên trong lò cũng có sự thay đổi kỳ diệu.","Lúc này, Ngô Bình luôn tay kết đan quyết. Có bao vốn liếng là anh dốc ra hết, cả huyết mạch của Lý Thị và các ký ức cổ xưa cũng được trưng dụng luôn.","“Âm Dương Tạo Hoá Đan!”, anh sáng mắt lên, tay vẫn liên tục kết đan quyết, khí tức của lò luyện thay đổi không ngừng, nhưng ngày một ổn định hơn.","Nửa tiếng sau, dược khí trong lò đã chuyển thành hai luồng khí tức đen và trắng, sau đó nối đuôi nhau tạo thành hình bát quái.","Cuối cùng thì lò luyện cũng ổn định, vì thế Ngô Bình để nó xuống đất.","Lục Phi Hùng và Lưu Vọng Công bấy giờ mới thở phào một hơi, Lục Phi Hùng hỏi: “Còn cứu được đan dược nữa không?”","Ngô Bình lườm ông ấy: “Đan dược sẽ là của tôi”.","Lục Phi Hùng cười nói: “Được, không có cậu thì cả lò đều hỏng rồi, thế nên tôi cho cậu hết”.","Ngô Bình đi xung quanh lò luyện rồi liên tục đập vào thân lò, làm Lục Phi Hùng chỉ biết trố mắt ra nhìn.","“Thiếu chưởng môn, cậu học đan quyết này ở đâu thế? Tại sao tôi chưa thấy bao giờ?”","Ngô Bình: “Đây là đan quyết do lão quân truyền lại, đương nhiên ông chưa từng thấy được rồi”.","Nói rồi, anh hô lên: “Mở!”","Lò luyện mở ra, một tia sáng bay lên tạo thàn hình hai màu đen trắng đan xen vào nhau. Pháp lực của Ngô Bình đã hoá thành hai bàn tay lớn, sau đó bắt lấy tia sáng ấy.","Uỳnh!","Không khí vang lên tiếng nổ mạnh, Ngô Bình thu tay lại, sau đó đã có một viên đan dược hai màu đen trắng to như quả hạch đào xuất hiện trong tay anh.","Thấy thế, mắt Lục Phi Hùng sáng như đèn phá: “Thành công thật này! Đan dược cấp mấy thế?”"]