[" ","Chương 2822","Long Quân đáp: “Sư đệ, anh đang làm một chuyện rất quan trọng, không thể phân tâm quá lâu. Tạm thời anh phải quay về, hôm nào rảnh rỗi sẽ đến thăm cậu”.","Ngô Bình bảo: “Vâng, vậy em không giữ sư huynh nữa”.","Long Quân nói đi là đi, Ngô Bình cũng không có hứng thú làm khán giả, bèn chào tạm biệt đám người Quang Tuệ. Tuy mọi người không hiểu lý do nhưng cũng không tiện nhiều lời, dù sao thì việc tranh đoạt võ lâm chí tôn là quyết định cá nhân của Ngô Bình.","Ngô Bình mời Thanh Hàm đến phủ Tử Long gần đó. Vừa đến nơi, Viên Khắc Hiếu đã gọi điện cho anh.","“Vì sao thầy Ngô lại từ bỏ võ lâm chí tôn? Với thực lực của cậu thì có hy vọng rất lớn!”","Ngô Bình đáp: “Chuyện đã phát triển vượt quá tầm kiểm soát của các ông. Nước trong đó sâu lắm, tôi không muốn tham gia”.","Viên Khắc Hiếu còn định thuyết phục thì anh đã nói tiếp: “Thôi được rồi, chuyện võ lâm chí tôn dừng tại đây nhé”.","Sau khi cúp máy, Thanh Hàm nói: “Cậu có thể tìm cát tránh hung, cách này, cũng chỉ có Thiên Tiên mới làm được”.","Ngô Bình cười khổ: “Không ngờ một ngôi võ lâm chí tôn cỏn con lại dính líu đến nhiều thế lực như vậy”.","Thanh Hàm đáp: “Cậu có tư chất thiên kiêu, cách tốt nhất là phát triển trong thầm lặng. Linh khí vẫn chưa khôi phục hoàn toàn, với thực lực của cậu, thừa sức tung hoành Hạ Giới”.","Ngô Bình cười nói: “Chị nói đúng. Danh tiếng lẫy lừng đến mấy cũng chẳng bằng âm thầm phát triển, tránh bị ganh ghét”.","Đoạn, anh hỏi: “Linh khí chưa khôi phục thì chị cũng chưa thể phát huy hết năng lực đúng không?”","Thanh Hàm trả lời: “Đương nhiên. Ta vẫn luôn kìm hãm sức mạnh”.","Ngô Bình bày tỏ: “Nói vậy thì đến khi linh khí khôi phục hoàn toàn, sẽ có rất nhiều kẻ mạnh xuất hiện”.","Thanh Hàm đáp: “Ừ, tất nhiên rồi. Đến lúc ấy, cậu phải biết bảo vệ bản thân, tìm một cây cao bóng cả”.","Hai người trò chuyện một lúc, Thanh Hàm mới nói lời tạm biệt: “Ta phải đến Tiên Giới rồi”.","Ngô Bình hỏi: “Chị muốn đến chỗ nào của Tiên Giới vậy?”","Thanh Hàm bảo: “Tiên Giới có một tiên vực dành cho chúng yêu phi thăng. Ta định dừng chân ở đó. Nếu sau này cậu muốn đến Tiên Giới, có thể liên lạc với ta”.","Ngô Bình gật đầu: “Với năng lực của chị, chắc chắn sẽ là kẻ mạnh một phương ở Tiên Giới”.","Thanh Hàm nói: “Dù sao Thần tiên cũng chẳng bằng Chân tiên. May mà bị trấn áp nhiều năm nay, ta đã lĩnh hội được chân lý diệu kỳ của Chân tiên, có thể đột phá trong vòng từ ba đến năm năm.","Ngô Bình và Thanh Hàm tán gẫu đến đến khuya. Anh đã nghe Thanh Hàm kể rất nhiều chuyện thời Tiên quốc.","Trời hửng sáng, Vô Song xuất hiện. Thanh Hàm bảo: “Ta để Vô Song lại cho cậu”.","Dứt lời, Thanh Hàm vẫy tay một cái, cắt đứt mọi liên hệ giữa mình và Vô Song.","Vô Song ngẩn ra một lúc, nét mặt rất phức tạp.","Thanh Hàm nói: “Vô Song, từ nay trở đi, cô là cô, ta là ta. Cô chỉ cần hứa với ta một chuyện, ấy là phải bảo vệ Ngô Bình”.","Vô Song gật đầu: “Yên tâm, chỉ cần tôi còn sống, anh ấy sẽ không gặp bất kỳ chuyện gì”.","Ngô Bình không ngờ Thanh Hàm sẽ để Vô Song ở lại, bèn hỏi: “Chị không nán lại thêm vài hôm sao?”","Thanh Hàm mỉm cười, bảo Ngô Bình: “Không đâu. Sau này chúng ta sẽ có ngày gặp lại”.","Dứt lời, Thanh Hàm biến thành một tia sáng, bay về phía chân trời rồi tan biết chỉ trong chốc lát.","Ngô Bình cảm thấy rất mất mát, lẩm bẩm: “Chị ấy đi rồi, không còn ai chiến đấu giúp tôi nữa”."]