[" ","Chương 2988","Ngô Bình hờ hững bảo: “Tôi sẽ không giết cô. Nhưng e là Thiên Tiên này phải chết đấy. Số tiền để bồi dưỡng được một Thiên Tiên không chỉ hai mươi triệu tiền báu nhỉ?”","Thiên Tiên kia nhìn công chúa Thiên Mông bằng vẻ đáng thương. Gã mới thăng làm thiên tài, thật sự không muốn chết!","Công chúa Thiên Mông yếu ớt ngồi phịch xuống đất: “Tôi thật sự không còn tiền. Lần này tôi ra ngoài để mua đan dược theo lệnh của bố”.","Ngô Bình hỏi: “Ồ, cô cần mua đan dược gì?”","Công chúa Thiên Mông đáp: “Thánh Tâm Đan. Tu sĩ Thiên Mông chúng tôi gần như đều phải tu luyện một loại công pháp đặc biệt. Đến một giai đoạn nhất định, công pháp này sẽ dẫn dắt tâm ma xuất hiện, khiến nhiều tu sĩ hoá điên”.","Ngô Bình bảo: “Thánh Tâm Đan ư? Cô không mua được loại đan dược này đâu”.","Anh biết công thức của Thánh Tâm Đan. Luyện chế đan này không dễ, tâm của bản thân người luyện chế cũng cần phải đạt đến trạng thái “thánh minh tối thượng”.","Công chúa Thiên Mông nói: “Số tiền tôi mang theo có hạn, đã cho anh một phần Âm Dương Tiên Tinh rồi. Bất kể thế nào tôi cũng không thể giao cho anh phần còn lại”.","Ngô Bình chớp mắt hỏi: “Cô thấy Thánh Tâm Đan nên có giá bao nhiêu?”","Công chúa Thiên Mông đáp: “Nếu một viên có giá từ ba đến năm mươi nghìn tiền báu, chúng tôi có thể chấp nhận”.","Ngô Bình cười khẩy: “Ba đến năm mươi nghìn, cô không có khái niệm gì về giá cả đan dược à?”","Anh lập tức đăng nhập mạng Tiên, bảo Tiên Nhi tra cứu Thánh Tâm Đan. Kết quả cho ra, giá trị của Thánh Tâm Đan bậc ba đạt đến ba trăm tám mươi nghìn!","Công chúa Thiên Mông thở dài: “Nếu Thánh Tâm Đan bậc một có giá ba trăm tám mươi nghìn, tiền của tôi cũng chẳng mua được bao nhiêu”.","Ngô Bình bảo: “Thật ra tôi kinh doanh đan dược đấy, quen biết rất nhiều cao nhân luyện đan. Tôi có thể giúp cô mua Thánh Tâm Đan bậc một với giá ưu đãi”.","Đôi mắt công chúa Thiên Mông sáng lên: “Anh quen thầy luyện đan sao?”","Ngô Bình đáp: “Ừ. Ba trăm nghìn một viên Thánh Tâm Đan bậc một, cô có hứng thú không?”","Mắt cô ta sáng rỡ: “Được! Anh cần bao nhiêu, tôi đều theo cả!”","Ngô Bình nói: “Tôi có thể cung cấp trước cho cô một trăm viên. Tổng giá tiền là ba mươi triệu tiền báu. Ba ngày sau, cô đến đây lấy đan dược. Nhớ chuẩn bị đủ tiền”.","Công chúa Thiên Mông gật đầu lia lịa: “Cảm ơn anh. Không biết xưng hô với anh thế nào?”","Ngô Bình đáp: “Tôi tên Lý Tiểu Bình”.","Tất nhiên anh sẽ không tiết lộ danh tính thật với người lạ.","Công chúa Thiên Mông khẽ gật đầu: “Anh Lý, hẹn ba ngày sau gặp lại!”","Lúc này Ngô Bình mới thu hồi kiếm vực. Hư Tiên họ hoảng sợ lùi ra xa, như chuột gặp phải mèo vậy. Kiếm vực của Ngô Bình quá khủng khiếp khiến gã sợ hãi!","Công chúa Thiên Mông rời khỏi biệt thự, sắc mặt lập tức sa sầm, lạnh lùng nói với Hư Tiên: “Anh là Thiên Tiên mà lại không phải là đối thủ của anh ta ư?”","Hư Tiên vội đáp: “Công chúa, thực lực của người này quá đáng sợ, chắc chắn ở cấp thiên kiêu. Hạng người này bình thường đều có chống lưng rất mạnh, chúng ta không động vào được đâu!”","Không phải thế lực nào cũng sở hữu thiên kiêu, nhưng phàm là thế lực có thiên kiêu xuất hiện đều là những sự tồn tại siêu cấp. Như nước Thiên Mông thì không thể nào xuất hiện thiên kiêu, dù xuất hiện cũng sẽ gia nhập Thiên Đạo Môn.","Công chúa Thiên Mông căm phẫn nói: “Bản công chúa thật sự không nuốt trôi cơn giận này!”"]