[" ","Chương 2923","Điện chủ Ngạo Thiên cười nói: “Nếu đến vị Nhân Hoàng như cậu cũng không thể thành công thì người sau càng không có khả năng. Đi đi, tôi tin cậu”.","Điện chủ Ngạo Thiên phất tay, quang ảnh trước mặt Ngô Bình biến hoá, chớp mắt đã tới trước một điện phủ. Cửa lớn của điện phủ đóng chặt, còn Long Quân và điện chủ Ngạo Thiên không biết đã đi đâu mất rồi.","Anh nhìn cửa lớn rồi giơ tay đẩy. Cú đẩy này khiến anh cảm nhận được một luồng sức mạnh huyền diệu toả ra từ trong cửa, anh lập tức biến đổi sức mạnh, đấu tranh với nó.","Sau vài giây, cửa lớn bỗng mở ra, có nghĩa anh đã đủ tư cách để vào trong.","Anh vừa bước vào trong điện, cửa lớn lại đóng lại.","Trong đại điện, điện chủ Ngạo Thiên khẽ than: “Có Lý Huyền Bình ở đây, chúng ta cũng xem như là giữ được đời sau”.","Vẻ mặt Long Quân đau thương hỏi: “Sư phụ, tiên điện Thiên Võ không tránh khỏi kiếp nạn này được sao?”","Điện chủ Ngạo Thiên nói: “Hết cách rồi, sư phụ và điện chủ của điện số một đã tính toán nhiều ngày, hoàn toàn không tìm ra cách phá giải. Haiz, trời muốn diệt tiên điện của ta mà!”","Long Quân: “Sư đệ có thể vượt qua kiếp nạn này không?”","Điện chủ Ngạo Thiên: “Điện phủ vô cùng thần kỳ, trước khi chính thức mở cửa thì không có bất kỳ sức mạnh nào có thể xâm nhập được. Lý Huyền Bình ở trong đó, có thể vượt qua được một kiếp”.","Lúc này, trong nơi sâu thẳm của vũ trụ vô tận, mười bóng hình khổng lồ đứng giữa hư không, đồng thời đang niệm một lời chú vừa cổ xưa vừa khó hiểu.","Lời chú vừa vang lên, mười phương chấn động, khắp trời đất run rẩy, trong tiên điện Thiên Võ, vô số trưởng lão, đệ tử bỗng đồng loạt phun máu, cơ thể dần tan chảy như sáp đèn cầy!","Điện chủ Ngạo Thiên nhìn học trò cưng Long Quân của mình biến thành một vũng máu thì thét lên một tiếng đầy thê lương, nhưng một giây sau, ông ấy cũng hoá thành một vũng máu, thân thể và thần hồn đều bị diệt!","Gần như trong một tích tắc, cả tiên điện Thiên Võ, từ điện chủ cho đến đệ tử đều bỏ mạng, chỉ có Ngô Bình đã vào trong điện số ba không chịu bất kỳ ảnh hưởng nào.","Nếu anh ở bên ngoài thì sẽ phát hiện ra có người đang sử dụng lời nguyền có uy lực lớn nhất, ác độc nhất với cả tiên điện Thiên Võ!","Trước tiên môn của tiên điện Thiên Võ, vài tốp thế lực lặng lẽ tới, cướp hết tài sản của tiên điện, cuối cùng một mồi lửa đốt sạch, dường như tiên điện Thiên Võ hùng mạnh chưa từng tồn tại trên cõi đời này vậy!","Ngô Bình vào điện số ba, điện phủ rất lớn, cũ kỹ thê lương, trên không trung cách mặt đất tầm một mét lơ lửng rất nhiều sách được hình thành từ năng lượng và những viên đan dược lạ thường.","Một đạo quang ảnh hiện lên, là một ông lão có hình vóc cao lớn, ông lão nhìn Ngô Bình nói: “Người đời sau, nơi này là điện số ba của tiên điện Thiên Võ, điện Truyền Kỳ. Điện Truyền Kỳ có bốn mươi hai bộ công pháp, sáu mươi loại võ kỹ, cùng với hai mươi bốn viên đan dược. Đa phần công pháp của điện Truyền Kỳ là những công pháp trên tứ phẩm”.","Ngô Bình hỏi: “Số công pháp này, tôi đều có thể học sao?”","Ông lão: “Trong này không chỉ có công pháp mà còn có cảm ngộ và kinh nghiệm của những người có thành tựu cao nhất. Tất cả công pháp võ kỹ đều được phân theo độ khó, có thể học được bao nhiêu phải xem thực lực của cậu”.","Ngô Bình: “Tôi có bao nhiêu cơ hội?”"]