[" ","Chương 2929","Thương Lan Nộ Ba vội hai tay dâng kiếm, nói: “Công tử, thanh này gọi là kiếm Thần Thuẫn, chuyên phòng ngự. Ba thanh còn lại lần lượt là kiếm Thần Trảm, kiếm Thần Điện, kiếm Thần Hoan. Muốn thi triển được Kinh Kiếm Thần thì cần phải luyện hoá bốn thanh thần kiếm. Chỉ là tố chất của chúng tôi có hạn, chưa từng thật sự chế ngự được bốn thanh thần kiếm”.","Cầm kiếm trong tay, Ngô Bình cảm thấy trong thanh kiếm Thần Thuẫn này có một nguồn năng lượng phòng ngự mạnh mẽ, nếu biết cách dùng thì dù có là kiếm quang của anh cũng khó mà phá được lớp phòng ngự của nó!","Anh cảm thấy kỳ lạ, sao lại có loại kiếm này? Thế là anh sử dụng khả năng nhìn thấu vạn vật của mình để nhìn cho kỹ. Thông qua lần nhìn này, anh phát hiện ra thanh kiếm Thần Thuẫn này thật ra là từ một kiếm chiêu biến thành. Chỉ là kiếm chiêu này quá huyền ảo, nên trong trời đất chỉ có một người học được nó. Thế là kiếm chiêu này biến hoá thành thần kiếm, cho con người sử dụng.","Trường hợp này cũng giống với công pháp thiên phẩm, thế nên kiếm chiêu này cũng thuộc về võ kỹ thiên phẩm!","Chỉ là người của điện Kiếm Thần không biết điều này, còn tưởng nó chỉ là một thanh kiếm mà thôi.","Anh thu kiếm Thần Thuẫn lại, cười nói: “Quả nhiên là một thanh kiếm tốt, bây giờ tôi sẽ theo ông tới điện Kiếm Thần luôn”.","Lưu Dịch Phong lo lắng cho sự an toàn của Ngô Bình, nói: “Công tử, vẫn nên dẫn theo vài cao thủ đi”.","Ngô Bình: “Không cần đâu, đối phó với ông ta, một mình tôi là đủ”.","Anh dặn dò vài câu rồi cùng Thương Lan Nộ Ba đi điện Kiếm Thần của Linh Bảo Động Thiên.","Linh Bảo Động Thiên là một Động Thiên còn sót lại từ thời thượng cổ, không phải là không gian gập. Lối vào Động Thiên là một sơn động của một ngọn núi ở Địa Tiên Giới.","Lối vào sơn động có người canh gác, một đoàn người đi vào sơn động, sau đó là đến Linh Bảo Động Thiên.","Linh Bảo Động Thiên không lớn cũng không nhỏ, có khá nhiều người dân sống trong đây. Điện Kiếm Thần được xây dựng trên một mặt đất bằng, kiến trúc vuông vức, bên trong có hàng chục nghìn người sống, đa số đều mang họ Thương Lan.","Ngô Bình được mời vào trong một cung điện to lớn, anh hỏi: “Không biết Linh Bảo Động Thiên này có lịch sử thế nào?”","Thương Lan Nộ Ba nói: “Thưa công tử, Linh Bảo Động Thiên được Linh Bảo Đại Đạo Quân thượng cổ sáng lập, sau đó Đạo Quân bỏ Động Thiên này, phi thăng rồi”.","Ngô Bình: “Động Thiên của Linh Bảo Đại Đạo Quân thượng cổ chắc chắn sẽ có rất nhiều điểm thần kỳ”.","Thương Lan Nộ Ba: “Cũng không có gì thần kỳ cả, chỉ là linh dược trong này rất phong phú thôi”.","Ngô Bình: “Có linh dược sao? Khá lắm, sau này tôi sẽ đi quanh thăm thú thử xem”.","Thương Lan Nộ Ba: “Đương nhiên rồi, tôi tự mình dẫn đường công tử đi xem”.","Ngô Bình: “Nói chuyện chính đi, Kinh Kiếm Thần của các ông có lai lịch thế nào?”","Thương Lan Nộ Ba: “Tổ phụ của tôi nhặt được nó cùng với bốn thanh thần kiếm trong một động tiên”.","Ngô Bình biết rõ, nếu người nhà họ Thương Lan này có bản lĩnh thì đã biết điểm thần kỳ trong thần kiếm từ lâu rồi, anh không hỏi thêm nữa, nói: “Ông nói về Kinh Kiếm Thần cho tôi nghe xem”.","Thương Lan Nộ Ba lấy thẻ ngọc ra, Kinh Kiếm Thần được ghi chép trong này.","Ngô Bình đọc xong liền biết Kinh Kiếm Thần này chính là chìa khoá để luyện hoá bốn thanh thần kiếm, cũng chính là chìa khoá để luyện thành bốn kiếm chiêu. Mà người nhà họ Thương Lan lại không biết, xem nó là kiếm chiêu bình thường để học, tuy cũng có uy lực không tệ, nhưng đó là bỏ gốc lấy ngọn, đơm đó ngọn tre, hoàn toàn đi sai đường.","Sau đó Thương Lan Nộ Ba lại đi lấy ba thanh thần kiếm còn lại ra. Ngô Bình nhìn sơ qua rồi thu lại hết. Bây giờ anh không có thời gian để luyện hoá, cũng không thể luyện hoá ở đây được, nếu không e rằng điện Kiếm Thần không thể nào chấp nhận được sự thật."]