[" ","Chương 2514","Con rối quỷ võ, thực lực có thể so với Tiên Quân, hơn nữa, không sợ đao kiếm, miễn nhiễm với pháp thuật, bọn chúng hợp lực tấn công, có thể giết đọc bán bộ Thiên Tiên!","Thế nhưng, bọn bọ đã đánh giá thấp Ngô Bình, con rối quỷ võ không bắt được vị trí của Ngô Bình. Ngô Bình che giấu tung tích, xuất quỷ nhập thần, không ngừng sát phạt, khiến nhóm quỷ võ cũng đau đầu không thôi.","Nếu Ngô Bình gặp được võ sĩ hùng mạnh, thì sẽ lấy nguyên thần của bọn họ luyện thành Nhân Nguyên Đan, tuyệt đối sẽ không lãng phí.","Lúc này một quỷ võ đứng ở trên ngọn cây, anh ta căng thẳng nhìn xuống bên dưới, tìm kiếm vị trí của Ngô Bình, tay anh ta cầm ngọc phù, dùng nó để điều khiển con rối quỷ võ.","Đột nhiên, anh ta cảm thấy bên tai vang lên âm thanh: “Anh đang tìm tôi?”","Anh ta kinh sợ, quay người về phía âm thanh, thế nhưng vừa quay qua thì trống không, sau đó một bàn tay siết chặt cổ anh ta.","“Răng rắc!”","Cổ bị bóp nát, anh ta chết ngay tại chỗ, nguyên anh bay ra, bị Ngô Bình ném vào trong Lò luyện Minh Thần, luyện thành Nguyên Anh Đan và Sinh Mệnh Đan.","Anh cầm lấy ngọc phù kia, loay hoay đùa nghịch, điều khiển được hai con rối quỷ võ, tấn công hai con rối khác.","Một quỷ võ cấp Chân Quan khác nhìn thấy vậy, trong lòng biết không ổn, vội điều khiến con rối, muốn rút lui khỏi trận chiến.","Ngay lúc này, một bóng đen từ trên trời giáng xuống, một quyền đánh vào đầu anh ta!","“Răng rắc!”","Đầu anh ta lập tức nứt ra, Ngô Bình đoạt lấy ngọc phù, thuận tiện thu lấy nguyên anh của anh ta.","Ngay sau đó, bốn con rối đều bị anh kiểm soát, quay đầu chém giết về phía những quỷ võ sĩ kia.","Ngô Bình vứt Lò luyện Minh Thần dưới đất, mỗi lần giết chết một quỷ võ sĩ, thì anh có thể luyện được Sinh Mệnh Đan, hoặc là Nhân Nguyên Đan.","Có một vài người muốn chạy trốn, anh lại chém giết xuyên không.","Cuối cùng, một trăm hai mươi bốn quỷ võ, không một ai sống sót, toàn bộ đều bị Ngô Bình giết chết!","Cách sân nhỏ không xa, một nhóm Nhẫn Tổ kinh ngạc nhìn mọi thứ xảy ra trước mắt, tiếng kêu thảm thiết vang lên không ngừng. Bọn họ là cao thủ của Igamon, nhìn thấy kết cục của Quỷ Võ Xã, bất giác kinh sợ.","“Môn chủ, người này quá đáng sợ, chúng ta đi cũng chỉ có chết!”. Một Nhẫn Tổ run giọng nói.","Môn chủ của Igamon, là một người trẻ tuổi, gương mặt anh ta u ám, nói: “Quỷ Võ Xã bị tiêu diệt, chúng ta chỉ có thể làm trái lệnh thôi”.","Vừa nói xong, đột nhiên một người xuất hiện trước mặt bọn họ, cười với anh ta.","Môn chủ Igamon này vẫn bình tình, lạnh nhạt nói: “Các hạ, chúng ta không có ý định thù địch”.","Ngô Bình liếc nhìn đám người, nói: “Anh là môn chủ của Igamon?”","Người đàn ông nói: “Đúng!”","Ngô Bình: “Kể từ bây giờ, Hanami Tsukihime là chủ nhân của các anh, anh có thể từ chối, nhưng kết quả của việc từ chối chính là cái chết!”","Vẻ mặt người đàn ông thay đổi liên tục, cuối cùng anh ta khẽ thở dài, nói: “Tôi chấp nhận”.","Ngô Bình: “Anh tên gì?”"]