[" ","Chương 2780","Ngay sau đó, Ngô Bình đã bị một luồng sức mạnh đẩy bay lên, mắt anh hoa đi rồi rơi ra bên ngoài.","Lúc này, ở bên ngoài trăng đã lên cao, Lý Thanh Đế và Lý Ngạo Tiên đang chờ anh ở gần đó. Thấy anh xuất hiện, họ vội vàng chạy tới.","“Tông chủ, thế nào rồi?”, Lý Thanh Đế hỏi.","Ngô Bình: “Khó nói lắm, trong đấy truyền thừa của Tam Hoàng. Thanh Đế, hay anh vào thử đi”.","Lý Thanh Đế gật đầu, sau đó đi vào khe hở.","Trong lúc chờ, Lý Ngạo Tiên hỏi: “Tông chủ, còn tôi thì sao?”","Lý Ngạo Tiên nhìn hắn: “Ngạo Tiên, tư chất của anh vẫn chưa đủ. Anh phải trở thành Nhân Vương, chứ không có vào cũng chẳng làm gì, chỉ hao tổn thanh xuân thôi”.","Lý Ngạo Tiên cười trừ: “Phải đến Nhân Tiên mới được ư?”","Ngô Bình gật đầu: “Ngũ Đế đi ra từ đây đấy, anh nói thứ xem”.","Lý Ngạo Tiên cứng họng, lập tức không còn thấy tủi thân nữa mà nói: “Thế thôi tôi không vào nữa”.","Lúc này, Ngô Bình mới gỡ bỏ đại trận, sau đó phát hiện đã có khá nhiều tu sĩ xuất hiện ở xung quanh, xem ra họ đều biết tin rồi.","Ngô Bình nói ngay: “Thưa các vị, đây là Tam Hoàng Giới, nếu ai có hứng thu thì cứ vào tìm hiểu, kiếm phái Thục Sơn không ngăn cản”.","Mọi người nghe thấy thế thì mừng rỡ, sau đó tranh nhau xông vào. Không lâu sau, đã có trên trăm người đi vào Tam Hoàng Giới.","Lý Ngạo Tiên: “Tông chủ, tại sao anh không nói cho họ biết sự thật?”","Ngô Bình: “Tôi nói thật thì họ tin à? Thà kệ cho họ vào tìm kiếm, dù kết quả ra sao thì cũng không hối tiếc”.","Hai người chờ ở ngoài hơn một tiếng thì Lý Thanh Đế đi ra, trông anh ta khá ủ rũ.","Ngô Bình hỏi: “Thế nào rồi?”","Lý Thanh Đế thở dài: “Tông chủ, tôi đi vào thì thấy có một quả cầu sáng khổng lồ, tôi phải làm nhiều kiểm tra lắm, nhưng cuối cùng vẫn không qua được”.","Ngô Bình ngạc nhiên, sao lại có một quả cầu sáng, lại còn bị kiểm tra nữa? Điều này khác hoàn toàn với những gì mà anh gặp.","Anh gật đầu nói: “Không sao, chờ tôi có thu hoạch rồi thì sẽ nói cho hai người nghe”.","Lý Thanh Đế cười nói: “Không phải ai cũng có thể nhận được truyền thừa vô thượng này đâu. Tông chủ nhận được thì chứng tỏ có tư chất nghịch thiên”.","Lý Ngạo Tiên chợt nghĩ ra gì đó rồi nói: “Tông chủ, dạo này Lý Môn gặp nhiều chuyện phiền phức lắm, cần tông chủ giải quyết”.","Ngô Bình: “Về nhà rồi nói, ở đây ồn quá!”","Ngô Bình mời Lý Ngạo Tiên và Lý Thanh Đế về nhà, sau đó bảo người làm chuẩn bị tiệc rượu để ngồi nhâm nhi với họ.","Sau khi làm vài chén, Ngô Bình nói: “Có chuyện gì cần tôi giải quyết thế?”","Lý Ngạo Tiên: “Có rất nhiều thị tộc mới thành lập, các thị tộc nhỏ muốn liên hôn với chúng ta để hai bên giúp đỡ lẫn nhau”.","Ngô Bình: “Liên hôn?”","Lý Ngạo Tiên: “Đúng thế, Hứa Thị, Chu Thị, Hoàng Thị đều đưa các cô gái xinh đẹp và tài giỏi nhất trong thị tộc nhà mình đến, để họ bồi dưỡng tình cảm với tông chủ”."]