[" ","Chương 2681","Diệp Thanh Vũ không đành lòng, nhưng bản thân cô ta có được thư giới thiệu cũng nhờ vận may nên không thể nói giúp Đoá Lan được.","Ngô Bình chợt nghĩ đến một chuyện rồi hỏi: “Là ai tổ chức buổi cắm trại hôm nay?”","Ngô Mi: “Là Âm Tiểu Niên, à mà cậu ta đâu mất rồi?”","Những người khác cũng ngó nghiêng tìm kiếm, nhưng không thấy bóng dáng Âm Tiểu Niên đâu.","Ngô Bình: “Khỏi phải tìm nữa, Âm Tiểu Niên này chắc là đồng bọn của địa phủ rồi. Cậu ta cố ý tổ chức buổi cắm trại này để hại mọi người”.","Ngô Mi tức giận mắng: “Khốn kiếp, uổng công bọn em tin tưởng cậu ta”.","Diệp Thanh Vũ: “Là chúng ta sơ ý”.","Sau đó đã có mấy bóng người đáp xuống, đó là các long vệ.","Ngô Bình: “Có việc gì à?”","Một long vệ nói: “Long chủ, thư ký Hảo bảo chúng thuộc hạ đến”.","Ngô Bình híp mắt lại: “Có chuyện gì?”","Long vệ đáp: “Thiên Long đang thay đổi cơ cấu nên tất cả các thành viên cũng được thay đổi ạ”.","Ngô Bình: “Bao gồm cả quản lý à?”","Long vệ: “Vâng, quản lý đã được thay một nửa rồi, giờ sẽ đến quản lý cấp cao”.","Quản lý cấp cao thì đương nhiên là vị trí Long chủ của Ngô Bình.","Anh nói: “Đúng như tôi đoán, nhưng không ngờ lại nhanh thế”.","Long vệ: “Long chủ, giờ chúng ta phải làm sao?”","Ngô Bình: “Nghe lệnh thôi chứ sao. À, cậu bảo các anh em bị thay thế là tôi sẽ thành lập ngoại viện của Thục Sơn nên giờ đang rất cần người. Nếu họ muốn thì có thể đến đó, đãi ngộ vẫn thế, hơn nữa công việc còn nhàn hơn trước”.","Các long vệ sáng mắt lên rồi hỏi: “Long chủ, thuộc hạ có được không ạ?”","Ngô Bình cười nói: “Được chứ, dẫu sao việc của ngoại viện cũng nhiều lắm”.","Long vệ: “Vâng, thuộc hạ hiểu rồi, thuộc hạ sẽ đi làm ngay”.","Các long vệ rời đi, Diệp Thanh Vũ nói: “Hoá ra thầy Ngô còn là Long chủ của Thiên Long”.","Ngô Bình thở dài nói: “Sắp không còn nữa rồi, cô cũng thấy đấy, người của tôi đang bị thay rồi. Chắc không lâu nữa, tôi cũng bị gạch tên luôn”.","Đoá Lan: “Long chủ chỉ là một chức vụ nhỏ, thầy Ngô bỏ đi cũng được”.","Ngô Bình nhìn cô ta rồi hỏi: “Sao cô lại nói thế?”","Đoá Lan: “Thầy Ngô là giáo viên bốn sao của học viện Võ Đạo, địa vi cao, sau này sẽ thống trị thiên hạ nên sẽ cần nhiều cao thủ. Đến lúc đó, ít nhất thầy cũng là nhân vật lớn của một phương”.","Ngô Bình nói: “Cô cũng biết nhiều đấy, thế cô nói thử xem tôi phải làm thế nào?”","Đoá Lan: “Mọi hành động hiện giờ của bên trên đương nhiên đã được lên kế hoạch từ trước, tốt nhất thầy nên tuân theo. Sau đó, thầy phải gây dựng được tầm ảnh hưởng của mình tại học viện, sau đó mới tính tiếp”.","Ngô Bình: “Tính tiếp gì?”","Đoá Lan: “Thầy Ngô được làm giáo viên bốn sao, chứng tỏ đã giành được thành tích đáng kinh ngạc ở tháp Tiên Võ. Người có thể nói cho học trò biết được không?”","Ngô Bình trầm mặc rồi nói: “Tôi là võ tông nhất phẩm, nếu sau này làm kiểm tra lại thì có thể sẽ thành võ tông ngự danh”."]