[" ","Chương 2968","Khi sử dụng cách này để kết thai mà có thể tiên quan Cửu Tuyệt giúp sức thì không còn gì phải lo nữa. Vì có cỗ quan tài này rồi thì chắc chỉ ba tháng là độ kiếp xong.","Để tránh ảnh hưởng đến tác dụng của tiên quan Cửu Tuyệt, Ngô Bình quyết định không dùng thử.","Anh cất nó đi rồi lại lấy hòn đá ra.","Anh đặt nó lên đầu giường, sau đó nằm xuống nghỉ ngơi.","Ngô Bình ngủ luôn, giống các cao thủ khác, thường thì anh không nằm mơ, mà đầu óc hoàn toàn trống rỗng trong lúc ngủ,","Nhưng lần này, anh đã có một giấc mộng.","Anh đã đến một khe núi mênh mông mọc đầy hoa dại, có một căn nhà đá ở đây.","Anh đi tới gần căn nhà thì thấy cửa mở, có một cô gái khoảng 20 tuổi đi ra, cô ấy rất đẹp, mặc đồ cổ trang và đang mỉm cười.","Cô gái nhìn Ngô Bình rồi nói: “Là tên đần độn lần trước dẫn anh đến à?”","Ngô Bình ngẩn ra: “Tên đần nào cơ?”","Cô gái: “Là người khiến anh gặp được tôi”.","Ngô Bình hiểu ra, cô ấy đang nói đến Hoàng Thế Thần.","Ngô Bình gật đầu: “Đúng thế, xem ra đây không phải là mơ”.","Cô nói: “Nói là mơ cũng không sai đâu”.","Ngô Bình: “Tại sao?”","Cô gái cười nói: “Vì chúng ta ở vũ trụ khác nhau, vì thế chúng ta không cùng tồn tại, không thì sẽ bị quy luật vũ trụ tiêu diệt”.","Ngô Bình ngạc nhiên: “Chúng ta không cùng một vũ trụ ư?”","Cô gái: “Nói ra thì phức tạp lắm, tôi không muốn giải thích nhiều. Tôi giới thiệu nhé, tôi là A Kỳ, sau này sẽ là sư phụ của anh. Anh chỉ nhìn thấy hình chiếu của tôi thôi, chứ không phải cơ thể thật”.","Ngô Bình hào hứng hỏi: “A Kỳ, vũ trụ của các cô có giống của bọn tôi không?”","A Kỳ: “Bảo giống thì giống, mà bảo khác thì khác”.","Ngô Bình: “Nói cũng như không”.","A Kỳ: “Không là không thế nào, vũ trụ của chúng tôi là vũ trụ Võ Đạo, coi võ đạo là cái chính. Còn vũ trụ của anh thì có một trật tự khác. Hai trật tự này xung đột với nhau, nếu va chạm thì cả hai vũ trụ cùng bị huỷ diệt”.","Ngô Bình giật mình: “Thế thôi chúng ta đừng gặp nhau nữa”.","A Kỳ: “Anh sợ cái gì? Giờ chúng ta chỉ giao lưu bằng tinh thần thôi, không có hậu quả gì đâu mà lo”.","Ngô Bình: “Cô tìm tôi làm gì?”","A Kỳ: “Năm xưa, vũ trụ của chúng tôi có một cường giả rất mạnh, người đó đã mang điện phủ võ đạo tối cao của chúng tôi đến vũ trụ này. Mục đích là muốn võ đạo vùng lên ở đây. Nếu một ngày nào đó có một cường giả võ đạo được sinh ra ở đây, trình tự chính của vũ trị sẽ thay đổi. Đến lúc đó, hai vũ trụ có thể hợp thành một và trở thành vũ trụ mạnh hơn”.","Ngô Bình: “Lẽ nào cô đang nói đến năm điện đường của tiên điện Thiên Võ?”","A Kỳ: “Đúng thế, chính là môn phái của anh đấy”.","Ngô Bình: “Nếu thế thì cô còn liên lạc với tôi làm gì?”","A Kỳ: “Tiên điện Thiên Võ tồn tại lâu lắm rồi, tiếc là không thể trở thành cường giả Võ Đạo. Thật ra, trước tiên điện này còn có hơn một trăm thế lực nhận được điện đường Võ Đạo khác. Nhưng cuối cùng chúng đều bị huỷ diệt hết, vì thế chúng tôi đang nghi có người ở vũ trụ này cố ý phá huỷ võ đạo”."]