[" ","Chương 2850","So ra, lấy Thiên Địa Kiếm Quyết làm nền tảng, thần thông tự lĩnh hội cao lắm cũng chỉ là thần thông hạng ba. Thần thông của đa số người còn không được xếp hạng.","Tiếp theo, anh bắt đầu ngưng luyện cấm chế Thần Thông trong ngọc bàn, tốc độ không hề chậm. Thần thông này có mười hai tầng biến đổi. Hiện anh chỉ có thể ngưng luyện tầng biến đổi đầu tiên tương ứng với một tầng cấm chế.","Vừa bắt đầu ngưng luyện cấm chế, phía trước đã ập đến thi khí màu vàng. Ngô Bình kinh ngạc, bèn dừng tu luyện, nhìn chằm chằm phía trước.","Hàng trăm cương thi với thi khí Huyền Kim lao về phía anh. Những cương thi này rõ ràng rất mạnh, ngoại hình gần như không khác loài người là bao, cử động linh hoạt, ngay cả quần áo cũng sáng sủa sạch sẽ.","Trong thi thể chúng, toàn bộ đều ngưng kết thi đan. Thi đan này có thể điều động pháp thuật, thần thông thi đạo, uy lực cực mạnh.","“Xì!”","Ngô Bình tiên hạ thủ vi cường, thi triển Kinh Vĩ Thiên Địa. Ánh kiếm ngập trời, đan chéo dọc ngang tựa như kinh tuyến và vĩ tuyến, cắt nhau rất mạnh.","Điểm giao của kinh – vĩ đều chuẩn xác đáp xuống từng tên cương thi. Những cương thi lớn mạnh này đều bị chia làm tư, ngay cả thi đan cũng tách ra, hoá thành thi khí Huyền Kim.","Ngô Bình đặt cây báu Ngọc Thanh xuống. Cây báu hấp thụ thi khí vàng, còn anh chém chết cương thi có thi đan.","Kiếm khí tung hoành, cương thi lần lượt bị chém chết, thêm nhiều thi khí Huyền Kim bị cây báu Ngọc Thanh hấp thụ.","Chẳng mấy chốc, cây báu đã mọc quả thần Ngọc Thanh màu vàng.","Khi cương thi cuối cùng bị giết, Ngô Bình hái quả thần màu vàng xuống rồi nuốt vào bụng.","Lúc này, một cương thi quái vật xuất hiện. Nó có tám chân, sáu tay, đi như bay, trong mỗi tay đều có thủ ấn.","Hạo Thiên Giới nói: “Đây là Thi vương Huyền Kim. Cẩn thận”.","Thể lực tức tốc phục hồi. Ngô Bình lạnh lùng hừ giọng, vẫy tay một cái, ánh kiếm rợp trời chém về phía trước.","Thi vương gầm lên, sáu tấm khiên thi khí khổng lồ xuất hiện ngay trước mặt, chặn ánh kiếm lại.","Nhưng ánh kiếm của Ngô Bình quá mạnh. Đòn này đã khiến hai tấm khiên bị nứt.","Anh lạnh giọng: “Cũng giỏi đỡ đòn đấy. Để ta xem ngươi chống cự được bao lâu!”","“Phá ra!”","Lần này, anh đã bổ trợ thêm Phá Thiên Quyết, chém một kiếm Phá Thiên.","“Ầm!”","Sáu tấm khiên thi khí đồng loạt nổ tung. Thi vương bị nổ tan tành, một viên thi đan khổng lồ bay ra, bên trên chi chít phù văn.","Nó rất kiên cố, kiếm Phá Thiên cũng không làm vỡ được nó.","Ánh kiếm bao bọc thi đan, rơi vào tay anh.","Anh nhìn viên thi đan, phát hiện kết cấu trong thi đan rất kỳ diệu. Bên trong có động thiên!","Thế là anh ném thi đan vào dưới cây báu. Ngay khi rễ cây báu di chuyển, thi đan liền vỡ vụn, thi khí được giải phóng ra đều bị nó hấp thụ.","Cây báu Ngọc Thanh lại mọc quả thần màu vàng. Ngô Bình hái nó xuống, tiếp tục đi vào sâu Thi giới."]