[" ","Chương 2932","Ngô Bình: “Cha nuôi, vậy con lên Tiên Giới một chuyến, tiện thể mở mang tầm mắt”.","Trần Đạo Huyền gật đầu: “Đến đó rồi con phải kiêu ngạo một chút, đệ tử ưu tú thì phải có dáng vẻ kiêu ngạo của đệ tử ưu tú”.","Ngô Bình: “Con hiểu ạ”.","Sau khi Trần Đạo Huyền đi, Ngô Bình gọi Lưu Dịch Phong tới, anh nói: “Lưu trưởng lão, tôi là đệ tử ưu tú, có phải nên đi Tiên Giới một chuyến, xem thử Thiên Địa kiếm tông thực thụ là như thế nào hay không?”","Lưu Dịch Phong cười nói: “Đúng là nên đi Tiên Giới một chuyến. Trước đây tông chủ còn dặn dò tôi, nếu hôm nào cậu muốn lên Tiên Giới thì bảo tôi dẫn đường cho cậu”.","Ngô Bình: “Nếu ông thấy tiện thì bây giờ chúng ta lên đường luôn”.","Lưu Dịch Phong cười nói: “Tông chủ đã xây dựng trận vận chuyển giữa hai nơi, chúng ta có thể trực tiếp đi về thông qua trận vận chuyển. Nhưng trận vận chuyển khá phức tạp, trước khi vận chuyển phải chuẩn bị trước sáu tiếng đồng hồ. Công tử, tôi đi báo cáo với bên trên trước, để cả hai bên chuẩn bị trận vận chuyển cho cùng lúc”.","Ngô Bình: “Được!”","Sau khi Lưu Dịch Phong đi báo cáo thì đưa Ngô Bình tới một toà cung điện mới xây, nơi đây chính là địa điểm đặt trận vận chuyển. Trong lúc chờ đợi trận vận chuyển, Ngô Bình hỏi Lưu Dịch Phong: “Thiên Địa kiếm tông nằm ở đâu trên Tiên Giới?”","Lưu Dịch Phong: “Thiên Địa kiếm tông nằm ở đại thế giới Huyền Hoàng trong Tiên Giới. Đại thế giới Huyền Hoàng lại nằm ở Tiên Giới cổ, diện tích cực kỳ rộng lớn, nơi đó có rất nhiều di tích cổ đáng để khám phá, đương nhiên cũng có rất nhiều khu vực cấm sinh mệnh”.","Ngô Bình nghe nói Thiên Địa kiếm tông nằm ở Tiên Giới cổ liền hỏi: “Nghe nói thế lực ở Tiên Giới cổ không chịu sự quản lý của Tiên Giới?”","Lưu Dịch Phong cười đáp: “Cũng không hoàn toàn là vậy. Đại thế giới Huyền Hoàng bây giờ vẫn chịu sự quản lý của Tiên Giới, thế nên Thiên Địa kiếm tông của chúng ta có quan hệ mật thiết với Tiên Giới, thậm chí còn có kha khá địa bàn ở Tiên Giới”.","“Đại thế giới Huyền Hoàng có bao nhiêu thế lực?”","Lưu Dịch Phong: “Thế lực nhỏ thì có rất nhiều, nhưng chỉ có ba thế lực lớn, mạnh nhất trong số đó là Huyền Hoàng Môn. Huyền Hoàng Môn này có được đa số truyền thừa của đại thế giới Huyền Hoàng, nghe nói là công pháp đế phẩm, thế nên được xem là thế lực siêu cấp đúng nghĩa. Thế lực mạnh thứ hai chính là Thiên Địa kiếm tông của chúng ta, có công pháp vương phẩm. Xếp thứ ba là Thánh Vương Tông, thực lực cũng không thể xem thường được”.","“Ba thế lực này có xung đột với nhau không?”, Ngô Bình hỏi.","Lưu Dịch Phong: “Mấy tranh chấp nhỏ nhặt thì không thể tránh khỏi, nhưng gần nghìn năm nay, ba bên không có tranh chấp nào lớn, dù sao thì Tiên Giới có quyền thống trị rất lớn đối với đại thế giới Huyền Hoàng, mọi người đều tuân thủ nguyên tắc của Tiên Giới”.","“Những thế lực khác có vào được đại thế giới Huyền Hoàng không?”","Lưu Dịch Phong cười trả lời: “Đương nhiên là không rồi. Thật ra giao thông ở Tiên Giới không thuận lợi như công tử nghĩ, giữa các đại thế giới chỉ có một khu vực rất nhỏ có thể kết nối với nhau. Hơn nữa luôn có binh lính canh gác nghiêm ngặt khu vực này. Nếu không có được sự cho phép thì không được vào địa bàn của người khác”.","Ông ta còn nói cho Ngô Bình biết, Tiên Giới còn cử một vị đô đốc tới trấn giữ đại thế giới Huyền Hoàng, ba thế lực lớn đều phải nể mặt vị đô đốc này vài phần.","Cả đại thế giới Huyền Hoàng có dân số khoảng mười tỷ, trong đó Thiên Địa kiếm tông trị vì gần ba tỷ người. Ba tỷ người này lại chia ra sinh sống trong ba mươi đất nước nhỏ. Ba mươi nước nhỏ này phải cống nạp cho Thiên Địa kiếm tông, còn phải nộp thuế cho Tiên Giới, chịu hai tầng quản lý.","Sau khi trò chuyện với Lưu Dịch Phong, Ngô Bình mới biết đại khái về tình hình của Thiên Địa kiếm tông và đại thế giới Huyền Hoàng."]