[" ","Chương 2652","Nơi hai người đáp xuống là một khu rừng sồi hoang vu, mấy mươi bước phía trước là sương mù màu đen.","Đường Băng Vân nói: “Chồng ơi, sương mù này có độc không?”","Ngô Bình nói: “Đây là sương mù gây ảo giác, hễ đi vào trong sẽ rơi vào ảo cảnh, nhưng uống cái này thì không sao nữa”.","Anh lấy hai viên đan dược ra rồi đưa cho Đường Băng Vân, sau đó anh nhấc chân lên, hai người rơi vào trong đất.","Anh đi vài trăm mét dưới đất mới chui ra khỏi mặt đất với Đường Băng Vân.","Đường Băng Vân cười nói: “Tại sao phải đi vào từ dưới đất, bên trên không thể đi sao?”","Ngô Bình: “Ngoài rìa có đặt cấm chế, chúng ta cứ thế đi vào sẽ dễ bị phát hiện, nếu đi vào từ dưới đất sẽ không bị bại lộ”.","Nói rồi anh nhìn xung quanh, phát hiện trong không khí xung quanh tỏa ra mùi hương quả thoang thoảng.","Đường Băng Vân hít mũi nói: “Mùi này thơm quá, hình như truyền đến từ phía trước”.","Ngô Bình hít một hơi, nhắm mắt suy nghĩ vài giây rồi nói: “Là hương thơm của quả lê”.","Đường Băng Vân: “Lê sao? Nhưng mùi này thơm quá”.","Ngô Bình: “Chắc là lê biến dị, vừa lúc tháng tám là mùa lê chín. Đi thôi, đến đó xem thử”.","Hai người đi về phía trước, quả nhiên nhìn thấy một vườn lê, trên cây lê rất sai trái.","Ngô Bình hái một trái xuống ngửi, cười nói: “Lê này khá ngon, mặc dù không so được với đào tiên ở nhà nhưng ăn vào cũng có thể kéo dài tuổi thọ, tăng khí lực”.","Anh lấy khăn tay lau quả lê, đưa cho Đường Băng Vân một quả. Đường Băng Vân cắn một miếng, vừa giòn vừa ngọt, mùi vị rất vừa miệng, mùi vị kỳ lạ này không có ở lê bình thường.","Ngô Bình: “Loại lê biến dị này rất hiếm có, một lúc đi lấy vài quả về nhà trồng”.","Anh cũng hái một quả xuống ăn, vừa cắn vài miếng thì nghe thấy phía trước có tiếng động, hai con chó màu đen cao lớn, cao hơn một mét, lông bóng loáng đang đứng cách đó một trăm mét, lạnh lùng nhìn Ngô Bình và Đường Băng Vân.","Đường Băng Vân nhìn thấy chó đen thì giật mình, vội trốn phía sau Ngô Bình.","Hai con chó đen di chuyển như hai tia chớp màu đen ngay tức khắc đã đứng cách đó mười mét, hai móng vuốt đ è xuống đất, cả người cúi thấp xuống muốn nhào đến chỗ hai người.","Ngô Bình nhìn chằm chằm, phóng ra khí tức Nhân Vương.","Hai con thú dữ kêu lên thảm thiết, nằm rạp xuống đất, bất động, ngược lại đáng thương nhìn Ngô Bình.","Trong lịch sử, loài chó bị con người thuần hóa, tổ tiên của chó gặp phải Nhân Vương, loại cảm giác kính sợ với nhân vương chảy trong huyết dịch của loài chó, nên một khi cảm nhận được khí tức Nhân Vương, chúng sẽ bị thần phục ngay.","Ngô Bình vẫy tay nói: “Qua đây”.","Hai con chó không dám đứng lên, cứ thế bám dưới đất chậm rãi dịch đến dưới chân Ngô Bình.","Ngô Bình vươn tay sờ đầu chúng nói: “Hai con chó cũng biến dị rồi, lạ thật”.","Đường Băng Vân: “Chồng ơi, là vì linh khí sao?”","Ngô Bình: “Đến hiện tại, anh vẫn chưa cảm nhận được linh khí, chắc chắn còn có thứ gì đó khác”.","Một con chó đen như thể nghe hiểu Ngô Bình đang nói gì, nó lắc đuôi, cả người nhướn về trước."]