[" ","Chương 2820","“Ông dám!”","Một người đàn ông bỗng xé rách không gian đột ngột xuất hiện trên không trung võ đài. Khí tức người này cuồn cuộn, mặc bộ đồ màu đen, sát khí ngút trời.","Anh ta vừa xuất hiện, ông lão trên đám mây đỏ biến sắc nói: “Cậu là ai?”","Người đàn ông nhìn như mới hai mươi tuổi nhưng khí chất cũng chín chắn giống ba bốn mươi tuổi, anh ta cũng mặc kệ ông lão mà cười nói với Ngô Bình: “Sư đệ, anh không đến muộn chứ?”","Ngô Bình cười nói: “Sư huynh đến đúng lúc lắm, người này từng muốn hại chết bạn của đệ, xin sư huynh này tiêu diệt ông già này đi”.","Long Quân không chớp mắt nói: “Được, bắt nạt người của tiên điện Thiên Võ thì diệt cả gia tộc”.","Nói rồi anh ta tung ra một chưởng, cũng không thấy động tĩnh gì khác nữa nhưng đám mây đỏ đó bị đánh tan, ông lão ẩn mình trong đó bị đánh đến mức mũi miệng đều phun ra Nguyên Thần. Bùa sáng xung quanh cũng liên tục chớp nháy, đòn tấn công của Long Quân khiến mười hai lá bùa tiên hộ thể và ba pháp bảo hộ thân của ông ta bị hỏng. Dù thế ông lão vẫn bị thương, ông ta hừ một tiếng, sắc mặt trở nên rất khó coi.","Ngô Bình nhảy lên, đánh một quyền vào người thanh niên ở dưới đất. Thanh niên hoảng hốt nói: “Đừng giết tôi…”","Thế nhưng đã muộn rồi, đòn tấn công này của Ngô Bình còn chứa thêm cả sự tức giận, quyền ấn cực lớn đánh vào mặt đất khiến mặt đất xuất hiện một cái hố sâu có đường kính mười mấy mét, sâu đến mấy mét.","Đồ đệ ông lão khiêu chiến anh bị đánh thành máu, dính chặt vào dưới đất.","Hai huynh đệ vừa ra tay đã khiến võ đài chấn động. Ông lão phát ra tiếng kêu kỳ quái, lấy ra một cái trống lớn chỉ có một mặt ra rồi gõ lên trên, người bỗng biến mất.","Long Quân nói: “Ông nghĩ có thể chạy được sao?”, nói rồi anh ta cũng biến mất theo.","Long Quân vừa đi, một luồng kiếm quang từ trên trời rơi xuống, mục tiêu chính là Ngô Bình, sau kiếm quang đó là một gương mặt người lạnh lùng.","“Hỗn xược!”","Phía sau Ngô Bình bỗng có thêm một người phụ nữ yêu kiều, chính là Cửu Vĩ Thiên Hồ, cô ấy vung tay lên, kiếm quang đó bị loại sức mạnh khóa chặt tụ lại một chỗ, kiếm quang liều mạng vùng vẫy nhưng không thể giãy ra được, cuối cùng trở thành một thứ hình tròn.","Gương mặt người kia hiện lên vẻ kinh ngạc, tức giận nói: “Cô là ai, dám ngăn cản tôi”.","Cửu Vĩ Thiên Hồ nói: “Một hóa thân thần tiên nhỏ bé mà cũng dám láo xược trước mặt tôi? Nhận mệnh đi”.","Cô ấy vung tay lên, kiếm quang ngút trời cực kỳ chói mắt như có thể đâm xuyên qua trời xanh, chém vỡ mặt đất. Kiếm quang đó chém về trước, mặt người bị bổ làm đôi, không trung vang lên tiếng kêu thảm thiết.","Mọi người đều sửng sốt, Ngô Bình này là ai, sao phía sau anh ta lại có nhiều cường giả siêu cấp như thế?","Mặt người đó bị chém xong rồi, Long Quân đã cầm đầu của ông lão quay về, nhìn thấy cảnh tượng này, anh ta lập tức biết được chuyện gì đã xảy ra, nhíu mày hỏi: “Sư đệ không sao chứ?”","Ngô Bình nói: “Sư huynh, em không sao, vị này là bạn em”.","Cửu Vĩ Thiên Hồ nhìn Long Quân, gật đầu với anh ta.","Long Quân hơi ngạc nhiên, anh ta nhìn ra được Thiên Hồ này là thần tiên trăm kiếp, thực lực còn đáng sợ hơn Chân Tiên.","La Đạo Nhất và Quảng Tuệ không khỏi chấn động, họ chẳng ngờ được phía sau Ngô Bình còn có cường giả siêu cấp như thế.","“Trời ạ! Hóa ra Ngô Bình là người của tiên điện Thiên Võ”."]