[" ","Chương 2905","Micheal sắp khóc đến nơi rồi: “Đại ca, tôi không mạnh như anh, cũng không tự tin như anh. Anh tha cho tôi đi, tôi còn chưa có bạn gái, tôi không muốn chết…”","Michael còn chưa nói hết câu thì đột nhiên dừng lại, bởi có một con quỷ nước khổng lồ vừa xuất hiện. Con quỷ nước này có hai đầu, một trái một phải. Nó có sáu cái chân, bò như một con nhện, sáu cái tay đều cầm một loại vũ khí. Con quỷ nước này phải cao tới năm mét, dù đứng ở xa cũng cảm nhận được sức mạnh kinh hoàng của nó.","Michael lẩm bẩm: “Thôi rồi, cụ đi một sải, giờ muốn chạy cũng không chạy được nữa rồi!”","Ngô Bình thả Michael ra, há miệng khạc một cái, một đạo kiếm quang lao ra. Kiếm này là do kiếm hồn và kiếm viên hợp lại thành một nên sắc bén khỏi phải bàn.","“Rẹt!”","Kiếm quang sáng lên, lập tức một cái đầu của vua quỷ rơi xuống khiến nó thét lên vì đau đớn. Sau đó nó lao như điên về phía Ngô Bình, sáu cánh tay di chuyển rất nhanh, tạo nên một vòng xoáy lớn.","“Kinh Vĩ Thiên Địa!”","Kiếm quang biến đổi vì Ngô Bình đã chuyển sang thi triển Kiếm Đạo thần thông, mười lăm đạo kiếm quang gồm bảy đạo dọc, tám đạo ngang thi nhau lao xuống khiến vua quỷ lập tức dừng động tác, đứng sững ra tại chỗ.","Ngô Bình lập tức bơi tới, nhặt lấy vua quỷ nước lúc này đã được chặt ra thành nhiều khúc, ném vào lò luyện minh thần. Lò luyện lại rung lắc một lát, sau đó phun ra hàng triệu viên đan Sinh Mệnh, hơn ba mươi nghìn viên Anh Nguyên Đan và một nghìn năm trăm viên Phách Lực Đan màu tím.","Michael lúc này đứng như trời trồng, kinh ngạc thốt lên: “Anh mạnh quá!”","Ngô Bình: “Thì tôi đã nói rồi, vua quỷ nước cũng chỉ đến thế mà thôi”.","Michael lúc này đã rất kính nể Ngô Bình, nói: “Anh bạn, tôi có thể biết tên của anh không?”","Ngô Bình: “Tôi tên Trương Tiểu Bình”.","Michael: “Anh Trương là tu sĩ của nước Viêm Long sao?”","Ngô Bình đáp: “Không sai”.","Michael gật đầu: “Tu sĩ của Viêm Long và tu sĩ của chúng tôi có hai hệ thống tu hành khác nhau”.","Ngô Bình đáp: “Ừm, có lẽ là hai nền văn minh tu hành khác nhau”.","Michael như thể nghĩ ra chuyện gì đó, anh ta lấy ra một quả cầu thuỷ tinh rồi hỏi: “Trương, đây là quả cầu bản đồ toàn cảnh lục địa mà năm xưa tôi có được, anh muốn xem không?”","Ngô Bình khá hứng thú, anh đáp: “Được”.","Michael đặt tay lên quả cầu, bên trong quả cầu hiện lên vô số quang ảnh, trong nước hình thành một bản đồ lập thể vô cùng lớn.","Tấm bản đồ dần thu nhỏ lại, sau đó Ngô Bình nhìn thấy một đại dương rất rộng lớn. Bên trong đại dương đó có bốn mảnh lục địa, trong đó có một mảnh lớn nhất. Ở phía Bắc lục địa này có một lục địa hẹp khác, diện tích chỉ khoảng một phần mười lục địa rộng lớn ban nãy. Ở phía Tây lục địa lớn là một lục địa trông khá giống hình hồ lô, diện tích khoảng một phần ba lục địa lớn. Ở phía Đông là một quần đảo rất lớn, diện tích khoảng một phần hai mươi lục địa lớn. Xung quanh quần đảo lớn có rất nhiều đảo nhỏ phân tán xung quanh. Sau cùng, phía Nam là một lục địa trông như hình trăng non, diện tích khoảng một phần tư lục địa lớn.","Michael chỉ vào lục địa hình quả hồ lô, nói: “Đây là lục địa của phương Tây, Viêm Long là lục địa ở giữa, có diện tích lớn nhất”.","Ngô Bình vô cùng ngạc nhiên: “Thật không ngờ thế giới bên dưới lại rộng lớn như vậy!”","Michael vẽ lên một vòng tròn nhỏ ở lục địa giữa, to chừng một phần ba lục địa đó rồi nói: “Đây là phạm vi ảnh hưởng của Đại Thương”."]