[" ","CHƯƠNG 724","Khi kể lại quá khứ, nét mặt Văn Bội Cầm càng thêm cô quạnh.","Bà không khoe khoang về bản thân. Dù Văn Bội Cầm đã ở tuổi ngũ tuần nhưng bà vẫn giữ được dáng người và làn da nuột nà, nói 30 tuổi vẫn có rất nhiều người tin, có thể thấy lúc trẻ bà đẹp như thế nào.","“Văn Cung Hiển nhìn trúng tôi, ông ta bắt cóc tôi đến nhà họ Văn và giam tôi hơn một năm. Trong thời gian đó, ông ta đã tra tấn tôi bằng nhiều cách khác nhau để khiến tôi yêu ông ta, cuối cùng tôi không thể chịu nổi nữa, chỉ có thể đồng ý lời cầu hôn của ông ta. ”","“Lấy người mình không thích cũng chẳng sao. Tôi cứ tưởng rằng sau khi kết hôn, chuỗi ngày đen tối sẽ chấm dứt, nhưng hóa ra tôi đã nhầm.”","Văn Bội Cầm đau đớn: “Tôi vốn không mang họ Văn, nhưng sau khi kết hôn, Văn Cung Hiển đã buộc tôi phải đổi họ của mình. Nếu Lý Mộng Đình bước vào nhà họ Văn, con bé cũng sẽ bị ép mang họ Văn.”","“Chuyện này còn chưa tính là gì. Quá đáng nhất là mọi người trong nhà họ Văn đều có thói bạo lực gia đình nghiêm trọng. Trong suốt 30 năm qua, tôi đã bị đánh không dưới trăm lần.”","Văn Bội Cầm xắn tay áo lên, đập vào mắt Vương Nhất là những vết bầm tím dày đặc.","“Đây chỉ là phần nổi của tảng băng chìm, trên người tôi còn nhiều vết thương nữa.” Vẻ mặt bà ấy cực kỳ bĩnh tĩnh như đang kể lại một sự việc thường ngày.","Vương Nhất biến sắc, anh không nhịn nổi: “Bà chưa từng nghĩ tới việc chạy trốn sao.”","“Tất nhiên là rồi, nhưng cũng vô dụng.”","Văn Bội Cầm lắc đầu: “Tôi bị bắt lại rồi bị đánh một trận no đòn. Báo cảnh sát cũng vô dụng. Với sức ảnh hưởng của nhà họ Văn, cảnh sát sẽ không quan tâm đến loại chuyện này.”","Vương Nhất trầm mặc, nhưng trong lòng anh lại trào lên lửa giận nghịch thiên.","Trước kia, khi Lý Mộng Đình bị Văn Thái bạo hành, anh cứ nghĩ đó chỉ là do bốc đồng, nhưng bây giờ nghĩ lại, là bạo lực gia đình di truyền thì có.","Cả lũ nhà họ Văn đều là bọn điên!","Nếu Lý Mộng Đình gả vào nhà họ Văn, những gì đón cô ta sẽ là chuỗi ngày hành hạ đen tối.","“Tôi và người yêu cũ bị Văn Cung Hiển ép chia tay, nhưng anh ấy vẫn không từ bỏ. Sau khi tôi kết hôn, anh ấy đã đến gặp tôi vài lần và nói muốn đưa tôi đi, nhưng sau đó thì bị bắt lại.”","Văn Bội Cầm nhẹ nhàng nói: “Văn Cung Hiển đã giết anh ấy ngay trước mặt tôi, nhưng ông ta không ngờ rằng tôi đã mang thai Văn Thái.”","“Tôi không nói cho Văn Cung Hiển biết, chỉ bí mật sinh Văn Thái ra rồi tự mình nuôi dưỡng nó mấy tháng liền, sau đó thì bị Văn Cung Hiển phát hiện. Vốn dĩ ông ta muốn giết chết Văn Thái, nhưng tôi đã lấy cái chết ra uy hiếp nên thằng bé mới giữ được mạng.”","“Tuy nhiên, Văn Cung Hiển vẫn tách riêng tôi và Văn Thái. Trong suốt quãng thời gian đó, Văn Cung Hiển đã nuôi dạy Văn Thái. May mắn là Văn Thái từ nhỏ đã rất thông minh, còn thông minh hơn Văn Đào rất nhiều. Vì nghiệp lớn nên Văn Cung Hiển đã từ bỏ ý định giết chết Văn Thái.”","Vương Nhất vẫn giữ vẻ mặt lãnh đạm, sự giáo dục của cha mẹ rất quan trọng, Văn Thái từ nhỏ đã được Văn Cung Hiển nuôi dưỡng nên tính cách cũng giống Văn Cung Hiển hơn.","“Bây giờ cậu đã hiểu tại sao tôi lại yêu cầu cậu đưa Lý Mộng Đình đi rồi đúng không?”","Văn Bội Cầm lo lắng: “Tôi không muốn lại có thêm một cô gái vô tội phải chịu đau khổ nữa.”","Vương Nhất bỗng cảm thấy kính nể người phụ nữ có vẻ nhu nhược này.","Một người phụ nữ yếu đuối, nhưng lại là một người mẹ mạnh mẽ.","Bà ấy là một người mẹ tốt, cũng là một người tốt bụng, nhưng thế giới lại quá bất công với bà."]