[" ","CHƯƠNG 924","Mặc dù trong phòng có hơi tối, lại không được mở đèn, nhưng Vương Nhất vẫn có thể nhìn thấy gương mặt xinh đẹp tuyệt trần ấy, anh nhìn đến ngây người, hai mắt cứ nhìn chằm chằm vào Lý Khinh Hồng.","“Khinh Hồng, em cười lên thật là xinh đẹp.”","Anh ngơ ngác nói.","Nghe thấy lời nói này, Lý Khinh Hồng cũng bất ngờ, sau đó lại càng cười vui vẻ hơn: “Anh mới phát hiện ra à?”","Nghe vậy, Vương Nhất cũng xấu hổ cười cười: “Em vẫn luôn xinh đẹp, mà lúc cười lại đẹp hơn.”","Lý Khinh Hồng lại rơi vào trầm mặc, cô ngồi dậy từ trên giường nhìn vầng trăng trên bầu trời đến xuất thần.","“Sao vậy?” Vương Nhất cũng ngồi dậy theo.","“Không có gì đâu, chỉ là thời gian trôi qua thật nhanh, đã sắp đến trung thu rồi.”","Lý Khinh Hồng nhìn mặt trăng dần dần tròn trỉnh trên bầu trời.","“Đúng đó, sắp đến trung thu rồi.”","Chẳng biết tại sao, Vương Nhất cũng có chút ngậm ngùi.","Trung thu là ngày lễ cả nhà đoàn viên cùng nhau ngắm trăng ăn bánh trung thu, ít nhất là Lý Khinh Hồng vẫn có gia đình, còn anh thì ngay cả ba mẹ ruột là ai mà anh cũng không biết.","Nhưng Vương Nhất đã hiểu lầm ý của Lý Khinh Hồng rồi.","Cô tuyệt đối không hề nhớ nhung đến gia tộc đã mang đến bóng ma tâm lý cho tuổi thơ của cô, cái mà cô đang nghĩ đến chính là gia đình nhỏ của mình, có chồng và con gái, nổi hận của cô đối với gia tộc cũng không còn sâu đậm như vậy.","Càng quan trọng hơn là sau khi ở bên cạnh Vương Nhất, số lần mà cô cười đã tăng lên rất nhiều.","Cuộc gặp gỡ với Vương Nhất giống như là giấc mộng loằng ngoằng.","Từ lúc bắt đầu là phẫn nộ, bất lực, hoảng sợ, đến khi một sinh mệnh nhỏ ra đời trở thành chỗ dựa tinh thần mới cho cô. Đến cuối cùng, Vương Nhất đã trở về xây dựng một gia đình hoàn chỉnh, Lý Khinh Hồng cảm thấy khó mà tin được.","Cô nhìn gương mặt của Vương Nhất, ánh mắt dịu dàng: “Trung thu lần này, chắc chắn gia đình chúng ta sẽ có một buổi lễ hạnh phúc.”","“Chắc chắn mà.”","Ánh mắt Vương Nhất kiên định cam kết với cô.","…","Thời gian từng ngày một trôi qua, vừa chớp mắt là đã đến 13 tháng 8.","Còn 2 ngày nữa là đến trung thu.","Trong khoảng thời gian này, nhà họ Nhan vẫn không có hành động, điều khiến Vương Nhất cảm thấy kỳ quái đó chính là anh đã kêu Lãnh Nhan thăm dò nhà tổ nhà họ Nhan nhưng lại không có bất cứ tin tức gì, ở toàn bộ Thiên An lại không hề có một biệt thự nào được gọi là nhà họ Nhan.","Nếu đã không có nhà họ Nhan, vậy thì nhà họ Nhan đó lấy hình thức gì mà tồn tại chứ?","Anh đã từng hỏi Lương Nhật Tân vấn đề này.","Đối với vấn đề này, câu trả lời của Lương Nhật Tân cũng khiến Vương Nhất chú ý.","“Trong tứ đại hào môn của Thiên An, nhà họ Nhan chính là một gia tộc thần bí nhất, trên cơ bản chưa từng lộ diện trước công chúng, cũng sẽ không tham gia vào các cuộc tranh đấu thắng thua của các thế lực khác nhau, giống như là an nhàn hưởng cuộc sống ở một thành phố lớn.”"]