[" ","CHƯƠNG 899","“Khách khanh của Thương Hội Hồng Ưng, cũng không phải làm như vậy.”","Nói xong lời cuối cùng, đã biến thành sự uy hiếp vô cùng lớn.","Hồ Minh Chính lập tức biến sắc: “Ông Hàn, đừng nghe anh ta!”","Nhưng mà, Hàn Vượng lại lâm vào trầm mặc thật lâu, ánh mắt gắt gao nhìn chằm chằm Vương Nhất.","Ông ta là khách khanh của Hồng Ưng Thương Hội, nhưng người trẻ tuổi này lại tuyệt không quan tâm, khí thế trên người càng thêm mạnh mẽ.","Hàn Vượng không xác định, đây là phô trương khí thế, hay là thật sự không sợ hãi?","“Ông Hàn!”","Hồ Minh Chính lại cắn răng hô to một tiếng.","“Im miệng cho tôi!”","Hàn Vượng lại đột nhiên hô to một tiếng, quay đầu lại lạnh lùng nhìn Hồ Minh Chính: “Bảo người của cậu lui ra!”","“Ông Hàn?!”","Hồ Minh Chính mắt đầy vẻ khó tin, cắn răng nói: “Ông nhẫn tâm nhìn tôi bị trục xuất sao?”","Hàn Vượng cũng là mặt đầy lửa giận: “Tôi trước đó đã nhắc nhở cậu, không nên xem thường người khác, kết quả thì sao? Nếu đã thua, thì phải chịu thua!”","Thấy Hồ Minh Chính sắc mặt âm trầm không nói lời nào, Hàn Vượng lại hét lớn một tiếng: “Còn không mau làm theo lời tôi nói, nếu không, đừng ép tôi động thủ với nhà họ Hồ!”","Thà rằng tin là có, không thể tin là không, an nguy của nhà họ Hồ và vị trí khách khanh của mình, Hàn Vượng không hề nghi ngờ lựa chọn cái sau.","Sắc mặt Hồ Minh Chính vô cùng tái nhợt, nếu như bởi vì chuyện này liên lụy đến toàn bộ nhà họ Hồ, như vậy ông nội của anh ta không thể không đánh chết anh ta!","Hai bên cân nhắc, Hồ Minh Chính chỉ có thể thỏa hiệp, cắn răng nói: “Đều lui ra!”","Vễ sĩ nhà họ Hồ do dự một chút, vẫn là như thủy triều thối lui.","Bỏ xuống tất cả chức vụ, Hồ Minh Chính sắc mặt xanh mét vô cùng: “Hiện tại có thể đi chưa?”","Nói xong, muốn một bước lớn rời khỏi văn phòng.","Giọng nói của Vương Nhất, lại vang lên.","“Tôi cho anh đi rồi sao? Còn một cánh tay nữa đâu?”","Sắc mặt Hồ Minh Chính lập tức đại biến: “Vương Nhất, cậu đừng được voi đòi tiên!”","Hàn Vượng cũng nói: “Tiểu tử, phải khoan dung độ lượng, nể mặt ta, coi như xong đi.”","Vốn tưởng rằng thân phận khách khanh Hồng Ưng Thương Hội của ông ta, Vương Nhất nhất định có điều kiêng kị, nào biết Vương Nhất lại liếc xéo ông ta một cái: “Lão già kia, có phần cho ông nói chuyện sao?”","“Cậu!”","Hàn Vượng lập tức trợn mắt nhìn Vương Nhất, tức giận đến mức rung người.","Vương Nhất không để ý tới, mà quay đầu nhìn về phía Hồ Hoàng Việt: “Thời khắc báo thù đã đến, một cánh tay của anh ta, thuộc về ông.”","Lời nói của Vương Nhất khiến Hồ Hoàng Việt và Hồ Minh Chính trợn tròn mắt.","Hồ Hoàng Việt là vì cuối cùng cũng đã đến giây phút báo thù nên trong lòng vô vùng xúc động.","Hồ Minh Chính cũng vì vô cùng sợ hãi, đặc biệt là nghĩ đến cuộc sống phải mất một cánh tay sau này, anh ta đau khổ tột cùng."]