[" ","CHƯƠNG 751","Sau khi nhận được cuộc gọi, Tôn Chính Vũ lập tức hạ lệnh xuống, còn ông ta thì đích thân đi đón Vương Nhất.","“Cậu Vương!”","Tôn Chính Vũ cung kính mở lời.","Vương Nhất gật đầu: “Xe của chúng tôi bị hỏng, ông có thể cho vợ chồng tôi đi một đoạn không?”","“Đương nhiên là được—-”","Tôn Chính Vũ biết Vương Nhất đã lập gia đình nhưng không hề biết vợ của anh là ai.","Ông ta quay đầu lại muốn xem vợ của Vương Nhất là ai. Khi vừa nhìn thấy Lý Khinh Hồng, vẻ mặt của Tôn Chính Vũ như thể vừa nhìn thấy ma, ông ta vô cùng sửng sốt.","“Lý tổng?! Sao cô lại ở đây?”","“Tôi là vợ của anh ấy.”","Lý Khinh Hồng bình thản nói.","Câu này khiến Tôn Chính Vũ trầm mặc hồi lâu, rất lâu mới có thể hoàn hồn.","Ông ta nhìn về phía Vương Nhất lần nữa, ánh mắt càng thêm kinh ngạc, giống như đang nhìn một vị thần.","Nữ giám đốc băng sơn ngọc khiết đầu tiên của Thiên An lại gả cho Vương Nhất, đúng là sự kết hợp của chúa mà!","Tôn Chính Vũ sẵn sàng làm tài xế đưa cả gia đình Vương Nhất về nhà.","Reng reng reng —-","Trên đường đi, điện thoại của Lý Khinh Hồng reo lên, là Bạch Vũ của nhà họ Bạch gọi.","“Cô Lý, muộn như vậy rồi, tôi không quấy rầy cô chứ?”","Trong điện thoại, Bạch Vũ cười lớn.","“Quấy rầy rồi.”","Giọng của Lý Khinh Hồng lạnh như băng, đẩy người khác ra xa nghìn dặm: “Sếp Bạch có chuyện gì sao?”","Bạch Vũ cũng không bận tâm,, ông ta cười nói: “Cũng không có gì, chỉ là để chúc mừng cho sự hợp tác thành công giữa Giải Trí Huy Hoàng và quý công ty, tôi định tuần sau sẽ tổ chức một bữa tiệc. Cô Lý và cậu Vương nhất định phải tới đó.”","Vương Nhất ngồi cạnh nghe tới đây, trong mắt chợt lóe sát ý.","Lương Nhật Tân từng kể với Vương Nhất một bí mật của nhà họ Bạch rằng. Cái yến tiệc chúc mừng của nhà họ Bạch trên danh nghĩa là để lúc mừng hợp tác thành công ấy, thực ra là nhắm vào Vương Nhất.","Trong bữa tiệc, Bạch Vũ sẽ cho thuốc vào ly rượu, sau đó để Vương Thanh Hoà lấy danh nghĩ mời anh, sau khi Vương Nhất hôn mê thì ông ta sẽ báo thù.","Vương Nhất không cho rằng Lương Nhật Tân đang nói dối mình, không ngờ Bạch Vũ lại ra một chiêu như vậy.","Tuy nhiên, Lý Khinh Hồng lại không chút động lòng: “Tôi hy vọng ngài Bạch sẽ không hiểu lầm. Tôi chỉ hợp tác với ngài vì nể mặt Vương Thanh Hoà thôi. Vậy nên bữa tiệc ngài dẹp đi thì hơn, tránh phải xấu hổ.”","Những lời này cực kỳ độc đoán, cũng không thèm nể mặt Bạch Vũ, ngay cả Tôn Chính Vũ đang lái xe cũng không khỏi run tay lái."]