[" ","Chương 227","Đúng là anh có thể trực tiếp bảo tổng phụ trách của thương hội Hồng Ưng đá thẳng Thường Kỉ ra, nhưng làm chuyện gì cũng phải minh bạch, làm như vậy sẽ chỉ khiến cho những người khác bất mãn, thậm chí khiến lòng người hoảng sợ…","“Đi thôi, đưa thông tin của phó tổng Châu kia của Ẩn Long cho tôi.”","Vương Bác bình tĩnh nói: “Tôi có việc quan trọng cần dùng.”","Sau khi cho Tăng Quốc Vinh rời đi, Vương Nhất ngồi một trên ghế sô pha, gương mặt mang một nụ cười tươi nắm chắc phần thắng.","Reng reng reng —","Đúng lúc này, di động vang lên, vậy mà là Lý Thiên Dương gọi tới.","Vương Nhất nhận cuộc gọi, cười nói: “Alo, ba, sao lại có thời gian gọi cho con vậy?”","Nhưng đầu bên kia điện thoại, giọng nói của Lý Thiên Dương lại hơi khàn khàn, còn nồng nặc men rượu.","“Tiểu Vương, con ở đâu, đến đây uống rượu với ba.”","Vẻ mặt Vương Nhất trở nên nghiêm túc: “Ba, ba uống rượu sao?”","“Đừng hỏi nữa, chỉ cần nói tới hay không thôi.”","Men rượu trong lời nói Lý Thiên Dương ngày càng đậm, ngay cả giọng nói cũng hơi run rẩy theo.","“Con sẽ đến ngay.”","Ngắt máy, Vương Nhất vội vàng ra khỏi văn phòng, đi thang máy thẳng xuống.","Ba không phải người thích uống rượu, thậm chí trong ấn tượng của anh, dường như chưa từng say bao giờ, chỉ khi gặp phải chuyện cực kỳ đau lòng, mới có thể mượn rượu giải sầu.","Chuyện gần đây có thể khiến Lý Thiên Dương thất vọng đến độ mượn rượu giải sầu, cũng chỉ có chuyện bọn người Lý Mộng Đình rời đi.","Bọn họ đều đi theo nhà họ Kim, nhà cũng chẳng còn là nhà.","Nghĩ vậy, lửa giận trong là Vương Nhất càng sâu, ngăn lại một chiếc xe, chạy về phía nhà họ Lý.","“Bộp —”","Khoảnh khắc đẩy cửa ra, Vương Nhất liền thấy một mình Lý Thiên Dương đang ngồi trên ghế sô pha.","Trên bàn trà, trên sô pha, trên sàn nhà vứt đầy vỏ chai rượu, trong tay Lý Thiên Dương còn cầm một chai, say khướt dựa vào sô pha.","“Ba, ba uống bao nhiêu vậy?”","Vương Nhất lập tức chạy tới, vội giật lấy chai rượu trong tay Lý Thiên Dương.","“Rượu, trả rượu lại cho tôi —”","Lý Thiên Dương lập tức duỗi tay muốn cướp lại, kết quả trượt chân, ngã nhào ra đất.","Những chai rượu xung quanh theo đó mà bị vỡ ra.","“Ba, ba say rồi.”","Vương Nhất thở dài, xốc Lý Thiên Dương lên ghế số pha, sau đó lại lấy khăn lông ẩm từ trong nhà tắm ra, đắp trên trán Lý Thiên Dương.","“Ba không say…”","“Ọe…”","Vừa nói xong, trong bụng Lý Thiên Dương một trần quay cuồng, nôn ra.","Vương Nhất nhanh tay lẹ mắt, cầm thùng rác tới, lúc này Lý Thiên Dương mới không nôn đầy ra đất."]