[" ","Chương 234","Mà tất cả chuyện này đều là người đó cho.","Ngay cả bản thân Tăng Quốc Vinh cũng không phát hiện, trước đây đối với Vương Nhất chỉ có sùng bái và kính trọng, mà bây giờ đã biến thành sự tin phục vô điều kiện.","Anh giống như ngôi sao trên bầu trời, khiến người ta ngước nhìn—","Bụp!","Khi Tăng Quốc Vinh đang đắm chìm trong thế giới của mình, cửa của phòng làm việc lại bị đạp ra một cách thô bạo.","Kim Thành Vũ mặt mày âm trầm xông vào, hai tay tức giận đập mạnh vào bàn của Tăng Quốc Vinh: “Tăng Quốc Vinh, ông ăn gan hùm mật gấu rồi sao? Chuyện của công ty Ẩn Long tôi, ông dựa vào đâu mà nhúng tay?”","Nụ cười trên mặt Tăng Quốc Vinh lập tức biến mất, hai mắt nheo mắt một cách nguy hiểm: “Kim Thành Vũ, cậu biết cậu đang nói chuyện với ai không?”","Kim Thành Vũ nghe vậy thì tức quá thành cười: “Còn giả bộ với tôi sao? Tôi hỏi ông, những người của nhà họ Lý hôm qua tôi tuyển vào, có phải là ông âm thầm giở trò, điều bọn họ xuống cơ sở phải không?”","“Phải thì sao?”","Vẻ mặt của Tăng Quốc Vinh lạnh lùng, nói năng đầy lý lẽ: “Bọn họ đều là nhân viên mới, đâu có nhân viên mới nào vừa tới làm thì làm chủ quản chứ? Cậu kêu những viên viên cũ nghĩ như nào?”","“Đó là quyết sách của tôi!”","Thấy Tăng Quốc Vinh vậy mà dám phản kháng mình, trong mắt Kim Thành Vũ lập tức vụt qua ý lạnh: “Ông đã không phải là chủ nhân của tòa nhà Quốc Tế nữa rồi, trong tay đã không có những dự án lớn đó nữa, đắc tội với nhà họ Kim, ông biết sẽ có kết cục gì không?”","“Ồ, tôi không phải là chủ nhân của tòa nhà Quốc Tế nữa, cho nên cậu cũng dám đến uy hiếp tôi.”","Tăng Quốc Vinh từ từ đứng dậy, một cỗ khí thế mạnh mẽ tỏa ra từ trên người ông ta.","Bộp—","Ông ta đập mạnh một tờ hợp đồng vào mặt Kim Thành Vũ: “Mở to cái mắt chó của cậu nhìn cho kỹ, đây là cái gì?”","Kim Thành Vũ trước đó còn nghi hoặc Tăng Quốc Vinh mất đi thân phận chủ tòa nhà Quốc Tế, sao còn có gan dám đối đầu với mình, tuy nhiên liếc nhìn ký hiệu trên tờ giấy, sắc mặt của Kim Thành Vũ càng lúc càng khó coi.","“Ông sao lại biến thành thành viên của thương hội Hồng Ưng rồi?!”","In trên tờ giấy là một con thương ưng đỏ rực rất sống động, đại diện cho tổ chức thương hội có sức ảnh hưởng lớn nhất ở giới thương nghiệp của ba thành phố G – C – T: thương hội Hồng Ưng.","Sắc mặt của Kim Thành Vũ càng lúc càng khó coi, cũng có chút hối hận về sự manh động trước đó.","Là trưởng tử của nhà họ Kim, không thể không biết sức ảnh hưởng của thương hội Hồng Ưng — Chỉ cần là ông trùm thương nhân của thành phố G – C – T, không ai không tranh nhau sứt đầu mẻ trán muốn gia nhập thương hội Hồng Ưng","Bởi vì đó không chỉ là một danh ngạch, còn là tượng trưng cho thân phận, vào thương hội Hồng Ưng thì đồng nghĩa bước vào vòng hạch tâm của giới thương nghiệp nước H.","Mỗi năm thương hội Hồng Ưng đều sẽ tìm kiếm ngôi sao mới của giới thương nghiệp có tiềm năng, vị kia ở trong nhà từng được thương hội Hồng Ưng mời, chỉ có điều, thiệp mời nhập hội mà vô số người coi như bảo bối, bị Kim Thúy Như coi như giấy bỏ đi mà ném vào thùng rác."]