[" ","CHƯƠNG 1006","Nói đến đây, ánh mắt anh ta lập tức rét lạnh, một cỗ hàn ý dày đặc hiện lên.","Anh ta đối với Vương Nhất, hận tới tận xương tủy.","5 năm trước, chuyện anh ta bị Vương Nhất đánh gãy chân truyền tới vương tộc Tần Thị, bị coi là nỗi nhục nhã của gia tộc!","Nhưng anh ta không có cách nào cả, ngay cả báo thù cũng không làm được.","Bởi vì Vương Nhất là người của quốc gia, Tần Thị không thể vì một mình Vương Nhất, đi mạo hiểm như vậy.","Anh ta chỉ có thể đợi, cả ngày u uất, trở nên sợ ánh mặt trời, tiếng cười của tất cả mọi người đều trở nên chói tai, giống như cười nhạo anh ta đi đường với tư thế như vịt kia.","Bây giờ, đợi tới khi Vương Nhất giải ngũ, lại biết được anh ta đến Yên Kinh, tất cả thù mới hận cũ, cùng lúc bùng nổ trong lòng.","Anh ta không biết Vương Nhất bây giờ có quân hàm gì, nhưng chỉ làm lính 5 năm thì giải ngũ, thiết nghĩ cũng không phải nhân vật quan trọng gì, giết cũng dễ.","Sắc mặt của Hồng Phật hơi thay đổi, trong đôi mắt to tràn ngập sự tinh quái, vậy mà mang theo một chút ngỡ ngàng, quay đầu nhìn Tần Hồng Long, lại nhìn Vương Nhất.","Vương Nhất lúc này nhìn sang cô ta, ánh mắt vẫn giống như trước, lạnh nhạt, bình tĩnh.","Ba bên giao nhau, càng giống như chiến trường ân oán của Tần Hồng Long và Vương Nhất hơn, Hồng Phật không có cảm giác tồn tại, bây giờ ánh mắt của Vương Nhất bất thình lình dừng ở trên người cô ta, vậy mà khiến cô ta có một loại cảm giác sợ hãi trong lòng.","“Tôi cảm thấy, vẫn là bỏ đi.”","Hồng Phật đứng ở một bên, không có ý ra tay.","“Nếu đã như vậy, cô Hồng Phật, hy vọng cô sẽ không vì quyết định mà hối hận.”","Tần Hồng Long cũng không để tâm, cười như không cười với Hồng Phật.","Hồng Phật đâu thể nghe không ra ý uy hiếp trong lời anh ta, lập tức thẹn quá hóa giận: “Anh có ý gì?”","Tuy nhiên, Tần Hồng Long chỉ nhìn cô ta giống như nhìn người chết, sau đó nói với tài xế ở phía sau: “Ra tay đi.”","Nói xong, xoay người rời đi, quay lại trên xe chờ đợi.","Ở trong mắt anh ta, tài xế của anh ta ra tay, Vương Nhất đã là người chết.","“Được.”","Tài xế đáp một tiếng, cất bước đi về phía Vương Nhất, thái độ cứng rắn: “Cậu tự mình đánh gãy tứ chi, hay là muốn tôi giúp cậu?”","Ông ta biết, lầy này với tính của cậu chủ, không thể để Vương Nhất hoàn hảo được.","Vương Nhất lại cười rất thản nhiên, không để ý anh ta, mà quay sang nhìn Hồng Phật: “Chuyện đáng sợ nhất của con người chính là sai càng thêm sai, may mắn, cô không có sai thêm nữa.”","Gương mặt nhỏ của Hồng Phật chợt đỏ ửng, lắp bắp giải thích: “Tôi, tôi chỉ là muốn dạy dỗ anh, không có ý muốn giết anh…”","Nghe thấy lời của Vương Nhất, trái tim của cô ta cũng yên tâm không ít.","Hình tượng sát thần của Lãnh Nhan vẫn in sâu trong tim của cô ta, cô ta sao dám chính diện ra tay với bọn họ nữa chứ?","“Thật sự tìm chết!”"]