[" ","CHƯƠNG 783","Biệt thự Sơn Thủy có mất thất dưới lòng đất, ba ngày nay Thẩm Tử Kiện bị nhốt ở đấy.","Không chỉ tối tăm không thấy ánh mặt trời, chỗ nào cũng có thể thấy con chuột to bằng bàn tay, gián bò khắp nơi, Thẩm Tử Kiện ở trong môi trường tồi tệ như này đã sống qua ba ngày.","Tuy nhiên, vừa tới gần phòng giam, một mùi hôi thối cực kỳ nồng nặc xộc tới, Vương Nhất lập tức nhíu mày.","“Đây là mùi gì?”","“Phân và nước tiểu.”","Lãnh Nhan trả lời thật.","Sắc mặt của Vương Nhất lập tức thay đổi: “Cô không cho anh ta vật xử lý cái đó sao?”","“Tôi đâu phải là bảo mẫu của anh ta, tại sao phải cho anh ta vật xử lý cái đó?”","“Bên trong không có bồn cầu sao?”","“Có, nhưng một ngày sau tôi mới nhớ ra, quá lâu không dùng nên hỏng rồi.”","Lãnh Nhan mang vẻ mặt ‘không liên quan tới tôi’: “Đợi khi tôi nhớ ra, phân và nước tiểu đã bốc mùi, còn ở khắp nơi.”","“…”","Khóe mắt của Vương Nhất lập tức giật mạnh.","Miêu tả của Lãnh Nhan — Vừa nghe thì rất có cảm giác khắc họa.","Thẩm Thiên Sơn và chú Dương ở đằng sau thì mặt mày càng u ám.","Cháu trai của ông ta từ nhỏ lớn lên dưới sự che chở của trưởng bối, chưa từng chịu khổ, hiện nay lại bị đối xử thảm như vậy.","Cạch—","Vương Nhất mở phòng giam ra xem, lập tức có một bóng đen xì giống như bị điên lao tới, nhưng lại bị Lãnh Nhan một cước đạp bay.","Chính là Thẩm Tử Kiện.","“Ngoan ngoãn đi!”","Một cái trừng mắt của Lãnh Nhan, Thẩm Tử Kiện lập tức không dám đi tới, do đó có thể thấy, ba ngày nay anh ta đã bị Lãnh Nhan dày vò đủ thảm.","“Vương Nhất—”","Nhìn thấy Vương Nhất, Thẩm Tử Kiện lập tức bật khóc.","“Anh vẫn là giết tôi đi, tôi không muốn sống nữa!”","“Nơi này quá tối, còn thối như vậy, tôi không thể ở đây thêm một khắc nào nữa!”","Nước mắt đầy mắt, nước mắt nước mũi trộn lẫn, tiếng khóc thảm thiết — Vương Nhất lúc này mới biết, thì ra đàn ông cũng có thể khóc thê thảm như vậy.","“Anh ta đã chịu kích thích gì sao?” Vương Nhất quay đầu nhìn Lãnh Nhan.","“Bị phân và nước tiểu của mình làm cho ngất vì thối.”","Lãnh Nhan nhún vai: “Tôi đã nói rồi, tôi quên bồn cầu bị hỏng, đợi khi mở cửa ra xem, phân và nước tiểu của anh ta đã bốc mùi, còn đi ở khắp nơi, ba ngày trôi qua thì lên men.”"]