[" ","CHƯƠNG 993","Bọn họ cũng nhớ ra rồi, Vương Nhất trước đó đã tặng quà cho Ngụy Thương Kiều, là một viên thuốc, làm trò hề cho mọi người.","Lúc đó, không ai coi lời của Vương Nhất ra gì cả, Ngụy Thương Kiều đương nhiên cười bỏ qua, ném viên thuốc vào trong thùng rác.","Đột nhiên, tất cả mọi người đều chĩa mũi dùi về phía Vương Nhất.","“Cậu thật to gan, vậy mà dám hạ độc ở trong vương tộc Yên Đô!”","“Đây là mưu sát, mưu sát!”","“Lý Khinh Hồng, đây chính là người chồng mà chị tìm đấy, chị thật sự là ‘giỏi’!”","Đám người Lý Tinh Sở, Lý Tử Âm lũ lượt trách mắng, cười lạnh.","Nhất thời, Vương Nhất và Lý Khinh Hồng trở thành mục tiêu chỉ trích của ngàn người.","Tần Hồng Long đứng ở trong góc từ đầu đến cuối đều không lên tiếng vào lúc này cũng nhếch khóe miệng, cười lãnh khốc.","“Các người im mồm!”","Gương mặt xinh đẹp của Lý Khinh Hồng lập tức rét lạnh, tức giận nhìn tất cả mọi người: “Chỉ vì chuyện này, các người khẳng định là Vương Nhất làm, không cảm thấy quá qua quýt sao?”","“Em họ, đã tới nước này rồi, em còn bảo vệ cậu ta?”","Lý Tinh Sở nở nụ cười lạnh lùng: “Vậy em nói đi, nếu không phải là cậu ta hạ độc, tại sao lại tặng gia mẫu thuốc giải?”","“Cái này…”","Trong lòng Lý Khinh Hồng chợt sửng sốt, cô tin con người của Vương Nhất, tuyệt đối sẽ không làm loại chuyện vô sỉ như hạ độc, nhưng hiện nay cô cũng không nghĩ ra Vương Nhất tại sao lại tặng thuốc trước khi xảy ra chuyện.","Cho dù chứng minh không phải do Vương Nhất làm, anh cũng là người đáng nghi nhất.","Nhưng Lý Khinh Hồng trầm mặc một lát, vẫn đỏ mắt nói: “Dù sao tôi tin anh ấy, tuyệt đối không làm loại chuyện này!”","“Em tin cậu ta, có tác dụng gì?”","Lý Tử Âm cũng cười mỉa mai: “Em thấy, anh ta là muốn giết người!”","Đột nhiên, Lý Minh Hổ quát lạnh một tiếng: “Người đâu, lôi cậu ta ra ngoài cho tôi, đánh tới khi cậu ta thừa nhận thì thôi!”","Đột nhiên, ngoài cửa có rất nhiều vệ sĩ xông vào, nhưng Vương Nhất biết, đây chỉ là lực lượng bề ngoài của vương tộc Yên Đô, Ám Ảnh Long Vệ thật sự còn chưa xuất hiện.","Bọn họ mặt mày lạnh lùng đi về phía Vương Nhất, Lý Khinh Hồng lập tức xông tới, lại bị hai vệ sĩ chặn lại: “Cô cả, không thể qua đó!”","“Buông tôi ra!”","Bị ngăn cách ở bên ngoài đám người, nhưng mắt của Lý Khinh Hồng vẫn nhìn chằm chằm bóng hình của Vương Nhất, nói: “Em tin anh sẽ không làm chuyện như vậy!”","Có được sự khẳng định của Lý Khinh Hồng, Vương Nhất cũng mỉm cười cảm kích, khi nhìn sang những người khác, ánh mắt lập tức rét lạnh: “Các người, thật sự cho rằng là tôi làm ư?”","“Lẽ nào không phải sao?”","Lý Tinh Sở hỏi ngược lại với giọng điệu lạnh nhạt.","Vẻ mặt Vương Nhất vẫn rất lạnh: “Vậy được, tôi chỉ hỏi các người một câu hỏi, chỉ cần các người trả lời được thì tôi thừa nhận!”"]