[" ","CHƯƠNG 905","Sau khi biết được tin này, Lý Thiên Dương cũng vô cùng vui mừng, là sự vui mừng cho Tô Thắm được phát ra từ tận đáy lòng.","Tất cả giống như đang đi đúng hướng.","Sau khi Vương Nhất đứng dậy rời đi, cửa sổ căn phòng thứ hai ở khu nhà họ Lý, lại lặng lẽ mở ra một khe hở, phản chiếu khuôn mặt trắng bệch, vô cùng căm hận của một người phụ nữ.","Đó chính là Châu Mỹ Ngọc.","Nhìn rất lâu, bà ta gọi một cuộc điện thoại.","“Tôi phải làm gì?”","Đầu bên kia điện thoại không có bất kỳ âm thanh gì, rất nhanh đã bị cúp máy, một phút sau, Châu Mỹ Ngọc nhận được một tin nhắn nặc danh.","Nội dung của tin nhắn là bốn chữ lớn đẫm máu.","“Giết Lý Thiên Dương.”","Vương Nhất không hề biết một ý định giết người đang chảy trong sự yên bình, lúc này anh đã vội vàng trở về nhà.","“Ba!”","Vừa mở cửa, Vương Tử Lam đã dang hai tay chạy đến.","Vương Nhất ngồi xổm xuống ôm lấy cô bé, hôn lên mặt cô bé, lúc này mới buông cô bé ra, cười hỏi: “Mẹ đâu?”","Vương Tử Lam lập tức nhìn lên tầng, không vui bĩu môi: “Mẹ vừa về là bắt đầu làm việc, không có thời gian chơi với con.”","Vương Nhất lập tức mỉm cười: “Vậy ba chơi với con nhé?”","“Vâng!”","Vương Tử Lam lập tức tươi cười.","Chơi với Vương Tử Lam một lúc, cô bé cũng buồn ngủ, Vương Nhất cẩn thận bế cô bé lên, đi lên tầng.","Mở cửa ra, đúng lúc Lý Khinh Hồng từ trên ghế đứng dậy: “Tử Lam ngủ rồi?”","Vương Nhất gật đầu: “Vừa mới ngủ.”","Nghe thấy vậy, biểu cảm trên mặt Lý Khinh Hồng cũng trở nên áy náy: “Công ty có chút bận, không có thời gian ở bên Tử Lam.”","“Không sao, đã có anh rồi.”","Vương Nhất cười lắc đầu, căn dặn: “Nhưng, không được cố quá.”","Lý Khinh Hồng khẽ gật đầu, trong lòng cảm thấy ấm áp, đột nhiên nói: “Ngày mai anh đừng đi lên tầng cao nhất nữa? Đi với em đến Lệ Tinh.”","Ánh mắt Vương Nhất lộ ra vẻ kinh ngạc: “Tại sao?”","“Bởi vì, em muốn để anh vào Lệ Tinh.”","Ánh mắt Lý Khinh Hồng trở nên dịu dàng nói: “Đợi dự án xây dựng thành phố hoàn thành, giá thị trường của Lệ Tinh có sẽ tăng lên mấy lần, đợi tất cả đi vào quỹ đạo, em sẽ giao Lệ Tinh cho anh.”","Trong lòng Vương Nhất cảm thấy ấm áp, đem công ty mà mình vất vả gây dựng làm của hồi môn tặng cho người khác, cái này phải hào phòng đến mức nào?","Anh biết rất rõ, thứ mà tập đoàn Lệ Tinh đại diện không phải là tiền, mà là thứ Lý Khinh Hồng trân quý nhất.","&nbsp;"]