[" ","CHƯƠNG 1038","Lý Tuyết Nhi ở bên cạnh Tô Thắm, không ngừng an ủi cô ấy, Lãnh Nhan cũng cảm nhận được sự tức giận không lời của Vương Nhất, không dám nói lời nào.","Đúng lúc này, chuông điện thoại reo, La Chí Viễn báo tin tức vừa điều tra được.","“Sếp lớn, điều tra ra rồi, là do nhà họ Hồ làm ra.”","Bùm!","Khi La Chí Viễn vừa dứt lời, sát khí trong mắt Vương Nhất lập tức lên tới đỉnh điểm.","“Nhà họ Hồ…”","Giọng nói của anh trầm thấp đến đáng sợ, đôi mắt của anh càng thêm hung ác, đáng sợ, như một con dã thú đã thức tỉnh.","La Chí Viễn tiếp tục kể toàn bộ sự việc: “Khi Hồ Hoàng Việt đưa con gái trở lại Thiên An, hai chiếc ô tô đã tấn công ông ta. Khi họ tông vào ông ta, ông ta ôm chặt bảo vệ con gái mình trong tay. Bản thân bị thương nặng, nhưng con gái ông ta thì không bị thương.”","Nói tới đây, giọng nói của La Chí Viễn cũng run lên, kìm nén cơn tức giận ngập trời.","Vương Nhất im lặng, đây chính là người làm cha làm mẹ.","Khi cái chết đang đến gần, điều đầu tiên nghĩ tới không phải là bản thân, mà là con cái của chính mình.","“Sếp lớn, cần tôi tiêu diệt nhà họ Hồ không?”","La Chí Viễn ngưng một lát, hỏi tiếp.","Vương Nhất lắc đầu, trong mắt hiện lên tia sáng lạnh: “Để anh ra tay chẳng phải là hời cho bọn họ sao? Nợ máu phải trả bằng máu!”","Đầu bên kia điện thoại, La Chí Viễn sửng sốt: “Ý sếp lớn là…”","“Tôi tự ra tay.”","Vương Nhất trầm giọng nói: “Bây giờ, ưu tiên hàng đầu là cứu sống Hồ Hoàng Việt, bất kể trả giá bao nhiêu, cũng phải cứu sống ông ta!”","“Vâng, sếp lớn!”","La Chí Viễn cúp máy.","Vương Nhất trở lại bên người Tô Thắm, nhìn đôi mắt đỏ bừng cùng khuôn mặt hốc hác của cô ấy, trong lòng anh cũng khó chịu.","Hồ Hoàng Việt vừa mới tìm được người con gái thất lạc đã lâu thì gặp tai nạn xe cộ, không loại trừ khả năng vĩnh viễn chia lìa, đối với ông ấy mà nói, quá tàn nhẫn.","Đúng lúc này, đèn trong phòng cấp cứu từ đỏ sang xanh, bọn Vương Nhất lập tức đứng lên, lo lắng hỏi: “Bác sĩ, tình huống thế nào?” Tải ápp ноla để đọc full và miễn phí nhé.","Bác sĩ thở dài: “Ca mổ đã hoàn tất, nhưng tình trạng bệnh nhân rất không ổn định, cần phải theo dõi thêm.”","Tô Thắm nghe thấy thế, cực kỳ thống khổ, hai mắt nhắm nghiền, ngất xỉu.","“Tô Thắm!”","Lý Tuyết Nhi nhanh chóng đỡ Tô Thắm đã ngất xỉu, bác sĩ lập tức kiểm tra tình hình.","Vương Nhất nhìn phản ứng dữ dội của Tô Thắm, sắc mặt hơi biến đổi, trong lòng thầm nghĩ, chẳng lẽ là cô ấy đoán được cái gì đó?","Hồ Hoàng Việt và Tô Thắm cùng được chuyển đến một phòng bệnh cao cấp với đầy đủ tiện nghi, một lúc sau, Tăng Quốc Vinh cũng đến, nhìn Hồ Hoàng Việt nhắm mắt và sắc mặt tái nhợt, mắt ông ta lập tức đỏ lên."]