[" ","CHƯƠNG 790","Lãnh Nhan mặt mày nghi hoặc, Thẩm Thiên Sơn gọi nhiều lần như vậy, cũng không thấy ai động thủ, quá nửa là phô trương thanh thế.","Thẩm Thiên Sơn cũng khẩn trương tới toát mồ hôi, ông ta đã gọi nhiều lần như vậy, sao một chút bóng dáng cũng không có.","Chú Dương lại cười một cách quỷ dị: “Cô ta đã tới rồi, chỉ có điều không ai phát hiện cô ta mà thôi.”","Tầng hầm yên ắng, bỗng nhiên truyền tới một tiếng xoạt xoạt quỷ dị, giống như có thứ gì đó đang bò tới.","Trong mắt Vương Nhất lóe lên một tia sắc lạnh, thuận tay nhặt một viên đá, búng một cái.","Vèo—","Bụp một tiếng, viên đá đó nhanh như đạn, đánh vào người mục tiêu.","“Chít—”","Sau đó tất cả mọi người đều nghe thấy một tiếng kêu thảm thiết rất bé, ở trong tầng hầm tĩnh mịch lại cực kỳ rõ ràng, đây tuyệt đối không phải là tiếng kêu của con người.","Tất cả mọi người quay đầu nhìn, chỉ thấy một con kim tàm béo múp bốn chân chổng lên trời, nằm gục dưới đất.","Cánh của nó vẫn đang vỗ, nhưng thế nào cũng không bay lên được, bụng thủng một lỗ lớn, chảy ra máu màu xanh.","“Sâu?”","Trừ Vương Nhất ra, tất cả mọi người ở đây đều rất sửng sốt.","Đột nhiên, Thẩm Tử Kiện giống như nhớ ra điều gì đó, thần sắc trở nên sợ hãi.","“Khà khà, khà khà khà—”","Một tiếng cười trong trẻo của cô gái nhỏ vang lên, tất cả mọi người đều thay đổi sắc mặt.","Tiếng cười của cô ta cực kỳ quỷ dị, giống như tràn ngập ở mỗi một góc ở đây, nhưng căn bản không nhìn thấy bóng dáng của cô ta.","Ánh mắt của Lãnh Nhan tối đi: “Tiếng cười này là…”","“Ừ, là cô ta.”","Vương Nhất cười, nói: “Tôi nói rồi, nếu có duyên sẽ gặp lại.”","Lãnh Nhan không lên tiếng, trong tay chỉ nhiều thêm một con dao sắc bén.","“Thì ra người phải giết là các người, thật là khéo quá.”","Tiếng cười của cô gái nhỏ vẫn tràn ngập mỗi ngóc ngách: “Tới tìm tôi đi, các người không tìm được tôi, muốn đánh với tôi kiểu gì? Khà khà—”","Vương Nhất thuận tay nhặt một viên đá lên, bắn vào chỗ tối không có ánh sáng nào đó.","“Aiya!”","Cô gái nhỏ lập tức ăn đau, ôm đầu từ trong bóng tối ở trong góc đi ra, cực kỳ tức giận nhìn Vương Nhất: “Anh dám lấy đá chọi tôi?”","Bụp—-","Lại một viên đá, đập vào đầu của cô ta, trực tiếp u lên một cục.","“Á! Anh còn chọi?”","Cô gái nhỏ càng thêm tức giận, phồng má, tức giận nhìn."]