[" ","CHƯƠNG 813","Lý Khinh Hồng không có giãy dụa, ngược lại nhẹ nhàng ôm lấy Vương Nhất: “Điểm này em chưa từng nghi ngờ.”","Sau khi biết thân phận của Lý Khinh Hồng, không chỉ không có dọa lui Vương Nhất, ngược lại càng thêm kiên định với quyết tâm anh phải ở bên Lý Khinh Hồng, không ai có thể chia rẽ bọn họ.","Không một ai!","Trong chăn, Lý Khinh Hồng lại nói với Vương Nhất một vài chuyện liên quan tới vương tộc Yên Đô.","Vương tộc đều lấy họ làm danh hiệu, Lý Thị, chỉ là một vương tộc trong Yên Kinh, trừ nó ra, còn có chín tộc.","Tổng cộng 10 đại vương tộc, bối cảnh rất lớn, điều này cũng có nghĩa, một khi tiến vào Yến Kinh, Vương Nhất không thể phất ai đi như trong chuyện ở Thiên An được, buộc phải cẩn thận.","Thế lực của Yên Kinh cũng mạnh hơn Thiên An, một thế lực tuyến 2 tuyến 3 thì đủ khiến bốn đại hào môn của Thiên An cúi đầu xưng thần, thế lực tuyến 1, thậm chí vương tộc Yên Đô ở trên, thực lực càng không thể tưởng tượng được.”","“Xem ra trước khi tới Yên Kinh, phải bình định Thiên An rồi.”","Vương Nhất lẩm bẩm một mình.","Ngày hôm sau, Thẩm Tử Kiện cầm một xấp văn kiện tới trước mặt Vương Nhất.","“Anh Vương, đây là văn kiện của tất cả gia sản dưới trướng nhà họ Thẩm, anh xem qua, nếu không có vấn đề thì ký tên ở bên dưới, tất cả gia nghiệp và tài sản của nhà họ Thẩm đều sẽ tự động chuyển xuống dưới tên của anh.”","Vương Nhất xem qua một chút, khi nhìn thấy trụ sở chính của tập đoàn Cự Phong, đôi mắt hơi nheo lại: “Trụ sở chính của tập đoàn Cự Phong các người vậy mà ở thành phố Giang?”","“Phải.”","Thẩm Tử Kiện giới thiệu: “Tập đoàn Cự Phong là dựa vào chú Dương mới phát triển lên, chú Dương là người Thành phố Giang, cho nên trụ sở chính cũng đặt ở Thành phố Giang.”","“Tập đoàn Cự Phong trước mặt anh chỉ là chi nhánh ở Thiên An, trụ sở chính hiện nay được một vài hào môn ở Thành phố Giang nắm giữ.”","Trong mắt Vương Nhất vụt qua ý lạnh: “Cậu giỡn mặt với tôi, lấy một tập đoàn không hoàn chỉnh như này lừa tôi?”","Thẩm Tử Kiện vội vàng quỳ xuống, toát mồ hôi lạnh: “Tử Kiện không dám! Tập đoàn Cự Phong đứng đầu cả nước, chỉ chi nhánh ở Thiên An thì đủ khiến nhà họ Thẩm chúng tôi đứng vững ở vị trí hào môn. Tôi nghĩ, đây cũng là chiêu sau mà chú Dương để lại vì để phòng trừ thất bại, cố ý tách trụ sở chính và chi nhánh ra, tiện để ánh mắt của anh Vương đặt ở thị trường của Thành phố Giang—”","“Thật là lão cáo già, có điều cũng thôi vậy.”","Vương Nhất bỗng cười hờ hững, ngón tay gõ nhẹ vào mặt bàn: “Nếu ông ta muốn tôi tiến quân vào Thành phố Giang, vậy tôi theo ý nguyện của ông ta, trụ sở chính của tập đoàn Cự Phong, do những thế lực nào của Thành phố Giang quản lý?”","“Thưa anh Vương, do nhà họ Hồ quản lý! Người của trụ sở chính bọn họ luôn xem thường chi nhánh ở Thiên An.”","“Nhà họ Hồ…”","Trong mắt Vương Nhất lập lòe tia sắc lạnh, bỗng nhiên như nhớ ra điều gì đó, cho Thẩm Tử Kiện lui đi, sau đó gọi một vào số điện thoại.","Rất nhanh, trong điện thoại truyền tới giọng nói cung kính của Hồ Hoàng Việt: “Ông chủ lớn, có gì căn dặn?”","&nbsp;"]