[" ","CHƯƠNG 743","Vương Nhất cũng ôm chặt Lý Khinh Hồng rồi nhìn làn khói từ bể bơi.","“Trên người ông ta thực sự không có chìa khoá sao?”","Một lúc sau, Lý Khinh Hồng tựa đầu vào vai Vương Nhất rồi nhẹ giọng hỏi.","Vương Nhất nặng nề gật đầu, anh trầm mặc hồi lâu, bỗng nói: “Anh cũng là con người.”","Anh hiểu ý của Lý Khinh Hồng, đây là một sinh mệnh, sao anh có thể chỉ trơ mắt nhìn bà ấy chết?","Nhưng, như Vương Nhất đã nói, anh cũng là con người, không phải siêu anh hùng.","Anh có thể cứu một người, cũng có thể cứu mười người, nhưng anh không thể cứu hết tất cả mọi người.","Vương Nhất là người chứng kiến nhiều sinh li tử biệt nhất trong số tất cả những người ở nơi đây. Ra trận giết địch đều có thương vong.","Nhiều lần quá nên đã trở lên tê dại.","Lý Khinh Hồng không nói gì, cô chỉ chủ động ôm lấy anh, cố gắng dùng cơ thể mềm mại của mình để làm tan chảy trái tim đang tê dại và hối hận của Vương Nhất.","Vương Nhất nhắm mắt lại, khi mở ra lần nữa, ánh mắt của anh đã rất bình tĩnh.","“Dựng bia, chôn cất cẩn thật!” Vương Nhất trầm giọng nói.","Anh không quay lại, nhưng Lãnh Nhan biết rằng những lời này là dành cho cô ta.","“Vâng!”","Lãnh Nhan lập tức nhận lệnh, khi cô ta vừa định gọi cho Hồ Hoàng Việt để xây ngôi mộ tốt nhất Thành phố Giang thì đột nhiên, trong hồ nước lại vang lên tiếng ho dữ dội.","Ánh mắt của mọi người lập tức thay đổi rồi vội vàng chạy về phía âm thanh.","Ào—-","Một bàn tay cháy đen đột ngột duỗi ra từ trong bể bơi, rồi lại chìm xuống.","Vương Nhất híp mắt lại: “Mau cứu người!”","Lãnh Nhan lập tức cúp điện thoại rồi kéo bàn tay đang chìm kia lên.","“Khục khục—-”","Cả người Văn Bội Cầm sạm đen vì vụ nổ, bà nôn ra từ ngụm nước lớn, trán bà đẫm máu tươi. Không khó để đoán được, lúc vụ nổ phát sinh, bà ấy đã bị đập vào thành hồ.”","“Dì Văn, dì chưa chết sao?!”","Lý Mộng Đình lập tức từ buồn chuyển sang vui, cô ta kinh ngạc thốt lên.","Vương Nhất cũng vỗ nhẹ lưng Văn Bội Cầm để tống hết nước trong dạ dày bà ra, sau đó anh hỏi: “Bà có ổn không?”","“Tôi không sao …” Văn Bội Cầm đã khá hơn nhiều.","Văn Bội Cầm chưa chết, đây thực sự là một tin tuyệt vời, trái tim đang treo của mọi người cũng được hạ xuống.","Lý Mộng Đình nghi ngờ hỏi: “Dì Văn, sao dì lại không có chuyện gì thế?”","Vương Nhất cũng kinh ngạc nhìn Văn Bội Cầm, vụ nổ vừa rồi không hề có vật gì che chắn, uy lực còn lớn hơn bom C4."]