[" ","CHƯƠNG 744","Lại nhìn Văn Bội Cầm, chỉ có cơ thể bị thương và đầu bị đập trúng, thế thôi – Với một vụ nổ thì đây đã được xem là thương nhẹ rồi.","Sau khi Văn Bội Cầm kể lại toàn bộ chuyện xảy ra dưới nước thì mọi người mới hiểu ra.","Hóa ra Văn Bội Cầm nhờ may mắn mới sống sót.","Đầu tiên, bà kéo Văn Cung Hiển vào bể bơi, quả bom nổ dưới đáy nước, sức công phá nhỏ hơn rất nhiều so với nổ trên cạn.","Thứ hai, Văn Bội Cầm thật sự rất may mắn, không biết chiếc vòng gắn bom này làm bằng gì nhưng ngay khi chạm nước, nó tự động rơi ra rồi lọt vào trong túi áo của Văn Cung Hiển.","Vậy nên, chiếc vòng tay đã phát nổ trên người Văn Cung Hiển.","Cuối cùng, và quan trọng nhất là –","Khi nó nổ tung, làn sóng khí đầu tiên đã đẩy Văn Bội Cầm đi rất xa, gần như xuyên qua toàn bộ bể bơi nên mới tránh được trung tâm của vụ nổ.","Ba điều trên gộp lại nên Văn Bội Cầm có thể tránh được một mạng.","Văn Cung Hiển thì không may mắn như vậy, ông ta ở trung tâm vụ nổ nên bị nổ không còn sót lại chút xương cốt nào.","“Nguy hiểm quá.”","Lý Mộng Đình lau mồ hôi lạnh trên đầu, cô ta vỗ vỗ ngực nói: “Sau này tôi không muốn kết hôn nữa đâu.”","“Không sao thì tốt rồi.”","Vương Nhất liếc cô ta một cái rồi cười.","Cũng không có gì kỳ lạ, hôm nay là đám cưới của cô ta mà lại kết thúc đáng sợ như vậy, e rằng cả đời này sẽ bị ám ảnh tâm lý mất.","Một lúc sau, xe cấp cứu đến.","Đám Vương Nhất không rời đi, mà cùng nhau đưa Văn Bội Cầm đến bệnh viện gần nhất ở Thành phố Giang.","Văn Bội Cầm truyền vài bình nước, băng bó một chút rồi hồi phục.","Đồng thời, kết quả chẩn đoán của Văn Thái cũng ra, xương toàn thân đều bị gãy.","Lục Kiệu ra tay rất tàn nhẫn, tường cái xương đều bị đánh gãy. Cũng có nghĩa là, cả đời này, anh ta chỉ có thể hôn mê.","Văn Bội Cầm hơi đau lòng, lúc này Lý Mộng Đình đột nhiên nói: “Dì Văn, con làm con gái của dì nhé?","Cô ta vừa nói xong, không chỉ Vương Nhất, mà cả Lý Thiên Dương và Văn Bội Cầm đều sững sờ.","“Đứa trẻ này, con đang nói cái gì vậy?”","Văn Bội Cầm giả vờ hơi tức giận rồi nói: “Ba con còn đang ở đây này, sao con có thể nhận dì làm mẹ được?”","“Tại sao không?”","Lý Mộng Đình bướng bỉnh nói: “Dì Văn, chúng ta không quen biết nhau, nhưng dì nghĩ cho con nhiều như vậy. Bây giờ dì không có ai để dựa dẫm, con làm con gái nuôi của dì, rảnh rỗi sẽ đến chỗ dì trò chuyện, không tốt sao?”","“Bà Văn, bà đồng ý đi.”"]