[" ","CHƯƠNG 349","Bản thân Lý Mộng Đình là một phụ nữ xinh đẹp, lại thêm biết ăn vận chải chuốt, người mặc một bộ sườn xám trắng được thiết kế vô cùng tôn dáng, điều này càng làm tăng thêm vẻ đẹp. Ngay cả cậu chủ nhà họ Văn từng thấy qua vô số mỹ nhân cũng có chút kinh diễm.","Mặc dù không thể so sánh với Lý Khinh Hồng, nhưng vẫn để chơi đùa thì cũng hay hay.","“Cậu chủ Văn, chào ngài, tôi là Lý Mộng Đình, nếu ngài không chê thì cứ gọi tôi là Mộng Đình.” – Lý Mộng Đình ngượng ngùng nói, ánh mắt nhìn Văn Thái có chút ngưỡng mộ.","Vào buổi sáng, Kim Thành Vũ đích thân đến gặp Lý Mộng Đình, nói với cô ta rằng tối nay có một bữa tiệc quan trọng, chủ nhân của Tòa nhà Quốc tế cũng sẽ có mặt ở đó, bảo cô về nhà trang điểm cho thật đẹp, nói không chừng cô ta được nhìn trúng thì sẽ từ gà rừng biến thành phượng hoàng.","Hẳn là người trước mặt đây, tuổi trẻ giàu có, địa vị tôn quý, rất phù hợp với gu của Lý Mộng Đình.","Văn Thái cũng không từ chối, anh ta vòng tay qua ôm Lý Mộng Đình, cho Kim Thành Vũ một cái nhìn hài lòng: “Kim Tổng thật sự rất chu đáo.”","“Nên làm thôi.”","Kim Thành Vũ vội nói, nhưng vẫn có chút không chắc, hỏi: “Tôi nghe em họ nói, ngài là chủ của Tòa nhà Quốc tế?”","Văn Thái nhìn anh ta một cách kỳ quái, anh ta đã từng, nhưng bây giờ không phải nữa rồi.","Dù vậy, anh ta vẫn gật đầu.","Kim Thành Vũ lập tức vui mừng khôn xiết, xem ra thông tin mà em họ cung cấp cho mình không sai, thái độ của anh ta đối với Văn Thái càng thêm kính nể: “Ngài Văn hiếm khi đến Thiên An một lần, nhất định phải ở lại lâu hơn một chút, để tôi vinh dự được làm chủ nhà.”","Văn Thái ngay lập tức trở nên nghiêm chỉnh, gọi thẳng tên của Kim Thành Vũ: “Thành Vũ, đừng khách sáo, lần này tôi đến Thiên An để bàn bạc việc hợp tác với em gái họ anh.”","Kim Thành Vũ nhanh chóng đảm bảo: “Yên tâm, tôi sẽ nói với em họ tôi về việc hợp tác. Ngài Văn chỉ cần giao một số dự án trong tay cho Xí nghiệp Ẩn Long tôi là được.”","Văn Thái nghĩ đó là dự án nhỏ nào đó dưới trướng nhà họ Văn, lập tức mỉm cười gật đầu: “Đương nhiên.”","Kim Thành Vũ lập tức vui mừng khôn xiết, vội vàng nói với Lý Mộng Đình: “Mộng Đình, thay tôi chăm sóc cho ngài Văn thật tốt. Buổi tối 6 giờ 30 phút nhớ đưa ngài Văn đến Tân Giang Hội của tôi.”","Lý Mộng Đình trong lòng kích động không thôi, nhưng bề ngoài vẫn giả vờ rụt rè: “Vâng, ông chủ.”","Khi màn đêm buông xuống, cuộc gọi của La Chí Viễn mới khoan thai tới muộn.","“Ngài Vương, tôi đã điều tra ra rồi.”","“Văn Thái, quê ở Tô Thượng, một trong hai người con trai của Văn Cung Hiển, hiện là tổng giám đốc bộ phận Marketing của tập đoàn Ngân Hà trực thuộc nhà họ Văn.”","“Nhà họ Văn rất có ảnh hưởng ở Giang Chiết, nội tình bên trong có thể sánh ngang với tứ đại hào môn Thiên An. Tòa nhà Quốc tế từng là công trình tư nhân của nhà họ Văn, nhưng sau đó vì lý do cá nhân đã được bán cho Tăng Quốc Vinh…","Vương Nhất im lặng, cầm điện thoại nhưng trên mặt hiện lên vẻ lạnh lùng, lạnh lùng nói: “Thứ tôi muốn là quá khứ giữa anh ta và Khinh Hồng, không phải những thứ vô dụng này.”","Nghe thấy ý tức giận trong lời nói của Vương Nhất, La Chí Viễn vội vàng run rẩy nói: “Ông chủ, giao tình giữa cô Lý và Văn Thái không sâu, căn bản Văn Thái có tình cảm đơn phương sâu đậm với cô Lý, nghe nói dùng cổ phần của nhà họ Văn để xây dựng Tòa nhà Quốc tế để theo đuổi cô Lý. Sau đó, dường như trong nhà xảy ra chuyện, phải trở về Tô Thượng nên mới bán Tòa nhà Quốc tế.”"]