[" ","CHƯƠNG 823","Người phụ nữ này chính là người đảm nhận vị trí ph giám đốc như cô lúc trước, Tôn Kiều, chỉ là vì hạng mục xây dựng thành phố mà đã bị Lý Khinh Hồng cách chức.","Sau đó trong yến hội nhà họ Kim, cô ta lại bị Lãnh Nhan hủy dung.","“Là tao, Phương Huệ, có nằm mơ tao cũng muốn mày phải chết!”","Giọng nói của Tôn Kiều thê lương tựa ác quỷ: “Nếu không phải mày, tao sẽ không đánh mất cái chức phó giám đốc, càng sẽ không bị tên khốn Vương Nhất kia hủy dung, và chắc chắn sẽ không bị chính ba mình đuổi khỏi nhà họ Tôn! Mày phải chịu toàn bộ trách nhiệm!”","Trong mắt Phương Huệ dấy lên sự sợ hãi và khiếp đảm dày đặc, nhất thời không nói nên lời.","Khác với những người còn lại, Tôn Kiều đã đổ toàn bộ nỗi thống khổ mà Vương Nhất gây ra cho mình lên người Phương Huệ.","“Có rất nhiều người hy vọng Vương Nhất chết như vậy, thế nên, nó đã trở thành mục đích chung của chúng tôi!”","Ánh mắt Bạch Vũ nhìn Vương Thanh Hòa và Phương Huệ trở nên sắc lạnh: “Mang mấy ả đi trước, nhốt vào phòng, khi nào giải quyết xong Vương Nhất, thì tới lượt mấy ả!”","“Vâng!”","Đám vệ sĩ nhà họ Bạch lập tức đi về phía Phương Huệ và Vương Thanh Hòa.","“Mấy người tính làm gì!”","Vương Thanh Hòa và Phương Huệ lập tức tản ra hai bên trái phải, bảo vệ cho Vương Nhất, trên mặt cả hai hiện rõ vẻ sợ hãi.","“Làm gì?”","Bạch Hiển cười mỉa: “Đương nhiên là giết cậu ta trước, sau đó hưởng dụng hai người đẹp các cô rồi!”","“Cậu Bạch, Phương Huệ cứ giao cho tôi dạy dỗ, bảo đảm sẽ dạy cô ta thật ngoan.”","Ánh mắt Tôn Kiều bị oán độc lấp đầy, âm u nói.","“Vậy nhờ cô, cô Tôn.”","Bạch Hiển lập tức liếc đám vệ sĩ: “Bắt mấy ả lại cho tôi!”","Phương Huệ và Vương Thanh Hòa tức khắc nhắm chặt hai mắt, đồng thời ôm chặt lấy Vương Nhất.","“Tất cả dừng tay!”","Đúng lúc này, khi đám vệ sĩ nhà họ Bạch đang định vươn tay bắt lấy hai cô, một giọng nói trầm thấp bỗng cất lên, tiếng quát vang dội cả gian nhà.","Vừa nghe thấy tiếng quát này, tất cả mọi người tức khắc đứng sững tại chỗ, sau đó híp mắt lại đầu nguy hiểm.","“Lương Nhật Tân, ý anh là sao?”"]