[" ","&nbsp;","CHƯƠNG 869","“Anh, anh vậy mà đánh bại bác cả của tôi!”","“Rất ngạc nhiên sao?”","Mí mắt của Vương Nhất hơi nhấc lên, vẻ mặt bình thản liếc nhìn anh ta: “Dựa theo quy tắc, tôi đánh bại người mạnh nhất của hiệp hội võ đạo, có phải có thể thay thế vị trí không?”","Lời này vừa dứt, đồng tử của Nhan Dịch Phi lập tức co rút, chỉ vào Vương Nhất, run rẩy nói: “Anh đến vì vị trí của hội trưởng sao?”","Vương Nhất lại cười hờ hững: “Vị trí hội trưởng của hiệp hội võ đạo cỏn con, còn không tư cách lọt vào mắt của tôi, nếu không phải vì thế lực, anh cảm thấy tôi sẽ tới tham gia loại đại hội trẻ con như này của anh sao?”","“Cái… cái gì? Trò trẻ con?”","Lời của Vương Nhất khiến tất cả các thành viên của hiệp hội võ đạo đều tắc nghẹn, phẫn nộ cực kỳ.","Bọn họ liều mạng tu hành đột phá cảnh giới, đánh bại đối thủ thì có thể lên vị trí cao hơn, vậy mà bị Vương Nhất nói là ‘trò trẻ con’?","“Lẽ nào không phải sao?”","Vương Nhất hỏi ngược lại: “Ở trong mắt tôi, các người chỉ là trò trẻ con, hay nói, ‘võ đạo’ mà các người thấy là loại này?”","Sỉ nhục.","Sỉ nhục trần trụi.","Từng câu từng chữ mà Vương Nhất nói đều giống như lưỡi dao đâm mạnh vào tim của bọn họ, máu chảy đầm đìa.","“Im miệng hết đi!”","Nhan Dịch Phi lúc này cũng hoàn hồn lại, quát to một tiếng, sau đó lại nhìn sang Vương Nhất: “Đúng vậy, hiệp hội võ đạo quả thật là cường giả vi tôn, nếu ai chiến thắng hội trưởng hiệp hội thì có thể thay thế vị trí, nhưng đây chỉ là quy tắc bề ngoài.”","Vương Nhất nhíu chặt mày, hỏi: “Còn có quy tắc gì?”","Nhan Dịch Phi tiếp tục nói: “Hiệp hội võ đạo của Thiên An chỉ là một trong một nhánh nhỏ của Giang Chiết, ai làm hội trưởng, do hội trưởng của tổng hội ở thành phố Giang Chiết quyết định.”","Anh ta nói như vậy, thứ nhất là sự thật thật sự là vậy, thứ hai là sao có thể thật sự để Vương Nhất ngồi lên vị trí hội trưởng chứ?","Mời Vương Nhất tới tham gia đại hội võ đạo, vốn là để anh bị dạy dỗ, cho dù kết quả hoàn toàn tương phản với điều anh ta nghĩ, nhưng cũng không thể để Vương Nhất được như ý nguyện.","Tuy nhiên, Vương Nhất sau khi trầm ngâm một lúc, đột nhiên nói: “Vậy thì kêu hội trưởng của tổng bộ gì đó quyết định đi, trước khi ông ta quyết định, các người vẫn phải phục tùng mệnh lệnh của tôi.”","Lời này vừa dứt, biểu cảm trên mặt Nhan Dịch Phi trực tiếp cứng đờ, vội ngăn cản: “Đợi, đợi đã, như vậy không phù hợp quy tắc—”","“Quy tắc sao? Tôi chính là quy tắc ở đây.”","Vương Nhất bỗng quay đầu, lạnh lùng nhìn Nhan Dịch Phi, trong mắt sát ý vụt qua: “Nếu tôi là người mạnh nhất ở đây, vậy vị trí hội trưởng do tôi ngồi!”","“Nếu người bên phía tổng hội không đồng ý, cứ việc bảo ông ta đến tìm tôi là được.”","Lời của Vương Nhất vô cùng bá đạo, nói cho Nhan Dịch Phi cũng run rẩy trong lòng.","Một màn miểu sát Nhan Tề trong nháy mắt vẫn in sâu trong lòng anh ta, tuy Nhan Tề không phải là người mạnh nhất của nhà họ Nhan, nhưng thực lực cũng không yếu, chứng tỏ đây vẫn không phải là thực lực thật sự của Vương Nhất, người như vậy, dù người của tổng hội tới, dám nói một chữ không?"]