[" ","CHƯƠNG 787","Ông lão cũng không kiêng kỵ, thoải mái thừa nhận: “Hai mắt của lão phu vào 4 năm trước bị một người thanh niên tên là “Võ Sơn Hà” làm bị thương, vốn tưởng con đường võ đạo đã đi tới điểm cuối, không ngờ trong họa được phúc, hai mắt mù rồi, ông trời lại khiến linh giác của tôi càng thêm nhạy bén, vèo cái đột phá xiềng xích, bước vào khoảng trời mới.”","“Võ Sơn Hà?”","Nghe thấy lời của ông lão, Vương Nhất không khỏi bật cười.","“Không sai, đây là người thanh niên mạnh nhất tôi từng gặp, có một ngày, có thể bước vào “chí tôn”.”","Nhắc tới người này, vẻ mặt của ông lão mù cực kỳ ngưng trọng.","Thẩm Thiên Sơn lại cười điên cuồng nói: “Vương Nhất, cậu xong đời rồi, vị này là đao khách mù tôi bỏ sức lực rất lớn để mời tới, có lời đồn, ông ta giết người căn bản không thể rút đao ra khỏi vỏ, nếu người có thể khiến ông ta rút đao, đó là cường địch thật sự, cậu hôm nay chết chắc rồi.”","Tuy nhiên, Vương Nhất lại giống như không nghe thấy lời của Thẩm Thiên Sơn, vẫn đầy hứng thú mà nhìn đao khách mù: “Tôi hỏi ông, ông có thể tiếp được mấy hiệp ở trong tay Võ Sơn Hà.”","“Một hiệp!”","Vừa dứt lời, đao khách mù bỗng mở mắt ra, quả thật đúng như những gì ông ta nói, trong mắt vẩn đục.","Bụp—","Một âm thanh vang lên, đao cùn trong tay đao khách mù cũng rút ra khỏi vỏ.","Đột nhiên, đao quang kiếm ảnh, nháy mắt đã tới.","Chỉ thế rút đao, mấy sợi tóc trên đầu Thẩm Thiên Sơn và Thẩm Tử Kiện vậy mà bị đứt.","“Đao khách đại nhân… vậy mà rút đao rồi?!”","Hai ông cháu trợn tròn mắt, giọng nói rất kinh hãi, còn mang theo một chút kích động.","“Vương Nhất, đao khách đại nhân rút đao rồi, anh càng không có đường để đi rồi!”","“Đao khách đại nhân, anh ta chỉ là một thằng ở rể cỏn con, giết anh ta, cần gì rút đao—”","“Không, cậu ta là một cao thủ.”","Không đợi Thẩm Tử Kiện nói hết câu, đao khách mù trực tiếp cắt ngang lời của anh ta, vẻ mặt vô cùng nghiêm trọng, ngay cả bàn tay cầm cán đao cũng toát mồ hôi vì căng thẳng.","Vương Nhất vậy mà ngồi ở trên sô pha, cười không tiếng.","Đột nhiên, anh từ từ đứng dậy.","Cùng vang lên còn có giọng nói hờ hững đó.","“Ông nếu đã từng nghe nói cái tên Võ Si, vậy từng nghe nói, thầy của Võ Si chưa?”","Oành—","Ngay lập tức, một cỗ khí thế vô hình tỏa ra, lấy Vương Nhất làm trung tâm, chấn động tứ phía.","Đầu của đao khách mù đầy tóc bạc, thuận thế lùi lại, cơ thể của ông ta vậy mà run rẩy dữ dội.","“Cậu, cậu—”","Trong giọng nói của đao khách mù, vậy mà mang theo sự kinh hãi, ngay sau đó, ông ta gầm lên: “Tất cả mọi người, cùng lên!”","“Vâng, sư phụ!”"]