[" ","Chương 236","Trong mắt Kim Thành Vũ vụt qua một tia u ám, lại rảo bước đuổi theo Lý Khinh Hồng, cản lại: “Khinh Hồng, muộn như vậy rồi, nhất định còn chưa ăn cơm nhỉ, có muốn cùng nhau đi ăn bữa cơm không?”","Ánh mắt của Lý Khinh Hồng lập tức trở lạnh, nói rõ từng chữ: “Kim Thành Vũ, tôi đã kết hôn rồi, ngoài ra, chồng tôi đang đợi tôi ở dưới tầng.”","“Chồng?”","Kim Thành Vũ nghe vậy, trong mắt lập tức sinh ra lệ khí.","Lý Khinh Hồng gả cho người khác, luôn là một cái gai trong tim anh ta, anh ta ngược lại muốn nhìn xem, rốt cuộc là người đàn ông như nào có thể lấy được người phụ nữ như Lý Khinh Hồng.","Anh ta đi tới bên cửa sổ, nhìn xuống dưới, đừng nói bóng người, một chiếc xe cũng không có.","Tuy nhiên, ở một góc khác của tòa nhà Quốc Tế.","Vương Nhất đang chờ đợi thấy Lý Khinh Hồng mãi không xuống, trong mắt vụt qua một tia sắc lạnh, rảo bước đi vào thang máy.","“Ha ha, Khinh Hồng, em đừng lừa tôi, tôi vừa nhìn rồi, dưới tầng căn bản không có ai hết.”","Kim Thành Vũ nhìn Lý Khinh Hồng rồi mỉm cười: “Căn bản không có ai đến đón em có phải không?”","Lý Khinh Hồng không lên tiếng, ánh mắt nhìn sang Kim Thành Vũ càng thêm lạnh lẽo, trong lòng lại trở nên căng thẳng.","Vừa rồi chỉ là cô dọa Kim Thành Vũ mà thôi, Vương Nhất ở đâu, cô căn bản không biết.","“Khinh Hồng, từ trước đến nay, tôi đều không hiểu một vấn đề. Tôi muốn tiền có tiền, muốn quyền có quyền, đối với em luôn thâm tình, em tại sao ngay cả nhìn cũng không liếc nhìn tôi?”","Kim Thành Vũ không chút kiêng kỵ mà đánh giá cơ thể quyến rũ lung linh dưới bộ vest công sở của Lý Khinh Hồng, trong lời nói lại mang theo một loại oán khí rất sâu.","Giống như oán khí tích tụ nhiều năm, giờ đang bạo phát.","Lý Khinh Hồng hơi lùi lại một tiếng, bảo vệ Vương Tử Lam ở đằng sau.","Vương Tử Lam cũng nhìn Kim Thành Vũ với ánh mắt sợ hãi: “Mẹ, con sợ.”","Trong hành lang tối tăm yên tĩnh, vang vọng âm thanh u ám trầm thấp lại khiến người ta không rét mà run của Kim Thành Vũ.","“Tôi thích em như vậy, ngay cả nằm mơ cũng muốn có em, em lại đột nhiên gả cho người khác, một chút động thái cũng không có, như vậy công bằng với tôi sao?”","“Em biết tâm trạng của tôi sau khi biết em kết hôn là như nào không? Tôi đầu tiên là phẫn nộ, sau đó là oán hận, hận chồng của em, càng hận em — Hận em tại sao không chọn tôi? Tôi có điểm nào không bằng chồng của em chứ?”","“Anh không có điểm nào bằng anh ấy cả.”","Tuy lo lắng, nhưng Lý Khinh Hồng vẫn lạnh lùng đáp lại.","Lời này vừa dứt, trong mắt Kim Thành Vũ tràn ngập tơ máu, giọng nói trở nên âm trầm: “Vậy sao, vậy tôi hôm nay muốn cho em biết, tôi giỏi cỡ nào.”","Khi nói chuyện, Kim Thành Vũ nở nụ cười ghê rợn đi về phía Lý Khinh Hồng.","Lý Khinh Hồng kéo Vương Tử Lam không ngừng lùi lại, ngoài miệng đanh giọng quát: “Kim Thành Vũ, anh muốn làm cái gì?”","Hành lang ánh đèn tối mờ, công ty không một bóng người, chỉ có một nam một nữ — Nếu là cô gái bình thường, sớm đã bị dọa mềm nhũn chân, cũng chỉ có người phụ nữ mạnh mẽ như Lý Khinh Hồng, lúc này còn có thể duy trì bình tĩnh."]