[" ","CHƯƠNG 646","“Hiểu Sinh.”","Nhìn người thanh niên đầu đinh, Văn Đào lập tức đứng dậy nghênh đón.","“Ai dám ở chỗ của tôi, động vào người của tôi.”","Đồng Hiểu Sinh hai mắt lạnh lùng nhìn xung quanh, giọng điệu không thân thiện.","Tất cả các cậu chủ đều vui sướng nhìn người khác gặp họa mà nhìn sang Vương Nhất và Lý Mộng Đình, chỉ vào bọn họ rồi nói: “Anh Đồng, chính là mấy người bọn họ, không biết tốt xấu nói muốn cậu Văn vào viện.”","“Láo toét.”","Ánh mắt của Đồng Hiểu Sinh rét lạnh, nhìn sang Vương Nhất, khí thể toàn thân bùng phát: “Người anh em, anh lăn lộn ở giới nào?”","Đồng Hiểu Sinh rõ ràng là người từng giết người, chỉ có người từng giết người, trên người mới có lệ khí như vậy, Lý Mộng Đình mặt mày lo lắng nhìn sang Vương Nhất, đang muốn lên tiếng thì phát hiện trên mặt Vương Nhất vẫn nở nụ cười bình thản, vẻ mặt đầy trêu ngươi liếc nhìn Đồng Thiên Tường ở đằng sau Đồng Hiểu Sinh.","Đồng Thiên Tường lập tức rùng mình, vội vàng tìm cớ chuồn đó: “Ờm, anh Hiểu Sinh, em đi tiếp những khách hàng khác.”","Nói xong, định chuồn lệ.","Tuy nhiên, Đồng Hiểu Sinh lại nhìn ra sự hoảng sợ trong mắt Đồng Thiên Tường, túm lấy anh ta: “Cậu biết anh ta?”","Đồng Thiên Tường nghẹn lại, bất chấp khó khăn mà gật đầu: “Anh ta chính là chú rể hụt suýt nữa trở thành chồng của Kim Thúy Như thuộc nhà họ Lý vào 5 năm trước.”","Chuyện này tất cả mọi người đều nghe như sấm đánh bên tai, lời này vừa dứt, tất cả mọi người ở đây đều sửng sốt nhìn sang Vương Nhất.","Văn Đào và Đổng Hiểu Sinh cũng kinh ngạc nhìn Vương Nhất, sau đó cười phá lên.","“Tôi tưởng là ai, thì ra là tên phế vật này, ai cho anh can đảm tới chỗ tôi gây sự?” Đổng Hiểu Sinh nhìn Vương Nhất đầy khinh thường, nói.","Lý Mộng Đình cho rằng chuyện này là nỗi đau trong lòng Vương Nhất, nhưng Vương Nhất không những không tức giận, ngược lại cười ha ha, nhìn sang Văn Đào: “Cậu cũng đã gọi người rồi, tôi có phải cũng có thể gọi người không?”","“Đương nhiên, cứ tự nhiên.”","Văn Đào cười ha ha gật đầu, sự khinh bỉ và coi thường trong mắt lại càng đậm.","Một tên phế vật không chính thống của gia tộc, có thể gọi được ai chứ?","Theo anh ta thấy, cả nhà họ Lý và đến cả nhà họ Châu, chỗ dựa lớn nhất là nhà họ Văn của anh ta, ngoài nhà này ra, ai dám giúp anh ta?","Vương Nhất cũng không lên tiếng, chỉ lặng lẽ rút điện thoại ra, gọi một cuộc điện thoại.","“Alo?”","Ở đầu dây bên kia, truyền tới một giọng nói trêu đùa vô cùng phong tình vạn chủng, tê tái tới cực điểm: “Sao lại có thời gian rảnh gọi điện cho tôi thế? Có phải nhớ tôi rồi không?”"]