[" ","CHƯƠNG 699","Một sự suy đoán táo bạo, đang được hình thành từ từ trong đầu anh ta…..","“Tôi biết rồi, tôi nhất định sẽ dẫn cô ta đến yến tiệc tối nay.”","Sau khi cúp máy, Văn Thái lại ra lệnh: “Lát nữa đến nhà họ Lý một chuyến, gọi Lý Mộng Đình đến đây.”","“Ngoài ra, chuẩn bị cho tôi một lọ thuốc và năm sáu chiếc bao cao su, buổi tối có thể dùng đến những thứ này.”","Quản gia kinh ngạc nhìn Văn Thái, hơi do dự nói: “Thiếu gia, làm vậy có ổn không? Dù sao cô Lý cũng là vợ sắp cưới của ngài…”","“Không có gì không ổn cả, chỉ cần có thể củng cố địa vị của nhà họ Văn ở Thiên An thì ai cũng có thể hy sinh.”","Văn Thái lạnh lùng ngắt ngang lời của quản gia, anh ta nói: “Nếu ông lớn sau lưng nhà họ Lý đã xem trọng Lý Mộng Đình thì giao cô ta cho người khác chơi có gì ghê gớm đâu? Dù sao cô ta cũng chỉ là công cụ sinh con dưỡng cái, mở rộng thị trường cho nhà họ Văn thôi.”","“Nhưng mà…”","“Không nhưng mà gì cả, tôi bảo ông làm thì ông cứ làm đi!”","Khuôn mặt Văn Thái tối sầm lại, anh ta hét lớn.","Lúc này, quản gia mới im miệng và lui ra ngoài, trong phòng chỉ còn lại một mình Văn Thái.","Anh ta lấy trong tủ rượu ra một chai rượu ngoại, rót cho mình một ly rồi chậm rãi thưởng thức, ánh mắt trở nên lạnh lùng.","Thật ra anh ta đã sớm nghi ngờ Lý Mộng Đình có liên quan đến ông lớn sau lưng kia.","Anh ta vừa đính hôn với Lý Mộng Đình thì nhà họ Văn lập tức được bật đèn xanh để mở rộng thị trường ở Thiên An, trên đời này làm sao lại có chuyện trùng hợp đến như vậy?","Phải biết rằng trước đây nhà họ Văn muốn đi nửa bước ở Thiên An cũng rất khó khăn.","Văn Thái lắc nhẹ viên đá trong ly rượu, nó phát ra âm thanh giòn tan, ánh mắt anh ta cũng trở nên sâu xa hơn.","“Lý Mộng Đình, sự lớn mạnh của nhà họ Văn hoàn toàn dựa vào cô đấy…”","“Thiếu gia, cô Lý đã đến.”","Ngay sau đó, ngoài cửa truyền đến giọng nói của quản gia.","Lý Mộng Đình đẩy cửa ra, hoạt bát xinh đẹp đứng ở cửa: “Văn Thái, anh tìm em à?”","Biểu cảm trên khuôn mặt Văn Thái lập tức khôi phục tự nhiên, anh ta mỉm cười đứng dậy: “Tối nay có một buổi yến tiệc, hy vọng em có thể tham dự cùng anh.”","Lý Mộng Đình không nghĩ ngợi gì nhiều, cô ta lập tức gật đầu đồng ý.","Ánh mắt của Văn Thái rơi trên bộ quần áo mà Lý Mộng Đình đang mặc, nhất thời nhíu mày: “Tại sao em lại mặc bộ quần áo này đến đây?”","Lý Mộng Đình hơi sửng sốt: “Bộ đồ này có chuyện gì sao?”","Hôm nay cô ta chỉ mặc một chiếc váy hơi hở lưng và mang một đôi giày cao gót bảy phân màu đen.","“Quá bảo thủ.”","Văn Thái lắc đầu: “Em mau đi thay một chiếc váy gợi cảm hơn… Thôi đi, để anh chọn giúp em.”","Nói xong, anh ta lập tức tự mình chọn giúp Lý Mộng Đình một chiếc váy nửa kín nửa hở và bó sát người.","&nbsp;"]