[" ","CHƯƠNG 549","Màu sắc của quần áo cũng là màu đại diện cho Lý Khinh Hồng… màu đen trang trọng.","Chiếc váy đen dài đến đầu gối, thần bí nhưng lại không mất đi vẻ quyến rũ, trong quyến rũ lại còn mang thêm sự duyên dáng trang trọng.","Ngoài ra, đôi giày cao gót bằng da cao năm cm làm chiều cao cô vốn dĩ đã là một mét bảy mươi hai, bây giờ lại vọt lên thẳng một mét tám.","Trên mặt còn được trang điểm nhẹ, trông vô cùng có phong thái quý tộc.","Chỉ có năm phút, nhưng sau khi bước ra một lần nữa, Lý Khinh Hồng lại giống như một thiên kim quý tộc lén lút đi ra ngoài, đủ để thấy phong cách ăn mặc của cô.","Đừng nói là Vương Nhất, ngay cả Lý Tuyết Nhi cũng nhìn chị mình với ánh mắt ngây ngốc, một hồi lâu mới khôi phục lại tinh thần, nhịn không được mà kích động nói: “Chị à, chị thật là xinh đẹp quá đi.”","Biểu cảm của Lý Khinh Hồng không có gì thay đổi, cô ta đã nghe mấy lời khen này đến chán ngấy rồi.","Đôi mắt xinh đẹp liếc nhìn Vương Nhất vừa mới thức dậy còn mặc bộ đồ ngủ ở trên người: “Anh định mặc đồ này đi ra ngoài à?”","Vương Nhất cúi đầu nhìn đồ ngủ trên người mình, lại nhìn Lý Khinh Hồng sáng chói trước mặt, lập tức chạy vào trong phòng.","Chỉ một lát sau, anh cũng mặc đồ vest bước ra, tóc còn được vuốt keo, trên mặt mang theo nụ cười nhẹ nhàng.","Đúng thật, sau khi nhìn cách ăn mặc của Lý Khinh Hồng, anh đã bị Lý Tuyết Nhi thuyết phục.","Hai người ở bên nhau vốn dĩ là một chuyện ngoài ý muốn, vội vàng kết hôn, bọn họ căn bản còn chưa từng hẹn hò.","Nếu đây là lần đầu tiên, làm sao có thể không nghiêm túc được chứ?","Lý Tuyết Nhi ôm Vương Tử Lam: “Tử Lam, dẫn cháu đi công viên trò chơi chơi nha, có được không nào?”","“Hay quá ạ, cháu muốn chơi ở vòng đu quay.”","Nghe thấy bốn chữ công viên trò chơi, khuôn mặt nhỏ nhắn của Vương Tử Lam lập tức kích động vô cùng.","“Nhưng mà ngày hôm nay ba và mẹ đều bận, dì út chơi với cháu nha, cháu chịu không?”","Câu nói này lập tức khiến Vương Tử Lam cảnh giác, bàn chân nhỏ để trần chạy đến bên cạnh Vương Nhất, ôm chặt lấy chân Vương Nhất: “Con không muốn, con muốn chơi với ba thôi.”","Lý Tuyết Nhi lập tức giận đến nghiến răng, cái đứa nhỏ không có lương tâm này, thế mà lại không thân thiết với dì út như thế.","Thế là liền bày ra biểu cảm đau lòng như sắp khóc đến nơi: “Hóa ra Tử Lam không thích dì út, dì út biết rồi…”","Vương Tử Lam từ từ mềm lòng, nhưng mà lại do dự nhìn thoáng qua Vương Nhất và Lý Khinh Hồng, trong lúc nhất thời không biết phải quyết định như thế nào.","Lý Tuyết Nhi tranh thủ nói: “Tử Lam, trong công viên trò chơi không chỉ có Chuột Mickey thôi đâu, còn có Vịt Donald, còn có rất nhiều rất nhiều đồ ăn ngon.”","Vương Tử Lam lập tức bị thuyết phục, hậm hực nói: “Dì út có mua cho cháu ăn không?”","“Đương nhiên là có rồi, cháu muốn ăn bao nhiêu thì dì út mua cho cháu bấy nhiêu.”","Lúc này, Lý Tuyết Nhi trông rất giống với những bọn buôn người dụ dỗ trẻ con.","“Thôi được rồi…”"]