[" ","Chương 826","Thậm chí, trên mặt của anh ta mang theo một nụ cười nhàn nhạt: “Ngài Vương vẫn luôn đề phòng tôi, tôi nghĩ hiện tại, anh hẳn là sẽ không hoài nghi tôi nữa.”","Bạch Vũ đang muốn hạ lệnh nổ súng bắn chết Lương Nhật Tân thì hiện trường đột ngột vang lên một trận cười nhàn nhạt.","“Không tệ, quả nhiên không khiến tôi thất vọng.”","Nghe tiếng cười này, tất cả mọi người như bị sét đánh, biểu tình trên mặt vô cùng đặc sắc.","“Ai!”","Phản ứng đầu tiên của Bạch Vũ chính là nhìn về phía bốn phía.","Cả người Lương Nhật Tân chấn động, vô thức quay đầu nhìn về phía Phương Huệ.","Chỉ thấy Vương Nhất vốn đang mê man ở phía sau Phương Huệ không biết từ lúc nào đã không thấy, đang bình thản ung dung ngồi ở trên ghế yến hội, nhàn nhã thưởng trà.","“Vương Nhất?! Không phải anh đang hôn mê sao?”","Nhất thời, tất cả mọi người ở hội trường trợn mắt há hốc mồm, giống như thấy quỷ, lui lại hai bước.","Phương Huệ và Vương Thanh Hòa mừng rỡ: “Ngài Vương, anh không sao chứ?”","Bạch Vũ sắc mặt trắng bệch một mảnh: “Cậu ta đã uống thuốc mê, không có khả năng tỉnh lại nhanh như vậy, nói cách khác, cậu ta căn bản không có trúng thuốc, tất cả những thứ này, đều là cậu ta giả vờ!”","“Không sai, trực giác nói cho tôi biết, trừ nhà họ Bạch mấy người ra, nhất định còn có những người khác, cho nên giả bộ bất tỉnh, xem có thể dẫn xà xuất động hay không, quả nhiên, các ngươi không làm cho ta ‘thất vọng’.”","Ánh mắt Vương Nhất quét nhìn toàn hội trường, giọng nói bình tĩnh, nhưng mọi người lại không khỏi phát lạnh.","Người tài cao gan lớn, cho dù không biết kế hoạch của Bạch Vũ thì có làm sao, thuốc ngủ vừa vào cơ thể, đã bị tế bào bên trong đánh tan, chỉ dựa vào những thứ này, căn bản không thể gây thương tổn cho Vương Nhất.","“Mặt khác, tôi còn muốn mượn cơ hội này kiểm tra lòng trung thành của cậu.”","Anh chuyển đề tài, ánh mắt rơi vào trên người Lương Nhật Tân, cười gật gật đầu: “Cậu cũng không làm tôi thất vọng.”","Ầm!","Lương Nhật Tân lập tức xụi lơ trên ghế, sau lưng bị mồ hôi lạnh thấm ướt.","Dưới tình huống xấu nhất, anh ta có thể phản bội Vương Nhất, khoanh tay đứng nhìn hay không?","Đối với anh ta mà nói, khoanh tay đứng nhìn Phương Huệ và Vương Thanh Hòa bị nhiều người làm nhục như vậy chính là phản bội!","May mà, anh ta thông qua bài kiểm tra của Vương Nhất.","Sống hay chết, chỉ trong nháy mắt!","“Được rồi, nếu mọi người đã đến đông đủ, vậy thì… một lưới bắt hết đi!”","Ánh mắt lạnh như băng của Vương Nhất quét qua mọi người, chậm rãi đứng dậy, sải bước đi về phía bọn họ.","Chỉ là một cái động tác đứng dậy đơn giản, mà mang theo uy áp mạnh mẽ của cường giả, dọa đến Bạch Vũ, Bạch Hiển, Văn Đào, Đồng Hiểu Sinh liên tục lui về phía sau."]