[" ","CHƯƠNG 509","“Yên tâm, trước khi giải quyết xong việc, tôi sẽ không đi.”","Vương Nhất mỉm cười, vậy mà cùng với Lãnh Nhan chờ đợi.","Rất nhanh, một chiếc xe Mercedes-Benz màu đen dừng ở cổng của nhà họ Tôn, một người đàn ông mặc vest chỉnh tề đi vào.","Tôn Chính Vũ vừa nhìn thấy, lập tức đi tới, chỉ vào Vương Nhất nói: “Lăng tổng, chính là tên phế vật này tìm nhà họ Tôn tôi gây sự!”","Lăng tổng đó nhìn qua, khi nhìn thấy Vương Nhất, lập tức bị dọa cho mất hết hồn vía, quay đầu lại, trầm giọng hỏi: “Ông chắc chắn là cậu ta sao?”","“Chính là cậu ta, không sai!” Tôn Chính Vũ nói chắc nịch.","Bốp—","Khi Tôn Chính Vũ thừa nhận, một cái tát của Lăng tổng tát vào mặt ông ta, mở miệng mắng: “Mắt chó của ông mù rồi, ngay cả cậu Vương cũng dám đắc tội, chủ tịch của chúng tôi đã đích thân căn dặn, nhìn thấy cậu Vương như nhìn thấy chính cô ấy!”","Hai câu nói mà Lăng tổng nói, giống như sấm sét, nổ ầm bên tai của tất cả mọi người của nhà họ Tôn.","Tôn Chính Vũ càng không dám tin mà trợn to mắt: “Lăng… Lăng tổng, ngài không nói đùa chứ?”","Nếu nói câu đầu tiên chỉ khiến ông ta sốc, vậy thì câu thứ hai, suýt nữa khiến mắt của ông ta tối sầm, ngất đi.","Ai ngờ Vương Nhất có thù sâu như biển với nhà họ Kim, đặc biệt là chủ tịch của tập đoàn Kim Thị, Kim Thúy Như và Vương Nhất còn là kẻ địch trực tiếp.","Nhưng bây giờ Lăng tổng nói, nhìn thấy cậu Vương, giống như nhìn thấy chính Kim Thúy Như.","Sao lại như vậy?","Lăng tổng cười lạnh một tiếng, khinh thường nói: “Tôi cần thiết nói đùa với gia chủ của loại gia tộc tuyến hai như ông sao?”","Câu nói này rất sỉ nhục người khác, nhưng Tôn Chính Vũ lúc này cũng không quan tâm nhiều như vậy, túm chặt tay của Lăng tổng, kích động nói: “Lăng tổng, ngài nhất định là nhầm lẫn rồi, chủ tịch Kim sao có thể nói ra lời như này? Tên phế vật này 5 năm trước ngang nhiên rời khỏi hôn lễ của cô Kim, gây ra ảnh hưởng rất lớn đối với danh tiếng của cô Kim, tất cả người của nhà họ Kim đều muốn giết chết cậu ta, ngài sao còn bảo vệ cậu ta?”","“Ông im miệng!”","Thấy lão già này vậy mà nói ra scandal 5 năm trước, Lăng tổng cũng nổi giận, đẩy Tôn Chính Vũ ra: “Thân phận của cậu Vương là cái mà loại nhân vật nhỏ như ông có thể hiểu được sao? Còn nữa, nếu còn phỏng đoán suy nghĩ của chủ tịch Kim thì đừng trách tôi không khách sáo!”","Sau đó, lại chạy tới trước mặt Vương Nhất, cúi người đầy trịnh trọng: “Cậu Vương, tôi bây giờ hủy bỏ tất cả hợp tác với nhà họ Tôn, cậu đừng tức giận.”","Khi nói lời này, giọng nói của Lăng tổng mang theo chút run rẩy, trong lòng cực kỳ kinh hãi.","Giúp nhà họ Tôn đối phó cậu Vương? Đây không phải là lão thọ tinh ăn thạch tín, không cần mạng hay sao?","Hôm đó ở trong bữa tiệc của nhà họ Kim, ông ta may mắn đi theo chung Kim Thúy Như, chứng kiến sự diệt vong của nhà họ Kim.","Đặc biệt là mấy chục chiếc xe bọc thép từ chân trời chạy tới, tròn một vạn chiến sĩ thiết huyết tay cầm súng ống, loại cảm giác chèn ép nghẹt thở khi bao vây chặt bọn họ đó, ông ta vẫn nhớ như in.","“Đứng lên đi.”","Vương Nhất cười lạnh nhạt, nói: “Tôi nhớ ông, ông là người số 7 đếm từ trái đi theo sau Kim Thúy Như.”","Trí nhớ của anh rất tốt, vẻ ngoài của rất nhiều người chỉ cần liếc nhìn thì có thể nhớ được."]