[" ","CHƯƠNG 319","“Khục khục—-“","Châu Chí Kiên lại ho vài tiếng rồi nghiêm mặt nói: “Dự án này nhất định phải do nhà họ Châu phụ trách, Thiên Dương, nghiêm khắc mà nói thì con cũng là người của nhà họ Châu. Lúc đầu ba đồng ý cho con và Mỹ Ngọc dọn ra ngoài đã tính là nhân từ lắm rồi.”","Lý Thiên Dương vừa định lên tiếng thì Vương Nhất liền đưa tay ra hiệu ông đừng tham dự.","Anh cười cười nhìn Châu Mỹ Ngọc và Châu Chí Kiên: “Mấy người chắc chắn một trăm nghìn công nhân kia tới vì dự án cải tạo cửa sông Thiên An à? tại sao không phải là vì công ty Áo Tân?”","Nghe tới đây, Châu Mỹ Ngọc cười to như vừa mới nghe một chuyện vô cùng nực cười.","Cười xong, bà ta lập tức nhìn Vương Nhất bằng ánh mắt khinh thường: “Xem ra mày vẫn chưa tỉnh nhỉ? Nhiều tiền như thế, nhiều người như thế, sao có thể tới vì công ty Áo Tân chứ?”","“Vương Nhất, mày đừng giãy giụa nữa.”","Lý Mộng Đình tới trước mặt Vương Nhất rồi nghiêm túc nói: “Chuyện mày đã giúp bọn tao giành được hạng mục này, bọn tao nhất định sẽ nhớ. Sau khi hoàn thành xong, bọn tao sẽ chia cho mày một khoản. Thế này đã nhân từ lắm rồi, mày còn gì bất mãn?”","Vương Nhất cười cười không đáp.","Lúc này, bên ngoài truyền đến tiếng xe.","Tất cả mọi người nhìn sang, từng chiếc xe lớn tiền vào công ty Áo Tân rồi dừng lại trong bãi đất trống.","Châu Mỹ Ngọc, Lý Mộng Đình đều sững người, không biết mấy chiếc xe này tới đây làm gì.","“Này, mấy người tới nhầm chỗ rồi….”","Khi Châu Mỹ Ngọc còn định nói thêm gì đó thì cửa xe bỗng mở ra, một đám đàn ông bước xuống.","Họ mặc đồng phục và đội mũ bảo hiểm, Châu Mỹ Ngọc khiếp sợ hô lên.","“A—-mấy người là ai?”","Vương Nhất không khỏi bật cười: “Họ tới đây làm việc, bà còn hỏi họ là ai sao?”","“Làm việc?”","Châu Mỹ Ngọc vẫn đang sửng sốt, đột nhiên, bà ta bỗng hiểu ra gì đó, biểu cảm vô cùng kinh ngạc: “Mấy, mấy người là…..”","Bíp——","Bíp——","Bíp——","Trong phút chốc, cửa xe lại mở ra, công nhân lần lượt bước xuống.","Sau khi xuống xe, họ nhanh chóng đứng vào hàng ngay ngắn. Mỗi xe chở 80 người, mười mấy chiếc xe là tổng cộng hơn một nghìn người. Họ đứng giữa công ty Áo Tâm, trong phút chốc, khoảng đất rộng bỗng chen kín người.","“Đây…là….”","Trước cảnh tượng ngày, tất cả người nhà họ Châu liền tái mặt.","Châu Mỹ Ngọc nghiến răng, mặt bà ta thoắt đỏ thoắt trắng.","Nhiều công nhân như vậy, cứ tưởng họ đến để khởi công dự án cải tạo cửa sông, không ngờ lại đến vì Áo Tân.","Lý Thiên Dương đã sớm kinh ngạc tới mức không thốt nên lời rồi, ông ta sững sờ nhìn Vương Nhất."]