[" ","CHƯƠNG 952","Anh ta ngừng một chút rồi thu liễm và nhìn về phía Vương Nhất: “Tôi biết anh thật lòng thích em họ tôi, nhưng nếu anh cứ tiếp tục thế này thì chỉ tự tìm đường chết tôi. Đến cả bọn tôi còn muốn chia rẽ mấy người thì đừng nói tới gia chủ, ba của em họ?”","Vương Nhất nhướng mày: “Anh đang muốn nói gì?”","Lý Tinh Sở bình thản nói: “Vương tộc Yên Đô bọn tôi cũng không phải là người không biết nói lý lẽ. Nếu anh đã tới tận Yên Đô thì chứng tỏ tình cảm của anh đối với em họ là thật lòng. Tôi sẽ tha cho anh một mạng——“","Nói xong, anh ta rút giấy và bút từ trong ngực ra rồi viết ra một tấm chi phiếu trị giá 30 tỷ, sau đó vứt tới trước mặt Vương Nhất: “Đây là chi phiếu 30 tỷ, đủ để anh và con sống cả đời. Cầm lấy rồi ly hôn với em họ tôi đi, sau đó cút khỏi Yên Đô và đừng bao giờ quay lại đây một bước!”","Không chỉ Lý Tinh Sở mà tất cả người trong nhà họ Lý đều cười lạnh.","Bọn họ là cô cả, cô hai, bác cả, bác nhỏ của Lý Khinh Hồng. Nhưng không ai đứng trên lập trường của Lý Khinh Hồng mà suy xét vấn đề cả, trong lòng bọn họ chỉ nghĩ cho mình thôi.","“Đây chính là mục đích mà mấy người gọi chị ấy về nhà.”","Cuối cùng Lý Tuyết Nhi cũng hiểu ra, hai mắt cô ta đỏ lên, nước mắt chảy thành dòng: “Không phải mấy người thực sự mong chị ấy về nhà, mà là—- muốn lợi dụng chị ấy!”","“Tuyết Nhi, em không hiểu!”","Lý Tinh Sở hét lớn: “Thật ra chị gái của em—–“","“Tinh Sở!”","Khi Lý Tinh Sở vừa định nói thì Lý Phan bỗng gầm lên ngắt lời.","“Vâng, thưa ba.”","Lý Tinh Sở ngậm miệng không nói nữa.","“Chị tôi thì sao, mọi người mau nói đi!”","Lý Tuyết Nhi càng thêm sốt ruột, cô ta tóm lấy cánh tay từng người.","Nhưng không ai chịu nói cho cô biết.","Lạc Thanh Thuỷ đứng một bên, nhìn mà thầm thở dài. Chắc con bé vẫn chưa biết chuyện mình và Lý Khinh Hồng không phải là chị em ruột.","“Ba ơi, có phải con không thể gặp mẹ nữa rồi không?”","Lúc này, Vương Tử Lam hình như cũng đã nhận ra gì đó, bé nhẹ nhàng kéo tay Vương Nhất.","Hai mắt bé đỏ hoe, miệng méo xệch trông như sắp khóc.","Thấy thế, trái tim Vương Nhất như quặn lại.","Tuy Vương Tử Lam còn nhỏ nhưng lại rất thông minh. Dù bé không hiểu bọn họ đang nói gì nhưng lại có thể lờ mờ cảm nhận được bé rất khó gặp lại mẹ.","“Không đâu, chúng ta sẽ nhanh chóng được gặp mẹ thôi, ba hứa đó!”","Vương Nhất cúi người cẩn thận lau đi vệt nước mờ mờ trên mặt bé, sau đó nhặt tấm chi phiếu 30 tỷ lên.","Thấy thế, Lý Tinh Sở lập tức khinh thường, anh ta cười lại: “Xem ra tình cảm của anh dành cho em họ cũng chỉ tới thế mà thôi, anh vẫn chọn 30 tỷ, em ấy mà biết thì sẽ đau lòng lắm….”","“Anh rể, anh đang làm gì vậy?!”","Lý Tuyết Nhi nhìn Vương Nhất bằng ánh mắt không dám tin, cô không ngờ anh rể lại nhặt tấm chi phiếu đó lên."]