[" ","CHƯƠNG 518","Trong ánh mắt của Châu Mỹ Ngọc lóe ánh sáng, nói: “Đây là cậu nói, Trần Cảnh là cậu giết, không thể liên lụy chúng tôi!”","“Trưa ngày mai, tôi tự sẽ tới nhà họ Trần.”","Vương Nhất nói xong thì sải bước rời khỏi nhà họ Lý.","Lý Mộng Đình cắn răng, nhanh chóng lao ra, đuổi theo Vương Nhất, tức giận nói: “Anh điên rồi sao?!”","Nhìn sự tức giận trên mặt Lý Mộng Đình, Vương Nhất đầu tiên thì sững người, sau đó cười hờ hững: “Cô đang lo lắng cho tôi à?”","“Ai lo lắng cho anh chứ?”","Thấy đã lúc này rồi, Vương Nhất vậy mà vẫn đùa được, sự tức giận trên mặt Lý Mộng Đình càng nhiều: “Anh có biết anh sắp chết rồi không?”","“Ông cụ Trần thích bao che nhất, nếu mẹ tôi nói cái chết của Trần Cảnh tính lên đầu của anh, anh sẽ bị đánh tới chết!”","“Nghiêm trọng như vậy sao?”","Vương Nhất cố tỏ ra vẻ kinh ngạc hỏi.","“Đương nhiên.”","Lý Mộng Đình từ trong túi lấy ra một tấm vé máy bay: “Đây là vé máy bay tôi giấu mẹ tôi mua từ rất sớm, nhân lúc mẹ tôi còn chưa phát hiện, mau chóng chạy trốn.”","Vương Nhất không có cầm lấy, chỉ nhìn gương mặt của Lý Mộng Đình, bỗng mỉm cười: “Cô không hận tôi rồi sao?”","“Tôi hận.”","Lý Mộng Đình nghiến răng nói: “Từ 5 năm trước anh trốn khỏi hôn lễ của nhà họ Kim, liên lụy nhà họ Lý thì tôi bắt đầu hận anh rồi.”","“Có lẽ anh không phải là tên phế vật ăn nhờ ở đậu 5 năm trước, nhưng tôi cũng sắp kết hôn rồi.”","Nhắc đến chuyện này, sắc mặt của Vương Nhất cũng hơi thay đổi: “Cô chưa từng nghĩ, Văn Thái chỉ là đang lợi dụng cô sao?”","“Không thể nào, anh ấy rất thích tôi.”","Lý Mộng Đình cố chấp lắc đầu, tiếp tục nói: “Tôi sắp kết hôn rồi, mọi chuyện đều quay về đúng hướng, tất cả thù hận không còn ý nghĩa nữa, mỗi người sống tốt, là kết quả tốt nhất.”","Nói đến đây, cô hít sâu một hơi, nói với Vương Nhất: “Vậy nên, anh mau trốn đi.”","Nghe thấy lời của Lý Mộng Đình, Vương Nhất cười không tiếng, nhận lấy tấm vé máy bay đó.","Có điều, anh không có nhét vào trong túi, mà xé nó, xé vụn.","Vô số mảnh giấu bay lên trời, Vương Nhất mỉm cười với Lý Mộng Đình: “Cô quá coi thường tôi rồi, một nhà họ Trần cỏn con, tôi vẫn không để vào mắt.”","“Nếu bọn họ không biết điều, diệt đi là được.”","Bỏ lại hai câu này, Vương Nhất xoay người, đi ra khỏi cửa lớn của nhà họ Lý.","Ngày hôm nay, Lãnh Nhan lái xe, Vương Nhất vội vàng chạy tới Thượng Thành, vì vậy buổi trưa đúng giờ đến nhà họ Trần.","Thượng Thần coi như là một nơi khá phồn hoa của thành phố Thiên An, cũng là một khu vực tập trung gia tộc tuyến một, trong đó có nhà họ Châu và nhà họ Trần khá nổi tiếng."]