[" ","CHƯƠNG 571","“Nhưng tôi nhớ rằng Phương Huệ hình như không lên sân khấu để cạnh tranh. Cô dựa vào đâu để nhận định rằng dự án của Lệ Tinh tôi là tốt nhất?” Cô ta lạnh lùng chất vấn.","“Chuyện này còn cần phải nhận định sao?”","Kim Thúy Như cười cười, sau đó nhìn Vương Nhất đầy ẩn ý, nói: “Dự án xây dựng đô thị thuộc về Lệ Tinh cô, ai lại có thể so sánh được với dự án xây dựng đô thị trong tay cô chứ?”","“Hội nghị thương mại chỉ là làm màu, kể từ khi cô đầu tư vào 280 tỷ là đã nhận định rằng dự án xây dựng đô thị sẽ thuộc về Lệ Tinh, đúng không?” Ánh mắt Lý Khinh Hồng trở nên lạnh lùng.","“Tôi không có khả năng biết trước tương lai, tổng cộng phân thành hai bước.”","Kim Thúy Như có vẻ rất hứng thú với việc tranh đấu với Lý Khinh Hồng, cô ta giơ hai ngón tay ra nói: “Bước đầu tiên là đầu tư 240 tỷ làm tiền đặt cọc, tôi nói rồi, tôi ném ra 240 tỷ, Lệ Tinh cô có được dự án tốt nào, Kim Thị đều sẽ là người tham dự, cô đã đồng ý.”","“Lúc đó tôi không biết cô sẽ có được dự án xây dựng đô thị, cho đến khi tên đần độn Kim Thành Vũ kia đề cập đến chuyện này tôi mới biết có thứ gọi là dự án xây dựng đô thị này, vì vậy muốn đánh cược một lần, thế mà lại cược trúng.”","Kim Thúy Như híp mắt cười vui vẻ: “Hai chúng ta từ hồi đại học đã bắt đầu đấu nhau rồi, đấu lâu như vậy cũng chưa từng hợp tác qua, vì vậy, tôi muốn thử xem sao.”","Sắc mặt Lý Khinh Hồng u ám, không nói lời nào, Vương Nhất cũng quan sát kỹ Kim Thúy Như.","Thật sự là cược một ván sao?","Vương Nhất không tin.","Trong này vẫn còn nhiều điều Kim Thúy Như chưa nói, chẳng hạn như nói với Kim Thành Vũ rằng tin tức Văn Thái chính là chủ sở hữu của tòa nhà Quốc Tế là không đúng, gửi tặng 240 tỷ tiền phí tài trợ từ Kim Thị, Kim Thúy Như liền bắt đầu chơi một ván cờ lớn.","Mọi người đều là quân cờ trong bàn cờ của cô ta, bao gồm cả Vương Nhất anh cũng vậy.","Văn Thái và Kim Thành Vũ là bia đỡ đạn của cô ta, lúc có được thu hoạch, cô ta không tốn chút sức lực nào mà vẫn có được quyền khai phá dự án xây dựng đô thị.","Trước đây, Vương Nhất chưa từng tận mắt chứng khiến Kim Thúy Như bày mưu tính kế, thả con săn sắt bắt con cá rô. Hiện tại, anh cuối cùng đã hiểu tại sao Kim Thúy Như lại được gọi là ‘yêu nữ’ rồi.","Tên gọi yêu nữ, danh xứng với thực.","Kim Thúy Như đã nói ra kế hoạch mà cô ta luôn giấu kín trong lòng, Lý Khinh Hồng cũng hiểu ra mình đã rơi vào bẫy của Kim Thúy Như.","Có điều, cô ta cũng không tức giận lắm, với quy mô và lĩnh vực liên quan hiện tại của Lệ Tinh, không thể một mình làm nổi dự án xây dựng đô thị, nhất định phải tìm đối tác hợp tác.","So với sự làm việc thận trọng, bày mưu tính kế, dựa vào năng lực khiến người khác tâm phục khẩu phục của Kim Thúy Như, việc làm tiểu nhân lấy video ra để uy hiếp cô của Lương Ý Hành mới càng khiến người khác kinh tởm hơn.","Vương Nhất cũng tâm phục khẩu phục cô ta, cho dù anh đã thay da đổi thịt cũng không thể không thừa nhận rằng, muốn đối phó với Kim Thúy Như, quả thực không phải là chuyện dễ.","Mạnh như anh còn bị Kim Thúy Như coi như quân cờ mà không biết gì chứ đừng nói đến người khác.","Giờ phút này, đôi mắt xinh đẹp của Kim Thúy Như lóe lên tia sáng, như có những vì sao khảm vào trong mắt cô ta, long lanh động lòng người. Từ trong mắt cô ta, Vương Nhất nhìn thấy sự chinh phục, nhìn thấy sự tham vọng.","Nếu cô ta là con trai, thành tựu sẽ càng lớn hơn hiện tại."]