[" ","CHƯƠNG 535","Vương Nhất quét mắt nhìn anh ta, đôi mắt đen như vực sâu không đáy.","Trần Lân bỗng chốc bay mất hồn vía, thậm chí còn chẳng có sức để di chuyển.","Nhưng Vương Nhất lại không có hứng thú với anh ta, anh đi thẳng đến trước mặt Trần Thiên Thành, cười nhếch mép: “Gia chủ Trần, tục ngữ nói gừng càng già càng cay, sao ông già đầu rồi mà càng hồ đồ thế nhỉ? Tôi đã nói, không cần tôi ra tay, nhà họ Trần các người cũng sẽ bị hủy diệt!”","Đầu gối Trần Thiên Thành mềm nhũn, ông ta ngã nhào xuống đất, sợ đến mức bay mất hồn vía.","Cho đến giờ phút này, ông ta mới biết tại sao nhà họ Diệp lại không mời mà đến, không phải đến chúc thọ ông ta, mà là đến hỗ trợ Vương Nhất!","Đáng tiếc, lúc hiểu ra thì đã quá muộn.","Ông ta run rẩy liên tục cầu xin anh: “Cậu Vương, tôi có mắt như mù, xin cậu nể tình nhà họ Trần từng giúp đỡ nhà họ Châu mà bỏ qua cho chúng tôi một lần!”","“Cháu trai Trần Cảnh của ông muốn giết ba tôi, chết cũng đáng đời, ông lại giả vờ không biết, tôi cũng không định làm gì nhà họ Trần.”","Vương Nhất dửng dưng nói: “Nhưng ông hùng hổ dọa người, ép tôi phải xuống tay với nhà họ Trần, ông nói xem, trách ai bây giờ?”","“Đúng đúng, là tôi đáng chết, xin cậu Vương hãy coi chúng tôi như không khí, bỏ qua cho chúng tôi!”","Trần Thiên Thành tuyệt vọng quỳ xuống, mặc dù Vương Nhất không động thủ, nhưng xét từ thái độ của Diệp Kình Hiên đối với anh, anh chắc hẳn là người tai to mặt lớn.","Chỉ có loại người này mới không chút kiêng kỵ xuống tay trong bữa tiệc mừng thọ của mình, thậm chí còn lấy đi giọng nói của đám cậu ấm ăn nói lỗ mãng kia!","Lúc này, có một chiếc ô tô dừng lại trước cửa nhà họ Trần, một người đàn ông mặc vest bước xuống.","Đó là Chu Bá, phó chủ tịch công ty Ấn Long.","Ông ta cũng không bất ngờ trước những chuyện xảy ra với nhà họ Trần, ông ta bước nhanh đến chỗ Vương Nhất rồi kính cẩn báo cáo.","“Cậu Vương, đây là thông tin cậu cần.”","Vương Nhất liếc qua một chút rồi ném tới trước mặt Trần Thiên Thành: “Xem thử đi.”","Vừa liếc mắt một cái, sắc mặt Trần Thiên Thành bỗng tái nhợt.","Những thứ được liệt kê trong đó đều là những việc bất hợp pháp mà các công ty dưới trướng nhà họ Trần đã làm, cái sau nghiêm trọng hơn cái trước, càng xem càng giật mình.","Sau khi xem xong, Trần Thiên Thành run lẩy bẩy, cũng không cầm nổi tờ giấy, hoảng sợ nhìn Vương Nhất.","Ông ta đã xử lý rất sạch sẽ những chuyện nhà họ Trần đã làm, nhưng vẫn bị Vương Nhất điều tra được. Người như vậy căn bản đã đứng ở đỉnh cao của quyền lực!","“Gia chủ Trần, nếu tôi gửi tài liệu này đến đồn cảnh sát, ông đoán xem các người sẽ có kết cục gì?” Vương Nhất nói năng chậm rãi, mỉm cười hài hước.","Trần Thiên Thành dùng cả tay lẫn chân ôm chặt chân Vương Nhất, ông ta nắm lấy ống quần Vương Nhất, lớn tiếng nói: “Cậu Vương, tôi sẽ rời khỏi Thiên An, tôi bằng lòng giao lại tất cả công ty dưới trướng nhà họ Trần cho cậu Vương để đổi lại cho nhà họ Trần một con đường sống!”","“Ông nội!”","“Gia chủ, tuyệt đối không thể…”","Nói ra câu này, tất cả người nhà họ Trần đều lên tiếng phản đối."]