[" ","CHƯƠNG 730","Đồng thời, ông ta cũng nhìn rõ được rằng, Vương Nhất đã luôn cho nhà họ Văn cơ hội để nhà họ Văn vào thị trường Thiên An.","Đáng tiếc, nhà họ Văn hết lần này đến lần khác bỏ lỡ cơ hội, thậm chí còn đụng đến giới hạn của Vương Nhất.","Lúc này, Vương Nhất cuối cùng cũng đi tới trước mặt Văn Thái. Anh im lặng không nói, chỉ vô cảm nhìn anh ta.","Lãnh Nhan theo sát đằng sau và lạnh lùng nhìn Văn Thái, chỉ cần Vương Nhất ra lệnh, dao của cô ta sẽ hạ xuống ngay.","Lý Mộng Đình cuối cùng cũng cảm thấy nhẹ nhõm, cô ta biết rằng sau khi Vương Nhất nói ra những lời đó, cô ta đã an toàn rồi.","Sắc mặt Văn Thái âm u tới cực điểm, anh ta nhìn Vương Nhất rồi bỗng hít một hơi thật sâu.","“Họ Vương kia, anh cũng to gan lắm, đến cả hôn lễ của tôi mà cũng dám phá?”","Vương Nhất bình tĩnh nói: “Thật ra, chỉ cần anh chủ động hủy hôn với Mộng Đình, thì tất cả mọi chuyện sẽ không xảy ra.”","Văn Thái bật cười thành tiếng: “Hủy hôn? Tại sao phải hủy hôn? Nếu làm thế thì mặt mũi của gia tộc nhà tôi vứt đi đâu.”","“Chẳng lẽ trong mắt anh, mặt mũi không quan trọng bằng mạng người sao?” Ánh mắt Vương Nhất trở nên lạnh lùng, âm thanh lạnh tới cực điểm.","Văn Thái cũng hơi sững sờ, sau đó anh ta cười lạnh: “Xem ra anh đã biết cái gì rồi.”","“Tất cả những tội lỗi của anh và lão già Văn Cung Hiển kia, tôi đều nắm rõ.”","Vương Nhất dám gọi ông ta là “lão già” khiến sắc mặt Văn Cung Hiển càng lúc càng trở nên âm trầm.","“Vậy thì càng không thể để anh sống sót rồi.”","Ánh mắt Văn Thái đột nhiên trở nên dữ tợn, không chỉ Vương Nhất, mà cả Lý Mộng Đình đều bị anh ta tính sổ.","Lúc này, micrô đã bị tắt, vì vậy không ai ở hàng ghế khách mới có thể nghe thấy cuộc trò chuyện của bọn họ.","Lý Mộng Đình sửng sốt, cô trợn mắt không dám tin: “Anh muốn giết tôi?”","“Tôi tiếp cận cô chỉ vì muốn giúp gia tộc mở rộng sang thị trường Thiên An. Bây giờ đã mở rộng thị trường rồi, với tôi, cô chẳng còn tác dụng gì cả. Lại còn xảy ra chuyện thế này gây tổn hại đến thể diện của nhà họ Văn, cô thấy tôi còn có thể giữ lại tính mạng của cô không?”","Văn Thái hoàn toàn xé bỏ lớp ngụy trang mình rồi để lộ sát ý với Lý Mộng Đình.","Lý Mộng Đình lùi lại phía sau, cô ta kinh hãi không nói được lời nào.","Lúc này Vương Nhất vươn tay kéo cô ta ra sau lưng. Hành động này khiến hội trường náo loạn.","“Cướp dâu rồi!”","“Woah, con dâu nhà họ Văn bị cướp trước mặt mọi người. Sau này nhà họ Văn còn mặt mũi gì ở thành phố Giang nữa.”","“Đúng là một vở kịch đặc sắc.”","Nghe thấy các gia tộc khác ở Thiên An và thành phố Giang lên tiếng chế nhạo, mọi người trong nhà họ Châu đều tâm hóa tro tàn.","“Kết thúc rồi, kết thúc thật rồi…”"]