[" ","CHƯƠNG 833","Sau một hồi ngây người, Bạch Vũ đột nhiên điên cuồng rống to: “Vậy thì thế nào! Mấy người có giỏi giang hơn nữa, cũng giống như họ Bạch tôi, đều là nhất lưu gia tộc, cá chết lưới rách, tôi cũng không sợ các người!”","“Còn có Võ Đạo Hiệp Hội cùng với Thương Hội Hồng Ưng, các ngươi cũng không thể liên quan quá nhiều đến tranh đấu giữa các gia tộc, ảnh hưởng cân bằng! Cho nên, họ bạch tôi phải đối mặt, cùng lắm là nhà họ Tôn và họ Đồng mà thôi!”","Nói xong, Bạch Vũ cười như điên.","Nhưng tiếng cười còn chưa kéo dài bao lâu, đã bị một câu nói đánh trở về nguyên hình.","“Vậy sao? Vậy còn nhà họ Kim tôi thì sao?”","Vừa dứt lời, Kim Thành Phong bước vào.","Phía sau, cũng có một đám người đi theo.","Nếu nhà họ Tôn và nhà họ Đồng liên kết bức vua thoái vị, chỉ là Bạch Vũ cảm thấy chấn động, như vậy hiện tại Kim Thành Phong đã đến, chính là nghiền ép cọng rơm cuối cùng nhà họ Bạch.","Khác với nhà họ Tôn và nhà họ Đồng, nhà họ Kim chính là đại diện của hào môn Thiên An, cho dù hiện tại Kim Thúy Như đã là đại diện của nhà họ Kim, lạc đà gầy cũng hơn ngựa, không phải nhà họ Bạch anh ta có thể chống lại.","Kim Thành Phong chỉ hời hợt liếc Bạch Vũ một cái, rồi hoàn toàn mất hết hứng thú, lập tức đi đến trước mặt Vương Nhất, hơi khom người: “Ngài Vương.”","Vương Nhất không đáp lại, chỉ nheo mắt, đánh giá Kim Thành Phong rõ ràng.","Nhà họ Tôn, nhà họ Đồng, hiệp hội Võ Đạo và Thương hội Hồng Ưng đến đây, đều nằm trong kế hoạch của anh, chỉ duy nhất nhà họ Kim đến là nằm ngoài dự đoán của Vương Nhất.","Trong mắt anh, đây nhất định là ý của Kim Thúy Như.","Quả nhiên, Kim Thành Phong cười nhạt, nói: “Chị họ nhờ tôi nhắn lại một câu, sau này Ngài Vương và nhà họ Kim tôi, cũng là quan hệ hợp tác, có khó khăn gì, cứ thẳng thắn nói ra, để nhà họ Kim giải quyết.”","Ngây người bên cạnh Kim Thúy Như lâu như vậy, khí chất ăn chơi trác táng trên người Kim Thành Phong đã phai nhạt dần, trở nên cứng cáp hơn, một câu đã có thể biểu đạt lập trường của nhà họ Kim.","Bạch Vũ vừa nghe vậy đồng tử lập tức co rút lại: “Đây là ý của Cô Kim?”","Kim Thành Phong nhàn nhạt gật đầu, trong mắt anh ta, như thể nhà họ Bạch đã là cá nằm trong chậu rồi.","Bạch Vũ và Bạch Hiển nghe vậy sắc mặt nháy mắt trở nên tái nhợt, vất vả lắm ý muốn phản kháng mới dâng lên, chỉ trong nháy mắt đã lụi tàn.","Nếu là Kim Thành Phong trước đây, Bạch Vũ cũng không sợ hãi, nhưng là Kim Thành Phong đại diện cho Kim Thúy Như, Kim Thúy Như muốn diệt nhà họ Bạch, chỉ sợ chỉ là một mong muốn thôi.","Còn Lương Nhật Tân, đã hoàn toàn kinh hãi rồi.","Ai cũng biết, năm năm trước, Vương Nhất suýt chút nữa trở thành chồng của Kim Thúy Như, bỏ qua việc yêu hận không nói, Kim Thúy Như rất để ý vị ‘chồng trước’ này.","Nói cách khác, bốn nhà giàu lớn nhất Thiên An, ngoại trừ nhà họ Nhan chưa từng xuất hiện, còn lại tất cả đều đã phục tùng Vương Nhất!","Đây là kiểu quyền thế ngập trời gì chứ, là quyền lực đã nghiêng hẳn về một bên?","Lương Nhật Tân càng lúc càng cảm thấy may mắn khi mình đã lựa chọn phục tùng mà không phải lựa chọn đối địch.","Kỳ thật, có suy nghĩ này không chỉ riêng mình anh ta, Kim Thành Phong cũng vậy, chào hỏi Vương Nhất xong, anh ta lạnh lùng nhìn về phía Bạch Vũ: “Bạch gia chủ, ngay cả chúng tôi nhìn thấy anh ấy đều phải cung cung kính kính chào một tiếng ‘chào Ngài Vương’, anh chỉ là chủ nhà của một gia tộc nhỏ bé, dựa vào cái gì mà ra tay với Ngài Vương chứ?”"]