[" ","CHƯƠNG 736","“Năm nay tôi mới 50 tuổi—”","La Chí Viễn đầy ngượng ngùng, vừa định giải thích thì Vương Tử Lam đã ngoan ngoãn nói: “Chào ông La!”","“……Ừ!”","La Chí Viễn chỉ có thể đáp lại, nhưng gặp được Vương Tử Lam ngoan ngoan đáng yêu khiến ông ta rất vui vẻ trong lòng.","Văn Cung Hiển sững sờ, tổng phụ trách lại có quan hệ tốt với Vương Nhất như vậy. Trong khi trước giờ, La Chí Viễn chưa từng cười với một thành viên thương hội như ông!","“Nhất định là bởi vì người phụ nữ Lý Khinh Hồng đó!”","Văn Cung Hiển đoán thầm, ông ta cũng biết một số chuyện bên trong, Hội trưởng La rất tán thưởng tài năng của Lý Khinh Hồng, cũng mời cô gia nhập thương hội, nhưng bị từ chối.","Bất kể như thế nào, hiện tại chỉ có La Chí Viễn mới cứu được nhà họ văn.","“Hội trưởng La!”","Văn Cung Hiển vội vàng đi tới, cung kính chào hỏi.","“Có chuyện gì không?”","La Chí Viễn rất thích Vương Tử Lam, đang chơi với cô bé mà bị Văn Cung Hiển làm phiền khiến ông ta cực kỳ không hài lòng.","“Hội trưởng La, Hồ Hoàng Việt đã không tuân theo ước định của thương hội và lật lọng.”","Văn Cung Hiển chỉ vào Hồ Hoàng Việt rồi nghiến răng nghiến lợi.","Hồ Hoàng Việt không phản bác, ông ta chỉ bình tĩnh uống rượu giống như đang xem một vở kịch hay.","“Ồ? Không tuân theo ước định thế nào? Và lật lọng thế nào?”","La Chí Viễn lạnh lùng nói.","“Ông ta không chỉ trói buộc các bên để ngăn cản tôi tiến vào thị trường Thiên Ân mà còn lừa dối tôi. Rõ ràng đã ký hợp đồng rồi, hạng mục đều đã bắt đầu tiến hành, thế mà lại rút vốn.”","“Đó là do tôi chỉ thị, có vấn đề gì không?” La Chí Viễn lạnh lùng nói.","“Cái gì?!”","Lời vừa dứt, không chỉ lòng Văn Cung Hiển run lên, mà Văn Thái và những người khác cũng sững sờ. Mọi người im lặng không thốt lên được lời nào.","“Hôm nay tôi tới đây cũng vì chuyện này.”","Khi tức của La Chí Viễn vô cùng mạnh mẽ, ông dừng lại và lạnh lùng nói với Văn Cung Hiển: “Bây giờ tôi sẽ chính thức thông báo với ông rằng ông đã bị tước thân phận thành viên thương hội Hồng Ưng, đồng thời thu hồi toàn hộ công ty được hỗ trợ bởi thương hội dưới trướng nhà họ Văn.”","Bùm —-","Trời đất rung chuyển.","Văn Cung Hiển trợn hai mắt nhìn La Chí Viễn , Văn Thái cũng run lên, sắc mặt anh ta tái nhợt và tuyệt vọng đến cực điểm.","Một lúc lâu sau, Văn Cung Hiển gượng cười nói với La Chí Viễn: “Hội trưởng La, đừng đùa nữa, 90% tài sản nhà họ Văn là do thương hội hỗ trợ. Nếu như bị tước hết thì ai sẽ lo liệu đây?”","“Ông cho rằng tôi đang nói đùa sao?”","La Chí Viễn cười lạnh nói: “Tất cả các ngành nghề do thương hội hỗ trợ đều giao cho Hồ Hoàng Việt. Ông ta sẽ kế thừa thân phận của ông và được thăng thành thành viên trung cấp.”","Những lời này đã hoàn toàn chặt đứt hy vọng cuối cùng của Văn Cung Hiển. Hai mắt Văn Thái cũng đờ ra, anh ta cảm giác cái chết sắp đến với mình..","“Chúc mừng ngài Hồ đã được thăng lên thành viên trung cấp.”","“Ngài Hồ, tôi là Hạ Phi Long, người nhà họ Hạ ở Thành phố Giang.”","“Tôi là Lục Kiệu, người nhà họ Lục ở Thành phố Giang.”","“…”","Các gia tộc lớn ở Thành phố Giang lần lượt tiến lên chúc mừng Hồ Hoàng Việt và tạo quan hệ.","Không ai nhìn sang nhà họ Văn cả, bởi vì họ biết rằng nhà họ Văn đã tiêu tùng rồi."]