[" ","CHƯƠNG 579","Ánh mắt Vương Nhất ngưng lại: “Cô biết được cái gì rồi?”","Con Dơi, hai chữ này, anh có thể tin tưởng không có người thứ ba nghe được, lại từ miệng Kim Thúy Như nói ra, nói rõ trên tay cô ta cũng nắm giữ một chút tin tức.","Vẻ mặt Kim Thúy Như ngưng trọng: “Từ tối hôm đó anh nhắc tới chuyện bắt cóc với tôi, tôi đã bắt đầu bắt tay vào điều tra, là tôi làm, tôi sẽ không phủ nhận, nhưng không phải tôi làm, có người muốn giá họa lên đầu tôi, tôi cũng sẽ không làm oan thị kính.”","“Sau đó, đúng thật là tôi đã phát hiện ra cái gì”.","Dừng một chút, Kim Thúy Như chậm rãi nói: “Năm năm trước, từng có một tổ chức đen thần bí ở lại Thiên An gọi là “Võng Lượng”, Con Dơi kia, chính là người của Võng Lượng.”","Võng Lượng!","Khi Kim Thúy Như nhắc tới hai chữ này, cả người Vương Nhất chấn động, khí lạnh trong đáy mắt càng nhiều hơn.","Đây không phải là tổ chức thần bí mà anh vẫn luôn tìm kiếm sao?","….","Mưa vẫn to như cũ, không ngừng rơi, bầu trời giống như bị phá một lỗ hổng lớn, nước mưa không ngừng rơi xuống.","Dưới sự nâng đỡ của Thẩm Tử Kiện và một đám đám công tử kia, Lương Ý Hành đi lên một chiếc SUV màu đen.","“Vương Nhất… Tôi nhất định phải khiến anh ta chết đi…”","Vừa ngồi vào trong xe, cả người anh ta lập tức run rẩy, cả khuôn mặt vặn vẹo đến cực điểm, nắm tay càng nắm chặt, giống như cạn kiệt sức lực mà đè nén nội tâm sợ hãi cùng với sự phẫn nộ.","Thẩm Tử Kiện sắc mặt cũng âm trầm nói: “Chuyện này không thể cứ như vậy mà xong, nếu bọn họ không sợ, vậy cho bọn họ thấy được cái đáng sợ hơn đi!”","Anh ta ở bên cạnh Lương Ý Hành ghé vào lỗ tai nói cái gì đó, vẻ mặt Lương Ý Hành, cũng là chợt trở nên thâm hiểm hơn.","Sau khi chia tay với Kim Thúy Như, Vương Nhất một lần nữa trở lại phòng ăn.","Lúc này, nhân viên phục vụ đã mang thức ăn tinh xảo lên, còn tặng một chai rượu vang hảo hạng.","Phòng ăn cách âm vô cùng tốt, chuyện xảy ra bên trong phòng ăn, căn bản không có ai biết.","Vương Nhất nhìn món ngon trên bàn, cười nói: “Ăn đi, đồ ăn ở đây cũng được lắm.”","Lý Khinh Hồng lại không thèm ăn chút nào, trên mặt tràn ngập vẻ lo lắng: “Cô ấy nói gì với anh?”","Vương Nhất rơi vào trầm mặc, trong lòng cân nhắc một chút, vẫn quyết định không cho Lý Khinh Hồng biết.","“Sau lưng chuyện này còn có rất nhiều chuyện kì quái, Kim Thúy Như nói với anh một số vấn đề chi tiết.” Vẻ mặt Vương Nhất hòa hoãn nói.","Lý Khinh Hồng không nói gì, chỉ nhìn mưa gió ngoài cửa sổ, xoa xoa huyệt thái dương có chút đau nhức, lộ rõ vẻ mệt mỏi.","Nhìn gương mặt xinh đẹp gần kề bên mình, nội tâm Vương Nhất cũng áy náy, nhưng nhiều hơn, cũng là sự kiên quyết.","“Khinh Hồng, em yên tâm đi, chuyện này, anh sẽ tra ra manh mối.”"]