[" ","Chương 276","Nói đến đây, ánh mắt của Vương Nhất liền nên vô cùng sắc bén, giống như một thanh kiếm vừa tuốt ra, đâm xuyên qua trái tim của Đồng Thiên Tường.","Khi Bạch Yến nghe xong, cô ta cũng cảm thấy có điều gì đó không ổn.","Một lần là tình cờ, hai lần là may mắn, nhưng tới lần thứ ba…là chắc chắn rồi!","Cô ta nghiêm túc tiến đến chỗ Đồng Thiên Tường, mặc kệ anh ta có phải là đối tượng xem mắt của mình hay không thì cô vẫn làm theo việc công: “Anh Đồng, xin hãy cho tôi một lời giải thích hợp lý, nếu không, mời đi cùng tôi.”","Lúc này đây, mặt Đồng Thiên Tường cuối cùng cũng tái nhợt, ánh mắt anh ta nhìn Vương Nhất còn có chút kinh hãi.","Anh ta tưởng rằng mình đã diễn rất tự nhiên rồi cơ mà, đến cả Bạch Yến làm cảnh sát còn bị lừa nhưng không ngờ vẫn không lọt qua mắt Vương Nhất.","Rốt cuộc tên này là ai?","Nhưng dù sao Đồng Thiên Tường cũng là người từng trải qua nhiều việc nên rất nhanh sau đó, anh ta liền khôi phục lại dáng vẻ bình thường.","“Lập luận tốt đấy, nhưng cậu có bằng chứng gì không?”","Anh ta nhìn Vương Nhất và Bạch Yến rồi cười: “Hình như anh chẳng làm việc gì cả mà nhỉ, anh chỉ bày tỏ tấm lòng với em thôi, chẳng lẽ chuyện này cũng phạm pháp sao?”","Bạch Yến ủ rũ không đáp, quả thực nếu chỉ dựa vào chuyện này thì khó mà bắt giữ Đồng Thiên Tường được.","Bằng chứng, cô ta cần bằng chứng.","Nhìn thấy Bạch Yến im lặng, nụ cười trên khuôn mặt Đồng Thiên Tường càng thêm rãng rỡ.","Anh ta hoàn toàn có thể bảo đây chỉ là vu khống, dù gì đám người kia cũng đã chạy mất rồi, chúng không thể quay lại trong một khoảng thời gian ngắn đâu.","Nhưng sự thay đổi trong ánh mắt của Đồng Thiên Tường đều bị Vương Nhất thấy hết.","Anh lắc đầu, hơi đồng tình nhìn anh ta: “Xem ra anh chưa thấy quan tài chưa đổ lệ mà.”","“Hahaha, tôi biết cậu đang nghĩ điều gì, cậu muốn báo thù tôi thôi.”","Đồng Thiên Tường căm giận đoán: “Cậu muốn mượn tay Bạch Yến để tống tôi vào ngục đúng không?”","“Không cần phải phiền phức như vậy.”","Vương Nhất lắc đầu, nhàn nhạt nói nói: “Anh có tin hay không, trong vòng năm phút đồng hồ nữa, những người vừa chạy trốn sẽ tự mình trở lại đây.”"]