[" ","CHƯƠNG 824","Theo tiếng chất vấn trầm thấp của Bạch Vũ nói xuống, tầm mắt của tất cả mọi người ở đây cũng là tùy theo chú ý đến Lương Nhật Tân vẫn ngồi.","Không chỉ bọn họ, ngay cả Phương Huệ và Vương Thanh Hòa cũng giật mình nhìn Lương Nhật Tân, không ngờ người cứu các cô ta lại là anh ta.","Giờ phút này, sắc mặt Lương Nhật Tân âm trầm đến mức có thể vắt ra nước, đón nhận ánh mắt không mấy thân thiện của mọi người, chậm rãi đứng lên.","“Ông chủ Bạch, nể mặt tôi một chút, buông tha các cô ấy, thế nào?”","Sát khí nồng đậm trong mắt Bạch Vũ chợt lóe rồi biến mất, nhưng không tức giận, chỉ híp mắt đánh giá: “Lương Nhật Tân, tôi và cậu vẫn thân như anh em, hiểu rõ sở thích của cậu – cậu vừa ý Vương Thanh Hòa đã lâu, tôi còn định đêm nay ban thưởng cho cậu, sao cậu lại đột nhiên nói mê sảng như vậy?”","Trần Thiên Thành, Văn Đào, Đồng Hiểu Sinh, Tôn Kiều cũng lạnh lùng nhìn anh ta, chờ anh ta giải thích.","Lương Nhật Tân trầm mặc thật lâu, thần sắc thản nhiên nói: “Con người luôn luôn sẽ thay đổi, đúng là tôi thích Thanh Hòa, nhưng tôi muốn là tấm lòng chân thật của cô ấy, không phải dùng loại thủ đoạn này.”","Lời này vừa nói ra, Vương Thanh Hòa giống như là lần đầu tiên biết Lương Nhật Tân, vẻ mặt kinh ngạc.","Biểu tình trên mặt Bạch Vũ, cũng là trong nháy mắt đọng lại, nhưng vẫn là gật gật đầu: “Ừ, vậy thì nghe anh, thả Vương Thanh Hòa, cô ta là đại minh tinh, nếu như sự tình nháo lớn, đối với nhà họ Bạch tôi cũng không có chuyện gì.”","“Còn có cô ta, cũng thả ra!","Lương Nhật Tân chỉ Phương Huệ, nói.","“Lương Nhật Tân…”","Gần như là cùng một thời gian, Bạch Vũ đột nhiên biến sắc, trợn tròn mắt, hét lớn một tiếng.","Tất cả mọi người đều bị Bạch Vũ làm cho hoảng sợ, chỉ thấy gân xanh trên trán anh ta bạo dũng, vẻ mặt dữ tợn trừng mắt nhìn Lương Nhật Tân: “Thả một Vương Thanh Hòa đã rất nể tình rồi, cậu đừng có vênh váo!”","“Không sai, Phương Huệ không thể thả!”","Tôn Kiều cũng là thanh âm oán độc nói: “Lương Nhật Tân, tôi biết anh là cậu chủ nhà họ Lương, nhưng chúng tôi có nhiều người như vậy, anh xác định muốn đối đầu với chúng tôi sao?”","Bạch Hiển cũng tiến lên một bước, sắc mặt khó coi: “Anh Nhật Tân, tôi kính trọng anh, cho nên gọi anh một tiếng anh, nhưng hiện tại, anh cần cho chúng tôi một lý do!”","Nghe vậy, Lương Nhật Tân lập tức lâm vào trong trầm mặc, sắc mặt tối sầm.","Phương Huệ và Vương Thanh Hòa cũng muốn biết lý do Lương Nhật Tân làm như vậy.","Vương Nhất hôn mê, chỉ bằng hai cô gái yếu đuối, không có khả năng xông ra đầm rồng hang hổ này, tại sao Lương Nhật Tân phải mạo hiểm đắc tội tất cả mọi người, tới cứu các cô ta?","“Chỉ sợ, cậu sớm đã phản bội tôi rồi chứ?”","Bạch Vũ bỗng nhiên mở miệng, trong lời nói mang theo sát ý lành lạnh.","Lời này vừa nói ra, tất cả mọi người cả người chấn động, Bạch Hiển càng là không thể tưởng tượng nổi nhìn Lương Nhật Tân.","“Vương Nhất cho dù có tài giỏi bao nhiêu, cũng không có khả năng biết được tôi sẽ thiết kế cái bẫy này, mà cậu ta lại đột nhiên hoài nghi tôi sẽ hạ độc trong rượu của cậu ta, điều này bình thường sao?”","Bạch Vũ gắt gao nhìn chằm chằm Lương Nhật Tân, gằn từng chữ nói: “Nhất định là cậu đã âm thầm mật báo cho cậu ta, đúng không?”"]