[" ","CHƯƠNG 565","Trong khi nói, anh ta không quên đùa nghịch với hai người phụ nữ đang ôm ở hai bên.","Khuôn mặt xinh đẹp của Lý Khinh Hồng âm u, lạnh lùng quát mắng: “Mong anh tôn trọng chồng tôi một chút.”","Lúc này, Vương Nhất đặt ly rượu xuống, đột nhiên nói: “Trước khi tôi tức giận, tốt hơn hết các anh nên xếp hàng lần lượt xin lỗi vợ tôi, nếu không, đợi tôi tức giận rồi, các anh có muốn đi cũng không đi được.”","Tất cả các cậu ấm đều sững sờ, sau đó bật cười lớn đầy kinh ngạc.","“Anh nói gì? Tôi nghe không rõ, là ai muốn đi cũng không đi được?”","“Vậy anh tức giận đi, để tôi xem xem anh tức giận sẽ như thế nào?”","“Chẳng qua là một tên vô dụng dựa vào Lý Khinh Hồng mới sống đến ngày hôm nay mà cũng dám mở miệng nói lời ngông cuồng.”","Bọn họ chửi bới và cười nhạo, không ai coi trọng lời nói của Vương Nhất.","Chỉ có Lương Ý Hành là hơi biết một chút, anh ta không đi chọc giận Vương Nhất mà quay sang Lý Khinh Hồng, giả vờ tươi cười ngoài mặt mà nói: “Đường đường là chủ tịch tập đoàn Lệ Tinh mà lại gả cho một tên vô dụng, tôi nghĩ loại chuyện này cô không muốn người dân của cả Thiên An này biết đúng không?”","Lý Khinh Hồng trầm sắc mặt xuống: “Ý của anh là gì?”","“Cô Lý, trong tay tôi đã nắm được chuôi của cô, tôi khuyên cô nên nghe lời tôi, ngoan ngoãn bàn giao dự án đi.”","Lương Ý Hành một hơi uống sạch rượu ngon trong ly, liếc nhìn Lý Khinh Hồng một cái, như thể nắm chắc phần thắng trong tay.","Sự bất an trong lòng Lý Khinh Hồng càng thêm nồng đậm: “Chuôi gì?”","Lương Ý Hành ném một chiếc điện thoại di động cho Lý Khinh Hồng: “Tự mình xem đoạn video phía trên đi.”","Lý Khinh Hồng nghi hoặc nhấn nút phát, không lâu sau, trong phòng riêng truyền đến một trận âm thanh ướt át khiến người ta đỏ mặt tía tai.","Lý Khinh Hồng chỉ liếc nhìn một cái, sắc mặt trở nên trắng như tuyết, toàn thân khẽ run lên, cắn chặt môi đến mức rách cả môi, máu tươi đỏ thẫm chảy ra từ trong miệng.","Vương Nhất cảm thấy có gì đó không đúng, lập tức lấy điện thoại qua xem.","Vừa nhìn, sắc mặt anh cũng có chút biến đổi.","Đây là một đoạn video dài ba phút, địa điểm là ở trong một nhà kho tối tăm, một nam một nữ bị trói vào nhau.","Người đàn ông quần áo rách rưới, toàn thân bê bết máu, giống như một con thú đang phát điên.","Giọng nói người phụ nữ mang theo tiếng khóc nghẹn ngào, vừa đau đớn vừa tuyệt vọng, muốn trốn chạy cũng trốn chạy không được, cuối cùng bèn nhắm mắt cam chịu, hai hàng nước mắt chảy ra.","Toàn bộ đoạn phim kết thúc trong tiếng kêu đau đớn tuyệt vọng của người phụ nữ, xem xong đoạn video này, Vương Nhất cũng giống như bị đả kích mạnh, ngẩng đầu một cách cứng nhắc, nhìn Lý Khinh Hồng đang trên bờ vực suy sụp.","Đúng vậy, người đàn ông trong video là Vương Nhất năm năm trước, mà người phụ nữ chính là Lý Khinh Hồng đã bị trói lại."]