[" ","CHƯƠNG 784","“Cũng tức là ba ngày nay anh ta luôn nằm ở trong môi trường hôi thối như này?” Vương Nhất hỏi.","Lãnh Nhan trịnh trọng gật đầu.","“…”","Vương Nhất cuối cùng cũng biết, Thẩm Tử Kiện sẽ lại sụp đổ như vậy rồi.","Căn phòng nhỏ tối tăm không thấy ánh mặt trời, cả ngày làm bạn với chuột và gián, cái này cũng thôi đi, điều quan trọng nhất là bồn cầu cũng hỏng.","Con người có ba việc gấp, đây là việc không tránh được.","Đi ra phân và nước tiểu, lại không xả được, còn bốc mùi, xảy ra phản ứng sinh hóa với không khí, trở nên vừa khô vừa thối — Ở trong môi trường như này, có thể chịu được 1 ngày đã là kỳ tích.","Thời gian 3 ngày, tinh thần của anh ta đã tới cực hạn.","Tóc tai rối như tổ quạ, gương mặt sạm đen, thậm chí mọc râu ria, ngay cả trong mắt cũng tràn ngập tơ máu — Anh ta đã ba ngày không ngủ rồi.","Sự dày vò trên cơ thể không tính là dày vò, sự dày vò ở mặt tinh thần mới là đau khổ nhất.","Mấy lần Thẩm Tử Kiện nổi ý nghĩ quyên sinh, nhưng lần nào cũng không thành công.","Sống thì không muốn sống rồi, chết lại không dám chết, đây là sự khắc họa chân thật của Thẩm Tử Kiện.","“Tử Kiện—”","Nhìn thấy người đen xì giống như nạn dân này, Thẩm Thiên Sơn không quan tâm mùi hôi thối mà xông vào, đau lòng mà gọi.","“Ông nội!”","Khi nhìn thấy Thẩm Thiên Sơn, Thẩm Tử Kiện giống như túm được cọng rơm cứu mạng, lao tới.","Hai ông cháu ôm chặt lấy nhau, Thẩm Thiên Sơn ngân ngấn lệ.","Vương Nhất và Lãnh Nhan đứng ở một bên, cũng xuýt xoa một trận, trong lòng không có một chút thương tiếc.","Từ khoảnh khắc anh ta công bố lệnh treo thưởng đối với Vương Nhất ở trong mạng lưới ngầm thì đã định sẵn kết cục của anh ta.","“Nếu đã không có chuyện gì rồi, vậy thì rời đi thôi.”","Vương Nhất cắt ngang hình ảnh hai ông cháu trùng phùng, lạnh nhạt nói.","Tuy nhiên, Thẩm Thiên Sơn bỗng đứng dậy, tức giận nhìn Vương Nhất: “Cậu hại cháu tôi chịu khổ như vậy, suýt nữa tìm tới cái chết, tôi sao có thể tha cho cậu?”","“Ông nội, đừng giết anh ta, cuối cùng để cháu!”","Thẩm Tử Kiện cũng nhìn Vương Nhất đầy thù hận, hận không thể giết cho nhanh.","Vương Nhất không hề bất ngờ đối với phản ứng của Thẩm Thiên Sơn, cười lạnh nhạt: “Giang sơn dễ đổi, bản tính khó dời, xem ra nhà họ Thẩm của ông vẫn không phục tôi.”","“Phục cậu ư? Cậu chẳng qua chỉ là ‘gà đực’ dựa vào phụ nữ để lên chức, kêu tôi lấy cái gì để phục cậu?”","Thẩm Thiên Sơn đã tới độ tuổi gần đất xa trời, nhưng vào lúc này, vẫn phốc bét trợn to mắt, bá khí vô cùng, các cử chỉ mang theo bá khí của gia chủ hào môn.","“Vậy ông lấy cái gì để đối phó tôi?”","Ánh mắt của Vương Nhất cũng dần trở nên sắc bén."]