[" ","CHƯƠNG 799","Ông ta lại nhìn sang Vương Nhất, ánh mắt bình tĩnh: “Cậu muốn cả nhà họ Thẩm, được, tôi cho cậu, nhưng tôi hy vọng cậu nói được làm được, tha cho người nhà họ Thẩm một con đường sống.”","“Ông nội!”","“Ông chủ!”","Thẩm Tử Kiện và chú Dương quản gia lớn tiếng ngăn cản, nhưng bị Thẩm Thiên Sơn đẩy ra.","“Tất cả cút ra cho tôi.”","Ông ta nhìn sang Vương Nhất: “Trong ngày hôm nay, tôi sẽ chuyển toàn bộ tài sản và gia sản của tất cả mọi người nhà họ Thẩm sang tên cậu…”","Bụp—","Tuy nhiên, Thẩm Thiên Sơn còn chưa nói xong, đồng tử của ông ta lập tức trợn to, trong miệng chảy ra rất nhiều máu.","Tim của ông ta có thêm một lỗ máu, bị một bàn tay máu xuyên qua.","“Cái gì?”","Một màn trước mắt nằm ngoài dự liệu của Vương Nhất, sắc mặt của anh đầy u ám.","Ánh mắt của tất cả mọi người đều tập trung ở trên người chú Dương quản gia ở đằng sau Thẩm Thiên Sơn.","“Chú Dương, chú làm cái gì vậy?”","Sắc mặt của Thẩm Tử Kiện trắng bệch, giống như phát điên mà gầm lên.","Cơ thể của Thẩm Thiên Sơn cứng ngắc, dùng hết còn bộ sức lực từ từ xoay người lại, ánh mắt không dám tin mà nhìn chú Dương: “Lão Dương, ông—”","“Thẩm Thiên Sơn, ông thật sự quá khiến tôi thất vọng, tới cuối, vẫn chỉ là con rùa rụt cổ!”","Chú Dương lúc này trên mặt đâu còn một chút cung kích nào của trước kia, trên mặt ông ta tràn ngập sự tàn ác.","“Tôi ẩn nấp ở nhà họ Thẩm nhiều năm như vậy, coi nhà họ Thẩm là quân cờ để tiện tiến hành bước tiếp theo của kế hoạch của tổ chức, không ngờ vì sự hèn nhát của lão già ông mà công cốc dã tràng!”","Ánh mắt của chú Dương âm trầm, trong lúc tức giận, cổ tay đâm xuyên cả cơ thể đó không ngừng cự quậy, bóp nát tim của Thẩm Thiên Sơn, khiến ông ta tắt thở.","“Ông nội!”","Thẩm Tử Kiện mặt mày tái nhợt mà hét lên: “Chú Dương, lời này của chú là có ý gì!”","“Tôi căn bản không phải tên chú Dương! Tên của tôi… quá lâu rồi, bản thân tôi cũng quên mất tôi vốn tên là gì.”","Chú Dương rầu rĩ thở dài, sau đó ánh mắt nhìn sang Vương Nhất: “Lại là cậu, năm lần bảy lượt ngăn cản nhiệm vụ của tôi, thật sự là tìm chết!”","Vương Nhất lạnh lùng nhìn chú Dương, bỗng nhiên nói: “5 năm trước, người quay video tôi và vợ tôi là ông nhỉ?”","“Ông chính là ‘Người Dơi’!”","Sau khi Vương Nhất nói ra câu cuối cùng, tất cả mọi người ở đây đều kinh ngạc tới mức trợn to mắt.","Đặc biệt là Lãnh Nhan, quay đầu lại, trợn mắt há hốc mồm nhìn Vương Nhất.","“Thiếu chủ, anh nói cái gì… Ông ta là ‘Người Dơi’ sao?!”"]