[" ","CHƯƠNG 900","Bịch!","Anh ta quỳ xuống, quỳ đến trước mặt Hàn Vượng, giọng nói run rẩy: “Ông Hàn, mau cứu tôi…tôi sai rồi, tôi thật sự biết sai rồi!”","Mặc dù trong lòng Hàn Vượng không đành lòng, nhưng nghĩ đến vị trí của mình, vẫn lạnh lùng nói: “Tôi không cứu được cậu!”","“Lão Hàn, ông nhất định có thể cứu được tôi, ông nhẫn tâm nhìn tôi sau này phải sống một cuộc sống không có cánh tay sao?”","Hồ Minh Chính vô cùng sợ hãi, thậm chí còn ôm lấy chân Hàn Vượng.","Theo như anh ta thấy, Hàn Vượng là vị cứu tinh duy nhất.","Nhưng, Hàn Vượng lại đá ông ta ra: “Cút đi cho tôi!”","Sau đó, lại nhìn Vương Nhất: “Chuyện này không liên quan đến tôi, trách nhiệm của tôi chỉ đến đây thôi.”","Nói xong, không chút lưu tình quay người rời đi.","Vương Nhất không cản lại, bảo vệ quyền lợi của bản thân trước là chuyện bình thường.","Hàn Vượng không phải thật sự sợ Vương Nhất, mà là ông ta không chắc Vương Nhất thật sự có thể làm lung lay địa vị và thực lực của ông ta hay không, thậm chí, Vương Nhất còn có thể dự đoán được, sau khi Hàn Vượng rời đi, nhất định sẽ cho người đi điều tra mình.","Vương Nhất đoán không sai, Hàn Vượng đi ra khỏi tập đoàn Cự Phong, việc đầu tiên ông ta làm chính là móc điện thoại ra, gọi một cuộc điện thoại.","“Giúp tôi điều tra một người tên là Vương Nhất, xem xem thế lực đằng sau cậu ta rốt cuộc có những gì!”","Giọng nói của ông ta vô cùng lạnh lùng, thậm chí còn mang theo chút sát khí.","Bởi vì, ông ta biết rất rõ, bởi vì Vương Nhất, mối quan hệ với nhà họ Hồ mà mấy năm nay ông ta tốn công xây dựng đã tan thành mây khói!","Tất cả tiền bạc, tinh lực đầu tư vào cũng đều trôi theo dòng nước, điều này khiến ông ta vô cùng tức giận.","“Vương Nhất, nếu như để tôi điều tra ra, cậu chỉ là một người bình thường, tôi nhất định sẽ khiến cậu sống không bằng chết!” Giọng nói của ông ta trầm thấp, u ám giống như màn đêm.","…..","Phía bên kia, phòng họp của tập đoàn Cự Phong, chỉ còn lại Vương Nhất, Hồ Hoàng Việt, và Hồ Minh Chính.","Chỉ là, lúc này anh ta không còn sự uy phong như lúc trước, vẻ mặt trắng bệch như tờ giấy, bởi vì sợ hãi, cơ thể run rẩy không ngừng.","Hóa ra, tất cả những vệ sĩ của nhà họ Hồ mà anh ta có thể dựa vào đều đã bị đuổi ra ngoài, ngay cả người duy nhất có thể cứu anh ta là Hàn Vượng cũng đã bỏ rơi anh ta, rời đi rồi, bây giờ, cuối cùng anh ta cũng hiểu được, anh ta không thể trốn thoát.","Bịch!","Cơ thể đang quỳ của anh ta đột nhiên dập đầu với Vương Nhất, giọng nói vô cùng sợ hãi: “Ngài Vương, tôi biết sai rồi, cầu xin cậu, đại nhân đại lượng, đừng đánh gãy cánh tay của tôi!”","Hồ Hoàng Việt và Tăng Quốc Vinh mặt tràn đầy sự kinh ngạc, không ngờ Hồ Minh Chính có thể vì cánh tay của anh ta mà quỳ lạy.","Nhưng, Vương Nhất vẫn bất động, giọng điệu lạnh lùng lên tiếng: “Lúc cược với tôi, sao không nghĩ đến anh sẽ thua, lúc trước gia tộc của anh đuổi cùng giết tận Hồ Hoàng Việt, cả nhà anh cũng tham gia đúng không?”"]