[" ","CHƯƠNG 966","Rõ ràng hiện trường hỗn loạn, rõ ràng cháu của ông ta bị Vương Nhất dạy dỗ thành như vậy, nhưng mà, ông ta vẫn không tức giận, ánh mắt bình thản nhìn quanh một vòng.","Nhìn thấy người đàn ông trung niên cao lớn này, hai mắt Lý Tuyết Nhi tỏa sáng, lộ ra sắc mặt vui mừng.","Lạc Thanh Thủy thì bĩu môi, nghiêng đầu đi.","Mà con ngươi của Lý Khinh Hồng, cũng lập tức co lại, ngay sau đó, vẻ mặt trở nên phức tạp, một loại cảm xúc không nói rõ được phủ lên trên mặt.","Có tưởng niệm, có phẫn nộ, có hận thù, còn có… kính sợ.","Cuối cùng, ngàn vạn suy nghĩ, đều bình tĩnh lại.","Bình tĩnh của chết lặng.","“Gia chủ!”","Đám người Lý Phan vội vàng đi đến trước mặt người trung niên, trầm giọng chào hỏi.","“Gia chủ, cứu tôi…”","Lý Tinh Sở cũng là dùng hết toàn lực, sắc mặt tái nhợt nhả ra bốn chữ này.","Gia chủ!","Hai chữ này, chấn động sâu vào trong tâm lý Vương Nhất, ánh mắt của anh cũng theo đó trở nên lạnh thấu xương, nhìn chằm chằm vào người đàn ông cuồn cuộn như biển lớn này.","Có thể làm Lý Khinh Hồng lộ ra biểu cảm như vậy, hơn nữa có thể làm đám người Lý Phan, Lý Tinh Sở gọi gia chủ, chỉ có một người!","Lý Thế Nhân!","Vương Nhất cũng nheo mắt lại, đánh giá người đàn ông trung niên cao lớn này.","Tuổi của ông ta khoảng chừng bốn năm mươi tuổi, nhưng mà năm tháng cũng không để lại quá nhiều dấu vết trên người ông ta, ngũ quan, làn da của ông ta vẫn nhẵn bóng ôn nhuận như ngọc, khác biệt là, hơi thở lại thêm mấy phần trưởng thành và sâu lắng, nhìn qua chính là một dạng đã trải qua năm tháng.","Một thân tây trang màu đen đơn giản, lại mặc ra được cảm giác của quý tộc truyền thống, bả vai rộng dường như có thể gánh được cả thiên hạ, thành thục ổn trọng, khí chất đàn ông cực kỳ trưởng thành, chỉ trong một ánh mắt, ngay cả nhân vật cấp bậc như Vương Nhất, cũng ẩn ẩn cảm thấy áp lực.","“Ừ.”","Đối với chào hỏi của đám người Lý Phan, Lý Thế Nhân chỉ nhàn nhạt gật nhẹ đầu.","Chỉ là một động tác đơn giản như vậy, không khí nơi này lập tức trở nên trang nghiêm, tất cả mọi người đến thở mạnh cũng không dám.","Đột nhiên, ánh mắt sắc bén của Lý Thế Nhân nhìn thẳng vào Vương Nhất và Lý Khinh Hồng đang ôm chặt anh, trong mắt không chút che dấu mà lộ ra sát ý.","Lý Khinh Hồng lập tức thả lỏng Vương Nhất ra, hơi bước lên trước, muốn đứng trước mặt Vương Nhất, lại phát hiện, Vương Nhất đã trước cô một bước, chặn trước mặt cô, ánh mắt không chút sợ hãi đối mặt lại.","Lãnh Nhan bên cạnh, càng là tay nắm chặt lưỡi đao, cả người căng thẳng, nhìn chằm chằm vào Lý Thế Nhân.","“Lùi xuống.”","Vương Nhất trầm giọng quát lớn một tiếng.","“Nhưng mà, thiếu chủ —-“"]