[" ","CHƯƠNG 803","Còn Thẩm Tử Kiện thì trực tiếp bị dọa ngu luôn, cả đời cũng chưa từng thấy nhiều sát thủ như vậy.","Đặc biệt là mỗi người đều có thần sắc lạnh lẽo, khí tức mạnh mẽ, giống như âm binh quỷ tướng, luôn ẩn nấp ở xung quanh căn biệt thự này.","“Vương Nhất, cậu gọi nhiều sát thủ tới như vậy, không sợ bị người phía trên phát hiện sao?”","Chú Dương nghiến răng nói: “Tập trung 3000 sát thủ, đừng nói là nước H, cho dù là cả thế giới cũng sẽ kinh động vì cậu!”","Vương Nhất cười hờ hững: “Ông yên tâm, bọn họ đều có visa, dùng thân phận thật sự để tới.”","“Huống chi…”","Vương Nhất bỗng dừng lại, nhìn chú Dương đầy trêu tức: “Ông sắp chết rồi, người chết sẽ không tiết lộ bí mật.”","Chú Dương lập tức tắc nghẹn, sao không nghe ra Vương Nhất đang trào phúng ông ta?","Trước đó, ông ta đã nói câu này, muốn giết tất cả những ngưởi ở đây, kết quả trong nháy mắt, Vương Nhất cũng dùng lời giống như vậy để đáp lại.","Lúc này, xung quanh căn biệt thự đều bị dày đặc sát thủ bao vây, thậm chí đám người còn trải tới dãy núi đằng sau, những con quạ đen xì kêu các các, giống như bữa tiệc hoàng tuyền.","Điều càng khiến người khác kinh ngạc là sát thủ đều có ngạo khí của mình, tuyệt đối sẽ không thỏa hiệp với sát thủ khác, nhiều sát thủ tập trung lại như vậy, vậy mà không có tàn sát lẫn nhau.","“Cậu ta chỉ là một kẻ ở rể bình thường, các người đều là cường giả có máu mặt, lại cam tâm bán mạng cho một phế vật sao?”","Chú Dương lại quay họng súng, nhìn tất cả các sát thủ, giọng nói oang oang.","“Các người giết người không phải là vì tiền hay sao, mau chóng rời đi, cậu ta cho các người mỗi người bao nhiêu, tôi cho các người gấp đôi.”","Tuy nhiên, tất cả các sát thủ vẫn không nhúc nhích, ngược lại nhìn chú Dương nhìn kẻ đần.","“Xem ra ông là chó cùng dứt rậu rồi.”","Thần sắc của Vương Nhất rất bình tĩnh, hờ hững nói: “Ông cho rằng, nhiều sát thủ như vậy đều là tôi dụ tới sao?”","“Lẽ nào không phải sao?”","Tuy trong lòng chú Dương sửng sốt, nhưng vẫn giả bộ trấn định.","“3000 sát thủ tại sao lại tới, tôi nghĩ cậu cả Thẩm rõ hơn tôi.”","Lời này vừa dứt, ánh mắt của chú Dương rét lạnh, bỗng nhiên nhìn sang Thẩm Tử Kiện: “Chuyện này rốt cuộc là sao?”","Thẩm Tử Kiện sớm đã bị dọa tái mặt, mãi không nói thành lời.","“Những… những sát thủ này đều là tới giết tôi!”","“Cái gì?!”","Tâm thần của chú Dương chấn động, bỗng nhiên ông ta giống như nhớ ra điều gì đó, giọng nói cuối cùng trở nên kinh hãi.","“Mấy ngày trước, nhà họ Thẩm xuất hiện sát thủ, Thẩm Thiên Sơn suýt nữa bị hại, cũng là nhằm vào cậu sao?”"]