[" ","CHƯƠNG 369","Đừng thấy cô ta là một trong số các phó tổng giám đốc của tập đoàn Lệ Tinh, lương một năm mấy tỷ, thực ra trong mắt các nhà tư bản chân chính cô ta vẫn là “người nghèo” mà thôi.","Rầm rầm—","Đúng lúc này cửa lại mở.","La Chí Viễn đi đến, Tăng Quốc Vinh và Hồ Hoàng Việt lập tức cung kính chào hỏi: “Chào tổng phụ trách!”","“Ừ.”","La Chí Viễn nhàn nhạt gật đầu, nói: “Làm không tệ.”","Phương Huệ len lén đánh giá ông ta, trong lòng âm thầm kinh ngạc.","Đây là người tổng phụ trách thương hội Hồng Ưng sao?","Quả nhiên khí chất bất phàm!","Rồi sau đó bỗng nhiên như nhớ ra điều gì đó, Phương Huệ cẩn thận từng li từng tí mà hỏi thăm: “Xin hỏi một chút, vị “khách quý” mà các ngài nói đâu?”","Ba người La Chí Viễn liếc nhìn nhau rồi sau đó cười thần bí: “Xa tận chân trời, gần ngay trước mắt.”","Phương Huệ sửng sốt ba giây, bỗng nhiên như đã hiểu ra điều gì, quay đầu lại nhìn về phía Vương Nhất.","“Là anh?”","Trong ánh mắt khiếp sợ tột cùng của Phương Huệ, nụ cười của Vương Nhất sâu hơn, nhè nhẹ gật đầu.","“Anh, anh…”","Cơ thể Phương Huệ run lên, theo bản năng lùi lại một bước, trong ánh mắt mang theo chấn động, nghẹn nửa ngày cũng không nói ra được một câu hoàn chỉnh.","“Sao cô lại sợ hãi đến vậy, tôi cũng chẳng ăn thịt cô.” Vương Nhất có hơi bất đắc dĩ nói.","Phương Huệ hít một hơi, gạt đi nỗi xấu hổ trên mặt tươi cười nói: “Tôi chỉ hơi ngạc nhiên thôi, anh vẫn luôn bị sỉ nhục trong buổi tiệc, vậy mà là người có địa vị cao nhất.”","Mãi đến tận bây giờ, Phương Huệ mới hiểu được, vì sao ngay từ đầu Vương Nhất lại ngồi trên chiếc ghế vàng, bởi vị trí kia vốn thuộc về anh.","Cũng hiểu được Vương Nhất đã bị sỉ nhục, nhưng vẫn thờ ơ chẳng bận tâm, bởi vì bọn họ mới thực sự là lũ hề, liều mạng tìm cảm giác tồn tại trước mặt Vương Nhất.","Tuy rằng không còn khiếp sợ như trước đó, nhưng trong lòng Phương Huệ vẫn không thể nào bình tĩnh được, hai mắt đầy hoảng hốt, gương mặt cũng đầy phức tạp.","Năm năm.","Cô luôn tự cho rằng mình đã đuổi kịp bóng dáng phong trần kia, lại không ngờ rằng, khoảng cách mỗi lúc một xa hơn.","Không ai phát hiện gương mặt Phương Nhã thoáng hiện lên chút uể oải, Vương Nhất cười cười, mời mọi người ngồi: “Ngồi xuống cả đi.”","Phương Huệ, La Chí Viễn, Tăng Quốc Vinh, Hồ Hoàng Việt đều ngồi xuống, trước đó, anh đã cho phục vụ làm một bàn đồ ăn nữa.","Phương Huệ có hơi lo lắng, Vương Nhất cười không nói: “Không cần lo lắng, cứ quên thân phận quan trọng này của tôi quên đi là được, tôi chỉ là một người rất bình thường.”"]