[" ","CHƯƠNG 515","Con đường chật hẹp, chỉ có một chiếc xe tia chớp màu đen cua trái cua phải, vượt qua từng chiếc xem dẫn tới các xe hai bên lũ lượt tránh né.","“Sắp đâm rồi — Sắp đâm rồi—”","“Á—”","Lý Mộng Đình ngồi ở ghế lái phụ, kinh hãi hét lên, mấy lần trải nghiệm cái gì gọi là ‘tốc độ sinh tử’, mặt mày Vương Nhất lại rất bình tĩnh.","Không bao lâu sau thì nhìn thấy chiếc Ferrari cùng dòng đó, vượt qua nó.","Khi vượt qua, Vương Nhất hơi nghiêng mắt, ánh mắt bình tĩnh liếc nhìn cô ta.","Thời gian dường như dừng vào lúc này, cô gái trong chiếc xe kia cũng nhìn Vương Nhất với ánh mắt rất sửng sốt.","Bởi vì quá sốc, cô ta thậm chí đèn đỏ phía trước cũng không chú ý, suýt nữa lao qua.","Sững sờ dõi theo Vương Nhất lái xe đi xa, cô gái ngổ ngáo bỗng nở nụ cười quyến rũ.","“Thú vị, thật là thú vị… người có thể vượt qua xe của mình, không dễ gặp được, chúng ta sẽ còn gặp lại.”","…","Chiếc xe chạy ổn định lại, chạy với tốc độ bình thường về nhà họ Lý.","Lý Mộng Đình ngồi trên ghế lái phụ, tóc xõa ra, sắc mặt tái nhợt như tờ giấy, thậm chí có mấy lần dạ dày cuộn trào, muốn ói ra.","“Nè.”","Vương Nhất đưa cho cô ta một chai nước.","Nhìn ý tốt của Vương Nhất, Lý Mộng Đình cảm thấy cả người không tự nhiên, vẫn lạnh lùng hừ một tiếng, cầm lấy, uống ừng ực.","Uống hết cả một chai nước khoáng, Lý Mộng Đình mới thoải mái hơn một chút, ánh mắt nhìn sang Vương Nhất tràn ngập sự kinh ngạc: “Kỹ thuật lái xe của anh sao lại tốt như vậy?”","Kỹ thuật lái xe vừa rồi, cho dù tham gia chuyên nghiệp cũng dư sức.","“May mắn mà thôi.”","Vương Nhất mỉm cười, nói: “Loại siêu xe như Ferrari này vốn không thích hợp lái ở trên đường chật hẹp, chỉ có những con đường rộng mới phát huy được tính năng của chúng, tôi có thể vượt qua cô ta, là vì cô ta bị đèn đỏ chặn rồi.”","Lý Mộng Đình không lên tiếng, chỉ dùng một loại ánh mắt quỷ dị đánh giá Vương Nhất, giống như ngày đầu tiên quen biết anh.","Từ trước đến nay, cô ta đều cảm thấy Vương Nhất là một tên phế vật, thậm chí nhận thức này vào trước khi cô ta rời khỏi tòa nhà Quốc Tế, cũng cho rằng như vậy, nhưng lần đua xe này, khiến cô ta có chút thay đổi.","Rất nhiều ý nghĩ vụt qua trong đầu của cô ta, cô ta kinh ngạc phát hiện, rất nhiều chuyện trong quá khứ vậy mà đều có bóng dáng của Vương Nhất.","Trùng hợp sao?","Có lẽ ngay cả bản thân cô ta cũng không chú ý tới, Vương Nhất là phế vật, chuyện này đã quá nổi rồi.","“Này.”","Lý Mộng Đình bỗng lên tiếng, nhìn sang Vương Nhất: “Trước khi vào nhà họ Lý, anh tốt nhất chuẩn bị tâm lý.”"]