[" ","CHƯƠNG 1000","Lý Thế Nhân rơi vào trầm mặc, một lúc sau, nụ cười trên mặt nhạt đi.","“Ba chỉ có một người vợ.”","Nói xong câu này thì đi qua bên cạnh Lý Khinh Hồng.","Lạc Thanh Thủy ở đằng sau cơ thể chợt run lên, không dám tin mà nhìn bóng lưng của Lý Thế Nhân, lẩm bẩm: “Anh ta còn yêu chị mình…”","Vương Nhất thính tai, đương nhiên cũng nghe thấy câu nói này, sắc mặt lúc này cũng hơi thay đổi.","Ba chỉ có một người vợ.","Câu này lúc đầu nghe thì không vấn đề gì, nhưng nghĩ kỹ lại, lại đáng để suy ngẫm.","Nếu là Ngụy Thương Kiều, Lý Thế Nhân không thể vô tình như vậy, vậy thì chỉ có một người.","Mẹ của Lý Khinh Hồng, đệ nhất mỹ nữ Yên Kinh trước kia.","Chỉ là, điều Vương Nhất không hiểu là nếu ba vợ đến bây giờ vẫn yêu mẹ của Lý Khinh Hồng, tại sao lại đồng ý ly hôn?","Rồi tại sao lại cưới một tiểu tam?","Lạc Thanh Thủy cũng dường như phát giác điều Vương Nhất nghĩ trong lòng, nhỏ giọng nói: “Đến bây giờ dì cũng không rõ trong lòng anh ta nghĩ thế nào, đàn ông các cháu, không có ai tốt lành.”","Vương Nhất bỗng chốc cười khổ, vì chị gái mà cảm thấy bất công, tại sao còn dính tới anh?","Sau đó, anh nhìn sang ba vợ đứng ở bên ngoài đình viện hút thuốc.","Cơ thể vẫn thẳng tắp hiên ngang, chỉ là dưới sự chói rọi của ánh trăng, lại có thêm một phần cô độc xa cách thế giới.","Đối với một người ba vợ như vậy, Vương Nhất có hận cũng không hận được.","Do dự một lát, anh vẫn đi tới bên cạnh Lý Thế Nhân, ngẩng đầu nhìn trăng cùng với ông ta.","“Trăng hôm nay thật tròn…” Vương Nhất cảm thán rồi nói.","Lý Thế Nhân liếc nhìn anh, vẻ mặt lạnh lùng, không lên tiếng.","Vương Nhất cũng không để bụng, tiếp tục cười rồi nói: “Bác trai, cảm ơn bác không có nhúng tay vào chuyện giữa cháu và bác gái.”","Lý Thế Nhân nhả ra một vòng khói, bình tĩnh nói: “Không cần cảm ơn tôi, dù sao cũng không phải vì cậu.”","“Cháu biết, đều giống nhau.”","Vương Nhất mỉm cười, anh hiểu, Lý Thế Nhân không biết trước đó đã xảy ra chuyện gì, chỉ là nhìn ra vợ của ông ta muốn mượn tay của Vương Nhất tới sỉ nhục con gái lớn của ông ta, lạnh lùng quan sát là nhất định, chỉ có điều, là vì Lý Khinh Hồng.","Lý Thế Nhân cười lạnh một tiếng: “Phản kích tối nay của cậu rất đặc sắc, nhưng vẫn không thể thay đổi ấn tượng của cậu ở trong lòng tôi, nhiều nhất, chỉ có chút thông minh vặt mà thôi.”","Vương Nhất cũng không để tâm, nhìn mặt trăng rồi nói: “Ngày tháng còn dài, sẽ có một ngày, bác trai bác sẽ chấp nhận cháu.”","Ý cười lạnh trên mặt Lý Thế Nhân càng sâu: “Cậu còn có ngày sau ư?”","Câu nói này ẩn chứa sự uy hiếp, Vương Nhất lại mỉm cười, hoàn toàn không để tâm, còn chỉ vào pháo hoa bắn ở đằng xa rồi nói: “Lát nữa chúng cháu muốn quay về bắn pháo hoa, bác trai, cùng nhau không?”","Lý Thế Nhân không nói gì, nhìn pháo hoa bắn cách đó không xa tới thất thần."]