[" ","CHƯƠNG 927","“Tết trung thu năm nay… cô có sắp xếp gì không?”","Vương Nhất gãi gãi đầu, ngượng ngùng hỏi.","Nghe vậy, sắc mặt của Khương Nhã My hơi thay đổi một chút, nhưng vẫn bình tĩnh nói: “Đối với tôi thì tết trung thu có cũng được mà không có cũng không sao.”","Vương Nhất do dự một hồi lâu, cuối cùng mới nói ra lời mời: “Tối nay có muốn đến nhà tôi dùng một bữa cơm không?”","Biểu cảm trên mặt Khương Nhã My trở nên kỳ diệu, lại nhớ đến buổi tối mình bị thương đến nhà Vương Nhất, cuối cùng kiềm chế sự xúc động trong lòng mà lắc đầu.","“Thôi bỏ đi, anh cứ đón lễ của mình, không cần phải quan tâm tới tôi.”","Nói xong liền muốn đi ngay, nhưng cánh tay lại bị người ta nắm lấy.","Vương Nhất nghiêm túc nói: “Đối với tôi mà nói thì cô cũng là người thân của tôi, sao tôi có thể mặc kệ cô được?”","Cánh tay của Khương Nhã My bỗng nhiên run rẩy, do dự một hồi lâu, rốt cuộc mới kiên trì gật đầu: “Thôi được rồi.”","Vương Nhất lập tức lộ ra nụ cười: “Vậy thì tết trung thu năm nay mới viên mãn chứ.”","Nói xong lại thông báo cho Lãnh Nhan, kêu cô ta tối nay đến nhà dùng cơm.","Lãnh Nhan cũng rất bất ngờ vì mình được mời, Vương Nhất thì lại trầm mặc: “Đừng có nói lung tung, kêu cô đến dùng cơm thì cứ đến đi.”","Cảm xúc trong lòng Lãnh Nhan vô cùng phức tạp, Vương Nhất làm vậy là xem cô ta như người nhà.","“Vâng, thiếu chủ.”","Buổi tối, Vương Nhất đưa Lãnh Nhan và Khương Nhã My về nhà, Lý Khinh Hồng vừa mới mở cửa, trên mặt thoáng hiện ra vẻ kinh ngạc.","Vương Nhất chỉ vào Lãnh Nhan và Khương Nhã My, anh cười nói: “Dù sao thì bọn họ cũng là người thân của anh mà, cùng nhau ăn một bữa cơm, không sao đó chứ?”","Đôi mắt xinh đẹp của Lý Khinh Hồng lướt nhìn Khương Nhã My và Lãnh Nhan, sau khi phát hiện hai người bọn họ cũng mang theo vẻ mặt thấp thỏm sợ là Lý Khinh Hồng sẽ đuổi bọn họ đi.","Dù sao thì Lý Khinh Hồng vẫn là người vợ trên danh nghĩa của Vương Nhất.","Nhìn một hồi, ánh mắt của Lý Khinh Hồng cũng trở nên dịu dàng hơn, cô cười nói: “Đương nhiên là không có chuyện gì rồi, có nhiều người thì càng vui hơn mà.”","Lãnh Nhan và Khương Nhã My liếc mắt nhìn nhau, trên mặt xuất hiện vẻ vui mừng.","Lý Tuyết Nhi bận rộn với kỳ thực tập cũng đã trở về nhà cùng mọi người dùng bữa cơm đoàn viên.","“Anh rể, đã lâu không gặp.”","Vừa mới nhìn thấy Vương Nhất, Lý Tuyết Nhi liền vô cùng kích động mà chạy đến muốn cho Vương Nhất một cái ôm nhiệt tình.","Nhưng ánh mắt thoáng nhìn Lý Khinh Hồng đứng bên cạnh lạnh lùng nhìn cô ta, lập tức giống như là quả bóng da bị xì hơi, hậm hực giữ khoảng cách với Vương Nhất, từ hôn đổi thành ôm.","“Đã lâu không gặp.”","Vương Nhất cười nói với Lý Tuyết Nhi: “Em ngồi xuống một lúc đi, thức ăn sắp xong rồi.”","Vốn dĩ bữa tối được chuẩn bị cho bốn người, nhưng mà lại có thêm Lãnh Nhan và Khương Nhã My, cho nên đồ ăn không đủ, Vương Nhất liền nấu thêm vài món ăn.","“Chị, anh rể, để em đến giúp cho.”"]