[" ","CHƯƠNG 931","Lý Tuyết Nhi thán phục kêu lên: “Có nhiều xe sang trọng như thế, bọn họ muốn đón nhân vật nào vậy?”","Sắc mặt của Vương Nhất lại thay đổi, anh lẩm bẩm: “Bọn họ đến đây làm cái gì?”","Thị lực của anh cao hơn người bình thường nhiều, vừa nhìn là đã có thể nhìn ra người dẫn đầu đám người này chính là Tôn Chính Vũ và Lương Nhật Tân.","Nếu như chỉ là nhà họ Tôn, nhà họ Lương thì cũng không có bao nhiêu người, nhưng mà công ty với danh nghĩa của bọn họ thì có rất nhiều, tổng giám đốc của mấy tập đoàn này cũng theo đến đây, bên cạnh mỗi một tổng giám đốc ít nhất có năm sáu cánh tay đắc lực là phó tổng đi cùng, cộng sơ lại, số lượng hơn một trăm người.","Cả trăm người đến tiễn, cho dù là một nhân vật lớn có quyền lực trong tay thì cũng không có tư cách này.","Hành khách xung quanh cũng vô cùng kinh ngạc, bọn họ ồn ào suy đoán đám người đó đến đây là vì ai.","Lúc này lại truyền đến âm thanh loa phát thanh trong sân bay.","“Mời hành khách của chuyến boeing 747 lên máy bay.”","Lý Khinh Hồng lập tức nhắc nhở: “Đừng có nhìn nữa, sắp lên máy bay rồi.”","Lúc này, Lý Tuyết Nhi mới thu hồi tầm mắt, Vương Nhất cũng lên máy bay.","Người phía trước càng ngày càng ít, bốn người Vương Nhất cũng lần lượt đi vào trong cabin.","Mà lúc này, đám người Tôn Chính Vũ và Lương Nhật Tân cũng đã chạy đến nơi.","Nhìn chiếc máy bay mà Vương Nhất bước lên, bọn họ hét to hết mức có thể.","“Cung tiễn anh Vương…”","“Cung tiễn anh Vương…”","“Cung tiễn anh Vương…”","“…”","Tôn Chính Vũ, Lương Nhật Tân vừa mới hô, tất cả dòng chính của gia tộc cùng với các giám đốc của tập đoàn cũng đồng loạt hô theo.","Âm thanh to đến nỗi có thể lấn át cả loa phát thanh trong sân bay.","Tạo thành hồi âm thật lâu sau vẫn không tiêu tan.","Hành khách có mặt ở hiện trường vô cùng kinh ngạc, bọn họ quay đầu lại nhìn xung quanh, muốn tìm anh Vương trong miệng của bọn họ.","Rốt cuộc thì anh Vương đó có lai lịch lớn đến cỡ nào mà có thể khiến cho gia chủ của nhiều gia tộc lớn như thế phải đến đây tự mình đưa tiễn?","Nhưng đám người tìm cả buổi vẫn không tìm thấy anh Vương hư hư thực thực xuất hiện.","Đó là đương nhiên rồi.","Bởi vì lúc này, Vương Nhất đã lên máy bay ngồi vị trí cạnh cửa sổ, cúi đầu nhìn những người tiễn anh ở phía dưới.","Ánh mắt ôn hòa mang theo ý cười.","Những người này đều là người thần phục anh, có lẽ trước kia xảy ra một vài chuyện không thoải mái, nhưng mà bây giờ bọn họ thần phục mình từ tận đáy lòng.","Cảnh tượng này cũng khiến anh cảm thấy quen thuộc.","Khi anh kết thúc khoảng thời gian năm năm quân lữ đầy vinh quang, lúc quang vinh xuất ngũ, có ngàn vạn binh sĩ cũng hô to “cung tiễn Ẩn chủ”."]