[" ","CHƯƠNG 941","“Nói cho tôi biết là ai phái các người đến đây, nếu không thì phải chết.”","Giọng nói của Lãnh Nhan vô cùng lạnh lùng, biểu cảm trên mặt vẫn chưa hề thay đổi.","“Tôi nói tôi nói.”","Anh Hổ nào dám giấu diếm, gã ta khai ra hết toàn bộ.","Lãnh Nhan nghe xong, cổ tay cử động nhẹ, cổ họng anh Hổ lập tức hở ra một đường kẻ lớn, máu tươi phun ra như suối.","Làm xong hết những chuyện này, cô ta lấy một cái khăn trắng như tuyết nhẹ nhàng lau sạch máu tươi trên lưỡi dao, sau đó gọi điện thoại rồi quay người rời khỏi.","…","Trong khu thương mại phồn hoa, Vương Nhất dẫn Vương Tử Lam đi chơi gắp thú bông.","Một đồng xu được nhét xuống, và một con thú bông lập tức được gấp lên.","Vương Tử Lam đứng bên cạnh mở to mắt nhìn, trong mắt đầy vẻ sùng bái.","“Ba thật là giỏi quá đi, ba thật là lợi hại, gắp được nhiều gấu bông như thế.”","Cô bé vỗ tay bốp bốp, vô cùng kích động.","Vương Nhất mỉm cười đưa hết gấu bông cho Vương Tử Lam: “Những thứ này đều là cho con và mẹ, Tử Lam giữ giúp mẹ nha, có được không nào?”","“Dạ được ạ.”","Vương Tử Lam lập tức đồng ý, đã sớm quên đi cảm giác khó chịu lúc nãy.","Lúc này, Lãnh Nhan đi đến, khẽ gật đầu: “Thiếu chủ, người đã giết hết rồi, còn việc xử lý hiện trường tôi đã để người ở thương hội Yên Đô đến dọn dẹp.”","Thương hội Yên Đô là thương hội đứng đầu trong bát đại thương hội cả nước, nó được thành lập bởi Thương Tri Thương Kính Tùng.","Nhưng biểu cảm của Vương Nhất lại hờ hững, rõ ràng đây không phải là câu trả lời mà anh muốn.","“Còn thân phận của người đứng phía sau.”","Trong lòng Lãnh Nhan run lên, vội vàng nói.","“Là ai.”","Ánh mắt Vương Nhất bỗng nhiên trở nên âm trầm lạnh lẽo.","Lãnh Nhan do dự một chút, vẫn là nói ra.","“Lý Tinh Sở, Lý thị vương tộc Yên Đô.”","“Anh ta cũng là người đã sai người bắt cóc cô Lý.”","Phừng.","Trong nháy mắt, toàn thân Vương Nhất bộc phát sát khí kinh người: “Vương tộc Yên Đô…”","Nhưng mà anh nhanh chóng tỉnh táo lại, nếu là Lý Tinh Sở làm thì chắc chắn sẽ không làm tổn thương cô.","Điều Vương Nhất lo lắng duy nhất đó chính là sau khi Lý Khinh Hồng tỉnh lại, cô biết được là người trong gia tộc mình làm thì cô sẽ đau lòng đến cỡ nào?","“Thiếu chủ, tiếp theo đây chúng ta nên làm gì bây giờ?” Lãnh Nhan hỏi.","Vương Tử Lam đã chơi chán rồi, cô bé nghiêng đầu nhìn Vương Nhất: “Ba ơi, mẹ đâu rồi?”","Vương Nhất mỉm cười đưa tay ôm lấy cô bé: “Chúng ta đi tìm mẹ nha.”"]