[" ","CHƯƠNG 397","Rất lâu sau, Chu Bá bật cười chế nhạo: “Kim Thành Vũ, cậu sờ vào lương tâm của cậu xem xem có phải thiếu đi một góc…đó là lòng tốt của cậu sao? Cậu sợ tôi nói ra sự thật của chuyện kia, sẽ liên lụy đến loại dã thú như cậu và Thường Kỉ!”","“Nên cậu mới giả tình giả ý cho tôi vị trí phó tổng, chức vụ phó tổng trống rỗng, không có thực quyền của phó tổng…cậu đưa tôi vào một cái chuồng, nuôi tôi giống như nuôi một con chó.”","“Nếu như tôi không nghe theo, cậu dùng người nhà của tôi uy hiếp tôi. Chính vì tôi là một nhân vật nhỏ, nên mới để mặc cho cậu sắp xếp, chính là vì tôi là một nhân vật nhỏ, nên đương nhiên bị làm vật hi sinh, để bảo toàn sự an toàn cho cậu và Thường Kỉ?”","Kim Thành Vũ cũng không ngờ Chu Bá lại nói với anh ta những lời như thế này, sau một lúc kinh ngạc, rất nhanh đã cười một cách nham hiểm: “Không sai, chính vì ông là một nhân vật nhỏ, nên, rất nhiều chuyện, không thể tùy theo ông…ý nghĩa ông sống trên thế giới này chính là vì ông còn giá trị lợi dụng. Trong nhà ông còn có ba mẹ đã lớn tuổi cần phải phụng dưỡng đúng không? Nếu như ông không muốn bọn họ không cẩn thận xảy ra một chút sự cố mà hối hận cả đời, thì mau chóng đưa người về cho tôi!”","Chu Bá rơi vào trầm tư, Kim Thành Vũ còn cho rằng Chu Bá đã sợ, nên, cũng không kí ch thích ông ta nữa, mà dùng những lời tốt đẹp để khuyên bảo: “Chu Bá, ông trở về đi, tôi đảm bảo, nhất định sẽ trọng dụng ông, hơn nữa tôi và Thường tổng sẽ xem ông là anh em….”","“Cậu đã từng nghĩ đến sẽ thất bại chưa?”","Chu Bá vẫn luôn im lặng, đột nhiên lên tiếng nói một câu.","“Cái gì?”","Đôi mắt Kim Thành Vũ lóe lên, không hiểu ý của Chu Bá.","“Cậu đã nghĩ đến sẽ thất bại chưa?”","Chu Bá lặp lại một lần nữa: “Trong mắt của cậu, tôi là một nhân vật nhỏ, vậy thì trong mắt của người khác, có phải cậu cũng là một nhân vật nhỏ?”","Kim Thành Vũ không hiểu ý của Chu Bá, đột nhiên có chút tức giận: “Chu Bá, ông mau trở về cho tôi….”","“Ba mẹ của tôi đã được tôi đưa ra nước ngoài ngay trong đêm rồi, nên cậu không uy hiếp được tôi đâu.”","Chu Bá bật cười, trong nụ cười, mang theo sự hung dữ vô cùng: “Có lẽ vị kia nói đúng, lập công chuộc tội mới là cách tốt nhất.”","Vẻ mặt của Kim Thành Vũ, cuối cùng cũng trở nên khiếp sợ: “Ông có ý gì? Vị kia là ai?”","“Chủ tịch Kim, đây chỉ là bắt đầu thôi.”","Giọng điệu của Chu Bá vô cùng nghiêm túc, nói xong, lập tức cúp điện thoại.","“Alo…Chu Bá, rốt cuộc ông muốn làm gì?”","Kim Thành Vũ lo lắng như kiến bò trên nồi lẩu, trong lòng vô cùng bất an, vội vàng gọi một cuộc điện thoại: “Giúp tôi tìm một người, ông ta tên là Chu Bá, tìm được thì lập tứ đưa về cho tôi.”","“Vâng.”","Người ở đầu bên kia điện thoại trả lời một tiếng, sau đó cúp điện thoại.","Không đến ba phút, điện thoại lại gọi đến.","“Kim tổng, đã điều tra được rồi.”","“Ở đâu?” Trong mắt Kim Thành Vũ hiện lên tia hi vọng.","“Đồn cảnh sát.”"]