[" ","CHƯƠNG 683","Sau một hồi suy nghĩ, Vương Nhất lạnh lùng nói: “Tha ông một mạng, cũng không phải không thể, nhưng hiệp hội võ đạo các ông luôn đối đầu với tôi, chuyện này giải quyết thế nào đây?”","Đại sư Bao vội vàng nói: “Xin ngài Vương cứ yên tâm, lời nói của tôi trong hiệp hội vẫn có chút sức nặng, từ nay về sau, hiệp hội võ đạo không dám mạo phạm đến ngài nữa! “","Nghe đại sư Bao nói xong, Vương Nhất bỗng mỉm cười: “Không được, toàn bộ hiệp hội các ông đều có vấn đề cả, phải chỉnh đốn lại, vậy tôi nhất định phải đích thân ra mặt.”","“Không phải hiệp hội các người thích tôn kẻ mạnh làm vua sao? Chờ khi nào rảnh, tôi sẽ tới thăm hiệp hội các người một lần.”","“…”","Nhìn nụ cười trên mặt Vương Nhất, đại sư Bao bỗng run lên vì ớn lạnh, trong lòng có dự cảm tương lai hiệp hội võ đạo sẽ có thay đổi lớn.","Lúc này, Lương Ý Hành run rẩy lấy từ trong ngực ra một cái USB: “Đoạn phim gốc nằm trong đây.”","Hai mắt Vương Nhất trở nên lạnh lùng, tóm lấy cổ áo Lương Ý Hành: “Không lừa tôi?”","“Không lừa, thật sự ở trong này!”","Lúc này, Vương Nhất mới thả anh ta ra, bắt lấy USB, sau một hồi do dự, anh đưa ảnh chụp cho anh ta xem: “Con Dơi” mà ông biết, có phải người này không?”","Với thực lực mà Vương Nhất thể hiện ra trước đó đã sớm khiến anh ta sợ vỡ mật, đâu dám giấu diếm nửa lời, sau khi nghiêm túc quan sát tấm hình, anh ta lắc đầu: “Không phải.”","“Sao anh biết?”","Vương Nhất nhìn anh ta bằng ánh mắt sắc như dao: “Tấm hình này chỉ chụp mỗi người, đâu có chụp phần đầu đâu?”","Lương Ý Hành bình tĩnh trả lời: “Không phải gã, bởi vì Con Dơi kia là phụ nữ, còn cái xác trong hình rõ ràng là đàn ông.”","“Phụ nữ?”","Ánh mắt Vương Nhất tức khắc thay đổi, anh quay đầu nhìn Khương Nhã My, Khương Nhã My cũng để lộ vẻ giật mình.","Nếu đây là sự thật, đó sẽ là đầu mối vô cùng quan trọng, có thể giúp họ thu hẹp phạm vi tìm kiếm.","Khương Nhã My không chậm trễ nữa, lập tức rời khỏi nhà họ Lương.","Vương Nhất cũng nhanh chân đi về phía Lương Nam Lĩnh, một tiếng bịch vang lên, Lương Nam Lĩnh lập tức quỳ rạp xuống trước mặt Vương Nhất.","“Ngài Vương, gia tộc truyền thừa không dễ dàng, cầu ngài cho chúng tôi một con đường sống. “","“Tôi nguyện dùng hạng mục xây dựng thành phố trong tay nhà họ Lương để đổi lấy sự bình an của nhà này!”","Nhìn Lương Nam Lĩnh mặt mày tái mét quỳ trước mặt mình, Vương Nhất hơi ngớ ra, sau đó cười nhạt.","“Tôi còn chưa nói gì mà ông đã tự nguyện giao dự án xây dựng thành phố này cho tôi?”","Nghe vậy, Lương Nam Lĩnh lập tức ngẩng đầu, ánh mắt vô hồn.","Khi nhìn thấy nụ cười nửa miệng trên mặt Vương Nhất, ông ta lập tức hiểu ra anh đang thăm dò thái độ và ý tứ của mình.","Với cục diện trước mắt, nhà họ Lương đang lâm vào ngõ cụt, chỉ có giao ra dự án xây dựng thành phố mới có thể đổi lấy một con đường sống."]