[" ","CHƯƠNG 612","Thái Phiên lại xoay người nhìn sang tất cả người của tổ quay phim, nói: “Cảnh quay thứ nhất dùng cảnh của Vương Thanh Hòa làm chính, cô phải diễn ra được loại tuyệt vọng khi biết chồng tử trận sa trường, hiểu chứ?”","Nói xong, ông ta lại nhìn sang Vương Nhất: “Cậu, lát nữa nằm gục trên đất là được, sẽ cho cậu một cảnh diễn thi thể.”","Nói xong, không đợi Vương Nhất lên tiếng thì Thái Phiên đã nhìn sang tất cả mọi người của tổ quay phim: “Tất cả mọi người chuẩn bị, bắt đầu—”","“Đợi chút!”","Tuy nhiên, lời của Thái Phiên chưa dứt thì bị một giọng nói cắt ngang.","Chỉ thấy Vương Nhất mặt mày nghiêm túc nói: “Xin lỗi, tôi cảm thấy lối suy nghĩ của ông có chút vấn đề.”","“…”","Đã chuẩn bị bắt đầu quay rồi, lại bị Vương Nhất hô dừng, điều này khiến Thái Phiên rất không vui.","Ông ta ném kịch bản cho trợ thủ, sau đó sải bước đi tới trước mặt Vương Nhất, ánh mắt bất thiện nhìn anh: “Cậu vừa nói gì?”","Bởi vì Vương Nhất đột nhiên cắt ngang tiến trình, những người khác của tổ quay phim cũng nhìn Vương Nhất với vẻ mặt khác lạ, bao gồm cả Vương Thanh Hòa và Lý Khinh Hồng.","Bị nhiều người chú ý như vậy, Vương Nhất không hề sợ hãi, thần sắc vẫn bình tĩnh: “Tôi cảm thấy, lối suy nghĩ của ông có chút vấn đề.”","Vì vậy, sắc mặt của Thái Phiên càng thêm âm trầm, hít sâu một hơi, nhìn Vương Nhất nói: “Nghe đây, đừng tưởng cậu là nam chính, thật ra nhân vật chính của cái quảng cáo này chỉ có hai người, đó chính là Vương Thanh Hòa và Lý tổng, cậu chỉ là một người làm nền, lấy đâu ra lắm trò thế?”","“Quay quảng cáo là chú trọng sự nhất quán, nó không đơn giản như những gì cậu nghĩ, nếu bởi vì sự hô dừng của cậu đã bỏ qua trạng thái tinh thần tốt nhất của các diễn viên, dẫn tới thứ quay ra sứt sẹo, trách nhiệm này, cậu gánh nổi không?”","Nếu là người bình thường, dưới sự đe dọa của Thái Phiên, khả năng sớm đã bị dọa rồi, nhưng Vương Nhất không những không tức giận, ngược lại nở nụ cười hờ hững: “Chắc không nghiêm trọng như vậy chứ, tôi chỉ là đề xuất kiến nghị của mình mà thôi.”","“Cậu ngay cả quay quảng cáo cũng không biết, có thể đề xuất đề nghị gì hay chứ?”","Lúc này, đằng sau truyền tới tiếng cười mỉa mai.","Tất cả mọi người quay đầu nhìn, chỉ thấy Lương Nhật Tân hai tay đút túi quần, thong dong đi tới.","Vương Thanh Hòa không nhìn nổi nữa, nói chuyện cho Vương Nhất: “Anh cũng không hiểu người ta, làm sao biết anh ta không biết diễn”","“Anh ta là một tên lính quèn, biết diễn cái gì chứ?”","Lương Nhật Tân mỉa mai nói: “Nếu không phải anh ta và Lý tổng quen biết, đâu tới lượt anh ta chứ?”","Khựng lại một chút, lại cười nói: “Có điều, tập đoàn Lệ Tinh cũng không tồn tại được bao lâu nữa.”","Lý Khinh Hồng mặt mày lạnh lẽo nhìn Lương Nhật Tân “Tập đoàn Lệ Tinh của tôi tồn tại được bao lâu, không phải là do anh nói là được.”","Lương Nhật Tân còn tưởng Lý Khinh Hồng còn chưa biết tin nhà họ Lương muốn xuống tay với tập đoàn Lệ Tinh, vẻ giễu cợt trên mặt càng đậm.","Vương Nhất lạnh lùng nhìn anh ta, vốn anh chỉ muốn ra tay với một mình Lương Ý Hành, tha cho nhà họ Lương một con đường sống, bây giờ là anh quá nhân từ rồi.","“Nếu không muốn trở nên giống như Lương Ý Hành thì đừng trêu chọc tôi.” Anh lạnh lùng nói.","Khí thế trên người Vương Nhất đã dọa Lương Nhật Tân giật mình."]