[" ","CHƯƠNG 882","Vương Nhất lại đưa mắt nhìn về phía sô pha phòng khách, phát hiện trên sô pha có vết nhăn nhúm rất sâu, rất rõ ràng, có người rất mất hình tượng mà lăn qua.","Trong đầu của Vương Nhất không khỏi hiện lên hình ảnh như này — Chủ nhân của đôi giày này nhất định là tung tăng đi vào nhà, hai chân đá ra, vì vậy, hai chiếc giày cao gót đáng thương này đã bị đá bay rất xa, sau đó vui vẻ chạy vào phòng khách, nhảy tung tăng, quăng mạnh cơ thể của mình vào chiếc sô pha mềm mại, mượn sự đàn hồi của sô pha mà bật lại.","Nghĩ tới đây, bản thân Vương Nhất cũng sững người một trận, đây là phụ nữ gì?","Tuy nhiên, anh tìm một lượt cả căn nhà, cũng không tìm được chủ nhân của đôi giày này, ngay cả Lý Khinh Hồng và Vương Tử Lam cũng không thấy bóng dáng.","Mở điện thoại, tin nhắn gửi cho Lý Khinh Hồng cũng mãi chưa có hồi âm, Vương Nhất lập tức nhíu mày, phản ứng đầu tiên là Lý Khinh Hồng xảy ra chuyện rồi.","Cạch—","Mở cánh cửa của nhà vệ sinh cuối cùng ra, Vương Nhất lại chạm vào một đôi mắt trong veo.","Bốn mắt nhìn nhau, hai người đều sững người.","Trong không khí, tỏa ra một cỗ khí tức ám muội.","Chỉ thấy trên bồn cầu có một người phụ nữ gợi cảm mặc áo dây, môi dưới có một nốt ruồi son, mang nét đẹp của sự trưởng thành.","Đối với hành vi xông vào đột ngột của Vương Nhất, người phụ nữ rõ ràng có hơi ngạc nhiên, ngay cả dây áo ở vai trái tuột xuống cũng không phát hiện.","Một giây sau, sắc mặt của Vương Nhất và người phụ nữ đều thay đổi.","Vương Nhất vội vàng lùi lại, mặt đỏ bừng quay đầu: “Xin lỗi, tôi không phải cố ý.”","Trước tiên mặc kệ người phụ nữ này là ai, người ta đang đi vệ sinh, anh lại đột nhiên xông vào, chuyện này vốn là không đúng.","“Tôi biết cậu không phải cố ý.”","Trong đôi mắt tuyệt đẹp của người phụ nữ lại tỏa ra ánh sáng của sói đói, giống như nữ sắc lang, nhìn chằm chằm Vương Nhất, cười khúc khích.","“Cô là ai? Vợ và con gái của tôi đâu?”","Vương Nhất bị nhìn mà cả người không tự nhiên, điều muốn mạng hơn là anh đột nhiên phát hiện, trong cả căn nhà chỉ có hai người bọn họ.","“Bọn họ ấy à, Tử Lam đòi đi xem phim, tôi đã mua hai vé, để cháu gái đi cùng với con bé rồi.”","Người phụ nữ vẫn ngồi trên bồn cầu, nói một cách không để tâm.","Vương Nhất nhìn ra được, người phụ nữ không nói dối, trái tim lo lắng của anh cũng theo đó mà thả lỏng.","Đột nhiên, anh cảm thấy người phụ nữ bỏ qua điều gì đó, nghĩ kỹ lại lời mà người phụ nữ nói, hai mắt lập tức trợn to.","“Cô gọi ai là cháu gái?”","Trong lòng Vương Nhất đã có đáp án, nhưng vẫn hỏi, tim cũng đập mạnh.","Người phụ nữ chợt sững người, sau thì cười khúc khích: “Cậu thật sự biết đùa — Nhà này chỉ có một cô gái trưởng thành, cậu nói xem tôi gọi ai?”"]