[" ","CHƯƠNG 764","Thẩm Tử Kiện chưng ra vẻ mặt thản nhiên, nở một nụ cười, nhìn vào cái bụng lớn của Vương Nhất: “Lương Ý Hành chết dưới tay anh em mình cũng là nỗi bất hạnh của nhà họ Lương, một người ngoài như tôi không tiện nhúng tay vào, chuyện này cứ kết thúc ở đây đi.”","“Ồ? Chẳng phải lúc nãy anh còn nhất quyết muốn cứu Lương Ý Hành sao? Giờ người chết rồi lại nói kết thúc ở đây?”","Vương Nhất ra chiều suy nghĩ: “Thế nào cũng nói được, chuyện gì cũng giả bộ.”","“Cậu Vương nói đùa, người chết không thể sống lại, chưa kể là anh ta tự làm bậy, sao có thể sống tiếp được?”","Thẩm Tử Kiện lập tức đổi giọng, cười nói: “Ngoài việc bảo vệ Lương Ý Hành, Tử Kiện còn có một chuyện muốn hợp tác với anh Vương.”","Thẩm Tử Kiện vừa dứt lời, Vương Nhất đã biết anh ta hết kiên nhẫn rồi.","Bởi vì mọi thứ không phát triển như anh ta muốn, nếu giờ còn không nói ra mục đích thực sự thì lần này coi như ra về tay không.","Vì vậy, anh giả vờ không nghe ra ý tứ trong lời nói của Thẩm Tử Kiện: “Chúng ta đã từng hợp tác bao giờ chưa?”","“Chẳng phải trước đây chúng ta đã hợp tác rất vui vẻ sao?”","Trên mặt Thẩm Tử Kiện nở nụ cười rạng rỡ: “Tôi đã nói cho anh Vương động thái của nhà họ Lương, còn chặn lệnh ban thường của nhà họ Lương trên mạng, đổi lại, anh cho tôi một phần tài sản của họ đó thây.”","“Thẩm Tử Kiện, thì ra là anh!”","Câu nói vừa dứt, toàn bộ con cháu nhà họ Lương đều trừng mắt nhìn Thẩm Tử Kiện.","Đương nhiên họ đã biết việc Vương Nhất treo giải thưởng nhưng không nghĩ đến việc bị phong sát vô cớ lại là do nhà họ Thẩm gây ra!","Theo đó, một số chân tướng cũng lộ diện.","Nhà họ Lương treo thưởng giết Vương Nhất đúng là đã bị nhà họ Thẩm chặn lại, tuy nhiên sau khi xong việc, nhà họ Thẩm lật lọng, treo thưởng cho người giết Vương Nhất, còn xảy ra chuyện ba người nhà của Vương Nhất bị sát thủ chặn lại trên đường cao tốc khi đang về Thiên An.”","Nhà họ Lương đã thay nhà họ Thẩm đội lên mình một cái nồi đen!","“Ha ha, đương nhiên là tôi!”","Thẩm Tử Kiện cười ha hả: “Các người đúng là một lũ ngốc, trách được ai?”","Tất cả mọi người trong gia đình nhà họ Lương đều nghiến răng nghiến lợi, hận Thẩm Tử Kiện đến thấu xương, sắc mặt Lương Nhật Tân cũng trở nên u ám, anh ta hét lớn: “Câm mồm cho tôi!”","Nhà họ Lương cũng ý thức được chuyện gì đó, lập tức im lặng.","Họ đã quy thuận Vương Nhất, nếu giờ lại vì chuyện này mà tức giận thì Vương Nhất sẽ nghĩ thế nào?","Dù sao thì trước đây nhà họ Lương đã treo thưởng lấy đầu Vương Nhất!","“Cậu Vương, nhà họ Lương hiện tại khác với nhà họ Lương trước đây, mong anh đừng để bụng.” Lương Nhật Tân lập tức căng thẳng nhìn về phía Vương Nhất.","Vương Nhất xua tay, cũng không để ý, nhìn về phía Thẩm Tử Kiện, tiếp tục cười cợt: “Vậy anh thử nói xem, lần này muốn hợp tác thế nào?”","Thẩm Tử Kiện mỉm cười: “Rất đơn giản, nhà họ Lương đã muốn quy thuận anh Vương, vậy tôi cũng hy vọng anh Vương có thể giao toàn bộ tài sản của nhà họ Lương cho nhà họ Thẩm chúng tôi, đổi lại, về sau anh Vương sẽ là khách quý của nhà họ Thẩm, chiếm một vị trí quan trọng trong nhà họ Thẩm.”"]