[" ","CHƯƠNG 388","“Kim… chủ tịch Kim, cậu gọi chúng tôi đến có gì không?” Châu Mỹ Ngọc thận trọng hỏi.","Sắc mặt Kim Thành Vũ rất u ám, ánh mắt quét qua toàn bộ người nhà họ Lý, cũng không nhắc đến dự án xây dựng thành phố, mà chỉ hỏi: “Nghe nói công ty Áo Tân dưới trướng nhà họ Lý và tập đoàn Lệ Tinh đang hợp tác rất tốt đúng không?”","Nghe thấy giọng điệu không mấy tốt lành của Kim Thành Vũ, Châu Mỹ Ngọc và Lý Mộng Đình sợ tới mức không dám thở, bọn họ gật đầu như gà mổ thóc: “Công ty quy mô nhỏ, may mắn mà thôi.”","“May mắn hay thực lực không quan trọng, sự thật là nhà họ Lý và tập đoàn Lệ Tinh hợp tác rất tốt.”","Kim Thành Vũ nheo mắt lại, sau đó thản nhiên hỏi: “Giá trị thị trường của Áo Tân là bao nhiêu?”","Đám Châu Mỹ Ngọc không biết tại sao Kim Thành Vũ lại hỏi câu này, nhưng họ vẫn trả lời bất chấp.","“Trước kia không có giá trị, nhưng bây giờ sau khi hợp tác với tập đoàn Lệ Tinh, giá trị thị trường đã tăng vọt, chắc đâu đó khoảng 90 tỷ đồng.”","Bộp.","Kim Thành Vũ ném bản hợp đồng tới trước mặt Châu Mỹ Ngọc rồi nói: “Đây là 10% cổ phần của doanh nghiệp Ấn Long, mỗi cỗ phiếu giá 9 tỷ, bán Áo Tân cho tôi bằng với giá thị trường, không có vấn đề gì đúng không?”","“Chuyện này…”","Lý Xung và Châu Mỹ Hòa đều rơi vào trầm tư, vẻ mặt có chút khó xử.","Áo Tân thuộc sở hữu của Lý Thiên Dương, họ không thể đưa ra quyết định.","“Chúng tôi phải nghĩ kỹ lại đã.”","Kim Thành Vũ nheo mắt uy hiếp: “Nếu tôi không giúp đỡ các người, các người nghĩ mình sẽ có một việc làm tử tế sao? Tôi là ân nhân cứu mạng của các người, các người phải trả ơn tôi vô điều kiện.”","“Nếu không đồng ý, tôi sẽ lập tức đuổi tất cả các người! Không có sự che chở của tôi, để tôi xem xem cô em họ độc ác của tôi sẽ trả thù nhà họ Lý các người thế nào?”","Đám người Châu Mỹ Hòa, Lý Mộng Đình, Lý Xung bỗng chốc sợ tái mặt, liên tục thỏa hiệp.","“Ký, chúng tôi ký…”","Về phần Châu Mỹ Ngọc, bà ta còn hứa hẹn: “Bán, bán, chỉ cần chủ tịch Kim không đuổi chúng tôi, bất cứ điều kiện nào tôi cũng sẽ đồng ý.”","“Tôi là vợ của Lý Thiên Dương nên cũng có quyền quyết định Áo Tân.”","Kim Thành Vũ mặt mày hớn hở, vỗ vai Châu Mỹ Ngọc cười nói: “Kẻ thức thời mới là người tài giỏi, từ nay về sau, mọi người sẽ sở hữu cổ phần của doanh nghiệp Ấn Long, hợp tác vui vẻ.”","“Cảm ơn chủ tịch Kim, hợp tác vui vẻ.”","Đám người Châu Mỹ Ngọc đều phở phào nhẹ nhõm, nhìn bản hợp đồng chuyển nhượng cổ phần, trong lòng bọn họ có chút vui mừng."]