[" ","CHƯƠNG 818","Phương Huệ vô cùng kinh ngạc. Cô ta biết rõ Lương Nhật Tân vô cùng ghét Vương Nhất, bởi vì Vương Nhất giật mất vai nam chính của anh ta.","Sao bây giờ anh ta lại đột nhiên cung kính như thế.","“Dẫn đường đi.”","Vương Nhất lạnh nhạt đáp lại, theo hướng dẫn của Lương Nhật Tân, đi đến tầng cao nhất cùng với Phương Huệ.","Tầng cao nhất được trang trí đèn đuốc rực rỡ, đồ cổ trải đầy, tiệc rượu chờ sẵn trên bàn đã đầy đủ.","Bạch Vũ cũng ở đó, đang nói chuyện phiếm cùng với Vương Thanh Hòa Chẳng hiểu nói chuyện gì mà Vương Thanh Hòa xua tay kịch liệt thế kia.","Hôm nay Vương Thanh Hòa diện một bộ váy hở vai thuần trắng, phối với ngũ quan xinh xắn, vóc người cao gầy, cũng chỉ có Phương Huệ mới có thể đấu với cô ta một trận ra ngô ra khoai.","Bạch Hiển khui một chai rượu vang thượng hạng, rót rượu cho Bạch Vũ.","“Ông chủ Bạch, đây là anh Vương và cô Phương của tập đoàn Lệ Tinh mới tới.”","Lương Nhật Tân tươi cười dẫn Vương Nhất với Phương Huệ đi tới.","“Anh Vương, cô Phương, sao giờ hai người mới tới đây, làm bọn tôi nôn muốn chết.”","Bạch Vũ lập tức ngưng nói chuyện phiếm với Vương Thanh Hòa, vội vàng tiến lên đón tiếp: “Mau ngồi, mau ngồi.”","“Anh Bạch khách khí quá.”","Vương Nhất cười nhạt, kéo Phương Huệ ngồi xuống cùng.","“May mà có anh Vương đây, hai nhà chúng ta mới có thể hợp tác hoàn mỹ đến như thế. Anh Vương, tôi kính anh một ly.”","Bạch Vũ nâng ly, mỉm cười mời Vương Nhất.","Vương Nhất không nhận lấy ngay mà nở nụ cười nghiền ngẫm: “Ông Bạch này, trong ly rượu này chắc không có độc đâu nhỉ?”","Bộp…","Nghe thấy thế, trong lòng Bạch Vũ hoảng loạn, vẻ mặt giật mình nhìn Vương Nhất.","Trong lòng ông ta thầm nhủ chẳng lẽ anh đã biết cái gì rồi.","Lương Nhật Tân cũng cố làm ra vẻ ngạc nhiên nhìn Bạch Vũ.","“Sao có thể như thế được, anh Vương biết nói đùa ghê.”","Bạch Vũ khôi phục tinh thần lại thật nhanh, cười ha hả nói tiếp: “Từ lần tạm biệt ở nhà họ Kim trước đây, thủ đoạn của anh Vương đây đã dọa tôi giật mình suýt chết, từ đó về sau, anh Vương chính là sao chỉ lối cho nhà họ Bạch tôi đây, sao tôi có thể hạ độc vào rượu được?”","Vương Nhất vỗ vai ông ta, híp mắt cười nói. “Đùa chút ấy mà, ông chủ Bạch đừng có ngạc nhiên quá thế.”","“Không ngạc nhiên, không ngạc nhiên…”","Vẻ mặt Bạch Vũ ngượng ngùng, thấy Vương Nhất uống cạn ly rượu rồi mới thở phào.","Mới tiếp xúc trong khoảng thời gian ngắn như thế thôi mà đằng sau lưng, quần áo ông ta đã ướt đẫm mồ hôi.","“Anh Vương, tôi kính anh một ly!”","Lúc này, Lương Nhật Tân cũng đứng dậy kính Vương Nhất một chén."]