[" ","CHƯƠNG 673","Chỉ một lúc sau, Ngụy Hương Kiều liền nổi giận đùng đùng đứng trước mặt Lý Khinh Hồng, đập mạnh vào bàn: “Lý Khinh Hồng, cô khinh người quá đáng!”","Vương Nhất chậm rãi nói: “Cô không cần phải tìm Lý tổng, cô ấy không biết chuyện này đâu, tất cả mọi chuyện đều là do tôi làm.”","“Anh?”","Ngụy Hương Kiều kinh ngạc đánh giá Vương Nhất một vòng, cô ta cảm thấy người có năng lực làm đến bước này, ngoại trừ Lý Khinh Hồng ra thì không có người nào khác.","“Đúng vậy.”","Vương Nhất nheo mắt cười nói: “Sao nào, cô Ngụy, cảm giác được làm người nổi tiếng trên mạng cũng không tệ đúng không?”","Ngụy Hương Kiều tức giận suýt ngất xỉu, cô ta nổi giận đùng đùng đi đến trước mặt Vương Nhất, ra lệnh cho anh: “Còn không mau xóa bỏ mấy tin tức kia đi, sau đó trả lại mạng nội bộ cho công ty chúng tôi.”","“Cô Ngụy, mới vậy mà đã gấp rồi? Tôi nhớ là ngày hôm qua cô đâu có nói như vậy?”","Vương Nhất nhìn Ngụy Hương Kiều với vẻ thách thức, chế nhạo nói.","Ngụy Hương Kiều hít sâu một hơi rồi nói với Vương Nhất: “Chỉ cần anh xóa bỏ những tin tức này thì tôi cũng sẽ xóa tin tức bất lợi cho các người, như thế nào?”","“Cô Ngụy, có phải là cô đã hiểu lầm rồi không?”","Vương Nhất bâng quơ hỏi lại: “Công ty của các người đều đã đăng thông báo làm sáng tỏ, có xóa hay không xóa tin tức thì có ý nghĩa gì?”","“Tôi mới là người quyết định cuối cùng, cô cảm thấy cô có tư cách để bàn điều kiện với tôi à?”","Thần kinh Ngụy Hương Kiều run lên, cô ta sợ khí thế của Vương Nhất, nghiến răng nói: “Anh muốn như thế nào thì mới có thể xóa bỏ những tin tức này?”","Lúc nói ra lời này, giọng nói của cô ta đều đang run rẩy.","Khi đưa tin tức này lên, không chỉ có một công ty truyền thông Thiên An, mà là có mười mấy hai mươi công ty, có thể nói là gần như toàn bộ các công ty truyền thông ở Thiên An đều rất bất ngờ.","Năng lực phía sau Vương Nhất thật sự khiến cô ta phải sợ hãi.","Nhưng Vương Nhất lại cười nhạt một tiếng: “Xin lỗi nha, tôi không có ý định tha thứ cho cô.”","“Anh…”","Ngụy Hương Kiều cứng người, trên trán nổi đầy gân xanh, cô ta đang muốn nói gì đó bỗng nhiên điện thoại lại vang lên.","“Ngụy tổng, cô chạy nhanh đi, lúc nãy có rất nhiều cảnh sát đến đây, không chỉ niêm phong công ty chúng ta mà còn có rất nhiều đồng nghiệp đã bị bắt.”","Giọng nói của tiếp tân hoảng sợ vô cùng, cô ta chỉ là một tiếp tân, cho nên có thể trốn qua một kiếp: “Bây giờ những người đó đang đến tìm cô đấy.”","“Cái gì?”","Tay cầm điện thoại, hai chân Ngụy Hương Kiều mềm nhũn ngồi bệt xuống đất, sắc mặt trắng bệch, run không ngừng.","Cạch.","Khách quý đến rất nhanh, Ngụy Hương Kiều vừa mới để điện thoại di động xuống thì cửa phòng làm việc của tổng giám đốc đã bị đẩy ra, Bạch Yến dẫn theo một nhóm người mặt không đổi sắc đi vào trong: “Cô chính là Ngụy Hương Kiều?”"]