[" ","CHƯƠNG 918","Vương Nhất và Lý Khinh Hồng ngồi đối diện với Kim Thúy Như, nói thẳng vào vấn đề: “Nói đi, tìm chúng tôi làm gì?”","Kim Thúy Như khẽ cười: “Đương nhiên là chuyện hợp tác, tập đoàn Kim thị của tôi rất xem trọng sự hợp tác với hai người.”","“Nói đi.”","Giọng điệu của Lý Khinh Hồng vẫn bình tĩnh, vẻ mặt mang theo sự cảnh giác, đánh giá cô ta.","Thân phận của Kim Thúy Như đã đủ khiến Lý Khinh Hồng trở nên mẫn cảm, nhìn chung trong tất cả những người phụ nữ, cũng chỉ có một mình cô ta mới có thể khiến Lý Khinh Hồng đối xử đặc biệt như vậy.","Cộng thêm lúc trước bị Kim Thúy Như tính kế, mới thúc đẩy sự hợp tác giữa hai bên, sao có thể không cẩn thận với cô ta chứ?","Kim Thúy Như cười, không hề để tâm, nội dung thảo luận tiếp theo quả thật là chuyện hợp tác.","Mặc dù Lý Khinh Hồng phản bác một cách sắc bén mấy câu, thì cả quá trình cũng xem như suôn sẻ.","“Cuối cùng, tôi cảnh báo một câu, tất cả mọi chuyện đều phải cẩn thận.”","Kim Thúy Như ý tứ sâu xa nói một câu, sau đó đứng dậy rời đi.","Vương Nhất nheo mắt lại, luôn cảm thấy đây là sự uy hiếp của Kim Thúy Như.","Lý Khinh Hồng lạnh lùng hét lên một tiếng: “Đứng lại!”","Kim Thúy Như thật sự dừng lại, quay đầu qua, bình tĩnh liếc nhìn Lý Khinh Hồng: “Còn chuyện gì không?”","Vẻ mặt Lý Khinh Hồng lạnh như băng: “Nói rõ ràng rồi đi.”","Nhưng Kim Thúy Như lại xem thường: “Tôi đã nói đủ rõ ràng rồi.”","Nói xong, không thèm liếc nhìn Lý Khinh Hồng, sải bước đi về phía cửa.","Soạt!","Một bóng người lại xuất hiện trước mặt cô ta một cách kỳ lạ, thờ ơ nhìn cô ta.","Kim Thúy Như kinh ngạc, sau khi hoàn hồn lại, cũng không sợ hãi, khẽ cười nói: “Thế nào, anh ‘không nể tình cũ’ như vậy sao, còn không cho phép tôi đi?”","“Xin lỗi, chuyện quan trọng, nói rõ ràng rồi đi.”","Vẻ mặt Vương Nhất lạnh lùng, thờ ơ nói.","Kim Thúy Như trầm mặc một lúc, sau đó ngẩng đầu lên, đánh giá Vương Nhất: “Bảo tôi nói rõ ràng một chút cũng được thôi, tám giờ tối, ở đại viện nhà họ Kim, chỉ cho phép một mình anh đến!”","Lời này vừa được nói ra, vẻ mặt Vương Nhất có chút thay đổi, khuôn mặt Lý Khinh Hồng càng trở nên u ám.","Ở trước mặt cô, hẹn chồng của cô, điều này không phải là không để cô vào mắt sao.","“Kim Thúy Như, có phải cô nghĩ tôi không dám làm gì cô có đúng không?” Giọng nói của cô vô cùng lạnh lùng.","Có lẽ là sự đụng chạm của hai người phụ nữ ưu tú như nhau, Kim Thúy Như cũng hất cằm, đối đầu gay gắt: “Cô không còn lòng tin với chồng mình như vậy sao? Hay là, cô cảm thấy anh ấy sẽ bị tôi giành mất, dù sao, năm năm trước anh ấy cũng suýt nữa đã cưới tôi?”","Ánh mắt Lý Khinh Hồng lập tức trở nên vô cùng không thân thiện, nhưng rất nhanh đã trở lại sự lạnh lùng: “Cô không cần kích động tôi, tôi chỉ tùy việc mà xem xét thôi, đi hẹn một người đàn ông đã có vợ, cô rất vẻ vang?”"]