[" ","CHƯƠNG 323","Một bên khác, Tăng Quốc Vinh và Hồ Hoàng Việt vội đi tới trước mặt Vương Nhất rồi cung kính chào hỏi.","Giọng nói rất lớn, truyền thẳng vào tai của bọn người nhà họ Châu.","Bọn họ đến gần rồi trợn trừng mắt như gặp quỷ giữa ban ngày.","Tỉ phú Thiên An Hồ Hoàng Việt, chủ nhân toà nhà Quốc Tế Tăng Quốc Vinh, hai người đứng đầu giới thương nghiệp Thiên An đang kính cẩn cúi người trước Vương Nhất.","Lý Thiên Dương hoảng sợ, ông không ngờ tỉ phú Thiên An Hồ Hoàng Việt, chủ nhân toà nhà Quốc Tế Tăng Quốc Vinh lại đến công ty của mình, Lý Thiên Dương thụ sủng nhược kinh, vội vàng đứng dậy: “Tăng tổng, Hồ tổng!”","Còn Vương Nhất ngồi trên ghế chỉ bình tĩnh đáp: “Ừ.”","Trên mặt Hồ Hoàng Việt là nụ cười nịnh nọt: “Cậu Vương, tất cả công nhân đều đã đến các cứ điểm lớn. Rất nhiều công ty trong ngành chế tạo tự nguyện đóng góp nhà máy cho Áo Tân sử dụng, một trăm nghìn công nhân đã khởi công cùng lúc.”","Đoàng——","Nghe thế, cả bọn người nhà họ Châu như vừa bị sét đánh, toàn thân run bần bật.","Tất cả cứ điểm lớn?","Một trăm nghìn người khởi công cùng lúc?","Lúc này, bọn họ mới biết tại sao trăm nghìn công nhân lại đáp xuống Thiên An, thì ra là do tỉ phú Thiên An Hồ Hoàng Việt cử đến.","Đồng thời, bọn họ cũng kinh ngạc nhìn Vương Nhất. Nghĩ thế nào cũng không ra tại sao Vương Nhất có thể mời được Hồ Hoàng Việt?!","“Con hiểu rồi, là do người phụ nữ bên cạnh Vương Nhất!”","Bỗng sắc mặt Lý Mộng Đình thay đổi, cô ta nói ra suy đoán của mình.","“Người phụ nữ nào?” Châu Chí Kiên chưa từng gặp Lãnh Nhan, không hề biết tới sự tồn tại của người này.","Nhớ tới người phụ nữ kia, Lý Mộng Đình hơi sợ hãi: “Cô ta như một hồn ma luôn theo sau thằng phế vật kia, nếu cô ta không nói thì chắc chẳng ai phát hiện ra sự tồn tại của cô ta đâu. Thân phận của cô ta rất thần bí, sếp của quân khu Thiên An còn phải cung kính với cô ta.”","“Cái gì?!”","Nghe tới đây, Châu Chí Kiên cũng sợ rồi. ánh mắt ông ta lại rơi lên người Vương Nhất.","Một thằng phế vật lại có một người vừa thần bí vừa quyền lực đi theo. Người như thế còn có thể gọi là “phế vật” sao?","“Mỹ Ngọc, kể từ hôm nay, con phải tiếp tục ở lại nhà họ Lý, không được về nhà họ Châu nữa!”","Nghĩ tới đây, Châu Chí Kiên lập tức quay sang nói với Châu Mỹ Ngọc.","Châu Mỹ Ngọc tái mặt: “Tại sao?”","“Thằng Vương Nhất đó không đơn giản, hơn nữa, nhất định Lý Thiên Dương cũng là một nhân vật quan trọng nào đó!”","Châu Chí Kiên nghiêm mặt: “Nhiệm vụ của con là điều tra rõ chuyện này, xem thử có thể lợi dụng được gì không!”"]