[" ","Chương 1254","Rõ ràng còn trẻ như vậy, nhưng trái tim lại tang thương đến mức gần như quên đi dáng vẻ trẻ trung của mình. May là cô gặp được Lâm Tiêu, cô vẫn có thể không chút e dè làm nũng bầy trò trước mặt anh, tìm lại chút hồn nhiên của thiếu nữ.","Lâm Tiêu rất bức bối, nhưng khi nhìn thấy nụ cười tinh ranh trên mặt Tô Thu Quỳnh, anh lại cảm thấy chỉ cần cô có thể nở nụ cười xuất phát từ trái tim như thế, thì cho dù phải chết đi ngay lập tức, anh cũng sẽ vui vẻ đón nhận…","Sau khi ổn định tâm trạng, sáng sớm Nhan Nhã Tịnh đã mang bữa sáng tình yêu mà mình chuẩn bị đến văn phòng của Lưu Thiên Hàn.","Hầu hết nhân viên của Lưu Thị đều biết Nhan Nhã Tịnh, tuy rằng bọn họ đều nghĩ Lưu Thiên Hàn đã chết trong vụ tai nạn xe, nhưng uy thế của anh Lưu vẫn còn đó, đương nhiên nhân viên của Lưu Thị không dám ngăn cản Nhan Nhã Tịnh.","Cả đường thuận lợi không bị ngăn cản, rồi thêm cả sự giúp đỡ của Nhạc Dũng, Nhan Nhã Tịnh đi vào văn phòng của Lưu Thiên Hàn rất dễ dàng.","Nhan Nhã Tịnh biết, gần đây Lưu Thị có rất nhiều việc, giờ này chắc chắn Lưu Thiên Hàn còn chưa ăn sáng.","Sau khi cô vào văn phòng bèn chu đáo đặt hộp cơm lên trên bàn trà bên cạnh, nhỏ giọng nói với anh: “Anh hai, em nấu bữa sáng đây, anh ăn chút đồ trước đi.”","Lưu Thiên Hàn nhíu mày, suýt nữa buột miệng nói câu ai cho cô xuống bếp.","Nhưng cuối cùng vẫn là lý trí chiến thắng tình cảm, anh cố gắng tỏ vẻ không quan tâm rồi đứng dậy: “Nhan Nhã Tịnh, tôi đã nói rồi, cô đừng có tự rước lấy nhục nữa!”","Nhan Nhã Tịnh như thể không nghe thấy lời anh nói, cô mở hộp đồ ăn trên bàn trà ra, cười lấy lòng: “Anh hai, em nấu trứng rán, bánh bao nhỏ, còn có sandwich nữa. Bữa sáng em chuẩn bị phong phú lắm, anh tới đây nếm thử có được không?”","Lưu Thiên Hàn không nói gì, ánh mắt lạnh lùng dán chặt trên khuôn mặt nhỏ của cô, ánh mắt âm trầm như vậy, dường như anh thực sự không có một chút quyến luyến nào với cô nữa.","“Nhan Nhã Tịnh, đồ cô nấu, tôi chê bẩn!”","Anh ấy chê bẩn…","Mặt Nhan Nhã Tịnh tái đi, nhưng cô lại quay trở lại vẻ cười tươi rói ngay lập tức: “Anh hai, anh yên tâm, đồ ăn em nấu sạch sẽ lắm! Vệ sinh hơn đồ ăn ngoài nhà hàng nhiều, anh cứ yên tâm mà ăn. Anh hai, anh không thể nể mặt ăn chút bữa sáng tình yêu mà em nấu cho anh sao?”","“Bốp!”","Tay Lưu Thiên Hàn dồn sức, hất hộp cơm trên bàn trà xuống sàn.","Tiếng hộp cơm rơi xuống sàn thực ra cũng không vang lắm, nhưng Nhan Nhã Tịnh cảm thấy hộp cơm kia đập thành một cái động trong tim cô, đau đớn quặn thắt, đau đến mức cô không thở nổi, đau đến mức suýt nữa nước mắt vô dụng lại chảy xuống.","Nhan Nhã Tịnh ngẩng đầu lên nhìn trần nhà, cố gắng nén nước mắt mình lại, cô giật giật môi, muốn cứu vãn một chút gì đó, nhưng cô còn chưa lên tiếng, giọng nói lạnh lẽo của Lưu Thiên Hàn đã vang lên bên tai cô.","“Cút!”","Nhan Nhã Tịnh không muốn cút, cô thực sự không muốn cút, cô muốn dính trên người anh như viên kẹo mè xửng. Nhưng sáng sớm nay cô tới đây là để đưa bữa sáng tình yêu, bây giờ bữa sáng tình yêu mà cô dày công chuẩn bị đã bị anh ném mạnh xuống sàn, anh sẽ không ăn bữa sáng tình yêu mà cô chuẩn bị."]