[" ","CHƯƠNG 1093","Ông ta đánh mắt nhìn Phó Xuyên đang đỏ mắt đứng bên kia, vươn bàn tay không bị kìm kẹp ra xoa đầu nhỏ của cậu bé: “Ôi đứa bé này thật là đáng thương! Đã không có ba, giờ mẹ cũng bị người ta làm hại…”","“Nhan Nhã Tịnh, cô mau buông cô ấy ra! Cô cứ phải khiến đứa bé này biến thành cô nhi không ba không mẹ thì cô mới vui đúng không!”","Nhan Nhã Tịnh rất câm nín với Lưu Quốc Nam, rõ ràng cô đang cố gắng cứu người, vậy mà nghe ông ta nói cứ như cô là ác quỷ muốn giết người ngay trước mắt quần chúng vậy.","“Gia Thành, cô ta làm bậy ở đây mà cậu còn dung túng đúng không? Vừa rồi còn nói sẽ cho mọi người một lời giải thích, vậy mà giờ lại bao che cho Nhan Nhã Tịnh hại người, đây chính là lẽ phải cậu muốn đưa cho mọi người đó à!”","Nghe Lưu Quốc Nam nói xong, đám đông xung quanh không khỏi bàn tán xôn xao.","“Đúng vậy, người ta đến mức thế kia rồi còn không đưa đi bệnh viện đi. Thế này không phải cố ý mưu sát thì là gì!”","“Ban nãy tôi thử rồi, cô ấy không còn thở nữa! Chắc là sốc cấp tính, nếu không nhanh chóng đưa cô ấy tới bệnh viện cấp cứu là chết người thật đấy!”","“Cậu hai Lưu quá đáng rồi đấy! Mọi người không nhìn ra à? Anh ta đang dung túng cho cô gái họ Nhan kia làm loạn! Đúng là quá đáng quá rồi, hoàn toàn không coi mạng người ra gì!”","…","Tuy rằng Phó Xuyên không cảm thấy Nhan Nhã Tịnh là người xấu, nhưng dù gì cũng chỉ là trẻ con sáu, bảy tuổi mà thôi, tâm trí không đủ kiên định.","Nghe tất cả mọi người đều nói Nhan Nhã Tịnh muốn hại mẹ mình, cậu bé vội vàng nhào lên muốn cản Nhan Nhã Tịnh.","“Buông mẹ tôi ra! Không được hại mẹ tôi!”","Đặc biệt là khi thấy Nhan Nhã Tịnh ấn người mẹ xong lại nhanh chóng rút ra rất nhiều kim đâm lên nhân trung và các vị trí khác trên người mẹ, trong lòng Phó Xuyên càng thêm bất an: “Đừng chạm vào mẹ tôi! Tôi đã mất ba rồi! Tôi không thể mất cả mẹ…”","Lưu Quốc Nam cười đắc ý, nhưng ngoài mặt thì vẫn tỏ ra bừng bừng phẫn nộ: “Nhan Nhã Tịnh, mau bỏ cô ấy ra! Nếu cô ấy gặp chuyện gì không hay, cô có đền nổi không hả!”","“Bác ba, phiền bác đừng quấy rầy tôi cứu chữa người bệnh!”","Nhan Nhã Tịnh quay sang gằn từng tiếng với Lưu Quốc Nam: “Tôi sẽ không để cô ấy xảy ra chuyện gì! Nếu cô ấy gặp chuyện gì không hay, Nhan Nhã Tịnh này đền mạng mình cho cô ấy!”","Nói xong, Nhan Nhã Tịnh cũng lười để ý đến Lưu Quốc Nam, tiếp tục chuyên tâm châm cứu cho mẹ của Phó Xuyên.","Lời này của Nhan Nhã Tịnh chặn đứng họng Lưu Quốc Nam, khiến ông ta nói không ra lời.","Ông ta phải gắng sức nuốt hai ngụm máu tươi mới tiếp tục tìm về giọng nói của mình: “Nhan Nhã Tịnh, cô nói đền mạng cho người ta thì có ích gì đâu? Tôi không tin cô hại chết người xong còn thật sự nỡ từ bỏ mạng sống của mình!”","‘Keng!’","Nhan Nhã Tịnh ném một chiếc dao mảnh trong hòm thuốc xuống đất: “Nếu tôi chữa chết người thì tôi tự sát trước mặt mọi người. Thế đã được chưa?”","“Cô…”","Lưu Quốc Nam giận đến độ mặt già đỏ lựng lên, mãi một lúc lâu cũng không tìm được giọng nói của mình.","Dù thế nào ông ta cũng không thể lường được Nhan Nhã Tịnh có thể làm tới nước này."]