[" ","CHƯƠNG 1427","“Cung Tư Mỹ, hãy làm sáng tỏ với truyền thông, là cô hấm hại tôi với Nhan Nhã Tịnh, giữa tôi và Nhan Nhã Tịnh là trong sạch, cái gì cũng không có! Bằng không, tôi sẽ gửi đoạn ghi âm này cho truyền thông!”","“Truyền thông của Vân Hải giỏi nhất là đuổi hình bắt bóng, tổng giám đốc của Cung Đình, con gái cưng nhà họ Cung, cô nói xem, nếu để mọi người đều nghe thấy đoạn ghi âm này, Cung Tư Mỹ cô còn có thể tiếp tục giả vờ là công chúa thánh khiết cao không thể với nữa hay không?!”","Nam Châu, anh không thể đối xử với em như vậy! Anh không thể đối xử với em như vậy!”","Cung Tư Mỹ ra sức lắc đầu, lo sợ Phí Nam Châu nhất thời xúc động mà đem đoạn ghi âm này công bố lên mạng.","Cô ta bước tới trước một bước, ra sức nắm lấy tay anh ta, “Nam Châu, anh đừng xúc động như vậy! Nếu anh công bố đoạn ghi âm này, anh sẽ huỷ hoại em mất! Nam Châu, chúng ta quen biết nhau nhiều năm như vậy, dù cho không có tình yêu cũng có tình bạn, anh làm như vậy, bảo em làm sao chịu được!”","“Ha!”","Phí Nam Châu cười đến châm biếm, “Cung Tư Mỹ, tôi công bố đoạn ghi âm này khiến cô không thể chịu được? Vậy cô tạo ra loại âm thanh này trước mặt Liễu Đào, cô lại khiến cho Liễu Đào làm sao chịu được?!","Khiến tôi làm sao chịu được!”","“Liễu Đào gọi điện thoại cho tôi! Cô dựa vào đâu nhận điện thoại của tôi! Cô khiến tôi đến ngay cả giọng nói cuối cùng của Liễu Đào cũng không nghe được, cô thật đáng chết!”","Không chỉ có vậy, cô còn làm cho Liêu Đào tưởng rằng tôi đã đụng vào cô! Cung Tư Mỹ, cô thật sự buồn nôn đến khiến người căm giận!”","“Liêu Đào sẽ không tha thứ cho tôi! Cô ấy mãi mãi sẽ không tha thứ cho tôi! Cô ấy cho rằng tôi ngoại tình trong hôn nhân, cô ấy cho rằng tôi không chung thuỷ với cô ấy!”","Giọng nói của Phí Nam Châu đột nhiên trở nên rất nhẹ rất nhẹ, chỉ có điều, giọng nói của anh ta không khiến Cung Tư Mỹ cảm t hấy ấm áp, mà chỉ có ý lạnh tràn lan.","“Cung Tư Mỹ, nhưng âm thanh này, là cô tạo ra! Nếu cô đã thích tạo ra loại âm thanh này như vậy, không bằng để cho mọi người đều nghe một chút, một mình tôi giữ lại, phí phạm biết bao!”","“Không!","Cung Tư Mỹ thất thanh ré lên, “Phí Nam Châu, nếu anh công bố đoạn ghi âm này, em sẽ không tha thứ cho anh! Em sẽ hận anh cả đời!”","“Cung Tư Mỹ, cô nghĩ nhiều rồi, cô đối với tôi, là yêu hay hận, chẳng quan trọng!”","Trong giọng nói của Phí Nam Châu mang theo sự không kiên nhân rõ ràng, “Tôi hỏi cô một lần cuối cùng nữa, cô muốn tôi công bố đoạn ghi âm này, hay là làm sáng tỏ mọi chuyện với truyền thông?!”","“Nam Châu, anh đừng ép em, cầu xin anh, anh đừng ép em như vậy có được không?” Cổ họng Cung Tư Mỹ nghẹn ngào, nước m ắt lại không nhịn được lăn xuống, “Nam Châu, cầu xin anh, anh làm như vậy thật sự sẽ huỷ hoại em mất!”","“Cung Tư Mỹ, tôi đếm đến ba, nếu cô còn không nhận lời làm sáng tỏ với truyền th ông, tôi bây giờ liên đăng đoạn ghi âm lên mạng.","“Nam Châu…","“Một…”","“Hai…","“E m làm sáng tỏ!” Cung Tư Mỹ sợ Phí Nam Châu sẽ đăng đoạn ghi âm này lên, cô ta vội vàng kêu to.","“Được.” Phí Nam Châu thu lại ngón tay trên màn hình điện thoại, “Cung Tư Mỹ, mong răng cô nói lời giữ lời. Bằng không, dáng vẻ xấu xí của cô, sẽ bị người trên toàn thế giới vây xem.”"]