[" ","Chương 1111","Cô ta hoang mang giải thích với Thịnh Vân Hiên, “Mẹ, mẹ đừng hiểu lầm, con thật sự không có ý muốn phá hoại tình cảm của mẹ với Nhan Nhã Tịnh! Con vừa rồi cũng là bị người làm cho hiểu lầm thôi!”","“Tối nay con đến Lam Điều, trên đường đụng phải rất nhiều người, bọn họ đều nói vừa mới rồi Nhan Nhã Tịnh và Nhạc Dũng ở trong phòng bao làm loại chuyện kia, da mặt con mỏng, lại ngại không dám đẩy cửa phòng bao vào xem, con liền hiểu lầm những gì bọn họ nói là thật!”","“Mẹ, con gửi tin nhắn này cho mẹ, thật không có ý hạ thấp Nhan Nhã Tịnh! Con là thật sự gấp mà! Nhan Nhã Tịnh dù sao cũng là con dâu nhà họ Lưu chúng ta, người bên ngoài đều nói đến khó nghe như vậy, con sợ nhà họ Lưu chúng ta bị người chê cười!”","“Mẹ, con thừa nhận là con quá hấp tấp, có lòng tốt mà làm chuyện xấu, nhưng thật sự trước giờ con chưa từng nghĩ muốn hại Nhan Nhã Tịnh mà!”","“Cung Tư Mỹ, cô thật sự cho rằng nói xằng nói bậy thì không cần chịu bất cứ trách nhiệm gì đúng không? Con mắt nào của cô nhìn thấy tôi và cô Nhan bị người vây xem rồi hả?”","Nhạc Dũng cũng là đầy mặt giận giữ, “Cung Tư Mỹ, Nhạc Dũng tôi là đàn ông, cũng không ngại bị người ta nói lên nói xuống chỉ chỉ trỏ trỏ, nhưng cô Nhan là đàn bà con gái, cô ấy cần mặt mũi, cô không phân rõ xanh đỏ trắng đen đã nói xằng nói bậy như vậy, cô bảo cô ấy để mặt mũi ở đâu?!”","Thấy Nhạc Dũng giúp Nhan Nhã Tịnh như vậy, Cung Tư Mỹ giận sôi, nhưng bây giờ Lưu Thiên Hàn và Thịnh Vân Hiên đều ở đây, cô ta cũng không thể nổi cơn, cô ta chỉ đành cố giằn lại cơn giận trong lòng, đáng thương tội nghiệp nói với Thịnh Vân Hiên, “Mẹ, con thật sự biết sai rồi, sau này con sẽ không tin lời nói xằng nói bậy của người khác nữa! Mẹ, con xin lỗi, con không nên gửi loại tin nhắn này cho mẹ, sau này nếu không có chứng cứ xác thực con sẽ không tuỳ tiện kết luận. Mẹ, mẹ tha thứ cho con lần này được không mẹ?”","“Tư Mỹ, con không nên xin lỗi mẹ, người con nên xin lỗi là Nhã Tịnh!”","Thịnh Vân Hiên có chút mệt mỏi xoa xoa huyệt thái dương, vốn là Lưu Vấn hẹn bà tới chơi mạt chược bà còn rất vui, bà làm thế nào cũng không ngờ được, đang lúc chơi đến vui vẻ lại đột nhiên nhận được một cái tin nhắn phiền lòng như vậy.","Thịnh Vân Hiên nhìn nhìn gương mặt díp mắt nửa ngủ của Nhan Nhã Tịnh, lại nhìn nhìn gương mặt lo lắng sốt ruột của Cung Tư Mỹ, không khỏi lâm vào trầm tư.","Trước đây bà cảm thấy, Cung Tư Mỹ là người được chọn làm con dâu của nhà họ Lưu bọn họ tốt nhất.","Xinh đẹp, hiểu chuyện, nhã nhặn, phóng khoáng, còn có gia thế tốt.","Tải ápp Һоlа để đọc full và miễn phí nhé.","Không chút hoài nghi, bà là vô cùng thích Cung Tư Mỹ, nhưng mà gần đây, hết lần này đến lần khác xảy ra chuyện, khiến bà càng ngày càng không còn kiên nhẫn với Cung Tư Mỹ nữa.","Chuyện lần trước của An Mỹ, bà cũng không trách Cung Tư Mỹ, nhưng đến cùng trong lòng bà vẫn có khúc mắc với Cung Tư Mỹ, cộng thêm Cung Tư Mỹ hết lần này tới lần khác nói xấu Nhan Nhã Tịnh trước mặt bà, thậm chí hôm nay cô ta còn gửi loại tin nhắn này cho bà, bà thật khó có thể tiếp tục thưởng thức Cung Tư Mỹ nữa.","Thịnh Vân Hiên bà chọn con dâu, coi trọng nhất là phẩm cách, rồi mới đến tài mạo gia thế.","Nhà họ Lưu bọn họ vốn đã đủ hiển hách, tìm một người môn đăng hộ đối là thêm hoa trên gấm, cho dù con dâu có xuất thân bần hàn, cũng không tổn hại gì tới vinh quang nhà bọn họ, cho nên Thịnh Vân Hiên bà cần nhất là một người con dâu tâm địa đơn thuần lương thiện, chứ không phải là một tiểu thư thế gia ngang ngược độc ác.","Lần đầu tiên Thịnh Vân Hiên nảy sinh suy nghĩ không muốn liên hôn với nhà họ Cung.","“Tư Mỹ, xin lỗi Nhã Tịnh đi!” Thịnh Vân Hiên thấy Cung Tư Mỹ không hề có chút ý muốn xin lỗi Nhan Nhã Tịnh, lạnh mặt nhắc lại một lần."]