[" ","CHƯƠNG 1327","Trên mặt Phí Nam Châu, có thứ gì đó vỡ vụn từng chút trừng chút, anh ta thấp giọng lẩm bẩm, giọng nói khàn khàn như thể bị bánh xe cán qua.","“Ung thư giai đoạn cuối……”","“Làm sao cô ấy có thể bị ung thư! Làm sao cô ấy lại mắc phải căn bệnh chết tiệt đó!”","Phí Nam Châu hai mắt đỏ hoe, anh ta chợt nhớ ra, đêm nay lúc anh ta dày vò Liễu Đào, cô ấy vẫn luôn chống cự.","Cô ấy nói mình bị ốm, trong người rất khó chịu, nhưng anh ta cho rằng cô ấy nói dối, cô ấy chỉ đang muốn giữ mình cho tên mặt trắng đó, trong cơn tức giận anh ta lại càng tàn nhẫn với cô ấy hơn, ngờ đâu cô ấy thật sự đang bệnh.","Mà lại là một căn bệnh chết tiệt đó.","Phí Nam Châu không phải là bác sĩ, nhưng vẫn biết những kiến thức cơ bản.","Anh ta biết ung thư tử c ung giai đoạn cuối sẽ ra máu từng đợt, đặc biệt là phải kiêng quan hệ vợ chồng.","Trong khoảng thời gian gần đây, mỗi khi anh ta cùng Liễu Đào quan hệ, trên ga giường đều có vết máu rõ ràng.","Lúc đó, anh ta nghĩ Liễu Đào lại làm chuyện vô liêm sỉ, thậm chí anh ta còn làm tổn thương cô ấy bằng những lời lẽ ác độc nhất, chê cô ấy dơ bẩn.","Thật ra cô ấy không dơ bẩn, cô ấy càng không phẫu thuật vá màng trinh để lấy lòng người khác, cô ấy chỉ đang bị bệnh.","Cô ấy bị bệnh, tại sao lại không nói cho anh ta biết?","Không, kể cả nói với anh ta cũng vô ích.","Anh ta quá mù quáng, mù quáng đến mức tẩu hỏa nhập ma, tối nay khi cô ấy nói cô ấy đau, cô ấy khó chịu, cô ấy còn nói mình bị ốm, nhưng anh ta lại không tin lấy nửa lời!","Phí Nam Châu ôm ngực, tại sao ở đây đau quá!","Hàng ngàn mũi tên xuyên qua trái tim, chẳng qua cũng chỉ có thế.","Nỗi đau còn chưa kịp nguôi ngoai, giọng nói đầy mỉa mai của Nhan Nhã Tịnh lại truyền vào tai anh ta.","“Phí Nam Châu, Liễu Đào mắc căn bệnh này có lẽ có chút liên quan đến anh!”","“Anh đã cưỡng ép cô ấy phá thai.”","“Bác sĩ mà anh tìm đến xử lý cho cô ấy rất tệ, không nạo sạch tử c ung cho cô ấy ”","“Mặc dù lần sẩy thai đó không phải là nguyên nhân trực tiếp gây ra bệnh của Liễu Đào, nhưng nó đã làm tăng xác suất mắc bệnh ở một mức độ nhất định.”","Lời Nhan Nhã Tịnh nói đều là sự thật, không phải phụ nữ nào sẩy thai hay vì nạo không sạch mà bị ung thư tử c ung hoặc ung thư cổ tử c ung, nhưng sẩy thai và nạo không sạch sẽ làm tăng khả năng mắc các bệnh này.","Liễu Đào thuộc trong số ít những người phụ nữ không may mắn đó.","Phí Nam Châu trợn to mắt nhìn Nhan Nhã Tịnh đang đứng một bên, mỗi lời cô nói đều là một lời tuyên phán đánh vào tâm lý anh ta..","Anh ta không dám nghĩ chính mình là hung thủ gián tiếp gi3t chết cô ấy!","Nếu sớm biết việc cho người phá đứa con của họ, cô ấy sẽ mắc phải căn bệnh chết tiệt này, cho dù Cung Tư Mỹ có khóc lóc đến chết đi chăng nữa, anh ta cũng sẽ không tự tay gi3t chết đứa con của họ!","Vẻ mặt của Phí Nam Châu thất thần."]