[" ","Chương 1267","Nhan Nhã Tịnh ngoác miệng nở một nụ cười ngốc nghếch với Thẩm Quyện, sau đó túm lấy cánh tay Thẩm Quyện.","“Cậu Thẩm, để tôi bói cho anh một quẻ nhé!”","Tô Thu Quỳnh và Lê Mặc nhìn nhau, hai người đều chán chường, lại nữa rồi!","Tô Thu Quỳnh không muốn để Nhan Nhã Tịnh mất mặt trước nhiều người như vậy, vội vàng kéo lấy cô: “Nhã Tịnh, cậu uống say rồi! Đừng quậy nữa!”","Thấy Nhan Nhã Tịnh hoàn toàn không có phản ứng với lời cô ấy nói, Tô Thu Quỳnh vội vàng nói với Thẩm Quyện: “Cậu Thẩm, anh đừng để ý nhé, tửu lượng của Nhan Nhã Tịnh rất kém, hơn nữa vừa uống say là thích bói cho người khác.”","Không những thích bói cho người khác mà còn thích lột đồ người ta, sờ trên sờ dưới người ta nữa, Tô Thu Quỳnh đã phải chịu thiệt hại nặng nề lắm đó!","Đương nhiên Tô Thu Quỳnh không thể nói ra lời đằng sau với Thẩm Quyện được, Nhan Nhã Tịnh uống rượu xong rồi thích tán tỉnh lung tung, điều mà cô ấy lo lắng nhất bây giờ là Nhan Nhã Tịnh sờ mó cậu Thẩm ngay trước mặt anh Lưu!","Cho dù Tô Thu Quỳnh rất muốn kích thích anh Lưu, nhưng sờ mó gì đó, gu này hơi mặn, cô ấy sợ kích thích quá độ, Nhan Nhã Tịnh và Lưu Thiên Hàn chia cắt càng rạch ròi hơn!","“Không sao.” Thẩm Quyện cười dịu dàng như thể có thể bao dung tất cả, anh ta hơi cúi mặt xuống nhìn Nhan Nhã Tịnh: “Đúng lúc tôi lại rất thích người khác bói cho tôi.”","Nhan Nhã Tịnh: “…”","Được rồi, cậu Thẩm, anh thắng rồi.","Nhan Nhã Tịnh nghe thấy Thẩm Quyện nói thích người khác bói cho anh ta, cô lập tức được nước lấn tới.","Miệng cô lẩm bẩm mấy câu, dáng vẻ nghiêm túc đó trông cũng rất giống thầy bói nhỏ.","“Cậu Thẩm, tôi bấm một quẻ…”","Giọng nói của Nhan Nhã Tịnh đột nhiên dừng lại, ý cười nơi khóe miệng Thẩm Quyện càng thêm dịu dàng: “Em tính ra cái gì?”","Nhan Nhã Tịnh tiếp tục ấn đầu ngón tay, cô ngẩng mặt lên, nói vô cùng trịnh trọng: “Cậu Thẩm, tôi bấm ngón tay tính, anh trông rất đẹp trai!”","“Phụt…”","Lê Mặc vừa uống một ngụm nước lạnh, suýt chút nữa thì sặc chết.","Cậu Thẩm vốn dĩ đã rất đẹp trai rồi, cái này còn cần cô phải bói nữa à!","Tô Thu Quỳnh lặng lẽ che mặt, bạn học Nhan Nhã Tịnh, cậu còn có thể mất mặt hơn được nữa không vậy!","Vu Khiêm lại rất hài lòng trước cảnh này, tối nay ông ta tổ chức buổi tụ họp này đúng là không sai, cô cũng cảm thấy Thẩm Quyện rất đẹp trai, chắc chắn là có ý với Thẩm Quyện!","Vu Khiêm lặng lẽ cười, chợt có cảm giác mình là bà mối siêu cấp đang che giấu công lao.","Người có sắc mặt khó coi nhất trong phòng riêng chính là Lưu Thiên Hàn.","Ban nãy Nhan Nhã Tịnh túm lấy tay Thẩm Quyện, độ ấm trên người anh đột nhiên giảm đi mấy độ, đôi mắt như sao băng như con dao tẩm độc, nhìn người một cái là có thể khiến người ta chết vì trúng độc.","Nhất là khi Nhan Nhã Tịnh nói, cô bấm một quẻ, Thẩm Quyện trông rất đẹp trai."]