[" ","CHƯƠNG 477","Tất cả mạng xã hội sốc nặng!","Đây là phải có tâm tư độc ác cỡ nào mới không tha cho cả cháu gái và cháu trai của mình.","Các trợ lý của Nhan Vũ Trúc cũng nhìn thấy tin tức trên mạng, bây giờ phòng làm việc của Nhan Vũ Trúc đã loạn thành một nồi cháo, ngay cả Rose ở bệnh viện cũng không nhịn được mà gọi điện cho Nhan Vũ Trúc.","Nghe thấy tiếng chuông điên cuồng của điện thoại, Nhan Vũ Trúc gần như sắp sụp đổ phát điên.","Một giây trước, cô ta còn rực rỡ vạn trượng, bây giờ đã là thân bại danh liệt!","Thật châm chọc!","Cô ta thà rằng tối nay chỉ là một cơn ác mộng!","Fan nam vừa rồi túm Nhan Nhã Tịnh đi tới, anh ta vừa thất vọng vừa đau lòng nhìn Nhan Vũ Trúc: “Vũ Trúc, tin tức trên mạng, đều là thật sao?”","“Không phải!”","Nhan Vũ Trúc kêu thất thanh: “Không phải là thật! Đó không phải là thật! Là Nhan Nhã Tịnh! Là Nhan Nhã Tịnh đang hại tôi! Mọi người không thể mắc bẫy của cô ta! Nhan Nhã Tịnh cô ta là muốn hại chết tôi!”","Nhan Vũ Trúc càng nói càng kích động, đột nhiên cô ta xoay mặt lại, hằn học nhìn Nhan Nhã Tịnh: “Nhan Nhã Tịnh, cô tại sao muốn hại tôi nữa?! Tôi phải giết cô!”","Nhan Vũ Trúc nói xong thì giống như phát điên mà lao về phía người của Nhan Nhã Tịnh.","“Chị đại!”","Hách Trung Văn bị động tác này của Nhan Vũ Trúc dọa giật mình, anh ta ngược lại không sợ Nhan Vũ Trúc, anh ta chỉ là lo lắng Nhan Nhã Tịnh sẽ bị Nhan Vũ Trúc làm bị thương.","Nhan Nhã Tịnh và Nhan Vũ Trúc đều ở đằng sau anh ta, nhưng Nhan Vũ Trúc cách Nhan Nhã Tịnh gần hơn, cho dù động tác của anh ta có nhanh nữa, cũng không thể lập tức cản được Nhan Vũ Trúc.","Động tác của Nhan Nhã Tịnh nhanh hơn Nhan Vũ Trúc, Nhan Vũ Trúc còn chưa lao tới người của Nhan Nhã Tịnh, Nhan Nhã Tịnh vụt một cái, cho Nhan Vũ Trúc vồ hụt.","Nhan Vũ Trúc không khống chế được lực đạo, hốc tức lao tới, ngã như chó ăn cứt.","Hiện trường vang lên một tràng cười.","Nhan Vũ Trúc cảm thấy mặt mũi mấy kiếp của cô ta đã bị mất sạch vào tối nay, cô ta đâu có cam tâm bỏ qua Nhan Nhã Tịnh như vậy, cô ta từ trên đất bò dậy, vừa muốn đi tới dạy dỗ Nhan Nhã Tịnh thì rất nhiều phóng viên vây lại, cô ta vừa hay được vây ở bên giữa, không ra ngoài được.","“Ảnh hậu Nhan, xin hỏi những tin tức trên mạng là thật sao?”","“Nhan Vũ Trúc, cô thật sự gian dối trong việc quyên góp, còn trốn thuế sao?”","“Chuyên gia cũng là cô mua chuộc trước, cô có phải thật sự từng mang thai con của Tô Thái An không?!”","…","Nhan Vũ Trúc luôn bình tĩnh và thông minh, nhưng tối nay cô ta liên tiếp chịu kích thích quá nhiều, cảm xúc của cô ta đã hoàn toàn sụp đổ, cũng không thể duy trì dáng vẻ lý trí nữa.","Cô ta bịt tai lại, hét ầm lên: “Tôi không có! Tôi thật sự không có! Đừng nói nữa! Các người đừng nói nữa!”","Những phóng viên giải trí này tối muộn đặc biệt chạy tới là vì để đào thêm tin hot, không dễ gì chặn được Nhan Vũ Trúc, bọn họ sao có thể buông tha như vậy."]