[" ","CHƯƠNG 1053","Phát súng này tổn thương quá nặng tới Lâm Tiêu, cho dù Nhan Nhã Tịnh là bác sĩ rất giỏi thì bây giờ cũng không dám tùy tiện xử lý cho anh ta.","Trong tay cô không có dụng cụ y tế chuyên nghiệp, xử lý vết thương bằng tay không cho Lâm Tiêu chỉ khiến vết thương của anh ta nặng thêm thôi.","Điều duy nhất mà cô có thể làm, đó là cầm máu khẩn cấp.","Nhan An Bảo không dám chậm trễ thêm nữa, cậu bé nhanh chóng lấy điện thoại ra gọi số cấp cứu.","“Lâm Tiêu!”","Tô Thu Quỳnh lại gọi tên Lâm Tiêu một lần nữa. Một Tô Thu Quỳnh lạnh lùng như vậy, kiêu ngạo như vậy, nhưng khi nhìn thấy Lâm Tiêu tái nhợt không có sức sống, cô vẫn không kiềm chế được mà ch.ảy nước mắt đầy mặt.","Tô Thu Quỳnh biết Lâm Tiêu thích cô, cô cũng biết Lâm Tiêu tốt với cô, nhưng cô chưa bao giờ dám nghĩ rằng trên đời này sẽ có một người đàn ông vì cô mà chẳng quan tâm tới sống chết.","Lâm Tiêu, sao anh có thể ngốc như vậy chứ!","Thực ra cô vẫn luôn không tốt với anh mà!","“Lâm Tiêu, anh tỉnh lại đi!”","Nước mắt của Tô Thu Quỳnh rơi từng giọt lên trên khuôn mặt trắng bệch của Lâm Tiêu, khuôn mặt kia bình thường đều là vẻ ngông cuồng mà lại khó thuần phục, nhưng bây giờ khi anh yên lặng nhắm mắt, toàn bộ vẻ ngạo nghễ đều trút sạch, trông sạch sẽ đơn thuần như một đứa trẻ vậy.","Cũng khiến người ta không kìm được mà đau lòng.","“Lâm Tiêu, anh không thể có chuyện gì được, anh nhất định không được có chuyện!”","Trước đây Tô Thu Quỳnh từng oán giận thế giới này bất công, cô yêu Chiến Mục Hàng như vậy, đào tim móc phổi ra mà yêu, nhưng thứ mà cô nhận được chỉ có sự tổn thương và nghi ngờ của anh ta.","Thế nhưng, cô đã gặp được Lâm Tiêu.","Một Lâm Tiêu cho dù xảy ra chuyện gì cũng tin tưởng cô vô điều kiện.","Một Lâm Tiêu vì cô mà đến mạng cũng không cần!","Thực ra, ông trời trước giờ đều công bằng cả, bên cạnh cô vẫn luôn có Lâm Tiêu tốt như vậy, nhưng cô luôn đóng cửa trái tim mình với Lâm Tiêu.","“Lâm Tiêu, anh tỉnh lại đi! Chỉ cần anh không sao, chỉ cần anh tỉnh lại, em, sẽ yêu anh mà.”","Đúng rồi, nếu như Lâm Tiêu tỉnh lại, cô chắc chắn sẽ dùng hết sức mình để yêu Lâm Tiêu một lần.","Một lần bị rắn cắn, mười năm sợ dây thừng.","Đoạn tình cảm của cô và Chiến Mục Hàng quá tuyệt vọng, tuyệt vọng đến mức cô không dám yêu nữa.","Nhưng Lâm Tiêu, anh ấy khiến cô nhìn thấy cơ hội sống một lần nữa, cô muốn trái tim của mình sống một lần nữa.","Có lẽ là không nỡ để Tô Thu Quỳnh khóc nhiều như vậy, Lâm Tiêu gắng gượng mở mắt ra.","Nhìn thấy Lâm Tiêu mở mắt, Tô Thu Quỳnh lập tức vui mừng như điên: “Lâm Tiêu, anh kiên trì lên! Xe cứu thương sắp tới rồi, anh nhất định sẽ không sao đâu!”","Ánh mắt Lâm Tiêu nhìn Tô Thu Quỳnh thật sâu, trong đôi mắt xanh thẳm chứa đựng tình cảm sâu nặng không thể tan đi: “Thu Quỳnh, đồng ý với anh một chuyện có được không?”","Dứt lời, Lâm Tiêu bèn đưa tay lên, dường như anh muốn sờ lên khuôn mặt của Tô Thu Quỳnh.","Tô Thu Quỳnh vội vàng nắm lấy bàn tay to lớn của Lâm Tiêu, dán chặt khuôn mặt của mình lên lòng bàn tay anh."]