[" ","Chương 1280","“Cút! Đừng để tôi lặp lại lần nữa!”","Lưu Thiên Hàn muốn ném thẳng cổ Tô Ảnh ra ngoài, nhưng vừa rồi khi túm cô ta đẩy ra, cảm giác này khiến anh rất khó chịu, anh không muốn tự tay giải quyết cô ta.","Thấy Tô Ảnh vẫn không hề có ý định rời đi, anh lấy điện thoại ra gọi cho Nhạc Dũng, bảo anh ta tới giải quyết người phụ nữ làm anh ghê tởm này.","Tô Ảnh không ngờ Lưu Thiên Hàn lại khó đối phó như vậy, lo rằng lát nữa bảo vệ lên sẽ cưỡng chế ném cô ta ra ngoài, cô ta nhanh chóng suy nghĩ, định đi một nước cờ hiểm.","Đàn ông ai cũng sĩ diện, đặc biệt là những người đàn ông như cậu hai Lưu thì lại càng không thể bị người khác làm mất mặt.","Tô Ảnh xõa mái tóc dài xuống, yểu điệu bước tới trước mặt Lưu Thiên Hàn.","Bàn tay nhỏ nhắn sơn móng tay màu đỏ chót nhẹ nhàng đặt lên mu bàn tay anh, giọng cô ta ngọt đến mức như ăn phải mấy cân đường.","“Cậu hai Lưu, dáng vẻ lòng dạ sắt đá của anh không đáng yêu chút nào đâu! Anh như vậy sẽ khiến em cảm thấy… anh không lên được!”","Tô Ảnh vừa dứt lời, Lưu Thiên Hàn đã lao tới như mũi tên rời cung, trong nháy mắt cô ta đã bị anh đè vào tường.","Nhìn khuôn mặt đẹp trai gần ngay trước mắt của Lưu Thiên Hàn, Tô Ảnh mỉm cười. Nhìn mà xem, không thể cứ lấy lòng đàn ông mãi, đôi khi phải dùng đến phép khích tướng. Thấy chưa, lần này cô ta thành công rồi đấy!","Tất nhiên khi dùng phép khích tướng thì không thể chỉ chăm chăm khích tướng đàn ông, mà nên vừa đấm vừa xoa.","Tô Ảnh đã ở trong giới này nhiều năm nên rất quen thuộc với trò chiều lòng đàn ông. Nếu cá đã mắc câu thì giờ là lúc thể hiện sức quyến rũ của cô ta, đến lúc thu lưới rồi.","Tô Ảnh đợi rất lâu vẫn không thấy Lưu Thiên Hàn hôn mình. Cô ta khó hiểu mở mắt ra thì thấy anh đang nhìn chằm chằm vào mình bằng mắt khó lường.","Trong mắt anh không hề có chút say mê, ngược lại anh còn nhếch môi, nở nụ cười giễu cợt khiến người ta sợ hãi.","Tô Ảnh bị Lưu Thiên Hàn nhìn đến mức phát hoảng, không chịu được lên tiếng: “Cậu hai Lưu…”","Một giây sau, cô ta bị anh đẩy ra không chút thương tiếc.","Anh đẩy rất mạnh tay, Tô Ảnh không đứng vững, ngã phịch xuống bên cạnh bàn trà, còn tiếp xúc thân mật với thùng rác cạnh bàn.","Lưu Thiên Hàn nhìn cô ta từ trên cao xuống, bỗng nhiên môi anh khẽ nhúc nhích, khí lạnh toát ra từ người anh càng khiến người ta không rét mà run.","“Ừ, đúng là tôi không lên được khi đối mặt với cô!”","Nụ cười trên môi Lưu Thiên Hàn càng thêm ác độc, anh suy tư một lúc rồi tiếp tục nói gằn từng câu từng chữ: “Bởi vì cô quá xấu, tôi nhìn mà thấy buồn nôn, không có hứng thú!”","Mặt mũi Tô Ảnh lập tức trắng bệch như giấy, cô ta không kìm được run rẩy, đến giờ cô ta vẫn không thể tin được những gì Lưu Thiên Hàn vừa nói.","Anh bảo anh không lên được khi đối mặt với cô ta vì cô ta quá xấu ư?"]