[" ","CHƯƠNG 558","“Chị hai, cứu em! Cứu em! Anh rể sắp giết em rồi! Chị hai, mau cứu em với! Em thật sự sắp bị anh rể đánh chết rồi!”","Chiến Mục Hàng chiêu nào chiêu nấy tàn nhẫn, An Trí Dũng muốn phản kháng, nhưng anh ta thứ nhất là không dám, càng quan trọng hơn là, đánh không lại.","“Chị ơi, cứu mạng với!”","An Trí Dũng hét lên, Chiến Mục Hàng một chân đạp mạnh vào lồng ngực anh ta, anh ta ngã trên giường như một vũng bùn, thậm chí còn không thể kêu cứu thành tiếng.","“Anh Mục Hàng, anh đang làm gì vậy!” Nước mắt An Tình lăn dài từng giọt lớn, cô ta nhào tới, dùng sức ôm chặt lấy cánh tay của Chiến Mục Hàng, cô ta luôn cho rằng anh cả của mình qua đời khi còn trai tráng, cô chỉ có một anh chị em duy nhất là An Trí Dũng, tất nhiên cô không thể trơ mắt nhìn Chiến Mục Hàng đánh An Trí Dũng đến chết.","Sau đó của sau đó, An Tình biết được anh cả của cô thực ra vẫn còn sống.","Hơn nữa, anh ấy còn là một nhân vật lợi hại.","“Anh Mục Hàng, dừng tay! Anh mau dừng tay lại đi!” An Tình càng khóc dữ dội hơn một chút: “Anh Mục Hàng, nếu anh cứ tiếp tục như vậy, Trí Dũng sẽ bị anh đánh chết mất! Anh Mục Hàng, dù cho Trí Dũng có thực sự phạm lỗi, anh cũng không thể đánh chết nó! Dẫu sao nó cũng gọi anh một tiếng anh rể!”","Giọng nói của An Tình, dường như Chiến Mục Hàng không nhận ra, anh ta giẫm lên bụng An Trí Dũng, An Trí Dũng thậm chí còn phun ra một ngụm máu.","Nhìn thấy một ngụm máu lớn An Trí Dũng phun ra, An Tình trực tiếp bị dọa ngây ngốc, đặc biệt là nhìn khuôn mặt đau khổ méo mó của An Trí Dũng, cô ta càng sợ tới mức cả người không ngừng run rẩy.","Cô ta có cảm giác, nếu cô ta còn dám tiếp tục khiêu chiến với Chiến Mục Hàng, nhất định đến cả cô ta Chiến Mục Hàng cũng đánh.","An Tình hận đến nghiến răng, Chiến Mục Hàng, anh ta thế mà lại ra tay với cô ta và em trai cô ta, vì Tô Thu Quỳnh!","Có phải chỉ khi Tô Thu Quỳnh hoàn toàn chết đi, trái tim của Chiến Mục Hàng mới có thể đặt lên người cô ta không?","Tô Thu Quỳnh, tại sao cô ta không đi chết đi!","An Tình nghiến răng run rẩy, rõ ràng đã hận đến mức cả trái tim vặn vẹo, nhưng trên mặt cô ta vẫn bày ra dáng vẻ đáng thương.","“Anh Mục Hàng, anh làm ơn dừng lại được không! Em biết con của Tô Thu Quỳnh đã chết vì Trí Dũng! Nhưng mạng của con Tô Thu Quỳnh là mạng, mạng của con chúng ta không phải mạng sao?! Trí Dũng đối xử với Tô Thu Quỳnh như thế, chỉ vì căm hận Tô Thu Quỳnh đã giết chết con của chúng ta!”","“Anh Mục Hàng, Tô Thu Quỳnh đã giết chết con của chúng ta! Anh lại đối xử với Trí Dũng như thế vì kẻ thù giết con chúng ta, anh làm thế là sao! Anh Mục Hàng, anh đang làm gì vậy!”","“Anh làm như vậy, không thấy có lỗi với đứa bé vô tội bị chết thảm của chúng ta ư!”"]