[" ","CHƯƠNG 1082","Hôm nay là kỷ niệm năm năm ngày cưới của Liễu Đào và Phí Nam Châu.","Liễu Đào xong việc ở chỗ đoàn phim và về nhà từ sớm, làm một bữa ăn thịnh soạn cho anh ta, muốn cùng anh ta vui vẻ trải qua kỷ niệm ngày cưới lần cuối.","Tối nào Phí Nam Châu cũng về nhà, chỉ là về khá muộn.","Gần đến mười một giờ, Liễu Đào mới nghe thấy tiếng xe dưới lầu, cô ấy vội vàng chạy ra đón, đúng là Phí Nam Châu.","“Nam Châu, anh về rồi à!” Trước mặt người khác, Liễu Đào luôn tỏ ra là một cô gái xinh đẹp cao ngạo, chỉ khi ở trước mặt Phí Nam Châu, trên người cô ấy mới toát ra vẻ yếu đuối.","“Ừ.” Phí Nam Châu đáp lại bằng giọng điệu thờ ơ, càng khiến cho gương mặt nghiêm nghị của anh ta thêm phần lạnh lùng. Anh ta mới vừa vào phòng khách đã nhận được điện thoại của Cung Tư Mỹ.","“Được, Tư Mỹ, em đừng khó chịu, anh đến ngay đây.”","Sắc mặt Liễu Đào tái mét, lại là Cung Tư Mỹ!","Tuy rằng trái tim như bị dao cứa nhưng cô ấy vẫn cố gượng cười, nói với Phí Nam Châu bằng giọng năn nỉ: “Nam Châu, hôm nay là kỷ niệm năm năm ngày cưới của chúng ta, em đã làm rất nhiều món ngon, tối nay anh đừng đi, chúng ta cùng ăn với nhau một bữa nhé?”","Những ngày kỷ niệm kết hôn trước kia, Phí Nam Châu đều không muốn ăn cơm cùng với Liễu Đào.","Trong lòng Liễu Đào hiểu rất rõ, chắc chắn lúc này Phí Nam Châu cũng không muốn chúc mừng kỷ niệm ngày kết hôn của bọn họ với cô.","Bởi vì, lấy cô là nét bút nguệch lớn nhất cả đời này của Phí Nam Châu.","Nhưng dù là như vậy thì trong lòng Liễu Đào vẫn có chút chờ mong, đây là ngày kỷ niệm kết hôn cuối cùng của bọn họ. Cô muốn lưu giữ một vài hồi ức khó quên.","Người chết, tất thảy đều trở về cát bụi, trong lòng Liễu Đào hiểu rất rõ, có một số việc dù cho cô có cố gắng cách mấy đi chăng nữa, cuối cùng cũng chỉ là công dã tràng. Nhưng người sống trên đời này, thì dù còn một hơi thở cũng sẽ còn chờ mong, sẽ có hy vọng xa vời.","Thấy Phí Nam Châu không nói tiếng nào, Liễu Đào ngước mặt lên, trên gương mặt nhỏ nhắn vốn dĩ là sự lạnh lùng nở một nụ cười say lòng người: “Nam Châu, em làm món tôm ngâm rượu và bánh phù dung mà anh thích ăn nhất…”","Xoảng!","Chưa đợi Liễu Đào nói hết câu, Phí Nam Châu đã dồn sức đẩy hết những món ăn mà cô đã chuẩn bị tỉ mỉ cả chiều rơi xuống bàn, rơi vãi tứ tung.","Nhìn thấy thức ăn đổ tràn hết ra đất, trong lòng Liễu Đào hơi nhói đau, nhưng vì cũng đã quen rồi nên cũng không đau lòng quá mức.","Cô ngẩng mặt lên, khóe môi cong lên nở nụ cười trong trẻo nhẹ nhàng nhìn người đàn ông cao hơn cô gần một cái đầu ở trước mặt.","Một điều chắc chắn, Phí Nam Châu có một gương mặt cực kỳ đẹp, dù là mới gặp gỡ hay sau này sớm tối bên nhau thì trong mắt Liễu Đào, Phí Nam Châu vẫn đẹp trai như thế.","Như hoàng tử bước ra từ câu truyện cổ tích, cả người lạnh lùng thanh cao nhưng lại khiến người ta không thể dời mắt.","Phí Nam Châu không hề có kiểu ra vẻ thanh cao như con cháu thế gia, cũng không có sự bướng bỉnh cương quyết thường thấy của một nghệ thuật gia, anh ta rạng ngời như viên ngọc băng, rõ ràng là yên tĩnh như thế nhưng vẫn luôn có thể thu hút ánh mắt của người khác."]