[" ","Chương 1135","Nhan Nhã Tịnh, “…”","Thẩm Quyện đều đã nói đến nước này rồi, trong nhất thời cô thật không biết nên tiếp tục từ chối thế nào.","Không đợi cô nói chuyện, tay Hà Tư Vũ bèn ra sức, đẩy Nhan Nhã Tịnh tới trước một bước, “Chủ nhiệm Nhan, khiêm tốn gì chứ! Trên đường đến đây chị còn nói sẽ dạy em với chị Tiếu khiêu vũ mà! Chủ nhiệm Nhan, dáng chị đẹp như vậy, khiêu vũ lên nhất định đặc biệt đẹp mắt!”","Thấy Thẩm Quyện mời Nhan Nhã Tịnh khiêu vũ, Vu Tiếu cũng có một loại cảm giác nở mày nở mặt, cô ta cũng vội hùa theo, “Đúng vậy, Chủ nhiệm Nhan, cô đừng có ngại nữa, bệnh viện chúng ta ai mà không biết kỹ thuật khiêu vũ của cô xuất chúng chứ! Cô cũng đừng ngại ngùng nữa, mau đi khiêu vũ với Cậu Thẩm đi!”","Nhan Nhã Tịnh, “…”","Có câu nói nói thế nào ấy nhỉ?","Đúng, thà có đối thủ như thần, cũng không cần có đồng đội như gì đó, lúc này Nhan Nhã Tịnh quả thật có một loại cảm giác như bị đồng đội gài.","Quả thực là cô có học qua khiêu vũ, nhưng cô chưa từng khiêu vũ trước mặt đồng nghiệp ở bệnh viện qua, cách nói kỹ thuật khiêu vũ xuất chúng này, không khỏi quá ảo rồi đi!","Có điều, Vu Tiếu với Hà Tư Vũ đều đã nói như vậy rồi, nếu cô tiếp tục từ chối Thẩm Quyện, thì ngược lại không khỏi có vẻ như cô quá kiêu kỳ rồi, còn khiến Thẩm Quyện không xuống đài được.","Nhan Nhã Tịnh tránh né nói, “Cậu Thẩm, đồng nghiệp của tôi nói bậy thôi, tôi thật sự không biết khiêu vũ lắm đâu, tôi sợ không cẩn thận sẽ dẫm phải anh.”","“Không sao, bị cô gái nhỏ xinh đẹp thế này dẫm phải, là vinh hạnh của tôi.”","Nói đoạn, Thẩm Quyện không chờ nói gì thêm liền kéo lấy tay Nhan Nhã Tịnh, đi tới giữa sàn khiêu vũ.","Nhan Nhã Tịnh biết, tối nay Thẩm Quyện ra mặt cho cô như vậy, cho dù cô không nhảy điệu này với Thẩm Quyện, thì quan hệ giữa cô và Thẩm Quyện cũng vẫn bị người đồn thành khó mà miêu tả, nếu đã như vậy, thì cứ tượng trưng cùng anh ấy nhảy cho xong điệu nhảy này thôi.","Sau khi đã có quyết định, Nhan Nhã Tịnh cũng không ngại ngùng e dè nữa, cô không muốn thể hiện mình có kỹ thuật khiêu vũ rất không tệ, chỉ là phối hợp với tiết tấu của Thẩm Quyện, chậm rãi đong đưa thân mình.","Thế gia công tử như Thẩm Quyện, tất nhiên có học qua khiêu vũ xã giao, thấy Nhan Nhã Tịnh bước đi nhẹ nhàng có trình tự, anh ta liền biết cô có cơ sở vũ đạo.","Trong lòng Thẩm Quyện tắt cười, thật đúng là không muốn khiêu vũ với anh ta.","“Cô gái nhỏ, tư thế khiêu vũ của em rất đẹp.”","Nhìn thân hình Nhan Nhã Tịnh nhẹ nhàng như cánh bướm lướt đi trên sàn, Thẩm Quyện không nhịn được tán thưởng nói.","Nếu là người đàn ông khác nói ra loại lời này, nhất định sẽ có vẻ tuỳ tiện đãi bôi, nhưng lời này được nói ra từ miệng Thẩm Quyện, lại khiến người ta có một loại cảm giác chân thành đáng tin.","Nếu Nhan Nhã Tịnh đã biết khiêu vũ, anh ta cũng không cần tiếp tục dẫn cô theo nhịp điệu chậm rãi nữa, anh ta nở một nụ cười ôn hoà với Nhan Nhã Tịnh, nhịp bước dưới chân thoắt cái nhanh hơn rất nhiều.","Khiêu vũ đôi cần hai người phối hợp, bước chân Thẩm Quyện vừa tăng tốc, bước chân của Nhan Nhã Tịnh tự nhiên cũng phải bước Theo tiết tấu của anh ta.","Thực ra, cô không muốn nổi bật ở nơi như thế này, nhưng cô cũng không thể thực dẫm lên chân Thẩm Quyện được nha!"]