[" ","CHƯƠNG 1345","Nhưng mà đến tận khi anh nấu xong Nhan Nhã Tịnh cũng vẫn chưa về.","Anh đi ra ngoài phòng khách kiểm tra điện thoại di dộng, điện thoại của anh vẫn yên tĩnh quá đáng.","Ha!","Nữ nhân này thực sự rất là chảnh nha!","Còn muốn anh tự mình đến mời có phải không?!","Lưu Thiên Hàn tức đến muốn ném điện thoại ra ngoài, nhưng sau khi nghĩ lại anh vẫn cầm lấy điện thoại di động của mình gọi cho Nhan Nhã Tịnh.","Cuộc gọi đã được kết nói gần như là ngay lập tức, sau một lúc trầm lặng, Lưu Thiên Hàn lại muốn cúp điện thoại.","Rõ ràng là cô quấn lấy anh, vậy mà bây giờ sao lại biến thành anh chạy theo sau mông cô vậy!","Anh quả thật là không tự trọng đến nghiện luôn rồi sao!","Ngón tay thon dài của anh lướt trên màn hình điện thoại, Lưu Thiên Hàn vừa muốn kết thúc cuộc gọi thì liền nghe thấy một giọng nam ở đầu giây bên kia, hắn ta nói, Nhã Tịnh, anh sẽ chịu trách nhiệm với em.","Đại não Lưu Thiên Hàn lập tức nổ tung.","Mặc dù anh không phải loại đàn ông hay ra ngoài tìm hoa nhưng cũng anh biết rõ trong hoàn cảnh nào thì đàn ông mới nói với một người phụ nữ như vậy, nói rằng anh sẽ chịu trách nhiệm với cô.","Sau khi bình tĩnh lại.","Khuôn mặt đẹp trai của Lưu Thiên Hàn âm trầm đến mức nhìn không thấy một tia ánh sáng nào, Nhan Nhã Tịnh hiện tại đang ở trên giường của người đàn ông khác.","Thực sự là, lợi hại!","Sáng nay cô vừa mới xuống từ giường anh, tối nay cô đã nóng lòng bò lên giường của thằng đàn ông khác! Sao cô lại giỏi vậy chứ!","Lưu Thiên Hàn tức đến nỗi không bao giờ muốn nhìn thấy khuôn mặt nhẫn tâm của Nhan Nhã Tịnh một lần nào nữa, nhưng bây giờ anh phải bắt cô về trước đã!","“Nhan Nhã Tịnh, em đang ở đâu?!”","Lưu Thiên Hàn gần như đã dùng hết sự nhẫn nại của đời này mới không ném bay điện thoại đi mà lạnh giọng hỏi một câu này.","Nhưng điện thoại đã bị cúp mất.","Hiển nhiên lúc nãy chỉ là do cô không cần thận mới nghe điện thoại của anh, mà cuộc gọi đến này của anh đã làm phiền chuyện vui cô với thằng đàn ông khác, sau khi nhận ra thì cô lập tức cúp điện thoại.","Lãnh Thiên Hàn cười lạnh một tiếng, anh không đợi được dù chỉ một phút.","Anh nhanh chóng gọi điện cho Nhạc Dũng:”Tra cho tôi! Nhan Nhã Tịnh tối nay đã đi đâu!”","Nhạc Dũng làm việc rất nhanh, không bao lâu sau anh đã tra ra được, tối nay Nhan Nhã Tịnh đã đi Lam Điều.","Lưu Thiên Hàn nhanh chóng cầm lấy chìa khoá xe vội vàng chạy đến Lam Điều, Nhạc Dũng vốn dĩ còn muốn cho người kiểm tra camera của Lam Điều để dễ dàng tìm ra tung tích của Nhan Nhã Tịnh, nhưng tối nay, hệ thống camera ở Lam Điều đã bị người ta phá hỏng nên anh chỉ có thể tìm cách khác.","Nhạc Dũng biết được Nhan Nhã Tịnh đi Lam Điều là từ miệng của Hà Hân Nghi, đồng nghiệp của Nhan Nhã Tịnh, camera bên ngoài của Lam Điều không bị hỏng, từ trong đoạn ghi hình đó có thể thấy được, tối nay Nhan Nhã Tịnh quả thực đã đến Lam Điều cùng với Tô Thu Quỳnh."]