[" ","Chương 1101","Tối qua, Anh Lưu nói sẽ có thưởng cho cô, nhưng lúc đó sự việc cũng chưa được giải quyết, cô cũng ngại mở miệng đòi phần thưởng.","Tối nay, cô phải suy nghĩ kỹ xem nên đòi phần thưởng gì mới được.","Bảo Anh Lưu chủ động hiến thân, cùng cô khám phá tư thế mới?","Nhan Nhã Tịnh ra sức lắc đầu, suy nghĩ này quá thô tục rồi! Anh Lưu nhất định sẽ chê cô không biết dè dặt! Huống hồ chi, trong mắt anh ấy, bọn họ chỉ vừa mới xác định quan hệ, khám phá tư thế mới, tiến độ này cũng quá nhanh đi!","Nhan Nhã Tịnh đang cố gắng vắt óc nghĩ xem nên đòi phần thưởng gì với Anh Lưu thì biên kịch vàng Hỉ Bảo đột nhiên thò tay tới, vỗ vai cô một cái.","Nhan Nhã Tịnh giật nảy mình quay lại theo phản xạ, thấy Hỉ Bảo đang đầy mặt khó xử mà nhìn cô.","Hỉ Bảo chính là biên kịch của , trước kia Nhan Nhã Tịnh từng hợp tác qua với cô ta, cô ta còn từng giúp cô nói chuyện, cô thấy vẻ mặt Hỉ Bảo đầy vẻ khó xử, nhịn không được mở miệng hỏi, “Hỉ Bảo, cô sao thế? Có phải có chỗ nào không thoải mái không? Có cần tôi bắt mạch cho cô không?”","“Nhã Tịnh, tôi muốn nhờ cô giúp tôi một việc.” Quan hệ giữa Hỉ Bảo và Nhan Nhã Tịnh càng ngày càng tốt, xưng hô của cô ta với Nhan Nhã Tịnh cũng từ bác sĩ Nhan ban đầu đổi thành Nhã Tịnh.","“Việc gì vậy? Có việc gì cần cô cứ nói với tôi một tiếng là được, chỉ cần là việc tôi có thể làm, tôi nhất định tận lực!”","Từ tròng mắt của Hỉ Bảo thoắt loé qua một tia áy náy, trong nháy mắt, cô ta lại khôi phục dáng vẻ hết sức khó xử như vừa rồi.","“Nhã Tịnh, con gái tôi bị ốm, tối nay tôi phải về sớm.”","Hỉ Bảo ngừng một chút rồi nói tiếp với Nhan Nhã Tịnh, “Nhưng phần kịch bản của Bùi Vũ cần tôi phải đưa qua cho anh ấy trong tối nay, trợ lý của tôi lại nghỉ phép rồi, Bùi Vũ ở Lam Điều, tôi qua bên đó phải vòng một đoạn đường dài, Nhã Tịnh, cô về nhà vừa khéo đi qua bên Lam Điều bên đó, cô có thể giúp tôi cầm kịch bản qua cho anh ấy không?”","“Nhã Tịnh, tôi biết như này rất làm phiền cô, nhưng tôi rất lo cho con gái tôi, tôi muốn về sớm chút xem xem nó.”","Nhan Nhã Tịnh là một người mẹ, cô đương nhiên hiểu được tâm tình của Hỉ Bảo, trước đây cô một mình ở nước ngoài, khi An Bảo hoặc An Mỹ bị ốm cô đều gấp đến như kiến bò trên chảo nóng.","“Hỉ Bảo, việc này thì có gì mà phiền, cô không cần khách sáo như vậy! Dù sao tôi cũng tiện đường, tôi đưa kịch bản qua cho Bùi Vũ là được!”Tải ápp Тrцуeл ноlа để đọc full và miễn phí nhé.","Nhan Nhã Tịnh biết Bùi Vũ, anh ta là vai nam số một trong bộ phim mới, nghe nói là một ngôi sao lớn rất kênh kiệu, hiện tại vẫn chưa vào đoàn phim, tối nay anh ta muốn kịch bản, nếu không đưa qua anh ta chắc chắn sẽ gây phiền toái cho Hỉ Bảo.","“Nhã Tịnh, cảm ơn cô nhé.” Tròng mắt Hỉ Bảo sâu lắng nhìn Nhan Nhã Tịnh, cô ta nhích nhích môi tựa hồ như còn có điều gì đó muốn nói với Nhan Nhã Tịnh, nhưng đến cuối cùng cô ta cũng không nói gì cả.","Cô ta nhanh chóng viết lên giấy số phòng bao của Bùi Vũ, để chung với kịch bản đã được in ra, đưa cả vào tay Nhan Nhã Tịnh, vào khoảnh khắc xoay người đi, cô ta lặng im không tiếng động khẽ nhích môi.","Nhã Tịnh, tôi xin lỗi.","Loại chuyện nhỏ như tiện đường đưa kịch bản thế này, thật là bình thường đến không thể bình thường hơn, Nhan Nhã Tịnh quả thật cũng không nghĩ nhiều, cộng thêm quan hệ giữa cô và Hỉ Bảo gần gũi như vậy, cô cũng không đặc biệt cố ý suy nghĩ theo hướng u ám của lòng người.","Thật ra, lúc đó Nhan Nhã Tịnh cũng muốn hỏi Hỉ Bảo, sao không trực tiếp gửi file kịch bản qua cho Bùi Vũ, để đoàn đội của anh ta in ra chẳng phải là được rồi sao!"]