[" ","Chương 1117","Thịnh Vân Hiên càng nghĩ càng khó chịu, bà ra sức đấm ngực một chút, thở không ra hơi nói, “Bỏ đi, chuyện này về sau lại nói, trước để cho mẹ một mình yên tĩnh chút đã.”","“Mẹ, sắc mặt mẹ nhìn không được tốt lắm, để con đưa mẹ về nhà nhé?” Cung Tư Mỹ thân thiết đỡ lấy Thịnh Vân Hiên, quan tâm nói.","Thịnh Vân Hiên khẽ gật đầu, bà vừa vịn lấy cánh tay của Cung Tư Mỹ thì nghe thấy Cao Bắc Vinh ngọt ngọt ngào ngào nói với Lưu Thiên Hàn, “Anh hai Lưu, tôi đưa anh về nhà.”","Chân Thịnh Vân Hiên nhũn cả ra, thiếu chút ngã xuống sàn.","Nhìn mà coi, nhìn mà coi, bà liền biết là hai người này quan hệ không trong sáng mà!","Nhưng tại sao lại là Cao Bắc Vinh đưa con trai yêu quý của bà về nhà nhỉ?","Không phải đều là đàn ông đưa phụ nữ về nhà sao?","Không lẽ nào trong mối quan hệ này, Cao Bắc Vinh mới là bá đạo công, con trai yêu quý của bà là… là tiểu thụ!","Thịnh Vân Hiên cảm thấy cả người đều không khoẻ, khi đi ra khỏi phòng bao, bà lặp đi lặp lại nói với Cung Tư Mỹ, “Tư Mỹ, con nhất định không được từ bỏ Gia Thành đâu đấy! Con nhất định phải kéo nó về đúng đường! ”","Cung Tư Mỹ trịnh trọng hứa hẹn, “Mẹ, mẹ yên tâm, đời này của con, sống là người của anh Gia Thành, chết là ma của anh Gia Thành, con sẽ không vì anh Gia Thành nhất thời hồ đồ mà buông tay đâu!”","Lưu Thiên Hàn không có về cùng Cao Bắc Vinh, vì anh phải tính sổ với Nhan Nhã Tịnh.","Nhạc Dũng chỉ sợ bị Lưu Vấn tiếp tục quấn lấy, Thịnh Vân Hiên vừa rời đi, anh ta liền giống như đạp bánh xe phong hoả mà mau chóng xông ra khỏi Lam Điều.","Lưu Vấn vẫn chưa thực hiện được nghiệp lớn tán đổ Nhạc Dũng, đương nhiên không chịu để bị Nhạc Dũng bỏ lại, cũng đuổi theo ra như lửa cháy sau lưng.","Trong phòng bao lúc này chỉ còn lại Nhan Nhã Tịnh và Lưu Thiên Hàn, Nhan Nhã Tịnh vô thức cảm thấy bầu không khí xung quanh có chút lạnh.","Cô cứng ngắc nặn ra một nụ cười với anh, “Anh Hai, anh sao vậy? Sao anh lại nhìn em bằng ánh mắt đó?”","“Em rất thích Cậu Thẩm đó? Hả? Em còn muốn đi xem mắt Cậu Thẩm đó?!”","Nhìn đi, quả đúng là anh đến tính toán sổ sách với cô!","Thấy anh tức giận đến vậy rồi mà Nhan Nhã Tịnh còn dám cười ngốc với anh, gương mặt tuấn tú của Lưu Thiên Hàn càng thêm đen, “Nhan Nhã Tịnh, vừa nhắc tới cậu Thẩm đó, em liền vui như vậy?”","“Anh Hai, em đúng là rất vui.”","“Nhan Nhã Tịnh!”","Gương mặt tuấn tú của Lưu Thiên Hàn trực tiếp che phủ một tầng mây đen dày đặc, “Nhan Nhã Tịnh, em dám thích cậu Thẩm đó, anh đánh gãy chân em!”","“Anh Hai, em còn chưa nói hết mà, anh gấp gì chứ!”","Nhan Nhã Tịnh một chút cũng không e sợ cái mặt đen của Lưu Thiên Hàn, cô bước tới trước một bước, cười như con tiểu hồ ly ôm lấy cánh tay anh, “Anh Hai, em vui vì anh ghen vì em đấy.”","Nói đoạn, Nhan Nhã Tịnh hôn nhẹ một cái lên khoé môi Lưu Thiên Hàn.","“Anh Hai, dáng vẻ khi ghen của anh, thật sự rất ngầu!”","Lưu Thiên Hàn vẫn đen mặt như cũ, nhưng trong mắt anh rõ ràng sáng rực lên."]