[" ","Chương 1177","An Tình, nể tình cô từng cứu tôi một mạng, tôi sẽ không để cô chết, nhưng cô đừng hòng sống yên ổn!","An Tình đã được người nhà họ An tiêu tốn một khoản lớn tạm thời bảo lãnh ra từ trong nhà giam, cô ta hiện giờ đang sống trong căn hộ ở trung tâm thành phố.","Chiến Mục Hàng biết mật mã căn hộ của An Tình, trước khi đi anh ta không thông báo với An Tình, trực tiếp nhập mật mã tiến vào.","Cửa chính phòng ngủ khép hờ, Chiến Mục Hàng đang muốn đẩy cửa bước vào, anh ta lại nghe thấy âm thanh không hài hoà nào đấy.","Chiến Mục Hàng đâu phải thiếu niên ngây thơ không biết gì, chưa từng trải việc đời, nghe thấy âm thanh này, đối với việc chuyện gì đang diễn ra trong phòng, anh ta rõ ràng hơn ai hết.","Bàn tay đặt trên tay nắm cửa của anh ta thoáng khựng lại, đột nhiên lại sinh ra ý nghĩ muốn xem kịch.","Từ khe hở hé ra nơi cửa chính phòng ngủ, Chiến Mục Hàng cũng nhìn được rõ ràng tình hình chiến đấu bên trong.","An Tình đang cùng một người đàn ông đầy người mồ hôi như mưa.","An Tình làm loại chuyện đó với người đàn ông khác, Chiến Mục Hàng sẽ không có chuyện đau lòng, đàn ông không yêu một người phụ nữ, dù cô ta có làm với chó đực đi nữa, sóng lòng anh ta cũng sẽ không có bao nhiêu lên xuống.","Nhưng nhìn thấy thân thể trắng bành bạch của An Tình, làm những động tác mắc ói đó, anh ta có chút bụng dạ khó chịu thôi.","Thật quá sức buồn nôn!","Cơn buồn nôn qua đi, Chiến Mục Hàng lại cảm thấy đặc biệt buồn cười, năm đó anh ta vì một người phụ nữ như thế này, hết lần này tới lần khác tổn thương Tô Thu Quỳnh, còn tự tay đưa Tô Thu Quỳnh vào tù?","Sao anh ta lại khốn nạn như vậy!","Đúng, anh ta còn hết lần này đến lần khác nói Tô Thu Quỳnh buồn nôn!","Anh ta còn chê Tô Thu Quỳnh dơ bẩn!","Bây giờ xem ra, người buồn nôn nhất, không phải là An Tình, càng không phải là Tô Thu Quỳnh, mà là anh ta Chiến Mục Hàng.","Chiến Mục Hàng, ngươi thật quá buồn nôn!","Chiến Mục Hàng châm biếm cười, đột nhiên trong lòng nổi lên đầy sự chán ghét không nói nên lời với chính bản thân mình.","Trong phòng ngủ, cuộc chiến giữa An Tình và Trần Long đang đến hồi gay cấn, căn bản không chú ý tới động tác của bọn họ toàn bộ đều lọt vào trong mắt của Chiến Mục Hàng.","Trần Long và An Tình là mối quen biết cũ, lúc đầu đứa con trong bụng An Tình đó, chính là của Trần Long.","Trần Long cũng là người có chút thế lực trong giới, anh ta mê đắm sắc đẹp của An Tình, cũng từng vì An Tình mà làm ra không ít chuyện không thể gặp người.","An Tình thích lợi dụng Trần Long, thích khiến Trần Long làm trâu làm ngựa cho cô ta, nhưng từ tận đáy lòng cô ta rất xem thường Trần Long.","Mặc dù Trần Long cũng có vài đồng tiền, lớn lên cũng coi như tàm tạm, nhưng nếu so sánh với Chiến Mục Hàng thì quá bình thường, quá không đáng nhắc đến."]