[" ","Chương 1259","Cô ta nói chuyện liến thoắng với Lưu Thiên Hàn, nói đến phấn khích, thích thú đến mức đôi mắt híp lại thành hình bán nguyệt.","Lưu Thiên Hàn bày ra bộ mặt lạnh lùng theo thói quen, trong đôi mắt sâu không thấy đáy cũng không có chút cảm xúc, nhưng trai xinh gái đẹp đứng cạnh nhau, trong mắt người ngoài, chính là một khung cảnh đẹp đẽ hòa hợp.","Cung Tư Mỹ cũng thấy mấy người Nhan Nhã Tịnh, cô ta gật đầu với Nhan Nhã Tịnh, tuy rất lịch sự, nhưng trong mắt lại không giấu được sự ra oai và đắc ý.","Bởi vì Lê Mặc đứng sau cùng nên cô ta cũng không chú ý đến anh ta. Thực ra trông Lê Mặc bây giờ rất khác vẻ lôi thôi lúc ở Cung Đình, dù có nhìn thấy chắc cô ta cũng không nhận ra.","“Anh Gia Thành, tối nay anh đồng ý đi với em, em rất vui. Anh Gia Thành, sáng mai em tự mình xuống bếp nấu bữa sáng cho anh được không?”","Nói xong, Cung Tư Mỹ đưa tay ra, khoác lấy cánh tay Lưu Thiên Hàn.","Tối nay Lưu Thiên Hàn đến Lam Điều hoàn toàn không phải vì Cung Tư Mỹ. Ai ngờ đâu bị Cao Bắc Vinh kéo ra ngoài uống rượu thôi mà cũng gặp Cung Tư Mỹ, còn bị cô ta bám lấy nữa!","Trong lòng Lưu Thiên Hàn không kìm nổi tức giận, anh không thèm ăn bữa sáng của Cung Tư Mỹ, còn nữa, ai muốn lôi lôi kéo kéo với cô ta!","Lưu Thiên Hàn dồn sức, định hất tay Cung Tư Mỹ ra, chỉ là, vừa cụp mắt anh đã nhìn thấy Nhan Nhã Tịnh ở phía đối diện.","Anh hơi ngừng lại, quên mất cả việc hất tay Cung Tư Mỹ. Cung Tư Mỹ biết mâu thuẫn giữa anh và Nhan Nhã Tịnh, cô ta được đà lấn tới, buông cánh tay Lưu Thiên Hàn ra, cứ thế đan ngón với anh luôn.","Hiển nhiên Vu Khiêm có quen biết với Lưu Thiên Hàn, ông ta vội bước cưới, cười nói: “Cậu hai Lưu, trùng hợp quá! Hay là tối nay chúng ta cùng tụ tập đi?”","Nhan Nhã Tịnh tưởng rằng Lưu Thiên Hàn sẽ từ chối thẳng thừng luôn, dù sao bây giờ anh cũng vô cùng chán ghét cô, nhìn cô một cái anh cũng thấy ghê tởm, sao có thể đồng ý ở cùng một phòng với cô được.","Ai ngờ, Lưu Thiên Hàn im lặng một lát, lại bình tĩnh nói một câu: “Được.”","Nụ cười trên mặt Cung Tư Mỹ đông cứng lại, cô ta càng siết chặt tay Lưu Thiên Hàn hơn nữa.","Vẻ chán ghét thoáng xẹt qua ánh mắt Lưu Thiên Hàn, nhưng cuối cùng anh vẫn không buông tay cô ta ra.","Nhan Nhã Tịnh không muốn nhìn bàn tay anh đan với người khác, dù sao Vu Khiêm cũng là đối tác, cô không muốn làm rùm beng quá lố trước mặt Vu Khiêm. Nhưng bàn tay họ đan vào nhau như một con dao, mạnh mẽ cứa vào tim cô, khiến trái tim cô ứa máu đầm đìa. Cô như con cá rời khỏi nước, cố gắng hô hấp nhưng không thể nào thở nổi.","Sao anh Lưu có thể để Cung Tư Mỹ đan tay anh như thế!","Cô còn chưa đồng ý chia tay với anh, sao anh có thể quay lại ở bên Cung Tư Mỹ như vậy!","Nhan Nhã Tịnh không định bộc phát nơi đông người, nhưng Tô Thu Quỳnh lại bực không chịu nổi, cô ấy bước về phía trước, muốn tách Cung Tư Mỹ và Lưu Thiên Hàn ra, tiện thể hỏi xem sao anh lại làm vậy với Nhan Nhã Tịnh.","Nhan Nhã Tịnh nhìn thấu tâm tư Tô Thu Quỳnh, cô vội nắm lấy tay cô ấy, nói nhỏ: “Thu Quỳnh, đừng kích động, tối nay chúng ta tới ăn cơm với giám đốc Vu cơ mà.”","Tô Thu Quỳnh cáu!","Nhìn thấy Cung Tư Mỹ lên mặt với Nhan Nhã Tịnh là cáu!","Nhưng với yêu cầu trong mắt Nhan Nhã Tịnh, cô ấy cũng không nỡ từ chối, cô ấy cũng sợ mình manh động sẽ làm khó Nhan Nhã Tịnh."]