[" ","Chương 1130","Nhan Nhã Tịnh chậm rì rì đi tới trước mặt Chu Tịnh, đối mặt với những chê cười ác ý của mọi người xung quanh, trên người cô không có một chút nhếch nhác nào, ngược lại giống như hoa lan lưng trời trong sơn cốc âm u, ánh trăng trắng bạc vẩy lên người cô, giơ tay nhấc chân đều khiến người phải ngước nhìn, cao không với tới.","“Khắc đàn ông? Chu Tịnh, giờ là thời đại nào rồi, cô còn ở đây mà tuyên truyền mê tín dị đoan phong kiến?” Nhan Nhã Tịnh cười nhẹ, hai tròng mắt lấp lánh, sóng sánh lưu chuyển, đẹp không cản nổi, gương mặt không chút son phấn của cô, đối nghịch với gương mặt tô vẽ tỉ mỉ của Chu Tịnh, khiến nó càng trở nên tầm thường.","“Chu Tịnh, nghe nói anh trai cô dạo trước mới vào tổ phòng chống tệ nạn xã hội của sở cảnh sát, trong nhà có một thành phần mê tín dị đoan phong kiến ngay đó, sao anh ta không phòng chống cô trước đi?”","Trong vòng xã hội của mình, Chu Tịnh luôn cố gắng tạo dựng hình ảnh cho bản thân theo hướng danh viện hiện đại thời thượng, Nhan Nhã Tịnh nói cô ta tuyên truyền mê tín dị đoan, trên mặt cô ta nhất thời không chống đỡ được.","Nhưng những người từng lăn lộn qua trong cái vòng này, đều là những kẻ thành tinh mang theo trên mặt tầng tầng mặt nạ, trong nháy mắt, Chu Tịnh đã khôi phục dáng vẻ đắc ý mới rồi.","Lần này, cô ta ngược lại không nói chuyện với Nhan Nhã Tịnh nữa, mà lớn tiếng hô lên với những tinh anh xã hội xung quanh, “Tiểu quả phụ bị nhà họ Lưu quét ra khỏi cửa ra ngoài tìm đàn ông này, tiểu quả phụ tương truyền khắc đàn ông đây, các anh ai dám khiêu vũ với cô ta nào?”","Nhan Nhã Tịnh xinh đẹp trời sinh, lúc nãy khi cô đi đến bên này, vốn có không ít tinh anh xã hội rục rịch muốn thử, muốn tìm cô khiêu vũ.","Nhưng giờ nghe thấy lời này của Chu Tịnh, những người đàn ông vốn muốn tìm cô khiêu vũ đều bóp chết mồi lửa mới nhen nhóm trong lòng đó rồi.","Bọn họ ngược lại cũng không phải là thành phần phong kiến mê tín dị đoan, cảm thấy Nhan Nhã Tịnh khắc đàn ông gì cả, chủ yếu là vì hiện giờ mọi người đều đã biết Nhan Nhã Tịnh là tiểu quả phụ rồi, bọn họ đều là những người ưa mặt mũi, mời tiểu quả phụ nổi tiếng nhất Vân Hải khiêu vũ ngay trước mặt bao nhiêu người thế này, mặt mũi bọn họ không nhấc lên được.","Thấy những tinh anh xã hội xung quanh đều không có ý muốn mời Nhan Nhã Tịnh khiêu vũ, ánh mắt Chu Tịnh nhìn về phía Nhan Nhã Tịnh càng thêm phần coi thường, “Nhan Nhã Tịnh, cô không chịu nổi tịch mịch muốn ra ngoài dụ dỗ đàn ông, đáng tiếc nha, mọi người đều chê tiểu quả phụ cô, đến cả một người đàn ông khiêu vũ cùng cô cũng tìm không thấy, cô đứng ở đây, có thấy mất mặt hay không?!”","“Chủ nhiệm Nhan, chị đừng thèm để ý cái kẻ tâm thần này! Ai nói không có người khiêu vũ với chị, em nhảy với chị!” Hà Tư Vũ một phát kéo lấy cánh tay Nhan Nhã Tịnh, “Đi, Chủ nhiệm Nhan, chúng ta đi khiêu vũ nào! Ai nói khiêu vũ phải kiếm đàn ông! Phụ nữ chúng ta vẫn nhảy được như thường!”","Vu Tiếu cũng không nhìn nổi dáng vẻ đắc ý đó của Chu Tịnh, cô hung ác trừng Chu Tịnh một cái, quay người bèn đuổi theo Nhan Nhã Tịnh, “Còn có tôi nữa, tôi cũng khiêu vũ với hai người!”","Nhìn Hà Tư Vũ một trái một phải lôi kéo cánh tay của Nhan Nhã Tịnh, nụ cười của Chu Tịnh càng thêm phần không kiêng nể, “Tiểu quả phụ thật ghê gớm! Tìm không được đàn ông, liền bắt đầu tìm phụ nữ rồi kìa! Nhưng mà tiệc của chúng ta ngày hôm nay là giao lưu kết bạn, ngay cả một người bạn nam cũng không tìm được, sẽ bị trừ điểm tập thể đó nha!”","“Nhan Nhã Tịnh, nếu tôi mà là cô á, không ai thèm thì cũng sẽ không đến nơi công cộng để tìm mất mặt đâu!”","Thấy bên cạnh không ít người đều đang chê cười giễu cợt Nhan Nhã Tịnh, Chu Tịnh cười rộ lên, “Các vị tinh anh, hay là các vị làm người tốt một hồi, nhảy với tiểu quả phụ của chúng ta một điệu? Cứ coi như hành thiện tích đức đi!”"]