[" ","CHƯƠNG 417","Nhan Nhã Tịnh chưa nói hết câu đã nhìn thấy dấu vết xanh xanh tím tím trên người mình cùng với vệt đỏ ửng trên cổ Lưu Thiên Hàn.","Cô lẳng lặng nhìn vết đỏ đó trên cổ Lưu Thiên Hàn vài giây, cả người như bị sét đánh.","Cô nhớ rõ vết đỏ này chính là dấu dâu tây cô để lại trên cổ Lưu Thiên Hàn vào tối qua!","Anh Lưu không hề lừa cô, tất cả mọi chuyện tối qua đều là thật!","Cô thật sự cưỡng bức anh Lưu rồi!","Nghĩ đến dáng vẻ chủ động, điên cuồng của mình tối qua, Nhan Nhã Tịnh vội vàng cúi rạp đầu xuống, muốn tìm một cái lỗ chôn mình.","Mất mặt quá, mất mặt quá đi mất!","Không ngờ tối hôm qua cô lại làm ra chuyện đó với anh Lưu! Chắc anh Lưu sẽ không cảm thấy cô là người phụ nữ đói bụng ăn quàng, vô cùng tùy tiện đâu nhỉ?","Nhan Nhã Tịnh chỉ muốn giải thích với Lưu Thiên Hàn, cô thật sự không phải là một người phụ nữ tùy tiện. Tối hôm qua cô làm ra chuyện như vậy, tất cả đều là do cồn lên não.","Nhưng cuối cùng, cô vẫn nuốt những lời định nói xuống.","Trong tình huống này, cho dù cô có giải thích thế nào thì cũng giống giấu đầu hở đuôi.","“Anh Lưu, em…”","Im lặng một lúc lâu, Nhan Nhã Tịnh mới nhỏ giọng nói: “Anh Lưu, rất xin lỗi, tối hôm qua em thật sự không cố ý cưỡng bức anh đâu.”","“Không cần xin lỗi.”","Ánh mắt Lưu Thiên Hàn sáng rực nhìn Nhan Nhã Tịnh: “Anh bị cưỡng bức… cũng rất vui.”","“Khụ khụ…” Nhan Nhã Tịnh suýt chút nữa lại bị sặc nước miếng. Cô thở không ra hơi, ho một lúc lâu, ngực cũng đau quặn từng cơn.","Cái gì mà bị cưỡng bức nhưng lại thấy rất vui? Cô không vui tí nào, nhé!","Cô chỉ cảm thấy mất mặt thôi! Cái mặt mo này bị cô ném đi mất rồi!","Tối hôm qua Lưu Thiên Hàn bị Nhan Nhã Tịnh cưỡng bức quả thật rất vui vẻ. Người đàn ông cấm dục nhiều năm, cuối cùng cũng có thể phóng túng thoải mái, sao không vui cho được chứ!","Sáng nay tỉnh lại, Lưu Thiên Hàn cảm thấy tinh thần sảng khoái trước nay chưa từng có.","Lưu Thiên Hàn là người đàn ông thưởng phạt phân minh, tối qua Nhan Nhã Tịnh biểu hiện tốt như vậy, anh nghĩ anh nên nói gì đó để khích lệ cô.","Đây cũng là lần đầu tiên Lưu Thiên Hàn khích lệ một người phụ nữ ở phương diện này. Anh cảm thấy hơi mất tự nhiên, vỗ bả vai Nhan Nhã Tịnh rồi nói: “Biểu hiện của em tối hôm qua rất tốt, tiếp tục cố gắng nhé.”","“Khụ…”","Nhan Nhã Tịnh xấu hổ đến mức muốn ói máu, cái gì mà biểu hiện rất tốt, tiếp tục cố gắng?","Chẳng lẽ Lưu Thiên Hàn cảm thấy cô còn cần không gian để luyện tập, về sau càng cố gắng cưỡng bức anh à?","Kiểu như, da…","Nhan Nhã Tịnh bị trí tưởng tượng phong phú của mình kích thích đến hỏng não, anh Lưu bị cưỡng bức đến nghiện rồi phải không?"]