[" ","CHƯƠNG 579","Quang Khải cũng nhanh chóng rút súng ra, gã ta nhìn chằm chằm cánh cửa với vẻ mặt cảnh giác: “Ra đây! Lén lút như vậy mà xưng là đàn ông sao! Lăn ra đây cho ông!”","Một phát súng khác vang lên trong không trung, nhưng phát súng này không bắn vào người, mà bắn vào sợi dây treo trên xà nhà.","Kĩ thuật bắn súng của người nọ vô cùng chính xác, sợi dây đang trói Tô Thu Quỳnh lập tức đứt, cơ thể Tô Thu Quỳnh cũng rơi xuống đất.","Tô Thu Quỳnh không quan tâm đến nỗi đau trên người, cô ấy chỉ muốn nhìn xem Nhan Nhã Tịnh bây giờ thế nào.","Đến bây giờ, cô ấy vẫn không muốn tin, Nhan Nhã Tịnh bị tiêm ống máu đó, một Nhã Tịnh tốt như vậy sao có thể nhiễm loại bệnh đó!","Nếu Nhã Tịnh thực sự mắc phải căn bệnh đó, tình yêu của cô ấy và anh Lưu phải tiếp tục thế nào?!","Động tác của Nhan Nhã Tịnh nhanh hơn Tô Thu Quỳnh, Tô Thu Quỳnh còn chưa ôm lấy Nhan Nhã Tịnh, Nhan Nhã Tịnh đã lao đến trước mặt Nhan Vũ Trúc, giật ống tiêm trên tay Nhan Vũ Trúc.","Bây giờ, tính mạng Tô Thu Quỳnh không còn nằm trong tay Nhan Vũ Trúc, Nhan Nhã Tịnh cũng có thể rảnh tay dạy dỗ Nhan Vũ Trúc.","Nhan Vũ Trúc lắm mưu nhiều kế, nhưng bản lĩnh của cô ta lại không bằng Nhan Nhã Tịnh.","Sau khi Nhan Nhã Tịnh đoạt được ống tiêm, cô ôm cánh tay Nhan Vũ Trúc, đâm xuống không chút do dự.","Nhan Vũ Trúc chưa bao giờ nghĩ Nhan Nhã Tịnh sẽ tiêm thứ này cho cô ta, cô ta sợ tới nỗi khuôn mặt nhỏ đều thay đổi hình dạng.","Cô ta hét lên một cách điên cuồng: “Nhan Nhã Tịnh, buông tôi ra! Cô buông tôi ra! Nhan Nhã Tịnh, cô đừng điên nữa, cô mau buông tôi ra!”","“Quang Khải, cứu tôi!”","Quang Khải cũng không ngờ đột nhiên Nhan Nhã Tịnh lại làm chuyện như vậy với Nhan Vũ Trúc, đương nhiên gã ta cũng muốn cứu Nhan Vũ Trúc, nhưng Lâm Tiêu đã dẫn người xông vào, bản thân gã ta còn không lo được, làm gì còn sức để cứu Nhan Vũ Trúc.","Cổ họng Nhan Vũ Trúc gần như vỡ ra: “Cứu mạng! Cứu tôi với!”","Tiếc là bây giờ vai diễn đã thay đổi, Nhan Nhã Tịnh đã trở thành người làm chủ, cô ta mới thật sự là cá nằm trên thớt, chỉ có thể mặc cho Nhan Nhã Tịnh chém giết!","Nhan Vũ Trúc biết, bây giờ cô ta không thể dựa vào người khác, cô ta chỉ có thể dựa vào chính mình.","Cô ta liều mạng vùng vẫy, cô ta muốn thoát khỏi kìm kẹp của Nhan Nhã Tịnh, nhưng động tác của Nhan Nhã Tịnh thật sự quá nhanh, cô ta còn chưa dùng hết sức để thoát khỏi Nhan Nhã Tịnh, Nhan Nhã Tịnh đã tiêm hết máu trong cây kim đó vào mạch máu của cô ta.","Hết rồi! Hết thật rồi!","Nhan Vũ Trúc sợ tới mức tròng mắt suýt rơi ra ngoài.","Cô ta nghĩ rất hay, cô ta lấy hai ống máu của Bùi Ninh Hinh, cô ta nghĩ, một ống cho Nhan Nhã Tịnh, một ống cho Tô Thu Quỳnh, cô ta không chỉ có thể xả giận cho chính mình, còn có thể bán cho An Tình một ân huệ lớn.","Cô ta chưa bao giờ nghĩ, giờ đây, một trong hai ống máu đó, đã tiêm vào cơ thể cô ta.","Sao có thể như vậy?! Rõ ràng cô ta tưởng tượng tốt như thế, tại sao khi thực hiện, mọi chuyện lại thay đổi? !"]