[" ","Chương 1173","“Chiến Mục Hàng, anh ngang ngược đến nghiện rồi đúng không? Đầu óc anh có bệnh thì đi khám bác sĩ đi! Cứ cho là tôi cầu xin anh đi, sau này anh đừng đến dây dưa với tôi nữa có được không?”","“Tô Thu Quỳnh, tôi không khám bác sĩ!” Gương mặt tuấn tú của Chiến Mục Hàng khó được hiện lên một tia yếu đuối, “Tô Thu Quỳnh, anh có bệnh, em mới là thuốc giải của anh! Tô Thu Quỳnh, trở về bên anh có được không? Không có em, anh thật sự sẽ bệnh chết!”","“Chiến Mục Hàng, anh bệnh chết là đáng đời!”","Tô Thu Quỳnh thật sự cảm thấy Chiến Mục Hàng có bệnh rồi, một người đàn ông muốn lấy mạng cô, là ai cho anh ta mặt mũi, để anh còn dám đến yêu cầu cô trở về bên anh ta?","Nghĩ tới Lê Mặc đã nhiều năm không gặp, Tô Thu Quỳnh không muốn tiếp tục lãng phí thêm thời gian với Chiến Mục Hàng nữa, cô ấy dùng sức đẩy Chiến Mục Hàng ra, đoạn trực tiếp đi thẳng xuống cầu thang.","“Tô Thu Quỳnh!”","Chiến Mục Hàng không dễ gì mới kiếm được cơ hội ở riêng với Tô Thu Quỳnh, đương nhiên anh ta sẽ không để Tô Thu Quỳnh cứ vậy rời đi, anh ta tóm nhanh lấy tay cô ấy, giọng nói lộ rõ vẻ cầu khẩn, “Tô Thu Quỳnh, anh sai rồi, anh thật sự sai rồi! Anh không lừa em, anh thật sự không biết trong súng có đạn!”","“Chiến Mục Hàng, chuyện này bây giờ đối với tôi mà nói, đã không còn quan trọng nữa rồi.” Giọng nói của Tô Thu Quỳnh mang theo nét mỏi mệt rõ ràng.","Vấn đề giữa cô ấy và Chiến Mục Hàng, từ trước đến giờ không chỉ là chuyện của một phát súng đó, mà là sự không tín nhiệm.","Đáng tiếc, Chiến Mục Hàng trước giờ đều không hiểu.","Anh ta không biết, sự không tín nhiệm không chút do dự giữa hai người, tổn thương người ta biết bao.","Cho dù là tình yêu sâu sắc đến đâu, đối diện với sự hoài nghi không chút do dự hết lần này đến lần khác, cũng sẽ bị mài mòn đến chẳng còn lại gì.","Có điều, đúng như cô đã nói, tất cả những điều này, đều không quan trọng nữa rồi.","Tương lai cho dù Chiến Mục Hàng hiểu ra được, giác ngộ được, Tô Thu Quỳnh cô cũng sớm không còn thiết tha nữa.","“Tô Thu Quỳnh, sao lại không quan trọng chứ!” Chiến Mục Hàng lần nữa ấn Tô Thu Quỳnh lên tường, “Chính là vì viên đạn đó, khiến em động lòng với Lâm Tiêu! Vậy sao lại không quan trọng!”","Câu nói vừa rồi Tô Thu Quỳnh nói với Lâm Tiêu trong phòng bệnh, cứ giống như ma chú mà xông vào trong đầu Chiến Mục Hàng.","Lâm Tiêu, em hình như có chút thích anh rồi.","Từng lượt từng lượt, lặp đi lặp lại, khiến Chiến Mục Hàng không còn tìm thấy lý trí của mình nữa.","Bây giờ, trong lòng anh ta chỉ có một ý nghĩ, Tô Thu Quỳnh là vợ của anh ta, cô ấy không được phép thích người đàn ông khác! Cả đời này của cô, chỉ có thể thích Chiến Mục Hàn hắn.","Mặt, cúi xuống, nụ hôn, rơi lên môi Tô Thu Quỳnh.","Tô Thu Quỳnh không nhúc nhích dựa vào bức tường sau lưng, khoé môi cô, từ đầu đến cuối đều treo một nụ cười mỉa mai.","Nếu Tô Thu Quỳnh liều mạng phản kháng, Chiến Mục Hàng chắc chắn sẽ rất phẫn nộ, thế nhưng hiện giờ Tô Thu Quỳnh nhích cũng không nhích lấy một cái, Chiến Mục Hàng cũng ý thức được có gì đó không đúng.","Tô Thu Quỳnh, sẽ không ngoan ngoãn như vậy."]