[" ","CHƯƠNG 521","“Anh Cửu, em thật sự biết sai rồi, anh tha thứ cho em một lần có được không?”","Nhan Nhã Tịnh không ngờ Cung Tư Mỹ lại thẳng thắn thừa nhận cô ta giở thủ đoạn sau lưng, cô không khỏi có cái nhìn khác về Cung Tư Mỹ","Ánh mắt của Nhan Nhã Tịnh từ từ quét qua gương mặt của Cung Tư Mỹ, Cung Tư Mỹ thật sự rất đẹp, gương mặt đó của cô ta mặc kệ nhìn từ góc độ nào cũng đẹp hoàn mỹ.","Nếu nói Nhan Vũ Trúc là một đóa hoa cúc tự cho rằng cao quý, vậy thì Cung Tư Mỹ chính là một đóa mẫu đơn quốc sắc thiên hương.","Cử chỉ lời nói đều toát lên vẻ phong tình ưu nhã mê người, trên người đương nhiên tỏa ra khí chất cao quý, khuynh quốc khuynh thành.","Điều quan trọng hơn là tố chất tâm lý của cô ta mạnh hơn Nhan Vũ Trúc, mà bọn họ đã định sẵn là phải trở thành tình địch, tình địch như Cung Tư Mỹ có chút khó đối phó!","Có điều mặc kệ Cung Tư Mỹ khó dây như nào, cũng không quan trọng, chỉ cần trong lòng anh Lưu chỉ có cô thì cô thoải mãn rồi.","“Cung Tư Mỹ, vở kịch nhỏ này của cô thật vô vị.” Trong ánh mắt Lưu Thiên Hàn nhìn sang Cung Tư Mỹ không có một chút độ ấm, khiến trái tim của Cung Tư Mỹ lập tức lại lạnh hơn.","Cô ta mấp máy môi, vừa muốn nói cái gì đó, cô ta lại nghe thấy Lưu Thiên Hàn lạnh lùng nói: “Cung Tư Mỹ, cô tự biết rõ mình đi!”","Nói xong lời này, Lưu Thiên Hàn không có ở lại nữa, anh kéo Nhan Nhã Tịnh vào trong lòng, nắm tay của cô đi ra bên ngoài phòng bao.","Cung Tư Mỹ sững sờ đứng đó, mặt mày tái nhợt lại xanh tím, giống như vừa chịu một trận sét đánh.","Cô ta nhớ lại câu nói vừa rồi của Lưu Thiên Hàn, nhớ ánh mắt khi anh nhìn cô ta, trong lòng cô ta đóng băng ngàn dặm.","Thì ra cô ta dùng hết mọi kế, cái có được chỉ là một câu của anh, tự biết rõ mình!","Điều này khiến cô ta làm sao mà cam tâm!","Cung Tư Mỹ và Lưu Thiên Hàn thanh mai trúc mã lớn lên cùng nhau, Lưu Thiên Hàn đối với cô ta trước giờ đều lạnh lùng, dáng vẻ khó gần, cô cũng luôn cho rằng tính cách của Lưu Thiên Hàn là như vậy, anh có lẽ lạnh lùng bề ngoài, nhưng thật ra có một trái tim nóng bỏng.","Cho tới gặp Nhan Nhã Tịnh, cô ta mới hiểu, Lưu Thiên Hàn không phải thật sự lạnh lùng, anh chỉ dịu dàng đối với người anh yêu mà thôi, mà đối với người anh không để tâm, thật sự là mặt lạnh tim lạnh.","Cung Tư Mỹ dùng sức ấn lồng ngực, trái tim của cô ta vô cùng đau đớn, cô ta gần như không đứng nổi, cơ thể của cô ta mềm nhũn, không theo khống chế mà ngã ra chiếc sô pha ở một bên.","Dù sao là người cùng nhau lớn lên, nhìn thấy bộ dạng này của Cung Tư Mỹ, đám người Cao Bắc Vinh cũng có chút không nhìn nổi nữa.","Cao Bắc Vinh đắn đo rồi nói, vô cùng bất lực nói Cung Tư Mỹ: “Cung Tư Mỹ, cô việc gì phải thế! Cô biết rõ trong lòng Lưu Cửu chỉ có chị dâu Cửu, cô như vậy sẽ chỉ khiến mình càng khó xử!”","Lâm Tiêu liếc nhìn cửa lớn phòng bao từ từ đóng lại, cũng phụ họa: “Đúng vậy, tôi cũng nhìn ra rồi, Lưu Cửu là thật sự rất thích Nhan Nhã Tịnh. Tư Mỹ, cô hết cơ hội rồi! Buông tay đi, đừng tự rước lấy nhục nữa!”","Sau khi khuyên xong Cung Tư Mỹ, Lâm Tiêu bỗng cười tự giễu.","&nbsp;"]