[" ","Chương 1151","Một đôi chân như thế này, mặc váy sẽ đặc biệt đẹp, Lưu Thiên Hàn có chút cảm thấy may mắn, tối nay cô không mặc váy đi tiệc giao lưu, nếu cô mà mặc váy khiêu vũ với Thẩm Quyện, chẳng phải đẹp chết tên trai lơ đó!","Ừ, về sau cô mà còn dám khiêu vũ với trai lơ, anh đánh gãy chân cô!","Nhan Nhã Tịnh thích sự đụng chạm của anh, nhưng nghĩ tới việc cô bị anh kéo vào black list, còn bị xoá kết bạn, cô rốt cuộc vẫn có chút khó lòng bỏ qua!","Khó lòng bỏ qua đến mức cô muốn một phát đạp văng anh ra, để anh cũng ngã một cú như chó ăn phân!","Lưu Thiên Hàn còn thực không nghĩ tới có một ngày anh sẽ sờ chân một người phụ nữ sờ đến mức khó tự kiềm chế.","Nhưng hôm nay, anh chính là khó tự kiềm chế rồi.","Anh đều cảm thấy có chút không biết xấu hổ, nhưng anh căn bản không quản thúc được bản thân nữa.","Nếu đã không quản được, anh chỉ có thể không biết xấu hổ đến cùng,","Ừ, liền cố gắng tạo ra một đứa con đi.","Nhan Nhã Tịnh cũng thích Anh Lưu đối với cô không biết xấu hổ, nhưng mà, vì một chút khó lòng bỏ qua trong lòng, cô nhịn không được muốn bày trò một chút.","Cô mạnh mẽ đẩy anh, “Anh Hai, anh không phải kéo em vào black list rồi sao? Còn xoá kết bạn với em! Ai thèm anh cần chứ!”","Nghe thấy lời Nhan Nhã Tịnh nói, động tác trên người Lưu Thiên Hàn không tự chủ khựng một cái.","Hình như anh đúng thật có kéo Nhan Nhã Tịnh vào black list, hơn nữa, giờ bọn họ đã không phải là bạn bè trên messenger nữa.","Anh vốn dĩ muốn dứt khoát sạch sẽ rạch ròi với cô, ai ngờ cho dù đã cứng rắn hạ quyết tâm, cuối cùng vẫn không làm được, giờ còn muốn sinh con với cô.","Lưu Thiên Hàn lật người, nằm nghiêng qua một bên, anh cảm thấy, việc cấp bách hiện giờ là phải giải thích cho rõ chuyện này, để cô không tiếp tục buồn bực thêm nữa.","Tức giận đến sinh bệnh, anh đau lòng.","Đột nhiên anh không để ý đến cô nữa, trong lòng Nhan Nhã Tịnh hết sức không thoải mái.","Nhìn đi, đây chính là đàn ông, để anh chiếm hời thì tâm trạng anh phơi phới, tính toán sổ sách với anh, anh còn giận lẫy!Đọc tại truyenone.vn để ủng hộ chúng mình nhé!","Nhan Nhã Tịnh càng nghĩ càng tức, cô cơ hồ dùng hết sức lực, hung ác đạp một phát lên người Lưu Thiên Hàn.","Ai bảo anh khiến cô tức giận, xem cô đạp anh thành chó ăn phân!","Một đạp này của Nhan Nhã Tịnh dùng sức rất lớn, nhưng vì mắt cá chân của cô bị trẹo khiến cô kiểm soát sức lực không tốt, ảnh hưởng nghiêm trọng sự cân bằng của cơ thể, một đạp này của cô không đạp được Lưu Thiên Hàn xuống giường, ngược lại đáng chết khiến bản thân cô lại ngã xuống giường lần nữa.","Nhan Nhã Tịnh, “…”","Lưu Thiên Hàn, “…”","Lưu Thiên Hàn làm thế nào cũng không nghĩ tới Nhan Nhã Tịnh đang yên đang lành nằm ở trên giường, lại có thể khiến bản thân mình ngã xuống giường, nhất thời căn bản không kịp phản ứng, đợi đến lúc anh nhanh chóng xuống giường kéo cô, cô đã sớm tiếp xúc thân mật với sàn nhà một lần nữa."]