[" ","CHƯƠNG 1314","Khoảng thời gian trước, cô ấy để trợ lý thanh lý phần tài sản đứng tên mình, thì vô cùng bàng hoàng nhìn thấy con số lên đến vài trăm tỷ.","Thì ra, cô ấy sớm đã trở thành một tiểu phú bà.","Chỉ là rất nhanh thôi cô ấy và khối tài sản sẽ không còn bất kỳ liên hệ gì, người chết rồi, hóa thành cát bụt, lúc sinh ra không mang đến cái gì, lúc chết cũng chẳng mang được gì theo, tiền có nhiều hơn đi chăng nữa cũng chẳng có nghĩa lý gì.","Cô ấy gửi một khoản tiền vào thẻ nhân viên đã gắn bó với mình nhiều năm, phần còn lại cô ấy đều để lại cho Phí Nam Châu.","Đương nhiên, cô ấy hy vọng nhà họ Phí sẽ ngày càng rực rỡ, anh ta có thể sống yên ổn vĩnh viễn, nhưng với những di sản thừa kế này, cho dù một ngày nào đó nhà họ Phí có phá sản khiến anh ta rơi vào tuyệt vọng, thì ít nhất anh ta cũng sẽ có một hậu thuẫn vững chắc.","“Liễu Đào, cô sốt ruột về cùng một nhà với tên mặt trắng đó thế rồi sao?”","Không đợi Liễu Đào trả lời, Phí Nam Châu mặt đanh lại thét lên: “Liễu Đào, cô nằm mơ đi!”","Dứt lời, Phí Nam Châu liền tàn nhẫn xé đi hai tờ giấy ly hôn ngay trước mặt cô ấy.","Sau khi kết hôn với Liễu Đào, Phí Nam Châu hầu như ngày nào cũng nghĩa tới việc ly hôn, nhưng vào lúc này, khi cô ấy thực sự đưa ra đề nghị ly hôn, anh ta mới phát hiện mình không vui.","Trong lòng có chút khó chịu không rõ.","Giống như là anh ta bị người khác bỏ rơi.","Phí Nam Châu cảm thấy rất nực cười, anh ta sao lại có thứ cảm xúc khó hiểu này! Liễu Đào người phụ nữ này, cô ấy là cái thá gì chứ!","Trong lòng khó chịu thế này chẳng qua là vì anh ta có thói quen làm chủ tất cả, không thích người ta đề nghị ly hôn trước mà thôi!","“Nam Châu, anh hà tất gì phải thế!”","Liễu Đào không ngờ Phí Nam Châu sẽ không chịu ký thỏa thuận ly hôn, cô ấy cúi người muốn nhặt tờ giấy dưới đất.","Cô ấy chưa kịp chạm tay vào những mảnh vụn dưới đất, thì đã bị Phí Nam Châu hung hăng xô ngã lên giường.","Trời đất quay cuồng…","Xong việc, anh ta rất nhanh mặc lại quần áo trên người, chỉnh tề nhã nhặn, phong thái tao nhã ấy, là người đàn ông phong độ ngời ngời trong lòng biết bao cô gái.","Chỉ là, người đàn ông phong độ ngời ngời ấy chưa bao giờ dành cho Liễu Đào dù chỉ là một chút ân cần.","Cô ấy định mang hai lá đơn ly hôn này cho Phí Nam Châu ký lần nữa, đột nhiên cảm thấy một cơn khó chịu.","Cô ấy nhanh chóng mặc quần áo lên người, không muốn Phí Nam Châu nhìn thấy bộ dạng nhếch nhác kinh tởm của mình.","Liễu Đào cực nhọc lết người đến tủ quần áo tìm hai tờ đơn ly hôn cô ta đã trù bị sẵn.","Cô ấy còn chưa mở được cánh tủ, di động của Phí Nam Châu vang lên.","Liễu Đào không cần nhìn cũng biết, là Cung Tư Mỹ gọi đến.","Nửa đêm nửa hôm, Cung Tư Mỹ là người duy nhất không cho Phí Nam Châu ngủ yên."]