[" ","Chương 1021","Có thể là do tâm trạng tốt nên nhìn thứ gì cũng thuận mắt hơn. Nhìn thấy khuôn mặt nhỏ yên tĩnh của Nhan Nhã Tịnh kia, anh cũng cảm thấy thuận mắt hơn rất nhiều.","Ừm, người phụ nữ này, những lúc ngoan ngoãn không quyến rũ đàn ông thì trông cũng thuận mắt đấy.","Suy nghĩ của Nhan Nhã Tịnh và Lưu Thiên Hàn lại hoàn toàn khác nhau. Cô vắt hết óc nghĩ hồi lâu, định chơi bài cả gia đình ấm áp ở bên nhau để Lưu Thiên Hàn thay đổi suy nghĩ.","“Anh Lưu, chiều nay trường mẫu giáo của An Bảo với An Mỹ tổ chức buổi biểu diễn gia đình, anh có thể qua đó cùng với em không?”","“Không rảnh!” Lưu Thiên Hàn từ chối thẳng thừng mà không thèm suy nghĩ.","Lời từ chối của Lưu Thiên Hàn đã nằm trong dự liệu của Nhan Nhã Tịnh rồi, cô cũng không nản lòng, khẽ thở dài một tiếng: “Vậy được rồi, em chỉ đành gọi điện cho Tư Hãn thôi, bảo anh ấy đi cùng với em vậy!”","“Giáo viên nói rồi, hy vọng ba mẹ có thể cùng lên sân khấu diễn tiết mục với con, em không muốn An Bảo và An Mỹ bị người khác nói là đứa trẻ không có ba.”","Nhan Nhã Tịnh nói những lời này, có một phần là diễn, nhưng nói đến mấy lời cuối cùng, trong lòng cô không kìm được xót xa.","Trước đây, Lưu Thiên Hàn tham gia đại hội thể thao gia đình với hai đứa nhỏ, để đám trẻ ở trường mẫu giáo đều biết rằng hai đứa trẻ có ba, bọn chúng sẽ không bị những người khác cười nhạo là những đứa trẻ không có ba nữa. Nhưng chuyện Lưu Thiên Hàn xảy ra tai nạn xe cả thế giới đều biết, bây giờ mọi người đều chắc chắn rằng ba của hai đứa nhỏ đã chết.","Lần trước cô đi họp phụ huynh cho hai đứa nhỏ, còn nhìn thấy hai đứa bị thằng nhóc đầu gấu Chu Tử Hào trong lớp mới cười nhạo là đứa trẻ không có ba.","Nếu lần này chỉ có cô biểu diễn gia đình với hai đứa nhỏ, bọn chúng chắc chắn vẫn sẽ bị cười nhạo.","Nhan Nhã Tịnh biết, tâm lý của hai đứa nhỏ không yếu ớt như vậy, chúng cũng thông minh trưởng thành hơn trẻ con bình thường. Nhưng dù sao bọn chúng cũng chỉ là trẻ con hơn năm tuổi, bị người khác nói là đứa trẻ không có ba, cô vẫn cảm thấy đau lòng.","“Nhan Nhã Tịnh, cô đám tìm cái tên mặt non ẻo lả kia!”","“Nhưng em không tìm Tư Hãn thì không có ai khác chịu đi cùng em nữa! Anh hai, anh không biết khi nghe thấy An Bảo và An Mỹ bị người khác nói là đứa mồ côi ba, trong lòng em buồn thế nào đâu.”","Rõ ràng là ba của chúng đang ở ngay trước mắt, nhưng chúng lại phải chịu đựng những lời chế giễu không biết từ đâu ra.","Anh Lưu, nếu như đời này anh có thể khôi phục trí nhớ, nhìn thấy con của anh, người phụ nữ của anh phải chịu tủi thân vì anh, anh có đau lòng không?","Nhan Nhã Tịnh hít mũi, cô quay mặt đi, nhìn bên ngoài cửa sổ không biết đã đổ mưa phùn lất phất từ khi nào, cố gắng không để nước mắt mình chảy xuống.","Bỗng nhiên, cô vô cùng nhớ nhung sự ấm áp trong lần trước một nhà bốn người sóng vai chiến đấu trong đại hội thể thao của trường mẫu giáo.","“Anh hai, anh có thể đi cùng với em không? Nếu như anh đi được, An Bảo và An Mỹ chắc chắn sẽ rất vui!”","Lưu Thiên Hàn không lên tiếng ngay, toàn thân anh lạnh lẽo, vẫn là dáng vẻ diêm la lạnh lẽo quyết đoán kia, thế nhưng nghe thấy giọng nói đáng thương nghẹn ngào này của Nhan Nhã Tịnh, trái tim lạnh lùng của anh lại đau đớn.","“Tôi đi.”","Mãi một lúc lâu sau, Lưu Thiên Hàn mới từ tốn nói: “Nhưng Nhan Nhã Tịnh, tôi đi là vì An Bảo và An Mỹ, không phải vì cô!”","&nbsp;"]