[" ","Chương 1210","Việc này đả kích rất lớn đến Thịnh Vân Hiên, bà một phút cũng không đợi được nữa.","Từ chỗ Cung Tư Mỹ mà bà biết được, thười gian gần đây, Lưu Thiên Hàn đều sẽ đến chỗ của Nhan Nhã Tịnh, bà trực tiếp bảo tài xế lái xe đến thẳng Thiển Thủy Loan.","Thịnh Vân Hiên thực tế là một bà mẹ rất cởi mở, bà cũng không muốn làm người xấu đi chia rẽ uyên ương, nhưng có lúc phải có người đảm nhiệm vai người xấu này.","Trong lòng Thịnh Vân Hiên rất loạn, nhưng chuyện quan trọng nhất trong đầu bà lại rõ ràng không gì bằng.","Cho dù là không từ thủ đoạn bà cũng phải tách hai người bọn chúng ra.","Cho dù là con trai thứ của bà và Cung Tư Mỹ không đến bên nhau thì cũng không thể cũng Nhan Nhã Tịnh dây dưa không rõ.","Thời gian có thể làm mờ đi tất cả, đợi bên canh Lưu Thiên Hàn có người phụ nữ khác, Nhan Nhã Tịnh và Thẩm Quyện có tiến triển thì bọn chúng sẽ hiểu bà ép buộc hai người chia tay chính là vì muốn tốt cho họ.","Thịnh Vân Hiên nặng nề thở dài, Tiểu Tịnh, đừng trách mẹ, mẹ không còn cách nào khác.","Mà cũng thật trùng hợp, lúc Thịnh Vân Hiên đến Thiển Thủy Loan, Nhan Nhã Tịnh và Lưu Thiên Hàn cũng vừa về đến cửa biệt thự.","Nhìn thấy xe của Thịnh Vân Hiên, Nhan Nhã Tịnh trực tiếp đứng hình, cô đương nhiên không muốn để bà biết cô và Lưu Thiên Hàn yêu nhau, nhưng hiện giờ Thịnh Vân Hiên chặn trước cửa, cô cũng không thể không xuống xe.","Nhan Nhã Tịnh nghĩ nghĩ, vẫn là kiên trì xuống xe, cũng lắm thì nói dối, bảo là trùng hợp gặp được anh Lưu, liền thuận đường đưa cô về.","“Mẹ, sao mẹ lại đến đây? ” Nhan Nhã Tịnh lễ phép mỉm cười với Thịnh Vân Hiên: “Mẹ chưa ăn cơm đúng không? Tối nay chúng ta cũng nhau ăn một bữa. ”","“Tiểu Tịnh, bây giờ mẹ không có tâm tình ăn cơm. ” Thịnh Vân Hiên mím môi, trên khuôn mặt hay cười đó giờ đây tìm không ra một tia ý cười nào.","“Mẹ sao vậy ạ? ” Nhan Nhã Tịnh nhìn ra được tâm trạng bà không tốt, cô không nhịn được mà hỏi han.","Thấy Lưu Thiên Hàn cũng xuống xe, Nhan Nhã Tịnh sợ bà hiểu lầm liền vội vàng giải thích: “Mẹ, mẹ đừng hiểu lầm, anh hai đến đây chỉ là do thuận đường đưa con về, con với anh hai không có gì cả. ”","Nhan Nhã Tịnh không giỏi nói dối, đặc biệt là nói dối người lớn mà mình kính trọng. Nói xong câu này, tim cô đập thình thịch, trái tim như muốn nhảy ra khỏi lồ ng ngực.","Thịnh Vân Hiên không có nói chuyện ngay, bà chỉ nhìn chằm chằm Nhan Nhã Tịnh, như muốn nhìn thấu linh hồn của cô.","Đột nhiên, bà nhếch khóe mép lên, ý cười lại không đến được khóe mắt, kết hợp với khuôn mặt được chăm sóc kỹ càng lại làm cho bà trở nên nghiêm túc bức người: “Tiểu Tịnh, giữa con và Tiểu Thành thật sự không có gì sao? ”","Nhan Nhã Tịnh không nghĩ đến bà sẽ hỏi như vậy, đặc biệt là khi đối diện với đôi mắt sắc bén của bà, cô bất chợt có cảm giác bị người ta bắt được thóp, không có nơi nào để trốn.","Mặc dù trong lòng hoảng muốn chết, nhưng Nhan Nhã Tịnh vẫm cố giữ giọng bình tình nói: “Mẹ nói đùa gì vậy! Giữa con và anh hai thì có gì được, sao có thể có gì được chứ! Anh ấy là anh hai của con mà! ”","“Tiểu Tịnh, con biết đó là anh hai của con thì tốt! “"]