[" ","CHƯƠNG 467","Cô ta cười rất dữ dội, nước mắt cũng suýt nữa cười chảy ra, cô ta bây giờ quả thật có chút vui sướng khi người ta gặp họa đối với Nhan Nhã Tịnh, nhưng cô ta cũng khó chịu, cô ta cũng không biết mình sao lại khó chịu như vậy, rõ ràng người đó khinh thường đối với cô ta, có được tin chết của anh, cô ta sao lại khó chịu như vậy!","Vốn tâm trạng của Nhan Nhã Tịnh đã đủ tồi tệ rồi, bây giờ nghe tiếng cười đắc ý của Nhan Vũ Trúc, tâm trạng của Nhan Nhã Tịnh càng tồi tệ hơn.","Có điều, Nhan Vũ Trúc đưa tới cửa cũng tốt, cô khó chịu như vậy, đang buồn sầu không có chỗ phát tiết, cô vừa hay có thể phát tiết vào Nhan Vũ Trúc!","Nhan Nhã Tịnh không lên tiếng, cô ngẩng mặt lên, lạnh lùng nhìn Nhan Vũ Trúc, đột nhiên cô bỗng giơ nâng tay lên, hắt toàn bộ một ly rượu trước mặt vào mặt của Nhan Vũ Trúc.","“Nhan Nhã Tịnh, cô bị bệnh à!”","Nhan Vũ Trúc thế nào cũng không ngờ Nhan Nhã Tịnh dám ở nơi đông người hắt rượu vào mặt cô ta, không khỏi có chút nóng nảy: “Nhan Nhã Tịnh, cô tưởng rằng còn có Thiên Hàn chống lưng cho cô có phải không?!”","“Nhan Nhã Tịnh, Thiên Hàn đã chết rồi! Bị nổ chết! Chết không toàn thây! Nhan Nhã Tịnh, từ nay về sau, sẽ không còn ai chống lưng cho cô nữa! Nếu cô còn dám chọc giận tôi, tôi nhất định sẽ khiến cô khóc cũng không khóc được!”","“Nhan Vũ Trúc, chị im miệng cho tôi! Ai nói anh Lưu chết?! Anh ấy chỉ là ra nước ngoài thôi!”","“Nhan Nhã Tịnh, đừng tự lừa mình dối người nữa, Thiên Hàn đã chết…”","Thấy Nhan Vũ Trúc còn muốn nói nữa, Nhan Nhã Tịnh trực tiếp lao tới trước mặt Nhan Vũ Trúc, cô giơ tay lên, tát mạnh một cái vào mặt của Nhan Vũ Trúc.","“Nhan Vũ Trúc, ngậm cái miệng thối của chị lại!”","“Nhan Nhã Tịnh, cô không dám đối diện với sự thật đúng chứ? Tôi nghe một người bạn phóng viên của tôi nói, Thiên Hàn anh ấy chết…”","“Bốp!”","Nhan Nhã Tịnh lại tát một cái nữa vào mặt của Nhan Vũ Trúc, Nhan Vũ Trúc thế nào cũng không ngờ Nhan Nhã Tịnh dám tát cô ta liên tiếp hai cái, cô ta trực tiếp tức điên.","“Nhan Nhã Tịnh, cô tìm chết có phải không?!”","“Nhan Vũ Trúc, là chị tìm chết.”","Nhan Nhã Tịnh đã rất lâu không đánh nhau rồi, tay chân cũng ngứa, cô túm vai của Nhan Vũ Trúc, đẩy cô ta ra sau.","Cơ thể của Nhan Vũ Trúc bị Nhan Nhã Tịnh đè mạnh lên tường, Nhan Nhã Tịnh đánh Nhan Vũ Trúc, từng quyền từng cước rơi vào người của Nhan Vũ Trúc.","Lúc này, sức lực của Nhan Nhã Tịnh lớn tới lạ lùng, Nhan Vũ Trúc căn bản không phải đối thủ của cô, Nhan Vũ Trúc đâu từng chịu thiệt lớn như vậy, cô ta tức tới mức sắp ói máu rồi, nhưng Nhan Nhã Tịnh vẫn chào hỏi mặt của cô ta với từng đấm.","Động tĩnh ở bên phía Nhan Nhã Tịnh và Nhan Vũ Trúc thu hút không ít người xung quanh, Phương Trạch vốn là muốn đi tới can, nhưng tuổi của ông ta không nhỏ nữa, ông ta sợ bị Nhan Nhã Tịnh làm bị thương, nên đè ý nghĩ này xuống.","“Hừm, đây không phải là ảnh hậu Nhan và Nhan Nhã Tịnh hay sao?”","“Đúng thế! Nhan Nhã Tịnh sao lại bạo lực như vậy, vậy mà dám ở nơi công cộng đánh ảnh hậu Nhan?!”"]