[" ","Chương 1227","“Tôi không phải Thiên Hàn! Cho dù gương mặt giống nhau như đúc thì tôi cũng không phải Thiên Hàn!”","“Người cô muốn bên nhau cả đời đến khi đầu bạc là Thiên Hàn! Chứ không phải Lưu Gia Thành này! Lưu Gia Thành này có hèn mọn hơn nữa cũng sẽ không làm thế thân của Thiên Hàn đâu!”","“Ha!”","Nụ cười của Lưu Thiên Hàn ngày càng rét lạnh, ngày càng châm chọc: “Nhan Nhã Tịnh, làm chuyện đó với tôi còn phải cưỡng ép mình tưởng tượng tôi là Thiên Hàn. Nhan Nhã Tịnh, một bên lấy lòng tôi, một bên nhung nhớ Thiên Hàn, cô có mệt hay không!”","“Nhan Nhã Tịnh, lúc l@m tình với tôi cô vẫn luôn cắn chặt môi, không rên một tiếng. Có phải cô sợ bất cẩn hô tên Thiên Hàn không?”","“Nói!”","“Không phải!”","Nhan Nhã Tịnh ra sức lắc đầu: “Anh hai, em không phải! Em thật sự thích anh, chỉ thích anh thôi!”","“Chỉ thích tôi?”","Ý cười của Lưu Thiên Hàn sắc như đao, làm nổi bật đôi mắt đỏ đậm kia, cũng khiến gương mặt anh càng thêm tàn khốc.","“Nhan Nhã Tịnh, cô cũng từng nói với Thiên Hàn như thế đúng không?”","“Cô ở bên tôi, nói những lời từng nói với Thiên Hàn, làm những chuyện từng làm với Thiên Hàn, dùng tôi để nhớ lại những ký ức của mình và Thiên Hàn. Nhan Nhã Tịnh, cô coi Lưu Gia Thành này là cái gì!”","“Anh hai, em coi anh là người đàn ông của em! Người em yêu nhất!”","Dù không ngừng bị Lưu Thiên Hàn đẩy ra nhưng Nhan Nhã Tịnh vẫn chưa từ bỏ ý định nhào vào lòng anh.","Nhan Nhã Tịnh biết, hành vi của mình lúc này có vẻ hèn mọn, rẻ mạt. Nhưng cô rất sợ, cô sợ anh Lưu sẽ rời khỏi mình.","Từ trước đến nay, cô chưa bao giờ khủng hoảng đến thế. Cô có dự cảm vô cùng mãnh liệt, nếu đêm nay cô không giữ được anh thì sẽ vĩnh viễn đánh mất anh.","Mà cô sợ nhất chính là mất đi anh.","“Người cô yêu nhất?”","Nụ cười trên môi Lưu Thiên Hàn càng thêm châm chọc: “Nhan Nhã Tịnh, trong lòng cô chỉ có Thiên Hàn, giờ lại lừa mình dối người nói tôi là người cô yêu nhất! Cô không cảm thấy ghê tởm à?”","“Nhan Nhã Tịnh, đừng vờ vịt nữa! Cô vốn không yêu Lưu Gia Thành này! Tôi cũng xin cô đừng nói yêu tôi nữa. Thứ tình yêu này của cô chỉ khiến tôi buồn nôn!”","“Nhan Nhã Tịnh, cô thật khiến người ta ghê tởm!”","Đáy lòng Lưu Thiên Hàn càng ngày càng cáu kỉnh. Anh vươn tay vào túi muốn hút điếu thuốc, lại chợt nhớ ra mình cai thuốc lá rồi.","Ha ha!","Buồn cười làm sao, anh còn cai thuốc lá vì người phụ nữ coi mình là thế thân này!","“Anh hai, em không lừa anh, càng không lừa mình dối người, em nói yêu anh là thật sự yêu anh mà!”","Nhan Nhã Tịnh cố chấp ôm lấy Lưu Thiên Hàn: “Anh hai, anh đã nói phải chăm sóc em cả đời, anh không thể nói lời không giữ lời được!”"]