[" ","CHƯƠNG 405","“Anh!”","Nhan Vũ Trúc tức đến mức muốn hộc máu, cô ta không cần Cao Bắc Vinh đuổi đã giậm mạnh chân rồi giẫm lên đôi giày cao gót, tức lồng lộn đi ra khỏi biệt thự.","Cao Bắc Vinh bước tới đuổi theo: “Cô đừng đi vội chứ, cô còn chưa nói cho tôi biết có phải cô đã sang Thái phẫu thuật không vậy?”","Từng bước chân của Nhan Vũ Trúc đều mang theo cơn giận dữ, cô ta nén cục tức nghẹn nơi cổ họng, đẩy mạnh cửa lớn của phòng khách, nghênh ngang rời đi.","Lúc này, Lưu Thiên Hàn cũng nhìn thấy Nhan Nhã Tịnh.","Cô đang định nhanh chóng trở về phòng, nhưng Lưu Thiên Hàn vừa lên cầu thang đã chú ý thấy cô. Cô đành đứng đờ người tại chỗ chào hỏi anh.","“Hi, anh Lưu…”","Lưu Thiên Hàn bước nhanh đến chỗ cầu thang, siết chặt bàn tay nhỏ bé của Nhan Nhã Tịnh: “Em tới đây từ lúc nào thế?”","“Em đến từ lúc Nhan Vũ Trúc nói đêm hôm đó anh rất dịu dàng.” Nhan Nhã Tịnh thành thật trả lời.","Cô muốn bình thản nói ra câu này, nhưng không biết tại sao lúc cô nói ra, giọng điệu không kìm được mà chua chát, chua đến mức cô cũng không muốn lên tiếng nữa.","Nghe Nhan Nhã Tịnh nói vậy, Lưu Thiên Hàn càng siết chặt bàn tay nhỏ bé của cô hơn. Nói thật, lúc này anh cũng không biết nên nói gì với cô cho phải.","Anh cảm thấy đêm đó quả thật anh đã lên giường với Nhan Vũ Trúc. Chuyện này anh hơi có lỗi với Nhan Nhã Tịnh.","Im lặng một lúc lâu, Lưu Thiên Hàn mới khẽ nói: “Nhan Nhã Tịnh, xin lỗi, quả thật anh từng qua đêm với Nhan Vũ Trúc.”","Anh không cách nào sửa đổi chuyện đã qua. Nhưng từ nay về sau, anh chắc chắn sẽ không xảy ra quan hệ với người phụ nữ khác.","Rất nhiều người đều nói, đàn ông là động vật chỉ biết dùng nửa thân dưới để suy nghĩ. Nhưng khi yêu một người sao có thể tách rời cơ thể và trái tim. Khi đã yêu thì chỉ muốn đời đời kiếp kiếp, trao cả cơ thể và trái tim cho nhau.","Đàn ông mong muốn phụ nữ trung trinh với mình. Trong tình cảm, cơ thể và trái tim của người đàn ông cũng cần phải như vậy.","Nhan Nhã Tịnh nhớ đến cảnh Nhan Vũ Trúc lấy thân mình cứu lấy Lưu Thiên Hàn, rồi lại ở bên cạnh anh năm năm, cô thật sự ấy hơi ghen tuông.","Nhưng anh đã nói xin lỗi thế này, đột nhiên Nhan Nhã Tịnh cảm thấy quá khứ của cô khiến cô không biết nên đối mặt với Lưu Thiên Hàn ra sao.","Đàn ông, dù ít hay nhiều lời đều để ý tới lần đầu tiên gì đó. Anh Lưu đã từng xảy ra quan hệ với Nhan Vũ Trúc, anh cũng đã xin lỗi cô rồi. Còn cô từng sinh con cho người đàn ông khác, lẽ nào anh Lưu không chê cô ư?","Nghĩ như vậy, Nhan Nhã Tịnh không nhịn được mà lùi về phía sau một bước: “Anh Lưu, anh có để ý tới… lần đầu tiên gì đó không?”","Không đợi Lưu Thiên Hàn cất tiếng, Nhan Nhã Tịnh đã nói tiếp: “Anh Lưu, em từng lên giường với người đàn ông khác, còn sinh con nữa. Em… em cảm thấy mình không xứng với anh.”","Nhan Nhã Tịnh càng nghĩ càng cảm thấy mình không xứng với Lưu Thiên Hàn.","Người đàn ông như anh, bất kể trong mắt ai cũng đều là người đàn ông độc thân giàu có ưu tú nhất. Đừng nói cô là người phụ nữ từng sinh con, dù cô chưa sinh đi nữa thì trong mắt người khác cô cũng không xứng với anh."]