[" ","Chương 1208","Nhan Nhã Tịnh còn đang chìm đắm trong sự dịu dàng của Lưu Thiên Hàn nên là không có nghe thấy mấy lời thì thầm của nhân viên.","Yên tĩnh làm tổ trong lòng Lưu Thiên Hàn, Nhan Nhã Tịnh vui đến mức cứ cười ngốc mãi.","Thật mong thời khắc này cứ diễn ra mãi mãi!","Nhan Nhã Tịnh ngoan ngoãn ôm lấy Lưu Thiên Hàn.","Nhan Nhã Tịnh cong mắt nhìn người đàn ông đẹp trai cao lớn trước mắt, một tuần nữa là sinh nhật của cô rồi.","Mặc dù Nhan Nhã Tịnh nhỏ hơn Tô Thu Quỳnh một tuổi, nhưng hai người bọn họ sinh nhật cùng ngày, hồi trước cô còn nói với Tô Thu Quỳnh rằng về sau mỗi năm đều phải cùng nhau ăn sinh nhật với nhau.","Nhưng năm nay có lẽ Nhan Nhã Tịnh phải cho Tô Thu Quỳnh leo cây rồi!","Nhưng hiện giờ Tô Thu Quỳnh đã có Lâm Tiêu rồi, nhất định cũng sẽ muốn cùng Lâm Tiêu có không gian riêng.","Lưu Thiên Hàn tính cảnh giác trước nay luôn rất mạnh, nhưng tối nay trong lòng anh chỉ nghĩ đến cách lấy lòng Nhan Nhã Tịnh nên không có phát hiện, cảnh tượng anh nửa ngồi xổm để xỏ giày cho Nhan Nhã Tịnh lúc nãy đã bị người ta chụp được.","Là do thám tử tư nhân mà Cung Tư Mỹ thuê chụp được.","Chụp xong, tên thám tử đó ngay lập tức đã gửi ảnh cho Cung Tư Mỹ.","Cung Tư Mỹ nhìn chằm chằm vào màn hình điện thoại, cô ta dung sức năm chặt cái điện thoại trong tay như muốn bóp nát cái điện thoại.","Nhìn chằm chằm vào điện thoại mấy phút liền, Cung Tư Mỹ vẫn không dám tin, người đàn ông cao ngạo ngông cuồng đó lại chịu cong chân quỳ gối, nửa ngồi xốm xuống để xỏ giày, buộc dây cho Nhan Nhã Tịnh.","Sao anh ta lại tốt với Nhan Nhã Tịnh như vậy!","Dựa vào cái gì mà anh ta tốt với Nhan Nhã Tịnh như vậy!","Cung Tư Mỹ hận!","Nếu như, Lưu Thiên Hàn cũng có thể buộc dây giày giúp cô một lần, cho dù là muốn cô lập tức đi chết cô cũng không oán hận gì.","Nhưng Lưu Thiên Hàn sẽ không dịu dàng với cô, ở trước mặt cô, cho dù cô có lấy lòng Lưu Thiên Hàn như thế nào thì anh đều là một bộ lạnh nhạt xa cách, chu dù cô có thay anh chắn đạn đi chăng nữa, Lưu Thiên Hàn biết ơn nhưng tuyệt đối sẽ không có nửa phần xuất phát từ đáy lòng yêu thích cô.","Cung Tư Mỹ là người cú trọng thể diện, cô ta đương nhiên sẽ không công khai quan hệ của Lưu Thiên Hàn và Nhan Nhã Tịnh nhưng sẽ nói cho Thịnh Vân Hiên biết.","Thịnh Vân Hiên là thực sự đối tốt với Nhan Nhã Tịnh, Nhan Nhã Tịnh cũng rất quân tâm đ ến bà, Nếu như có thế khiến cho Thịnh Vân Hiên chán ghét Nhan Nhã Tịnh một cách triệt để thì Nhan Nhã Tịnh đừng mơ có thể tiếp tục cùng Lưu Thiên Hàn một mái nhà tranh hai trái tim vàng nữa!","Hơn nữa, cho dù Thịnh Vân Hiên có thích Nhan Nhã Thịnh như thế nào đi chăng nữa thì con trai bà ấy mới là quan trọng nhất, Thịnh Vân Hiên sẽ tuyệt đối không cho phép Nhan Nhã Tịnh và con trai bà ở bên nhau hủy hoại danh tiếng của nhà họ Lưu, ngăn trở tiền đồ của con trai cưng bà ấy!"]