[" ","CHƯƠNG 1404","Người con gái mà anh ta thích tốt như vậy, cái gì cũng tốt, cô ấy sở dĩ vừa cùng anh ta dây dưa không rõ, vừa có hôn ước với người khác, ắt hẳn phải có chỗ bất đắc dĩ chua xót của cô ấy.","Bây giờ, giống như triệt để tỉnh ngộ ra, Phí Nam Châu đột nhiên hiểu rõ, bản thân mình của khi đó đáng cười biết bao.","Thời niên thiếu, Cung Tư Mỹ đong đưa giữa anh ta và Lưu Thiên Hàn, không phải vì do bị mẹ ép buộc, chỉ là vì cô ta thật lòng thích Lưu Thiên Hàn mà thôi.","Cô ta thích Lưu Thiên Hàn, lại hưởng thụ cảm giác hư vinh khi có anh ta làm trâu làm ngựa cho cô ta, đó là đích thực là bắt cá hai tay.","Sau khi anh ta bị ép cưới Liễu Đào, Cũng Tư Mỹ vẫn như cũ vừa có việc liền tìm anh ta, cô ta từng đáng thương tội nghiệp nói với anh ta, Nam Châu, anh kết hôn rồi, em có thể làm thế nào đây! Em cũng phải kết hôn sinh con chứ, em không thể cả đời làm người thứ ba giữa anh và Liễu Đào.","Cung Tư Mỹ kiêu ngạo như vậy, anh ta cũng cảm thấy anh ta không thể để cô ta làm người thứ ba được, cho nên cho dù về sau cô ta đã có hôn ước với người khác, anh ta cũng cảm thấy bản thân mình có lỗi với cô ta.","Trên thực tế, căn bản không phải là như vậy.","Cung Tư Mỹ chẳng qua là lợi dụng sự thương tiếc của anh ta với cô ta, khiến anh ta khăng khăng một mực với cô ta mà thôi.","Mà hộp socola khi đó anh ta không tặng được đi đó, anh ta tiện tay bốc vài viên socola, không ngờ lại đụng phải cô gái nhỏ khóc đến đau lòng như vậy trong tang lễ của mẹ Liễu Đào.","Lúc đó anh ta tặng socola cho Liễu Đào, đúng thật không hề mang theo một chút xíu thương tiếc nào, thậm chí, nửa chút thương tiếc cũng không có.","Anh ta trời sinh lạnh nhạt vô tình, cũng từng cho rằng sinh lão bệnh tử là lẽ thường của đời người, Liễu Đào đau lòng như vậy, anh ta không cảm thấy Liễu Đào có bao nhiêu đáng thương, anh ta chỉ cảm thấy cô đáng cười.","Cô ấy khóc khóc lóc lóc, mẹ cô có thể trở về sao?","Anh ta tặng socola cho cô ấy, thuần tuý giống như trêu chó chọc mèo thôi, không ngờ tới, lại trở thành sự ấm áp mà cô ấy cả đời không quên.","Thậm chí, vì một chút xíu ấm áp này, cô ấy bất chấp tất cả gả cho anh ta, cuối cùng chết trong cô độc và tuyệt vọng.","Ẩm ướt tràn lan trong hốc mắt, Phí Nam Châu hận không thể một gậy đánh chết bản thân mình, anh ta trước kia, sao lại khốn kiếp như vậy chứ!","Thì ra, mất đi người thân yêu nhất, khóc khóc lóc lóc không hề đáng cười, sau khi anh ta mất đi Liễu Đào, chẳng phải cũng cơ hồ như chảy khô hết nước mắt của cả mấy đời đó sao!","Anh ta còn là một nam tử hán đầu đội trời chân đạp đất đấy!","Phí Nam Châu ch ảy nước mắt, đột nhiên thê lương cười to ra tiếng.","Nhan Nhã Tịnh không biết Phí Nam Châu lại trúng cái gió gì, nhưng cô cũng không muốn lo chuyện bao đồng thêm nữa, nếu Phí Nam Châu đã nói sẽ không nghĩ quẩn nữa, cô bèn không cần thiết tiếp tục ở lại đây nữa.","Lạnh lùng thu hồi lại tầm mắt từ trên người anh ta, Nhan Nhã Tịnh sải bước đi về chỗ chiếc Beetle của mình đang đậu.","Anh Lưu mới nãy còn kêu cô về ăn cơm đó! Cô còn không mau chóng trở về, Anh Lưu sẽ động kinh mất!","Màn đêm, càng lúc càng dày đặc, lúc Nhan Nhã Tịnh về đến Tầm Viên đã gần chín giờ, sớm đã qua giờ ăn tối."]