[" ","Chương 1119","Tuy ngoài mặt Lưu Thiên Hàn không biểu lộ gì, nhưng khi nghe được nhiều người như vậy nói về việc Nhan Nhã Tịnh và Nhạc Dũng, trong lòng anh cũng rất khó chịu.","Anh không tin sau khi cô nhận lời ở bên anh rồi, còn có gì đó không rõ ràng với Nhạc Dũng, anh biết, nhất định là có người cố ý hãm hại cô.","Mà người đầu tiên mà anh hoài nghi, chính là Cung Tư Mỹ.","May mà cô đủ nhanh trí, không rơi vào cạm bẫy của Cung Tư Mỹ, còn chiếu tướng ngược lại Cung Tư Mỹ một nước, có trời mới biết, lúc nhìn thấy cô yên ổn không có việc gì ngồi trước bàn mạt chược, anh muốn ra sức ôm lấy cô xiết bao.","Anh dường như gom hết sự kiên định của mấy đời cộng lại, mới không thất thố trước mặt mọi người.","Nếu quả thật là Cung Tư Mỹ muốn thiết kế Nhan Nhã Tịnh và Nhạc Dũng, vậy thì Cung Tư Mỹ đích thực rất quá đáng rồi, anh không cho phép bất cứ một người nào tổn thương đến người phụ nữ mà anh để ý.","Chỉ có điều, nghĩ đến việc Cung Tư Mỹ vì đỡ giúp anh một phát súng mà để lại vết sẹo kia, anh cũng không thể đối với Cung Tư Mỹ đuổi cùng giết tận được.","Thật ra Lưu Thiên Hàn muốn hỏi Nhan Nhã Tịnh, tối nay làm sao cô có thể nhìn ra và phá được âm mưu của người khác, bị người thiết kế như vậy mà cô cũng không sợ hãi, nhưng anh vốn không phải là một người quen sến sẩm như vậy, nên loại lời dịu dàng ngọt ngấy này anh cũng không hỏi được ra.","Tối này Nhan Nhã Tịnh cũng thật có chút sợ hãi.","Trong khoảnh khắc bị Nhạc Dũng kéo vào trong phòng bao đó, khi đó cô cảm thấy như bị sét đánh trúng, nhưng chỉ một giây sau, cô bèn không sợ nữa.","Bởi vì cô nhìn thấy trong phòng bao có Lưu Vấn, Lưu Vấn còn hướng về phía cô ra dấu suỵt.","Cũng trong một khoảnh khắc đó, Nhan Nhã Tịnh biết Nhạc Dũng sớm đã nhìn thấu màn âm mưu này, anh ta khéo léo dấu trời qua biển, khiến người đó cho rằng anh đã uống vào ly rượu bỏ thêm đồ đó, trên thực tế, anh ta tỉnh táo hơn bất kỳ ai.","Chỉ đáng tiếc là anh ta cũng không tìm thấy chứng cứ nào chỉ về phía Cung Tư Mỹ, cho dù anh ta có hận đến mức muốn bằm thây xé xác Cung Tư Mỹ đi nữa, thì hiện giờ anh ta cũng không thể làm gì Cung Tư Mỹ.","Lưu Vấn luôn vất vả theo đuổi Nhạc Dũng, tối nay Nhạc Dũng nhờ cô đến giúp, cô đương nhiên hết sức vui mừng mà nhận lời.","Khiến Nhan Nhã Tịnh và Nhạc Dũng ngạc nhiên vui mừng hơn nữa là, Lưu Vấn còn gọi cả Thịnh Vân Hiên đến, làm cho màn kịch hay mà Cung Tư Mỹ khổ công xắp đặt, hoàn toàn sụp đổ.","Mặc dù Cung Tư Mỹ chưa đạt được mục đích, nhưng trong lòng Nhan Nhã Tịnh vẫn rất khó chịu.","Cô không ngờ tới, Hỉ Bảo, người mà cô thật lòng kết bạn lại giúp Cung Tư Mỹ cùng hại cô.","Cô ngược lại cũng không định đau lòng rồi điên cuồng đi trả đũa Hỉ Bảo, nhưng bạn bè này, về sau không thể làm tiếp được nữa.","Bất kể Hỉ Bảo xuất phát từ nguyên nhân gì đi giúp Cung Tư Mỹ hại cô, nhưng một lần phản bội, cả đời không thể tha thứ.","Không muốn nghĩ tiếp chuyện phiền lòng này nữa, Nhan Nhã Tịnh khẽ đỡ cằm Lưu Thiên Hàn, cười như một con tiểu hồ ly ăn được kẹo, “Anh Hai, tối hôm qua anh có nói là muốn thưởng cho em, bây giờ em muốn đòi phần thưởng! Có phải phần thưởng gì anh cũng có thể cho em không?”","Nhan Nhã Tịnh vừa nói, đầu ngón tay vừa vuốt ve theo đường chân mày của Lưu Thiên Hàn, mắt mi anh Lưu sao lại đẹp chứ vậy cơ chứ!","Còn có cái mũi này, ngôi sao nam đẹp trai nhất cũng không đẹp đến thế này!"]