[" ","Chương 1273","Lại còn xấu hay làm tốt, dốt hay nói chữ?","Lưu Thiên Hàn không chịu nổi nữa.","Thẩm Quyện đang lái xe cũng như thế.","Anh ta đang cố gắng nhịn cười nhưng khóe miệng vẫn không kìm được mà giật giật. Anh ta thừa nhận mình hơi xấu tính một tí. Lúc nghe thấy Nhan Nhã Tịnh nói người khác xấu, anh ta thật sự thật sự rất thích, cực kỳ thích!","Có điều, thích thì thích thật đấy, nhưng anh ta vẫn cảm nhận được cơn áp suất thấp ở trong xe một cách rõ ràng. Anh ta sợ Nhan Nhã Tịnh bất cẩn chọc giận diêm vương sống này, thế là hắng giọng rồi vội nói: “Anh hai, Nhã Tịnh uống say rồi, anh đừng so đo với cô ấy làm gì.”","Lưu Thiên Hàn lạnh lùng đưa mắt nhìn cái gáy của Thẩm Quyện, tự dưng Thẩm Quyện lại cảm thấy, như thể có thanh đao lạnh băng cứa qua gáy mình.","Thẩm Quyện vẫn không biến sắc, chỉ là càng nghiêm túc quan sát tình hình qua gương chiếu hậu hơn.","Tâm trạng hiện giờ của cậu hai Lưu đang cực kỳ tồi tệ, anh ta sợ cậu hai Lưu sẽ nổi cơn thịnh nộ rồi ném Nhan Nhã Tịnh ra khỏi xe mất.","Quả thật Lưu Thiên Hàn rất muốn ném Nhan Nhã Tịnh ra khỏi cửa sổ, nhưng lại không đành lòng, cuối cùng anh chỉ đành tựa người ra sau ghế rồi khó chịu một mình.","Lưu Thiên Hàn biết tính nết của Nhan Nhã Tịnh sau khi say rượu, sau khi uống say cô rất thích trêu ghẹo người khác, lần trước khi cô say rượu trước mặt anh, bàn tay nhỏ nhắn kia cực kỳ không yên phận.","Tối nay anh ngồi trên xe của Thẩm Quyện cũng là vì không muốn Nhan Nhã Tịnh chòng ghẹo Thẩm Quyện trên xe.","Hễ nghĩ đến việc Nhan Nhã Tịnh sẽ bám lấy người đàn ông khác như kẹo mè xửng là Lưu Thiên Hàn lại tức đến nỗi muốn giết người.","Lưu Thiên Hàn nói với bản thân, anh tức giận như thế không phải là vì còn vấn vương không quên Nhan Nhã Tịnh mà đơn giản chỉ vì không muốn nhìn thấy người phụ nữ này lẳng lơ thế này thôi!","Cũng may sau khi nói xong câu ấy Nhan Nhã Tịnh đã mơ mơ màng màng rồi thiếp đi. Nếu không, cô còn ăn nói lung tung nữa, chắc chắn Lưu Thiên Hàn sẽ băm cô thành tám mảnh mất.","Thẩm Quyện thấy Nhan Nhã Tịnh ngủ rồi, anh ta nhanh chóng dừng xe ở ven đường, vội vàng xuống xe rồi cẩn thận khoác áo khoác của mình lên trên người cho cô.","Vừa mới ngẩng đầu lên Thẩm Quyện đã trông thấy Lưu Thiên Hàn đang nhìn chằm chằm chiếc áo khoác của mình, như thể muốn ăn tươi nuốt sống nó vậy, trong lòng anh ta chợt giật thót.","Ánh mắt của cậu hai Lưu đáng sợ quá! Anh nhìn như thể chiếc áo này của anh ta có thù oán gì với mình vậy.","Không lẽ, cậu hai Lưu cũng thấy lạnh ư? Anh đang giận việc anh ta chỉ khoác áo cho Nhan Nhã Tịnh thôi sao?","Thẩm Quyện tốt bụng mỉm cười với Lưu Thiên Hàn: “Anh hai, sau cốp xe còn có áo khoác dự phòng, anh có muốn em đưa cho anh một cái không?”","Lưu Thiên Hàn lạnh lùng nhìn Thẩm Quyện, ai thèm áo khoác của anh ta chứ!","Anh quay ngoắt mặt đi không chút do dự, rất bình tĩnh lên tiếng: “Không cần!”","Lưu Thiên Hàn không cần áo khoác của Thẩm Quyện, anh ta cũng không nói gì với anh nữa. Có lẽ ban nãy do anh ta nghĩ nhiều quá thôi, có thể cậu hai Lưu đã quen với việc tỏ ra lạnh lùng như núi băng như thế rồi."]