[" ","Chương 1189","Xã hội hiện tại, đâu ra còn có người phải chịu đựng sự đau khổ cùng cực của khổ hình chứ!","Chắc là có ai đó đang xem phim kinh dị thôi!","Mọi người vốn dĩ đã không thích lo chuyện bao đồng, lại thêm đang lúc ngủ ngon, sau khi bị ồn ào đánh thức lại nặng nề đi vào giấc ngủ.","Nhưng trong lúc nửa mê nửa tỉnh, tiếng kêu đó dường như kéo dài đến quá nửa đêm, càng thêm khiến người ta cho rằng, nếu không phải có người xem phim kinh dị xem đến nghiện, thì chính là tầng trên của bọn họ có một kẻ tâm thần đang ở, quá nửa đêm còn học quỷ gào.","Là do Minh Quân trước giờ luôn làm việc cẩn thận thận trọng, không ai biết được tối hôm đó, trong căn hộ của An Tình đến cùng đã xảy ra chuyện gì, lại càng không có ai nhìn thấy, căn hộ nhỏ đó của An Tình máu đỏ đầy đất …","Tối hôm đó, Tô Thu Quỳnh vẫn là mang theo hai cái quần sịp đỏ tươi đi Tầm Viên.","Nhìn thấy hai cái quần sịp đỏ tươi đó, Lê Mặc thoắt cái cảm giác như mình đã nhìn thấy thiên thần nhỏ thân thiết, chỉ còn thiếu nước ôm Tô Thu Quỳnh lên mà gặm một miếng.","Sau khi Tô Thu Quỳnh nghe được cảnh ngộ của Lê Mặc, cũng tức đến không xong.","Cô ấy không ngờ, thiếu niên như ánh mặt trời đó, cũng giống như cô ấy, từng đau khổ giãy giụa trong địa ngục nhiều năm như vậy.","Việc Lê Mặc và Nhan Nhã Tịnh dự định khởi nghiệp, Tô Thu Quỳnh đương nhiên là vô cùng ủng hộ.","Ngược lại thời gian này Nhan Nhã Tịnh cầm tới được không ít tiền, nhưng Tô Thu Quỳnh hy vọng sự nghiệp của bọn họ có thể phát triển càng tốt hơn nữa, tốt nhất là vỗ chết Cung Đình của Cung Tư Mỹ trên bờ cát*, cô ấy vẫn là lấy thân phận người hợp tác, đem tất cả số tiền cô ấy kiếm được từ sau khi tiến vào giới giải trí đều đầu tư vào. (“Vỗ chết trên bờ cát” – là từ câu nói “Trường Giang sóng sau xô sóng trước, sóng trước tan vỡ trên bờ cát”, ý nói sự đời thay đổi, cái sau thay thế cho cái trước).","Thật ra, đối với loại người từng trải qua nhiều sóng to gió lớn trong cuộc đời giống như Tô Thu Quỳnh mà nói, kiếm tiền gì đó, thật sự đã không còn quan trọng đến vậy nữa, cô ấy chưa từng nghĩ muốn dùng tài năng của Lê Mặc để kiếm tiền, cô ấy chỉ hy vọng bạn bè của mình đều có thể tốt lành đàng hoàng, đội trời đạp đất mà đứng dậy.","Khoảng thời gian trước Nhan Nhã Tịnh đã tài trợ cho không ít người già, khoản tiền lời cô nhận được từ chỗ Nhan Thành Lâm vẫn còn lại gần mười năm tỷ, cộng thêm với mười năm tỷ mà Tô Thu Quỳnh mang đến, khoản vốn ban đầu của bọn họ rất dồi dào.","Đương nhiên, so với doanh nghiệp lớn với nguồn vốn hùng hậu như Cung Đình, vẫn chênh lệch không nhỏ.","Sẽ càng ngày càng tốt thôi.","Lê Mặc đặt cho nhãn hiệu của bọn họ một cái tên rất văn nhã, Nhã Quỳnh và Mặc, kết hợp tên của ba người bọn họ, nhưng Tô Thu Quỳnh và Nhan Nhã Tịnh lại nhất trí nhận định một cái tên khác.","Nhân Gian.","Đã từng, bọn họ đều từng giãy giụa qua ở trong địa ngục, hiện giờ, bọn họ đều ở nhân gian, bọn họ sẽ tận hưởng sự bình an tốt đẹp của thế giới hiện tại, sẽ có được những gì mình muốn, sẽ làm cho giấc mơ của mình toả sáng lấp lánh.","Nhà thiết kế của Nhân Gian đương nhiên là Lê Mặc, Nhan Nhã Tịnh và Tô Thu Quỳnh phần nhiều vẫn là phụ trách việc vận hành thương hiệu.","Công việc của Nhan Nhã Tịnh ở bệnh viện bình quân mỗi tuần có 2 ngày rưỡi được nghỉ, lại thêm lượng công việc cố vấn y học cho rất ít, cuối tuần này cơ hồ cô có thế kết thúc phần công việc trên tay, cô có đầy đủ thời gian để phát triển Nhân Gian của bọn họ."]