[" ","CHƯƠNG 453","“Mẹ, mẹ mau hôn ông cậu một cái đi, ông cậu đã bị thương rồi, thật đáng thương!”","Dừng một lúc, Nhan An Mỹ lại nói tiếp: “Con đã che mắt xong rồi, con không nhìn thấy gì cả! Đúng rồi, mẹ, cho dù mẹ hôn ông cậu như thế nào, con cũng không nhìn thấy!”","Nghe thấy lời nói này của Nhan An Mỹ, khuôn mặt nhỏ nhắn của Nhan Nhã Tịnh lại càng nóng lên.","Nhan An Mỹ quả thậy đã che mắt lại, nhưng kẽ ngón tay của con bé rất rộng, cô có thể nhìn thấy đôi mắt to tròn của cô bé đang đảo đảo từ trong kẽ ngón tay của cô bé.","Nhan An Mỹ thấy Nhan An Bảo không nói gì, cô bé vội vàng lén lút véo cậu bé một cái, Nhan An Bảo ngầm hiểu, cậu bé ung dung đưa tay lên che mắt.","“Mẹ, con cũng che mắt rồi, mẹ muốn làm gì với ông cậu thì có thể ra tay rồi.”","Nhan Nhã Tịnh liếc nhìn Nhan An Bảo, câu nói của thằng nhóc này, tại sao nghe không được đơn thuần, giống như ở giữa thanh thiên bạch nhật cô sẽ làm chuyện gì tày trời với Lưu Thiên Hàn không bằng.","Thấy Nhan Nhã Tịnh chần chừ không hôn lên khóe miệng Lưu Thiên Hàn, Tô Thu Quỳnh đợi đến mức có chút sốt ruột nói: “Nhã Tịnh, tớ đã là người trưởng thành rồi, tớ không cần che mắt đúng không? Không thích hợp với trẻ em gì đó, tớ đều có thể chấp nhận.”","Không thích hợp với trẻ em…","Khóe miệng Nhan Nhã Tịnh giật giật, câu nói này của Tô Thu Quỳnh, nghe mà khiến bản thân cô cũng muốn che mắt lại.","Từng người bọn họ nghĩ cô giống như nữ ác bá vậy, cái này bảo cô làm sao có thể thật sự ác bá với cậu Lưu ở trước mặt bọn họ chứ!","Bị hai đứa bé và Tô Thu Quỳnh trêu chọc như vậy, Nhan Nhã Tịnh cho rằng Lưu Thiên Hàn thế nào cũng có chút đỏ mặt, nhưng ai biết được, anh vẫn là dáng vẻ đứng đắn, ánh mắt anh đang rơi trên mặt Nhan Nhã Tịnh rõ ràng đang nói, mọi người đều không ngại em hôn anh, sao còn không hôn?","Nhan Nhã Tịnh cuối cùng thẹn quá hóa giận, cô túm lấy cổ tay Lưu Thiên Hàn: “Cậu Lưu, em giúp anh bôi thuốc!”","Nhan Nhã Tịnh nhìn góc nghiêng hoàn mỹ không góc chết của Lưu Thiên Hàn, cô thật sự muốn nói, cậu Lưu, mặt đúng là một thứ đồ tốt, chúng ta đừng có mặt dày như vậy có được không?","Nhưng cô lại sợ cậu Lưu bạo lực muốn đánh gãy chân của cô, lời đã đến bên miệng, nhưng lại bị cô nuốt trở về.","Nhan Nhã Tịnh dẫn Lưu Thiên Hàn đi đến phòng làm việc của cô để bôi thuốc, cô vừa bôi thuốc mỡ cho Lưu Thiên Hàn xong, điện thoại của Lưu Thiên Hàn lại vang lên.","Nghe điện thoại xong, trên mặt Lưu Thiên Hàn rõ ràng mang theo sự nghiêm trọng: “Nhã Tịnh, bên phía Châu Âu xảy ra chút chuyện, anh cần phải sang đó một chuyến, một tuần sau mới trở về. Nhã Tịnh, em phải chăm sóc bản thân mình thật tốt.”","“Cậu Lưu, anh yên tâm đi, em nhất định sẽ chăm sóc tốt cho mình.” Nhan Nhã Tịnh biết, năng lực của cô bây giờ, vẫn chưa có thể kề vai sát cánh cùng chiến đấu với Lưu Thiên Hàn, điều duy nhất cô có thể làm, chính là không gây thêm phiền phức cho anh.","Lưu Thiên Hàn đặt lên môi Nhan Nhã Tịnh một nụ hôn sâu, trằn trọc lặp đi lặp lại rất lâu, mới lưu luyến rời đi.","Một tuần, nói dài không dài, nhưng đối với người đang trong quá trình yêu đương nồng nhiệt, đúng là một sự chia xa giày vò người khác.","Lưu Thiên Hàn rời khỏi phòng làm việc, tâm trạng của Nhan Nhã Tịnh không hiểu sao có chút sa sút, cô thật sự bị trúng độc rồi, cậu Lưu vừa mới rời đi, cô đã bắt đầu nhớ anh rồi.","Đến tận lúc tan làm, Nhan Nhã Tịnh có chút không có tinh thần. Tô Thu Quỳnh còn phải nhập viện, sau khi tan làm Nhan Nhã Tịnh định đi mua bữa tối, buổi tối ở lại bệnh viện với Tô Thu Quỳnh.","Ai biết được, vừa đi đến cửa bệnh viện, một người phụ nữ có phần giống với Lưu Diễm Mai đi lên: “Cô Nhan Nhã Tịnh đúng không? Tôi là Thịnh Vân Hiên, mẹ của Thiên Hàn, cô Nhan, chúng ta nói chuyện đi.”"]