[" ","CHƯƠNG 577","“Chờ đến lúc cô cút đến một nơi rất xa thì Thiên Hàn sẽ nhìn thấy ưu điểm của tôi! Đến lúc đó, đừng nói là một nghìn tám trăm tỷ, cho dù có là mười tám nghìn tỷ thì cũng có Thiên Hàn ở đây, tôi cũng không sợ nữa!”","“Nhan Vũ Trúc à, bây giờ vẫn là giữa ban ngày ban mặt mà chị đã bắt đầu nằm mơ rồi đấy à?” Nhan Nhã Tịnh không hề tỏ ra yếu đuối trước mặt Nhan Vũ Trúc, cô nhìn chằm chằm vào cô ta và nói: “Đáng tiếc là đôi mắt của anh Lưu lại không bị mù, cho dù chị có tính toán đủ đường thì ở trong lòng anh ấy, chị còn không bằng cái rắm nữa kìa!”","“Nhan Nhã Tịnh, cô nói gì? Cô nói ai không bằng cái rắm hả?” Nhan Vũ Trúc không có thể duy trì dáng vẻ bình tĩnh phóng khoáng được nữa rồi, cô ta tức giận gào lên.","“Ai không bằng cái rắm thì trong lòng người đó tự biết, sao hả, chị còn cần người khác phải nhắc nhở chị mỗi ngày nữa hay sao?” Nhan Nhã Tịnh không còn tâm trạng nào mà tiếp tục lãng phí miệng lưỡi với Nhan Vũ Trúc nữa, cô không thèm nhìn gương mặt tức giận méo mó kia của Nhan Vũ Trúc mà nhắm mắt lại, chậm rãi nói: “Nhan Vũ Trúc, chị đã đạt được mục đích rồi đó, bây giờ mong chị hãy thả Thu Quỳnh ra đi!”","“Nhan Nhã Tịnh, cô nói xem tôi nên bảo cô ngốc hay là khen cô ngây thơ đây?”","Nhan Vũ Trúc bình tĩnh đi đến cạnh bàn, cô ta giống như nhà ảo thuật, trong tay lập tức xuất hiện thêm một cái ống tiêm chứa đầy máu.","“Hôm nay tôi kéo Tô Thu Quỳnh đến đây làm mồi nhử, cũng xem như là ban ơn cho An Tình. Cô nói xem, chị em tốt An Tình của tôi hận Tô Thu Quỳnh như thế, làm sao tôi có thể tốt bụng cho phép Tô Thu Quỳnh bình an rời khỏi nơi này được chứ?”","Nhan Nhã Tịnh không sợ khi bị tiêm ống máu kia vào người, thế nhưng cô lại cảm thấy hoảng hốt nếu như cuộc sống sau này của Tô Thu Quỳnh bị hủy hoại hoàn toàn!","Nhìn thấy ống tiêm trong tay Nhan Vũ Trúc, cô đột nhiên hoảng loạn, cô gào hét với Nhan Vũ Trúc: “Nhan Vũ Trúc, tôi không cho phép chị làm hại Thu Quỳnh! Tôi ở đây này, chị muốn chém muốn giết hay muốn làm gì cũng được! Chị mau thả Thu Quỳnh ra đi!”","“Nhưng mà Nhan Nhã Tịnh à, tôi cũng rất ghét Tô Thu Quỳnh, tôi cũng muốn Tô Thu Quỳnh không thể sống tốt, tôi muốn cô ta rơi vào vũng bùn, không thể xoay người được nữa!”","Nhan Vũ Trúc nói xong thì cầm ống tiêm, bước từng bước chậm rãi đi về phía Tô Thu Quỳnh.","Nhan Nhã Tịnh vô cùng sốt ruột, cô vịn vào ghế đứng dậy muốn ngăn cản Nhan Vũ Trúc.","Thế nhưng khẩu súng của đàn em Nhan Vũ Trúc đang chỉ vào giữa lưng Tô Thu Quỳnh, cô không dám làm ra hành động thiếu suy nghĩ gì.","Cô chỉ có thể không ngừng hít sâu, cố gắng thuyết phục Nhan Vũ Trúc vứt bỏ suy nghĩ làm hại Tô Thu Quỳnh mà thôi.","“Nhan Vũ Trúc, chị đừng làm hại Thu Quỳnh! Nhan Vũ Trúc, chị bán mạng vì An Tình như thế cũng không đáng giá đâu! An Tình cũng không thật sự quan tâm đến chị, nếu như cô ta muốn tốt cho chị thì cô ta sẽ không mặc kệ chị sa chân vào trong vũng lầy mà không ra tay giúp đỡ chị đâu!”","“Nhan Vũ Trúc, chị bình tĩnh lại đi! Chị buông ống tiêm ra đi, Thu Quỳnh thật sự vô tội mà! Người chị hận là tôi đây này, chị đừng kéo theo những người không liên quan vào cuộc!”","“Nhan Vũ Trúc, chị thả Thu Quỳnh ra đi! Chỉ cần chị thả Thu Quỳnh, chị bảo tôi làm gì tôi cũng bằng lòng!”","Nhan Nhã Tịnh im lặng một lát rồi nói tiếp: “Đúng rồi, chẳng phải chị muốn “tẩy trắng” hay sao? Chỉ cần chị thả Thu Quỳnh rời khỏi nơi này thì tôi sẽ tuyên bố lên mạng, tôi sẽ xin lỗi chị, tôi sẽ thông báo với tất cả mọi người là những tin tức bôi nhọ chị trước đó đều là do tôi cố ý làm giả mà thôi! Nhan Vũ Trúc, tôi sẽ giải thích giúp chị, chị tha cho Thu Quỳnh được không?”"]