[" ","CHƯƠNG 1419","Hà Hân Nghiên rất đau lòng mà nhìn Nhan Nhã Tịnh, cô ấy cảm thấy, cô khó chịu như vậy, không chỉ vì bị tạt một thân nước đá đâu nhỉ!","Không lẽ nào, Cậu hai Lưu tên ác ma đó, tối qua lại bắt nạt cô rồi?","Hà Hân Nghiên âm thầm gửi một ánh mắt thông cảm cho Nhan Nhã Tịnh, chủ nhiệm Nhan thật đáng thương, còn chưa thoát khỏi móng vuốt ma quỷ của Cậu hai Lưu, lại bị người bắt nạt như thế này, đúng thật là tất thảy chuyện xui xẻo đều bị cô đụng phải rồi!","May mà có quần áo của Vu Tiếu, Nhan Nhã Tịnh mới không đến mức phải mặc một thân đồ ướt đi làm.","Cô không tiếp tục lên mạng đọc tin tức tìm khó chịu nữa, cô dùng đầu ngón chân nghĩ nghĩ cũng có thể đoán ra, lần này cư dân mạng mắng cô có bao nhiêu khó nghe.","Nói thật, bạo lực mạng thật sự rất đáng sợ, Nhan Nhã Tịnh thật sự lo lắng, hôm nay sau khi mình bị tạt nước đá xong, lại sẽ bị người không hiểu ra sao tạt cho một thùng axit.","Có điều, cô sẽ không ngồi yên chờ chết, một mực đợi bị người tạt nước bẩn.","Lê Mặc phải tham dự trận bán kết, không chỉ phải tham dự trận bán kết, còn phải nhắm thẳng dến trận chung kết, đoạt giải quán quần.","Mơ ước của bọn họ, còn có lương lai của Lê Mặc, đều không thể bởi vì sự ác độc của Cung Tư Mỹ mà bị phủ bụi như vậy.","Nhan Nhã Tịnh vắt óc suy nghĩ, xem rốt cuộc nên làm thế nào để gỡ lại một bàn.","Nhớ tới ngày Liêu Đào qua đời, âm thanh mà cô nghe thấy ở trong phòng cô ấy, mắt Nhan Nhã Tịnh đột nhiên sáng rố.","Điện thoại của Phí Nam Châu có chức năng ghi âm, khi đó, lúc anh ta phát đoạn ghi âm mà Cung Tư Mỹ tạo ra, cô nghe được rõ ràng rành mạch.","Cung Tư Mỹ muốn làm Lưu phu nhân như vậy, cô ta nhất định sợ đoạn ghi âm đó bị lộ ra.","Nếu Phí Nam Châu chưa xoá đoạn ghi âm đó, bọn họ dùng đoạn ghi âm đó, liền có thể ép Cung Tư Mỹ làm rõ với công chúng là cô với Phí Nam Châu có bao nhiêu vô tội!","Cung Tư Mỹ đặt cài thiết bị nghe lén trên người cô, những lời tối qua cô và Phí Nam Châu nói, chắc chắn cũng có ghi lại, hoặc có lẽ còn có cả ghi hình, chỉ cần bọn họ lấy được ghi hình hoàn chỉnh, cô sẽ không phải vô duyên vô cớ gánh chịu ô danh này , nữa!","Có điều, Nhan Nhã Tịnh có chút lo lắng, sợ Phí Nam Châu đã xoá mất đoạn ghi âm đó.","Đoạn ghi âm đó, là nỗi đau cả đời của Phí Nam Châu, đời này anh ta chắc chắn đều không muốn nghe lại đoạn ghi âm đó thêm lần nào nữa, vô cùng có khả năng là anh ta đã sớm xoá đoạn ghi âm đó rồi.","Dù biết khả năng Phí Nam Châu giữ lại đoạn ghi âm đó là rất rất nhỏ, Nhan Nhã Tịnh vẫn ôm một tia hy vọng gọi điện thoại cho anh ta.","Cô liên tiếp gọi cho Phí Nam Châu mấy cuộc điện thoại, đều không có người nghe.","Nhan Nhã Tịnh nghe Hà Hân Nghiên nói, lời nhắn yêu cầu bọn họ rút khỏi cuộc thi trên trang chủ của cuộc thi nhà thiết kế thời trang quốc tế càng lúc càng nhiều, ngay cả ngài Hans cũng lên tiếng nói, người mâu mà Lê Mặc chọn phẩm hạnh không đoan chính, phẩm cách của bản thân anh ta cũng cần xem xét lại, cuộc thi thời trang không cần tuyển thủ có phẩm hạnh không đoan chính tham gia.","Vốn dĩ, nhóm của Nhân Gian đã là mục tiêu công kích, sau khi ông Hans phát ngôn, liên đới đến Lê Mặc cũng bị cư dân mạng tấn công, tiếng hô hào kêu Nhân Gian cút khỏi cuộc thi càng lúc càng mạnh me.","Tuy fan của Tô Thu Quỳnh tận lực giúp đỡ thần tượng của mình nói chuyện, nhưng sau đó không biết ai nói ra một câu, nói Nhan Nhã Tịnh thích dụ dỗ đàn ông, vạn nhất ngay cả đạo diễn Lâm cũng dụ đi mất thì làm sao, sau đó, fan của Tô Thu Quỳnh cũng tới tấp hùa theo, kêu Tô Thu Quỳnh rạch rõ giới hạn với Nhan Nhã Tịnh."]