[" ","CHƯƠNG 1375","Lâm Tiêu vừa căng thẳng vừa sợ, cũng không nghĩ tới thâm ý trong lời nói của Tô Thu Quỳnh, chỉ đem những lời đang lặp đi lặp lại nhảy nhót trong đầu mình gào ra, “Thu Quỳnh, cho dù dì cả của em đi rồi, anh cũng sẽ không chia tay với em!”","“Xuỳ…”","Tô Thu Quỳnh nhịn không được bật cười ra tiếng, sao cô lại không phát hiện ra, một mặt đáng yêu như thằng ngốc nhà địa chủ này của Lâm Tiêu cơ chứ.","Cô sợ nếu còn tiếp tục ông nói gà bà nói vịt với Lâm Tiêu nữa thì hai người đều phát điên mất, cô thu lại nụ cười trên mặt, rất nghiêm túc nói, “Lâm Tiêu, em không phải muốn chia tay với anh.”","“Thu Quỳnh, lời em nói là thật sao?” Lâm Tiêu không dám tin nhìn Tô Thu Quỳnh mà hỏi.","“Vậy sao vừa nãy em còn nói dì cả của em đi rồi…”","Nói đến đây, Lâm Tiêu cuối cùng cũng ý thức được gì đó, sau khi phản ứng lại, anh cũng hiểu vừa rồi bản thân mình ngốc đến cỡ nào.","Lần trước khi hai người bọn họ làm đến bước cuối cùng thì chu kỳ của Tô Thu Quỳnh đến, anh chỉ đành nhịn một bụng lửa đi tắm nước lạnh, lời này của cô ý là, không phải là cùng với anh…","Lâm Tiêu kích động đến không thể kiềm chế được.","Tô Thu Quỳnh cho rằng anh vẫn chưa hiểu ý của mình, mặt cô càng lúc càng đỏ, “Lâm Tiêu, em nói là dỉ cả của em đi rồi, là muốn… là muốn hoàn toàn giao bản thân mình cho anh.”","Tô Thu Quỳnh trước giờ đều không phải là người da mặt dày, nói xong lời này, mặt cô đã đỏ đến như muốn ứa máu.","Cô cố gắng bày ra dáng vẻ lạnh nhạt không gợn sóng, nhưng nét đỏ thắm trên mặt làm thế nào cũng không rút đi được.","Hơn nữa, cô còn rõ ràng cảm nhận được, vành tai của mình cũng đang nóng sốt lên.","Không muốn để ý đến Lâm Tiêu nữa.","Cái tên đàn ông không hiểu phong tình này, cô sống quá nửa đời người, lần đầu tiên chủ động như vậy, anh lại còn cho rằng cô muốn cùng anh chia tay, đánh chết cô cô cũng không muốn để ý đến anh nữa!","Cứ để anh tiếp tục cho rằng cô muốn chia tay với anh đi!","Nghĩ vậy, Tô Thu Quỳnh xoay người, bước nhanh lao về phía thang máy.","Tên đàn ông này, EQ thấp như vậy, năm đó anh làm thế nào mà qua lại giữa rừng người đẹp được chứ!","Tay lão luyện tình trường làm được đến mức như anh, thật mất mặt!","“Thu Quỳnh!”","Lâm Tiêu vừa rồi đã nghe hiểu được ý của Tô Thu Quỳnh rồi, sở dĩ anh phản ứng chậm chạm như vậy, thuần tuý là bởi vì anh quá kích động thôi.","Thấy Tô Thu Quỳnh đã đi tới bên thang máy rồi, anh mười phần gấp gáp mà lao qua, “Thu Quỳnh, vừa rồi em nói…”","“Đại đạo diễn Lâm, vừa rồi em nói gì rồi? Em không nhớ là em đã nói gì, em chỉ nhớ, anh nhắc qua mấy lần chia tay.”","“Đại đạo diễn Lâm, anh ngày ngày treo chia tay ở bên miệng, có phải là nằm mơ đều mong chia tay với em hay không?”","Tô Thu Quỳnh từ nhỏ đã không thích nói đùa với người khác, cha Tô mẹ Tô đều nói, cô tuổi thì nhỏ mà không có sự ngây thơ của trẻ nhỏ, cô cũng cảm thấy, cô sẽ không nói đùa với đàn ông, nhưng sau khi gặp được Lâm Tiêu, mọi tế bào ngây thơ thiếu nữ trong cơ thể cô dường như đều sống lại.","“Thu Quỳnh, anh không có!”","<br>","CHƯƠNG 1376","<br>","Nguồn thiếu chương!"]