[" ","CHƯƠNG 533","Tô Thu Quỳnh dụi mắt thật mạnh. Dù cả đời này cô đã xác định bản thân mình không có được hạnh phúc, nhưng người bạn tốt nhất của cô được hạnh phúc, thế cũng đủ làm cô vui vẻ rồi!","Ánh đèn pha bỗng chiếu lên mặt Tô Thu Quỳnh. Cô tưởng là Nhan Nhã Tịnh đến, nhưng sau đó nghĩ lại, cô vừa mới gửi vị trí thôi, sao Nhan Nhã Tịnh tới nhanh như vậy được.","Quả nhiên, người bước xuống xe không phải là Nhan Nhã Tịnh, mà là An Trí Dũng.","“Tô Thu Quỳnh, đã lâu không gặp.”","Nhìn thấy đôi mắt sáng rực như sói của An Trí Dũng, Tô Thu Quỳnh không tự chủ được lùi về sau một bước.","Cô biết An Trí Dũng là người lòng dạ hiểm độc, cô vô thức muốn chạy về hướng ngược lại.","Tốc độ của An Trí Dũng nhanh hơn cô, anh ta chặn Tô Thu Quỳnh lại, dùng một tay đè cô lên cửa xe thể thao của anh ta.","“Tô Thu Quỳnh, không ngờ chị hai tôi đã lập ra kế hoạch như thế để hãm hại cô, nhưng anh rể tôi vẫn không cam lòng đưa cô cho bốn tên đàn ông kia! Tô Thu Quỳnh, cô lợi hại thật đấy!”","“Quả nhiên là An Tình đã lập kế hoạch!” Tô Thu Quỳnh cười lạnh, mọi chuyện đều nằm trong dự đoán nhưng nghe thấy chính miệng An Trí Dũng nói, cô vẫn cảm thấy hơi khôi hài.","An Tình thật sự không muốn rảnh rỗi dù chỉ là một phút nào, với cả đã biết bao năm trôi qua rồi mà thủ đoạn hãm hại người khác của cô ta vẫn thô tục như thế!","“Đúng, chính là chị hai tôi làm đấy, thế thì sao? Chỉ cần anh rể tôi tin cô mới là người làm ra tội ác tày trời đó thì đã đủ rồi!”","An Trí Dũng liếm môi đầy độc ác: “Tô Thu Quỳnh, anh rể là người đàn ông của chị hai tôi, cả đời này cô cũng đừng hòng tranh giành với chị hai tôi! Nhưng, nếu cô muốn theo tôi thì tôi có thể miễn cưỡng đồng ý.”","An Trí Dũng cười một cách đáng sợ: “Tuy cô đã bị anh rể chạm vào rồi, nhưng nể tình khuôn mặt này của cô, thì tôi sẽ không chê cô bẩn đâu!”","“Ờ, anh rể không để bốn tên kia đụng vào cô cũng tốt, đêm nay cô đi cùng tôi là vừa đúng lúc rồi!”","“An Trí Dũng, anh cút ngay cho tôi! Cho dù tôi có chết cũng không thể đi với anh!”","Tô Thu Quỳnh ghét người nhà họ An từ tận đáy lòng, bị An Trí Dũng đè thế này khiến Tô Thu Quỳnh kinh tởm đến mức muốn nôn mửa, nếu còn làm mấy việc đó với anh ta, không phải cô nôn cả dạ dày ra luôn sao!?","An Trí Dũng vốn đang mang tâm thái từ từ đùa giỡn với Tô Thu Quỳnh, nhưng bây giờ thấy Tô Thu Quỳnh không biết điều thế này, cõi lòng vốn đã lạnh lẽo của An Trí Dũng lại càng lạnh hơn.","Cuối cùng anh ta không còn tâm trạng lãng phí thời gian với Tô Thu Quỳnh nữa, anh ta một phát tóm lấy mái tóc dài hơi xoăn của Tô Thu Quỳnh, rồi tàn nhẫn đập đầu cô vào cửa xe.","“Tô Thu Quỳnh, cô đừng rượu mời không uống mà lại thích uống rượu phạt! Tôi bằng lòng muốn cô là cho cô mặt mũi lắm rồi! Cô cho rằng cô là ai cơ? Cô cả nhà họ Tô? Bà Chiến? Cô chỉ là một con gà ai cũng có thể làm chồng thôi!”","Dứt lời, An Trình Dũng dùng một lực tay thật mạnh quăng Tô Thu Quỳnh xuống đất.","Vừa nãy đầu Tô Thu Quỳnh bị đập vào cửa xe mấy cái, cô vốn đã hoa mắt chóng mặt vì những cú đập đó, bây giờ lại té xuống mặt đất thế này, thật sự khiến cô tạm thời không thể đứng dậy được."]