[" ","CHƯƠNG 1049","Lưu Thiên Hàn đột ngột đứng phắt lên, người đàn ông ăn mặc chỉnh tề, trên người đã không còn nhìn thấy chút dịu dàng nào nữa: “Nhan Nhã Tịnh, sau này đừng xuất hiện trước mặt tôi nữa! Cút!”","Nói xong câu này, Lưu Thiên Hàn bỏ đi mà chẳng thèm ngoảnh đầu.","Vừa rồi đang êm đẹp, sao đột nhiên anh Lưu lại nổi giận thế?","Nhan Nhã Tịnh cố gắng nhớ lại tình huống lúc nãy, chẳng mấy chốc cô đã hiểu ra vấn đề. Khi nãy cô nhất thời buột miệng, xưng hô với anh thành anh Lưu.","Nhan Nhã Tịnh vốn định đi giải thích với Lưu Thiên Hàn, nhưng cô còn chưa đuổi kịp anh thì đã nhận được một cuộc gọi.","Tin tức trong điện thoại khiến cô sốc đến độ trời đất quay cuồng.","Tô Thu Quỳnh giết người rồi!","Nói đúng ra thì là cố ý làm người khác bị thương.","Người mà Tô Thu Quỳnh làm bị thương bây giờ vẫn chưa ngừng thở. Nhưng bác sĩ nói, nếu trong vòng bốn mươi tám giờ vẫn không cách nào tỉnh lại thì vĩnh viễn cũng không thể tỉnh lại được nữa.","Người mà Tô Thu Quỳnh làm bị thương, là Tần Khánh Đan.","Qua cuộc điện thoại của Nhan An Bảo, Nhan Nhã Tịnh biết được sơ lược vụ việc. Tần Khánh Đan luôn rất thích cô con dâu cũ Tô Thu Quỳnh này, bà muốn giúp cô ấy và Chiến Mục Hàng nối lại tình xưa.","Chiều nay, bà cố tình hẹn Tô Thu Quỳnh cùng nhau uống trà. Tuy cô ấy căm hận Chiến Mục Hàng nhưng mối quan hệ giữa hai người trước giờ vẫn rất tốt. Tần Khánh Đan là trưởng bối chủ động hẹn cô ấy, dĩ nhiên Tô Thu Quỳnh sẽ không từ chối.","Nhưng khi cô ấy đến quán trà thì cả người Tần Khánh Đan đã đầm đìa máu, nằm trên đất.","Trên người bà có dấu vết ngã bị thương rất rõ ràng, hiển nhiên là bị người ta đẩy từ trên cầu thang xuống. Trên ngực của bà còn găm một con dao gọt hoa quả, máu đỏ tươi không ngừng chảy ra từ lồng ng.ực của bà.","Có vẻ như Tần Khánh Đan đã rơi vào hôn mê sâu, Tô Thu Quỳnh vô cùng lo lắng, vội lấy điện thoại ra gọi cấp cứu. Nhưng điện thoại của cô ấy vẫn chưa kịp gọi đi thì đã có mấy vị cảnh sát xông vào, không cho cô ấy giải thích mà đã đưa Tô Thu Quỳnh đi luôn.","Cô ấy thật sự không hề cố ý làm Tần Khánh Đan bị thương.","Nhưng mấy nhân viên phục vụ trong quán trà cùng nhau đứng ra làm chứng với cảnh sát rằng, họ tận mắt trông thấy Tô Thu Quỳnh và Tần Khánh Đan xảy ra xung đột. Sau đó, cô ấy còn đẩy bà xuống cầu thang. Khi họ nghe thấy tiếng động chạy tới xem thì Tô Thu Quỳnh đã cắm dao gọt hoa quả vào ngực của bà.","Ngày thường, quán trà đó vốn đã ít khách lui tới, chiều nay chỉ có hai vị khách là Tô Thu Quỳnh và Tần Khánh Đan.","Không có người khách nào khác có thể đứng ra làm chứng, tất cả nhân chứng có mặt tại hiện trường chính là mấy nhân viên phục vụ này.","Tất nhiên, còn có vật chứng nữa.","Camera ở tầng một của quán trà bị hỏng. Nhưng camera trên tầng hai lại quay rõ cảnh Tô Thu Quỳnh đẩy Tần Khánh Đan xuống lầu.","Cộng thêm lúc cảnh sát tới, cô ấy đang ngồi xổm trước mặt Tần Khánh Đan, nên Tô Thu Quỳnh không thể thoát khỏi tội danh cố ý gây thương tích cho người khác.","Dĩ nhiên Nhan Nhã Tịnh không tin rằng Tô Thu Quỳnh giết người. Cô nhớ tới người phụ nữ giả mạo cô ấy trong video lên giường với Khổng Minh Luân mà mình đã thấy lần trước."]