[" ","Chương 1102","Nhưng nghĩ đến việc nhiều ngôi sao thích bày ra cái giá kênh kiệu, yêu cầu đoàn phim phải cung kính đưa kịch bản tới tận tay cho bọn họ, nên lời này Nhan Nhã Tịnh cũng không hỏi nữa.","Sau khi bận xong việc trong đoàn phim, Nhan Nhã Tịnh trực tiếp lái chiếc xe Beetle của mình đến Lam Điều.","Vừa rồi, cô nhận được điện thoại của Lưu Thiên Hàn, anh nói anh đang ở Lam Điều, bảo cô sớm nghỉ ngơi, Nhan Nhã Tịnh không nói với Lưu Thiên Hàn là lát nữa cô cũng đến Lam Điều, đợi lát đưa kịch bản qua cho Bùi Vũ xong, cô sẽ len lén chạy qua phòng bao của Lưu Thiên Hàn, cho anh một niềm vui bất ngờ.","Nhìn qua mảnh giấy nhớ ghi số phòng bao trong tay một lần, xác nhận phòng bao trước mặt chính là phòng bao của Bùi Vũ, Nhan Nhã Tịnh gõ gõ cửa, tính nhanh chóng đưa kịch bản cho anh ta để cô còn đi tìm người đàn ông của mình.","Không có ai đáp lại.","Kiểu phòng bao như thế này thường là âm thanh bên trong rất ầm ĩ, bạn bè tụ tập, nhậu nhẹt linh đình, căn bản không thể nghe thấy tiếng gõ cửa bên ngoài.","Nhan Nhã Tịnh cũng không tốn sức gõ cửa tiếp nữa, cô trực tiếp đẩy mở cửa liền bước vào bên trong phòng bao.","Cửa chính của phòng bảo chỉ là khép hờ, điều này thật bình thường, nhưng sau khi đẩy mở cửa ra, Nhan Nhã Tịnh bèn phát hiện điều không bình thường.","Trong phòng bao không mở đèn.","Bên trong tối đen một mảnh, căn bản không giống như một cuộc tụ tập bạn bè.","Nhan Nhã Tinh như ý thức được điều gì đó, cô nhanh chóng lui bước ra ngoài cửa, tính nhanh chóng rời đi, ai ngờ khi cô chưa kịp đóng chặt cửa phòng bao thì một cánh tay to dài tóm chặt lấy cổ tay cô.","Nhan Nhã Tịnh đương nhiên không ngốc ngơ đợi để bị kéo vào phòng bao, tay cô ra sức muốn giằng ra khỏi bàn tay kia, nhưng bàn tay kia quá mạnh, cô tựa hồ cố hết cả sức bú sữa cũng không thể giằng ra được.","“Buông tôi ra!”","Nhan Nhã Tịnh dùng cả tay lẫn chân, cô muốn tấn công vào bộ phận yếu ớt nhất của người đàn ông, nhưng thân thể người đàn ông quá linh hoạt, cô tấn công nhưng căn bản không thể thành công.","“Cứu với!”","Nhan Nhã Tịnh lớn tiếng kêu lên, người đàn ông nọ nhanh chóng vươn ra một cánh tay còn lại, bịt chặt mũi miệng của cô.","Nhan Nhã Tịnh ra sức lắc đầu, cô phát hiện những kỹ xảo phòng thân mà cô học được trước đây, trước mặt người đàn ông này đều biến thành đồ trang trí.","Bất luận cô vùng vẫy thế nào, cuối cùng cô vẫn bị hắn cưỡng ép lôi vào trong phòng bao, một giây sau, cửa lớn của phòng bao bị hắn khoá trái lại.","Mà trong một mảnh đen tối này, dần dần Nhan Nhã Tịnh cũng nhìn rõ hình dáng người đàn ông trước mặt.","Nhạc Dũng.","Lưu Thiên Hàn là bị Cao Bắc Vinh cưỡng ép kéo đến Lam Điều tụ tập.","Anh không muốn để ý đến Cao Bắc Vinh, thật sự không muốn để ý."]