[" ","Chương 1179","Chiến Mục Hàng giống như bị sét đánh, lời này của An Tình, là có ý gì?","Chẳng lẽ, người bất chấp sống chết cứu anh ra từ trong đám cháy, thật sự không phải là An Tình, mà là Tô Thu Quỳnh?","Mục Hàng, An Tình lừa anh đấy, người cứu anh ra từ trong đám cháy là em!","Chiến Mục Hàng, mắt ngươi mù rồi phải không! Người cứu ngươi ra từ trong đám cháy, căn bản không phải là An Tình, mà là tôi -Tô Thu Quỳnh!","… …","Bất luận là trước hay sau khi li hôn, Tô Thu Quỳnh đều nói qua nhiều lần, người cứu anh ta ra khỏi đám cháy là cô ấy, nhưng từ trước đến giờ anh ta đều không tin cô ấy, anh ta chỉ tin An Tình, bây giờ nhìn lại, niềm tin sâu sắc không chút hoài nghi của anh ta dành cho An Tình, đáng cười biết bao!","Thì ra, Tô Thu Quỳnh thật sự từ trước đến giờ đều chưa từng lừa anh ta, người luôn lừa anh ta, là An Tình!","Đáng cười là anh ta còn chính tay đưa ân nhân cứu mạng của mình vào tù, anh ta còn dung túng An Tình tìm người tấn công cô ấy, thậm chí, cái chết thảm của hai đứa con của bọn họ, đều không thoát khỏi liên quan đến anh ta.","Rốt cuộc anh ta đã làm gì với Tô Thu Quỳnh a!","Chiến Mục Hàng anh ta, thật mẹ nó đáng chết a!","Tô Thu Quỳnh, xin lỗi, anh sai rồi, anh đã sai ngay từ đầu, anh mắt mù, anh không nhận ra em, anh còn không tin em, anh gây tổn thương cho em hết lần này đến lần khác.","Anh hối hận biết vậy chẳng làm, tim anh như dao cắt, anh sống không bằng chết, Tô Thu Quỳnh, chúng ta bắt đầu lại từ đầu, có được không?","Nếu thật sự có cơ hội bắt đầu lại từ đầu, anh sẽ không để em phải chịu bất cứ một tổn thương nào nữa, anh sẽ đưa tất cả mọi thứ tốt nhất, dâng đến trước mặt em.","Anh sẽ, dành cho em một tình yêu khuynh thế.","Tô Thu Quỳnh, Chiến Mục Hàng nợ em một tình yêu khuynh thế, em có thể, cho anh một cơ hội để đền bù cho em không?!","“An Tình, em ngốc rồi sao! Giấy không gói được lửa, sớm muộn gì có một ngày Chiến Mục Hàng sẽ biết sự thật! Đến lúc đó, anh ta nhất định sẽ không bỏ qua cho em! Đến bản thân mình chết như thế nào em cũng không biết đâu!”","“Trần Long, anh câm miệng cho tôi! Anh Mục Hàng anh ấy sẽ không biết được sự thật đâu, bởi vì, anh ấy không tin Tô Thu Quỳnh, anh ấy chỉ tin An Tình tôi!”","Ánh mắt An Tình nhìn về phía Trần Long tràn ngập âm u ác độc, “Trần Long, nếu anh dám nói năng bậy bạ với anh Mục Hàng, tôi không tha cho anh!”","Trần Long càng nhìn An Tình trước mặt, càng cảm thấy mình mắt mù, trong lòng bực bội không nói nên lời, anh ta nhanh chóng mặc quần áo vào, liền xuống giường, “Anh Tình, cô tự lo cho tốt đi!”","Trần Long mạnh mẽ đẩy cửa chính phòng ngủ ra, khi nhìn thấy người đàn ông đứng ngoài cửa, hai chân anh ta mềm nhũn, trực tiếp ngã liệt trên đất.","Anh ta lắp ba lắp bắp mở miệng, “Chiến … Cậu Chiến?”","Trần Long trước giờ đối với cô ta luôn là ngoan ngoãn phục tùng, hôm nay hết lần này đến lần khác làm trái ý cô ta, trong lòng An Tình vốn dĩ đã đủ không vui rồi, bây giờ thấy dáng vẻ lắp ba lắp bắp này của anh ta, càng khiến cô ta cảm thấy anh ta hèn nhát, cơn giận trong lòng càng lớn đến không nói nổi.","“Cậu Chiến cái gì?! Trần Long, anh chính là một đống bùn nhão không thể trét tường! Được, anh đi! Anh đi rồi, đời này đừng bao giờ xuất hiện lại trước mặt tôi nữa!”"]