[" ","CHƯƠNG 1415","Mà nghe ý trong lời nói của anh ta, nếu như anh ta làm vì tình riêng, tựa hồ người anh ta muốn giúp là Nhan Nhã Tịnh.","Nếu con đường tìm Phí Nam Châu giúp đỡ đã không thông suốt, để đánh bại Nhan Nhã Tịnh, cô ta chỉ có thể dùng thủ đoạn khác.","Cung Tư Mỹ căm hận nhìn chằm chằm bóng lưng của Phí Nam Châu, “Nam Châu, anh đối xử với em như vậy, anh sẽ phải hối hận! Anh nhất định sẽ phải hối hận!”","Cung Tư Mỹ cô ta, trước giờ dám yêu dám hận, nếu Phí Nam Châu đã không để cho cô ta sử dụng nữa, vậy thì, cô ta sẽ huỷ hoại anh ta! Cùng với Nhan Nhã Tịnh, huỷ hết cùng nhau!","Vì phải chịu đựng cơn đau bụng kinh đến quá nửa đêm, ngày thứ hai khi đến bệnh viện, sắc mặt Nhan Nhã Tịnh có chút tiều tuy.","Đầu m út thần kinh của cô còn coi như nhạy cảm, cô vừa vào bệnh viện, liền cảm nhận được không ít ánh mắt quái dị rơi trên người cô.","Còn có bệnh nhân và bác sĩ chỉ chỉ trỏ trỏ co.","Nhan Nhã Tịnh cảm thấy có chút không hiểu ra sao, cô hình như không có làm chuyện gì xấu thiên lý khó tha gì đi?","Nhan Nhã Tịnh đang muốn mau chút đến văn phòng hỏi Hà Hân Nghiên và Vu Tiếu xem đây rốt cuộc là chuyện gì, một chậu nước đá lớn liền tạt lên người cô.","Cho dù là đầu hạ, cảm thụ bị một chậu nước đá lớn như này tưới lên người cũng không dễ chịu, đặc biệt là Nhan Nhã Tịnh còn đang đến chu kỳ.","Vu Tiếu và Hà Hân Nghiên cũng nghe thấy động tĩnh, vội vàng lao ra từ trong văn phòng, nhìn thấy Nhan Nhã Tịnh bị nước đá tưới vào đang run lập cập, Hà Hân Nghiên giơ nắm đấm, muốn tẩn cô gái trẻ tạt nước đá lên người Nhan Nhã Tịnh.","“Cô có bệnh phải không! Ai cho cô tạt nước vào chủ nhiệm Nhan!”","Cô gái nọ không hề tỏ ra đuối lý, “Cô ta đáng đời! Nếu không phải do cô ta, Liễu Đào cũng sẽ không chết! Cô ta dụ dỗ chồng Liễu Đào, hại chết Liêu Đào, đừng nói tôi tạt cô ta một chậu nước đá, cho dù tôi tạt cô ta một chậu axit cũng là đáng đời cô ta!”","Nhan Nhã Tịnh bị nước đá này làm cho nổi lên một thân da gà da vịt, đầu cô cũng có chút đau, nhưng cô vẫn nghe hiểu ý mà cô gái này nói.","Cô ta nói, cô dụ dỗ Phí Nam Châu, còn hại chết Liễu Đào.","Nhưng những điều này, đều là không có thật mà!","Nhan Nhã Tịnh biết, cô gái trẻ trước mặt này là fan của Liễu Đào, cô có thể hiểu tâm tình muốn bảo vệ Liễu Đào của cô ta, nhưng cô lại không tán đồng loại hành vi lỗ m ãng này của cô ta.","“Xin lỗi tôi đi!” Nhan Nhã Tịnh nhìn cô gái nọ, từng câu từng chữ nói, “Tôi không làm Sai, cô vô duyên vô cớ vu cáo tôi, còn tạt nước khắp người tôi, xin lõi tôi đi!”","“Xin lỗi?” Mấy cô gái trẻ từ hành lang bên cạnh xông ra, đi đến trước mặt cô cô gái nọ, còn ra sức đẩy Nhan Nhã Tịnh một cái.","“Cô có tư cách gì kêu bọn tôi xin lỗi cô? Cô đã hại chết Liễu Đào của chúng tôi! Đó là một mạng người sống sờ sời Cô nợ chúng tôi một mạng của Liễu Đào, cô nên lấy mạng đền mạng!”","“Đúng, cô là kẻ thứ ba không biết xấu hổ, kẻ thứ ba, cô phải đền mạng cho Liễu Đào của chúng tôi! Liêu Đào của chúng tôi còn trẻ như vậy, cô ấy đột nhiên liền chết đi, nhất định là cô và cái tên đàn ông cặn bã đó hợp mưu hại chết Liêu Đào của chúng tôi! Cô trả lại Liêu Đào cho chúng tôi!”","Nhan Nhã Tịnh nghe mà đầy mặt sững sờ, cô vừa muốn nói cô không phải là kẻ thứ ba, một cô gái liền giơ điện thoại trong tay cô ấy đến trước mặt cô, khi nhìn thấy bức ảnh trên màn hình điện thoại của cô ấy, sắc mặt cô đại biến."]