[" ","CHƯƠNG 1425","“Cung Tư Mỹ, đừng nói cô là người phụ nữ mà tôi yêu nhất nữa, cô tự mình đa tình như vậy, rất rẻ tiền!”","Trên gương mặt tuấn tú như lãnh ngọc của Phí Nam Châu, che phủ một tầng sương lạnh, “Còn có, tôi đối với Liêu Đào không phải hổ thẹn, mà là tình yêu khắc cốt ghi tâm!”","Tình yêu khắc cốt ghi tâm…","Đầu ngón tay Cung Tư Mỹ nhịn không được run rẩy, cô ta đã quen với việc Phí Nam Châu bỏ ra hết thảy vì cô ta, cho dù cô ta không yêu anh ta, cô ta cũng không chịu nổi anh ta nói anh ta yêu người phụ nữ khác.","“Nam Châu, anh nói anh yêu Liễu Đào? Hừ!","Anh có biết Liêu Đào dơ bẩn đến mức nào không? Giới giải trí là nơi nào chứ? Cô ta vì muốn lấy được vai diễn, anh có biết cô ta bị quy tắc ngầm bao nhiêu lần sao?”","“Anh lại coi cô ta như của quý, Nam Châu, anh quả thật là trúng tà rồi! Em nói cho anh biết, em chính mắt nhìn thấy Liêu Đào đi vào khách sạn với đạo diễn Phùng, bọn họ…","“Bốp!”","Một cái tát của Phí Nam Châu hung ác giáng xuống mặt Cung Tư Mỹ, giọng nói của Cung Tư Mỹ cũng khựng cái ngưng bặt, đôi mắt cô ta trợn tròn nhìn anh ta, cô ta làm thế nào cũng không dám tin, người đàn ông từng yêu cô ta đến mức tẩu hoả nhập mà này, lại vì người phụ nữ khác mà ra tay đánh cô ta!","Cung Tư Mỹ bụm mặt, cô ta hoà hoãn mất mấy phút, vẫn như cũ không dám tin, người đàn ông trước giờ đối với cô ta bảo sao nghe vậy này, vừa rồi đã đánh cô ta.","Cô ta vừa mới giấy dụa bò dậy từ dưới đất, còn chưa đứng vững, một tát này của Phí Nam Châu lại liền đánh cho cô ta lảo đà lảo đảo.","Thân thể cô ta nhịn không được run rẩy, trái tim cô ta càng run rẩy tợn hơn.","Cô ta đầy mặt kinh ngạc đau đớn nhìn Phí Nam Châu, cô ta hy vọng nhìn ra được vài phần hối hận trên mặt anh ta, khiến cô ta thất vọng là, trên mặt anh ta không có nửa phần hối hận.","Mặt trời ngả về tây, Phí Nam Châu đứng dưới bóng cây, ánh nắng chiều còn sót lại rọi lên mặt anh ta, tôn thêm vẻ lạnh lùng xa cách trên gương mặt tuấn tú giống như lãnh ngọc của anh ta.","Anh ta lạnh lùng vô tình nhấc mí mắt, tròng mắt đen thẳm mang theo ý cảnh cáo nồng đậm, “Cung Tư Mỹ, đừng ép tôi phải huỷ hoại cô!”","Thân hình Cung Tư Mỹ run rẩy đến càng tợn, lời này của anh ta rõ ràng đang nói, nếu cô ta còn dám nói Liễu Đào một câu không phải nữa, anh ta liền sẽ huỷ hoại cô tai Dựa vào đâu chứ!","Cung Tư Mỹ cô ta, mới là con cưng của trời được mọi người vây quanh, Liêu Đào cô ta tính là cái rắm gì chứ!","Dựa vào đâu mà Phí Nam Châu vì Liễu Đào, mà đối với cô ta tàn nhân như vậy!","Cung Tư Mỹ hận a, hận đến hàm răng cũng run rẩy, cô ta không thể duy trì được sự nhã nhặn thường có nữa, cô ta gào khản cả giọng lên án Phí Nam Châu nói, “Phí Nam Châu, anh mù mắt rồi!”","“Cái người phụ nữ Liêu Đào đó dơ bẩn như vậy, anh lại coi cô ta như báu vật, anh…","Lại một cái tát nữa hung ác vung tới trên mặt Cung Tư Mỹ, khoé miệng cô ta đã thấm ra máu.","Trong đó, có một giọt máu dính lên đầu ngón tay của Phí Nam Châu, anh ta chán ghét nhìn một cái, “Thật bẩn!”","Đối diện với ánh mắt không có nửa phần độ ấm của Phí Nam Châu, Cung Tư Mỹ đột nhiên nói không nên lời.","Môi cô ta, không ngừng run rẩy, cô ta đỏ mắt nhìn anh ta, nhưng không cần biết lúc này cô ta nhìn lên đáng thương đến mức nào, anh ta cũng không có một tia thương tiếc nào với cô ta."]