[" ","Chương 1812:","“Xương tay của vật thí nghiệm số sáu mươi hai, hàm răng của số hai mươi tám, xương sườn dưới của số hai mươi chín, răng nanh rãnh trong của số mười sáu, cánh ở phần lưng của số tám mươi chín và xương ngực của số năm mươi tư”","Đường Dực vẫn chỉ cần nhìn lướt qua đã có thể nhẹ nhàng nói ra nguồn gốc của những thứ mà Khoa Kiên sai người lấy ra.","Đường Dực tỏ vẻ buồn chán mở miệng: “Đều là thứ tầm thường cả, không có cái gì cao cấp hơn một chút à?”","Sắc mặt của Khoa Kiên có hơi khó coi, những thứ hắn ta lấy ra này cũng không phải là thứ tầm thường như Đường Dực nói mà đều là những tài liệu rất hiếm khi có thể thu thập được, ví dụ như cánh phần lưng của vật thí nghiệm số tám mươi chín chẳng hạn.","Vật thí nghiệm số tám mươi chín là một loại muỗi có khổ người to lớn, cánh của nó mỏng đến mức trong suốt, hơn nữa cánh của số tám mươi chín cũng không phải là một thể thống nhất mà là từ mấy nghìn bộ phận rất nhỏ tạo thành, rất khó tập hợp được cả một bộ thống nhất, gần như chín mươi chín phần trăm người đều không thể nhìn ra đây là cái gì chỉ từ một phần nhỏ này được.","Còn vật thí nghiệm số năm mươi tư lại là một loại sinh vật hình người có thể đứng thẳng, xương ngực của chúng gần như không có gì khác biệt với con người bình thường cả, hơn nữa có đến chừng mười loại vật thí nghiệm có phần xương ngực tương tự như thế này, thế mà cậu ta vẫn có thể phân biệt ra một cách rất nhẹ nhàng!","“Ha ha ha ha, lợi hại, lợi hại!” Một tiếng ca ngợi vang lên.","Ngay khi nghe được giọng nói này thì Trương Thác nhếch miệng cười khẽ, ôi, diễn nửa ngày, rốt cuộc thì chính chủ cũng xuất hiện rồi.","Cách đó không xa, Giả Sâm vừa võ tay vừa nhanh chóng đi đến, trong miệng phát ra tiếng cười to.","Giả Sâm vừa xuất hiện thì cho dù là Khoa Kiên hay Lila đều tự giác lùi sang một bên.","“Sao có thể như vậy được?” Khoa Kiên thì thào không thể tin nổi.","“Cho nên, có vài người chẳng qua là ếch ngồi đáy giếng.”","Đường Dực cố ý nói, tuy đến giờ cậu ta vẫn không hiểu sao Trương Thác lại tỏ ra đường hoàng như vậy, nhưng Trương Thác muốn làm, cậu sẽ phối hợp diễn.","“Các người cho rằng chỉ cần tiêm thuốc tê cho vật thí nghiệm thì cơ thể vật thí nghiệm sẽ không cảm thấy đau đớn nữa à? Thần kinh bị tê liệt chỉ khiến điểm tựa nào đó của chúng thừa nhận áp lực gấp bội, một khi chạm vào điểm mấu chốt kia lập tức khiến thần kinh chúng đứt ngang mà thôi. Loại thuốc tê này dùng đối phó với mấy kẻ ếch ngồi đáy giếng còn tạm được, mà lôi ra trước mặt người anh em Ức Thùy của tôi còn kém nhiều lắm”","Tuy Đường Dực suy diễn rất ăn khớp, nhưng thật ra trong lòng cũng rất ngờ vực. Đám vật thí nghiệm kia bị tiêm thuốc tê vào là thật khiến điểm tựa thần kinh càng ngày càng yếu ớt, nhưng có vài điểm trong đó rất bí mật, muốn tìm được điểm tựa thần kinh đều phải quan sát trước cho rõ ràng.","Vậy mà Trương Thác nhìn cũng không buồn nhìn, chỉ tùy tiện giơ tay là có thể làm đến mức này. Rốt cuộc Trương Thác dùng cách gì? Đường Dực vẫn luôn thắc mắc.","Đường Dực không biết là loại vật thí nghiệm trình độ tâm này thì với Trương Thác mà nói, cơ thể bọn hoàn toàn không tính là mạnh mẽ.","Phương pháp luyện khí Trương Thác đang luyện là bá đạo nhất, từ bên ngoài tuyệt đối không nhìn ra được Diệt Thế Đồ Lục giúp Trương Thác tăng lên đến mức nào.","Phương pháp Trương Thác dùng để đối phó với vật thí nghiệm vừa đơn giản lại dứt khoát, chính là dùng ngón tay đưa dòng khí cuồng bạo vào cơ thể vật thí nghiệm, từ đó phá hủy hệ thần kinh của vật thí nghiệm.","Nếu là người luyện khí bình thường thì cũng không bá đạo đến thế. Vì phương pháp luyện khí bọn họ sử dụng đều là phát khí từ trong ra ngoài. Mà Trương Thác lại có thể trực tiếp rút lấy khí từ thế giới bên ngoài dẫn vào cơ thể cho mình dùng.","Hai loại hiệu quả hoàn toàn khác nhau.","Cũng vì phương thức sử dụng khí khác biệt như vậy, người khác hoàn toàn không nhìn ra Trương Thác đã Ngự khí, trừ khi có người đã biết thực lực của anh từ sớm, bằng không chỉ cần Trương Thác cố ý che giấu như hiện tại thì người khác chỉ cho rằng anh là người thường không thể Ngự khí mà thôi.","Nhưng giờ phút này, một người bình thường lại có thể làm ra chuyện như thế, hoàn toàn vượt qua những gì Giả Sâm biết!"]