[" ","Chương 1585:","“Cạn ly!”","Bên trong phòng bao không ngừng vang lên tiếng cụng ly, trên mặt mỗi người đều mang theo nụ cười hài lòng.","Sau một hồi rượu, có người hỏi một câu hỏi hơi quan trọng.","“Các người nói chúng ta nên đòi tập đoàn Nhất Lâm bao nhiêu tiền là được đây?”","“Theo tôi thì mỗi mét vuông tăng lên ít nhất là ba mươi triệu!”","“Ba mươi triệu ư? Quá ít rồi, không có bốn mươi lăm triệu thì tôi sẽ tiếp tục kéo dài thêm để xem ai tổn thất hơn ail “","“Đúng vậy, phải ra giá bốn mươi lăm triệu mới được”","“Tôi đồng ý, tập đoàn Nhất Lâm bán một mét vuông với giá ba tỷ, chúng ta chỉ yêu cầu bọn họ một mét vuông tăng thêm bốn mươi lăm triệu thôi thì vẫn còn rẻ.”","“Vậy cứ một mét vuông tăng thêm bốn mươi lăm triệu đi”","Một đám người bàn qua bàn lại rồi cứ thế quyết định mức giá đó.","“Ha ha” Tổng giám đốc Ngô vẫn ngồi một bên im lặng nghe mọi người bàn bạc không nói tiếng nào bỗng cười khế một cái: “Chúng ta phải làm nhiều chuyện tốn sức như vừa đuổi người vừa kéo dài thêm thời gian cuối cùng mỗi mét vuông lại chỉ tăng bốn mươi lăm triệu thôi sao? Nếu như vậy thì chúng ta tốn sức như vậy để làm gì? Bây giờ chỉ cần gọi một cuộc điện thoại cho cô Lâm thì cô ta sẽ đồng ý ngay lập tức”","Thấy tổng giám đốc Ngô mở miệng thì mọi người đang bàn bạc sôi nổi đã ngậm miệng lại không tiếp tục nói nữa, trong lúc vô tình thì tổng giám đốc Ngô đã biến thành người có tiếng nói nhất ở đây.","“Vậy ý của tổng giám Ngô là sao? Chúng tôi đều sẽ nghe theo ý của anh”","“Đúng vậy, chúng tôi sẽ nghe theo anh”","Tổng giám đốc Ngô thấy mọi người có thái độ như vậy lại cười hài lòng nói: “Theo tôi thì ít nhất mỗi mét vuông phải có con số như này! “","Tổng giám đốc Ngô xòe năm ngón tay ra.","“Một trăm năm mươi triệu.”","“Đúng vậy, là một trăm năm mươi triệu” Tổng giám đốc.","Ngô gật Lần này tập đoàn Nhất Lâm âm thầm giở thủ đoạn với chúng ta cho nên chúng ta nhất định phải để bọn họ chịu thiệt lại mới được! “","“Nhưng mà tổng giám Ngô à, liệu với cái giá này thì tập đoàn Nhất Lâm sẽ đồng ý sao? Lỡ như bọn họ trực tiếp đổ hết lỗi lên đầu chúng ta làm cho người mua đất đến kiếm chúng †a đòi đất thì chúng ta phải làm sao đây?” Một người lo lắng hỏi.","Mấy người còn lại cũng lo lắng nhìn tổng giám đốc Ngô.","Tổng giám đốc Ngô tự tin lắc đầu: “Sẽ không có chuyện đó đâu, anh cần biết rằng những mảnh đất đó đều lấy danh nghĩa của tập đoàn Nhất Lâm mà tiến hành đấu giá, tập đoàn Nhất Lâm phải trực tiếp giao đất cho người mua. Nếu bây giờ lại để chúng ta giao đất cho người mua thì tập đoàn Nhất Lâm sẽ phải nộp một khoản thuế rất lớn. Điều này đối với tập đoàn Nhất Lâm mà nói so với việc bọn họ phải gánh thêm khoản mà chúng ta yêu cầu là một mét vuông tăng thêm một trăm năm mươi triệu thì tiền thuế lại là một khoản lớn hơn rất nhiều, Lâm Ngữ Lam là người làm ăn, vả lại cô ta cũng không phải là người ngu nên sẽ biết nên làm như thế nào thôi”","“Đúng vậy, vậy chúng tôi sẽ nghe theo tổng giám đốc Ngô, đòi tập đoàn Nhất Lâm một trăm năm mươi triệu!”","“Đúng vậy, một trăm năm mươi triệu!”","“Nào, chúng ta cùng nhau nâng ly lên kính tổng giám đốc.","Ngô một ly nào, nếu không có tổng giám đốc Ngô thì làm gì có chuyện tốt như này tìm đến chúng ta chứ”","“Đúng vậy, chúng ta kính tổng giám Ngô một ly nào”","Mọi người sôi nổi nâng ly lên, ngay lúc mấy ly rượu cụng vào nhau phát ra tiếng vang thì bỗng nhiên cửa phòng bao lại bị người ta mở ra.","Gần như là mọi người đều đồng loạt nhìn về phía cửa phòng bao theo bản năng."]