[" ","Chương 1894:","Đôi mắt của Trương Thác cứ nhìn quanh phần ngực có in dấu vân tay màu đỏ của hai người họ.","Rất nhanh Vị Lai đã đưa lại cho Trương Thác những số liệu phản hồi.","“Lão đại, trong cơ thể của họ có một loại năng lượng, giống như một loại mầm độc, nó tựa như năng lượng đá tinh linh biến dị, ức chế thần kinh và gặm nhấm nội tạng của bọn họ, nếu như không phải tên ngốc họ Bạch kia và Locke đã phá bỏ cảnh giới Hóa Hình thì e rằng sớm đã không chịu đựng được nữa rồi”","Trương Thác gật đầu, có thể hại Bạch Trình và Locke, người này nhất định biết thân phận của hai người họ.","Trương Thác hít một hơi thật sâu, kêu người lấy một ít kim bạc, nếu là anh trước đây, không thể giúp người khác loại bỏ phần khí thừa trong cơ thể, nhưng bây giờ, anh có thể thử nó.","Một tiếng sau, Trương Thác mồ hôi đầy đầu rời khỏi phòng bệnh, Vị Lai đi theo cạnh Trương Thác. Ở ngoài phòng, phu nhân Norman và đám người kai đều đang chờ ở đó.","Vẻ mặt của phu nhân Norman vô cùng nôn nóng, sau khi nhìn thấy Trương Thác bước ra đã không nhịn được muốn hỏi thăm tình hình, thế nhưng ngoác miệng ở đó cũng không dám tự ý lên tiếng.","Trương Thác lấy tay lau mồ hôi ở trán, vừa mới lau xong mồ hôi lại dày đặc túa ra ngoài. Giúp đỡ người khác loại trừ khí dư trong cơ thể đối với Trương Thác mà nói vẫn có chút khó khăn. Dù sao, chuyện này cũng không phải chuyện có thể trợ giúp trong ngoài, suốt cả quá trình đều là dựa vào sức lực của một mình Trương Thác để bảo vệ kinh lạc cho hai người Bạch Trình và Locke, đồng thời tiến hành đuổi khí dư ra ngoài.","Trương Thác nhìn dáng vẻ sốt ruột của phu nhân Norman cũng hiểu được nỗi lo lắng trong lòng của người kia, bèn lên tiếng: “Được rồi, nếu như không có gì ngoài ý muốn thì qua thêm vài tiếng nữa hai người bọn họ sẽ tỉnh lại thôi, chỉ là cần phải tịnh dưỡng một quãng thời gian. Mona, nói cho tôi nghe một chút vì sao hai người bọn họ lại xảy ra xung đột với gia tộc Middleton?”","Phu nhân Norman nghe được như thế đã nhẹ lòng đi rất nhiều, sau đó hơi cúi người về phía Trương Thác, đáp: “Hai người bọn họ là vì một cô gái.”","“Cô gái?”","Trương Thác và đám người của Vị Lai cũng không khỏi một vẻ khó hiểu, Bạch Trình và Locke cũng không giống kiểu người hiếu thắng tranh nhau một người phụ nữ nha.","Phu nhân Norman gật gật đầu, nói: “Phải, vì một cô gái người Đông Hòa. Cô gái đó được thằng nhóc nhà họ Bạch mang về, tình hình không được tốt lắm, kết quả chẩn đoán bệnh là người thực vật.”","Trương Thác cầm lấy chén nước Vị Lai đưa tới, lên tiếng nói: “Dắt tôi đi gặp cô gái đó.”","Phu nhân Norman chỉ về phía phòng bệnh bên cạnh: “Ở bên đó”","Trương Thác gật đầu đẩy cửa phòng bệnh ra, khoảnh khắc cửa phòng mở ra, Trương Thác nhìn thấy một bóng người nằm trên giường bệnh, cái nhìn này khiến Trương Thác trực tiếp chôn chân ở đó.","Kể cả đám người Vị Lai ở phía sau Trương Thác lúc nhìn thấy bóng người nằm trên giường bệnh kia, cũng hoàn toàn ngây ngẩn cả người.","Cô gái nằm trên giường bệnh chỉ mới khoảng hai mươi tuổi, nhưng lúc này trên đầu đã bóng loáng một mảng, không hề nhìn thấy một mái tóc đen óng mượt vốn phải nên được có trong độ tuổi này đâu cả, thậm chí là lông mày cũng đã nhạt đi.","Dựa vào kiến thức chữa bệnh của mình, Trương Thác gần như có thể khẳng định được ngay lập tức đây chính là hậu quả của việc chữa trị bằng hóa chất trong một thời gian dài.","Sắc mặt của cô gái nhợt nhạt không hề có chút hồng hào nào, chỉ có thể nhìn thấy một chút sắc đỏ ở trên môi. Cô ấy nhắm mắt lại không nhúc nhích, điện tâm đồ bên cạnh hơi di chuyển chập trùng lên xuống chứng minh cô vẫn còn sự sống.","“Hầu Nguyệt!” Vị Lai kinh ngạc thốt lên một tiếng, nhích người vòng qua chạy tới bên cạnh giường bệnh, nhìn cô gái nằm ở trên giường.","Đám người Trương Thác ai nấy cũng một vẻ phức tạp kéo vào bên trong phòng bệnh.","“Đã xảy ra chuyện gì vậy?” Vị Lai run rẩy vươn tay ra, nhẹ nhàng vuốt vuốt dọc theo gò má của cô gái: “Tại sao lại như vậy? Sao Hầu Nguyệt lại có thể biến thành như vậy?”"]