[" ","Chương 1682:","Nghĩ đến đây, Cường Kiếm đột nhiên cảm thấy lạnh cả sống lưng, nếu thật sự tới lúc đó, nói không chừng quân vương địa ngục này có thể tiến mấy cấp bậc trong nội bộ tổ chức, thậm chí hơn cả mười hai tinh thần!","“Người này tuyệt đối không được giữ lại!” Càng nghĩ đến sự kinh khủng của Trương Thác thì sát ý trong lòng Cường Kiếm càng dâng cao hơn, anh ta ra tay ngày càng quyết liệt.","Trong trạm tàu cao tốc, mọi người vẫn tiếp tục bôn ba, bận rộn công việc của bản thân nhưng lại không hề hay biết ở sân ga mà họ đang chuẩn bị đi tới đang diễn ra một trận quyết chiến sinh tử.","Tháng một, trời lạnh, từng đợt gió lạnh giá đang thổi vào Đô Thành.","Một chiếc rồi lại một chiếc Accord treo biển số màu vàng đậu bên ngoài trạm tàu cao tốc, khi xe hoàn toàn dừng hẳn thì cửa xe lập tức được mở ra, vô số thành viên Cục Chín bước xuống từ xe và gấp rút tiến vào trong trạm cao tốc.","Những hành khách trong trạm tàu chỉ thấy một hàng người mặc đồng phục ồ ạt tràn vào, ai nấy đều trông vô cùng uy nghiêm mà xông qua sân ga khiến hành khách chẳng hiểu xảy ra chuyện gì.","Khi hàng trăm thành viên Cục Chín xông đến sân ga thì một mùi máu tanh nồng bao phủ khắp nơi, bọn họ thầm nghĩ không hay rồi liền nhanh chóng xông qua nơi tràn ngập mùi máu tanh kia.","Khi họ đến nơi, dù các thành viên Cục Chín đã trải qua những huấn luyện đặc biệt nhưng nét mặt họ vẫn vô cùng khó coi.","Máu tươi của bốn mươi mấy người chảy ra đã nhuộm đỏ cả mặt đất nơi đó.","Vô số thi thể nằm la liệt dưới đất, cũng có một số bị dao nhọn cắm trên tường.","Một người đang đứng giữa cảnh tượng đẫm máu này, chỉ cần nhìn vào bóng hình anh đã khiến hàng trăm thành viên Cục Chín sinh lòng khiếp sợ, cảnh tượng như thế này là một con người có thể tạo ra sao? Không! Không thể nào! Đó là ma quỷ!","Đừng nói là bốn mươi mấy người cao thủ, cho dù là bốn mươi mấy con heo, bốn mươi mấy con gà, liên tiếp giết như thế cũng khiến người khác buồn nôn.","“Tránh ra! Tránh ra hết!” Một tiếng quát lớn truyền ra từ phía sau, Bạch Bào Nhân đẩy mọi người ra và xông lên từ đẳng sau, ngay khi anh ta nhìn thấy một cảnh tượng thảm thiết thế này liền không khỏi sững sờ tại chỗ.","Trên chiếc cột hình trụ kia, Cường Kiếm bị vô số dao nhọn cắm trên đó, máu tươi không ngừng tràn ra từ mắt, mũi, miệng và cả tai anh ta, toàn bộ đều chảy ra máu tươi và trừng to đôi mắt đỏ ngầu, trông anh ta chẳng khác nào một ác quỷ bước ra từ địa ngục khiến người khác khiếp sợ, anh ta vẫn chưa chết hoàn toàn, vẫn còn ý thức nhưng lại nhìn vào vô số dao nhọn đang cắm ngay vị trí tim của anh ta, e là hoa đà tái thế cũng không cứu sống nổi anh ta.","Hiện tại, Cường Kiếm đang cận kề với cái chết, anh ta cũng có thể cảm thấy sự sống của bản thân đang cạn kiệt dần, cảm nhận bản thân đang dần dần từ giã thế giới này, trong con ngươi anh ta toát lên sự không cam lòng, thân là cao thủ Ngưng Khí, trên thế giới này có bao nhiêu điều tốt đẹp đang chờ đợi anh ta đi hưởng thụ, anh ta không cam tâm cứ thế mà rời đi.","Bạch Bào Nhân thở dài một tiếng, tay phải vung ra cây thương bạc từ trong tay áo, trực tiếp cắm lên ngực trái Cường Kiếm.","“Phụt” Mũi nhọn của cây thương bạc xuyên thủng ngực trái Cường Kiếm, lúc này đầu Cường Kiếm nghiêng qua một bên, tứ chỉ vô lực buông lỏng.","Bạch Bào Nhân và Cường Kiếm cùng là chưởng kiếm sử, là bạn đồng hành lâu năm như thế, anh ta thật sự không nhãn †âm nhìn thấy Cường Kiếm phải chịu loại dày vò đau khổ này mà ra đi.","Trương Thác yên tĩnh đứng ở một phía, hướng lưng về mọi người và không có bất kỳ động tĩnh gì.","“Sư thúc.” Bạch Bào Nhân khẽ khàng gọi Trương Thác một tiếng và đi tới bên cạnh Trương Thác, ngay khi Bạch Bào Nhân đi đến trước mặt Trương Thác thì con ngươi anh ta chợt mạnh mẽ co lại.","Lúc này đây, Bạch Bào Nhân mới có thể nhìn thấy rõ, thì ra Trương Thác không phải chỉ đứng yên ở đấy và không làm gì, ở ngay trước mặt Trương Thác chính là Tấn Hằng đang quỳ ở đó, không, nói một cách chính xác hơn, đôi chân của Tấn Hằng, từ đầu gối trở xuống toàn bộ đều bị chặt đứt, bởi vì bị cơ thể Trương Thác che lấy nên tất cả những người còn lại đều không hề nhìn thấy Tấn Hằng.","Lúc này, Tấn Hằng đang mở to miệng, máu tươi không ngừng trào ra từ miệng anh ta, đầu lưỡi anh ta toàn bộ đều bị cắt bỏ, trên mặt cũng chẳng có lấy một phần thịt cho ra hồn."]