[" ","Chương 1610:","“Ở đây” Ferreth gật đầu: “Khi anh cả thông báo cho anh ta về nước, phỏng chừng anh cả đã phát hiện ra điều khác thường trên người mình từ lúc ấy. Nhưng mà trong khoảng thời gian này, anh cả không nói, chúng ta cũng đừng đề cập tới”","“Đi thôi, đây không phải chỗ để nói chuyện” Pease mở miệng: “Ferreth, cậu có sản nghiệp ở đây, cậu đến chỗ đó thông báo cho người kia chạy tới ngay bây giờ đi.”","“Được”","Mọi người rời khỏi quán ăn đêm.","Tôn Nghiêm và cậu trai trẻ kia thấy đám người Bạch Trình rời đi, cảm thấy mặt mũi đời này của mình đã bị ném đi đâu mất hết. Gọi nhiều côn đồ tới như thế, chẳng những không bắt được đối phượng, ngược lại còn bị đối phương đánh cho tên nào tên nấy mặt mũi bầm dập hết cả.","Dưới sự chứng kiến của nhiều người như thế, có cả mấy cô gái ăn mặc xinh đẹp nữa, điều này khiến toàn bộ làn da lộ ra bên ngoài của Tôn Nghiêm đỏ bừng lên.","Cậu trai bị Trương Thác đá bay ra kia đứng lên từ trên mặt đất, chán nản chạy đi không thèm quay đầu lại.","“Nhìn nhìn nhìn, mẹ nó nhìn cái đ*o gì, còn nhìn nữa bố mày móc hết mắt chúng mày xuống bây giờ!” Tôn Nghiêm quát to một tiếng, cho rằng như thế có thể kiếm lại chút mặt mũi, cuối cùng lại đón nhận một trận cười khúc khích.","Tôn Nghiêm siết chặt tay, cúi đầu rời khỏi quán ăn đêm như cậu trai ban nãy.","Sau khi rời khỏi quán ăn đêm, Tôn Nghiêm gọi vào một dãy số.","“Điều tra cho tôi, người của nhà họ Lâm có phải đã đến Đô Thành rồi hay không?”","“Cậu chủ, người của nhà họ Lâm đã đến Đô Thành lúc mười giờ tối nay ạ”","Rồi” Tôn Nghiêm cúp điện thoại, ánh mắt lộ ra sự thù hận nồng đậm: “Nhà họ Lâm, chúng mày tưởng tao không biết chúng mày muốn làm gì sao? Tới Đô Thành tìm người hợp tác à? Tao thật muốn xem xem, ở chỗ của Tôn Nghiêm này đây, chúng mày có thể tìm được ai! Còn cả cái thằng họ Trương kia nữa, tao sẽ khiến mày phải trả giá lớn!”","Ở Đô Thành có một nơi cứ vào đêm là xe sang tung hoành. Những chiếc xe ba tỷ ở đây chỉ như xe taxi bình thường, người ta liếc cũng chẳng buồn liếc lấy một cái. Mấy chiếc xe trị giá hơn ba mươi tỷ mới là đối tượng mọi người theo đuổi.","Con phố này chưa bao giờ thiếu trai xinh gái đẹp và nhà giàu. Đây là ngã tư sầm uất nhất Đô Thành vào ban đêm.","Ở trong một quán bar lớn nhất con phố này, đám người Trương Thác ngồi trong một phòng bao lớn nhất. Riêng phòng bao này, muốn vào thì số tiền bỏ ra ít nhất cũng phải trên ba trăm triệu. Mà người nào muốn thật sự ăn chơi trong đây thì sơ sơ cũng khoảng con số này. Cả nhà qua trang mới truyen3.one đọc khích lệ nhóm nhé! Thông cảm cho nhóm lên ít chương trong thời gian chuyển web nhé!","Bấy giờ đám người Trương Thác đang ngồi trong phòng bao này, trừ Vị Lai và Nguyệt Thần ra thì không còn cô gái nào khác, những cô gái tiếp khách xinh đep cũng đều chờ ở ngoài cửa, không dám bước vào.","Nếu là trước kia, mấy cô gái tiếp khách này đã nhịn không được mà vào chào hàng bia rượu trong quán từ lâu, nhưng hôm nay mấy cô không dám, bởi các cô nhìn thấy ông chủ lớn ngày thường là rồng thần thấy đầu không thấy đuôi, giờ đây lại cung kính đứng ở cửa phòng bao, trong tay bưng một cái khay, đợi bên trong gọi khi có yêu cầu, đảm nhận vai người phục vụ.","Điều này khiến mấy cô nhân viên phục vụ ở cửa cũng không dám nghĩ xem rốt cuộc người trong phòng bao này có thân phận như thế nào!","Phải biết rằng bình thường hai cậu ấm nhà giàu nổi tiếng nhất chốn này nể mặt lắm cũng chỉ có thể mời ông chủ qua cụng một ly. Nhưng bộ dạng bây giờ của ông chủ hoàn hoàn là một tên phục vụ!","Trong phong bao tổng cộng có mười một người ngồi.","Có Trương Thác, chín đại vương của đảo Ánh Sáng, cùng với một người đàn ông có mái tóc trắng. Dù tóc trắng nhưng người này vẫn có vẻ rất nhanh nhẹn.","Mọi người cụng ly liên tục, uống vô cùng thoả thuê.","Chuyện vừa nấy xảy ra trong quán ăn đêm đã bị mọi người lựa chọn bỏ qua.","“Anh cả, mười hai ly này hôm nay anh phải uống hết đấy!","Tuyệt đối không được bỏ sót!” Hải Thần chỉ vào mười hai ly rượu nặng trên bàn. Người bình thường uống một ly thôi chỉ sợ cũng đủ say đến không biết trời đất."]