[" ","Chương 1720:","Nếu như Hồi Tuấn Minh chỉ dựa vào gen của nhân loại dung hợp với gen của các loài sinh vật khác thì làm sao có thể xuất hiện ra nhiều mãnh thú có thân hình khổng lồ đến như vậy? Ngay cả luồng khí cũng có thể tự khống chế được?","Đường Dực tiếp tục mở miệng: “Ở bên trong có một phòng thí nghiệm, trong đó có ghi lại rất nhiều tài liệu của vật thể thí nghiệm, anh tự mình đi xem sẽ biết thôi, tôi cũng từng nhìn thấy nơi đó rồi”","Trương Thác đi theo Đường Dực một đường tiến về phía trước, Trương Thác phát hiện ở trong đường ngầm này, có rất nhiều đồ hộp và nước khoáng đã qua sử dụng.","“Thời gian mà Hồi Tuấn Minh vứt bỏ căn phòng thí nghiệm kia chắc là vẫn chưa quá lâu, bên trong có rất nhiều thứ hiện đại hóa, còn có rất nhiều lương thực dự trữ và nước uống, cho nên tôi mới có thể sống đến bây giờ, mỗi ngày tôi đều chạy ra ngoài xem xét một chút.” Đường Dực vừa dẫn đường vừa giải thích tình huống ở nơi này cho Trương Thác nghe.","Đường Dực nói với Trương Thác ở bên trong phòng thí nghiệm do Hồi Tuấn Minh để lại có một loại năng lượng kỳ quái, năng lượng dự trữ của nguồn năng lượng kia cũng có thể so sánh được với nhà máy điện hạt nhân, làm cho phần lớn các dụng cụ trong phòng thí nghiệm đều có thể vận hành bình thường, ngoại trừ những thứ đã hoàn toàn bị hư hại.","Cũng may ở bên trong phòng thí nghiệm kia, có 90% cơ sở giám sát đều hoạt động tốt, có thể khiến cho Đường Dực tránh được phần lớn các nguy hiểm. Trải qua mấy tháng thăm dò, Đường Dực cũng đã đại khái hiểu rõ được tình hình phân bố khu vực của nơi này. Mỗi một khu vực đều có một cấp bậc bá chủ, nơi có bá chủ thì tài nguyên sẽ tương đối phong phú hơn một chút, còn những nơi không có tài nguyên thì lại chỉ có một vài vật thể thí nghiệm bình thường. Đường Dực dù sao.","cũng là con của giáo chủ, đương nhiên từ nhỏ cũng đã được hun đúc, tuy rằng không phải quá mạnh mẽ nhưng cũng không phải là kẻ yếu ớt gì, cậu ta cũng có một chút thực lực sơ cấp để khống chế luồng khí, chỉ cần không đi trêu chọc những bá chủ đã chiếm cứ tài nguyên kia, thì ở trước mặt vật thể thí nghiệm bình thường thì tuyệt đối cũng có thể tự bảo vệ bản thân thật chu toàn.","Qua một khoảng thời gian Đường Dực giới thiệu cho Trương Thác thì hai người đã đi tới được cuối con đường ngầm này, dù sao hai người đều là cao thủ ngự khí, năng lực đi lại cũng rất nhanh.","Đến cuối đường ngầm, thứ chắn trước mặt Trương Thác chỉ có một cái vách đá cứng rắn, phía trên đỉnh đầu của Trương Thác lại có thêm một con đường ngầm khác.","Đường Dực phóng người nhảy lên phía trên đường ngầm.","“Anh, anh mau lên đây đi.”","Trương Thác cũng nhẹ nhàng nhảy lên, phía trên đây là một căn phòng thí nghiệm khổng lồ.","Sau khi Trương Thác đi vào, trước tiên chính là nhìn xung quanh, anh phát hiện bây giờ mình đang ở trong một cái lồng khổng lồ, khung cảnh của cái lồng này giống như nơi dùng để nuôi hổ trong sở thú, có một ngọn núi giả, một hồ nước, xung quanh dùng hàng rào sắt vây lại, bên ngoài hàng rào là thảo nguyên vô tận.","Vốn dĩ núi giả đã bị hủy diệt một nửa, hồ nước cũng bởi vì †ồn tại đã lâu nên có lá rụng tích tụ, thối rữa trầm xuống đáy, chậm rãi biến thành đầm lầy, tản ra một loạt mùi hôi thối.","Đường Dực nói: “Đây vốn là nơi nuôi dưỡng Ba Xà, có điều sau khi phòng thí nghiệm bị vứt lại thì con Ba Xà cũng bỏ chạy”","Đường Dực đi tới trước cửa lồng sắt, từ trong túi lấy ra một tấm bảng làm việc, đánh một cái trên lồng sắt.","“Tích!” Một tiếng, cửa lồng sắt mở ra, Đường Dực dẫn đầu đi ra ngoài.","Trương Thác đi theo phía sau Đường Dực ra khỏi lồng sắt, lúc này Trương Thác mới phát hiện thì ra ở bên ngoài cái lồng sắt này thật ra không phải là thảo nguyên như mình đã nhìn thấy khi đứng ở trong lồng sắt mà cùng lắm chỉ là một đống hình ảnh ảo mà thôi. Ở bên ngoài lồng chính là một căn phòng thí nghiệm tiêu chuẩn, từ bên trong phòng thí nghiệm có thể nhìn thấy rõ ràng tất cả những gì đang xảy ra trong lồng, còn có một cái màn hình giám sát nhiệt độ bên trong lồng và nhiều thức khác nữa.","Trương Thác nhìn quanh một vòng toàn bộ căn phòng thí nghiệm, đại khái rộng khoảng ba nghìn mét vuông, có vô số dụng cụ tinh vi được đặt ở trong phòng thí nghiệm, xung quanh phòng thí nghiệm này tràn ngập đủ loại lồng giam, phía trước mỗi một dụng cụ giám sát còn có bản giới thiệu về sinh vật trong lồng.","Trương Thác đi tham quan một vòng ở bên trong phòng thí nghiệm, những sinh vật bị giam bên trong cái lồng kia, hoặc là chạy thoát, hoặc là đã chết, chỉ còn lại xương cốt.","Trương Thác đứng lại trước một dụng cụ kiểm tra, dụng cụ kiểm tra này đối diện với lồng giam là một cái hồ, nước hồ đã sớm đục ngầu, bên cạnh dụng cụ kiểm tra có dán một bức chân dung, trên bức chân dung là một con cá có cánh, bên cạnh còn có bản giới thiệu.","“Cá Trạng Nguyên, thân cá có cánh chim, tiếng kêu giống như chim uyên ương.”"]