["Chương 906:<br> <br> <br> <br> <br> <br> Điều mà Đường Vĩ Kỳ muốn làm bây giờ là nhanh chóng từ mặt đất bò dậy để Trương Thác đẹp mặt, nhưng bây giờ toàn thân anh ta tê dại, căn bản không gượng dậy được.<br> <br> <br> <br> <br> <br> “Được rồi, tôi tuyên bố” Đường Tiêu đứng dậy nói lớn, hiện tại kết quả đều đã rõ ràng rồi, Trương Thác đạt tới cảnh giới chân khí, Đường Vĩ Kỳ không thể nào là đối thủ của Trương Thác, nếu tiếp tục đánh chỉ có tự chuốc khổ mà thôi, với nhìn bộ dạng không dậy nổi của Đường Vĩ Kỳ, Đường Tiêu liên tuyên bố kết quả: “Tôi tuyên bố, trận đấu này…”<br> <br> <br> <br> <br> <br> “Anh Trương, cẩn thận!” Đường Minh Tín dưới đài đột nhiên hét lên một tiếng.<br> <br> <br> <br> <br> <br> Vô số ánh sáng lạnh lẽo bắn ra từ phía Đường Vĩ Kỳ hướng về phía Trương Thác đứng, khéo miệng Đường Vĩ Kỳ nhếch lên một nụ cười tà mị, trên trâm bạc này đều có kịch độc, tên họ Trương này, chết rồi!<br> <br> <br> <br> <br> <br> Vô số trâm bạc này ùn ùn kéo đến, nhìn thoáng qua ít nhất cũng có ba mươi cây, trâm bạc này tốc độ cực nhanh, cho dù là Trương Thác cũng có chút tránh không kịp, Đường thị dù sao cũng là cao thủ dùng ám khí, từ trước tới nay, ám khí của Đường thị nhận thứ hai không ai dám nhận thứ nhất, cho dù bây giờ rất nhiều phương pháp ám khí đã bị thất truyền, nhưng vẫn là không thể coi thường.<br> <br> <br> <br> <br> <br> Trương Thác thấy trâm bạc ùn ùn kéo đến, ngay lúc kim bạc sắp đụng tới mình, bắp thịt toàn thân sôi trào, trong tích tắc, khí tức mạnh mẽ truyền khắp người Trương Thác, tràn ra ngoài cơ thể.<br> <br> <br> <br> <br> <br> Một mặt nạ phòng độc vô hình hình thành trên cơ thể Trương Thác, phủ khắp nơi, lúc phần lớn trâm bạc sắp đụng tới, tất cả đều rơi xuống đất, còn một phần nhỏ bị ảnh hưởng của khí, bay ngược lại và đâm về phía Đường Vĩ Kỳ.<br> <br> <br> <br> <br> <br> Đường Vĩ Kỳ lúc này cử động không được nên chỉ có thể nhìn trâm bạc bay ngược lại, con ngươi càng ngày càng trợn lớn.<br> <br> <br> <br> <br> <br> MU Vang lên mấy tiếng, số trâm bạc đó toàn bộ đều cắm trên thân Đường Vĩ Kỳ.<br> <br> <br> <br> <br> <br> “Vĩ Kỳ!” Người đàn ông ngồi trên ghế chủ vị vội vàng chạy về phía Đường Vĩ Kỳ.<br> <br> <br> <br> <br> <br> Người dưới đài, không ai có thể nghĩ rằng lại có cảnh tượng như vậy xảy ra, Đường Vĩ Kỳ kích động phóng trâm bạc, cuối cùng lại tự đâm vào Đường Vĩ Kỳ.<br> <br> <br> <br> <br> <br> Đối với tình huống này Trương Thác cũng có chút hoang mang, phương pháp phủ khí toàn thân này, anh cũng là tối hôm qua mới luyện tập, lúc nãy là lần đầu tiên thực hành nhưng không ngờ còn có tác dụng phản hồi, cũng không biết sức mạnh của nó cao đến mức nào, nếu có một ngày có thể chống lại đạn, vậy thì còn khủng bố tới mức nào chứ?<br> <br> <br> <br> <br> <br> Sắc mặt của ông cụ lớn và nhiều người trên đài thay đổi rõ rệt, lúc này cũng không quan tâm đến ai thắng ai thua, bọn họ là người của Đường thị, tất nhiên hiểu rõ uy lực ám khí của mình ẩn chứa bao nhiêu sức mạnh.<br> <br> <br> <br> <br> <br> Lúc đến bên cạnh Đường Vĩ Kỳ, Đường Vĩ Kỳ đã ngất đi, sắc mặt xấu như tờ giấy vàng.<br> <br> <br> <br> <br> <br> “Độc tố đã lan khắp cơ thể rồi, nhanh, ngăn cản độc dược trước” Ông cụ hai chỉ nhìn thoáng qua liền phát hiện ra sự nghiêm trọng của vấn đề, nhanh chóng lấy ra một ít trâm bạc đâm vào cơ thể Đường Vĩ Kỳ.<br> <br> <br> <br> <br> <br> Sau mấy châm liên tiếp, sắc mặt Đường Vĩ Kỳ khá hơn một chút thì ông cụ hai mới thở phào một hơi.<br> <br> <br> <br> <br> <br> “Không sao, độc này tuy mạnh nhưng may là kịp thời, nghỉ ngơi vài là không sao rồi” Öng cụ hai nói.<br> <br> <br> <br> <br> <br> Nghe được lời của ông cụ hai, người đàn ông áo đỏ yên tâm nhiều rồi, quay đầu hung hăng nhìn Trương Thác đang đứng trên đài, lớn tiếng nói: “Tiểu bối, cậu cũng thật là tàn nhẫn!”<br> <br> <br> <br> <br> <br> “Được rồi, việc này không thể trách anh bạn Trương!” Ông cụ lớn vẫy vẫy tay, rũ áo choàng, hừ lạnh: “Nếu lần này không phải Đường Vĩ Kỳ phạm quy sử dụng ám khí, sao có thể xảy ra chuyện này, lần này,cho dù Đường Vĩ Kỳ khỏe rồi cũng phải đi vách núi kiểm điểm!”<br> <br> <br> <br> <br> <br> “Ông cụ lớn, chuyện này sao có thể được!” Đồng tử của người đàn ông áo đỏ co rút lại: “Bây giờ rõ ràng là tên người ngoài này hai con trai tôi!”<br> <br> <br> <br> <br> <br> Ông cụ lớn nhướng mày: “Nếu không phải Đường Vĩ Kỳ vi phạm vi tắc, chuyện này làm sao có thể xảy ra?”<br> <br> <br> <br> <br> <br> Người đàn ông áo đỏ lớn tiếng nói: “Đường thị chúng ta, vốn là một nhà ám khí, con trai tôi vì thắng lợi chọn sử dụng ám khí không sai, sai là người ngoài kia, hắn ta phải vì chuyện này trả giá”<br> <br> <br> <br> <br> <br> “Đúng, ông cụ lớn, Đường Vĩ Kỳ không thể cứ như vậy bị thương được” Người phụ nữ trung niên giúp người đàn ông nói chuyện."]