[" ","Chương 1693:","Suốt cả buổi Lâm Ngữ Lam vẫn luôn ở trong nhà hàng chỉ đạo hoạt động của mọi người, dưới những lời cổ vũ chúc mừng của mọi người cô như được tiếp thêm sức mạnh làm việc nên cô càng nhiệt tình đi chúc rượu lại mọi người, Trương Thác thấy Lâm Ngữ Lam bận rộn như vậy thì kéo cô ra ngoài.","“Được rồi bà xã, năm mới đến rồi, em cũng phải cho bản thân được nghỉ ngơi mấy ngày chứ, mấy bận nữa thì lại bận tối mặt tối mũi rồi” Trương Thác kéo Lâm Ngữ Lam đến trước một cửa hàng bán pháo: “Đi nào, chúng ta cùng bắn pháo hoa mừng năm mới.”","Ngày tháng yên bình trôi qua, năm mới lại đến, tiếng chuông trên tháp đã điểm, từng đợt pháo hoa được phóng lên.","Mọi người cùng nhau đếm ngược từ mười đến một rồi đồng thanh hô lên chúc mừng năm mới!","Trẻ con mặc áo mới đến từng nhà chúc mừng năm mới và xin tiền lì xì.","Các gia định được dịp sum họp, quây quần lại bên nhau cùng ăn bữa cơm tất niên.","Trong khuôn viên nhà họ Lâm, mọi người cùng ngồi tụ lại một chỗ, Trương Thác mặc tạp dề, nấu một bàn đầy đồ ăn, rồi mở rượu, lúc này Lâm Ngữ Lam đã ngà ngà say, khi Trương Thác và Lâm Kỳ Văn đang cụng ly thì Đầu Báo lại bất ngờ đến nhà họ.","Năm mới bình an vui vẻ.","Lâm Ngữ Lam vui vẻ cười, cô nhìn bàn bày đầy thức ăn rồi nhìn sang bố mình đang nâng lý với Trương Thác, cô vẫn hy vọng rằng cô và anh sẽ ở bên nhau cả đời đến đầu bạc răng long, khung cảnh bình yên này sẽ có thể kéo dài mãi, nhưng cô biết rằng điều đó là không thể, anh còn nhiều hoài bão, tương lai của anh còn rộng mở phía trước.","Đêm nay ở Châu Xuyên ồn ào náo nhiệt khác hẳn ngày thường, nhà nhà giăng đèn kết hoa, người đi xa cũng trở về đoàn tụ với gia đình.","Khác với không khí êm đềm ấm cúng nơi đây, ở một góc tối khác của Châu Xuyên có một cô gái trẻ mặc quần áo mỏng manh đứng trong gió lạnh nhìn nhà nhà đoàn tụ, bộ dạng khiến cho người ta trông thấy không thể không xót xa.","“Thì ra là vậy, cô vẫn không thể có được thứ mình muốn nhỉ, tôi đã sớm nói với cô rồi, Hà Minh Huy không phải hạng người tốt đẹp gì, vậy mà cô vẫn theo anh ta”","Một giọng nói vang lên trong bóng đêm.","Tổ Lâm đứng trước mặt cô gái, cậu ta nhìn cô nói: “Chu Ngọc Ninh, làm vậy rồi em nhận lại được cái gì? Bị vợ của Hà Minh Huy tìm đến tận nhà chửi là cướp chồng người khác, làm cho bố mẹ cô mất mặt, bị bố mẹ đuổi ra khỏi nhà, rồi xảy thai, và giờ thì không còn nơi để về. Được những thứ ấy em thấy có đáng không?”","Người con gái đứng run run trong gió đêm lạnh này chính là Chu Ngọc Ninh – bạn gái cũ của Tổ Lâm.","Chu Ngọc Ninh mạnh mẽ nở nụ cười, cố gắng kìm nén để mình không run lên: “Tổ Lâm à, anh theo dõi tôi sao?”","“Theo dõi em?” Ánh mắt Tổ Lâm lộ ra sự bất lực: “Sao tôi lại phải theo dõi em? Chu Ngọc Ninh à, em yếu đuối, em ngốc nghếch, tôi không trách em, tôi là Quang Minh đảo chủ, dù cho không muốn biết thì hàng ngày vẫn sẽ có người báo cáo tin tức về em cho tôi nghe, kể cả việc cậu bước ra cửa bằng chân trái hay chân phải trước”","Tổ Lâm chắp hai tay sau lưng: “Ban đầu, em coi thường tôi, em cho rằng tôi chỉ là một nhân viên quèn, rồi em đi theo Hà Minh Huy vì tiền, giờ thì xem đi anh ta cho em được cái gì?","Những cái tôi vừa kể à? Thật nực cười! Để Tết đoàn viên em cũng không có chốn dung thân?”","Chu Ngọc Ninh cúi đầu, không nói gì.","Tổ Lâm đứng đối diện và cúi đầu nhìn Chu Ngọc Ninh: “Lúc trước anh ta đã hứa với em những gì? Sẽ có cậu tất cả những gì mà anh ta có sao? Buồn cười, em nhìn xem, với thân phận bây giờ của tôi, tôi có thừa sức để làm cho không biết bao nhiêu người giống như Hà Minh Huy sụp đổ và biến mất khỏi thế giới này, em đúng là quá ngốc, em không hiểu thế giới này có biết bao nhiêu đáng sợ, giờ tôi muốn có thứ gì thì có thứ ấy còn những thứ mà em hằng ao ước giờ đối với tôi không khác gì rác rưởi.”","Tổ Lâm nắm lấy cằm Chu Ngọc Ninh nâng lên, ép cô ta phải nhìn mình."]