[" ","Chương 1856:","Chú ba của Tiêu Dương Thần và Mục Nguyên Minh đều vui vẻ: “Tốt lắm, quả nhiên anh ta đã không giữ được bình tĩnh nữa rồi!”","Vào mười giờ sáng, trên khu phố Tây Đô, dòng người đông đúc.","Trương Thác lộ vẻ nhếch nhác vô cùng, trong khoảng thời gian này, phải truy đuổi mấy vạn dặm, sớm đã khiến anh trở nên kiệt quệ rồi, anh không phải là một giáo chủ mạnh, để thành giáo chủ mạnh thực sự có lẽ còn kém vài phần, trong trận chiến đêm qua, thậm chí trong giờ khắc quan trọng còn bị Mại Lạc táp ngược lại khiến cơ thể bị nội thương.","Hiện tại trong lồng ngực của Trương Thác vẫn còn lưu lại một luồng khí băng giá, nhất thời không có cách nào loại bỏ được.","Trong mắt Trương Thác bây giờ là một biệt phủ, chữ Hỉ được phủ khắp nơi, một loại màu sắc tràn ngập không khí vui mừng hớn hở.","“Tiêu thị” Trương Thác nhìn về biệt phủ trước mặt: “Tiêu thị có người đại hôn, tin này không thấy ai nói cả, xem ra, thời gian này thông tin không được nhạy cho lắm rồi”","Trương Thác lắc đầu, mấy ngày nay, mải mê việc của Hội Thần Ẩn, hoàn toàn không biết chuyện gì đang xảy ra ở thế giới bên ngoài, có thể nói là hoàn toàn cách biệt với thế giới bên ngoài, nhưng sau khi việc này kết thúc, mọi thứ sẽ được giải quyết. Bảo vệ vị giáo chủ Châu âu-Deondre, liên minh với Deondre, thì phe của Andre đã không còn là mối đe dọa nữa rồi, những người của Phản Tổ Minh vẫn đang từ từ xâm nhập vào đảo Quang Minh, điều này chứng tỏ trong một thời gian ngắn bọn họ chưa vượt qua được sóng gió, trong khoảng thời gian này, có thể để bản thân nghỉ ngơi một chút, đợi khi tiếp nhận chức giáo chủ Châu lục Phương Đông, thì khi ấy có thể tự bảo vệ mình trong sự hỗn loạn này!","Trương Thác liếc nhìn cổng vào Tiêu thị, rồi nhanh chân tiến vào, anh biết, Mại Lạc cũng đã trà trộn vào đây, nên Trương Thác đã lưu lại một loại khí giống như vậy trên người của Mại Lạc, dựa theo tình hình hiện tại của Mại Lạc, thì căn bản không có cách nào để xua tan thứ khí ấy.","Trương Thác có thể cảm nhận được sự tồn tại của thứ khí đó, nó giống như giác quan thứ sáu vậy, Trương Thác cũng không giải thích được, nhưng anh ta có loại trực giác đó.","Trong Tiêu thị,chú ba Tiêu Dương Thần với Mục Nguyên Minh sau khi biết tin Trương Thác, bọn họ đã cho giải tán những nhà buôn thông thường, chỉ còn lại những thế lực ngầm lớn bị Tiêu thị giữ lại, bọn họ chỉ muốn hạ bệ Trương Thác một cách tàn nhẫn nhất trước mặt các thế lực ngầm này.","Trong sân nhà Tiêu thị, có một cao đài rực lửa đã được xây dựng từ lâu, trên đó có một chữ Hỉ rất lớn, Tiêu Dương Thần đứng trên cao đài với nụ cười trên môi. Cả nhà tải app truyệnhola của nhóm đọc nhiều nhé!","Phía sau nhà Tiêu thị, Lâm Ngữ Lam và Mễ Thanh hai người họ đã bị hai người nhà Tiêu thị gài bẫy, đang chờ đợi thời cơ.","Phía trước cao đài Tiêu thị, đã bố trí tám mươi bàn bát tiên (là một bàn vuông to, mỗi phía ngồi được 2 người), tất cả những khách được mời đến đều đã ngồi vào bàn, trong số những vị khách này, có người của Tô thị, có người của Chúc thị phái đến.","Người của Tô thị đã nhận lệnh của tộc trưởng, bất cứ khi nào nếu có xảy ra chuyện gì cũng không được để Tiêu thị thao túng.","Còn người của Chúc thị đang chờ xem nếu hôm nay việc mà thành, thì họ cũng không cần phải tiếp tục cúi đầu trước đảo Quang Minh.","Lần này Mục thị đã đặc biệt bố trí ba tên cảnh giới Ngưng Khí sơ kỳ, hình thành nên ma trận chết người, nếu Trương Thác dám đến, anh chắc chắn phải nằm lại đây bởi hơn chục vị cao thủ đạt cảnh giới biến hóa!","Trong mắt tộc trưởng, Trương Thác chẳng qua chỉ là một tên cảnh giới Hóa Hình hậu kỳ mà thôi, những người này đủ để giết anh vô số lần.","Những thế lực ngầm lớn có mặt tại đây cũng có những ý kiến khác nhau.","“Anh Mục, lần này tên họ Trương kia nhất định sẽ phải trả giá” Chú ba Tiêu Dương Thần tự tin nói.","“Không sai” Mục Nguyên Minh gật đầu: “Người này coi sự uy nghiêm của thị tộc ta không ra cái gì, dạy cho hắn mấy bài học, sẽ chẳng có ai nói gì”","Mục Nguyên Minh và chú ba của Tiêu Dương Thần nói vậy, chẳng qua là tìm cái cớ cho bản thân, thực chất bọn họ muốn biết điều bí mật ẩn chứa trong cơ thể của Trương Thác, ngôi mộ của Lục Giả Hành!","Ngôi mộ của Lục Giả Hành rốt cuộc đang ở đâu, trên thế giới này chỉ có mình Trương Thác biết."]