[" ","Chương 1873:","Đến cửa Phòng Giáo dục Đạo đức, Trương Thác liền nhìn thấy có không ít phụ huynh, trong tay mang theo đủ loại quà cáp đứng trước cửa, chờ đợi gì đó. Trương Thác lướt nhìn một lượt, toàn bộ đều là những đồ vật có giá trị xa xỉ, mỗi đồ vật họ cầm trong tay đều có giá hàng chục đến trăm triệu.","Trương Thác quay đầu hỏi Tân Như: “Người ở ngay bên trong sao?”","“Ừm” Tân Như gật đầu.","Trương Thác nghe xong liền bước nhanh vào trong.","Trong phòng, đã có không ít phụ huynh đang làm thủ tục nhập học cho con mình. Các loại quà cáp kia thì được bày biện công khai trên bàn, giống như là làm tiêu chuẩn cho những người còn đang đứng bên ngoài.","Sau khi Trương Thác quét mắt nhìn một vòng lầu một, liền trực tiếp đến cầu thang đi lên lầu hai. Vừa lên lầu, anh liền nhìn thấy một phòng làm việc ghi ba chữ “Phòng nhập học”.","Trương Thác nghĩ cũng không nghĩ, trực tiếp đẩy cửa đi vào.","Trong phòng, có một người đàn ông trẻ tuổi nhìn qua có vẻ hai mươi ba hai mươi bốn tuổi đang ngồi sau bàn làm việc.","Người đàn ông trẻ tuổi mặc một bộ đồ vest màu xanh lam, đầu tóc vuốt ngược ra sau bóng loáng, trên cổ tay trái có đeo một chiếc đồng hồ thạch anh tinh xảo, mặc dù giá cả bình thường, nhưng đeo lên vẫn có thể tăng được vài phần phong độ.","Sau khi phát hiện cửa phòng làm việc của mình bị người ta mở ra, người đàn ông đưa tâm mắt nhìn qua. Trương Thác đi ở đằng trước cư nhiên bị anh ta xem nhẹ, ánh mắt của anh †a rơi vào trên người Tân Như đang đứng sau lưng Trương Thác.","Sau khi nhìn thấy sự xuất hiện của Tân Như, trên khuôn mặt cũng tính là đẹp trai của người đàn ông để lộ ra một nụ cười, anh ta lên tiếng: “Viện trưởng Tân, xem ra, cô đã nghĩ thông suốt rồi?”","“Cậu chính là Lương Huy Nam?” Trương Thác đi thẳng đến trước bàn làm việc, đứng ở nơi đó, từ trên cao nhìn xuống người đàn ông trẻ tuổi.","Lương Huy Nam khế cau mày. Trong khoảng thời gian này, anh ta phụ trách tuyển sinh ở đây, nên đã gặp được rất rất nhiều nhân vật lớn có gia đình khá giả, mỗi một người đều tỏ ra lịch sự với anh ta. Ai nhìn thấy anh ta đều phải gọi một tiếng trưởng phòng Lương, cho dù là những người có xuất thân là chủ tịch của tập đoàn trăm tỷ thậm chí đến hàng nghìn tỷ đi chăng nữa. Nhưng hiện tại thằng nhóc này lại gọi thẳng tên họ anh ta ra?","Lương Huy Nam bưng cốc cà phê trên bàn lên, thổi thổi miệng ly, thảnh thơi uống một ngụm rồi mới lên tiếng: “Anh là người nào? Ai cho anh vào đây? Đây là nơi anh có thể tùy tiện tiến vào sao? Đi ra ngoài cho tôi!”","Lương Huy Nam không kiên nhẫn phất phất tay.","Trương Thác không quan tâm đến thái độ của Lương Huy Nam, hỏi: “Tôi hỏi cậu, nhà trẻ này vốn dĩ là do Nhất Lâm xây cho trẻ em trong viện phúc lợi, bây giờ tại sao mấy đứa trẻ trong viện phúc lợi lại không thể nhập học?”","Lâm Ngữ Lam không chỉ đơn giản là xây một nhà trẻ như vậy, kế hoạch ban đầu là quá trình giáo dục tích hợp từ mẫu giáo đến lúc tốt nghiệp đại học, việc nhập học mấy đứa nhỏ là việc rất quan trọng.","Lương Huy Nam nghe thấy lời này, trên mặt lộ ra vẻ bỗng chốc tỉnh ngộ: “À, tôi còn tưởng anh tới đây làm gì, thì ra anh là người mà viện trưởng Tân của chúng ta gọi đến giúp đỡ sao.","Sao, anh là ký giả hay là gì? Đến đây tỏ vẻ bất bình sao?”","“Tôi chỉ muốn hỏi, tại sao không làm thủ tục nhập học cho những đứa trẻ trong viện phúc lợi?” Trương Thác lặp lại chủ đề lúc nãy.","“Chuyện này liên quan gì đến anh?” Bộ dạng Lương Huy Nam không hề quan tâm đến Trương Thác, tầm mắt đặt lên người Tân Như: “Viện trưởng Tân, nếu cô đến là để giải quyết vấn đề thì hãy suy nghĩ về đề nghị của tôi, bởi vì trẻ em trong viện phúc lợi của cô đông quá nên tôi muốn tìm chút thời gian nói chuyện chỉ tiết hơn với cô thôi. Nhưng nếu cô muốn đến đây gây rối, hừ, Nhất Lâm chúng tôi ở Châu Xuyên chưa từng sợ ai bao giờ!”","“Nhất Lâm các cậu?” Trương Thác híp mắt: “Sao tôi lại không biết, Nhất Lâm lại có người không nói lý như vậy?”"]