["Chương 841:<br> <br> <br> <br> <br> <br> Cảnh tượng như vậy, khiến cho Trương Thác không hề cảm thấy có chút sức sống nào cả, cả thôn nhà họ Lý đều có cảm giác trầm lắng tĩnh mịch.<br> <br> <br> <br> <br> <br> Trương Thác từ từ lần vào sâu trong thôn nhà họ Lý, suốt đường đi, Trương Thác không thấy một bóng người nào cả, điều này khiến cho anh càng ngày càng cảm thấy không đúng.<br> <br> <br> <br> <br> <br> Hơn mười phút sau, Trương Thác đi ra khỏi rừng cây, đến gần nơi trưởng thôn ở. Trương Thác vẫn còn nhớ, phía sau nhà thôn trưởng có một bàn thờ nhỏ, lần trước Tân Như nói cho anh biết, bàn thờ đó là tế tổ.<br> <br> <br> <br> <br> <br> Trương Thác đặc biệt nhìn về bàn thờ đó, không nhìn thì không có gì, vừa nhìn qua một cái thì cảnh tượng trên đó, khiến đồng tử Trương Thác co mạnh lại.<br> <br> <br> <br> <br> <br> Mặc dù trời tối mờ, nhưng Trương Thác vẫn nhìn rõ được, trên bàn thờ đó dựng hai bó đuốc đang cháy, giữa hai bó đuốc đó, có đặt một cái lồng sắt, xung quanh lồng sắt có vô số bóng người ngồi xếp bằng, đó chính là người dân trong thôn nhà họ Lý.<br> <br> <br> <br> <br> <br> Người thôn nhà họ Lý ngồi xếp bằng ở đó, không có một tiếng động nào cả, giống như từng bức tượng ngồi ở đó vậy.<br> <br> <br> <br> <br> <br> Còn ở trong lồng sắt đó chính là Tân Như!<br> <br> <br> <br> <br> <br> Tân Như không bị thương, bị nhốt trong lồng sắt. Có thể nhìn thấy được sắc mặt cô rất tiều tụy, đôi mắt to sáng ngời lúc này đã nhắm chặt lại.<br> <br> <br> <br> <br> <br> Cảnh tượng này khiến Trương Thác nắm chặt tay thành quyền.<br> <br> <br> <br> <br> <br> Anh hít một hơi sâu, từ từ đi về phía bàn thờ đó.<br> <br> <br> <br> <br> <br> Lần này Trương Thác không ẩn nấp cơ thể, chỉ đi vài nước là bị người ta phát hiện rồi.<br> <br> <br> <br> <br> <br> “Ai Một giọng nói to vang lên từ chỗ bàn thờ.<br> <br> <br> <br> <br> <br> Tiếng hét lớn này, hoàn toàn làm bừng tỉnh những người đang ngồi xếp bằng trên bàn thờ. Gần trăm người dân trong thôn đang ngồi xếp bằng trên bàn thờ cùng lúc mở to mắt ra, trong chớp mắt Trương Thác nhìn thấy rất rõ, con ngươi của những người này nếu thoáng qua một tia sáng đỏ.<br> <br> <br> <br> <br> <br> “Là anh?” Một giọng nói vang lên từ trên bàn thờ, người phụ nữ trẻ tuổi ở ở bên cạnh trưởng thôn nhà họ Lý đó, nhẹ nhàng nhảy xuống, chính là từ trên bàn thờ nhảy xuống.<br> <br> <br> <br> <br> <br> Bàn thờ này cao ba mét, với độ cao này, người bình thường khi nhảy xuống thì nhất định do quán tính sẽ gập chân lại, nhưng người phụ nữ trẻ tuổi này lại đứng vững vàng ở đó, giống như một vận động viên thể dục đạt được điểm tuyệt đối Vậy.<br> <br> <br> <br> <br> <br> Trương Thác híp mắt nhìn người phụ nữ này, lúc người phụ nữ nhảy xuống lúc nãy, anh cố ý nhìn cách mà người phụ nữ này phát lực, có cảm giác giống như có chút khí trong đó.<br> <br> <br> <br> <br> <br> Những người dân ngồi trên bàn thờ, cũng lần lượt đứng dậy, nhảy từ trên bàn thờ xuống. Cách mà bọn họ phát lực hoàn toàn giống với cách của người phụ nữ lúc nãy!<br> <br> <br> <br> <br> <br> Lúc trươc, Trương Thác không có nắm rõ về khí, cho nên không có nhạy cảm với khí. Nhưng sau khi luồng khí xoáy xuất hiện ra từ bên trong cơ thể, Trương Thác vừa nhìn một cái là biết được lúc những người này phát lực, ít nhiều gì cũng có mang một ít khí, chỉ là loại khí này vô cùng yếu ớt.<br> <br> <br> <br> <br> <br> Nhưng cho dù có yếu ớt thế nào, từ đầu đến cuối vẫn có!<br> <br> <br> <br> <br> <br> Điều này khiến Trương Thác hít sâu một hơ, cảm giác đối với cái thôn này càng kì lạ hơn.<br> <br> <br> <br> <br> <br> Người của một thôn đều nắm rõ về khí?<br> <br> <br> <br> <br> <br> Trưởng thôn của thôn nhà họ Lý, vẫn ngồi xếp bằng trên bàn thờ, Tân Như ở trong lồng sắt vẫn ở trong trạng thái hôn mê.<br> <br> <br> <br> <br> <br> “Chúng tôi tìm anh đã nửa tháng, không ngờ hôm nay anh lại đích thân đến tận cửa, đỡ tốn sức bọn tôi” Người phụ nữ trẻ đó nhìn Trương Thác chằm chằm, khóe môi còn cong lên một nụ cười.<br> <br> <br> <br> <br> <br> Trương Thác khẽ lắc đầu, không có lên tiếng, cái lúc mà anh nhìn thấy cảnh Tân Như bị người ta nhốt trong lồng sắt đó, thì anh đã xử tội chết đối với những người trước mặt này rồi.<br> <br> <br> <br> <br> <br> “Bắt anh ta lại!” Người phụ nữ trẻ đó quát lớn một tiếng, một đám người dân xông đến Trương Thác. Mỗi người bọn họ đều bước đi nhịp nhàng, có đường quyền pháp giống nhau."]