[" ","Chương 1874:","“Thật buồn cười” Lương Huy Nam xem thường cười một cái: “Nhất Lâm chúng tôi làm gì cần anh đánh giá sao?”","“Thật thú vị” Trương Thác nhếch môi: “Đúng lúc tôi cũng có quen một người cấp cao của Nhất Lâm, hay là để tôi gọi điện thoại, hỏi cô ấy về việc nhập học của bọn trẻ trong viện phúc lợi?”","Lương Huy Nam đặt mạnh ly cà phê trong tay lên bàn, phát ra một tiếng “cạch”. Anh ta nhìn chằm chằm Trương Thác, bất mãn nói: “Anh uy hiếp tôi? Lại còn cấp cao của Nhất Lâm?","Tôi không sợ nói với anh, chủ tịch của Nhất Lâm, Lâm Ngữ Lam chính là chị của tôi đấy!”","Trương Thác không quan tâm đến Lương Huy Nam nữa, lấy điện thoại ra, ấn vào số điện thoại của thư ký Lý Hương, nói ngay trước mặt Lương Huy Nam: “Thư ký Lý, tra giúp tôi xem trong nhà trẻ người tên Lương Huy Nam, là người của ai?”","Lương Huy Nam xem thường cười một cái: “Giả vờ giả vịt”","Bây giờ Lương Huy Nam có thể bày ra thái độ này không phải là anh ta ngu, anh ta có thể trâng tráo nói ra việc mình là em trai của Lâm Ngữ Lam cũng phải là khoác lác, bởi vì anh ta có tự tin của bản thân mình!","Thư ký Lý nghe thấy câu hỏi của Trương Thác, hơi khó xử: “Anh Trương, người tên Lương Huy Nam này có vấn đề gì sao?”","Trương Thác nghe thấy câu trả lời của thư ký Lý, đầu mày hơi chau lại. Nếu là một người không quan trọng, thư ký Lý sẽ trực tiếp trả lời câu hỏi của anh, chứ không hỏi ngược lại như vậy. Trương Thác tiếp tục hỏi: “Ai sắp xếp cậu ta vào chức vụ này?”","Thư ký Lý hít thở sâu một hơi: “Là… Là cô Từ Uyên đặc biệt sắp xếp”","“Từ Uyên?” Trong lòng Trương Thác nghi ngờ, còn chưa đợi anh hỏi thêm vấn đề gì thì đã nghe thấy một trận cười lớn từ bên ngoài phòng làm việc truyền vào.","“Ha ha hai Lão Lương, lăn lộn không tệ nhat”","“Chúng ta đều là người mới tốt nghiệp, chúng tôi vẫn còn làm công thực tập ở công xưởng đây, cậu thì sướng rồi, có hẳn thẳng phòng làm việc riêng”","“Ôi, đều trong cùng một ký túc xá, sao lại có sự khác biệt lớn như vậy chứ.”","Theo ba giọng nói vang lên là ba bóng người từ ngoài cửa đi vào, dáng vẻ đều là những thanh niên trạc tuổi Lương Huy Nam, mặt ai cũng đều có vẻ mặt non nớt. Mặc dù trông bọn họ kém hơn Trương Thác không đến hai tuổi, nhưng sự cách biệt về bên ngoài thì lại một trời một vực. Cả nhà tải app truyệnhola đọc nhiều khích lệ nhóm nhé! Nhóm lên chính trên app nhé!","Chưa nói đến việc Trương Thác đã trải qua nhiều vất vả, so với mấy người này thì khí chất của anh vô cùng khác biệt.","Ba người đến tìm Lương Huy Nam này, bao gồm cả Lương Huy Nam mặc tây trang giày da, khiến người ta nhìn một cái cũng có thể kết luận mấy người này chắc chăn là chưa bước ra đời được bao lâu. Còn Trương Thác là người kinh nghiệm dày dặn, càng nhìn sẽ càng phát hiện anh không đơn giản như vậy, con ngươi của Trương Thác sâu thẳm, khiến người khác có cảm giác không thể nào nhìn thấu được.","Ba người vừa đi vào có sự khác biệt rất rõ về dáng người.","Một người cao gầy, cao khoảng một mét tám mươi lăm, nhưng cân nặng nhìn bằng mắt thì không quá một trăm ba mươi cân, có cảm giác không đủ dinh dưỡng. Còn một người khác thì cao không đến một mét bảy, cả người tròn vo. Người còn lại thì cao khoảng một mét bảy lăm, dáng vẻ bình thường.","Sau khi ba người bước vào, nhìn thấy Lương Huy Nam ngồi sau bàn làm việc, đang nhâm nhi tách cà phê thì trên mặt đều lộ ra sự hâm mộ. Sau đó, bọn họ rất tự nhiên mà nhìn qua Tân Như đứng ở một bên một cái, chỉ một ánh nhìn thôi đã khiến trong mắt bọn họ xuất hiện sự kinh ngạc.","Nhưng mà mặc dù kinh ngạc, ba người này là sinh viên vừa tốt nghiệp đại học, vẫn ngại nhìn chằm chằm Tân Như lâu, nên chỉ thỉnh thoảng không nhịn được mà nhìn cô ấy một cái.","“Tôi nói này Lương Huy Nam, ánh mắt của thăng nhóc cậu cũng thật sắc bén đấy, biểu hiện của Từ Uyên ở trong trường cũng chỉ bình thường, sao cậu lại biết cô ta là cô chiêu của Nhất Lâm. Tôi cứ nói lúc đó thăng nhóc cậu sắp tốt nghiệp rồi mà vẫn không hề lo lắng chút nào, ngày nào cũng quanh quẩn bên Từ Uyên tặng đủ loại quà cáp, thì ra là có ý định này” Tên cao gầy mở miệng nói."]