["Chương 894:<br> <br> <br> <br> <br> <br> “Được rồi!” Ông cụ lớn không kiên nhẫn lên tiếng, liếc mắt trừng người đàn ông áo đỏ: “Trên bàn cơm, còn có phép tắc hay không!”<br> <br> <br> <br> <br> <br> Ông cụ lớn lần này lên tiếng, khiến người đàn ông áo đỏ không dám nhìn nữa, vội vã nói vâng, ông ta oán hận trừng mắt liếc Trương Thác, nhưng không nói thêm nữa.<br> <br> <br> <br> <br> <br> Trương Thác sắc mặt không đổi, anh tới đây, cũng đã nghĩ đến, hành trình lần này, sẽ không thuận buồm xuôi gió, gập ghềnh, đều rất bình thường, những người Đường thị có là cái gì, anh tự mình đối phó được!<br> <br> <br> <br> <br> <br> Kẻ tài cao thì gan cũng lớn, Trương Thác dám một mình đến đây, anh có đủ tự tin, cũng là sự tự tin của một bậc đế vương Địa ngục!<br> <br> <br> <br> <br> <br> Có một vị ông cụ lớn vừa ngồi xuống, vừa rồi người đàn ông mặc áo đỏ đã cho Trương Thác chút mặt mũi, những người khác đều không lên tiếng nói câu gì, yên lặng ăn bữa cơm, ăn xong coi như làm hòa.<br> <br> <br> <br> <br> <br> Bữa ăn trôi qua một nửa, Trương Thác đột nhiên đứng dậy, hỏi Đường Minh Tín: “Anh Đường, xin hỏi nhà vệ sinh ở đâu?”<br> <br> <br> <br> <br> <br> Đường Minh Tín đứng dậy đưa Trương Thác ra khỏi phòng ăn: “Để tôi đưa anh đi”<br> <br> <br> <br> <br> <br> Trương Thác vừa rời đi, người đàn ông mặc áo đỏ không thể không lên tiếng: “Ông cụ lớn thật sự muốn chia sẻ linh thạch với đứa trẻ kia sao? Chúng ta có thể…”<br> <br> <br> <br> <br> <br> Người đàn ông mặc áo đỏ cầm con dao làm động tác chém xuống bàn.<br> <br> <br> <br> <br> <br> Một người phụ nữ trung niên cũng nói: “Ông cụ lớn, mỗi tộc đều có cách sử dụng linh thạch khác nhau, nếu chúng ta chia sẻ phương pháp sử dụng linh thạch cho đứa trẻ này, chẳng khác nào làm lộ ra cốt tủy của Đường thị chúng ta, việc này cần phải cân nhắc thật kỹ lưỡng”<br> <br> <br> <br> <br> <br> “Đúng vậy ông cụ lớn, hiện tại chỉ có một mình hắn dám tới đây, chúng ta hoàn toàn có thể chiếm linh thạch làm của riêng!” Một người nữa lại lên tiếng.<br> <br> <br> <br> <br> <br> Ông cụ lớn nhìn ba người đang nói chuyện chỉ im lặng không trả lời, cuối cùng đưa mắt nhìn về phía chủ nhà Đường Tiêu: “Còn cậu, cậu nghĩ như thế nào?”<br> <br> <br> <br> <br> <br> Đường Tiêu năm nay bốn mươi tuổi, là người trẻ nhất trong số những người ngồi đây ngoại trừ Đường Kiều Tư, Đường Tiêu nói: “Ông cụ lớn, Đường thị chúng ta xưa nay tuy không phải là danh môn chính phái gì nhưng cũng không thèm kết giao với những kẻ gian manh xảo trá.”<br> <br> <br> <br> <br> <br> Đường Tiêu mặc dù không nói rõ ràng một câu nào nhưng cũng đã thể hiện rõ thái độ của mình.<br> <br> <br> <br> <br> <br> Ông cụ lớn nhẹ nhàng gật : “Được, chuyện lần này ta đã có quyết định rồi, các người cũng không cần nói thêm gì nữa”<br> <br> <br> <br> <br> <br> Ông cụ lớn nói xong, liếc mắt nhìn xung quanh: “Các người cho rằng Trương Thác dám tới đây một mình, thật sự không có một chút thế lực nào sao? Đường Kiều Tư, nói cho mọi người nghe cách nhìn của cậu về cậu ta đi”<br> <br> <br> <br> <br> <br> Đường Kiều Tư đứng lên, cúi đầu với những người đang ngồi trước bàn: “Đối với sự hiểu biết của tôi và sư huynh về anh ấy, thực lực của anh ấy chắc chắn nằm trong hàng bậc nhất của thế hệ trẻ, vào lần đầu tiên anh ấy đạt được linh thạch, tôi và sư huynh đã cùng anh ấy giao đấu một trận, hai người chúng tôi liên thủ lại cũng không thể nào bắt được anh ấy, thời gian trước tôi có gặp anh ấy, anh ấy hẳn là đã đạt đến cảnh giới Ngự Khí”<br> <br> <br> <br> <br> <br> “Ngự Khí? Không thể nào!” Người đàn ông mặc áo đỏ là người đầu tiên lên tiếng không tin.<br> <br> <br> <br> <br> <br> “Tôi không cảm nhận được chút khí nào trên người của anh ta hết, anh ta hoàn toàn không thể có khí được!”<br> <br> <br> <br> <br> <br> “Đúng” Người người phụ nữ trung niên vừa nói vừa nhìn Đường Kiều Tư với vẻ nghỉ ngờ.<br> <br> <br> <br> <br> <br> “Làm sao cậu biết được hắn đã đạt đến Ngự Khí?”<br> <br> <br> <br> <br> <br> “Anh ấy thể hiện ra” Đường Kiều Tư miêu tả lại cho mọi người xem cảnh Trương Thác đẩy cốc nước ra ngoài không khí.<br> <br> <br> <br> <br> <br> Nghe xong, người đàn ông mặc áo đỏ cười lạnh một tiếng, chế nhạo: “Hừ, giả thần giả quỷ! Có thể thấy được hắn ta không có một chút khí nào hết!”"]