[" ","Chương 1942:","Khóe miệng bảy người co giật. Bảy người họ đã lớn tuổi, hơn nữa thực lực cao siêu, bình thường gặp được địch hay bạn đều có phong thái cao thủ, nhưng loại người luôn mồm thô tục như Trương Thác vẫn là lần đầu tiên. Nếu là bình thường thấy loại người luôn mồm thô tục như vậy thì họ chỉ cần phất tay là giết chết, nhưng cố tình lúc này bị quy tắc trói tay trói chân, muốn ra tay mà không được, hơn nữa họ chưa từng thấy ai luôn mồm thô tục mà còn có thực lực như Trương Thác. Nếu thật sự đánh solo thì chưa biết mèo nào thua mỉu nào đâu. Còn chuyện hẹn đánh nhau? Nếu thật sự nghe Trương Thác hẹn đánh nhau ở ngoại ô, chỉ dựa vào hành vi của Trương Thác hôm nay, họ tin chắc 10000% người này chỉ hẹn mồm chứ không bao giờ đi đâu!","Thiên Xu trừng mắt, nhưng lại không có cách nào. Dao Quang đứng cuối cùng trong bảy người hít sâu một hơi: “Được lắm, tạm thời cứ để cậu bẻm mép đi. Loại người ngông cuồng tự đại như cậu thì sớm muộn gì cũng phải trả giá đắt!”","“Tiên sư” Trương Thác giơ ngón giữa: “Bảo tôi bẻm mép, các người cũng chỉ có thể kêu gào ở đây còn gì? Kẻ tới gây sự là các người, không dám ra tay cũng là các người, rác rưởi!” Dứt lời, Trương Thác kiêu ngạo xoay người, đi vào khu biệt thự.","Nhìn bóng lưng của Trương Thác, Thiên Toàn giận run cả người, không nhịn được ngửa mặt lên trời thét dài một tiếng biểu đạt cơn tức trong lòng.","“Kêu gì mà kêu? Lão già chết tiệt, đầu óc có vấn đề!” Một tiếng mắng vang lên.","“Chúng ta đi thôi” Thiên Xu tức giận đỏ cả mặt. Bảy người nổi giận đùng đùng xông tới, lúc về càng thêm tức tối, có thể nghĩ đêm nay e rằng họ sẽ khó mà ngủ được.","Trương Thác đi vào khu biệt thự, đột nhiên dừng bước, cười nói: “Xem kịch vui nửa ngày rồi, bước ra đi”","“Ha ha, giác quan của sư thúc nhạy bén quá.” Trong góc, Bạch Bào Khách gãi đầu cười bước ra. Trương Thác trợn trắng mắt: “Cậu nấp ở đó cả buổi chẳng lẽ là để xem náo nhiệt?”","Bạch Bào Khách lắc đầu nguầy nguậy: “Không phải không phải, đương nhiên không phải. Chủ yếu là có ba sự kiện muốn báo cho sư thúc.”","“Ừ, cậu nói đi”","“Chuyện thứ nhất, địa cung có phát hiện mới, nhưng tạm thời không thể xác định tính chất, tôi phải trở về báo cáo thì mới có thể nói cho ngài. Chuyện thứ hai là bảy tiền bối Thất Tinh Bắc Đẩu đã báo cáo chuyện hôm nay ngài trêu chọc họ, có lẽ là nói ngài không biết tôn ti, sỉ nhục nhân các của họ các kiểu”","“Ha” Trương Thác cười khế: “Họ mách lẻo cũng có chiêu trò phết đấy chứ. Chuyện thứ ba thì sao?”","“Ha ha” Bạch Bào Khách cười lớn, xoa tay: “Chuyện thứ ba là muốn thương lượng với sư thúc một chút, mượn khách sạn Tân Hoa của ngài dùng một lát”","Khách sạn Tân Hoa ở Châu Xuyên, lúc trước khi Trương Thác tuyên bố thoái vị đã được Ferreth mua lại.","Trương Thác nghi hoặc: “Mượn khách sạn? Người của Cửu Cục các cậu không có chỗ ở à?”","“Không phải, chủ yếu là vì lần này địa cung Châu Xuyên có biến, sư thúc cũng biết rồi đấy, toàn thế giới phát hiện không ít địa cung, nhưng Châu Xuyên là nơi đầu tiên có biến. Mặc dù Cửu Cục đã nghĩ cách che giấu tin tức, nhưng có kẻ đứng đẳng sau âm thầm đổ thêm dầu vào lửa, rất nhiều thế lực trên †oàn cầu đều đã biết tin, hiện giờ các thế lực ẩn giấu trên toàn quốc đều đã chạy tới Châu Xuyên, Cửu Cục không thể ngăn cản, chỉ còn cách dẫn đường cho họ. Những người này không thể sống chung với dân thường, cho nên mới muốn thu xếp họ vào ở trong khách sạn Tân Hoa”","“Ái chà chà, vậy là lấy chỗ của tôi coi như chiến trường chứ gì?” Trương Thác bĩu môi: “Tôi được ích lợi gì?”","“Sư thúc, ý của thượng cấp là những ích lợi mà họ có thể nhượng ra lúc này chắc ngài cũng chướng mắt. Mà thứ ngài coi trọng, thượng cấp lại không có. Cho nên họ sẽ nâng đỡ gia tộc của sư mẫu, ngài thấy thế nào? Hơn nữa các thế lực bên ngoài đều tụ tập tới địa bàn của ngài cũng đã coi là một ích lợi rồi”","“Mẹ nó” Trương Thác bực bội: “Biết không thể thuyết phục được tôi nên mới lôi vợ tôi ra nói chứ gì!”","Bạch Bào Khách cười gượng: “Đây là ý của thượng cấp, tôi chỉ tới truyền đạt lại thôi”","Trương Thác ngẫm nghĩ một lát: “Được rồi”"]