[" ","Chương 1684:","Trương Thác nhún nhún vai và tuỳ tiện tìm cớ: “Lúc nãy khi đi ngang qua một đội công trình, làm xi măng dính lên áo rồi”","Dĩ nhiên anh không muốn nói với Lâm Thuỳ Hân bộ quần ấy kia đã bị máu tươi vấy bẩn.","“Thác, con quay về rồi, vậy bây giờ chúng ta xuất phát?”","Lâm Kỳ Văn đi qua đó và hỏi ý kiến Trương Thác.","“Không có chuyện gì nữa thì chúng ta đi thôi, Đô Thành tuy lớn nhưng nhà chúng ta ở Châu Xuyên”","Một chiếc máy bay khởi hành từ Đô Thành và đang hướng tới Châu Xuyên.","Tháng giêng, mùa Tết đang cận kề, Châu Xuyên đã chào đón trận tuyết đầu tiên trong năm nay.","Trong suốt khoảng thời gian này, lưu lượng xe cộ và người đột nhiên lớn hơn rất nhiều trên khắp đường phố Châu Xuyên, trước Tết, vô số người đi làm bôn ba khắp mọi miền đều trở về thành phố nhỏ Châu Xuyên này.","Chỉ còn vài ngày nữa là Tết đến, trận tuyết này đã giúp Châu Xuyên tăng thêm vài phần hương vị của ngày Tết.","Con nít khắp nơi đều mặc những chiếc áo khoác đệm bông dày đặc, chơi đùa trên nền tuyết trước nhà, đi bộ thêm vài chục mét lại thấy được những người tuyết đang đứng bên đường, trông vô cùng nhộn nhịp.","Hiện tại trên khắp phố phường đã không còn những quầy tạp hoá nhỏ bán pháo hoa, chỉ còn một số cửa hàng được cấp phép bán pháo hoa.","Sáng sớm chín giờ, khắp các siêu thị lớn nhỏ đều chen chúc người, vô cùng náo nhiệt, mọi người đều đổ xô chuẩn bị sắm sửa hàng hoá cho ngày Tết.","“Ông xã, cầm lấy cái này, cái này với cái kia đều cùng một thứ nhưng lại rẻ hơn chín nghìn đồng” Lâm Thuỳ Hân chạy đôn chạy đáo khắp siêu thị, không ngừng so sánh giá và chất lượng các món hàng.","Trương Thác đi theo phía sau Lâm Thuỳ Hân, vừa đẩy chiếc xe hàng vừa tươi cười vui vẻ, ai mà ngờ được người phụ nữ so đo từng đồng này lại lại người giàu có nhất trong giới kinh doanh Đông Hòa? Tổng tài sản lên đến mười lăm nghìn tỷ của cô gần gấp đôi so với người ở vị trí thứ hai.","“Bà xã, món đồ mà em vừa bỏ xuống rẻ hơn đấy, với lại anh đã đăng ký thẻ thành viên của siêu thị này, được giảm giá 5% đấy, lấy lại món hàng vừa nãy đi” Trương Thác tươi cười nói.","“A” Tay Lâm Thuỳ Hân che lấy cái miệng nhỏ nhắn của mình, rồi nhanh chóng bỏ món hàng trong tay xuống và lao về quầy hàng vừa nấy.","Trương Thác nhìn bộ dạng người phụ nữ trước mắt mà cảm thấy ngọt ngào đến tận trong tim, đây chính là cuộc sống mà anh hằng mong ước bấy lâu nay, chỉ đáng tiếc, cuộc sống như thế sẽ chẳng thể kéo dài lâu.","Đợi khi qua Tết, Trương Thác lại phải khởi hành đến Hội Thần Ẩn.","Khi rời khỏi siêu thị, Trương Thác xách lấy bao lớn bao.","nhỏ, hai tay đều đầy đồ đạc, cũng bởi vì thân thể Trương Thác vô cùng mạnh mẽ nên mới có thể một ngón tay móc lấy một chiếc túi, đổi lại là những người đàn ông bình thường thì tuyệt đối không thể nào làm được như thế.","“Bà xã, có cần mua nhiều như thế không?” Bộ dạng Trương Thác trông khá thảm thiết: “Kẹo, trái cây, chẳng phải trước nhà chúng ta ở đều có bán những thứ này sao?”","“Hi hi” Lâm Thuỳ Hân cười gian xảo: “Ông xã, vừa nãy em có xem tấm thẻ thành viên, trong đó có rất nhiều điểm tích luỹ, mua đồ trong tiệm trước nhà chúng ta không tích lũy được.","điểm, cho nên hôm nay phải cực khổ cho anh rồi, hai nghìn điểm tích lũy có thể đổi lấy được một chiếc nị Vẻ mặt Trương Thác lập tức ngơ ngác, siêu thị này thật sự vô cùng hiểu rõ tâm tư của phụ nữ mà!","Trương Thác đi đến bãi đậu xe liền vứt tất cả đồ đạc trong tay lên xe và lái xe về nhà.","Trương Thác vừa lái xe vừa nhìn lấy Lâm Thuỳ Hân đang ngồi ở ghế phụ lái và hỏi: “Bà xã, hôm nay có khách sạn nào khai trương phải đi cắt băng khánh thành thế?”","“Hôm nay có mỗi một khách sạn thôi, trưa nay đi là được rồi” Lâm Thuỳ Hân vừa nhìn chiếc đồng hồ trên tay vừa đáp."]