["“Ồ?” Trương Thác nhướng mày: “Cậu hứa cho cô ta lợi ích gì”<br> <br> <br> <br> <br> <br> “Để… để cô ta làm giám đốc…’ Sắc mặt Ngũ Cảnh Thiều tái nhợt, vì sợ Trương Thác sẽ trách tội mình Trương Thác mỉm cười: “Quách Ngọc Văn, cô vì cái chức giám đốc này mà bán em gái của mình sao?”<br> <br> <br> <br> <br> <br> Sắc mặt Quách Ngọc Văn vô cùng khó coi, đứng ở nơi đó không biết nên nói gì, cô ta làm sao lại ngờ được những người này lại có quen biết với cậu Ngũ chứ.<br> <br> <br> <br> <br> <br> Thu Vân trừng mắt Quách Ngọc Văn, một đôi mắt đẹp tràn đầy tức giận, lớn tiếng mắng: “Quách Ngọc Văn, cô đúng là không phải con người!”<br> <br> <br> <br> <br> <br> Thu Vân có thể tưởng tượng được ra được kết cục của bản thân nếu hôm nay không gặp phải Trương Thác, nếu không quen biết cậu Ngũ, thì chắc đã bị Quách Ngọc Văn này bán đi rồi, dùng bản thân cô để đổi lại chức giám đốc cho cô †a.<br> <br> <br> <br> <br> <br> Quách Ngọc Văn đứng ở nơi đó, ngay cả thở cũng không dám thở mạnh.<br> <br> <br> <br> <br> <br> Bây giờ Ngũ Cảnh Thiều hiển nhiên là đã giận lây lên người Quách Ngọc Văn, cũng may là trưa hôm nay anh ta đã làm quen với Trương Thác, nếu như không thì bây giờ những chuyện mà bản thân sắp làm ra đó, hậu quả sẽ không tài nào tưởng tượng được, hễ nghĩ tới, là Ngũ Cảnh Thiều lại thấy lạnh sống lưng.<br> <br> <br> <br> <br> <br> Ngũ Cảnh Thiều gọi lớn với quản lý sảnh đang đứng chờ trước cửa phòng: “Tống cổ cái thứ Quách gì đó đi đi, tôi không muốn nhìn thấy cô ta nữa, bảo cô ta cút ngay, sau này, đừng để cho cô ta xuất hiện trong công ty của gia đình tôi!”<br> <br> <br> <br> <br> <br> Nghe Ngũ Cảnh Thiều nói như thế, hai chân Quách Ngọc Văn mềm nhũn, xém chút không đứng vững.<br> <br> <br> <br> <br> <br> Cô ta… vừa bị sa thải rồi?<br> <br> <br> <br> <br> <br> Công việc nhẹ nhàng, mỗi tháng hai mươi tư triệu, bảo hiểm đầy đủ, cộng thêm phần quỹ tiết kiệm nhà ở, bây giờ đều mất trắng cả rồi? Đây là công việc mà ban đầu cô ta tốn rất nhiều công sức mới tìm được.<br> <br> <br> <br> <br> <br> Cùng lúc đó, Ngũ Cảnh Thiều lại nhìn sang Quách Thiên Tuấn, lạnh lùng nói: “Đó là con gái của ông phải không, ông vừa nói công ty của ông là gì nhỉ? Đợi tiếp đi, cũng không cần phải mở công ty nữa đâu!”<br> <br> <br> <br> <br> <br> Sắc mặt Quách Thiên Tuấn đột nhiên tối sầm lại, cái công ty nhỏ của ông ta, so với người giàu có nhất Sơn Thành, chẳng qua cũng chỉ là một chiếc thuyền trôi trên đại dương mênh mông.<br> <br> <br> <br> <br> <br> Những người vốn dĩ có mối quan hệ rất tốt với Quách Thiên Tuấn, sau khi nghe câu này của Ngũ Cảnh Thiều đều vô thức lùi lại về hướng đối diện với Quách Thiên Tuấn, kéo xa khoảng cách với ông ta.<br> <br> <br> <br> <br> <br> Quách Ngọc Văn cũng đâu ngờ được là, bản thân vốn muốn biểu hiện thật tốt, vậy mà lại biến thành bộ dạng như thế này, công việc mất rồi không nói, công ty của gia đình cũng bị ảnh hưởng theo, cô ta là nhân viên của khách sạn Thế Giới, từng nghe qua không ý sự tích của Ngũ Cảnh Thiều, cậu Ngũ này nếu thật sự muốn nhắm vào ai, người đó chắc chắn sẽ không chạy thoát!<br> <br> <br> <br> <br> <br> Ánh mắt Quách Ngọc Văn chứa đầy cảm giác sợ hãi, những ngày tháng tốt đẹp của cô ta, bắt đầu từ hôm nay đã đặt một dấu chấm hết.<br> <br> <br> <br> <br> <br> Sau khi Ngũ Cảnh Thiều mắng xong, quay sang Trương Thác bên cạnh, liên tục nói xin lỗi: “Anh Trương, xin lỗi, thực sự xin lỗi”<br> <br> <br> <br> <br> <br> “Không liên quan tới cậu, đứng sang một bên đi” Trương Thác xua tay.<br> <br> <br> <br> <br> <br> “Được” Ngũ Cảnh Thiều giống như một con ngựa ngoan ngoãn nghe lời đứng sang một bên, im lặng không nói lời nào.<br> <br> <br> <br> <br> <br> Đây là lần đầu tiên người quản lý đại sảnh nhìn thấy cậu chủ của bọn họ trong bộ dạng như này, trong lúc bàng hoàng mà ghi nhớ kỹ gương mặt của Trương Thác.<br> <br> <br> <br> <br> <br> Trương Thác nhìn sang bác gái của Thu Vân, nói: “Dì vừa nói, tôi không thể ra khỏi khách sạn này”<br> <br> <br> <br> <br> <br> Bác gái của Thu Vân nhìn Trương Thác, rồi lại nhìn sang Ngũ Cảnh Thiều đang ngoan ngoãn đứng bên cạnh anh, hai chân không ngừng run rẩy: “Không… không… không có…”<br> <br> <br> <br> <br> <br> Trương Thác tiến lên hai bước: “Tôi hỏi dì, hai tỷ bảy đó, dì trả hay là không trả”<br> <br> <br> <br> <br> <br> “Tôi… tôi… Dì Thu Vân làm bộ khóc lóc: “Tôi thật sự… thật sự không biết gì cả.”"]