["Không còn bị áp chế bởi những chiếc máy bay chiến đấu trên trời nữa, ưu thế của đảo Ánh Sáng cũng xuất hiện, bây giờ dù là những người của địa ngục mặc áo giáp hay là những người dân trên đảo mặc áo gai thì thực lực của bên đảo Ánh Sáng cũng mạnh hơn những người mà Tăng Thiên Á dẫn đến rất nhiều.<br> <br> <br> <br> Một số người ở các thế lực ngầm thấy đảo Ánh Sáng lấy lại được ưu thế của mình thì cũng bắt đầu gia nhập vào cuộc chiến chống lại Tăng Thiên Á.<br> <br> <br> <br> “Tăng Thiên Á, rút lui!” Người bị bỏng toàn thân khẽ hô lên với Tăng Thiên Á.<br> <br> <br> <br> Ánh mắt Tăng Thiên Á vẫn còn vẻ gì đó rất phức tạp, nhưng sau đó cô ta vẫy tay, những chiếc máy bay chiến đấu vốn đang bay vòng vòng, xả súng, thấy tư thế đơn giản đó của Tăng Thiên Á thì họ lập tức ngừng băn, dùng tốc độ nhanh nhất để bay ra bên ngoài.<br> <br> <br> <br> Một chiếc máy bay chiến đấu bay thấp xuống rồi thả dây thừng xuống trước mặt Tăng Thiên Á. Tăng Thiên Á nắm chặt lấy dây thừng, để cho chiếc máy bay kia kéo mình lên cao.<br> <br> <br> <br> Nhìn về phía Trương Thác đang như vị thần trên trời, cô ta thì thào: “Sao em lại không biết anh thế nào chứ? Em yêu vẻ ích kỷ đó của anh, nhưng tiếc rằng, anh lại chưa bao giờ yêu em”<br> <br> <br> <br> Máy bay chiến đấu nhanh chóng đưa Tăng Thiên Á rời đi, Sau đó lại có một sợi dây thừng nữa rơi xuống trước mặt người đàn ông mặc đồ trắng.<br> <br> <br> <br> Gã nắm lấy dây thừng, vừa định đu lên thì lại nghe thấy tiếng quát lớn: “Muốn chạy à?”<br> <br> <br> <br> Trương Thác xuất hiện từ phía chân trời, cứ vậy mà lao đến, sau đó anh tung một cú đấm về phía ông ta.<br> <br> <br> <br> Đối mặt với sự công kích của Trương Thác, lúc này thì gã đàn ông kia không thể ra vẻ lạnh nhạt như lúc nãy được nữa, ông ta đang đu lên dây thừng nên chỉ có thể cố gắng dựa vào dây thừng để tránh cú đấm của Trương Thác.<br> <br> <br> <br> Lần này, cú đấm của Trương Thác đã khác hẳn so với lúc nãy, Anh có thể cảm nhận được rất rõ rằng quanh người của gã đàn ông này có một bức tường khí vô hình nào đó, khi luồn khí từ cú đấm của anh chạm vào lớp khí của đối phương thì lớp khí trên người ông ta lập tức vỡ nát bấy, lúc này người đàn ông đó mới bị Trương Thác đánh thật.<br> <br> <br> <br> Đúng lúc này, Trương Thác mới hoàn toàn hiểu ra tại sao lúc nãy người đàn ông này lại tránh được sự công kích của na. Vì xung quanh người ông ta luôn có một luồn khí bao lại, bảo vệ ông ta. Mặc dù lúc nấy anh đã công kích rất mạnh, nhưng thậm chí ngay cả tầng khí đó anh cũng chưa phá được.<br> <br> <br> <br> Nhưng mà Trương Thác cũng hiểu, mặc dù luồn khí này rất mạnh, nhưng nó không phải là vô địch. Đầu tiên, khí trong cơ thể người đàn ông này chắc chắn là có hạn, kể cả khi đó ông ta đột nhiên nhanh hơn bình thường, chắc chắn cũng là nhờ khí. Nhưng ông ta không thể sử duhng nó mãi được, bởi vì nếu lúc nào quanh người ông ta cũng có khí thì liizach đã không đâm ông ta một nhát được rồi.<br> <br> <br> <br> Sau khi hiểu ra điều này thì Trương Thác cũng thấy thả lỏng hơn khá nhiều, những người có được khí không hẳn là vô địch, phải tìm được cơ hội, thì dù có là cao thủ dùng khí thì cũng sẽ bị thương thôi.<br> <br> <br> <br> Gã đàn ông kia cố chống lại luồng khí xoáy mà Trương Thác đánh ra, hộc cả máu, ông ta phun máu ra, vẻ mặt tái nhợt.<br> <br> <br> <br> Trương Thác đánh một kích trúng đích, đang định thừa thắng xông lên thì dưới chân anh lại hãng đi, luồng khí trong người anh đã bị dùng hết rồi, vô số xác máy bay chiến đấu bên dưới đã chứng minh cho những chiến tích kinh người của anh.<br> <br> <br> <br> Máy bay chiến đấu rút hết đi, người dân trên đảo hò reo rồi dần bình tĩnh lại. Phần đất xung quanh lâu đài cổ bị máu tươi nhuốm đỏ, vô số thi thể chồng chất lên nhau, có cả người của đảo Ánh Sáng, cũng có cả địch.<br> <br> <br> <br> Đám người Tóc Đỏ cũng bị thương vài chỗ, vòng sáng dưới chân Vị Lai lúc sáng lúc tối, đi lại không đều nữa.<br> <br> <br> <br> Có thể nói là trận chiết này cực kỳ thảm thiết.<br> <br> <br> <br> Sau khi cuộc chiến triệt để chấm dứt thì bên tai mọi người vẫn còn vang tiếng nổ đùng đoàng.<br> <br> <br> <br> Trương Thác rơi từ trên trời xuống, sau khi dùng hết sức lực trong cơ thể thì cảm giác mệt mỏi ập đến, hơn nữa, di chứng của lần này còn mạnh hơn lần trước rất nhỉ: Thực lực của Trương Thác đã tăng lên gấp mấy trăm lần, thì bây giờ di chứng cũng sẽ như vậy.<br> <br> <br> <br> Trương Thác không thể chống lại được cảm giác mệt mỏi đó, hai chân nhũn ra, sau đó cả người đổ rầm về phía trước.<br> <br> <br> <br> Vị Lai đã đoán trước được là sẽ như thế, trước khi Trương Thác ngã quy xuống, cô vội vàng chạy đến trước mặt anh, đỡ lấy anh.<br> Thấy trận chiến này thắng lợi, những người đến từ các thế lực ngầm đều lộ ra vẻ mặt vui mừng, nhưng lại chẳng có tiếng hoan hô thắng lợi nào, những người còn sống chỉ lẳng lặng thu dọn lại tàn cuộc.<br> <br> <br> <br> Mọi người đều biết, trận chiến này đáng ra không nên xảy ra. Người gây nên trận chiến này chính là một trong số Thập Vương của đảo Ánh Sáng — Tăng Thiên Á.<br> <br> <br> <br> Lâm Ngữ Lam là người đầu tiên chạy đến bên Trương Thác, khi cô thấy anh ngất xỉu, mà cả người toàn là vết máu, thì cô trở nên cực kỳ lo lăng.<br> <br> <br> <br> “Anh ấy làm sao thế?” Lâm Ngữ Lam run run đưa tay ra, chậm rãi đặt lên mặt Trương Thác.<br> <br> <br> <br> “Chị dâu, không cần lo lắng đâu, lão đại chỉ bị mất sức thôi, nghỉ ngơi một lúc là được” Vị Lai an ủi một câu rồi đánh mắt ra hiệu với Bạch Trình.<br> <br> <br> <br> Bạch Trình khẽ gật đầu, sau đó ôm lấy Trương Thác, đi nhanh về phía phòng thì nghiệm của Vị Lai.<br> <br> <br> <br> “Ferreth, bây giờ chắc lão đại chưa thể tỉnh lại ngay được đâu, chuyện ở trên đảo anh và chú Pease sắp xếp lại đi nhé”<br> <br> <br> <br> Vị Lai lên tiếng bàn giao.<br> <br> <br> <br> “Ừ” Ferreth gật đầu: “Em chăm sóc cho lão đại đi, những chuyện này cứ giao cho anh”<br> <br> <br> <br> Trận chiến lần này ở đảo Ánh Sáng nhất định sẽ gây nên một trận sóng gió ở thế giới ngâm, Quân Vương Địa Ngục một mình đánh lại hàng trăm chiếc máy bay chiến đấu, chiến tích này chắc chắn sẽ được tán dương, đồng thời cũng sẽ khiến người đời thấy được sự khủng bố của Satan.<br> <br> <br> <br> Nhưng sau trận chiến này, có lẽ uy vọng của đảo Ánh Sáng sẽ không còn như trước nữa, dù sao thì cũng đã có người đủ can đảm khiêu khích đảo Ánh Sáng rồi.<br> <br> <br> <br> Pease phụ trách ổn thỏa cho những người rời khỏi đảo.<br> <br> <br> <br> Cuộc chiến lần này khiến nhiều người càng thêm tin tưởng sức mạnh của đảo Ánh Sáng nhưng cũng có nhiều người bắt đầu nghi ngờ, xấu tốt gì cũng có.<br> <br> <br> <br> Tường thành xung quanh đảo chậm rãi nâng cao, những người rời đi thấy được hạm đội của Hải Thần lần nữa trải dài không thấy điểm cuối xung quanh đảo.<br> <br> <br> <br> Từ khi cuộc chiến kết thúc đến lúc mọi người rời đi, Trương Thác cũng không xuất hiện nữa.<br> <br> <br> <br> Có người nói lần này Quân Vương Địa Ngục sử dụng cực hạn sức mạnh, có khả năng đã phải trả một cái giá thê thảm.<br> <br> <br> <br> Cũng có người nói Quân Vương Địa Ngục đã đi đến tiền tuyến của thế giới này, trong lúc mọi người còn muốn tranh vì chút lợi lộc nhỏ thì Quân Vương Địa Ngục lại không ngừng tranh thủ từng phút từng giây để mạnh mẽ hơn.<br> <br> <br> <br> Bất kể là lời nào, thì biểu hiện của Trương Thác trong trận chiến này đều khiến người khác chấn động.<br> <br> <br> <br> Trong phòng thí nghiệm dưới lòng đất của đảo Ánh Sáng, đám người Nguyệt Thần, tóc đỏ, Hải Thần, Alex cũng đang ở đây, nhìn chăm chằm vào Trương Thác đang nằm trên bục thí nghiệm, Lâm Ngữ Lam cũng đứng trong đám người.<br> <br> <br> <br> Trên bục thí nghiệm, Trương Thác nhắm mắt, chỉ mặc một chiếc quần ngắn, cơ bắp cuồn cuộn phơi bày trong không khí, máu trên người không ngừng rỉ ra.<br> <br> <br> <br> *Wị Lai, sao rồi?” Bạch Trình lo lắng hỏi.<br> <br> <br> <br> Vị Lai nhíu chặt đôi lông mày, tay không ngừng thao tác trên màn hình trước mặt, mấy phút sau, đôi mày luôn cau lại đột nhiên buông lỏng.<br> <br> <br> <br> Thấy động tác đó, mọi người đồng thời thở phào nhẹ nhõm.<br> <br> <br> <br> Vị Lai thở ra một hơi, “Không sao rồi, mạch máu trong cơ thể lão đại nổ tung, nhưng năng lực khôi phục của ảnh rất mạnh, tiếp theo sẽ lâm vào ngủ sâu, thời gian cụ thể thì em không rõ nhưng ít nhất cũng phải một tuần”<br> <br> <br> <br> “Một tuần…” Hốc mắt Lâm Ngữ Lam đỏ bừng, một người phải chịu thương tổn tinh thân đến mức nào mới lâm vào ngủ sâu lâu như vậy.<br> <br> <br> <br> “Được r ¡ Lai khoát khoát tay, “Em phải chuyển lão đại vào khoang ngủ đông, với thân thể của anh ấy bây giờ thì đây là việc nhất định phải làm, mọi người ra ngoài trước đi”<br> Nghe được lời Vị Lai, đám người tóc đỏ gật đầu một cái, về vấn đề này, Vị Lai là người có quyền nhất.<br> <br> <br> <br> Ngay sau khi mọi người rời đi, bên trong phòng thí nghiệm chỉ còn một mình Vị Lai, cô ta lần nữa nhíu mày, nhìn chằm chằm màn hình máy tính trước mặt. Trước đó, cô ta đã phát hiện biến chuyển trong thân thể Trương Thác, ở nơi bụng anh có một dòng khí đang chậm rãi xoay tròn.<br> <br> <br> <br> Hiện tại, dòng khí này đang càng ngày càng rõ ràng, ở giữa hàm chứa một tinh thạch màu trắng tựa như năng lượng, mỗi khi dòng khí vận chuyển được một vòng cũng sẽ vận chuyển chút năng lượng này đi khắp cơ thể anh, Vị Lai không đoán được điều này là tốt hay xấu, chuyện này vốn đã nằm ngoài khả năng hiểu biết của cô.<br> <br> <br> <br> Vị Lai lắc đâu một cái, rời khỏi phòng thí nghiệm.<br> <br> <br> <br> Thời gian dần trôi qua.<br> <br> <br> <br> Cùng ngày cuộc chiến tại đảo Ánh Sáng kết thúc, các thế lực lớn cũng rời đi.<br> <br> <br> <br> Vốn dĩ Lâm Ngữ Lam muốn ở lại trên đảo cùng Tô My, nhưng Tô Du Khanh lại gọi đến báo nhà họ Tô có việc gấp cần Lâm Ngữ Lam trở về xử lý, vào ngày thứ hai mọi người đi, Lâm Ngữ Lam cũng rời đi.<br> <br> <br> <br> Bạch Trình nói nếu Trương Thác tỉnh lại sẽ báo với cô.<br> <br> <br> <br> Sau khi mọi người rời đi, cuộc sống trên đảo Ánh Sáng cũng dần đi vào nề nếp, một cuộc đại chiến khiến hòn đảo bị tổn hại nghiêm trọng, rất nhiều khu vực phòng thủ phải xây dựng lại, Vị Lai cũng nhìn ra và tiến hành xử lý những sơ hở trong hệ thống phòng thủ của đảo.<br> <br> <br> <br> Trương Thác vẫn như cũ ngủ say.<br> <br> <br> <br> Mỗi ngày ít nhất hai lần, Vị Lai sẽ ghé qua quan sát những biến hóa trên thân thể Trương Thác, lần nào cũng phát hiện, luồng khí trong cơ thể Trương Thác ngày càng lớn. Chuyện này khiến Vị Lai ngờ vực, theo lý mà nói mỗi khi luồng khí xoay chuyển một vòng sẽ truyền năng lượng ra khắp thân thể Trương Thác thì phải càng ngày càng nhỏ lại, nhưng hiện tại tình hình lại không giống như cô ta dự đoán.<br> <br> <br> <br> Vị Lai lại không chú ý đến tỉnh thể màu trăng đặt không xa nơi Trương Thác nằm, lúc này đây nó đang chậm rãi thu nhỏ lại với tốc độ người thường khó thấy được. Nếu bây giờ Vị Lai có thể nhìn thấy hướng lưu chuyển của dòng khí thì sẽ thấy một liên kết mỏng manh giữa Trương Thác và tinh thể trắng kia.<br> <br> <br> <br> Những cánh hoa trắng nở rộ trên đảo Ánh Sáng đã dần chuyển sang màu vàng.<br> <br> <br> <br> Từ ngày Trương Thác ngủ say tới nay đã nửa tháng.<br> <br> <br> <br> Cổ bảo trên đảo đã được tân trang lại hoàn toàn, những nói bị phá hủy cũng được những thợ mộc giỏi nhất tu bổ lại.<br> <br> <br> <br> “Vị Lai lão đại thế nào rồi?” Bạch Trình gặp được Vị Lai ở Gổ bảo bèn hỏi.<br> <br> <br> <br> Vị Lai lắc đâu một cái, “Tình trạng vẫn ổn định, tổn thương trong cơ thể cũng hoàn toàn khôi phục rồi, chỉ là không nói trước được thời điểm tỉnh lại, những thứ này hoàn toàn phải dựa vào lão đại. Lão đại hấp thụ quá nhiều thuốc, nếu là người khác chắc là đã nổ tung mà chết, cũng chỉ lão đại có thể chịu đựng thôi”<br> <br> <br> <br> Bạch Trình thở dài không nói gì, sức mạnh ngày Trương Thác bộc phát ra quả thật quá kinh người, nếu không phải tận mắt nhìn thấy thì Bạch Trình cũng không tin được có người có thể làm đến mức đó.<br> <br> <br> <br> Bạch Trình cũng hiểu rõ đạo lý ‘Lấy được càng nhiều thì thứ phải bỏ ra cũng càng nhiều’ này, Trương Thác có thể chống đỡ đã là vạn sự đại cát.<br> <br> <br> <br> Một loạt tiếng bước chân vang lên sau lưng, Bạch Trình không cần nhìn cũng biết người đến là ai, hỏi, “Ferreth, bên ngoài nói thế nào?”<br> <br> <br> <br> “Đây là tình báo Iiizach vừa đưa về, hai người coi thử đi”<br> <br> <br> <br> Ferreth vứt một túi da trâu vào tay Bạch Trình.<br> <br> <br> <br> Liizach mưu ma chước quỷ, là hệ thống tình báo hoàn hảo nhất của thế giới này, cũng là đôi mắt của đảo Ánh Sáng.<br> <br> <br> <br> Bạch Trình mở túi da, mọi thứ bên trong đều là chuyện liên quan tới Trương Thác, một trận vừa rồi của đảo Ánh Sáng khiến uy danh của Trương Thác tăng lên, chuyện anh một mình đối chiến với cả trăm phi cơ chiến đấu đã bị truyền ra, nhất là cảnh Trương Thác một mình đứng giữa trời kia, muốn gạt người khác cũng khó. Chuyện này có tốt có xấu.<br> Chương 820:<br> <br> <br> <br> Tốt là địa vị của Trương Thác lần nữa được củng cố, nhưng xấu lại chính là Trương Thác quá mạnh, sẽ khiến người khác nghi ky, hoặc có thể nói, sự tồn tại của anh đã phá vỡ thế cân bằng của thế giới này.<br> <br> <br> <br> Mà trên thế giới này, có rất nhiều người không hy vọng sẽ có thứ đánh vỡ cục diện cân bằng đó, dù ngoài mặt có thể tỏ ra không có gì, nhưng ai biết được trong tối sẽ có chuyện gì xảy ra.<br> <br> <br> <br> “Đúng rồi” Bạch Trình lần nữa ném lại túi da cho Ferreth, “Cậu nói thế nào với chị dâu?”<br> <br> <br> <br> Ferreth vừa nghe tới vấn đề này chỉ đành cười khổ một tiếng, “Còn nói thế nào, chỉ có thể nói thật thôi, chị dâu cứ cách nửa tiếng lại gọi đến hỏi thăm một lần”<br> <br> <br> <br> Bạch Trình lắc đầu một cái, vừa định nói thì nghe thấy tiếng thét kinh hãi của Vị Lai.<br> <br> <br> <br> “Nhanh, lão đại tỉnh rồi!”<br> <br> <br> <br> Máy tính trong tay Vị Lai lúc nào cũng có thể phát thông báo cho cô ta.<br> <br> <br> <br> Đám người Bạch Trình vừa nghe tin Trương Thác tỉnh lại liền nhanh chóng chạy đến phòng thí nghiệm.<br> <br> <br> <br> Trong phòng thí nghiệm, Trương Thác chậm rãi mở mắt, anh thử nâng một cánh tay nhưng lại cảm thấy tay chân cứng ngắc.<br> <br> <br> <br> Trương Thác từ từ xê dịch cơ thể bước xuống khỏi bục thí nghiệm, vừa đi một bước thì cảm giác mất trọng lực chợt ùa tới, Trương Thác cả kinh mà dừng bước. Anh chợt phát hiện bước đi này của mình lại ngang bằng mấy bước bình thường, bục thí nghiệm kia đã cách xa mấy mét.<br> <br> <br> <br> Chuyện gì đây?<br> <br> <br> <br> Hàng loạt nghỉ vấn không dừng hiện lên, Trương Thác có chút không tin mà nhìn phía sau, một bước bảy tám mét, từ lúc nào mình có khả năng đó chứ.<br> <br> <br> <br> Động tác của Trương Thác liền trở nên dè dặt, hai chân khẽ cong nhẹ nhảy một cái, chỉ nhảy nhẹ một cái mà lại thấy thân thể nhẹ tựa lông hồng. Trước kia dùng lực để nhảy chỉ lên mấy chục centimet thì giờ đây đã thành nhảy cao được tới hai mét.<br> <br> <br> <br> “Cái này…”<br> <br> <br> <br> Trương Thác lắc lắc đầu, nhìn vách tường trước mặt rồi tung ra một quyền.<br> <br> <br> <br> Trong nháy mắt vung tay đó, Trương Thác cảm nhận được có một cỗ khí từ bụng mình xông ra theo nắm đấm, đánh thẳng về phía vách tường.<br> <br> <br> <br> Thời điểm cỗ khí tiếp xúc với vách tường, vách tường liền lõm xuống.<br> <br> <br> <br> Điều này có nghĩa một quyền Trương Thác tiện tay đánh ra cũng mang theo khí lực.<br> <br> <br> <br> “Đây rốt cuộc là sao?” Trên mặt Trương Thác đầy vẻ nghi ngờ, “Chẳng lẽ, thuốc kia khiến thân thể mình thay đổi?”<br> <br> <br> <br> Trương Thác nghiêng đầu nhìn về khối tinh thể trắng trong phòng thí nghiệm, vào lúc này, khối tinh tràn đầy cám dỗ với Trương Thác, trong lòng vô cùng khát khao muốn đi lên chạm vào khối tinh thể.<br> <br> <br> <br> Không! Chính xác hơn thì là cỗ khí trong bụng Trương Thác muốn khối tinh thể.<br> <br> <br> <br> Trương Thác lắc lắc đầu, chuyện này đã vượt qua khỏi phạm vi hiểu biết của anh, chỉ có thể chờ Vị Lai tới rồi hỏi cô xem đã có chuyện gì.<br> <br> <br> <br> Trương Thác vừa nghĩ tới Vị Lai, cửa phòng thí nghiệm chợt vang lên, ba người Bạch Trình, Vị Lai còn có Ferreth bước nhanh vào trong phòng.<br> <br> <br> <br> “Lão đại, anh tỉnh rồi!” Bạch Trình mừng rỡ, dù đã biết thân thể anh không sao, nhưng nhìn anh bất tỉnh nhiều ngày như vậy bọn họ vẫn có chút bất an trong lòng.<br> <br> <br> <br> “Ừ” Trương Thác cười gật đầu, mở miệng nói, “Tôi ngủ bao lâu rồi? Ít nhất cũng ba ngày hả?”<br> <br> <br> <br> “Ba ngày?” Trên mặt Bạch Trình lộ ra vẻ kỳ quái, “Lão đại, anh hôn mê mất tận nửa tháng đó!”<br> Chương 821:<br> <br> <br> <br> “Nửa tháng?” Trương Thác bị lời của Bạch Trình làm cho hết hồn, anh hoàn toàn không ngờ mình ngủ lâu đến vậy.<br> <br> <br> <br> “Lão đại, chứ anh nghĩ sao, hoa trên đảo cũng chuyển vàng rồi” Vị Lai đi tới, đem hai con chip gắn vào cổ Trương Thác, “Có chỗ nào khó chịu không?”<br> <br> <br> <br> “Không có, chỉ là…” Trương Thác chạm vào bụng.<br> <br> <br> <br> Vị Lai nhìn thấy động tác này của anh, bèn lắc đầu với anh.<br> <br> <br> <br> Trương Thác thấy Vị Lai đáp vậy, không nói nữa, hỏi tiếp, “Đúng rồi, tình hình trên đảo thế nào?”<br> <br> <br> <br> “Người của các thế lực lớn đã rời đi, lão đại, anh lần này đã chấn động hết đám người đến đây đó” Ferreth mở miệng, “Đừng nói bọn họ, tới tôi còn có cảm giác như năm mơ, anh có thể bay lại giữa trời thật đã phá vỡ nhận thức thế quan của tôi”<br> <br> <br> <br> Trương Thác cười khổ, “Tôi cũng không ngờ sẽ như vậy, Lâm Ngữ Lam đâu, cô ấy cũng ở trên đảo chứ?”<br> <br> <br> <br> Không có” Bạch Trình lắc đầu, “Nhà có chuyện nên chị dâu rời đi trước, tôi đã cho người báo tin cho chị ấy”<br> <br> <br> <br> Bạch Trình vừa dứt lời, điện thoại anh ta chợt vang lên.<br> <br> <br> <br> “Alo, ừ được, tôi biết rồi, tôi sẽ báo với lão đại”<br> <br> <br> <br> Bạch Trình đáp vái câu, cúp điện thoại, sau đó nói với Trương Thác, “Lão đại, chị dâu chuẩn bị tiếp nhận vị trí gia chủ nhà họ Tô, vẫn luôn chờ anh tỉnh lại, vừa rồi đã báo tin anh tỉnh cho nhà họ Tô thì bên kia gọi tới, nghi thức tiếp nhận gia chủ sẽ tổ chức ngay ngày mốt”<br> <br> <br> <br> “Gấp vậy?” Trương Thác có chút ngạc nhiên, anh còn muốn ở thêm trên đảo Ánh Sáng vài ngày nữa để làm rõ tình huống của luồng khí trong người mình.<br> <br> <br> <br> “Lão đại, anh không biết đó, tên Tô Du Khanh kia nửa tháng trước đã muốn chị dâu lên nhận vị trí gia chủ, thiệp mời cũng đã phát ra, là chị dâu cố ý muốn đợi anh tỉnh lại mới tính đến nên đã kéo dài lâu lắm rồi”<br> <br> <br> <br> “Được rồi” Trương Thác thở dài một cái, “Giúp tôi chuẩn bị trực thăng trở về”<br> <br> <br> <br> Bạch Trình đi sắp xếp chuyện quay về cho Trương Thác, Ferreth cũng rời khỏi phòng thí nghiệm, chuyện Lâm Ngữ Lam tiếp nhận vị trí gia chủ của nhà họ Tô lần này, đảo Ánh Sáng sao có thể không chuẩn bị lễ vật thật lớn chứ.<br> <br> <br> <br> Chờ Bạch Trình cùng Ferreth rời đi, Vị Lai mở miệng hỏi, “Lão đại, anh cũng cảm nhận được?”<br> <br> <br> <br> “Ừ” Trương Thác gạt đầu, tay lần nữa chạm vào bụng, “Đây là chuyện gì đây?”<br> <br> <br> <br> Vị Lai lắc đầu một cái, “Em cũng không biết, đang muốn chờ anh tỉnh lại, trong bụng anh có một luồng khí hoàn toàn giống với năng lượng trên khối tinh thể trắng kia, anh lại đây nhìn một chút”<br> <br> <br> <br> Vị Lai dẫn Trương Thác đến trước màn hình lớn, chỉ thấy ngón tay Vị Lai nhẹ nhàng thao tác vài cái trên màn ảnh, hình ảnh một thân thể hiện lên trước mặt Trương Thác.<br> <br> <br> <br> “Lão đại, anh nhìn”<br> <br> <br> <br> Ở trên màn hình trước mắt, Trương Thác liếc mắt liền thấy hình ảnh một luồng khí xoay tròn nơi bụng của thân thể, tựa như một vòng xoáy nhỏ.<br> <br> <br> <br> “Cái này…” Trương Thác há miệng, không biết nói gì cũng không biết biểu đạt ý mình ra sao, trong bụng mình có một cái vòng xoáy? Hơn nữa mình đối với vòng xoáy này cũng không có cảm giác gì khác thường?<br> <br> <br> <br> Vị Lai cầm vài tấm chip bên cạnh rà soát trên người Trương Thác, sau đó trên màn hình trước mặt lần nữa hiện lên hình ảnh của một người. Khi Trương Thác làm động tác gì hình ảnh này cũng sẽ hiện lên đúng động tác đó, từ đó có thể thấy rõ vòng xoáy khí lưu trên bụng.<br> <br> <br> <br> Trương Thác thử hít sâu một cái, thông qua hình ảnh liền thấy khi anh hít sâu, vòng xoáy sẽ xoay tròn rất nhanh, khi Trương Thác hít thở bình thường, vòng xoáy cũng lưu chuyển một cách tương đối vững vàng.<br> <br> <br> <br> Thấy vậy, trong mắt Vị Lai chợt sáng lên, dường như cô có suy đoán gì đó, lập tức chỉ huy Trương Thác làm một vài động tác như chạy nhanh, nói chuyện, nín thở,…<br> <br> <br> <br> Khi làm mấy động tác này, Trương Thác cũng không thể nhìn thấy màn hình, nhưng lại có thể thấy hô hấp của Vị Lai càng ngày càng gấp, mắt cũng càng ngày càng trừng to, hiển nhiên cô ta đã phát hiện ra điều gì đó không thể tưởng tượng nổi."]