["Chương 918:<br> <br> <br> <br> <br> <br> Vẻ mặt Trương Thác có chút tức giận: “Ông cụ lớn, ông như thế này là coi thường tôi rồi, đường gia đối với tôi sớm đã trở thành liên đồng minh, giữa đồng minh thì giúp đỡ lẫn nhau sao có thể nói lời cảm ơn chứ, đây chỉ là chuyện đương nhiên thôi”<br> <br> <br> <br> <br> <br> “Đồng…đồng minh..” Lời của Trương Thác khiến cho Ông cụ lớn ngây người.<br> <br> <br> <br> <br> <br> “Sao vậy, ông cụ lớn khai dễ đồng minh là tôi sao?” Trương Thác cố ý làm ra vẻ tức giận.<br> <br> <br> <br> <br> <br> “Cậu Trương, cậu đây là khiến tôi khó xử đúng không?”<br> <br> <br> <br> <br> <br> Ông cụ lớn nặng nề thở dài.<br> <br> <br> <br> <br> <br> Mặc dù Đường thị của ông có từ lâu đời, nhưng xét về thực lực hiện tại chắc chắn không bằng với Trương Thác.<br> <br> <br> <br> <br> <br> Hơn nữa, cái tên mà người đàn ông áo xanh khi nấy gọi Trương Thác còn nhắc nhở ông một chuyện khác, nhớ lại lúc trước khi tham gia cuộc thi đấu của thị tộc, có rất nhiều người đã nhắc đến một cái tên, Quân vương địa ngục.<br> <br> <br> <br> <br> <br> Khi đó nhắc đến bốn chữ này, trên mặt hầu hết mọi người đều lộ ra vẻ khinh thường, cho rằng đó là một tổ chức dân sự mà thôi, còn gọi là chúa tể?<br> <br> <br> <br> <br> <br> Nhưng ông cụ biết rằng câu nói này chỉ là sự tự an ủi của những thành viên trong tộc, vì có thể được họ nhắc đến, đó phải là điều cực kỳ quan trọng với Quân vương địa ngục, có thể trở thành đồng minh với Quân vương địa ngục, đối với Đường thị bọn họ mà nói tuyệt đối là một chuyện tốt.<br> <br> <br> <br> <br> <br> “Lão đại, bây giờ làm như thế nào?” Vị Lai từ phía sau Trương Thác đi đến.<br> <br> <br> <br> <br> <br> Trương Thác nhìn ông cụ lớn: “Ông cụ lớn, Đường Gia Cốc này, mọi người định sẵn là không thể ở lại đây được, người chết nhiều như vậy, rất nhanh sẽ có một nhóm người khác tìm đến đây, tôi nghĩ, chúng ta nên đổi địa điểm khác”<br> <br> <br> <br> <br> <br> “Đổi địa điểm” Ông cụ lớn vẻ mặt đau khổ nói: “Cậu Trương à, chuyện này nói ra thì đơn giản, nhưng mà trong tộc không có liên hệ gì với thế giới bên ngoài, muốn tìm một nơi khác, nói dễ như vậy sao?”<br> <br> <br> <br> <br> <br> “Tôi có một đề xuất” Hai mắt Trương Thác sáng lên: “Không biết, ông cụ lớn có nghe qua chưa, đảo Ánh Sáng?”<br> <br> <br> <br> <br> <br> “Đảo Ánh Sáng sao?” Cái tên này dường như rất xa lạ với ông cụ lớn.<br> <br> <br> <br> <br> <br> Giữa trưa, mặt trời chói chang, mùi máu tanh nồng nặc vẫn còn trong thung lũng.<br> <br> <br> <br> <br> <br> Hàng chục chiếc trực thăng có người lái cất cánh từ thung lũng hướng về phía mặt trời.<br> <br> <br> <br> <br> <br> Bên trong trực thăng đều là người của Đường thị, sau trận chiến này, Đường thị chỉ còn lại không tới bốn trăm người, tất cả họ đều ở đây, trên mặt ai cũng mang theo vẻ bưồn bực.<br> <br> <br> <br> <br> <br> Khi những chiếc trực thăng này bay lên trời thì phía trên vách núi có một vụ nổ dữ dội, vô số tảng đá nứt ra và rơi xuống thung lũng.<br> <br> <br> <br> <br> <br> Ở cách đó không xa có thể nghe được động tĩnh đang xảy ra ở đây, mặt đất nhất thời rung lên.<br> <br> <br> <br> <br> <br> Sau trận rung chuyển đó, thung lũng ban đầu đã bị chôn vùi hoàn toàn, mọi dấu vết của Đường thị đều biến mất dưới những tảng đá khổng lồ, trừ khi thay lớp vỏ, người của thế giới này sẽ không bao giờ nhìn thấy Đường Gia Cốc ở đây nữa.<br> <br> <br> <br> <br> <br> Trên máy bay.<br> <br> <br> <br> <br> <br> Một số thành niên của Đường thị tự hỏi mình sẽ đi đâu.<br> <br> <br> <br> <br> <br> “Nghe ông cụ lớn nói là đi đến đảo Ánh Sáng?”<br> <br> <br> <br> <br> <br> “Đảo Ánh Sáng? Chưa từng nghe luôn đó?”<br> <br> <br> <br> <br> <br> “Nơi đó phù hợp với chúng ta không?”<br> <br> <br> <br> <br> <br> “Không biết nữa, e rằng đó là một vùng đất mới, tất cả đều sẽ bắt đầu lại từ đầu”"]