["Vừa nghe thấy lời Bạch Trình, sắc mặt ông chủ Vương cùng giám đốc công ty kia vô cùng khó coi, hai chữ giải quyết này, bên trong bao hàm rất nhiều ý tứ.<br> <br> <br> <br> <br> <br> Đám đại ca xã đoàn giống như bây sói nhìn thấy đàn cừu, hai người trước mặt này, chính là cơ hội tốt nhất cho bọn họ thể hiện, có thể biểu hiện tốt trước mặt đại ca của thiếu gia ngài Phùng, đối với chính mình mà nói, là chuyện vô cùng tốt.<br> <br> <br> <br> <br> <br> Trương Thác đi đến trước mặt tên giám đốc công ty gia đình, lắc lắc đầu: “Tôi chỉ muốn lấy về ba triệu tiền thế chấp cho em gái tôi, anh không nên làm cho mọi chuyện trở nên như này, cần gì phải như thế chứ?”<br> <br> <br> <br> <br> <br> “Đại ca à, xin lỗi, tôi biết tôi sai rồi, xin lỗi anh” Giám đốc công ty gia đình kia không ngừng dập đầu.<br> <br> <br> <br> <br> <br> “Trả tiền thế chấp đi” Trương Thác thản nhiên nói.<br> <br> <br> <br> <br> <br> Giám đốc công ty kia nào dám nói thêm lời nào, vội vàng lấy tiền ra.<br> <br> <br> <br> <br> <br> Trương Thác cố ý đếm một chút, xác định đúng là ba triệu, sau đó đưa tiền cho Thu Vân, vỗ vỗ sau lưng cô, rời khỏi nơi này.<br> <br> <br> <br> <br> <br> Trương Thác vừa mới rời khỏi, ông chủ Vương và giám đốc công ty gia đình bị đám đại ca xã đoàn vây quanh, rất nhanh liền có tiếng kêu thảm thiết vang lên.<br> <br> <br> <br> <br> <br> Thu Vân nghe được tiếng kêu thảm thiết phía sau, có chút lo lắng quay đầu nhìn một cái.<br> <br> <br> <br> <br> <br> Thu Vân vừa mới quay được một nửa đã bị Trương Thác giữ chặt cánh tay: “Bé con, nói cho anh biết, em làm sao lại bị lừa số tiền kia?”<br> <br> <br> <br> <br> <br> “Tên bác sĩ kia là do họ hàng của mẹ em giới thiệu, mẹ em rất tin tưởng đối phương, em lúc ấy cũng vội vàng chữa bệnh cho bố liền không có nghĩ nhiều như vậy, kết quả… Thu Vân nói xong, trên mặt lộ ra một tia tức giận.<br> <br> <br> <br> <br> <br> Cái loại cảm giác vì quá tin tưởng người khác rồi bị lừa này sẽ làm cho người ta vô cùng khó chịu.<br> <br> <br> <br> <br> <br> “Vậy sao em không báo cảnh sát?” Trương Thác khó hiểu hỏi.<br> <br> <br> <br> <br> <br> “Báo cảnh sát rồi” Thu Vân gật đầu: “Nhưng mà không có chứng cứ, cảnh sát cũng không có cách nào quản”<br> <br> <br> <br> <br> <br> Trương Thác lắc đầu, đối với không có cách nào quản, không muốn quản, lười quản, sự khác nhau trong đó, có thể tùy ý biến hóa, anh lại hỏi Thu Vân: “Cái người họ hàng kia của dì, bây giờ ở đâu?”<br> <br> <br> <br> <br> <br> “Bà ta ở trong thành phố, ngày hôm sau sau khi tên bác sĩ giả kia lừa tiền nhà em, bà ta liền thay một cái xe tốt.” Thu Vân cắn chặt răng, kẻ ngốc đều có thể nhận ra, tiền mua xe của cái vị họ hàng kia lấy ở đâu ra, đó chính là tiền cứu mạng của bố côt Trương Thác trầm mặc hai giây: “Em có thể liên hệ với bà ta không, đưa anh đi tìm bà ta”<br> <br> <br> <br> <br> <br> “Mẹ em có thể” Thu Vân gật đầu: “Nhưng mà anh Trương, chúng ta không có chứng cứ, tiền này rất khó lấy lại”<br> <br> <br> <br> <br> <br> “Không sao, anh có cách” Trương Thác an ủi một tiếng.<br> <br> <br> <br> <br> <br> Bạch Trình cùng Vị Lâm liếc nhau, sau đó mở miệng: “Đại ca, tôi cùng Vị Lâm về đảo trước, nắm bắt thời gian nghiên cứu cái đồ vật kia, hơn nữa bây giờ cũng sắp tới ngày rồi, cần phải chuẩn bị chuyện đại hội”<br> <br> <br> <br> <br> <br> Bạch Trình vừa nhắc tới Trương Thác mới nhớ ra, rất nhanh liền đến ngày đại hội thế giới ngầm, anh suýt chút nữa liền quên mất chuyện này, lần này địa điểm tổ chức đại hội thế giới ngầm chính là ở trên đảo Ánh Sáng.<br> <br> <br> <br> <br> <br> Trương Thác gật gật đầu: “Vậy được, hai người về trước đi”<br> <br> <br> <br> <br> <br> “Đại ca, đại hội lần này anh có tham gia không?” Bạch Trình hỏi một tiếng, đại hội thế giới ngâm lần trước, Trương Thác không có ra mặt.<br> <br> <br> <br> <br> <br> “Đến lúc đó rồi tính” Trương Thác cũng không xác định được mà trả lời.<br> <br> <br> <br> <br> <br> Bạch Trình cùng Vị Lâm sau khi nói từ biệt với Trương Thác xong liền nhanh chóng rời đi.<br> <br> <br> <br> <br> <br> Trương Thác cùng Thu Vân trực tiếp đi bệnh viện."]