["Chương 769:<br> <br> <br> <br> <br> <br> Tiếu Tinh Hàn chậm rãi bước đến bên cạnh Lâm Ngữ Lam, nhìn mặt biển đằng trước nói: “Hòn đảo đó được nói là đạt tiêu chuẩn quân sự cao nhất thế giới, phong cảnh trên đảo tuyệt đẹp. Theo ý tôi thì chưa từng thấy nơi nào đẹp hơn nơi đó, chẳng qua bên dưới vẻ đẹp lại chôn giấu vô số thi thể và sát khí”<br> <br> <br> <br> <br> <br> Lâm Ngữ Lam hồ nghỉ nhìn Tiếu Tinh Hàn, không tiếp lời.<br> <br> <br> <br> <br> <br> Tiếu Tinh Hàn như đoán được suy nghĩ trong lòng Lâm Ngữ Lam, tiếp tục nói: “Ai nấy đều biết đảo Ánh Sáng được thành lập trên cơ sở vũ lực cực mạnh. Hòn đảo này có thể thành lập là dựa trên vô số núi thây biển máu chồng chất. Những người sống trên đó đều là những kẻ tội ác tày trời, có thể nói nếu cô gặp họ ở bên ngoài, nghe kể tới sự tích của họ thì sẽ chỉ liên tưởng tới hai chữ… cặn bã!”<br> <br> <br> <br> <br> <br> “Quy tắc trên đảo rất ngặt nghèo. Rất nhiều nơi không cho người khác đặt chân vào. Chỉ cần bất cẩn bước vào cấm khu thì chờ đợi cô chỉ có chết chóc. Trên thế giới này không một ai dám làm lơ quy tắc của đảo Ánh Sáng, cho dù là lãnh tụ các quốc gia đến nơi đó thì cũng phải vô cùng cẩn thận”<br> <br> <br> <br> <br> <br> Nghe Tiếu Tinh Hàn nói chuyện, Lâm Ngữ Lam cảm thấy thật khó tin. Ngay cả lãnh tụ các quốc gia cũng phải tuân thủ quy tắc của đảo Ánh Sáng ư? Chủ nhân nơi đó rốt cuộc là người như thế nào?<br> <br> <br> <br> <br> <br> “Anh đã từng gặp đảo chủ đảo Ánh Sáng bao giờ chưa?”<br> <br> <br> <br> <br> <br> Lâm Ngữ Lam hỏi.<br> <br> <br> <br> <br> <br> “Chưa từng” Tiếu Tinh Hàn lắc đầu: “Trên thế giới này có mấy ai từng gặp đảo chủ đảo Ánh Sáng đâu. Có điều lần này thì rất có hy vọng. Tôi nhận được tin tức, đại hội thế giới ngầm lần này, đảo chủ đảo Ánh Sáng, đế vương địa ngục trong truyền thuyết, người đàn ông được gọi là người mạnh nhất thế giới – Satan đại nhân cũng sẽ xuất hiện!”<br> <br> <br> <br> <br> <br> “Cô chủ, tôi nghĩ đừng nên gặp người kia thì tốt hơn” Tô My nói: “Theo truyền thuyết thì Satan hằng năm đều yêu cầu mọi người dâng cho mình vô số thiếu nữ, mà những thiếu nữ đó đã lên đảo thì không một ai có thể trở về. Đó chính là một tên ác quỷ.<br> <br> <br> <br> <br> <br> Thời gian dần dần trôi qua, khi đồng hồ nhảy tới năm giờ năm mươi phút, có thể cảm nhận được gió biển đã se lạnh.<br> <br> <br> <br> <br> <br> Phương xa, một hòn đảo dần dần xuất hiện trong tâm mắt mọi người. Lâm Ngữ Lam bước ra khoang thuyền, đi lên boong tàu. Giờ khắc này, rất nhiều người cũng như Lâm Ngữ Lam, đi lên boong tàu nhìn hòn đảo ở phương xa.<br> <br> <br> <br> <br> <br> Hòn đảo ấy chính là thánh địa trong mắt tất cả thế lực ngầm.<br> <br> <br> <br> <br> <br> Chuyến đi lần này có tên gọi là đi tham dự đại hội thế giới ngầm, nhưng đồng thời còn có một cách gọi khác, đó là…hành hương!<br> <br> <br> <br> <br> <br> Một hòn đảo nổi trên mặt biển, cho người ta cảm giác khí thế bàng bạc. Cách từ rất xa, mọi người đã nhìn thấy tường vây trên đảo, tường vây vừa dày vừa cao lớn được xây nên từ đá hoa cương và sắt thép, cho dù là đại bác của tàu tuần dương cũng đừng hòng bắn vỡ tường vây này trong thời gian ngắn. Tường vây dày hai mét, chiều cao đạt tới trên hai mươi lăm mét, vây quanh hòn đảo một cách kín kế không sơ hở.<br> <br> <br> <br> <br> <br> Chung quanh hòn đảo là vô số chiến hạm, chỉ cần nhìn thoáng qua cũng cho người ta cảm giác hốt hoảng, khi những chiếc chiến hạm này cùng nhắm về một hướng thì có thể san bằng bất cứ bến cảng nào trên thế giới trong thời gian ngắn nhất.<br> <br> <br> <br> <br> <br> Những người đứng trên du thuyền đều cho cảm giác mình thật nhỏ bé. Nếu nhìn lên tường thành thì có thể thấy bốn góc tường thành đều có bốn chiếc radar trinh sát đang châm chậm xoay tròn.<br> <br> <br> <br> <br> <br> “Đảo Ánh Sáng không cho phép bất cứ kẻ nào tự ý lên đảo.<br> <br> <br> <br> <br> <br> Bốn máy radar này được sử dụng công nghệ cao nhất thế giới, trong phạm vi một trăm ngàn mét chung quanh đảo Ánh Sáng đều có thể cảm ứng một cách chính xác, đạn đạo đối không trên đảo sẽ tiến hành đả kích ngay tức thì” Giọng nói của người phụ trách nhà họ Cơ vang lên trên boong tàu. Người trên boong tàu đều kinh hãi, có những người cho rằng gia tộc của mình ở trong nước đã hơn xa thế giới, nhưng giờ đây họ mới phát hiện mình nhỏ bé cỡ nào.<br> <br> <br> <br> <br> <br> Theo du thuyền tới gần, mọi người dần dần tới gần hòn đảo. Đến gần thì sẽ cảm nhận được sự uy nghiêm vô hình đè lên người mình, khiến mọi người không khỏi giảm chậm tốc độ, thậm chí ngay cả tiếng nói chuyện cũng giảm nhỏ hơn nhiều.<br> <br> <br> <br> <br> <br> Những chiếc chiến hạm đỗ quanh hòn đảo dần dần nhường ra một con đường cho du thuyền đi qua. Lâm Ngữ Lam đứng trên du thuyền, từ khi chiến hạm chậm rãi dời chỗ, nòng pháo trên chiến hạm đồng loạt nhắm vào du thuyền, hơn nữa di động theo hướng của du thuyền, mỗi người ở trên du thuyền đều cảm thấy vô cùng áp lực. Vẻ mặt Lâm Ngữ Lam không khỏi trở nên căng thẳng."]