[" ","Chương 1846:","Phía sau Mại Lạc, Giả Sâm nằm trên đất, cả thân hình đã biến dạng hoàn toàn, hai con ngươi ngơm ngớp tràn ngập kinh hoàng, gần như đã không còn dấu hiệu của sự sống.","Mại Lạc thở hổn hển, phun ra một ngụm máu tươi, ông ta dường như đã bị thương rất nặng.","Trương Thác nhướng mày, thực lực của vị giáo chủ này quả thực rất mạnh, chiêu thức mạnh nhất của mình lại bị ông †a hạ được, quả nhiên, nếu hôm nay anh dùng thực lực thật của mình ra đấu, chắc chắn không thể đánh lại được ông ta.","Ngay tại lúc Trương Thác nhíu mày, trong lòng những người còn lại ở đây chỉ có hoảng sợ, một chiêu làm một giáo chủ bị thương nặng!","Mặc dù giáo chủ Mại Lạc trấn giữ Châu Nam Cực, có thể là một giáo chủ yếu nhất trong số các giáo chủ, nhưng đó cũng là giáo chủ! Có yếu hơn nữa cũng có thể yếu đến đâu?","Có yếu hơn nữa, thì cũng là sự tồn tại mà bọn họ phải ngước nhìn. Nhưng hiện tại, lại bị ứng cử viên của Châu lục Phương Đông làm cho thương nặng! Người thanh niên này thật đáng sợ! Cậu ta sẽ là người nhất trong thế hệ trẻ!","Mại Lạc quay đầu lại liếc nhìn Giả Sâm đã hoàn toàn mất đi sự sống, sau đó quay người lại. Toàn thân ông ta đều là máu, nhìn chăm chằm vào Trương Thác giống như một con ác quỷ địa ngục, giọng nói khàn khàn: “Tội đồ Trương Thác, coi thường quy tắc trong hội, nên bị trừng phạt!”","“Quy tắc trong hội!” Trường Huyền cười lớn: “Giáo chủ Mại Lạc, nếu như nói đến quy tắc trong hội, cũng nên là tôi nói ông mới đúng. Tối hôm qua, ông sai người tập kích giết con trai của giáo chủ Deondre. Điều này, lại xử lý thế nào?”","Giọng nói Trương Thác rất lớn, làm cho tất cả mọi người đều nghe thấy rõ ràng. Sau khi nghe thấy tin tức này, trong lòng mọi người đều kinh ngạc, Mại Lạc phái người giết Delk Deondre nhíu mày, ông ta đã biết được toàn bộ chuyện tối hôm qua. Nhưng biết thì biết, chuyện này cũng chỉ có thể âm thầm tranh đấu với Mại Lạc, tuyệt đối không thể đem chuyện này ra nói trên võ đài, càng không thể nói ra trước mặt nhiều người như vậy. Nếu không thì, chuyện này nên dàn xếp như thế nào? Là bản thân ông ta phải cùng Mại Lạc không chết không ngừng? Hay là phải nuốt giận?","Nếu như nuốt giận, vậy sau này, Mại Lạc sẽ cưỡi trên đầu ông ta bất cứ lúc nào. Uy nghiêm của giáo chủ là ông ta đây, chắc cũng sẽ không còn sót lại chút gì. Nhưng nếu như không chết không ngừng, chuyện này đặt giữa hai vị giáo chủ, phạm vi liên lụy sẽ rất lớn. Hoặc là trực tiếp giết Mại Lạc, cho dù nòng cốt trong hội sẽ can thiệp vào, cũng sẽ không vì một người chết mà làm gì ông ta. Nếu như không giết được, chuyện này về sau, thật sự sẽ rất khó nói rõ.","Trương Thác cố ý quan sát vẻ mặt của Deondre, khóe miệng lộ ra một nụ cười mỉm. Từ lúc anh lên đài, mãi cho đến hiện tại, mọi thứ mà anh đã làm, chính là để ép Deondre! Cả nhà tải app truyệnhola đọc tiếp tiếp nhé!","Đầu tiên là Trương Thác cố ý làm nhục Andre, người đứng cùng một chiến tuyến với Mại Lạc. Mục đích của việc này, chính là vì không để cho Giả Sâm dễ dàng khuất phục như Vậy.","Sau đó tại võ đài, Trương Thác mở miệng uy hiếp tất cả các ứng cử viên. Cũng không phải là để lập uy giống như Đông Phương Vân Khởi đã nghĩ, mà là ép tất cả những người còn lại ở trên võ đài phải rút khỏi, chỉ còn lại mình Giả Sâm. Sau đó giữ thời gian cho bản thân, tập trung một kiếm mạnh nhất mà hiện giờ có thể xuất ra được.","Một kiếm kia, Trương Thác vốn không phải là chuẩn bị cho Giả Sâm. Tại giây phút lên đài, anh đã xác định đối thủ là Mại Lạc.","Một kiếm này người khác nhìn thì như tiện tay xuất ra, nhưng là Trương Thác đã dày công chuẩn bị. Chính là để †ạo cho người ta một ảo giác, tạo ra một ảo giác rằng anh đã có khả năng chiến đấu với giáo chủ. Mà mục đích Trương Thác tạo ra ảo giác này, chính là để ép Deondre đi theo sự chỉ phối!","Bảy vị giáo chủ của hội Thần Ẩn, vẫn luôn là bằng mặt không bằng lòng, chiến đấu độc lập. Nếu như Deondre trực tiếp trở mặt với Mại Lạc, thì những người còn lại chỉ sẽ ngồi xem kịch. Nhưng nếu như, có một đồng minh cùng là cấp bậc giáo chủ cũng muốn giết Mại Lạc, thì Deondre thật sự có thể ngồi được nữa sao? Hơn nữa, Trương Thác còn đứng trước mặt tất cả mọi người, nói ra chuyện tối hôm qua Đường Dực bị tập kích, chẳng qua chỉ là đổi Giả Sâm sai khiến thành Mại Lạc sai khiến.","Đây cũng là nguyên nhân vì sao Trương Thác phải giết chết Giả Sâm. Một khi Giả Sâm chết đi, thì cho dù Mại Lạc muốn tìm người ra gánh họa giải quyết chuyện này, đều không có khả năng. Hiện tại, ngoài triệt để trở mặt ra, cũng không còn cách nào khác.","Mại Lạc thân là giáo chủ, đã từng trải qua rất nhiều chuyện. Tuy rằng trông ông ta có vẻ cao lớn thô kệch, nhưng lòng dạ lại vô cùng tỉ mỉ, sao có thể nhìn không ra ý tưởng Trương Thác muốn liên kết với Deondre để giết mình: “Người họ Trương, cậu đừng có nói năng bậy bạ. Tôi đã phái người giết Delk khi nào?”"]