[" ","Chưogn 1544:","Mức giá sáu mươi nghìn tỷ khiến toàn bộ phòng đấu giá rơi vào im lặng một lúc lâu.","Tiếng mời đấu thầu lại tiếp tục vang lên sau một thời gian dài im lặng.","“Trời ơi, sáu mươi nghìn tỷ, sợ thật đấy, có phải tôi đang nằm mơ không vậy? Không biết giá trị thị trường của Tập đoàn Nhất Lâm còn nhiều đến mức nào đây!”","“Là ông trùm nào vậy?”","“Chỉ riêng khoản thuế phải đóng trên mảnh đất này đã bằng tổng tài sản của tôi rồi. Cuộc sống của người giàu thật đáng sợ” Một ông chủ lái chiếc Mercedes-Benz triệu đô xúc động nói.","“Không có ai nói gì thì chắc sáu mươi nghìn tỷ là cái giá cao nhất rồi, chắc không có giá nào cao hơn đâu”","“Đừng nói đến sáu mươi nghìn tỷ. Tôi nghĩ ba mươi nghìn tỷ đã là cao nhất rồi. Thậm chí tôi còn không dám nghĩ đến sáu mươi nghìn tỷ ấy chứ”","“Nhưng tính tới thời điểm hiện tại thì đây đã là cái giá cao nhất rồi. Người bỏ tiền ra mua mảnh đất này với giá cao như vậy để mang về chơi à?”","Trong một phòng khác có vài ông chủ đang nói chuyện với nhau, trên đầu đã lấm tấm mồ hôi. Trước đó, họ còn tự cho rằng bản thân ăn đứt những người có mặt ở đây và cũng tự coi là người giàu có. Nhưng đến hôm nay thì họ mới hiểu thế nào là thế giới của người thực sự có tiền.","Toàn bộ hội trường đều im lặng, trên đài đấu giá, đấu giá viên thấy thời gian đã trôi qua lâu rồi mà không có người hét giá tiếp thì hít sâu một hơi rồi chuẩn bị lên tiếng.","Nhưng người bán đấu giá chưa kịp lên tiếng thì giọng nói của Andre đã vang lên: “Tôi còn tưởng rằng anh có thể chơi lớn với tôi thế nào nhưng hóa ra kết quả lại chỉ tăng thêm được mười lăm nghìn tỷ thôi hả? Tôi ra giá một trăm năm mươi nghìn tỷ”","Một trăm năm mươi nghìn tỷ…","Một doanh nhân bất động sản có mái tóc hoa râm đang ngồi trên chiếc ghế sô pha nghe thấy con số này thì trợn tròn mắt, đến nỗi mà suýt nữa thì tròng mắt rơi cả ra ngoài.","Một trăm năm mươi nghìn tỷ? Chuyện gì đang xảy ra vậy?","Ở Đông Hòa này liệu có bao nhiêu người có tài sản lên đến một trăm năm mươi nghìn tỷ đây? Và liệu có ai có thể bỏ ra một trăm năm mươi nghìn tỷ tiền mặt hả?","“Ba trăm nghìn tỷ” Giọng Bạch Bào Nhân vang lên một cách bình thản.","Con số ba trăm nghìn tỷ này làm các thương nhân lớn có mặt ở đó đều vô cùng sững sờ.","Bỏ ra ba trăm nghìn tỷ để mua một mảnh đất rộng bốn mươi bảy nghìn mét vuông ở thành phố Châu Xuyên cũ kỹ này ư? Điên rồi hả?","So với sự sửng sốt của những người khác thì một trong những người bán đất là Trương Thác lại ngồi xổm dưới đất rồi lên tiếng bằng vẻ không mấy hài lòng: “Cái quái gì vậy, cả ngày trời mới tăng lên ba trăm nghìn tỷ, họ đang đùa với mình sao?”","Lâm Ngữ Lam ở bên cạnh nghe được giọng điệu của Trương Thác thì liếc mắt nhìn anh rồi nói: “Ông xã yêu à, giá này mà anh còn không hài lòng sao? Anh có biết nhà giàu nhất ở Đông Hòa chỉ có tài sản lên đến mức nào thôi không? Hiện giờ giá của khu đất này đã đưa em vào top mười người giàu nhất, gấp mười lần số tài sản trước đây của Tập đoàn Nhất Lâm rồi đấy!”","Trương Thác khẽ cười:”Vợ ơi, nhìn xa một chút đi em.”","“Nhìn vậy còn chưa đủ xa nữa à?”","“Để thư ký Lý tổ chức một cuộc họp báo, sau mười hai giờ tối nay, em sẽ là người giàu nhất Đông Hòa. Anh sợ rằng sẽ có rất nhiều phóng viên đến tụ tập trước cửa Tập đoàn Nhất Lâm đấy” Trương Thác nói.","“Người… Người giàu nhất?” Lâm Ngữ Lam nghe đến ba chữ này thì cảm thấy hơi sững sờ.","Nhất Lâm đúng là một Tập đoàn khá lớn nhưng cũng chỉ lớn đối với một nơi nhỏ bé như tỉnh Tây Hạ mà thôi. Trước khi Trương Thác xuất hiện, Lâm Ngữ Lam luôn cống hiến hết mình để Tập đoàn Nhất Lâm không suy sụp. Vậy mà bây giờ Trương Thác lại nói rằng Tập đoàn Nhất Lâm sẽ trở thành công ty hàng đầu ở Châu Xuyên, hàng đầu Đông Hòa, và sau mười hai giờ đêm nay, cô sẽ trở thành người giàu nhất Đông Hòa ư?","“Thôi được rồi, Bạch Bào Nhân, tôi không đùa với anh nữa, tôi cũng không có nhiều thời gian như vậy” Andre sốt ruột nói: “Sáu trăm nghìn tỷ”","Ngay khi Andre vừa nói xong thì Bạch Bào Nhân lên tiếng: “Chín trăm nghìn tỷ”","Nghe thấy cái giá mà Bạch Bào Nhân đưa ra thì Andre hít một hơi thật sâu rồi nói: “Bạch Bào Nhân, anh định đấu với tôi đến cùng sao?”","Cái giá chín trăm nghìn tỷ đối với Andre không phải là không chấp nhận được, chỉ cần anh ta muốn thì giá cả có thể tiếp tục tăng lên. Nhưng hiện tại hai công ty tranh nhau không phải vì tiền mà chỉ là vì một cục tức nuốt không trôi. Nếu không thì cũng sẽ không phải lấy tiền để phân chia cao thấp đến mức không có điểm dừng như vậy.","<br>","Chương 1545:","Đứng sau Cục Chín là giới chính phủ của Đông Hòa. Mà giới chính phủ thì có lượng tài sản kếch xù đến mức nào đây?","Về phần Hội Thần n, đừng nói là hàng chục nghìn tỷ, dù hàng trăm nghìn tỷ cũng có, muốn lấy ra thì có thể lấy được ngay. Tổ chức kéo dài hàng nghìn năm này có thế lực hùng hậu ở khắp các quốc gia trên thế giới, lượng tài sản của họ là thứ mà người khác không thể tưởng tượng nổi..","Nghe Andre nói thế thì Bạch Bào Nhân trả lời: “Chúng tôi nhất định phải có được mảnh đất này”","Andre trâm ngâm: “Được, vì nể mặt nên tôi có thể cho anh mảnh đất này. Nhưng bên ngoài còn một mảnh đất khác, anh không được nhúng tay vào.”","“Được” Bạch Bào Nhân đáp.","Người bên ngoài không hiểu được ý nghĩa trong cuộc nói chuyện của họ, chỉ biết rằng họ đang giao dịch với nhau.","“Được, vậy miếng đất này là của anh. Tôi sẽ tăng giá lần cuối là một triệu hai trăm nghìn tỷ. Nếu anh ra giá cao hơn tôi ba trăm triệu thì mảnh đất này sẽ là của anh” Andre cười.","“Một triệu năm trăm nghìn tỷ” Bạch Bào Nhân lại tăng giá lên như đang muốn nói với Andre rằng bọn họ không sợ anh ta khiêu chiến.","Sau khi Bạch Bào Nhân hét giá một triệu năm trăm nghìn tỷ thì Andre không nói lời nào nữa.","Chờ một hồi lâu, đấu giá viên mới run rẩy cầm chiếc búa gỗ gõ xuống.","Một triệu năm trăm nghìn tỷ, giao dịch thành công!","Một triệu năm trăm nghìn tỷ…","Mức giá này là điều không thể tưởng tượng nổi với những thương nhân đang có mặt ở đây.","Hôm nay Tập đoàn Nhất Lâm rao bán mảnh đất rộng chưa đến năm mươi nghìn mét vuông ở thành Châu Xuyên cũ kỹ này với giá một triệu năm trăm nghìn tỷ. Chuyện gì đang xảy ra vậy?","Nếu tính ra thì trung bình mỗi mét vuông đất bán được hơn ba mươi tỷ. Đây chắc chắn là mảnh đất đắt nhất trong lịch sử, không đâu sánh bằng. Ngay cả căn nhà đắt nhất thế giới cũng chẳng là gì khi so với mảnh đất này.","Trương Thác ngồi trên sô pha nghe giá giao dịch cuối cùng thì khóe miệng mới hiện lên một nụ cười.","Trương Thác biết một triệu năm trăm nghìn tỷ đối với hai thế lực này không là gì cả vì nếu đã muốn khiêu chiến thì mấy nghìn tỷ cũng chỉ là chuyện bình thường thôi. Nhưng đây không chỉ đơn giản là một cuộc chiến một đấu một. Chuyện Trương Thác làm chỉ là cung cấp một sân chơi để hai thế lực tự tham gia, thu được lợi nhuận hay không không quan trọng, quan trọng là hai thế lực này đều nợ Trương Thác một ân tình.","Một lúc sau Lâm Ngữ Lam mới hoàn hồn lại, trên khuôn mặt xinh đẹp tràn đầy hưng phấn: “Ông xã, là một triệu năm trăm nghìn tỷ đó, em không năm mơ đấy chứ?”","“Không đến mức đấy ấy chứ?” Trương Thác nhìn Lâm Ngữ Lam bằng ánh mắt kỳ lạ: “Nếu em thích, anh sẽ nhờ Ferreth chuyển thêm cho em một triệu năm trăm nghìn tỷ nữa cho tròn số”","“Không, hai chuyện này không giống nhau” Lâm Ngữ Lam lắc đầu: “Ông xã à, thứ anh cho em và thứ mà chúng ta kiếm được từ người khác là hai khái niệm hoàn toàn khác nhau”","“Hai khái niệm gì cơ?” Trương Thác ngẩn người, theo anh thì tiền là vô tận, tiêu không bao giờ hết.","“Vậy là anh không hiểu rồi” Lâm Ngữ Lam nheo mắt cười: “Em đã nhìn trúng một vài dự án. Bây giờ thì em có thể đầu tư hết vào đó được rồi, còn mấy cái lần trước…”","Trương Thác nhìn Lâm Ngữ Lam ngồi lẩm bẩm, thỉnh thoảng nụ cười lại hiện lên trên khuôn mặt cô thì đáy lòng anh cũng ấm lên, chỉ cần có thể khiến cô vui vẻ thì việc gì cũng không quan trọng nữa.","Trong phòng của đám người Tổng giám đốc Ngô, vẻ mặt ai cũng ngây ngốc. Nói một cách chính xác thì mảnh đất có giá trên trời ngày hôm nay, phần lớn đều do họ đứng tên.","Nhưng hiện giờ trong túi mỗi người họ đều có một tờ giấy thỏa thuận. Thỏa thuận đó đã được ký vào chiều nay, trong đó ghi rõ rằng dù họ bán đấu giá mảnh đất này bao nhiêu tiền thì Tập đoàn Nhất Lâm cũng sẽ trả cho họ số tiền theo giá thu mua ban đầu.","Một giá là mười lăm triệu chín trăm nghìn một mét vuông, còn giá kia là hơn ba mươi tỷ một mét vuông, sự chênh lệch giữa hai con số này thực sự không thể diễn tả nổi.","Vừa rồi bọn họ chế giễu Trương Thác, bảo anh là một đứa không có não vì vốn dĩ họ cho rằng miếng đất này chỉ có thể bán với giá cao nhất là hơn mười hai triệu một mét vuông, nhưng sự thật lại giống một bàn tay, hết cái tát này đến cái tát khác vả vào mặt họ khiến họ vô cùng xấu hổ.","Hiện giờ đối với đám người Tổng giám đốc Ngô mà nói, điều quan trọng nhất không phải là xấu hổ hay không mà là mảnh đất trong tay họ đang có giá hơn ba mươi tỷ một mét vuông, nhưng họ sắp bán lại cho Tập đoàn Nhất Lâm với giá chỉ mười lăm triệu chín trăm nghìn một mét vuông. Quan trọng nhất là trước đó Trương Thác cũng đã hỏi họ có muốn được trả bằng giá đấu thầu lúc đó không, nhưng họ đã tự lựa chọn cái giá mà mình đưa ra."]