[" ","Chương 2022:","“Lục Tiên thành công rồi!” Đông Phương Tây Ngộ nuốt nước bọt: “Mấy chục năm trước, tôi từng nghe nói rằng Lục.","Tiên đã dùng sức mạnh của chính mình để cưỡng ép tách rời khí và binh để điều hòa Âm Dương trong thế giới này. Mục đích là để tu luyện đóa tiên liên!”","Ngay cả Khỉ Đột Khổng Lồ đang chiến đấu với Đông Phương Tây Ngộ lúc này cũng tạm thời dừng lại, tiếp lời Đông Phương Tây Ngộ: “Không ai biết cái gọi là đóa tiên liên là gì, cũng không ai biết, đóa tiên liên là thật hay giả, nhưng nếu thực sự có một bông đóa tiên liên, vậy đây có lế là nó.”","“Đóa tiên liên…” Lão tổ nhà họ Tân nhìn bóng dáng của Trương Thác, thân thể run lên vì kích động: “Sản phẩm sinh ra từ việc điêu hòa âm dương của thế giới, đóa tiên liên, rốt cuộc là cái gì!”","Trên đầu xuất hiện một đóa tiên liên.","Tiên liên khí nhẹ nhàng rủ xuống.","Trương Thác hai tay cầm kiếm, tiên liên hộ thể, càng đánh càng hăng.","Nhìn lại, Tắc Kè Hoa với Báo Săn đều là hai cao thủ cảnh giới Ngưng Khí giai đoạn cuối, trong trạng thái kích hoạt gen cường đại trong người, vẫn còn bị Trương Thác đánh cho chạy mất dép.","Bên phía Phản Tổ Minh, mắt thấy Báo Săn với Tắc Kè Hoa rơi vào tình cảnh nguy hiểm, có thể bị chém chết bất cứ lúc nào, nhưng vẫn như cũ không môt ai đi đến tương trợ.","Bởi vì ai cũng muốn xem xem, tiên liên kia, rốt cuộc có công hiệu gì, có thể phát ra uy lực làm sao.","Nên bây giờ, Báo Săn và Tắc Kè Hoa nghiễm nhiên trở thành vật thí nghiệm.","Đối với chuyện phát sinh bên ngoài, Trương Thác không quan tâm. Đối với anh bây giờ, chỉ có hai kẻ thù trước mắt. Hai thần kiếm màu tím không ngừng tỏa sáng. Trương Thác càng đánh càng hăng, mà cánh sen tím bên trong tiên liên trên đỉnh đầu anh, cũng càng ngày càng nhiều.","Luồng khí rũ xuống người anh từ đóa tiên liên kia, đã biến thành màu tím hoàn toàn.","Bỗng dưng, Trương Thác đâm ra một kiếm.","Một kiếm này, tựa như hoàn toàn vượt qua cảnh giới Ngưng Khí. Ánh sáng từ một kiếm đó, Báo Săn không nhìn được gì. Cho đến khi nó có thể nhìn rõ, thì đã thấy Trương Thác cầm chuôi kiếm, còn kiếm, thì đã đặt ngay cạnh cổ nó.","Báo Săn nhìn đối thủ trước mắt, kẻ mà mấy ngày trước còn bị nó trêu đùa, lúc này vừa xuất kiếm, mà đến nhìn anh ta cũng không khó mà nhìn thấy. Chênh lệch mức này, anh ta không dám tin tưởng.","Đoá hoa sen vốn vẫn luôn xoay tròn trên đầu Trương Thác, giờ khắc này lại ngừng chuyển động của mình.","Báo Săn nhìn về phía đoá hoa sen trên đỉnh đầu Trương Bá 3inh, ánh sáng màu tím ở chính giữa, tản ra một loại yêu dị.","Con ngươi của Báo Săn dần dần giãn ra, ánh sáng màu tím ïó dần dần tràn đầy đôi mắt anh ta. Kiếm đã cắt ngang qua cổ \\ọng anh ta.","Trương Thác đảo kiếm, kiếm đâm về phía sau lưng ›ướng về phía Tắc Kè Hoa với tốc độ cực nhanh. Tắc Kè Hoa nới vừa xuất hiện, bị kiếm nhắm ngay miệng, không kịp phản ng.","Tắc Kè Hoa, Báo Săn đuổi giết Trương Thác mấy ngày tay, hai kẻ một trước một sau, đứng ngẩn ngơ ở đó, cùng nhìn ;ề phía hoa sen trên đỉnh đầu Trương Thác, tựa như bị thu út bởi ma lực toả ra từ đó.","“Tiên liên kia thật là cổ quái!” Trong mắt Khỉ Đột Khổng Lồ ộ ra thần sắc trịnh trọng.","Nàng Rắn ẩn mình trong tối, xuất hiện bên người Khỉ Đột ‹hổng Lồ, cũng nhìn chằm chằm vào đoá sẽ trên đầu Trương 3á Sinh, miệng lẩm bẩm: “Ông có cảm thấy là đoá xem kia trông thật đẹp…”","Lúc nói chuyện, Nàng Rắn vẻ mặt si mê, đối với loài máu lạnh như cô ta mà nói, rất là lạ lùng.","Mộc Hanh thấy Nàng Rắn có biểu tình như thế, liền hất quải trượng trong tay, một tia sáng đánh về phía Nàng Rắn, đồng thời quát lớn: “Tỉnh lại!”"]