[" ","Chương 1716:","Nhưng đến đây, không có nghĩa là phải đến để chịu chết!","Biến thập tử vô sinh thành cửu tử nhất sinh, đây chính là năng lực đã khiến cho Trương Thác có thể xưng vương trong thế giới ngầm, nếu không có cơ hội để sống sót, vậy thì phải tự mình tạo ra cơ hội đó vậy.","Hơn nữa, trong lòng của Trương Thác cũng có một chút khuất mắc khi nhìn thấy những vật thể thí nghiệm đó, vấn đề này đã luôn quanh quẩn trong lòng anh, bây giờ anh nhất định phải tìm hiểu cho rõ ràng!","Khu rừng rậm này rất sâu, diện tích đất nơi này tâm chín nghìn kilomet vuông, đối với người bình thường mà nói thì đây là một không gian rất lớn, nhưng đối với một kẻ mạnh như Trương Thác mà nói, nếu là việc mà anh muốn thì chỉ cần dựa vào sức mạnh của đôi chân cũng đã có thể đo đạc đến tận cùng mảnh đất này trong một thời gian rất ngắn.","Dọc theo đường đi, Trương Thác gặp rất nhiều vật thể thí nghiệm, những vật thể thí nghiệm này cũng không có ngoại lệ, chính là đều tràn ngập thú tính, hơn nữa chúng còn có ngoại hình đa dạng, năng lực cũng không giống nhau, nhưng đều chẳng có tính uy hiếp nào đối với Trương Thác.","Vê vấn đề liên quan đến những nguy hiểm khủng bố đang †ồn tại có thể làm cho mười cao thủ của cảnh giới Ngưng Khí và vô số kẻ mạnh của cảnh giới Hóa Hình bỏ mạnh tại đây như lời mà Andre đã nói, tạm thời Trương Thác vẫn chưa gặp phải và anh cũng không muốn gặp.","Một chỉ tiết cũng có thể quyết định sự thành công hay thất bại của một việc gì đó.","Trương Thác là một người rất giỏi quan sát các chỉ tiết một cách tỉ mỉ, đây là thói quen của anh từ trước đến nay.","Lúc này, Trương Thác chạy đến giữa rừng rậm, không phải là tràn đầy nhiệt huyết chạy vào bên trong mà là có một chút tránh né, nhưng nếu cứ muốn trốn thì có thể trốn đi đâu được đây?","Lúc nói chuyện phiếm với Andre ở trong quán rượu, Trương Thác cũng sẽ theo bản năng nghe ngóng những tên lính đánh thuê nói chuyện phiếm, tuy rằng lúc đó anh không biết chuyện mà những tên lính đánh thuê đó nói là thật hay giả, nhưng thói quen đó luôn giúp cho anh có thể nắm bắt được một ít tin tức.","Cũng là từ những tin tức này đã làm cho Trương Thác tìm được một khả năng sống, một người lợi hại của Hội Thần Ẩn sẽ có thể đối đầu được với Kiểm Soát Sử Andre!","Ma Y giải thích sơ lược với Trương Thác về nguyên tắc quan trọng của cơ chế Hội Thần Ẩn.","Nếu lấy công ty tập đoàn ra để so sánh thì sự tồn tại của người nắm quyền Kiểm Soát Sử cũng tương đương với giám đốc quản lý tập đoàn công ty thuộc khu vực cụ thể của một quốc gia, địa vị vô cùng đặc biệt, tất cả công nhân viên chức của quốc gia này đều phải nhìn sắc mặt của giám đốc quản lý khu vực này để mà làm việc.","Có điều là ở phía trên của khu quản lý lớn vẫn còn một vị trí tổng giám đốc, vị trí tổng giám đốc này ở trong Hội Thần Ẩn còn được gọi là giáo chủ.","Trương Thác kết hợp những gì mà anh nghe được trong quán rượu với những gì mà Andre đã nói với anh rồi rút ra một câu chuyện đúng sự thật.","Nửa năm trước, sở dĩ Hội Thần Ẩn tập hợp lại mười cao thủ của cảnh giới Ngưng Khí, cùng với một vài cao thủ của cảnh giới Hóa Hình và cảnh giới Ngự Khí Cảnh đến đây để chịu đựng khổ cực không phải chỉ vì muốn quét sạch cái ngục tù này, mà còn muốn tìm người!","Con trai của một giáo chủ phụ trách quản lý khu vực của Hội Thần Ẩn đã đi vào cái nơi ngục tù này, nhưng bên trong nơi ngục tù này cực kỳ khủng bố, lúc trước có nhiều cao thủ như vậy mà cũng không thể thành công đánh bại được, vì thế mọi người nhất trí cho rằng con trai của giáo chủ kia có lẽ đã chết.","Nhưng vào ba ngày trước, khi có người tiến vào săn bắn ở sát bên cạnh nơi tiến hành thí nghiệm đã phát hiện ra một tờ giấy có máu, trên tờ giấy có viết một cái ngày rất rõ ràng, hơn nữa còn có thể xác định được tờ giấy kia chính là do con trai của giáo chủ thông qua một phương thức nào đó truyền ra, nói cho người bên ngoài biết cậu ta vẫn chưa chết.","Có điều là lúc trước đã có nhiều cao thủ như vậy đi vào nhưng hơn phân nửa đều phải bỏ mạng, thợ săn hay những tên lính đánh thuê bình thường làm sao mà dám đi cứu chứ.","Bây giờ, mục tiêu của Trương Thác là con trai của giáo chủ đó.","Giáo chủ kia vì để cứu con trai của mình mà đã điều động mấy chục cao thủ xông vào nơi này, cho dù có chết nhiều người như vậy cũng không thấy tiếc, đủ để thấy tâm quan trọng của con trai ở trong lòng anh, nếu Trương Thác có thể cứu được người ra ngoài, thì lân này ở Hội Thần Ẩn cũng sẽ có thêm một chút vốn.","Cả quãng đường này, nhìn Trương Thác cứ như là đang bay nhanh lướt qua, nhưng trên thực tế là mỗi một giây một phút anh đều quan sát rất cẩn thận, để tìm được một chút dấu vết gì đó.","Nhưng nơi này thật sự là quá lớn, hơn nữa khu rừng lại rất rậm rạp, vật thể thí nghiệm đang hoành hành, muốn tìm một nơi để trốn thật sự là quá khó khăn."]