[" ","Chương 1877:","“Không cần” Từ Uyên vừa trả lời xong vấn đề của Trương Thác, cả người liền ngây ra, mở to miệng: “Anh rể, anh gài bẫy eml”","“Ha ha” Trương Thác cười cười. Lúc này, ly Cappuccino mà Từ Uyên gọi đúng lúc được đưa đến.","Trương Thác giảo mồm với ly cà phê trước mặt Từ Uyên: “Đây là em thích uống? Hay là em đang muốn thử thích uống?”","Từ Uyên rụt cổ: “Anh rể, anh đừng có nói với chị em và những người khác nhé, nếu không mẹ em chắc chắn sẽ hỏi em, phiền chết mất”","“Không nói cũng được” Trương Thác nhún nhún vai: “Nói cho anh nghe về bạn trai em đi, làm công việc gì, bao nhiêu tuổi?”","“Này, anh rể, không phải chứ?” Từ Uyên lộ ra vẻ mặt khoa trương: “Trước giờ em luôn cảm thấy con người anh suy nghĩ rất thẳng, có cần phải hỏi nhiều vậy không?”","“Em không muốn nói với anh cũng được” Trương Thác làm bộ dạng muốn lấy điện thoại ra: “Em không nói với anh, vậy thì để chị em tự hỏi em vậy. Tin anh đi, sau khi chị em biết chuyện này thì người trong nhà chắc chắn cũng sẽ biết hết.","Chỉ sợ đến lúc đó em sẽ không có thời gian chê anh cái này chê anh cái kia nữa đâu.”","“Đừng đừng đừng, anh rể, em nói còn không được sao” Bộ dạng Từ Uyên xì hơi: “Người đó cũng không phải là bạn trai gì, tụi em vẫn chưa xác định quan hệ, anh ấy là bạn học của em”","Trương Thác ngồi dựa vào thành ghế, trưng ra bộ dạng nghe kể chuyện xưa, ra hiệu cho Từ Uyên.","Từ Uyên hai tay ôm lấy cốc cà phê trên bàn, ánh mắt lộ ra vẻ ngọt ngào: “Em với cậu ấy quen biết nhau hồi năm hai đại học, cậu ấy học Quản trị kinh doanh, có lần chúng emcó tiết chung, cậu ấy ngồi cạnh em, embi mấy người khác trêu ghẹo, cậu ấy đã giúp em giải vây, sau đó chúng em lại vô tình gặp nhau ở thư viện, nói thật với anh rể, em trước giờ là mọt sách chính hiệu, tiêu rất nhiều tiền vào việc mua sách vở, nhưng em không ngờ rằng cậu ấy rất giống em, chúng em đều thích đọc.","sách, kể cả sở thích, đam mê, đều vô cùng hoà hợp, cậu ấy không giống Trương Thanh là cái gì đều phô trương, cậu ấy trầm mặc, anh biết không, giống như giữa biển người ồn ào huyên náo mới có thể tìm được một người như vậy, an tĩnh tựa mặt hồ, mỗi khi nói chuyện với cậu ấy, em đều cảm thấy tâm tư vui vẻ và thoải mái.”","Trương Thác trông thấy ánh mắt tràn đầy mơ mộng của người con gái ấy thì không khỏi lắc đầu, anh ta là cố ý tiếp cận cô ta, đương nhiên phải tìm hiểu kĩ cô thích loại sách nào, sở thích của cô là gì rồi.","“Anh rể, từ nhỏ em được mẹ và chị gái quản chặt, lên cấp hai trong lớp có bạn học bày trò tán tỉnh nhưng em vẫn luôn một mực không nghĩ gì tới chuyện đó, cũng chưa từng chia sẻ về sở thích với bạn học nam nào, chỉ cho đến khi gặp được cậu ấy, em thích cảm giác được ở cạnh cậu ấy, nhưng lúc đó vãn đang lo việc học, cậu ấy ngày nào cũng bận bịu nghiên cứu bài vở, em chỉ có thể gặp được cậu ấy ở thư viện”","“Được rồi” Trương Thác thở dài, anh hiểu rồi, Lương Huy Nam chỉ dùng chiêu trò của cậu ta để chơi đùa với các cô gái ngây thơ: “Cho nên, em muốn đến nhà trẻ là bởi vì có bạn trai ở đó? Nghe thư ký Lý nói, em đặc biệt sắp xếp một người đến nhà trẻ làm quản lý, lại còn là một sinh viên đại học vừa mới tốt nghiệp, chính là cậu ta?”","Từ Uyên mím môi, cúi đầu gật gật, sau đó lập tức ngẩng đầu bật dậy: “Anh rể, chuyện này anh nhất định phải giữ bí mật với chị và mẹ em, nếu họ biết chắc chắn sẽ nói em chẳng ra gì”","“Nói em?” Trương Thác khó hiểu: “Sao lại nói em chẳng ra gì? Nếu em tìm được một người đủ sức thuyết phục thì họ nên mừng cho em mới đúng”","“Em…” Từ Uyên mở miệng định nói, nhưng rốt cuộc cô ta cũng không biết nên giải thích vấn đề này như thế nào.","“Anh đoán” Trương Thác liên tục gõ ngón tay lên mặt bàn: “Em cảm thấy cậu ấy chưa đủ xuất sắc, hoặc là bản thân cậu ấy không đủ khả năng quán xuyến công việc nhà họ Lâm”","“Không, không phải” Từ Uyên xua tay: “Anh rể, em không có ý định để cậu ấy vào Nhất Lâm, cậu ấy so với anh không giỏi bằng, nhưng em cũng không muốn yêu cầu cậu ấy cái gì hết, chỉ cần có thể cùng cậu ấy sống hoà hợp là đủ rồi: “Ha ha” Trương Thác cười một tiếng: “Em suy nghĩ cũng đơn giản quá rồi, nhưng em chưa từng thử nghĩ đến trường hợp, cậu ta tiếp cận em là có mục đích à? Dù sao em cũng là con gái của Nhất Lâm, người bên ngoài cả đống còn đang chen chúc muốn vào Nhất Lâm kia kìa”"]