[" ","Chương 1793:","“Tôi nói rồi, nếu anh gặp phải đối thủ mạnh hơn bản thân thì Nhãn Thuật bậc này sẽ không có tác dụng gì cả, anh còn chẳng có cơ hội để phản kháng” Trương Thác đấm một cái, tiến thẳng chứ không lùi. Anh vốn chẳng để ý tới bốn cái bóng mà Sơ Thu Diệp ngưng kết ra.","Lúc mấy cái bóng kia chạm tới mảnh hổ sau lưng Trương Thác tựa như gặp phải thiên địch, chúng tiêu tán chỉ trong nháy mắt. Không còn sự hỗ trợ của bốn cái bóng, tuyển thủ loại hình tốc độ như Sơ Thu Diệp sao có thể chống lại được tuyển thủ loại hình sức mạnh như Trương Thác!","Mặc dù nhìn anh không hề cơ bắp cuồn cuộn, nhưng phương pháp nhập khí của anh lại cực kỳ mãnh liệt. Khí rèn †oàn thân. hơn nữa còn sửa Diêt Thế Đồ Luc. Đối với Trương Thác thì thân thể bất phàm mới là vũ khí mạnh mẽ nhất.","Sơ Thu Diệp giơ hai tay che trước ngực theo bản năng, anh †a muốn ngăn cản đòn tấn công của Trương Thác.","“Rắc!” Một tiếng gãy giòn giã vang lên.","Sơ Thu Diệp bay vèo đi như một con diều đứt dây, thân thể đập vào vách núi, phun ra một ngụm máu tươi.","Trương Thác xoay xoay nắm đấm: “Đã nói rồi, đây là sự thật!”","“Phốc!”","Sơ Thu Diệp lại phun ra thêm một ngụm máu tươi nữa, sắc mặt anh ta trở nên trắng bệch: “Anh… Anh vốn không phải Hóa Hình giai đoạn cuối, anh ta vào Cảnh giới Ngưng Khí từ lâu rồi”","“Tôi chưa từng nói tôi là Hóa Hình giai đoạn cuối” Trương Thác cười cười.","“Nhưng tôi không ở Cảnh giới Ngưng Khí. Tôi cũng không rõ nữa. Đối với tôi thì anh quá yếu ớt”","Chân anh đạp trên mặt đất. Chỉ một giây sau, anh đã xuất hiện trước mặt Sơ Thu Diệp. Con ngươi của anh ta lại co rụt lại lần nữa, bởi Sơ Thu Diệp phát hiện ra tốc độ của Trương Thác còn nhanh hơn khi bản thân mình tấn công.","Điều này cho thấy đòn tấn công mà bản thân không thể đỡ nổi vừa rồi của đối phương không hề dùng toàn lực. Rốt cuộc anh mạnh tới mức nào? Không phải Trương Thác mới luyện khí chưa tới một năm sao? Sao có thể như vậy được!","“Thứ trong tay áo của anh là Kunai đúng không?” Trương Thác nhìn lướt qua tay áo của Sơ Thu Diệp.","Anh ta giật mình, Kunai đang giấu trong ống tay áo chính là con bài chưa lật của Sơ Thu Diệp. Ai ngờ còn chưa đưa lấy ra đã bị đối phương nhìn thấy. Rốt cuộc người này mạnh tới mức nào!","“Sắp kết thúc huấn luyện, tin tức mà tôi muốn anh truyền đi cũng đã được truyền đi rồi. Xin lỗi nhé, anh không còn giá trị lợi dụng nữa. Tôi cũng không cần phải giữ mạng sống cho anh nữa” Trương Thác giơ tay lên, ung dung vạch vào hướng cổ của anh ta.","Mắt của Sơ Thu Diệp trợn lên, chỉ mấy giây sau đồng tử đã giãn ra. Anh đi tới bên cạnh vách núi, sương mù dày đặc khiến †ầm nhìn của Trương Thác bị hạn chế.","“E rằng năm nay không dễ sống” Anh rướn người một cái.","“Cuộc huấn luyện này sắp kết thúc rồi. Nhưng huấn luyện ma quỷ thực sự chỉ đơn giản như vậy ư?”","Vài ngày sau, một tiếng còi vang lên kích thích thần kinh của tất cả mọi người trên đảo. Du thuyền cập bến, điều này cho thấy cuộc huấn luyện đến đây là kết thúc. Hai người vốn còn đang chém giết nhau chỉ vì một cái bánh bao đều dừng tay lại, sau đó cả hai đều lộ ra dáng vẻ thở phào nhẹ nhõm.","Khi tiếng còi hơi vang lên, gần như tất cả mọi người đều nhìn về phía phát ra âm thanh. Trương Thác đã lên thuyền từ lâu, nằm trong bồn tắm xa hoa hưởng thụ cảm giác thư giãn khi tắm nước nóng. Anh lấy điện thoại di động ra, mở danh bạ ra lướt mấy lần cho tới khi chữ “vợ” xuất hiện. Nhưng cuối cùng, Trương Thác vẫn không gọi.","Trên boong của du thuyền, từng bóng người đi đi lại lại.","Trên mặt mỗi người đều có biểu cảm sống sót sau tai nạn.","Chiếc du thuyền này vẫn là chiếc lúc trước, chỉ có điều nó có vẻ trống trải hơn so với lần lên đảo lúc trước."]