["Chương 843:<br> <br> <br> <br> <br> <br> Đặt vào tay của Trương Thác, thì đó chính là vũ khí giết người! Đặt trong tay những người dân đó, đối với Trương Thác mà nói, chẳng qua chỉ là một số công pháp dưỡng sinh mà thôi!<br> <br> <br> <br> <br> <br> Người phụ nữ trẻ đó, thấy Trương Thác dũng mãnh như vậy, trong mắt có cảm giác không thể tin được, cô ta quát lớn lên: “Dám giở trò lưu manh trong thôn nhà họ Lý chúng tôi, được lắm!”<br> <br> <br> <br> <br> <br> Người phụ nữ trẻ xông tới Trương Thác, thực lực của cô †a hiển nhiên cao hơn những người dân đó nhưng vẫn bị Trương Thác đấm bay đi.<br> <br> <br> <br> <br> <br> “Thả người!” Trương Thác hét to một tiếng, bước một bước về phía trước.<br> <br> <br> <br> <br> <br> “Thả người? Các người quấy nhiễu sự an ninh của tổ tiên nhà họ Lý tôi, phải trả giá!” Người phụ nữ giận dữ quát lên.<br> <br> <br> <br> <br> <br> “Trả giá? Tôi lại muốn xem thử, các người có thể khiến tôi trả giá như thế nào!” Trương Thác lại bước tới một bước nữa, một cú đấm mạnh mẽ vung ra. Lần này anh không nương tay nữa, đấm một cú lên người một người, làm người đó phụt máu, bay thẳng đi.<br> <br> <br> <br> <br> <br> Sắc mặt người phụ nữ thay đổi rõ rệt, cô ta liên tục lùi ra sau, một bước xông đến bàn thờ, sau đó bước vài bước đến lồng sắt, cầm bó đuốc đang cháy ở bên lồng sắt lên, gầm lên nói: “Anh dám động nữa thử xem, tôi sẽ đốt cô ta!”<br> <br> <br> <br> <br> <br> Trên cây đuốc đang cháy có dầu hoả, trong quá trình cây đuốc nghiêng qua, dầu hoả nhỏ xuống làm lửa dưới đất bùng cháy lên, nếu dầu hoả rơi vào người thì chắc chắn rằng người kia sẽ bị phỏng ngay tức khắc.<br> <br> <br> <br> <br> <br> Trương Thác bước đến phía trước nhưng chợt dừng lại vì hành động của cô gái trẻ nọ.<br> <br> <br> <br> <br> <br> Ánh lửa chiếu rọi vào gương mặt Tân Như khiến cô trông vô cùng tiều tụy, bản thân cô không hề liên quan gì đến chuyện này mà chỉ do bị liên lụy mà thôi.<br> <br> <br> <br> <br> <br> Cô gái trẻ kia thấy Trương Thác dừng bước thì trên mặt nở một nụ cười chiến thắng.<br> <br> <br> <br> <br> <br> Thôn trưởng của thôn họ Lý đang ngồi xếp bằng trên tế đàn bỗng chậm rãi đứng lên, ông ta chống gậy ba-toong, quay người lại và đứng ở trên tế đàn nhìn xuống Trương Thác.<br> <br> <br> <br> <br> <br> Ông ta cất chất giọng già nua: “Người trẻ tuổi, cậu đã gây họa rồi”<br> <br> <br> <br> <br> <br> “Gây họa?” Trương Thác mỉm cười: “Tôi chưa bao giờ biết gây họa là gì cải”<br> <br> <br> <br> <br> <br> “Thật sao?” Cô gái trẻ cười khẩy rồi kề sát cây đuốc vào gần Tân Như thêm.<br> <br> <br> <br> <br> <br> Quần áo trên người Tân Như rất bẩn và nhăn nhúm, da cô ấy trăng bệch, bên ngoài lồng sắt có một cái bát bằng sắt, trong bát chỉ có chút cơm thừa, vụn cơm còn dính đầy người Tân Như, điều này có nghĩa trong khoảng thời gian qua Tân Như luôn bị giam trong lồng sắt!<br> <br> <br> <br> <br> <br> Cảnh tượng này làm đồng tử Trương Thác lập tức ửng đỏ. Anh còn nhớ lần đầu tiên khi gặp Tân Như, Tân Như mặc váy trắng ngồi giữa bọn trẻ con với gương mặt mỉm cười, cô ấy là một người cực kỳ lương thiện nhưng giờ đây lại bị người †a đối xử thế này!<br> <br> <br> <br> <br> <br> Quân Vương Địa Ngục, vì sao bị người ta gọi là Ma vương Satan?<br> <br> <br> <br> <br> <br> Chuyện người khác không dám làm thì anh dám làm!<br> <br> <br> <br> <br> <br> Kẻ người khác không dám giết thì anh giết!<br> <br> <br> <br> <br> <br> Thế lực người khác không dám đụng thì anh dám!<br> <br> <br> <br> <br> <br> Tóm lại, kẻ người khác dám đụng vào thì Trương Thác dám đụng, kẻ người khác không dám đụng vào thì Trương Thác vẫn dám đụng, trên thế giới này chưa có ai có thể uy hiếp được Trương Thác!<br> <br> <br> <br> <br> <br> Cũng không có ai có thể gánh chịu được cơn tức giận của Trương Thác! Dù thôn họ Lý này có lai lịch thần bí thế nào chăng nữa, thậm chí cả chính phủ còn không dám dây vào thì cũng sẽ không chịu đựng được lửa giận của Trương Thác!<br> <br> <br> <br> <br> <br> Trương Thác nhìn chằm chằm vào cô gái trẻ trên võ đài và cất giọng bình tĩnh nói: “Tôi cho cô ba tiếng đếm, cô phải để thứ trên tay mình xuống”<br> <br> <br> <br> <br> <br> “Ha” Cô ta khinh thường bật cười: “Anh uy hiếp tôi?”<br> <br> <br> <br> <br> <br> “Một!” Trương Thác không trả lời cô ta mà đếm ngay."]