[" ","Chương 1794","Furman Rhede – người lúc trước đã đánh cược với Trương Thác và người phụ nữ mạnh mẽ lúc trước đấu với anh ta không thể lên thuyền. Tiểu đội Sát Đao chỉ còn lại Hàn Như Ôn và một đội viên khác. Chỉ có điều, hai người cách nhau rất xa.","Tổ Lâm và Châu Ninh cùng lên đảo, hai người dắt dìu nhau. Đường Dực đang đi lên trên boong tàu, cô gái tóc ngắn đi theo sau lưng cậu ta. Không có bất cứ người nào dám tiếp cận Đường Dực trong bán kính mười mấy mét. Trong khoảng thời gian này, cái danh bất khả chiến bại của cậu ta đã được truyền khắp nơi.","“Mời các vị tập hợp ở khu vực phía đông trên boong tàu.","Mỗi người sẽ được phát một chứng nhận tương ứng, như vậy mới được xem là thông qua cuộc huấn luyện ma quỷ này”","Tiếng loa phóng thanh trên du thuyền vang lên.","Người trở về từ hòn đảo kia đều ngoan ngoãn đi tới boong tàu phía đông, nơi đó có người cấp chứng nhận cho họ. Cái gọi là chứng nhận huấn luyện là một chiếc thẻ màu đen. Chiếc thẻ này có kích thước như một chiếc thẻ ngân hàng bình thường, trên đó có một hình mặt quỷ màu máu.","“Tên, đơn vị”","Khi Hàn Như Ôn đi tới nơi lĩnh chứng nhận huấn luyện, đối phương hỏi hai vấn đề.","“Hàn Như Ôn, thuộc Sát Đao.”","Một chiếc thẻ chứng nhận huấn luyện số 20082 được khắc bốn chữ Hàn Như Ôn Sát Đao.","Hàn Như Ôn nhìn chiếc thẻ đen có hình mặt quỷ màu máu trong tay lẩm bẩm: “Đây chính là vinh dự cao nhất của Thế giới ngầm – Chứng nhận huấn luyện ma quỷ sao?”","Có mấy nơi phát chứng nhận.","Khi Tổ Lâm và Châu Ninh bước tới trước một quầy, đối phương chỉ nhìn hai người một chút rồi nói: “Quân Vương Địa Ngục tôn kính, cậu không hoàn thành nhiệm vụ cuối cùng. Vì thế cậu không có tư cách lĩnh chứng nhận huấn luyện”","“Không có?” Tổ Lâm nhăn mày.","“Đúng” Người kia đáp.","“Đây là quy củ từ trước tới nay của huấn luyện ma quỷ.","Nếu cậu muốn lĩnh chứng nhận thì phải hoàn thành nhiệm vụ mà cậu được ủy thác… Quỳ xuống…”","“Mẹ kiếp!” Tổ Lâm hét lớn. Cả nhà tải app truyện hola đọc khích lệ nhóm nhé!","“Chứng nhận cái quái gì chứ? Ông đây không cần!”","Cậu ta vung tay lên, cất bước rời đi.","“Cô gái, đây là chứng nhận của cô. Cô hãy nói cho tôi biết tên và đơn vị”","“Anh ta không có thì tôi cũng không cần” Châu Ninh lắc đầu, sau đó đuổi theo Tổ Lâm.","Sau khi đi mấy bước, cậu ta nghe thấy thế thì dừng chân lại. Trái tim đã chết trong Sa Mạc Lâu Lan lại đập một lần nữa.","“Vì sao tôi không có? Nói cho tôi biết đi! Vì sao?” Trước một quầy cấp chứng nhận khác, cô gái tóc ngắn luôn đi theo sau lưng Đường Dực rít lên.","Cậu ta cũng nhăn mày lại.","“Xin lỗi cô, mọi hành vi cử chỉ của các người ở trên đảo đều được chúng tôi giám sát. Trong lần huấn luyện này, cô hoàn toàn vượt ải bằng mánh lới, đương nhiên không được lĩnh chứng nhận huấn luyện rồi. Đây là cậu Đường Dực phải không? Đây là chứng nhận huấn luyện của cậu” Nhân viên công tác đưa chứng nhận thuộc về cậu ta ra.","“Lúc đầu, các người chưa từng nói tới điều này!” Cô gái kia tức giận hét lên. Chứng nhận huấn luyện của lần này rất quan trọng đối với cô ta.","“Cô à, cũng chẳng phải không có cách nào. Trước khi chiếc du thuyền này cập bến, cuộc huấn luyện này chưa tính là kết thúc. Đây là nhiệm vụ cuối cùng của cô. Cô hoàn thành được nhiệm vụ này thì coi như thông qua huấn luyện” Nhân viên công tác đưa cho người phụ nữ kia một cái túi gấm."]