["Chương 689:<br> <br> <br> <br> <br> <br> Thông thường mà nói, tốc độ chạy tối đa của chuột bạch là từ bảy đến tám mét một giây, hơn nữa thời gian để có thể liên tục duy trì tốc độ như vậy là cực kỳ ngắn, chỉ có thể đạt bốn năm giây.<br> <br> <br> <br> <br> <br> Và vừa rồi, cả hai con chuột bạch đều vượt qua tốc độ giới hạn, đúng là một chuyện khó mà tin được.<br> <br> <br> <br> <br> <br> Cái gì gọi là giới hạn? Giới hạn chính là, từ xưa đến nay chưa có gì có thể vượt qua được.<br> <br> <br> <br> <br> <br> Bốn chữ phá vỡ hạn nghe có vẻ đơn giản, nhưng nếu có thể làm được, thì đó chính là một bước nhảy vọt!<br> <br> <br> <br> <br> <br> Sau đó, Trương Thác lại chú ý đến cảnh con chuột bạch tông vào tấm thép.<br> <br> <br> <br> <br> <br> “Đại ca, chính là cái này, anh nhìn kỹ đi: Vị Lâm đứng một bên nhắc nhở.<br> <br> <br> <br> <br> <br> Với tốc độ chậm hơn hai mươi lần này có thể giúp Trương Thác nhìn thấy rõ từng biến đổi trong quá trình con chuột bạch tự tông vào tấm thép kia.<br> <br> <br> <br> <br> <br> Khi đầu của con chuột còn cách tấm thép khoảng một xăng ti mét, Trương Thác nhìn thấy rất rõ tấm thép đã bị móp trước, lúc này, đầu của con chuột còn chưa chạm vào †ấm thép.<br> <br> <br> <br> <br> <br> Lúc này, một từ đột nhiên xuất hiện trong đầu của Trương Thác, đó chính là “khí”!<br> <br> <br> <br> <br> <br> Chỗ lõm của tấm thép hoàn toàn không phải là do bị chuột bạch tông vào, mà là bị một loại sức mạnh vô hình dồn nén mà thành.<br> <br> <br> <br> <br> <br> Sau đó, lúc con chuột bạch va vào tấm thép, một luồng lực vô hình bùng lên giữa con chuột bạch và tấm thép, giống như tâm của một vụ nổ hạt nhân, mang theo một làn sóng xung kích, chính làn sóng xung kích này đã khiến hộp thí nghiệm xê dịch.<br> <br> <br> <br> <br> <br> Nhìn thấy cảnh này, cho đến khi xem hết đoạn video, Trương Thác vẫn chưa thể hoàn hồn trở lại.<br> <br> <br> <br> <br> <br> “Đại ca, có phải là rất khó tin không!”<br> <br> <br> <br> <br> <br> Trương Thác vô thức gật đầu: “Với sức của mình, mà thay đổi xu hướng của cả môi trường, cũng quá kinh người rồi!”<br> <br> <br> <br> <br> <br> Đối với con chuột bạch đó, cả cái hộp thí nghiệm này có thể nói là thế giới rộng lớn nhất của nó, chỉ một con chuột bạch mà có thể làm được như thế, nếu như đem nguồn sức mạnh này gắn lên cơ thể con người thì không biết sẽ xảy ra chuyện gì? Chắc chỉ với một cú đấm cũng đủ khiến mặt đất xung quanh nứt toạc ra.<br> <br> <br> <br> <br> <br> Vị Lâm tắt màn hình, nhìn Trương Thác: “Đại ca, em chuẩn bị…”<br> <br> <br> <br> <br> <br> “Không được!” Vị Lâm còn chưa kịp nói xong đã bị Bạch Trình bên cạnh cắt ngang: “Vị Lâm, bình thường cô thể hiện thế nào cũng chẳng sao, nhưng chuyện này không thể xem như trò đùa được, nguồn năng lượng hàm chứa trong khối tinh thể này thật sự rất lớn, không thể lấy Đại ca ra làm thí nghiệm được!”<br> <br> <br> <br> <br> <br> “Không sao, cứ để tôi làm” Trương Thác dùng ánh mắt ra hiệu cho Bạch Trình, sau đó hỏi Vị Lâm: “Giờ tôi phải làm gì?<br> <br> <br> <br> <br> <br> “Đại ca, không được!” Bạch Trình vội vàng nói: “Chúng ta cũng không ai biết được nguồn năng lượng này là gì, căn bản không cần phải làm cái thí nghiệm vô dụng như vậy”<br> <br> <br> <br> <br> <br> Trương Thác lắc đầu: “Cần thiết chứ, có người biết, khối tinh thạch đó là gì”<br> <br> <br> <br> <br> <br> Trương Thác nhớ đến một đôi nam nữ dưới hầm đỗ xe hôm đó: “Hơn nữa, họ còn biết cách sử dụng tinh thạch này như thế nào”<br> <br> <br> <br> <br> <br> Vị Lâm nói: “Đại ca, chuyện này này cũng là chuyện em muốn nói với anh, nguồn năng lượng lớn như thế này cho dù em cũng không có lòng tin mấy, tuy thí nghiệm trên chuột bạch là tiếp cận nhất với cơ thể con người, nhưng cũng có khác biệt, trong quá trình thí nghiệm, anh có thế sẽ phải chịu đau đớn rất lớn, cần phải chuẩn bị tốt tâm lý”<br> <br> <br> <br> <br> <br> “Yên tâm đi, không sao đâu” Trương Thác xua tay, anh làm vật thí nghiệm, chủ động an ủi Vị Lâm và Bạch Trình: “Chúng ta cứ giống như trước đây, có chỗ nào không đúng thì lập tức ngừng thí nghiệm lại là được rồi”<br> <br> <br> <br> <br> <br> Vị Lâm gật đầu: “Được”<br> <br> <br> <br> <br> <br> Đối với thí nghiệm, Trương Thác sớm đã có kinh nghiệm, không cần Vị Lâm hướng dẫn, anh cũng biết bản thân nên đi đến chỗ nào."]