[" ","Chương 2019:","“Ha ha ha, hôm nay, Phản Tổ Minh của tôi lại có thể chiến đấu với các đại cao thủ, đây thật sự là vinh hạnh của Phản Tổ Minh!” Một tiếng cười lớn vang lên, có vây cá mập trồi lên trên mặt biển, một người đứng ở trên mặt biển, hai chân ông ta không hề có bất cứ cử động gì, nhưng lại bay đến bên này với tốc độ rất nhanh.","“Cá Mập!” Sài Vạn Hoành hét lớn một tiếng, áo choàng đỏ ở trên người bay phất phới, lao người phóng đi.","Đây là một trận chiến lớn!","Là một trận chiến lớn nhất trên thế giới này sau thời đại Mạt Pháp, mặc dù số người tham gia không nhiều lắm, nhưng tất cả đều là cao thủ trên thế giới này!","Trong một trận chiến kịch liệt như vậy, Trương Thác giống như một lá thuyền nhỏ, anh là kẻ nhỏ bé và yếu ớt nhất trong số những người này, nhưng lại là người hưng phấn nhất.","Nhìn Báo Săn đang lao tới giống như mình, Trương Thác vươn đầu lưỡi liếm liếm môi, trong tay có một thanh kiếm dài màu tím được ngưng tụ thành.","Diệt thế đồ lục, địch tới ta diệt, tâm hướng về một nơi, dốc lòng vượt qual Chiến đấu là con đường nhanh nhất và mạnh mẽ nhất của một người tu luyện Diệt Thế Đồ Lục!","Nhìn thấy Báo Săn đang chuẩn bị vọt tới, thanh kiếm trong tay Trương Thác nhanh chóng đâm ra, đâm thẳng về phía trước. Một kiếm này, Trương Thác đã sớm chuẩn bị, công kích vô cùng sắc bén.","Ánh mắt của Báo Săn lộ ra sự kinh ngạc, anh ta có thể thấy rõ người này so với lần trước chiến đấu với mình đã mạnh hơn rất nhiều! Chỉ trong thời gian ngắn ngủn, tại sao sức mạnh của người này lại có thể tăng lên như vậy? Tài năng chiến đấu trời cho này khủng bố đến cỡ nào!","Nghĩ vậy, trong lòng Báo Săn đã hạ quyết tâm, nếu đã lột bỏ lớp mặt nạ bên ngoài thì người này ngàn vạn lần không thể lưu lại, nếu cho anh thời gian để trưởng thành thì trên thế giới này sẽ xuất hiện một Lục Giả Hành thứ hail Lục Giả Hành, được người đời tôn xưng là Lục Tiên!","Cái danh xưng Lục Tiên này đại diện cho cái gì? Quyền lực thống trị tuyệt đối! Thậm chí chỉ cần nghe đến cái tên này thôi cũng sẽ khiến cho nhiều nhân vật lớn phải run sợ không thôi!","Không quá khoa trương khi nói rằng trận đại chiến trên biển này là cuộc chiến giữa những vị thần tiên.","Mỗi một người đều đi trên không trung, kiếm của Đông Phương Tây Ngộ chém xuống, trực tiếp chém đứt chiếc du thuyền mà Khỉ Đột Khổng Lồ đang đứng trên đó.","Chiếc du thuyền trị giá mấy chục tỷ vỡ nát như vậy, chìm xuống đáy biển.","Tất cả mọi người có mặt ở đây đều không ai thèm liếc mắt nhìn chiếc du thuyền này nhiều hơn một chút, đối với bọn họ mà nói, loại đồ vật tiền tài này hoàn toàn không có ý nghĩa.","Trên bầu trời, trăng sáng bị mây đen bao phủ hoàn toàn, như thể trời xanh cũng không muốn mọi người chú ý đến những gì đã xảy ra ở đây.","Nước biển sôi trào, vô số cá nổi lên trên mặt biển, lộ ra cái bụng màu trắng.","Một tiếng nổ dữ dội vang lên, đó là chiếc du thuyền của Trương Thác đã hoàn toàn nổ tung, ngọn lửa cao đến tận trời, chiếu sáng cả một đêm tối.","Sau khi trận chiến này mở màn thì không ai chịu nhường tay.","Là điểm yếu nhất bên này của bọn họ, Trương Thác đương nhiên nhận được rất nhiều sự “chăm sóc” của Phản Tổ Minh. Khi ông lão Mộc Hanh đối phó với lão tổ nhà họ Tiết và lão tổ nhà họ Tân, ông ta còn không quên đột nhiên tập kích Trương Thác.","Tuy rằng chỉ là một đòn tùy tiện của ông lão Mộc Hanh, nhưng mà vị cường giả này đã bước vào cảnh giới Phú Thần, dù chỉ là một đòn tùy tiện nhưng đối với Trương Thác mà nói thì cũng khó có thể cản được, hơn nữa Báo Săn tấn công mãnh liệt, còn có Tắc Kè Hoa hay đánh lén ở bên cạnh, trên người Trương Thác nhiều chỗ đã chảy đầy máu, vết thương chồng chất.","“Tôi đi giết hai tên tiểu bối kia trước!” Lão tổ nhà họ Tiết hét lớn một tiếng.","“Đừng!” Lão tổ nhà họ Tân vươn tay ngăn cản: “Để Trương Thác tự mình ra tay, nó có thể tránh được trận chiến này, nhưng nó cố ý lựa chọn chiến đấu, điều này chứng tỏ nó không nghĩ đến việc lãng trán “Bây giờ sức mạnh của nó căn bản không phải là đối thủ của những tên đó. Lục Tiên chưa từng dạy nó luyện khí, thời gian luyện khí của nó quá ngắn, đừng quên, lúc trước khi chúng ta gặp nó, nó thậm chí…”","Lão tổ nhà họ Tiết mới nói được một nửa thì đã bị lão tổ nhà họ Tân cắt ngang."]