[" ","Chương 1992:","Dưới sự tấn công của mười mấy cao thủ mà không thể đánh trả, chỉ có thể né tránh chặn đòn, không thể nghỉ ngờ là vô cùng nguy hiểm. Tình cảnh hiện tại của Trương Thác chỉ có thể nói là ngàn cân treo sợi tóc. Trước mặt lóe lên một kiếm, sau lưng một cái móc cong đã đánh tới, ngay sau đó thân thể lại bị tấn công từ ba hướng khác biệt.","Chỉ trong vòng hai mươi giây ngắn ngủi, trên quần áo của Trương Thác đã bị cứa rách vô số chỗ. Một vết máu xuất hiện trên mặt Trương Thác, chỉ cần Trương Thác né tránh chậm một chút thì sẽ không chỉ bị rạch rách da mà là đâm trúng mắt.","Rơi vào vòng vây tấn công kiểu này sẽ khiến người ta tuyệt vọng, thậm chí không biết nên làm gì kế tiếp. Nhưng nếu nhìn kỹ thì sẽ thấy trên mặt Trương Thác không hề tuyệt vọng, ngược lại trong mắt Trương Thác còn tràn ngập hưng phấn và điên cuồng! Thứ anh cần chính là cảm giác này!","Trương Thác không nhớ đã bao lâu rồi mình chưa từng gặp tình huống như vậy. Giờ đây anh ở trên đảo một mình, đối mặt với một đám kẻ địch mạnh mẽ, không có đường thối lui!","Muốn giải quyết chuyện này thì chỉ có một cách duy nhất, đó là giết chết những kẻ lên đảo gây phiền toái với mình!","Vết thương trên người Trương Thác càng ngày càng nhiều, nhưng tốc độ của anh lại càng ngày càng nhanh. Kinh nghiệm chiến đấu dày dặn được huấn luyện từ nhà giam địa ngục giúp anh có thể cầm cự được lâu hơn người khác gấp mấy lần. Nếu đổi sang một người có thực lực tương tự như Trương Thác thì đã sớm tàn bại.","Kinh nghiệm chiến đấu hết sức quan trọng! Tải app truyện hola nhé cả nhà!","Hoa sen vô sắc đột nhiên xuất hiện trên đỉnh đầu Trương Thác, dưới đài sen là một tấm màn khí bao phủ toàn thân Trương Thác. Tấm màn khí của đóa hoa sen mà ngay cả Trương Thác cũng không rõ lai lịch này có thể ngăn cản công kích của cao thủ Ngưng Khí Cảnh trung kỳ, hơn nữa hoàn toàn triệt tiêu, thủ đoạn công kích của cao thủ Ngưng Khí Cảnh trung kỳ không thể đụng vào đóa hoa sen này chút nào.","Nhờ có đóa hoa sen mà Trương Thác có thể từ bỏ một vài thủ đoạn phòng ngự, đổi sang tấn công. Anh cũng dần dần cải biến cục diện bị động hiện tại, ánh sáng màu tím lóe lên, một cao thủ Ngưng Khí Cảnh trung kỳ không kịp né tránh, thân thể còn đứng trên cao, đầu lâu đã bay xuống sườn núi.","Trương Thác đột nhiên cảm thấy áp lực mà mình gánh chịu đã giảm bớt rất nhiều. Anh không cần cảm giác đó, thứ anh muốn là áp lực thật lớn. Bây giờ còn chưa đủ!","“Các người chỉ có thủ đoạn này thôi sao?” giọng Trương Thác khàn khàn, khóe môi chảy máu: “Không thể không nói thực lực của các người thật sự rất rác rưởi. Chỉ bằng lũ rệp các người mà cũng đòi tới tìm tôi hả?”","“Họ Trương, mày đã nỏ mạnh hết đà, đừng có cuồng vọng nữa!” Cao thủ Ngưng Khí Cảnh hậu kỳ lên tiếng. Bây giờ ai cũng đã nhận ra Trương Thác không phải là Phú Thần Cảnh.","Chỉ cần là Ngưng Khí Cảnh, bên mình đông người thế này, còn không xử được cậu ta hay sao?","Trương Thác phun ra một ngụm máu đen: “Nỏ mạnh hết đà? Trạng thái của tôi cũng đủ để chém chết các người”","Trương Thác lại vung kiếm lên, thêm một người nữa đầu lìa khỏi cổ.","“Phế bỏ cậu ta! Đừng nương tay!” Cao thủ Ngưng Khí Cảnh hậu kỳ hét lên, đánh ra một chưởng, vách núi vỡ tan. Những cao thủ còn lại cũng đều tung ra con bài chưa lật. Không ai muốn trở thành người kế tiếp đầu lìa khỏi cổ. Mặc dù trong lòng họ đều cho rằng hôm nay Trương Thác chết chắc rồi, nhưng không muốn mất mạng trước khi Trương Thác bại trận.","Ánh trăng dần dần dâng lên mặt biển. Trong sương mù dày đặc, đảo Bồng Lai đứng lặng trên mặt biển, sóng nước liên tục võ lên bờ. Trên đảo, tiếng kêu chém giết không ngừng vang vọng. Mãi tới khi ánh trăng lộ ra một nửa trên mặt biển, tiếng hò hét trên đảo mới dừng lại, bầu không khí yên tĩnh có vẻ rất kỳ lạ.","Gió biển thổi qua, mùi máu tươi lởn vởn trên hòn đảo.","Vách núi mà Trương Thác đang đứng đã bị thiếu mất hơn một nửa do trận chiến đấu vừa rồi.","Thực lực đạt tới Ngưng Khí Cảnh, mỗi một chiêu đều có uy lực đáng sợ. Nói không khoa trương, chỉ cần một cao thủ Ngưng Khí Cảnh muốn thì có thể phá hủy một tòa nhà, mặc dù quá trình rất lâu, nhưng người thường sẽ không bao giờ làm được điều này.","Trương Thác nằm trên vách đá được gọt phẳng lì, há mồm thở hổn hển. Trên người Trương Thác dính đầy vết máu."]