["Chương 860:<br> <br> <br> <br> <br> <br> “Bà xã, em ăn sáng trước đi đã, anh đến chỗ hội trưởng Mã xem thử” Trương Thác hít sâu một hơi đi ra khỏi phòng bệnh.<br> <br> <br> <br> <br> <br> Mới ra cửa phòng bệnh, Trương Thác lập tức thấy hội trưởng Mã đang đi tới từ phía đối diện.<br> <br> <br> <br> <br> <br> “Thần y nhỏ? Cậu về rồi, đúng lúc quá, có cái này nhất định phải cho cậu xem” Hội trưởng Mã cầm trong tay một bảng báo cáo, đưa cho Trương Thác.<br> <br> <br> <br> <br> <br> Trương Thác nhìn mấy thứ viết trên báo cáo, nhíu mày: “Neurasthenia? Suy nhược thần kinh?”<br> <br> <br> <br> <br> <br> “Đúng” Hội trưởng Mã gật gật đầu: “Khoảng thời gian này, cô Tân bị áp lực tâm lý rất lớn, tâm lý bị tổn thương nặng nề, hôm nay cô Tân với vừa tỉnh lại, chúng tôi lập tức sắp xếp bác sĩ giỏi nhất ở khoa thần kinh đi làm chẩn đoán, loại suy nhược thần kinh này không thể nào chữa trị bằng bất cứ sức mạnh bên ngoài nào, chỉ có thể dựa vào bản thân của cô Tân”<br> <br> <br> <br> <br> <br> “Tôi biết rồi” Trương Thác cầm bảng báo cáo trong tay trả lại cho hội trưởng Mã: “Những tình huống khác không có vấn đề gì chứ?”<br> <br> <br> <br> <br> <br> “Chắc chắn không có bất cứ vấn đề gì, đã dùng máy móc tinh vi nhất để kiểm tra rồi, bây giờ chỉ cần quan sát xem cô Tân lúc nào mới có thể thoát ra khỏi bóng ma tâm lý trong lòng của cô ấy, chuyện này, haiz, rất khó nói” Hội trưởng mã bất đắc dĩ lắc lắc đầu, trong mắt toàn là sự tiếc hận.<br> <br> <br> <br> <br> <br> “Ông vất vả rồi, hội trưởng Mã” Trương Thác võ vỗ vai của hội trưởng Mã: “Phiền ông tìm người làm thủ tục ra viện dùm tôi, màu sắc trong bệnh viện vô cùng đơn điệu, ảnh hưởng không tốt tới tình trạng bệnh của Tân Như, tôi đi cho cô ấy ra viện trước”<br> <br> <br> <br> <br> <br> “Được, vậy tôi sẽ giao cho người đi làm ngay” Hội trưởng Mã trả lời một tiếng, quay đầu đi khỏi.<br> <br> <br> <br> <br> <br> Trương Thác đứng ở cửa phòng bệnh, nhìn Tân Như đang ngồi một bên giường bệnh, chầm chậm ăn cháo, cứ cảm thấy trái tim co rút thật mạnh.<br> <br> <br> <br> <br> <br> Có sự giúp đỡ của hội trưởng Mã, thủ tục xuất viện làm rất nhanh, Trương Thác phụ trách lái xe, đi cùng Lâm Ngữ Lam chở Tân Như về đến nhà.<br> <br> <br> <br> <br> <br> Nhà của Tân Như là một khu nhà bình thường, phòng ở chông lớn, trang hoàng rất ấm áp, một thời gian dài không về nhà, trong phòng rơi xuống không ít bụi bặm, dưới sự chỉ bảo của Lâm Ngữ Lam, Trương Thác lần thứ hai giữ vai trò người đàn ông của gia đình, giúp Tân Như dọn dẹp nhà sạch Sẽ.<br> <br> <br> <br> <br> <br> “Tổng giám đốc Lâm, làm phiền cô và Trương Thác rồi”<br> <br> <br> <br> <br> <br> Tân Như rót trà cho Trương Thác và Lâm Ngữ Lam.<br> <br> <br> <br> <br> <br> “Không phiền gì cả, chuyện này sao có thể nói là phiền nhức chứ.” Lâm Ngữ Lam liên tục xua tay.<br> <br> <br> <br> <br> <br> Trương Thác thấy Tân Như đã dần dần thích ứng được chông ít, cũng xem như là yên tâm, hai người không ở lại chỗ này của Tân Như lâu nữa, biết Tân Như bây giờ còn cần nghỉ ngơi, bèn chào tạm biệt một tiếng rồi đi về.<br> <br> <br> <br> <br> <br> Đợi khi ra khỏi nhà của Tân Như, đi đến trên xe, Lâm Ngữ Lam mới hỏi: “Ông xã, tống giám đốc Tần cô ấy bị sao vậy, sao °ứ cảm thấy cô ấy không được ổn lắm”<br> <br> <br> <br> <br> <br> “Suy nhược thần kinh” Trương Thác thở dài: “Chuyện lần này đã gây ra kích thích rất lớn cho cô ấy, chuyện tiếp theo chỉ có thể xem bản thân cô ấy mà thôi, vấn đề trên tinh thần không ai có thể giúp cô ấy: Lâm Ngữ Lam ngẩng đầu lên liếc nhìn cửa sổ nhà Tân Như, ánh mắt toát lên một sự đau lòng, về những gì Tân Như đã gặp phải, cô cũng đã nghe thấy, một người phụ nữ bị đối xử như vậy, Lâm Ngữ Lam suy nghĩ, nếu chuyện này đặt ở trên người mình thì e rằng bản thân sẽ hỏng mất, tinh thân của Tân Như so với rất nhiều người mà nói thì đã rất mạnh mẽ rồi.<br> <br> <br> <br> <br> <br> Khoảnh khắc khi bị người nhốt vào trong lồng ấy, không nhìn thấy hy vọng, không biết lúc nào sẽ có người tới cứu mình ra ngoài, không biết tiếp theo mình sẽ phải gặp những chuyện gì, những chuyện không biết này sẽ làm người ta bị điên mất.<br> <br> <br> <br> <br> <br> “Ông xã, anh có quen bác sĩ tâm lý nào giỏi không, đến khám cho tổng giám đốc Tân thử” Lâm Ngữ Lam trước sau vẫn thấy không yên tâm.<br> <br> <br> <br> <br> <br> “Anh đã liên lạc rồi, sẽ có người tới thôi, bà xã, tối hôm qua em cũng không được nghỉ ngơi, về nhà nghỉ ngơi trước đi”<br> <br> <br> <br> <br> <br> Trương Thác khởi động xe ô-tô, hai người rời đi.<br> <br> <br> <br> <br> <br> Tâng cao nhất trong cao ốc Triệu Thị."]