["“Ừm, rất đẹp, không lượm thượm giống như lúc nãy”<br> <br> <br> <br> <br> <br> Trương Thác uống một ngụm nước, nói Này, mau nói cho anh biết xảy ra chuyện gì, lúc đó em đi rất dứt khoát, hủy kết bạn với anh, điện thoại cũng đổi luôn”<br> <br> <br> <br> <br> <br> “Xin lỗi anh Trương, em… em chỉ không muốn gây phiền phức cho anh” Thu Vân xấu hổ nói.<br> <br> <br> <br> <br> <br> Trương Thác xua tay: “Được rồi, anh không trách chuyện em hủy kết bạn với anh, nói đi, rốt cuộc em đã gặp phải khó khăn gì?”<br> <br> <br> <br> <br> <br> Thu Vân ngồi ở chỗ đó, cúi đầu nói: “Em tìm được mẹ em rồi: Trương Thác vẫn còn nhớ những gì Thu Vân đã nói trước đây, bởi vì bố Thu Vân là một con bạc, nên mẹ của Thu Vân đã bỏ đi từ nhiều năm trước.<br> <br> <br> <br> <br> <br> “Mẹ em đi nhiều năm như vậy, nghe được tin sau khi bố em xảy ra chuyện, mẹ em cũng rất lo lắng, nên bảo em đưa bố đến Sơn Thành, còn giúp bố em tìm bác sĩ, nhiều năm như thế, mẹ em cũng sống chẳng tốt lành gì, kết quả tìm được tên bác sĩ đó, hắn ta là đồ lừa đảo, lừa hết tiền của em đi, mẹ em cũng không còn cách nào khác, tiền phí thuốc thang của bố em đối với hai mẹ con em mà nói quả thật gánh không nổi, em chỉ có thể đi làm những công việc lặt šm thêm một chút”<br> <br> <br> <br> <br> <br> Tuy Trương Thác không biết sau khi Thu Vân bị lừa sẽ như thế nào, nhưng đại khái anh cũng đoán được, giống như làm mang toàn bộ niềm hi vọng của một người hủy hoại hết, người con gái như Thu Vân có thể chống cự nỗi, cũng là điều không dễ dàng.<br> <br> <br> <br> <br> <br> “Hôm nay thì sao? Hôm nay xảy ra chuyện gì?” Trương Thác hỏi.<br> <br> <br> <br> <br> <br> “Em tìm một công ty làm giúp việc bán thời gian, hôm nay đến dọn dẹp vệ sinh, nói quét dọn sạch sẽ buổi sáng sẽ cho em hai triệu tư, em liền đi, kết quả không ngờ được là vốn dĩ không phải là làm quét dọn, mà là… “<br> <br> <br> <br> <br> <br> Thu Vân đang nói một nửa, vẫn chưa nói hết, nhưng có lẽ Trương Thác cũng đã nghĩ ra chuyện là như thế nào rồi.<br> <br> <br> <br> <br> <br> “Em không bị uất ức gì chứ?” Trương Thác nhìn Thu Vân, vì sợ cô gái này chịu uất ức gì đó, bản thân nghĩ không thông.<br> <br> <br> <br> <br> <br> “Không” Thu Vân lắc đầu: “Vừa rồi công ty giúp gọi điện cho em, yêu cầu em mau chóng quay về. nếu không sẽ không trả lại ba triệu tiền cọc cho em”<br> <br> <br> <br> <br> <br> “Được rồi, ăn cơm trước đi, ăn xong chúng ta cùng nhau đến công ty quản lý” Trương Thác võ võ lưng Thu Vân.<br> <br> <br> <br> <br> <br> Thu Vân liên tục lắc đầu: “Anh Trương, hay là chúng ta đừng đi nữa, công ty đó giống như có bọn xã hội đen chống lưng vậy, chúng ta không động đến chúng được đâu.”<br> <br> <br> <br> <br> <br> Bạch Trình nghe xong liền chế nhạo nói: “Người đẹp, cô yên tâm, không có bọn xã hội đen nào đen hơn Đại ca của chúng tôi đâu”<br> <br> <br> <br> <br> <br> “Hừ!” Vị Lâm khoanh hai tay trước ngực, nói: “Tôi thấy Đại ca nhà tôi quá hiền lành rồi, là một người đàn ông tốt”<br> <br> <br> <br> <br> <br> “Được rồi, mau ăn đi, ăm xong chúng ta qua đó xem thử”<br> <br> <br> <br> <br> <br> Mấy người ăn lẩu vui vẻ, vốn dĩ hôm nay Trương Thác định trở về Châu Xuyên, nhưng vì gặp phải Thu Vân nên trước tiên phải giải quyết cho xong chuyện của Thu Vân đã.<br> <br> <br> <br> <br> <br> Trương Thác liếc nhìn điện thoại, mấy ngày nay Lâm Ngữ Lam không trả lời bất kỳ tin nhắn nào mà anh gửi cho cô.<br> <br> <br> <br> <br> <br> Sau khi ăn xong, mấy người rời khỏi nhà hàng lẩu và đi đến công ty giúp việc mà Thu Vân nói.<br> <br> <br> <br> <br> <br> Trong lúc dùng bữa, điện thoại của Thu Vân không ngừng đổ chuông, là do công ty đó gọi tới, thúc giục cô ta mau chóng quay về.<br> <br> <br> <br> <br> <br> “Bạch Trình, mấy người cần tìm đã tìm được hết chưa?”<br> <br> <br> <br> <br> <br> Trương Thác hỏi.<br> <br> <br> <br> <br> <br> “Đều đã liên lạc rồi Đại ca, các bang hội lớn nhỏ ở cả Sơn Thành này tôi đều đã cho người thông báo, đợi một lát sẽ tới”<br> <br> <br> <br> <br> <br> Bạch Trình gật đầu."]