["Chương 755:<br> <br> <br> <br> <br> <br> Nơi làm việc của Mễ Thanh chính là nơi này. Khi mọi người tới đây thì sẽ phát hiện canh gác ở đây cực kỳ nghiêm ngặt, có những nơi chỉ có quý tộc mới được phép đi vào.<br> <br> <br> <br> <br> <br> Sau khi tới đây, Lâm Ngữ Lam bỗng cảm thấy trước mắt tối sầm, chỉ còn cách gửi tin nhắn cho Mễ Thanh. Mẽ Thanh bảo rằng cô đã chuẩn bị hết rồi, Lâm Ngữ Lam cứ đi thẳng vào cung điện là được, mình chỉ còn hai món nữa là xong bữa tiệc. Lâm Ngữ Lam biết Mễ Thanh nấu ăn cho hoàng gia nước.<br> <br> <br> <br> <br> <br> Pháp, không thể chậm trễ công việc. Nhưng khi tới đây, cô mới phát hiện không tìm được lối vào cung điện hoàng gia. Cô cũng muốn hỏi người khác, nhưng cô lại không biết tiếng Pháp. Lâm Ngữ Lam nhìn Tô My, Tô My cũng lắc đầu bày tỏ mình không biết tiếng Pháp. Điều này khiến Lâm Ngữ Lam vô cùng khó xử.<br> <br> <br> <br> <br> <br> Khi Lâm Ngữ Lam đang định tìm một nơi để chờ đợi thì thấy Trương Thác bỗng đi tới trước mặt một người, trò chuyện với đối phương bằng tiếng Pháp thành thạo. Đối phương cũng nhiệt tình đáp lại Trương Thác, chỉ cho Trương Thác một phương hướng. Trò chuyện mấy câu, Trương Thác gật đầu bày tỏ biết cơn.<br> <br> <br> <br> <br> <br> Lâm Ngữ Lam đã sớm biết Trương Thác biết tiếng Pháp. Bây giờ thấy Trương Thác thành thạo trao đổi với người khác như vậy, Lâm Ngữ Lam không khỏi nghẹn trong lòng. Thấy Trương Thác mới cất bước đi, Lâm Ngữ Lam vội xông lên quát gọi Trương Thác: “Anh đứng lại!”<br> <br> <br> <br> <br> <br> Trương Thác quay lại, cười khổ nhìn Lâm Ngữ Lam: “Vợ, anh không đi theo em đâu”<br> <br> <br> <br> <br> <br> “Đừng kêu tôi là vợ!” Lâm Ngữ Lam đỏ mặt, hỏi: “Anh mới nói gì với người ta vậy hả?”<br> <br> <br> <br> <br> <br> “Hỏi đường chứ gì” Trương Thác nhún vai: “Anh đã hẹn với Mễ Thanh là tìm cô ấy chơi, cho nên mới hỏi lối vào ở chỗ nào: “Anh!” Lâm Ngữ Lam khựng lại, chắc chắn người này biết mình cũng tới tìm Mễ Thanh, anh cố ý nói những lời này.<br> <br> <br> <br> <br> <br> “Sao vậy?” Trương Thác lộ vẻ nghi hoặc.<br> <br> <br> <br> <br> <br> “Không có gì: Lâm Ngữ Lam khoanh tay trước ngực, quay mặt sang một bên. Thấy Lâm Ngữ Lam giận dõi, Trương Thác cảm thấy buồn cười, anh không nói gì mà cất bước đi về phía trước. Thấy Trương Thác rời đi, Lâm Ngữ Lam vội mang theo Tô My đuổi theo anh.<br> <br> <br> <br> <br> <br> Đi khoảng mười phút, Lâm Ngữ Lam thấy lối vào cung điện hoàng gia. Cô không khỏi vui mừng, vội vàng đi nhanh hơn, vượt qua Trương Thác nhanh chóng đi vào cửa cung điện.<br> <br> <br> <br> <br> <br> Trước cửa cung điện là bốn binh lính mặc quân trang màu đỏ. Thấy Lâm Ngữ Lam nhanh chân đi đến trước cửa cung điện, Trương Thác che trán. Vợ mình thật đáng yêu, như thế mà đi vào cung điện được hay sao? Quả nhiên Lâm Ngữ Lam vừa đi đến trước cửa thì đã bị bốn binh lính chặn lại, bốn cây giáo giao nhau che trước mặt Lâm Ngữ Lam.<br> <br> <br> <br> <br> <br> “Khụ!” Trương Thác đi đến trước cửa, cố ý ho khan một tiếng, sau đó lấy một tấm huy chương trong túi áo, lắc lư rồi cất nó đi. Bốn vệ binh thấy tấm huy chương đó thì lập tức thu hồi cây giáo, đồng thời kính lễ. Lâm Ngữ Lam không thấy động tác của Trương Thác, còn tưởng là bốn vệ binh này nhận được thông báo của Mễ Thanh nên nói tiếng cảm ơn bằng tiếng Pháp mới học được, cất bước đi vào cung điện.<br> <br> <br> <br> <br> <br> Trương Thác gật đầu với bốn vệ binh, cũng đi vào.<br> <br> <br> <br> <br> <br> Cung điện hoàng gia có thể nói là một trong những nơi xa hoa nhất Paris nước Pháp. Đập vào mắt là đủ loại kiến trúc tràn ngập Phong tình nước Pháp, khiến người ta không nhịn được muốn chụp ảnh lưu niệm.<br> <br> <br> <br> <br> <br> “Ngữ Lam!” Một giọng nữ trong treo vui sướng vang lên từ cách đó không xa. Lâm Ngữ Lam nhìn theo hướng đó, thấy Mễ Thanh sung sướng chạy tới. Trên người cô còn mặc đồ đầu bếp.<br> <br> <br> <br> <br> <br> “Đây là lần đầu thấy đầu bếp Mễ làm việc đấy. Xinh đẹp quá!” Lâm Ngữ Lam nhìn Mễ Thanh từ trên xuống dưới.<br> <br> <br> <br> <br> <br> Thấy Trương Thác, ánh mắt Mễ Thanh hơi né tránh, nắm tay Lâm Ngữ Lam: “Ngữ Lam, sao các cậu lại tới nước Pháp vậy? Không báo cho tớ biết một tiếng”<br> <br> <br> <br> <br> <br> “Lâm thời quyết định, tới đây có chút việc” Lâm Ngữ Lam cũng không biết nên giải thích với Mễ Thanh như thế nào, chỉ có thể nói như vậy.<br> <br> <br> <br> <br> <br> Mễ Thanh cười lớn: “Bất kể cậu xử lý chuyện gì, tóm lại đêm nay cậu thuộc về tớ! Tới đây đi, tớ dẫn cậu đi ăn sau đó đi dạo một vòng. Paris có rất nhiều nơi thú vị đấy. Đúng rồi, đây là bạn của cậu hả?” Cuối cùng Mễ Thanh nhìn Tô My.<br> <br> <br> <br> <br> <br> Lâm Ngữ Lam gật đầu: “Đây là Tô My, bọn tớ cùng nhau tới đây”<br> <br> <br> <br> <br> <br> “Chào cô Mễ” Tô My gật đầu chào Mễ Thanh. Mẽ Thanh vẫy tay: “Ừ, vậy thì đi cùng nhau đi”"]