["Chương 864:<br> <br> <br> <br> <br> <br> Mọi người đều không ngờ tới, từ lúc kết hôn đến nay, Lâm Ngữ Lam và Trương Thác vẫn không xảy ra chuyện ấy.<br> <br> <br> <br> <br> <br> Kết thúc bữa cơm tối, Trương Thác lái xe dẫn Lâm Ngữ Lam rời khỏi trang viên nhà họ Lâm. Lâm Ngữ Lam ngồi ở trong xe mà vẫn chưa phục hồi tinh thần sau một hồi bị người nhà luân phiên ồn ào, trong đầu toàn là mơ mơ hồ hồ các vấn đề về có con.<br> <br> <br> <br> <br> <br> Trong lòng Lâm Ngữ Lam không khỏi suy nghĩ, không phải mình thật sự muốn tăng tiến quan hệ với Trương Thác sao?<br> <br> <br> <br> <br> <br> Vừa suy nghĩ vậy, Lâm Ngữ Lam lập tức lắc đầu, không nên không nên, anh là đàn ông, việc này để anh chủ động mới đúng.<br> <br> <br> <br> <br> <br> “Vợ, em nghĩ gì thế?” Trương Thác lái xe, thấy Lâm Ngữ Lam lúc ngây người, lúc lại ra sức lắc đầu khiến anh cảm thấy kỳ lạ.<br> <br> <br> <br> <br> <br> “A? Không… Không có gì” Lâm Ngữ Lam vội vã quay đầu nhìn ngoài cửa sổ.<br> <br> <br> <br> <br> <br> Sau khi về đến nhà, Trương Thác tìm ra ra danh thiếp mà người thanh niên để lại cho mình ngày hôm qua, rồi Trương Thác gọi điện thoại tới.<br> <br> <br> <br> <br> <br> Điện thoại mới đổ chuông được một giây, đối phương đã bắt máy.<br> <br> <br> <br> <br> <br> “Alo” Trong điện thoại, giọng nói của thanh niên vang lên.<br> <br> <br> <br> <br> <br> “Tôi đã suy nghĩ kỹ, có thể lên đường lúc nào?” Trương Thác hỏi.<br> <br> <br> <br> <br> <br> Sau khi Trương Thác nói xong, rõ ràng đối phương sửng sốt mấy giây, sau đó giọng nói kinh ngạc vui mừng truyền đến: “Ngày mai! Sáng mai sẽ có máy bay đến Sơn Thành! Tám giờ sáng mai”<br> <br> <br> <br> <br> <br> “Tốt, vậy ngày mai gặp” Trương Thác không nhiều lời, trực tiếp cúp điện thoại.<br> <br> <br> <br> <br> <br> Sau khi gọi cho thanh niên, Trương Thác lại liên lạc với Vị Lai, để Vị Lai đưa tinh thạch đến Sơn Thành, ngày mai mình sẽ đến lấy, đồng thời cũng sắp xếp Vị Lai chuẩn bị sẵn sàng ở Sơn Thành, để ứng phó nếu có chuyện xảy ra bất cứ lúc nào.<br> <br> <br> <br> <br> <br> Lần này, nơi Trương Thác phải đi là một thị tộc vô danh, trong thị tộc có cái gì, Trương Thác không biết, anh sống nhiều năm như vậy, nên sẽ không tin tưởng lời từ một phía của người thanh niên kia, mọi thứ đều chuẩn bị đầy đủ nhất.<br> <br> <br> <br> <br> <br> Lâm Ngữ Lam về đến nhà, sau đó cô ngồi trong phòng khách, cô vẫn luôn nhớ tới vấn đề kia, mình và Trương Thác đã kết hôn lâu như vậy, bây giờ còn là quan hệ như vậy, vậy có phải quá không công bằng đối với anh hay không, nếu không hôm nay thử ngủ chung? Chỉ là bên cạnh nhau mà thôi, không có cái gì khác.<br> <br> <br> <br> <br> <br> Lâm Ngữ Lam cảm thấy gương mặt mình cực kỳ nóng, nhìn sắc trời bên ngoài cũng tới lúc rồi, Lâm Ngữ Lam suy nghĩ một chút, sau đó cô hít sâu một hơi, lấy hết dũng khí gõ cửa phòng Trương Thác.<br> <br> <br> <br> <br> <br> Thường thì khi Lâm Ngữ Lam gõ cửa, Trương Thác sẽ ra mở cửa phòng, nhưng hôm nay Lâm Ngữ Lam gõ nửa ngày, Trương Thác cũng không phản ứng.<br> <br> <br> <br> <br> <br> “Chồng, anh đang ngủ sao?” Giọng nói của Lâm Ngữ Lam vang lên.<br> <br> <br> <br> <br> <br> Trương Thác vẫn không đáp lại.<br> <br> <br> <br> <br> <br> Lâm Ngữ Lam giậm chân, Trương Thác chết tiết, mình làm nhiều công tác tư tưởng như vậy, anh lại mặc kệ, trở về đi ngủi Lâm Ngữ Lam quay người, giữa lúc cô định rời đi, cửa phòng Trương Thác có một tiếng “kịch” vang lên, cửa được mở ra từ từ, trong phòng cũng không có bóng dáng của Trương Thác.<br> <br> <br> <br> <br> <br> “Chồng?” Lâm Ngữ Lam đi vào trong phòng với vẻ mặt kỳ lạ, cô vừa ngồi ở phòng khách, không thấy Trương Thác đi ra ngoài mà.<br> <br> <br> <br> <br> <br> Phòng Trương Thác rất ngăn nắp sạch sẽ, mọi thứ đều được anh phân loại rồi cất đi, sự chỉnh tề này làm cho Lâm Ngữ Lam không khỏi hơi xấu hổ.<br> <br> <br> <br> <br> <br> Khi Lâm Ngữ Lam lá đi tới cửa sổ, cô thấy bóng dáng của Trương Thác.<br> <br> <br> <br> <br> <br> Chẳng biết Trương Thác đã tới sân sau từ lúc nào, anh đang nằm trên mặt đất ở trong vườn, chỉ dùng một ngón trỏ tay phải để chống đất, anh đang chống đẩy."]