["Chương 750:<br> <br> <br> <br> <br> <br> Thấy Nhạc Lữ lại ra mặt nói chuyện, bố của Giang Minh cau mày. Nhà họ Nhạc không phải là nhà họ Giang có thể trêu vào. Bố của Giang Minh nói: “Nhạc huynh, anh muốn ra mặt bảo vệ thằng nhóc này hả? Cậu ta đánh con trai tôi, đánh người thừa kế tương lai của nhà họ Giang!”<br> <br> <br> <br> <br> <br> Nhạc Lữ cười nói: “Cậu Trương đánh ai, Nhạc Lữ tôi đây không quản được. Tôi chỉ biết rằng cậu Trương đã từng cứu tôi, nếu không có cậu ấy thì Nhạc Lữ tôi đây đã sớm biến thành thi thể rồi. Cho nên tôi chỉ biết rằng ai dám đụng vào cậu Trương, chính là muốn đối đầu với Nhạc Lữ tôi đây!”<br> <br> <br> <br> <br> <br> Thấy thái độ của Nhạc Lữ, sắc mặt của bố Giang Minh rất khó coi. Địa vị của nhà họ Nhạc trong giới cổ võ cao hơn nhà họ Giang rất nhiều. Nếu Nhạc Lữ kiên quyết muốn bảo vệ người này thì chí ít mình sẽ không thể làm gì, bằng không chính là muốn đối đầu với nhà họ Nhạc! Bố của Giang Minh hít sâu một hơi: “Nhạc huynh, nếu anh muốn bảo vệ người này thì tôi cũng sẽ nể mặt anh. Chúng ta đi thôi”<br> <br> <br> <br> <br> <br> Bố Giang Minh vung tay lên, bác của Giang Minh đỡ Giang Minh trọng thương đứng dậy, đôi mắt tràn đây căm thù nhìn Trương Thác, sau đó đi ra ngoài sảnh tiệc. Nhạc Lữ thở dài, đi tới nói với Trương Thác: “Cậu Trương à, tôi chỉ có thể giúp cậu tới đây thôi. Thực lực cá nhân của cậu rất mạnh, nhưng đối mặt với toàn bộ nhà họ Giang thì dựa vào thực lực cá nhân là không được đâu. Theo phân chia đẳng cấp của các cổ võ thế gia, nhà họ Tô của vợ cậu vẫn còn thua kém nhà họ.<br> <br> <br> <br> <br> <br> Giang, thừa dịp này, cậu nên kết giao nhiều bạn bè một chút”<br> <br> <br> <br> <br> <br> Trương Thác gật đầu, nói với Nhạc Lữ: “Cảm ơn ông”<br> <br> <br> <br> <br> <br> Chuyện lần này, cho dù Nhạc Lữ không lên tiếng thì Trương Thác cũng sẽ chẳng hề hấn gì. Chẳng qua người khác đã thiện ý giúp đỡ, Trương Thác vẫn phải bày tỏ thái độ của mình. Nếu mình thật sự xử lý chuyện này thì sẽ gây ra không ít phiền toái.<br> <br> <br> <br> <br> <br> Thấy Trương Thác như vậy, Nhạc Lữ biết anh cũng chẳng quan tâm là mấy, không khỏi lắc đầu. Nhạc Lữ không nói thêm gì nữa, ông ta thừa nhận Trương Thác rất có bản lĩnh, sở hữu y thuật xuất sắc, thực lực của bản thân cũng rất mạnh, người trẻ tuổi như vậy thì nên có khí khái của mình, nếu không chịu thiệt thì sẽ không chịu thu liễm sự kiêu ngạo.<br> <br> <br> <br> <br> <br> “Trương Thác, anh đi theo tôi qua đây” Lâm Ngữ Lam nhìn Trương Thác, lạnh giọng nói, sau đó quay đầu đi ra ngoài khu vực dùng tiệc. Trương Thác vội vàng đuổi theo Lâm Ngữ Lam.<br> <br> <br> <br> <br> <br> Ngoài hành lang phòng tiệc, Lâm Ngữ Lam đứng một mình ở đó, vóc dáng cao gầy, váy dài màu đen khiến cô trông như một đóa hoa hồng đen quyến rũ, khiến người ta chỉ dám thưởng thức chứ không dám đụng vào.<br> <br> <br> <br> <br> <br> “Vợ, có chuyện gì mà còn phải nói lén lút vậy?” Trương Thác cười đi đến trước mặt cô Nhìn nụ cười của người đàn ông này, Lâm Ngữ Lam thật sự sợ mình không nhịn được sẽ nhào vào lòng anh. Nhưng Lâm Ngữ Lam vẫn luôn tự nhủ rằng mình phải nhịn xuống, không thể vì bản thân mình mà khiến anh rơi vào nguy hiểm.<br> <br> <br> <br> <br> <br> Lâm Ngữ Lam nhìn Trương Thác, lạnh giọng nói: “Anh nhỏ mọn vậy hả? Người khác chỉ nói với tôi mấy câu mà anh đã ra tay đánh người rồi à?”<br> <br> <br> <br> <br> <br> “Đúng, anh nhỏ mọn như thế đấy” Trương Thác không phủ nhận: “Anh không tiếp thụ được người đàn ông khác nói chuyện với vợ anh, em là của anh!”<br> <br> <br> <br> <br> <br> Nghe lời nói vừa bá đạo vừa ghen tuông của Trương Thác, trong lòng Lâm Ngữ Lam ngọt ngào, nhưng vẫn không biểu hiện mảy may.<br> <br> <br> <br> <br> <br> “Trương Thác, tôi nói với anh lần nữa, tôi đã không còn thích anh nữa, từ hôm nay trở đi anh không phải là chồng tôi, tôi kết giao với ai không hề liên quan tới anh, anh hiểu chưa?”<br> <br> <br> <br> <br> <br> Lâm Ngữ Lam cố ý làm cho giọng mình trở nên lạnh như băng.<br> <br> <br> <br> <br> <br> Trương Thác lắc đầu: “Anh không rõ. Em là vợ anh, chúng ta đã đăng ký kết hôn Lâm Ngữ Lam cao giọng nói: “Chẳng qua chỉ là một tờ hợp đồng mà thôi, tôi có thể đơn phương hủy bỏ bất cứ lúc nào: Trương Thác thờ ơ xòe tay: “Vậy thì anh sẽ đền tiền hủy hợp đồng. Bao nhiêu tiền em nói đi, tóm lại anh không đồng ý ly hôn”<br> <br> <br> <br> <br> <br> “Anh!” Thấy vẻ mặt vô lại của Trương Thác, Lâm Ngữ Lam phồng má, không nói nên lời. Trương Thác cười gian xảo: “Vợ, có phải em hiểu lầm gì anh không? Nói cho anh đi”<br> <br> <br> <br> <br> <br> Trương Thác nói rồi dang tay ra, muốn ôm Lâm Ngữ Lam.<br> <br> <br> <br> <br> <br> “Cách tôi xa một chút!” Lâm Ngữ Lam đẩy Trương Thác ra. Mặc dù giọng điệu rất khó chịu, nhưng trong mắt cô không hề biểu hiện ra vẻ chán ghét đối với Trương Thác: “Tôi nói cho anh biết, bất kể anh có đồng ý hay không thì tôi chắc chắn sẽ ly hôn với anh. Còn nữa, đừng đi theo tôi, nghe chưa?”<br> <br> <br> <br> <br> <br> Trương Thác dang tay ra dừng lại trước mặt Lâm Thùy.<br> <br> <br> <br> <br> <br> Hân: “Vợ, em nói cho anh nghe đi, có phải em gặp được chuyện gì không? Hay là có kẻ nào đe dọa em? Em nói cho anh đi!”"]