[" ","Chương 1702:","“Ha hả” Ma Y không để tâm cười phá lên: “Nếu cậu càng để ý suy nghĩ của người khác, càng cho thấy tâm của cậu đang xa lánh thế giới này, đã là mồng Bảy rồi, nên lên đường thôi”","Trương Thác đưa hai tay ôm ngực, cười ha hả, nói: “Coi bộ dạng bà, có vẻ bên kia đang giục rất gấp nhỉ”","“Đúng là rất gấp” Ma Y gật đầu, nói: “Cậu cũng biết mà, người phương Tây không ăn Tết, cậu là người mang bí mật ra vào mười tám tầng địa ngục, ngày nào cậu còn chưa đem bí mật này nôn ra, bọn người Andre vẫn như ngồi trên bàn chông, cậu phải biết rằng, một khi đã thả người dưới mười tám tầng địa ngục ra, sẽ có kết cục thế nào. Bố cục hàng trăm năm nay, trong nháy mắt sẽ bị phá vỡ! Nếu không phải uy danh của đại nhân còn tồn tại, Andre kia, chỉ sợ đã sớm không kiềm chế được”","“Được rồi được rồi” Trương Thác phất phất tay, nói: “Vậy thì đến Hội Thần Ẩn xem một chút, nhưng mà Ma Y này, trước kia bà đã kéo tôi vào hội, nếu xảy ra chuyện gì, bà phải bảo vệ tôi đó.”","“Ha” Ma Y cười: “Trên người thằng nhóc cậu có quá nhiều bí mật, tốc độ tiến bộ của cậu, đừng nói là tôi, đại nhân ngài ấy xem cũng không hiểu được, cậu bây giờ đang cất giấu bao nhiêu thực lực, không ai biết được cả. Còn muốn tôi bảo vệ cậu? Quên chuyện này đi.”","Trương Thác nhếch khóe miệng, không lên tiếng.","“Đi chào vợ cậu một tiếng, chúng ta xuất phát thôi” Ma Y lại đội cái mũ lên, cả gương mặt hoàn toàn bị che khuất dưới vành mũ.","“Không cần đâu” Trương Thác lắc đầu, ngạo nghễ nói: “Cứ đi luôn thôi, với địa vị và thân phận của tôi trong nhà, muốn đi chỗ nào, một người phụ nữ không quản được đâu”","Ma Y ngẩng phắt đầu lên, nhìn chằm chằm Trương Thác hồi lâu.","Trương Thác bị Ma Y nhìn đến có chút mất tự nhiên, hỏi: “Bà có ý gì?","Ma Y hé miệng, lên tiếng nói: “Nếu dùng ngôn ngữ của giới trẻ để diễn tả, thì cậu thật là biết làm màu”","“Đệc!” Trương Thác giơ ngón giữa với Ma Y, sở dĩ Trương Thác không chào Lâm Ngữ Lam một tiếng, là vì không muốn đối mặt với loại chuyện chia cách phân li này.","Chuyến đi này, hồi sau sẽ phát sinh chuyện gì, ai mà biết được, thậm chí là khi nào gặp lại, Trương Thác còn không dám chắc.","Thật ra có một chuyện, Trương Thác vẫn luôn giấu dưới đáy lòng, trong khoảng thời gian này, anh vẫn luôn kiềm chế bản thân, kiềm chế chính mình không đi gặp Lâm Ngữ Lam.","Đứng ở góc độ thế giới ngầm mà nói, Lâm Ngữ Lam đặt ở chỗ nào cũng chỉ là một cô gái bình thường đến không thể bình thường hơn, bây giờ Trương Thác đối mặt với kẻ thù vượt sức tưởng tượng của anh, nói khó nghe một chút, Trương Thác cũng không nắm chắc mình có thể thoát ra khỏi vòng nước xoáy này hay không, trước nay Trương Thác chưa hề cho rằng bản thân đã là vô địch thiên hạ, anh có được ngày hôm nay, đều là mỗi lần mang tính mạng ra đánh đổi. Lần này, Trương Thác cũng là đi bán mạng, chuyến đi đến Hội Thần Ẩn, dù là kẻ ngốc cũng có thể nhìn ra bên trong có bao nhiêu nguy hiểm, lúc trước nếu không có Ma Y kịp thời đuổi tới, e là Andre sớm đã xuống tay với Trương Thác.","Trương Thác thích Lâm Ngữ Lam, bắt đầu từ mùa đông lạnh giá kia, người phụ nữ này đã ngự trị trong trái tim anh, lần này anh trở về, là vì báo ân. Đến hôm nay, ân tình đã được báo đáp, nếu có thể bình an trở về, anh sẽ giữ lấy người phụ nữ này, nói cho cô biết, sau này mình sẽ luôn bầu bạn bên cô ấy, nhưng nếu như không thể quay về, thì chính mình cũng không tính là đã thiệt thòi cô, mặc dù hai người đã ở bên nhau lâu như vậy, nhưng cũng chỉ là vợ chồng trên danh nghĩa, chứ không chính thức là vợ chồng.","Trương Thác cất bước ra khỏi nhà chính nhà họ Lâm, quay đầu nhìn thoáng qua cửa chính, trên mặt mang theo nụ cười, sau đó dứt khoát quay đầu, bước nhanh về phía trước.","Trương Thác mới đi được một bước, đã sững người đứng yên tại chỗ.","“Phải đi rồi sao?” Lâm Ngữ Lam thanh tú xinh đẹp đứng trước mặt Trương Thác.","Trương Thác hơi hé miệng, nhưng không lên tiếng, chỉ gật đầu.","Lâm Ngữ Lam lại hỏi: “Khi nào thì trở về?”","Trương Thác lắc đầu, có chút khó khăn nhả ra ba chữ: “Cũng chưa biết”","“Em đợi anh” Lâm Ngữ Lam bước nhanh lên phía trước, đứng trước mặt Trương Thác, vươn bàn tay ngọc, giúp Trương Thác cài chiếc cúc áo dưới cổ áo khoác: “Bất kể là lúc nào.”","Lời nói của người phụ nữ không có gợn sóng gì quá lớn, giống như nói một chuyện gì đó hết sức bình thường."]