[" ","Chương 1666:","Tấn Hằng cầm một cái còi đặt lên nóc xe, sau đó mở còi lên dùng tốc độ nhanh nhất chạy thẳng tới trung tâm hỏa táng.","Thế nhưng đến khi anh ta tới nơi thì lại phát hiện thi thể vừa được chuyển tới trung tâm hỏa táng không phải là Lâm Nhạc Hằng.","Tấn Hằng nhanh chóng gọi điện thoại về bệnh viện.","“Xin lỗi, mới vừa rồi anh Trương đã điền nhầm tên trung †âm hỏa táng lên giấy của bệnh viện, bây giờ tôi sẽ gửi cho anh địa chỉ chính xác”","“Không cần đâu!” Tấn Hằng nhanh chóng cúp máy, nghiến răng nghiến lợi: “Được lắm cái tên họ Trương, muốn chơi với tôi chứ gì! Vậy thì chúng ta chơi thôi! Mau đến nhà họ Tân”","Trong bệnh viện, Lâm Kỳ Văn cố nén sự đau thương trong lòng, đi theo Bạch Bào Nhân làm thủ tục.","“Đi thôi, chúng ta mau trở về Châu Xuyên thôi” Lâm Kỳ Văn nhìn thư thông báo trong tay, tiếc nuối lắc đầu một cái: “Chúng ta tới Đô Thành này là vì bố, bây giờ chúng ta cũng không cần phải ở lại nơi này nữa rồi”","“Các người đều không thể rời khỏi nơi này” Một tên thuộc hạ của Tấn Hằng nhanh chóng đứng chắn trước mặt Lâm Văn Kỳ, lấy giấy chứng nhận của mình ra đọc: “Bây giờ tất cả các người đều có động cơ thâu tóm tài sản của nhà họ Tân. Vì thế bắt đầu từ bây giờ, các người phải đợi ở Đô Thành này, trừ phi chuyện này kết thúc, còn không thì không ai được rời khỏi nơi này”","“Tôi phải đưa bố tôi về nhà, các người quản sao?” Ánh mắt Lâm Kỳ Văn đỏ ngầu, âm thanh có chút khàn khàn.","“Các người muốn làm gì là chuyện của các người, không lên quan gì tới tôi.” Tên kia tàn độc lên tiếng.","Đối phương vừa nói xong, chỉ thấy một người bước tới: “Trưởng khoa Tấn đã nói chúng ta phải đưa bọn họ tới nhà họ Tân, đã tìm ra được hung thủ rồi!”","Trong trong ngoài ngoài đại viện nhà họ Tân bị xe tuần tra bao vây hoàn toàn, dây cảnh báo quấn một vòng quanh nhà họ Tần.","Mọi người nhà họ Lâm chia ra ngồi trong ba chiếc xe bình thường treo biển cảnh báo đi vào đại viện nhà họ Tân, được người đưa vào trong đường cảnh báo.","Bạch Bào Nhân theo gót mà đến, vừa định vào trong dây cảnh báo thì đã bị người ta ngăn lại.","Tấn Hằng nở nụ cười nhìn Bạch Bào Nhân: “Xin lỗi kiểm sát viên đại nhân, bây giờ đang phá án bên trong, người không liên quan không được vào. Nếu anh muốn vào thì phiền tới trụ sở chính lấy văn bản qua”","Tấn Hằng nói xong, xoay người bước vào trong đại viện nhà họ Tân.","Trong đại viện nhà họ Tân, đám Lâm Ngữ Lam đang đứng đó. Sau lưng mỗi người họ đều có hai thành viên Cục Chín dùng ánh mắt nhìn phạm nhân mà nhìn mọi người nhà họ Lâm.","Lâm Ngữ Lam thấy người nhà họ Tân cũng đi tới đối diện rất nhanh. Người nhà họ Tân rất nhiều, có tới hơn hai mươi người, tất cả đều là trực hệ.","Khi những người nhà họ Tân này thấy Lâm Ngữ Lam thì lập tức biểu hiện kích động khác thường: “Cái đám súc sinh các người, kẻ sát nhân! Tôi sẽ khiến các người phải đền mạng!”","“Sói mắt trắng! Uổng cho ông cụ nhà chúng ta lúc trước còn lôi kéo nhà họ Lâm các người, kết quả các người lại lấy oán báo ơn, không bằng heo chó!”","“Nhà họ Lâm các người đúng là không xứng được gọi là người!”","Người nhà họ Tân ào ào lên tiếng trách cứ, cảm xúc dâng cao, giọng điệu vang dội.","“Đủ rồi!” Lâm Ngữ Lam thét lên một tiếng chói tai: “Lần này không phải nhà họ Tân các người gặp chuyện không may thì nhà họ Lâm chúng tôi cũng không muốn tiếp nhận chuyện này!”","“À!” Một người nhà họ Lâm cười khẩy: “Đó là Lâm Nhạc Hằng ác giả ác báo, chết hay lắm!”","“Đúng rồi, chết hay lắm!”","“Các người nói thêm một câu nữa thử xem!” Lâm Xuyên hét lớn một tiếng nói thêm mười lần nữa, chết hay lắm! Chết hay lắm!","Chết hay lắm!” Một người trẻ nhà họ Tân đứng ra."]