["Chương 786:<br> <br> <br> Hổ Quyền Bản Lâm, chiều cao chỉ có 1m68, trong đám đàn ông con trai được coi là thấp nhỏ, nhưng xét về thực lực, lại không thể coi thường được, hai nắm đấm được xưng là có thể nhẹ nhàng đánh xuyên tấm thép, có thể đứng ở vị trí tám mươi tuyệt đối không phải là cái danh hão huyền.<br> <br> <br> <br> <br> <br> Pease đứng giữa Bạch Hòa và Bản Lâm, mở miệng nói: “Một khi bắt đầu khiêu chiến, trừ khi đối phương nhận thua, hoặc là chết, mới có thể coi là trận chiến kết thúc, đã rõ cả chưa?”<br> <br> <br> <br> <br> <br> Bạch Hòa gật gật đầu.<br> <br> <br> <br> <br> <br> Bản Lâm lắc lư cái đầu, giơ giơ nắm đấm lên không trung.<br> <br> <br> <br> <br> <br> Ở nơi đây không có pháp luật, chỉ có quy luật của thế giới ngầm, mà quy luật của thế giới ngầm lại được dựng lên trên máu tươi.<br> <br> <br> <br> <br> <br> Không có quy tắc, chính là quy tắc trên lôi đài, bất kể là thủ đoạn gì, cho dù là hạ độc hay uy hiếp, chỉ cần có thể thắng được đối phương, tất cả mọi thủ đoạn đều được chấp nhận!<br> <br> <br> <br> <br> <br> Pease giơ một tay lên, sau đó nặng nề hạ xuống.<br> <br> <br> <br> <br> <br> Khoảnh khắc cánh tay Pease vừa hạ xuống, hai người đứng trên lôi đài cũng bắt đầu cử động Trên trần nhà của hội quán có hai luồng sáng đánh xuống hai người.<br> <br> <br> <br> <br> <br> Động tác của hai người rất nhanh, Bạch Hòa rút ra thiết kiếm đeo ở sau lưng, thanh kiếm vang lên một tiếng, giống như sóng nước dập dờn trong không trung.<br> <br> <br> <br> <br> <br> Mà Bản Lâm lại là hai bàn tay không, hắn không hề cầm một vũ khí nào cả, mởi vì nắm đấm của hắn chính là thứ vũ khí tốt nhất!<br> <br> <br> <br> <br> <br> Người trên khán đài đều đang quan sát kĩ lưỡng động tác của bọn họ, cho dù là những cao thủ có xếp hạng cao hơn bọn họ cũng đều tập trung tinh thần, một người có thể trở thanh cao thủ không phải dựa vào may mắn, mà là dựa vào sự nỗ lực của bản thân, bất kể là lúc nào bọn họ cũng đều nghĩ cách khiến bản thân trở nên mạnh mẽ hơn.<br> <br> <br> <br> <br> <br> Chỉ là trong tiếng hô hào, hai người trên lôi đàu đang đấu với nhau.<br> <br> <br> <br> <br> <br> Đây là lần đầu tiên Lâm Ngữ Lam chính thức xem một trận đấu giữa hai cổ võ sĩ, cô xem vô cùng cẩn thận.<br> <br> <br> <br> <br> <br> Trận chiến của hai người trên lôi đàu còn hấp dẫn hơn, giật gân hơn những trận đánh nhau trên tivi nữa.<br> <br> <br> <br> <br> <br> Bạch Hòa một kiếm lao thẳng vào cổ họng Bản Lâm.<br> <br> <br> <br> <br> <br> Bản Lâm xoay người, tranh được một kiếm, tung ra một nắm đấm.<br> <br> <br> <br> <br> <br> Bạch Hòa dùng kiếm chống đỡ, rõ ràng là tiếp xúc với nắm đấm của Bản Lâm, nhưng lại phát ra tiếng gang thép chạm vào nhau.<br> <br> <br> <br> <br> <br> Động tác của hai người rất nhanh, nhanh đến mức một người bình thường như Lâm Ngữ Lam cũng nhìn không rõ, trong lòng cô không khỏi so bì, hai người này so với Trương Thác thì thế nào nhỉ?<br> <br> <br> <br> <br> <br> Hai người trên lôi đài kia càng đánh càng hăng máu.<br> <br> <br> <br> <br> <br> Bản Lâm có thể đứng thứ 80 trên top 100 thì thực lực cũng không thể coi nhẹ, đối mặt với kiếm của Bạch Hòa, anh †a tùy ý tránh né, hai nắm đấm đánh như mưa về phía Bạch Hòa, khiến Bạch Hòa chỉ có thể mệt mỏi chống đỡ.<br> <br> <br> <br> <br> <br> “Xem ra lần này Bạch Hòa nguy hiểm rồi.” Có người nhà họ Cơ nói.<br> <br> <br> <br> <br> <br> Người đứng đầu nhà họ Bạch làm bộ dạng không để tâm: “Bạch Hòa có thể lên lôi đài thì đương nhiên tự có thực lực của nó”<br> <br> <br> <br> <br> <br> Người nhà họ Cơ nghe người nhà họ Bạch nói vậy có chút yên lặng, xem ra, át chủ bài của Bạch Hòa vẫn còn chưa lật lên.<br> <br> <br> <br> <br> <br> Bên ngoài hội trường, trong phòng thí nghiệm dưới lòng đất.<br> <br> <br> <br> <br> <br> “Nha đầu, đi thôi, chúng ta phải ra mặt trấn áp hội trường, nếu không đám người kia lại nhảy dựng lên mất” Bạch Trình gõ gõ cửa kính phòng thí nghiệm, mở miệng nói."]