[" ","Chương 1905:","Hướng Thanh Điệp đứng ở một bên lo lắng suông, cô ta muốn đi ngăn cản Chung Đức Lập, nhưng dưới ánh mắt của gia tộc Middleton, cô ta cũng không dám tỏ thái độ, đồng thời còn lo lắng Chung Đức Lập chọc tới người này. Dù sao người này cũng dám tùy ý ra tay giết người của gia tộc Middleton, chỉ cần anh không phải là kẻ ngốc, thì tuyệt đối là một người vô cùng tự tin.","Người này là kẻ ngốc sao? Rõ ràng không phải! Anh vẫn luôn hỏi những chuyện về Hạ Hầu Nguyệt, anh là đến trả thù cho Hạ Hầu Nguyệt!","Trương Thác quơ quơ ly rượu trong tay, thở dài, nhẹ giọng nói: “Ôi, con người bây giờ, đều biến thành dạng như vậy rồi. Câu hỏi tôi hỏi cô, cô trả được, không cần phải lôi tôi vào chuyện khác đâu. Một ngày của các người rất rảnh rỗi sao?”","Người đàn ông trung niên đi nhanh về phía Trương Thác: “Nhóc con, nơi này là gia tộc Middleton, không phải là nơi cho mày gây sự, giọng điệu của mày còn thối hơn cả giày của thợ sửa giày ở cửa đấy!”","Sau khi Trương Thác liếc nhìn người đàn ông trung niên đang đi về phía mình, thì ánh mắt anh lại lần nữa đặt lên trên người Marianne: “Cô Marianne xinh đẹp, tôi hỏi cô một lần nữa, cô có từng nghe nói qua ba chữ Hạ Hầu Nguyệt này chưa?”","“Uy nghiêm của gia tộc Middleton tao, không phải là một con heo Đông Hòa như mày có thể khiêu khích!” Người đàn ông trung niên đã đi nhanh đến trước người Trương Thác, ông ta vươn tay ra, muốn bắt lấy cổ áo Trương Thác.","Ánh mắt của Trương Thác, từ đầu đến cuối vẫn dừng trên người Marianne. Khi bàn tay của người đàn ông trung niên sắp bắt lấy cổ áo của Trương Thác, thì một bóng đen chợt lóe lên một cái mà đến, tốc độ của bóng đen này nhanh đến mức không ai có thể nhìn thấy rõ.","Sau khi bóng đen xẹt qua, người đàn ông trung niên vốn đang tràn đầy tức giận, đột nhiên sững sờ ngay tại chỗ. Sau đó, thân thể ông ta té về phía sau, ngã trên mặt đất.","Một bãi máu tươi chảy ra từ chỗ cổ của người đàn ông trung niên. Người đàn ông trung niên trừng to mắt, nhìn chằm chằm trần nhà, trong mắt là vẻ không cam lòng và sự hoang mang.","Một cảnh như vậy, khiến cho bên trong sảnh tiệc vang lên một hồi tiếng kêu sợ hãi.","Chết người rồi! Vậy mà chết người rồi!","Chung Đức Lập vừa mới còn đang trách mắng, thấy được cảnh này, hai chân anh ta liền mềm nhũn, thiếu chút nữa là té ngồi trên mặt đất.","Hướng Thanh Điệp sững sờ, trong mắt tràn đầy vẻ hoảng sợ! Người này, quả nhiên là một con ma quỷ! Anh đến gia tộc Middleton, chính là đến để giết người!","Giọng nói Chung Quỳnh Dao mang theo tiếng khóc nức nở: “Thanh Điệp, anh ta… rốt cuộc anh ta là ai vậy?”","Hướng Thanh Điệp lắc đầu, cười khổ một tiếng: “Tôi cũng không biết.”","Một bóng đen, từ không trung xuất hiện sau lưng Trương Thác, yên tĩnh đứng tại đó, không phát ra bất cứ âm thanh nào.","Bóng đen mang một chiếc mặt nạ quỷ, nhìn không rõ khuôn mặt.","Trương Thác bưng ly rượu lên, uống sạch rượu ngon trong ly, sau đó lên tiếng: “Mọi người, các vị ồn như vậy, tôi không thể nêu câu hỏi được”","Tiếng nói của Trương Thác không to, nhưng lại truyền đến tai mỗi người một cách rõ ràng. Những người vốn đang bị sợ hãi mà phát ra tiếng thét chói tai, làm cho hiện trường có chút hỗn loạn kia, sau khi nghe thấy tiếng nói của Trương Thác, đều tự giác ngậm miệng lại.","Trương Thác bày ra một tư thế thoải mái, dựa vào ghế dựa, lần nữa mở miệng: “Cô Marianne, tôi hỏi lại cô một lần cuối cùng, cô có từng nghe nói qua ba chữ Hạ Hầu Nguyệt này chưa?”","Marianne không lên tiếng, mắt không ngừng nhìn xung quanh.","“Không cần đợi nữa” Trương Thác cười cười: “Trong tòa lâu đài này, các người bố trí tổng cộng một trăm tám mươi bốn tên vệ sĩ, hiện tại tất cả đều không thể xuất hiện được nữa. Cho nên tôi khuyên mọi người vẫn là nên thành thật một chút, tôi hỏi cái gì thì trả lời cái đấy, mọi chuyện cũng có thể tiến hành nhanh hơn, thấy thế nào?”"]