[" ","Chương 1891:","Bên trong nhà trẻ.","Từ Uyên đứng ở nơi đó hai mắt đờ ra.","“Từ Uyên, giúp anh, cầu xin em giúp anh!” Lương Huy Nam quỳ gối ở đó ôm chân Từ Uyên, không ngừng khóc lóc cầu xin.","Từ Uyên căn chặt răng, đôi mắt óng ánh lướt qua một vòng, sau đó nhìn chằm chăm về phía trước, mở miệng nói ra một chữ: “Cút.”","Một chữ này của Từ Uyên làm cho Lương Huy Nam như được đại xá: “Cảm ơn, Từ Uyên, cảm ơn em, ngàn vạn lần đừng để anh phải ngồi tù, anh cút ngay, cút ngay!”","Lương Huy Nam nói xong, chạy ra khỏi phòng.","Ngay khi Lương Huy Nam rời khỏi, Từ Uyên nước mắt tràn ra khỏi mi, cô co người ngồi trên sô pha nức nở nghẹn ngào.","Sau khi Lương Huy Nam rời khỏi nhà trẻ, giống như một con chó chết chủ, di động trên tay không ngừng nhận được tin nhắn, là ba người kia nhắn đến hỏi anh ta sự việc phát triển như thế nào.","“Anh Nam, em đã liên lạc với cô ta, sẽ tiếp tục vào buổi tối “Ha ha, nghe bạn thân em nói, nhóm hàng mẫu đầu tiên đã đưa đến rồi, thế nào, không có vấn đề gì chứ?”","“Anh Nam, em lại gia hạn Mercedes-Benz.”","Lương Huy Nam nhìn tin nhắn từ ba người bạn gửi đến, sự khó chịu trong lòng căn bản là không có cách nào diễn tả, đi trên đường như người mất hồn, đột nhiên Lương Huy Nam cảm thấy bản thân bị một người đụng phải, sự uỷ khuất và tức giận kiềm nén trong lòng trong phút chốc hoàn toàn nổ ra.","“Mày không có mắt à?” Lương Huy Nam chửi ầm lên về phía chàng trai vừa đụng phải mình.","Tổ Lâm có lại được chút ý thức, dáng vẻ tươi cười nhìn người trước mặt cậu ta: “Thật thú vị, đã lâu lắm rồi không có ai dám chửi tôi như vậy, anh được lắm”","“Tao thì sao?” Lương Huy Nam lại chửi lớn lần nữa.","Tổ Lâm vẫy tay, nhẹ giọng nói: “Hai người lại đây, xé miệng anh ta, sau đó đưa đến chôn ở ngoại ô.”","Hai người phía sau Tổ Lâm tiến lên không nói lời nào, lập tức bắt lấy Lương Huy Nam.","“Chỉ với mày sao?” Lương Huy Nam vung tay đánh vào một người trong số họ, còn không đợi anh ta đánh ra nắm đấm đã bị một dao chém vào trên cổ hoàn toàn ngất đi.","Vào buổi trưa, biệt thự Thủy Miên.","Trương Thác mặc tạp dề, đứng ở trong bếp, vài món ăn tinh xảo được Trương Thác trang trí cẩn thận, chuẩn bị mang đến tập đoàn Nhất Lâm.","Lâm Ngữ Lam sau khi ăn sáng với Trương Thác xong đã vội vàng trở về công ty.","Trương Thác vừa thu dọn lại bàn ăn vừa nói vọng ra bên ngoài cửa: “Vào đi”","Sau khi giọng nói của Trương Thác vang lên, dáng người tên mập đi đến cửa biệt thự, đó chính là người phụ trách văn phòng Châu Xuyên.","Tên mập đứng ở cửa ra vào nhà bếp cúi chào Trương Thác sau đó nói: “Có hai việc cần báo cáo với đại nhân”","“Nói đi” Trương Thác cũng không quay đầu lại, cầm khăn lau bàn.","“Lương Huy Nam đã bị giết, cậu ta đụng vào tân vương, bây giờ thi thể đã được chôn ở ngoại ô.”","“A, Tổ Lâm đã trở về?” Trương Thác hỏi thêm: “Vậy còn việc thứ hai?”","Bên ngoài truyền đến tin tức, Đồ Vương và Tai Biến Vương bị trọng thương, đang cấp cứu ở Châu Âu..” Tên mập nói còn chưa dứt lời đã nhanh chóng chạy như bay ra ngoài, trong nháy mắt anh ta đã ra khỏi cửa, trên mặt đã đổ đầy mồ hôi, trong mắt tràn đầy sự sợ hãi, trong khoảnh khắc đó, anh ta cảm nhận được một áp lực không thể kháng cự, dường như chỉ cần bản thân ở lại đó thêm một giây nữa sẽ bị thứ áp lực đó nghiền nát.","“Xảy ra chuyện gì vậy?” Trương Thác từ trong bếp đi ra, cầm một tờ khăn giấy lau tay.","Tên mập không dám bước vào lần nữa, đứng ở ngoài cửa trả lời: “Không biết tình huống cụ thể như thế nào, những thủ lĩnh còn lại đã đi đến Châu Âu”","Trương Thác cầm tờ khăn giấy trong tay ném vào thùng rác, nhẹ giọng nói: “Đặt vé.”"]