[" ","Chương 1656:","“Ầm!","Một tiếng động thật lớn nặng nề vang lên, Trương Thác bị giam trong một phòng giam bảng sắt. Ngoại trừ cửa ra thì tất cả những chỗ còn lại trong căn phòng đều làm bằng sắt thép, không có bất kì khe hở nào. Căn phòng này chính là nơi mà cục chín dùng để nhốt những tội phạm đặc biệt nghiêm trọng.","Trong phòng chỉ có một chiếc ghế đẩu bằng gỗ nhuộm màu hòa với tường, cả căn phòng trống rỗng bịt kín, thoạt nhìn sẽ cho người ta cảm giác tuyệt vọng.","Trương Thác đi tới góc phòng, nhàn nhã ngồi trên băng ghế gõ, dựa vào tường.","Trong một phòng giám sát, người thanh niên cục chín nhìn dáng vẻ của Trương Thác trong phòng, trên mặt tràn đây sự thù hận: “Mau tăng nhiệt đ phòng lên cho tôi! Thêm đến mức số sáu!”","“Mức số sáu sao?” Người ngồi trước màn hình giám sát hơi sửng sốt: “Tăng tói số sáu sẽ có chuyện đấy”","“Đừng lo lắng” Trên mả người thanh niên kia hiện lên một nụ cười tàn nhẫn: “Anh ta chắc chắn sẽ không xảy ra chuyện gì đâu, cho dù có bất cứ chuyện gì thì tôi sẽ chịu trách nhiệm”","Nghe người thanh niên nói, đầu dây bên kia không nói gì nữa, đưa tay chạm vào bàn điều khiển trước mặt.","Một phút sau, chỉ thấy bên trong gian phòng giam của Trương Thác trên dưới các vách tường đều bắt đầu đỏ lên, đây là loại sắt có thể hấp thụ nhiệt vô cùng tốt.","Người thanh niên kia nhìn thấy sự thay đổi bên trong phòng, lẩm bẩm lên tiếng: “Sẽ không để anh xảy ra chuyện thế nhưng cũng không phải không khiến anh gặp chuyện. Vì thế anh nên tận hưởng thật tốt đi, giống như con cua tuyệt vọng trong nồi hấp vậy!”","Trong căn phòng mà Trương Thác đang bị nhốt, nhiệt độ dần dần tăng lên. Trong phòng hoàn toàn bị bịt kín không có chỗ thông gió, khi nhiệt độ tăng đến một mức nhất định, nó giống như một cái lò hơi khổng lồ.","Các bức tường xung quanh trở nên đỏ hơn.","Người thanh niên ở cục chín đứng trước màn hình giám sát, nhìn chằm chằm vào màn hình máy tính trước mặt với vẻ mỉa mai, dường như anh ta đã nhìn thấy dáng vẻ Trương Thác đang cầu xin lòng thương xót.","Trương Thác đang ở trong phòng, quả thực anh có thể cảm giác được nhiệt độ trong phòng càng ngày càng tăng.","Thế nhưng cái này có thể làm cho người bình thường phát điên, nhiệt độ không thể cưỡng lại được, nhưng đối với Trương Thác lại chỉ có cảm giác ấm áp, như đang ở phòng tắm hơi.","Trương Thác cả đêm không ngủ, nhiệt độ này khiến anh cảm thấy có chút buồn ngủ. Anh ngồi ở trên băng ghế gỗ, dựa vào tường, nhắm mắt lại, trong lòng có chút hưởng thụ.","Người thanh niên kia nào có nghĩ tới việc những cực hình mà mình chuẩn bị lại khiến Trương Thác cảm giác thoải mái như thế. Anh ta không hiểu nổi, khí nóng này đối với những khác người mà nói sẽ là một sự ảnh hưởng vô cùng lớn. Để cho người ta sinh ra một kháng thể vô cùng lớn với khi nóng như thế này.","Nhìn thấy Trương Thác dựa vào tường nhắm mắt lại, người thiếu niên kia chế nhạo nói: “Tôi cho anh giả vờ đây để tôi xem anh có thể nhịn được bao lâu, đợi đến khi anh phải quỳ xuống cầu xin tôi. Duy trì mực số sáu này, nếu không có sự cho phép của tôi thì không được giảm xuống”","Sau khi người thanh niên ra lệnh, anh ta sải bước rời khỏi đó.","Người ngồi trước bàn điều khiển lo lắng, giữ luôn ở mực số sáu sao? Là một người điều hành, anh ta rất rõ mực số sáu này tượng trưng cho điều gì. Sau vài phút thì người ta vẫn có thể kiên trì được thế nhưng nếu vượt qua mười lăm phút thì việc hít thở sẽ trở nên khó khăn. Phải biết rằng nhiệt độ cao chẳng những có thể khiến nước bốc hơi mà ngay cả không khí cũng có thể bốc hơi được!","Cục chín này là một nhóm tổ chức đặc biệt, họ áp đảo rất nhiều thứ bên trong bộ máy nhà nước.","Có rất nhiều thế lực ngầm trên thế giới đã dò hỏi về tổ chức của cục chín này, nhưng cuối cùng, họ thậm chí còn không biết căn cứ của cục chín nằm ở đau.","Dưới một khu dân cư rất bình thường ở thủ đô có một pháo đài thép có thể chặn hoàn toàn tín hiệu. Bất kỳ vệ tinh nào cũng không có cách nào dò ra được tín hiệu ở nơi này.","Khu vực rộng hàng chục nghìn mét vuông dưới lòng đất hoàn toàn bị phong tỏa, chỉ thỉnh thoảng phát ra tần số sóng để tạo ảo giác, đây là trụ sở của cục chín Đông Hòa."]