[" ","Chương 1906:","Marianne cả kinh, người này có thể nói ra trong lâu đài có bao nhiêu vệ sĩ một cách chính xác, vậy thì chứng minh những vệ sĩ này đã bị anh ta giải quyết hoàn toàn rồi!","Marianne hít sâu một hơi, trên mặt cưỡng ép ra một nụ cười: “Vị đây, trước giờ tôi chưa từng nghe nói qua cái tên Hạ Hầu Nguyệt này”","“Chưa từng nghe nói qua?” Trong ánh mắt của Trương Thác lộ ra một vẻ suy tư.","“Đúng, tôi không hiểu anh đang nói gì.’ Marianne lên tiếng: “Hôm nay là tiệc sinh nhật của tôi, nếu như anh là đến tham gia bữa tiệc, thì tôi đại diện cho gia tộc Middleton thể hiện sự hoan nghênh. Nếu như anh tìm người, thì nơi này, không có ai từng nghe qua Hạ Hầu Nguyệt.”","“Được thôi” Trương Thác thở dài: “Nếu như cô đã chưa từng nghe qua, vậy thì tôi giữ cô lại cũng vô dụng, cô có thể đi chết rồi”","Trương Thác vừa dứt lời, bóng đen đứng đẳng sau anh liền lập tức lao về phía Marianne.","Hướng Thanh Điệp không nhịn được siết chặt đôi bàn tay trắng như phấn, mồ hôi chảy đầy lòng bàn tay, cô ta cảm thấy lo lắng, bởi vì cô ta biết rằng người đàn ông này sẽ không nói đùa, anh muốn lấy mạng Marianne.","Marianne trơ mắt nhìn bóng đen kia lao đến trước mặt mình.","Ở đây đều là người bình thường, bọn họ căn bản không thể đối phó được với bóng đen kia.","Bóng đen phía trước Marianne chợt loé lên nhanh như cắt rồi biến mất, ngay sau đó, hắn trở về chỗ cũ, đứng sau lưng Trương Thác.","Marianne đứng giữa đám đông nhìn thẳng về phía trước.","Không ai nhìn thấy chuyện gì vừa xảy ra, cho đến khi, một búng máu túa ra từ cổ Marianne, đồng tử của Marianne từ từ giãn rộng, các cơ khắp tay chân duõi thẳng ra theo phản xạ, cô †a lấy tay che cổ và ngã vật xuống đất, không ngừng co giật.","Lại thêm một người chết!","Bình thường, người của gia tộc Middleton đi đâu cũng được người khác tôn kính, nhưng hôm nay lại bị một kẻ hầu bốc đồng chém giết, giống như giết gà giết vịt, muốn giết liền giết!","Marianne là nhân vật chính của bữa tiệc hôm nay, nhưng chỉ vì nói vài lời chơi chữ mà bị kẻ hầu này giết chết, không hề thương hoa tiếc ngọc.","Mọi người có mặt tại hiện trường đều thấy rõ ràng nếu kẻ hầu kia có thể tìm thấy gia tộc Middleton, hẳn phải biết quan hệ giữa gia tộc này và Hạ Hầu Nguyệt, cũng nghe ra những gì vừa nãy Marianne nói, chẳng qua chỉ là mấy lời ngụy biện, chỉ như vậy mà hắn giết, chính là muốn để tất cả mọi người biết, hoặc là thành thật trực tiếp trả lời câu hỏi của hẳn, hoặc là chết!","Marianne chết tại chỗ, khiến cho tất cả mọi người đủ một phen kinh sợ, người này dám ở nơi này giết chết Marianne, không có chuyện gì mà hắn không dám làm.","Nhưng dù có sợ hãi đến đâu, không ai trong số họ dám kêu thành tiếng, một số người hoảng quá nhắm tịt mắt, lấy tay bịt miệng và không ngừng khóc nức nở.","Chung Đức Lập đứng gần Trương Thác nhất, sắc mặt anh ta tái nhợt, trông khuôn mặt nhăn lại cau có, anh ta chưa bao giờ nghĩ người này lại độc ác đến như vậy!","Trương Thác ngồi bên kia, ném ly rượu đang cầm trong tay đi.","Ly rượu rơi xuống đất, vỡ tan tành.","Trương Thác liếc nhìn Marianne đã nằm trên vũng máu, thở dài nói: “Haizz, xem ra Marianne xinh đẹp không muốn hợp tác rồi. Có người nào trong gia tộc Middleton có thể trả lời câu hỏi của tôi không?”","Những người có mặt ở đó nhìn nhau qua lại một hồi, nhưng tuyệt nhiên không một ai dám lên tiếng.","Vài người cố thu mình ẩn vào đám đông.","Toàn bộ sảnh tiệc, ngoại trừ thỉnh thoảng có tiếng thút thít, không còn bất kỳ âm thanh nào khác.","Trương Thác chống hai tay sau đầu dựa vào ghế ngồi với tư thế hết sức nhàn nhã: “Xem ra mọi người đều có quan hệ rất tốt với gia tộc Middleton, vậy thì để tôi đổi câu hỏi”"]