[" ","Chương 1748:","Andre dứt lời, vội vàng quay sang nói với Giả Sâm: “Tên thủ hạ này của tôi trước giờ quả thật chẳng hề hiểu chuyện gì cả, ngài tốt nhất đừng chấp nhặt với hắn ta”","Giả Sâm lạnh lùng hừ một tiếng: “Andre, thuộc hạ của cậu không biết điều là do cậu quản giáo không nghiêm, việc này trách nhiệm phần lớn thuộc về cậu, Nhưng bây giờ tôi cũng không muốn so đo gì với cậu cả, lân sau sẽ không được tha thứ dễ dàng như thế này đâu”","“Yên tâm đi, nhất định sẽ không có lần sau đâu” Andre võ ngực cam đoan.","Giả Sâm nhìn Trương Thác, cao giọng nói: “Thằng nhãi này, lần sau phải chú ý kĩ cho tao! Chỉ là một tên canh ngục mà dám coi bản thân ngang tận trời rồi, ai cho mày quyền đó chứ! Khoa Kiên, chúng ta đi!”","“Vâng” Khoa Kiên cúi thấp đầu, bước chân theo sau Giả Sâm rời khỏi nhà hàng.","Andre cũng dùng ánh mắt thâm sâu cảnh cáo Trương Thác, sau cùng mới xoay người bỏ đi.","Đường Dực vẫn đứng ở vị trí cũ, có vẻ như bản thân chỉ là lo lắng suông mà thôi.","“Anh, để em bảo với bố em cắt chức của tên Andre kia đi!”","Câu này của Đường Dực vừa dứt, đã nghe thấy giọng nói vang lên ngoài cửa nhà hàng, vô cùng ôn nhu dịu dàng, khiến cho người nghe cảm thấy thoải mái không thôi.","“Cơm ăn bừa cũng được, nhưng không được phép nói chuyện thiếu suy nghĩ, hai người xuất hiện đi”","“Ôi chao” Chủ nhà hàng đang bận rộn lau dọn chén đĩa đột nhiên ngẩng đầu lên, cất lời: “Delk giáo chủ đại giá quang lâm, thật sự là vinh dự vô ngần cho kẻ hèn này, tại sao ngài không vào đây ngồi nghỉ một chút?”","“Không cần đâu” Giọng nói của Delk từ bên ngoài lại tiếp tục vang lên: “Những bộ đồ ăn ở nơi này của ông đều là đồ sưu tầm quý giá, nếu không cẩn thận làm hỏng thì ta cũng khó lòng bồi thường được, ta vẫn nên đứng bên ngoài cho thoải mái thôi”","Trương Thác và Đường Dực liếc nhìn nhau, sau đó cùng bước ra ngoài cửa nhà hàng.","Vừa bước chân đến cửa nhà hàng, bọn họ đã thấy Delk mặc áo khoác trắng đứng ở đó.","“Bố, sao bố lại tới tận đây?” Delk bước về phía trước.","“Nếu hôm nay ta không đến đây, chắc chắn đã xảy ra chuyện lớn rồi” Ánh mắt giáo chủ Deondre dừng lại trên người Trương Thác, mở miệng nói: “Cậu Trương này, lệ khí của cậu hơi nặng nề quá rồi. Ban nãy Andre chỉ là cố tình chọc giận cậu một chút, cậu đã vội vàng nóng giận đến mức nổi lên ý nghĩ giết người. Nếu còn như vậy thì chắc chắn cậu sẽ bị Andre lợi dụng đấy”","Giáo chủ người nói đúng” Trương Thác gật đầu thừa nhận, bên ngoài trông anh vẫn vô cùng bình tĩnh nhưng thật ra trong lòng sớm đã nổi lên phong ba.","Mặc dù trước khi đặt chân vào Hội Thần Ẩn thì anh đã biết rõ hành trình ở đây không hề dơn giản, nhưng về sau này Trương Thác mới nhận ra thực sự nội tình Hội Thần Ẩn quá sâu, thực lực của những người ở đó đều rất mạnh, vượt ra so với tưởng tượng ban đầu của Trương Thác.","Sự tình vừa xảy ra bên trong nhà hàng ngày, rõ ràng anh chỉ bộc lộ một chút sát ý, đã bị giáo chủ Deondre đến tận nơi bắt bớ rồi. Trương Thác thừa nhận rằng sự thông tuệ này anh hoàn toàn không đuổi kịp, đây chắc chắn là một cao thủ siêu tài giỏi.","Hơn nữa, điều quan trọng nhất phải lưu tâm, chính là Deondre chỉ là giáo chủ một khu vực của Hội Thần Ẩn, bên trên đó còn có các thế lực khác tồn tại. Kể cả không nhắc đến Deondre thì có khi ông chủ nhà hàng kia có khi cũng là một cao thủ giấu tài.","Ban đầu Trương Thác chỉ nghĩ đơn giản là thực lực của chủ nhà hàng nhất định sẽ chỉ ngang tầm với Andre, nhưng qua thái độ trò chuyện của chủ nhà hàng với giáo chủ, có vẻ như thực lực của ông ấy cũng không kém Deondre là bao.","Hội Thần Ẩn trải rộng khắp toàn cầu, ai biết được có bao nhiêu người che giấu năng lực giống như ông chủ nhà hàng này cơ chứ.","“Cậu có mâu thuẫn với Andre sao?” Giáo chủ Deondre hỏi Trương Thác.","Trương Thác gật đầu, anh không thể phủ nhận: “Đúng vậy, tôi đã thoát khỏi mười tám tầng địa ngục, phía dưới sa mạc Sossusvlei kia”","Sắc mặt giáo chủ Deondre thay đổi, ông ta hoàn toàn sửng sốt, con ngươi trong phút chốc co rút lại, kinh ngạc nói: “Cái gì?!”","Tiếng kêu kinh hãi của Deondre đập tan vẻ lạnh nhạt bình tĩnh vừa rồi của ông ta, một cảm xúc khó tả bao trùm lấy ông †a, áo khoác trắng mặc trên người Deondre cũng không gió mà tự động bay phấp phới.","Có thể thấy rõ tin tức mà Trương Thác vừa nói ra đã tạo nên sự kích động cực lớn đối với Delk.","Mười tám tầng địa ngục đó, trước giờ đều được gọi là địa ngục chỉ có chết mà không thể tìm được đường ra. Dường như suốt bao nhiêu năm rồi, Trương Thác là người duy nhất bước ra khỏi đó thành công.","Việc Trương Thác nói điều này cho Deondre biết cũng chẳng phải do một phút bồng bột của anh, mà là điều đã được cân nhắc và suy tính cẩn thận."]