[" ","CHương 1633:","Sự kiện đó khiến mọi người biết rằng Kim Các cũng không phải kinh doanh nhỏ lẻ gì, mà ông chủ phía sau của Kim Các cũng có thế lực ngập trời.","Kể từ đó, mọi người muốn ăn vịt nướng ở Kim Các đều phải đặt trước, lúc đầu là một tháng sau đó là mấy tháng thậm chí bây giờ muốn ăn vịt nướng ở Kim Các có khi phải hẹn từ năm ngoái. Không biết bắt đầu từ bao giờ, vịt nướng của Kim Các đã từ món ngon trở thành món ăn tượng trưng cho thân phận. Những người không có bối phận căn bản không thể đặt trước món vịt nướng của Kim Các. Cũng chẳng sợ người bình thường có thể hẹn trước cũng sẽ bị cường hào dùng số tiền lớn mua lại tư cách hẹn trước, vậy nên mới nói người có thể có được món vịt nướng ở Kim Các không ai là người đơn giản.","“Chú Ngụy, bối cảnh cũng rất quan trọng.” Tôn Nghiêm vừa cười vừa đặt hộp quà lên bàn, sau đó chậm rãi mở hộp quà ra: “Nào, cùng nhau nếm thử món vịt quay ở Kim Các. Đương nhiên cũng có một vài người không muốn nếm thử, thứ này chỉ sợ bọn họ cả đời cũng không ăn được, nhà giàu mới nổi cũng chỉ là nhà giàu mới nổi mà thôi.”","Trương Thác ngồi ở nơi đó vốn chưa từng nói nhiều chỉ khẽ cư: của cậu là chúng tôi cả đời này cũng không ăn được sao?”","““Hì hì” Tôn Nghiêm khinh thường cười: “Bản thân cũng nên tự mình biết mình ở đâu, anh hẳn là hiểu vịt nướng của Kim Các hai người dựa vào cái gì mà muốn ăn?”","Vừa nói chuyện Tôn Nghiêm vừa lấy ra con vịt nướng được niêm phong trong hộp quà.","Trương Thác nhìn động tác của Tôn Nghiêm nói: “Vịt nướng này đã này rõ ràng là đã được bảo quản hơn nữa mùi vị của nó cũng không bằng một phần mười hương vị ban đầu. Dù cậu có đưa cho tôi tôi cũng không muốn ăn, nếu muốn ăn cũng phải ăn khi mới ra lò”","Tôn Nghiêm nghe vậy liền bật cười tại chỗ: “Ngay lúc mới ra lò sao? Nói khoác mà không biết ngượng! Vịt nướng vừa mới ra lò của Kim Các dù kiếp sau mày cũng không ăn được!”","Trương Thác lắc đầu: “Kiếp sau có ăn hay không tôi không biết nhưng kiếp này tôi nhất định có thể ăn được”","Ngụy Trung Minh nghe vậy lắc đầu tiếc nuối, cô gái họ Lâm này không tệ, giỏi hơn phần lớn thanh niên hiện tại rất nhiều. Nhưng lời nói của chồng cô lại có chút tùy tiện. Ngay cả chính Ngụy Trung Minh cũng không dám nói mình có cơ hội tới Kim Các ăn vịt nướng mới ra lò, phải biết rằng hiện tại món vịt nướng của Kim Các đều phải hẹn trước một năm, hơn nữa một ngày chỉ có một cọn, nếu người bình thường lấy được đều xem như món quà tuyệt với. Chỉ có loại người ở trên đỉnh cao của quyền lực mới không do dự mà ăn vịt nướng mới ra lò.","Cho dù tập đoàn Nhất Lâm có tuyên bố với bên ngoài sở hữu khối tài sản nghìn tỷ đồng, có là người giàu nhất trên danh nghĩa ở Viêm Hạ, thì bọn họ vẫn còn cách rất xa đỉnh cao quyền lực!","Trương Thác phớt lờ những gì Tôn Nghiêm nói, cầm lấy điện thoại di động liếc nhìn thời gian: “Cũng đã tới giờ cơm chiều chắc cũng tới rồi”","Trương Thác vừa nói xong, cửa phòng lại có người gõ cửa, sau đó một giọng nói cung kính từ ngoài cửa truyền đến.","“Xin lỗi, anh Trương Thác có ở trong phòng này không?”","“Vào đi” Trương Thác nói trước Ngụy Trung Minh.","Cửa phòng được người bên ngoài đẩy vào, chỉ thấy một đàn ông ăn mặc như đầu bếp đứng ở cửa theo sau là một đội có khoảng chục người.","Trên ngực quần áo của đầu bếp có hai ký tự Kim Các thật to.","Sau khi đầu bếp vào cửa, đầu tiên ông ấy cúi đầu chào Trương Thác cùng Lâm Ngữ Lam, trước khi tới đây ông ấy đã nhìn thấy ảnh của Trương huyên, sau đó phất tay với phía sau để đội ngũ mười mấy người đẩy một chiếc bếp nướng tới rồi rời đi.","Ngụy Trung Minh nhíu mày phất ta gọi người phục vụ đang đợi ở cửa: “Đây là chuyện gì? Tôi không hề yêu cầu món ăn khác”","Người phục vụ kính cẩn đáp: “Ông Ngụy, đây là bếp trưởng của Kim Các cùng đoàn đội của ông ấy. Vừa rồi ông chủ đặc biệt gọi điện để giải thích rằng bếp trưởng của Kim Các sẽ đến nấu cho một vị khách đáng kính”","“Bếp trưởng của Kim Các!” Ngụy Trung Minh nghe vậy cảm thấy sốc, khi nhìn thấy hai chữ trên ngực đầu bếp vừa rồi ông †a đã mường tượng đoán được, nhưng ông ta thật sự không thể nào tin nổi. Dù sao vịt nướng của Kim Các cũng là ngàn vàng khó cầu, tất cả đều phải hẹn trước một năm, làm sao bếp trưởng của Kim Các lại chạy tới đây.","Nhìn phương pháp làm việc của Kim Các mà nói đầu bếp này cũng phải là một người kiêu ngạo.","Ngụy Trung Minh đoán không sai bếp trưởng cảu Kim Các quả nhiên là một người kiêu ngạo. Nhưng lần này, ông ấy không thể tự cao tự đại, bởi vì ông ấy biết rằng vị khách lần này không nói tới chính mình mà ngay cả ông chủ phía sau cũng phải kình trọng vài phần.","Lâm Ngữ Lam nhìn mọi chuyện xảy ra trước mắt ngay lập tức liếc mắt đầy nghi ngờ nhìn Trương Thác."]