[" ","Chương 1971:","“Nhưng cậu nhìn Tiết Phi Long đi, thế công của anh ta rất mạnh, tiêu hao khí rất lớn, ngược lại là Trương Thác vẫn bị động phòng thủ, không tiêu hao là mấy, nếu còn tiếp tục dây dưa thêm mấy chục chiêu thì e rằng Tiết Phi Long sẽ chịu không nổi đâu”","“Trương Thác hơi là lạ”","Trước khi thách đấu, mọi người đoán già đoán non, cho rằng Trương Thác cùng lắm chỉ chống đỡ được hai mươi chiêu, đó còn là nhờ vào con bài chưa lật đã dùng hết. Nhưng bây giờ đã ba mươi chiêu, Trương Thác vẫn còn chưa tung ra con bài chưa lật.","Mãi cho tới bốn mươi chiêu, năm mươi chiêu, sáu mươi chiêu! Có thể thấy rõ thế công của Tiết Phi Long không còn mãnh liệt được như trước kia.","Nhìn đối thủ trước mặt, Trương Thác không khỏi nở nụ cười. Xem ra phương thức tấn công của nhà họ Tiết chính là như vậy, ưu thế rõ ràng, khuyết điểm cũng rõ ràng. Đã vậy thì…","Trương Thác đột nhiên dừng bước, đối mặt với một quyền của Tiết Phi Long, lần này Trương Thác không tiến lên mà còn lùi lại, giơ tay đấm về phía Tiết Phi Long. Tiết Phi Long đã đánh mấy chục chiêu, khiến anh ta vô cùng khó chịu.","Người trước mặt cứ như một cục bông, đánh trúng mà không có chút lực, vô cùng khó chịu. Bây giờ thấy Trương Thác lại muốn cứng đối cứng với mình, Tiết Phi Long không khỏi vui vẻ. Anh ta không có cách đối phó với Trương Thác vẫn né tránh phòng ngự mình, nhưng nếu là cứng đối cứng thì Tiết Phi Long tự tin mình có thể một quyền đánh tàn phế thằng nhãi còn chưa tới Ngưng Khí Cảnh trung kỳ này.","Khi cú đấm mạnh mẽ của Tiết Phi Long sắp đánh trúng mặt Trương Thác thì anh ta chợt cảm thấy phần bụng đau nhói, giống như có dòng điện từ bụng lan tràn đến toàn thân, khiến anh ta vừa co rút, đồng thời cú đấm vừa tung ra cũng trở nên mềm nhũn, thân thể bay ngược ra ngoài.","Trong mắt khán giá, Tiết Phi Long vừa rồi còn chiếm ưu thế bỗng dưng bị Trương Thác một quyền đánh bay.","Tiết Phi Long, thua?","Thấy Tiết Phi Long bay ngược ra ngoài, ngã xuống đất, người chung quanh đều không kịp phản ứng. Một người còn chưa tới Ngưng Khí Cảnh trung kỳ mà lại đánh bại cao thủ Ngưng Khí Cảnh trung kỳ ư?","“Phi Long!” Người nhà họ Tiết chạy tới bên cạnh Tiết Phi Long, vẻ mặt khó hiểu.","Tiết Phi Long không cam lòng: “Thiếu chút nữa! Chỉ thiếu một chút nữa thôi! Cậu ta đã chống đỡ không được, nếu không phải cậu ta cố ý lộ sơ hở cho tôi thì trong vòng ba chiêu, cậu ta chắc chắn sẽ thua!”","Lời nói của Tiết Phi Long chẳng khác nào lời nói của Tiết Tinh Châu hôm qua. Chỉ thiếu chút nữa là có thể đánh bại Trương Thác.","Trương Thác lại rơi vào đường cùng, chơi chiêu mạo hiểm, suýt nữa tàn bại à? Mọi người nhìn chằm chăm vào Trương Thác. Có người nhạy bén phán hiện sự khác thường.","Sau khi đánh bại Tiết Phi Long, Trương Thác không cho người khác cơ hội lên tiếng, lập tức tuyên bố: “Tôi bị thương, cần đi chữa thương, muốn khiêu chiến thì để sau!” Dứt lời, Trương Thác đã nhanh chóng biến mất.","Vụ việc Tiết Phi Long bị một người cảnh giới kém hơn mình đánh bại đã trở thành đối tượng cười nhạo của không ít người.","“Thằng nhóc này muốn chơi xỏ người khác, cố ý làm hao tổn thực lực của người khác! Cho tôi một cơ hội nữa, trong vòng mười chiêu chắc chắn sẽ đánh bại cậu ta!” Tiết Phi Long lớn tiếng tuyên bố.","“Thôi đi, anh đã thua rồi, không còn cơ hội khiêu chiến nữa đâu: “Nhà họ Tiết cũng chỉ có thế mà thôi. Võ sĩ của Đông Hòa đều tầm thường, nhà họ Tiết càng không đáng nhắc tới. Nhà họ Kim bọn ta mới là ứng cử viên giáo chủ” Nhà họ Kim của Hàn Quốc lên tiếng.","“Nhà họ Kim các người thật ngông cuồng!” Người nhà họ Tiết quát lớn.","“Ngông cuồng? Cho dù ngông cuồng thì cũng có đủ thực lực để ngông cuồng. Nhà họ Tiết các người hai lần liên tiếp thách đấu Ngưng Khí Cảnh sơ kỳ, đều thua hai trận, cho dù ta cưỡi lên đầu lên cổ các người thì các người có thể làm gì ta?”","Nhà họ Kim lại lên tiếng.","“Tìm chết!”"]