["Chương 868:<br> <br> <br> <br> <br> <br> “Ông chủ Ngô, đây chính là bạn trai của Tiểu Vân nhà chúng tôi, Trương Thác, anh… anh…” Mẹ Thu Vân vội mở miệng, bà muốn giới thiệu Trương Thác làm gì, nhưng lại không biết nên nói như thế nào, suy nghĩ một chút mới nhớ thái độ ngày đó của Nhóc Ngũ đối với Trương Thác, nên nói: “Anh ta là ông chủ khách sạn này”<br> <br> <br> <br> <br> <br> “Anh ta?” Trong mắt thanh niên tràn đầy vẻ khinh thường: “Anh là ông chủ khách sạn này, sao tôi không biết?”<br> <br> <br> <br> <br> <br> Thanh niên chính là cổ đông của khách sạn này, nên ông chủ là ai, trong lòng anh ta rất rõ ràng, hơn nữa, dù anh ta không biết ông chủ là ai thì chỉ nhìn một cách ăn mặc đơn thuần của Trương Thác, anh ta cũng không cho người như vậy sẽ là ông chủ khách sạn này.<br> <br> <br> <br> <br> <br> Thanh niên lảo đảo đi tới trước mặt Trương Thác, nhìn Trương Thác, nói: “Nhóc con, tôi khuyên anh nên thức thời, rời xa Tiểu Vân một chút, biết không?”<br> <br> <br> <br> <br> <br> Thanh niên này nhìn thấy Thu Vân lân đầu tiên đã thích, anh ta có tiền, bình thường không thiếu phụ nữ, cũng đã gặp đủ loại phụ nữ, cũng ngán rồi, hiện tại muốn tìm một người khéo léo, được người ta yêu thích, Thu Vân vô cùng phù hợp với tiêu chuẩn kén vợ của anh ta, người thanh niên này cũng có một thói quen, Phàm là phụ nữ mình coi trọng, anh ta nhất định muốn chiếm được, anh ta sẽ không áp dụng thủ đoạn như kê thuốc hay dùng sức mạnh mà điều anh ta hưởng thụ chính là sự vui vẻ khi bắt được người phụ nữ vào trong tay mình.<br> <br> <br> <br> <br> <br> Hiện tại, nửa đường đột nhiên có Trương Thác nhảy ra, điều này làm cho thanh niên vô cùng khó chịu.<br> <br> <br> <br> <br> <br> Trương Thác nhìn thanh niên với gương mặt kỳ lạ: “Sao vậy, tôi đến gần ai anh cũng phải để ý tới? Anh cho rằng anh là ai?”<br> <br> <br> <br> <br> <br> “Mày láo xược!” Thanh niên hét lớn một tiếng: “Nhóc con, mày biết mày ở đây nói chuyện với ai không, có tin một câu nói của ông đây đủ để mày chết ở chỗ này không?”<br> <br> <br> <br> <br> <br> Trương Thác khẽ cười một tiếng, trực tiếp duỗi tay †úm tóc thanh niên lại, rồi dùng sức ném vào tường.<br> <br> <br> <br> <br> <br> Với thân thủ của Trương Thác, thanh niên kia nào có thể phản ứng lại được, bị đập đến mặt mũi bầm dập ngay tại chỗ.<br> <br> <br> <br> <br> <br> Mẹ Thu Vân vừa thấy Trương Thác không nói hai lời đã ra tay, lại càng hoảng sợ, vội vã đi lên ngăn cản: “Cháu Trương, cháu Trương, quên đi, quên đi, đừng tức giận.”<br> <br> <br> <br> <br> <br> Mẹ Thu Vân mẫu thân rất sợ Trương Thác chọc phải phiền toái gì, đánh người là việc nhỏ, việc lớn là trong nhà người bị đánh rất có thế lực.<br> <br> <br> <br> <br> <br> “Đi” Trương Thác buông thanh niên ra, lại đạp một cước lên thanh niên.<br> <br> <br> <br> <br> <br> Thanh niên quỳ rạp trên mặt đất, chỉ cảm thấy trên mặt nóng lên, phần bụng bị Trương Thác đạp đau đến co quắp, anh ta hung tợn nhìn chằm chằm Trương Thác: “Đệt, mày chết chắc rồi”<br> <br> <br> <br> <br> <br> Những tên thanh niên trẻ tuổi giống như chó mèo thế này thật sự Trương Thác đã gặp rất nhiều rồi, cơ bản anh cũng thèm để trong lòng.<br> <br> <br> <br> <br> <br> Ngược lại mẹ của Thu Vân lại lo lắng không thôi, cho dù Trương Thác và Nhóc Ngũ quen biết nhau, chuyện này cũng không phải dễ giải quyết, dù sao bố của những tên thanh niên này cũng không phải loại dễ động vào, ngay đến Nhóc Ngũ cũng không dám làm ầm ÿ trước mặt đối phương.<br> <br> <br> <br> <br> <br> Ngô Hùng Dương bố của tên thanh niên, ở Sơn Thành được người ta gọi là Thạch Thượng Hoàng, có thể thấy thế lực của ông ta lớn đến thế nào.<br> <br> <br> <br> <br> <br> Khuôn mặt của tên thanh niên lộ vẻ dữ tợn lấy điện thoại ra, ngay lập tức bấm số điện thoại, hét lên trong điện thoại: “Tôi bị người ta đánh, ở khách sạn Thế Giới!”<br> <br> <br> <br> <br> <br> Sau khi tên thanh niên cúp điện thoại, dùng ngón tay chỉ về phía Trương Thác và Thu Vân và mẹ của Thu Vân, mở miệng nói: “Các người cứ đợi đấy, ai cũng đừng hòng chạy được!”<br> <br> <br> <br> <br> <br> Ở tầng cao nhất của khách sạn Thế Giới, có một căn phòng hội nghị vô cùng sang trọng, tiền thuê của căn phòng này một ngày là chín mươi triệu.<br> <br> <br> <br> <br> <br> Lúc này, trong phòng họp này có bốn người đang ngồi.<br> <br> <br> <br> <br> <br> Nói chính xác là có ba người đang ngồi, một người đứng, người đứng chính là con trai gia đình giàu có nhất Sơn Thành, Nhóc Ngũ.<br> <br> <br> <br> <br> <br> Mà trong ba người đang ngồi, phân biệt là Ngũ Cảnh Lập, người giàu số một ở Sơn Thành và Ngô Hùng Dương, một cổ đông của khách sạn Thế Giới. Lúc này, hai người họ đều không ngồi ở vị trí chủ tọa, mà ngồi ở vị trí cuối cùng của phòng hội nghị, đang dùng gương mặt cung kính nhìn về phía người đang ngồi ở vị trí chủ tọa."]