["“Không nói đúng không” Trương Thác mỉm cười, rồi nhìn Ngũ Cảnh Thiều, nói: “Đi lấy cho tôi một cái kìm”<br> <br> <br> <br> <br> <br> Ngũ Cảnh Thiều nhanh chóng nói với người quản lý sảnh: “Mau, đi lấy kìm, nhanh lên!”<br> <br> <br> <br> <br> <br> Người quản lý sảnh không do dự, vội vàng chạy đi, mọi người trong phòng đều có thể nghe thấy âm thanh khẩn thiết của người quản lý từ bên ngoài truyền đến.<br> <br> <br> <br> <br> <br> “Người đâu! Mau đi tìm kìm cho tôi!”<br> <br> <br> <br> <br> <br> Chỉ trong ba mươi giây, người quản lý chạy hông hộc đến trước cửa phòng, trong tay anh ta cầm theo những chiếc kìm, lớn có nhỏ có.<br> <br> <br> <br> <br> <br> Người quản lý giơ những chiếc kìm đến trước mặt Trương Thác: “Kìm mà ngài muốn đây ạ”<br> <br> <br> <br> <br> <br> Trương Thác mỉm cười, cầm lấy một cái kìm cũ dài khoảng bốn mươi phân, cầm trong tay áng chừng sức nặng của nó, nhìn bác gái của Thu Vân nói: “Bây giờ tôi hỏi dì cái gì, dì phải thành thật trả lời tôi, dì không nói, thì tôi sẽ nhổ một cái răng của dì, nhổ hết răng mà vẫn không nói, thì tôi sẽ bứt tai của dì, mũi của dì, có biết không”<br> <br> <br> <br> <br> <br> Lúc Trương Thác nói, trên môi còn mang theo một nụ cười, nhưng lại khiến bác gái của Thu Vân cảm giác giống như có một luồng khí lạnh quét qua cắt vào da thịt, áp lực tỏa ra trên người Trương Thác, khiến bà ta bất giác lạnh run.<br> <br> <br> <br> <br> <br> Trương Thác nói: “Bây giờ tôi hỏi dì, số tiền đó, có phải là dì liên hợp với người ta lừa đảo mà có được?”<br> <br> <br> <br> <br> <br> Bác gái của Thu Vân run rẩy lắc đầu, vừa định nói, thì bị Trương Thác bóp lấy hàm dưới.<br> <br> <br> <br> <br> <br> Bác gái của Thu Vân bất giác há to miệng ra.<br> <br> <br> <br> <br> <br> Trương Thác cầm lấy cái kìm cũ nhét thẳng vào miệng đì Thu Vân, không chút thương tiếc.<br> <br> <br> <br> <br> <br> Nhìn thấy cảnh này, mấy người Ngũ Cảnh Thiều bất giác nhắm nghiền mắt lại, trong lòng lo sợ, mấy người này ra tay cũng thật tàn nhãn, không hề có một chút thương xót.<br> <br> <br> <br> <br> <br> Trương Thác dùng kìm gõ xuống mấy cái răng cửa của dì Thu Vân, ngay cả môi trên cũng bị đánh dập, bà ta đau đớn đến mực trợn to mắt, toàn thân co giật.<br> <br> <br> <br> <br> <br> “Trả lời câu hỏi của tôi, có phải dì đã cùng người khác lừa tiền đúng không ?” Trương Thác hỏi lại.<br> <br> <br> <br> <br> <br> Bác gái của Thu Vân lại lắc đầu, úp úp mở mở. Trương Thác lại dùng kêềm nện vào quai hàm của dì Thu Vân, lần này khiến bà ta nằm lăn dưới đất, trong miệng không ngừng rỉ máu.<br> <br> <br> <br> <br> <br> Người quản lý và đám người Ngũ Cảnh Thiều nhìn thấy mí mắt nhảy dựng lên, người này lúc ra tay sắc mặt đều không hề thay đổi, thậm chí ngay cả ánh mắt từ đầu đến cuối đều rất bình thản, động tác cũng không hề do dự, anh ta làm chuyện này mà thái độ lại bình thường giống như ăn cơm uống nước vậy, rốt cuộc là nhân vật có lai lịch như thế nào chứ!<br> <br> <br> <br> <br> <br> Quách Ngọc Văn rùng mình khi nhìn thấy dáng vẻ bây giờ của cô cô ta, sợ rằng lát nữa bản thân mình cũng bị người ta mang ra đối xử như thế.<br> <br> <br> <br> <br> <br> Trương Thác cầm lấy cái kìm, lần này cũng chẳng hỏi gì nữa mà đánh thẳng vào đầu của dì Thu Vân.<br> <br> <br> <br> <br> <br> “Tôi nói! Tôi nói!”<br> <br> <br> <br> <br> <br> Nhìn thấy cái kìm sắp đánh xuống đầu mình, dì Thu Vân không thể chịu đựng được nữa, vội vàng lên tiếng.<br> <br> <br> <br> <br> <br> Trương Thác mỉm cười hài lòng, ném cái kìm sang một bên, nói: “Nói đi”<br> <br> <br> <br> <br> <br> Toàn thân bác gái của Thu Vân đều không ngừng co giật, cảm giác đau dữ dội trên gương mặt giống như da thịt liên tục bị cào rách, bên trong khoang miệng của bà ta cũng đều bị Trương Thác quậy nát.<br> <br> <br> <br> <br> <br> Nhìn người thanh niên trước mặt, dì Thu Vân chỉ cảm thấy hoảng sợ, cho dù nói chuyện này ra sẽ ngồi tù, bà ta cũng không muốn đối diện với con người này.<br> <br> <br> <br> <br> <br> “Nói mau” Trương Thác mất kiên nhãn cau mày lại.<br> <br> <br> <br> <br> <br> “Phải… Phải…. bác sĩ đó… là tôi tìm người đóng giả” Lúc bác gái của Thu Vân đang nói, ánh mắt không dám nhìn về phía hai mẹ con Thu Vân."]