[" ","Chương 1838:","Con rắn hổ mang đang quấn chặt lấy Đường Dực thì đột nhiên biến mất.","Bóng dáng của Trương Thác không biết từ lúc nào đã xuất hiện ở sau lưng của Đường Dực.","“Là anh!” Eugenia nheo mắt nhìn chằm chằm Trương Thác.","“Không thể nào! Anh làm sao có thể tìm đến đây?” Khoa Kim nhìn thấy Trương Thác, đồng tử đột nhiên co rút lại, lúc ở trạm dừng chân, hình ảnh cậu ta bị Trương Thác tát liên tục vào mặt còn rõ mồn một, đứng trước mặt người đàn ông này, Khoa Kim cảm thấy một chút năng lực phản kháng cậu ta cũng không có.","“Không có chuyện gì là không có khả năng cả” Trương Thác tùy tiện vung tay có một đồ vật hình tròn lăn đến dưới chân của Khoa Kim.","“Đây là…” Khoa Kim nhìn chằm chằm vào đồ vật đang lăn đến, sau đó lông tơ toàn thân cậu ta đều dựng đứng: “Anh…”","“Đem bọn họ giết hết, bọn họ tự nhiên sẽ nói ra hết.”","Trương Thác nói với vẻ mặt ung dung.","Eugenia bước lên trước một bước nói: “Xem ra, anh rất tự tin về bản thân, cho rằng mình có thể cứu được Delk sao? Anh đến đây cũng tốt, tránh khỏi việc sau này mọi việc kết thúc, tôi lại phải đi tìm anh, tốt nhất là hôm nay liên chặt đứt chân tay của anh, Andre đại nhân muốn biết đồ vật nào, tôi sẽ từ từ hỏi hết”","Trương Thác nhún nhún vai nói: “Nếu như bình thường thì tôi còn muốn chơi với các người nhiều hơn một chút, dù sao tôi cũng chưa từng gặp cao thủ Hóa Hình giai đoạn cuối bao giờ, tôi rất tò mò về phương thức công kích của các người, nhưng mà hôm nay thì xin lỗi nha, tôi không có hứng thú, vì vậy mời các người…”","Trương Thác vừa nói xong thì cả người anh biến thành ảo ảnh, lần nữa xuất hiện thì đã đứng trước mặt Eugeria, khoảng cách giữa hai người không quá mười cm.","Đồng tử Eugeria đột ngột co rút, cô ta thậm chí còn không biết Trương Thác đến trước mặt cô ta lúc nào.","“Đi chết đi!” Trương Thác nhẹ giọng nói, anh cười để lộ hai hàm răng trắng, trong lúc anh nói thì có một con mãnh hổ ảo ảnh từ phía sau anh lao ra, há to miệng và cắn vào đầu Eugeria.","“Anh sớm đã vượt qua Ngưng Khí sơ… Eugeria còn chưa nói xong thì cả người đổ ầm về phía trước phát ra một tiếng “ầm”.","Khoa Kim ở bên cạnh nhìn thấy cảnh này, hai chân run lên, không nói thêm lời nào, quay đầu bỏ chạy.","“Haha, lại đây không cần phải chạy” Trương Thác đứng tại chỗ búng ngón tay, Khoa Kim đang chạy trốn như bay bỗng đứng ngay tại chỗ, cả dáng vẻ chạy đều không thay đổi, nếu không phải mồ hôi lạnh còn rơi trên trán cậu ta, con ngươi của Khoa Kim còn cử động, thì trông cậu ta không khác gì bị đông cứng vậy.","Khoa Kim cố gắng di chuyển, nhưng hắn ta thấy rằng dù bản thân có cố gắng thế nào cũng không thể cử động tay chân của mình dù chỉ một lần.","“Đừng phí sức nữa, toàn bộ khí lực của cậu đã bị ngưng kết lại rồi, đối với cậu mà nói, thứ khí ấy như tấm thép mà cậu không thể nào di chuyển được, trừ khi thực lực của cậu mạnh hơn tôi, nhưng tôi nghĩ cậu đã hết cơ hị “Trương Thác đứng tại chỗ nhìn Khoa Kim rồi cười: “À đúng rồi, thứ khí này không chỉ trở nên kiên cố giống như một tấm thép, mà còn có thể biến thành lưỡi dao sắc bén, giống như… thế này”","“Pằng!”","Trương Thác lại búng tay.","Sau khi âm thanh của những ngón tay rơi xuống, đồng tử của Khoa Kim giãn rộng, toàn thân cậu ta trong nháy mắt như bị máy chém cắt ngang qua thành nhiều mảnh và rơi xuống theo nhiều hướng khác nhau, nhưng đáng sợ nhất là, không có một giọt máu nào rơi xuống.","Trong ánh mắt của Trương Thác lộ vẻ suy tư, miệng thì lẩm bẩm: “Công dụng của khí lực này quả thực rất đa dạng, không cần phải để khí chuyển động trong cơ thể, hoàn toàn có thể tiếp cận khống chế khí từ bên ngoài, và đạt được hiệu quả tấn công, theo cách này, chỉ cần kiểm soát đủ lực, trên lý thuyết, cho dù có cách xa nghìn dặm, đều có thể khống chế và giết người rồi”"]