[" ","Chương 1986:","Đám người Thiên Xu không hiểu ra sao. Đúng lúc này một con bồ câu đưa thư bay tới, đỗ trên vai Ma Y. Dưới chân bồ câu có buộc một lá thư. Ma Y mở lá thư, nhìn thoáng qua rồi cất cao giọng nói: “Đại nhân nhà tôi gửi thư tới, Thất Tinh Bắc Đẩu Cửu Cục cuồng vọng hết sức, không biết đúng mực, nếu còn cứng đầu cố chấp thì ngài ấy sẽ rời khỏi núi Côn Luân, tàn sát toàn bộ Cửu Cục!”","Lời nói của Ma Y khiến mọi người ở đây cảm giác nhiệt độ không khí chợt giảm xuống.","Toàn bộ Hội Thần Ẩn có sáu chữ: núi Côn Luân, Sở Vô Địch.","Trước kia, người đó đã từng hoành tảo lục hợp bát hoang, thực lực của người đó đáng sợ vô cùng, được đặt cho biệt danh Vô Địch. Chẳng qua không biết tại sao đã lâu lắm rồi người kia không xuống núi, chỉ có Ma Y làm người phát ngôn của ông ta. Vậy mà hôm nay người kia lại đích thân lên tiếng, rốt cuộc là chuyện gì đã xảy ra? Chẳng lẽ thật sự muốn chống lưng cho ứng cử viên của mình hay sao?","Thiên Xu lắc đầu: “Các vị tiền bối, Thiên Xu không biết đã đắc tội các vị khi nào”","“Ha ha ha ha, Cửu Cục này đúng là cuồng vọng. Thế Giới Thần Thánh bọn ta sẵn sàng cầm đao xông vào Cửu Cục trước tiên!” Lại một giọng nói truyền tới.","Bên đảo Bồng Lai có sóng lớn dâng lên, một người bước đi trên sóng, giọng nói vang dội như chuông đồng.","“Ta là Cuồng Lôi, thuộc hạ của chủ thượng đến từ Thế Giới Thần Thánh, tới đây để chém kẻ bất kính!”","Cuồng Lôi tự báo thân phận khiến người trên đảo kinh hãi.","Ngay cả Thế Giới Thần Thánh cũng nhúng tay vào? Rốt cuộc chuyện gì đang xảy ra vậy?","Sài Vạn Hoành nhìn về phía Cuồng Lôi, cao giọng nói: “Chuyện của Hội Thần Ẩn bọn ta và Cửu Cục hình như không liên quan gì tới Thế Giới Thần Thánh các cậu cơ mà?”","“Sài Vạn Hoành, ông nói thế là sai rồi” Cuồng Lôi người cũng như tên, cơ bắp trên người cuồn cuộn, thoạt nhìn như một con thú dữ điên cuồng: “Chuyện lần này liên quan tới toàn bộ thế giới luyện khí giả. Cửu Cục dung túng thành viên làm chuyện như vậy, rõ ràng là muốn trở thành kẻ địch với toàn bộ thế giới luyện khí giả! Hiện tại đã có không dưới ba mươi thế lực đến hòn đảo này. Sài Vạn Hoành, cho dù Thế Giới Thần Thánh chúng tôi không tham dự thì cũng sẽ có quá nhiều thế lực nhúng tay vào chuyện này.”","Bảy người Thiên Xu đều rất khó hiểu. Không dưới ba mươi thế lực chạy tới? Hình như mình đã từng làm chuyện gì chọc giận thế giới đâu nhỉ?","Trương Thác nãy giờ vẫn ngồi im trên ghế không nhúc nhích, lúc này mới đứng dậy, lười biếng vươn vai: “Ê bảy lão già kia, có phải là còn chưa rõ mình đã làm chuyện gì không hả?”","Bảy người Thiên Xu cau mày.","Trương Thác bước lên một bước, lớn tiếng quát lên: “Bảy lão già các người chẳng qua là có chút xích mích với tôi mà lại tự cao thân phận, bắt tôi phải chịu một chưởng của các người. Bảy lão già các người tự nhận mình thượng đẳng, tự nhận là đại biểu cho Cửu Cục, mâu thuẫn cá nhân mà lại nâng lên thành xung đột thế lực hả? Ha ha ha, ai mà chẳng biết làm †o chuyện? Nếu các người đã thích làm to chuyện thì tôi sẽ chơi với các người!”","Trương Thác tiến lên chỉ vào bảy người Thiên Xu: “Các người đã từng to mồm đòi răn dạy tôi thay sư phụ tôi. Vậy các người có biết sư phụ của tôi là ai không? Sư phụ tôi mà các người cũng đòi so sánh hả? Các người chơi làm căng trước, được thôi, vậy thì các người hãy nghe cho kỹ đây. Các người tự so sánh mình với sư phụ của tôi chính là đang sỉ nhục sư phụ tôi. Mà sỉ nhục sư phụ tôi ư? Kêu anh lớn của Cửu Cục các người tới đây, xem ông ta có dám sỉ nhục sư phụ tôi hay không!”","Sư phụ của Trương Thác? Đám người Thiên Xu đưa mắt nhìn nhau. Họ không biết sư phụ của Trương Thác là ai, nhưng nhìn tuổi tác của cậu ta, với tư lịch của mình thì tự so sánh với sư tôn của cậu ta có gì không ổn?","Trương Thác nhìn bảy người Thiên Xu: “Sư phụ của tôi họ Lục, tên là Giả Hành”","Vừa nghe Trương Thác nói xong, bảy người Thiên Xu đều điếng người, đôi mắt trở nên ngây dại.","Họ Lục, tên là Giả Hành. Lục Giả Hành!"]