[" ","Chương 1751:","Trương Thác vui vẻ, ôm quyên hướng về phía Deondre, nói: “Vậy thì xin cảm ơn giáo chủ Deondre, tạm thời tôi sẽ không cho Andre gì đó cướp được cơ hội này đâu. Nếu như ngài có thể bảo vệ sự an toàn của đảo Quang Minh thì chờ sau khi tôi giải quyết xong Andre, tôi cũng sẽ thực hiện hứa hẹn: “Có thể” Giáo chủ Deondre gật đầu.","“Tuy nhiên, cậu muốn giải quyết Andre như thế nào?”","Trong mắt Trương Thác lóe lên một tia sát ý, không hề nghĩ ngợi gì mà trả lời: “Đương nhiên là khiến cho anh ta biến mất khỏi cõi đời này rí “Rất khó” Deondre lên tiếng.","“Cậu không hiểu thể chế của hội Thần Ẩn, đạt cấp bậc Kiểm Soát Sử trong hội Thần Ẩn rõ ràng là cấp bậc cao tầng, mỗi một tên Kiểm Soát Sử chết sẽ đều khiến bên trên đi điều tra, trừ khi cậu chắc chắn mình giết chết Andre mà không có một tiếng động nào, nếu không nhất định cậu sẽ bị lãnh đạo cấp trên nhìn chằm chằm”","Trương Thác lộ ra vẻ mặt có chút ngoài ý muốn: “Ồ?","Vậy mời giáo chủ Deondre giúp đỡ”","“Ha ha” Giáo chủ Deondre khế cười một tiếng.","“Cậu cũng đừng diễn với ta, mặc dù tuổi của cậu xấp xỉ với Delk nhưng cậu lại lăn lộn ngoài xã hội đã lâu, lão luyện vượt xa với đám bạn cùng tuổi. Căn bản là cậu cũng không từng muốn ra tay giết chết Andre, cậu nói những lời này ở trước mặt ta chẳng qua chỉ là muốn để cho ta tìm biện pháp giúp cậu mà thôi, dù sao thì ta cũng hiểu rõ hội Thần Ẩn”","Trương Thác cười cười, không nói gì.","Giáo chủ Deondre tiếp tục nói: “Ta có thể tìm biện pháp giúp cậu nhưng trong việc này cũng cần cậu xuất lực. Trong hội sẽ nghênh đón cuộc bình chọn ba tháng, năm năm một lần: “Bình chọn” Trương Thác cảm thấy rất hứng thú, vừa rồi Giả Sâm và Đường Dực cũng nói một chút về bình chọn gì đó.","Giáo chủ Deondre giải thích: “Hội Thần Ẩn trải rộng toàn cầu, đương nhiên cũng sẽ chia thành nhiều khu vực, mỗi khu vực sẽ có một tên giáo chủ để quản lý mỗi khu. Đương nhiên tốt xấu gì ta cũng quản lý một phần, ta quản lý phân bộ Âu Châu, kiêm luôn một nửa vùng lục địa phía tây, cho nên mặc kệ là Andre còn ở khu nhà giam địa ngục ở sa mạc Sossusvlei thì vẫn trong phạm vi quản lý của ta. Mà Mại Lạc cũng chính là thầy của Giả Sâm đang quản lý hoàn toàn một khu hoang vắng. Sau ba tháng bình chọn, mỗi một tên giáo chủ sẽ bị phân chia lại khu vực quản lý, cậu hiểu ý ta mà”","Trương Thác nghe xong, coi như là hiểu rõ cái gọi là bình chọn này có ý gì, anh g: it đầu.","Giáo chủ Deondre nói tiếp: “Hiện tại, Andre và Mại Lạc đã gửi yêu cầu lên cấp trên, Mại Lạc mơ ước khu vực Âu Châu do †a quản lý. Nếu như sau ba tháng, ta bị điều đi khỏi nơi đó thì cậu cũng lập tức trở thành cá nằm trên thớt gỗ, cho nên ta hy vọng trong ba tháng này, cậu có thể tiến hành đào tạo Delk, hoặc dùng đào tạo ma quỷ trên đảo Quang Minh của các cậu!”","Trương Thác nở nụ cười: “Xem ra ngài hiểu rõ không ít về đảo Quang Minh của chúng tôi đâu”","“Hội Thần Ẩn tồn tại là để bảo vệ hòa bình và ổn định thế giới ngầm, đương nhiên đảo Quang Minh của các cậu cũng nằm trong phạm trù chú ý của bọn ta rồi” Giáo chủ Deondre không hề che giấu một chút nào mà nói.","“Ta biết mặc dù phương thức huấn luyện của các cậu sẽ không giúp thực lực của Delk tăng lên quá nhiều nhưng nếu như có thể huấn luyện từ trong ra ngoài thì tâm tính của nó cũng sẽ ngày càng có chuyển biến lớn!”","Trương Thác lắc lắc đầu: “Tôi không hiểu, với thực lực của ngài thì ngài tự huấn luyện Đường Dực rõ ràng có hiệu quả tốt hơn với việc giao cậu ta cho tôi. Hơn nữa giáo chủ các ngài phân chia khu vực thì liên quan gì đến đám người Đường Dực?”","“Hội Thần Ẩn có sự thừa kế” Giáo chủ Deondre mở miệng.","“Hội Thần Ẩn được thừa kế từ trước đến nay đã có mấy nghìn năm lịch sử, ngoại trừ việc cha truyền con nối thì cậu cho rằng còn cái gì để thừa kế, nếu không thì hội có thể tồn tại lâu như vậy sao? Mỗi một tên giáo chủ đều sẽ bồi dưỡng người nối nghiệp của mình. Thành tựu của người nối nghiệp sẽ quyết định địa vị của người giáo chủ ở trong hội, sau khi bình chọn xong, đệ tử giáo chủ cũng phải đi làm quen dần với chức trách của giáo chủ để chờ đợi tiếp nhận. Ta không thu thập đệ tử ở khắp nơi, chỉ có một mình Delk là người thừa kế đời này của ta, hiện tại Delk đã lớn rồi, nó sẽ tham gia đợt bình chọn lần này, nói trắng ra đợt bình chọn lần này chính là lựa chọn giáo chủ tương lai”","Deondre liếc mắt nhìn qua Delk, ông ta dừng một chút rồi lại nói tiếp: “Còn về việc cậu hỏi tại sao ta không đích thân đào tạo nó à, đạo lý này rất đơn giản thôi, ta không đành lòng.","Nếu như ta nhãn tâm thì thực lực hiện tại của nó cũng không yếu kém như bây giờ, nếu như ta nhãn tâm thì cậu cũng sẽ không nhìn thấy một Delk chỉ có bộ dạng mặc người ức hiếp như hiện tại.”","Trương Thác nheo mắt lại: “Ngài có biết ngài nói đào."]