["Trên thực tế, cả một bàn đồ ăn đều đã ăn gần hết rồi.<br> <br> <br> <br> <br> <br> Nhân viên phục vụ hỏi Quách Thiên Tuấn rằng có cần gọi thêm đồ ăn không.<br> <br> <br> <br> <br> <br> “Mọi người đều no cả chưa? Nếu chưa thì gọi thêm tôm hùm hay cái gì đó nhé?” Quách Thiên Tuấn nhìn về phía mấy người bên cạnh mình rồi hỏi.<br> <br> <br> <br> <br> <br> “Không được đâu tổng giám đốc Quách, mọi người ăn cũng xong rồi, ngồi nói chuyện uống rượu là được”<br> <br> <br> <br> <br> <br> “Đúng đó tổng giám đốc Quách, hôm nay thịnh soạn như thế rồi. Đây còn là lần đầu tiên tôi được ăn ở phòng riêng của khách sạn Thế Kim Thành đó, vẫn là tổng giám đốc Quách có thể diện hơn”<br> <br> <br> <br> <br> <br> “Đúng rồi, người bình thường làm sao có thể đặt riêng phòng ăn được chứ”<br> <br> <br> <br> <br> <br> “Không cần gọi thêm đồ ăn nữa đâu, chúng ta uống rượu tâm sự với nhau là được rồi”<br> <br> <br> <br> <br> <br> Quách Thiên Tuấn hỏi cả một bàn nhưng lại lướt qua ba người Trương Thác không hỏi. Ông ta nghe thấy mọi người nói đã ăn no rồi thì vẫy tay với nhân viên phục vụ: “Được rồi, không cần thêm đồ ăn nữa đâu, cậu đi ra ngoài đi”<br> <br> <br> <br> <br> <br> Nhân viên phục vụ gật đầu rồi đi ra khỏi phòng.<br> <br> <br> <br> <br> <br> Lúc này, trên bàn còn có một số đồ ăn thừa, nhưng trước mặt ba người Trương Thác chẳng có gì cả.<br> <br> <br> <br> <br> <br> Đám người còn lại như là không thấy được ba người họ vậy, tự mình trò chuyện, chẳng ai thèm để ý tới ba người họ.<br> <br> <br> <br> <br> <br> Quách Thiên Tuấn mở một công ty nhỏ, giá thị trường khoảng mười mấy tỷ, những người còn lại cũng khoảng đó. Dì cả của Thu Vân bỏ chìa khóa xe BMW của mình lên bàn, mặc dù bà ta có chút chênh lệch với những người này nhưng miễn cưỡng cũng có thể trò chuyện.<br> <br> <br> <br> <br> <br> “Đây là cháu gái của tổng giám đốc Quách à? Uống với tôi một ly nào” Một người đàn ông trung niên gần năm mươi tuổi nhìn về phía Thu Vân, ánh mắt ông ta tràn ngập sự đê hèn. Lúc nói chuyện còn đưa tay cầm bàn tay nhỏ nhắn của cô ấy.<br> <br> <br> <br> <br> <br> Thu Vân tránh thoát bàn tay của đối phương rồi lắc đầu nói: “Ngại quá, tôi không biết uống rượu”<br> <br> <br> <br> <br> <br> “Không biết uống rượu thì tới đây làm gì?” Người đàn ông trung niên kia thấy Thu Vân không thèm nể mặt mình thì nói với vẻ không vui, sau đó cũng chẳng nhìn về phía Thu Vân nữa.<br> <br> <br> <br> <br> <br> Mẹ của Thu Vân ngồi đó, không hề nói câu nào.<br> <br> <br> <br> <br> <br> Thu Vân siết chặt tay, cho dù người có hiền lành tới đâu thì vẫn sẽ biết tức giận.<br> <br> <br> <br> <br> <br> Cửa phòng lại được mở ra một lần nữa, một cô gái mặc đồ công sở đi tới.<br> <br> <br> <br> <br> <br> “Ái chà, đây là cháu Quách đó à, đúng là tài giỏi”<br> <br> <br> <br> <br> <br> Cô ta vừa bước vào thì đã có người mở miệng khen ngợi.”<br> <br> <br> <br> <br> <br> “Tổng giám đốc Quách, con gái của ông càng lớn càng xinh đó.”<br> <br> <br> <br> <br> <br> “Không chỉ xinh đẹp mà còn giỏi giang nữa”<br> <br> <br> <br> <br> <br> Trong căn phòng vang lên từng tiếng khen ngợi, cô gái trẻ tuổi này chính là con gái một của Quách Thiên Tuấn, đi làm ở khách sạn Thế Kim Thành.<br> <br> <br> <br> <br> <br> “Anh Trương, đây chính là Quách Ngọc Văn” Thu Vân nói nhỏ với Trương Thác.<br> <br> <br> <br> <br> <br> Anh đưa mắt nhìn sang, có thể nói gương mặt của Quách Ngọc Văn vô cùng bình thường.<br> <br> <br> <br> <br> <br> Quách Ngọc Văn cười cười rồi nói: “Cảm ơn các chú các bác khen ngợi.<br> <br> <br> <br> <br> <br> Cô ta nhìn thoáng khắp căn phòng rồi dừng lại trên người Thu Vân, cô ta cố ý nói: “A, Thu Vân, sao em lại ở đây? Bây giờ không phải nên đi quét dọn vệ sinh cho nhà người ta sao? Hay là không thích làm công việc một ngày ba trăm nghìn nữa?”"]