[" ","Chương 1782:","Tất cả những người xách đao chém về phía Đường Dực đều bị Đường Dực đánh bay chỉ bằng một nắm đấm, về mặt vũ lực thì ở đây, Đường Dực có thể xưng là vô địch.","Ở khu vực đồng bằng, Tổ Lâm chắp hai tay sau lưng đi về phía vật tư rơi xuống, xung quanh nơi đó đã có không ít người vây quanh nhưng khi họ nhìn thấy nhẫn thánh trên tay Tổ Lâm thì không có một ai dám tiến lên phía trước cả, tất cả đều núp sang một bên.","“Xông lên đi, xông lên! Nếu vẫn không có gì ăn nữa thì sẽ chết đói đấy!”","“Muốn lên thì mày đi mà lên! Không thấy vảy máu trên đao trong tay Quân Vương dày bao nhiêu à? Vật tư ở nơi này nhiều như vậy chẳng lẽ Quân Vương sẽ lấy hết hay sao? Không xông lên có lẽ còn có thể sống được, lên thì chết chắc rồi!”","“Đúng vậy, bọn tao không ngốc đâu!”","Những tiếng thì thầm lộn xộn vang lên bên trong đám người ở xung quanh Tổ Lâm, tất cả đều tham lam nhìn chằm chằm vào đám vật tư trước mắt nhưng không ai dám đi lên phía trước cả.","Quá trình Tổ Lâm lấy được vật tư còn thoải mái hơn cả Đường Dực nữa.","Tám người trong đội quân Sát Đao vốn đã bị Trương Thác ép đến nơi nối liền với vách núi ở sát mép rừng mưa, nhưng khi họ nhìn thấy một thùng vật tư rơi vào phạm vi rừng mưa thì không hề do dự chọn quay trở lại rừng mưa một lần nữa.","Trong ba ngày này, họ đã chiến đấu với Trương Thác vô số lần ở trong rừng mưa, có thể nói là họ đã tích lũy được rất nhiều kinh nghiệm. Trong quá trình đi tới điểm dừng chân, đám người Hàn Như Ôn bị tấn công vô số lần nhưng đều được họ giải quyết êm đẹp cả, họ có nhiều người nên những kẻ đánh lén họ cũng chỉ dám dùng thủ đoạn nham hiểm lén lút mà thôi.","Hàn Như Ôn ném một lưỡi dao sắc đánh trúng một người ẩn nấp trên ngọn cây, người này trốn bên trong tán lá xum xuê lại quay lưng về phía mặt trời, khi một người nhìn về phía thứ gì đó sẽ theo bản năng tránh đi nơi có thể nhìn thẳng vào ánh mặt trời nên trốn ở chỗ này có thể nói là không có sơ hở nào, cho dù có người nhìn tới thì tâm mắt cũng sẽ ngay lập tức bị ánh mặt trời ảnh hưởng, khiến người trốn ở chỗ này có cơ hội ra tay tốt nhất.","Nhưng lần này không giống như vậy, đám người Hàn Như Ôn đã có kinh nghiệm từ lâu rồi.","“Hừ, so với tên nham hiểm Chúa Tể kia thì những người này vẫn còn non và xanh lắm” Một thành viên trong đội quân Sát Đao nói từ đáy lòng.","Sau khi giải quyết thêm một kẻ địch núp trong bóng tối, một thành viên khác trong đội quân Sát Đao cảm thán: “Nói thật là thậm chí tôi còn hơi thấy biết ơn Chúa Tể nữa cơ, nếu ba ngày nay không bị anh ta đuổi giết thì có lẽ ngày hôm nay chúng ta sẽ có chuyện mất”","“Được rồi, chuyện này chứng minh chúng ta vẫn đang tiến bộ, đồng thời cũng nói lên chúng ta của lúc trước yếu ớt đến mức nào” Hàn Như Ôn nghiêm giọng nói: “Hiện tại chúng ta còn cách điểm rơi vật tư chừng một trăm mét, sáng sớm sương mù quá dày, tâm nhìn không tới năm mét nên trong khoảng cách một trăm mét này chúng ta phải cẩn thận nhiều hơn nữa.","Lúc này có thể tới được đây đều là người thời gian này vẫn sống bên trong rừng mưa, chắc chắn là họ còn có nhiều kinh nghiệm hơn chúng ta. Dù sao sau khi thấy được bản lĩnh của Chúa Tể thì tôi mới rõ ràng, mười mấy ngày qua chúng ta sống nhàn hạ thoải mái đến mức nào, hăng hái lên, tôi cũng không muốn nhìn thấy có ai trong mọi người chết ở chỗ này đâu.”","“Rõ!”","Bảy thành viên của đội Sát Đao đều hết sức chăm chú, tốc độ đi đường gần như có thể tính bằng đềximét trên giây, cực kì cẩn thận.","So với Đường Dực thực lực mạnh mẽ, so với Tổ Lâm có địa vị cực cao, đám người Hàn Như Ôn muốn cướp được số vật tư này cũng không dễ dàng gì, khi phải đối mặt với đói khát thì bất cứ đối thủ cạnh tranh nào cũng có thể giết.","Ở đây không có ai nhân từ nương tay cả, có vẻ như máu tươi phun ra mới là chuyện bình thường nhất.","Lần cung cấp vật tư đầu tiên chắc chắn có thể coi là trận chiến khốc liệt nhất trong lần huấn luyện này, đây là lúc nhân số trên đảo huấn luyện nhiều nhất, cũng là lúc tất cả mọi người đều hung ác nhất.","Máu tươi nhuộm đỏ rừng mưa, nhuộm đỏ đồng bằng, nhuộm đỏ vách đá.","Người thắng cầm vật tư thuộc về mình rút lui khỏi chiến trường, nghỉ ngơi dưỡng sức, tìm kiếm mục tiêu tiếp theo.","Còn kẻ thất bại thì sẽ vĩnh viễn ở lại chỗ này.","Những túi gia vị đặt trong thùng vật tư này giống như một cái xẻng đen có thể đào ra ma quỷ ẩn nấp ở bên trong trái tim mỗi người, mùi thơm toả ra từ trong đó sẽ khiến người ta không thể chờ đợi được nữa mà tìm kiếm nguyên liệu nấu ăn, rắc những gia vị này lên để lấp đây nhu cầu của bản thân, đây chính là nhu cầu bản năng nhất của con người."]