[" ","Chương 1958:","Vừa dứt lời, hai tay Bạch Bào Khách chấn động, mỗi bên nửa thanh ngân thương xuất hiện từ cổ tay áo của anh ta. Bạch Bào Khách vung tay lên, ngân thương kết hợp thành một thể, mũi thương lóe lên ánh sáng: “Lên đi, cho tôi xem thử các người có bản lĩnh đó không!”","Thân là cao thủ Ngưng Khí Cảnh, Bạch Bào Khách khiến đối diện cảm nhận được áp lực rất lớn. Có điều nếu những kẻ đứng về phía đối lập với Cửu Cục đã biết thân phận Kiểm Soát Sử của Bạch Bào Khách mà còn dám ngang nhiên khiêu khích thì chứng minh chúng không sợ thực lực Ngưng Khí Cảnh của Bạch Bào Khách.","Gã râu quai nón cười lạnh: “Bạch Bào Khách, Cửu Cục các người tự nhận hùng mạnh, vô cùng kiêu ngạo, nhưng không có nghĩa ai cũng kiêu ngạo như các người, vẫn có người quản được các người. Tại Đông Hòa này, chúng tôi là khách, chú ý lễ nghi, không đánh nhau với Cửu Cục các người, nhưng vẫn sẽ có người đứng ra xử lý chuyện này. Đại nhân Hội Thần Ẩn sẽ không trơ mắt hình hành vi của Cửu Cục các người. Đông Hòa có quy tắc của Đông Hòa, nhưng thế giới của bọn ta cũng có quy tắc của bọn ta. Cửu Cục các người rất cuồng, có thể muốn làm gì thì làm ở Đông Hòa, nhưng không có nghĩa là không ai có thể quản các người!”","Nghe vậy, sắc mặt Bạch Bào Khách thay đổi. Hội Thần Ẩn cũng muốn nhúng tay? Nếu chuyện lần này mà có Hội Thần Ẩn nhúng tay vào thì sẽ rất khó giải quyết. Bạch Bào Khách thừa biết Hội Thần Ẩn là tổ chức như thế nào.","Trương Thác nhìn hai bên, sau đó không kiên nhẫn phất tay: “Nghe đây, tôi không cần biết các người muốn làm trò mèo gì, bây giờ tôi muốn dẫn vợ tôi với bạn của tôi rời đi, các người hiểu chưa?”","Vừa dứt lời, Trương Thác muốn đẩy người trước mắt ra, Lâm Ngữ Lam đang đứng đăng sau đám người này, bị chúng bao vây chung quanh. Trương Thác vừa vươn tay ra thì bị ngăn cản. Một cao thủ Biến Hóa Cảnh sơ kỳ nhìn chằm chằm Trương Thác: “Tiểu bối, bọn ta đang nói chuyện với Kiểm Soát Sử của các người, chỗ này làm gì có tư cách cho mày mở miệng? Cút đi!”","Trương Thác vươn tay đến không trung thì bị cản lại.","Trương Thác nhìn cao thủ Biến Hóa Cảnh sơ kỳ này, sau đó dùng sức vung tay lên, tát lên mặt cao thủ Biến Hóa Cảnh sơ kỳ. Tên cao thủ Biến Hóa Cảnh sơ kỳ căn bản không kịp phản ứng, trước mắt bao người bị Trương Thác tát bay ra ngoài, trực tiếp đụng vào xà ngang trên công trường. Xà ngang bằng thép bị biến dạng rõ rệt sau cú va chạm này.","Đối với cao thủ Biến Hóa Cảnh sơ kỳ mà nói, va chạm ở trình độ này còn chưa thể làm tổn thương cản bản, nhưng lại khiến cao thủ Biến Hóa Cảnh sơ kỳ này vô cùng mất mặt.","Trương Thác thả tay xuống, lạnh lùng nói: “Tôi đã bảo rồi, các người muốn làm gì tôi không quan tâm, nhưng có một điều, đừng làm liên lụy tới vợ tôi. Vừa rồi chính là một bài học, ai dám ngăn cản tôi, tôi giết kẻ đó.”","Gã trung niên râu quai nón nhăn mày: “Bạch Bào Khách, Cửu Cục các người muốn đối phó với chúng tôi hả?”","“Xin lỗi” Bạch Bào Khách cầm ngân thương, mỉm cười nói: “Vi này không phải là thành viên của Cửu Cục”","“Không phải là người của Cửu Cục?”","Lời nói của Bạch Bào Khách khiến người của các thế lực ẩn giấu đều sửng sốt. Tối hôm đó Trương Thác luôn mồm Cửu Cục bọn tôi, mọi người đều thấy rõ ràng. Người này lôi danh nghĩa Cửu Cục ra, vô cùng ngang ngược, bây giờ lại bảo anh ta không phải là người của Cửu Cục?","Gã to con trọc đầu u oán nhìn chằm chăm Trương Thác.","Mấy ngày nay hắn ta đã bị danh hiệu Cửu Cục này hù dọa không ít lên.","Gã trung niên râu quai nón hừ lạnh: “Bạch Bào Khách, nếu người này không phải là người của Cửu Cục các người, bây giờ lại đánh nhau ngay trên địa bàn của Cửu Cục, Cửu Cục lại không quan tâm, chẳng lẽ là âm thầm đồng ý?”","“Không phải” Bạch Bào Khách lắc đầu: “Không phải không quan tâm, mà là không dám quản, nếu ông muốn quản thì cứ tự nhiên” Dứt lời, Bạch Bào Khách bày ra tư thế mời.","“Đừng khích tướng ta!” Gã trung niên râu quai nón nhìn Trương Thác: “Nơi này tự nhiên sẽ có người tới quản”"]