[" ","Chương 1815:","“Vâng, tôi đi ngay” Người thanh niên khom người nói một câu, sau đó vội vã thối lui ra khỏi phòng khách.","Rõ ràng là Giả Sâm vẫn chưa đạt được đến trình độ không để lộ cảm xúc. Phải đợi đến khi người thanh niên rời đi một lúc lâu, vẻ mặt của Giả Sâm mới dần dần khôi phục lại bình thường.","Tuy thực lực của người ở hội Thần Ẩn mạnh mẽ, nhưng xét về tâm tính thì vẫn kém xa những người trong thế lực ngâm quanh năm suốt tháng đều tranh đấu.","Trương Thác chắc chắn nếu dùng thủ đoạn hay dùng với người nối nghiệp của các thế lực ngầm, thì có thể vờn Giả Sâm rất dễ dàng.","Giả Sâm hít sâu một hơi, rồi giơ ly rượu lên: “Anh bạn Trương, thật ngại quá, để cho anh chê cười rồi, bên tôi đột nhiên xảy ra chút chuyện. Chúng ta tiếp tục đi”","“Không sao” Trương Thác mỉm cười gật đầu.","Giả Sâm ra vẻ như đang suy tính, rồi nói: “Như vậy đi, anh bạn Trương, tôi cũng không đánh đố anh nữa. Hôm nay anh tới nhất định không chỉ đơn giản là thể hiện năng lực của anh với tôi, vậy anh muốn gì?”","Trương Thác nghe vậy thì ánh mắt đột nhiên trở nên nóng lên: “Địa vị!”","“Được!” Giả Sâm không hề nghĩ ngợi đã lên tiếng đồng ý luôn: “Anh muốn địa vị, tôi cho anh địa vị. Anh cũng biết ngày mai là ngày bình chọn rồi. Nếu hôm nay anh bạn Trương đã tới đây thì tức là anh tin tưởng năng lực của Giả Sâm tôi, tôi cũng không giấu giếm anh bạn Trương anh nữa. Lần bình chọn này tổng cộng được chia thành ba trận, thắng thua được tính bằng hệ thống điểm, một trong số đó có một cái là đối phó với vật thí nghiệm. Về thực lực cá nhân, tôi tin tưởng tuyệt đối vào bản thân, nhưng nếu là đối phó với vật thí nghiệm thì tôi cũng không tràn đầy lòng tin cho lắm. Mỗi người đều có thủ đoạn đối phó với vật thí nghiệm riêng, nhưng tôi chắc chắn thủ đoạn của bất kỳ ai cũng không cao siêu bằng thủ đoạn của anh bạn Trương đây”","Trương Thác dùng ngón tay nhẹ nhàng gõ lên mặt bàn: “Ý của anh là, anh muốn tôi cho anh phương pháp kia?”","“Đúng vậy” Giả Sâm không giấu giếm chút nào mà gật đầu: “Chỉ cần anh cho tôi phương pháp của anh thì chắc chắn tôi có thể thắng trong lần bình chọn này. Đến lúc đó, anh muốn địa vị gì tôi cũng có thể cho anh bất cứ lúc nào!”","Trương Thác mỉm cười rồi lắc đầu: “Phương pháp kia của tôi không dạy được. Tôi nghĩ, hay là chờ sau khi anh bình chọn xong thì anh tới tìm tôi.”","Trương Thác nói xong, anh đứng lên và vỗ võ bả vai Đường Dực, sau đó rời khỏi phòng khách.","Đường Dực không nói gì, chỉ đi theo Trương Thác.","Khoa Kiên, người vẫn luôn đứng ở một bên, bỗng lắc mình một cái chặn ở trước người Trương Thác và Đường Dực, cản đường đi của hai người lại.","“Sao vậy? Giả Sâm đại nhân, đây là anh không muốn để hai chúng tôi rời đi à?” Trương Thác cười nói.","Giả Sâm phất phất tay, ý bảo Khoa Kiên lùi lại.","“Đại nhân, bọn họ…” Tải app truyệnhola nhé cả nhà!","“Để bọn họ đi” Giả Sâm không kiềm chế được trừng mắt ừ lúc nào quyết định của tôi đến phiên anh phát biểu ý kiến vậy?”","Khoa Kiên vội vàng cúi thấp đầu và bước hai bước tránh sang một bên.","“Giả Sâm đại nhân, sau khi ngày bình chọn đầu tiên kết thúc, tôi sẽ đợi ở chỗ này” Trương Thác để lại một câu nói, sau đó anh dẫn theo Đường Dực rời đi.","Sau khi liên tiếp đi qua hai cánh cửa bí mật, Trương Thác và Đường Dực đi đến câu lạc bộ tư nhân mà bọn họ bước vào lúc đầu, bên ngoài câu lạc bộ chính là chợ quỷ.","Cuối cùng, Đường Dực cũng không kiềm nén được mà quay sang hỏi Trương Thác: “Anh, rốt cuộc chúng ta tới đây làm cái gì vậy?”","“Đã nói rồi, tìm người đi theo.” Trương Thác cười nói: “Với thực lực của cậu mà muốn thắng trong cuộc bình chọn là quá khó khăn, cho nên cần phải đổi một phương pháp khác”","“Phương pháp gì ạ?”"]