["Chương 898:<br> <br> <br> <br> <br> <br> “Chẳng lẽ không phải sao? Bố!” Đường Vĩ Kỳ cả mặt đều là bất mãn: “Theo con, dáng vẻ này của Đường thị, chúng ta ở lại đây cũng không có ý nghĩa gì, hay là đem tên họ Trương đó, diệt luôn cùng cả Đường thị, chúng ta cầm lấy linh thạch, còn chẳng phải là muốn gì được nấy hay sao!”<br> <br> <br> <br> <br> <br> Người đàn ông áo đỏ trên mặt cười cười, không nói gì.<br> <br> <br> <br> <br> <br> “Bố, con mặc kệ, trận đấu ngày mai, đợi con lấy được thứ đó, con sẽ làm phản Đường Gia Cốc này, đến lúc đó linh thạch kia, ở trong tay của chúng ta, chúng ta hà tất phải ở đây chịu nhục, thế giới ngoài kia lớn như vậy, con muốn đi đâu thì đi trong mắt của Đường Vĩ Kỳ đều là lệ khí.”<br> <br> <br> <br> <br> <br> Người đàn ông áo đỏ cười nói: “Con trưởng thành rồi, có suy nghĩ của riêng mình, muốn làm gì, cha cũng không ngăn cản”<br> <br> <br> <br> <br> <br> Sau khi trời trở tối, Đường Gia Cốc trở nên cực kì yên tĩnh, ở đây không có phố xá nhộn nhịp như ở trong thành phố, mọi người đều ở trong phòng của mình.<br> <br> <br> <br> <br> <br> Thời gian dần trôi, sắc trời càng ngày càng tối, cho đến khi cả Đường Gia Cốc đều chìm trong bóng tối, tiếng kêu của chim chốc chốc lại vang lên, mang theo một cảm giác cô đơn tịch mịch.<br> <br> <br> <br> <br> <br> Ánh trăng như nước rải xuống, loang lố chiếu rọi lên trong Đường Gia Cốc.<br> <br> <br> <br> <br> <br> Cửa phòng một căn nhà gỗ ở phía bên trái cốc mở ra, Đường Kiều Tư nhẹ hất mái tóc dài, ở dưới ánh trăng, nhẹ nhàng múa.<br> <br> <br> <br> <br> <br> Ở phòng khách, Trương Thác vẫn ngồi ở chỗ cũ, cách lúc ngồi ở đây đến bây giờ, đã trôi qua sáu tiếng rồi, thời gian sáu tiếng này, Trương Thác không lúc nào không thử dùng hết cơ bắp ở toàn thân cùng phát lực.<br> <br> <br> <br> <br> <br> Dùng sức liên tục sáu tiếng đồng hồ, khiến cơ bắp toàn thân của Trương Thác vô cùng đau đớn, loại cảm giác đó, giống như là kiến chạy khắp người, cực kì khó chịu, mồ hôi đã thấm ướt đẫm lưng áo của Trương Thác.<br> <br> <br> <br> <br> <br> Quá trình tuy rằng cực khổ, nhưng kết quả đạt được, lại khiến Trương Thác vui mừng, bây giờ anh đã có thể khống chế cơ bắp toàn thân cùng nhau dùng sức đến chín mươi chín phần trăm rồi, có thêm chút nữa, là có thể làm được như trong sách.<br> <br> <br> <br> <br> <br> Trong lòng Trương Thác cảm khái, cao thủ Ngự Khí, quả thật rất cường đại, chỉ riêng bước mở đầu đơn giản này, đã khiến mình phải gặp khó khăn đến sáu tiếng, điêu anh không biết là, nếu như cách làm của anh bây giờ, bị người của cảnh giới Ngự Khí nhìn thấy, nhất định sẽ trợn tròn mắt, bây vì điều mà Trương Thác đang làm bây giờ, căn bản không phải là thứ Ngự Khí nhập môn gì đó, mà là lấy khí để luyện cơ thể!<br> <br> <br> <br> <br> <br> Phương pháp lấy khí để luyện cơ thể này, cho dù là cao thủ Ngự Khí kinh nghiệm phong phú, cũng không dám tùy tiện thử.<br> <br> <br> <br> <br> <br> Khí là một thứ rất huyền diệu, đạt đến cảnh giới Ngự Khí, có thể khống chế khí một cách đơn giản, đã có thể xem là rất lợi hại rồi, nếu muốn để khí hoàn toàn dung hợp vào cơ bắp của bản thân, chỉ cần không cẩn thận, sẽ xảy ra vấn đề, mà Trương Thác của bây giờ, lại đã làm được rồi, chỉ riêng điểm này, anh đã vượt qua chín mươi chín phần trăm cao thủ Ngự Khí.<br> <br> <br> <br> <br> <br> Chỉ là, những chuyện này, đối với Trương Thác mà nói, còn hoàn toàn chưa biết gì, anh chỉ cho rằng ai cũng có thể làm vậy.<br> <br> <br> <br> <br> <br> Trương Thác hít sâu một hơi, bụng anh hóp vào, anh dùng hết sức lực toàn thân, khiến cho cơ bắp toàn thân, đều dùng sức cùng một lúc.<br> <br> <br> <br> <br> <br> Luyện tập sáu tiếng không ngừng nghỉ, khiến Trương Thác triệt để nắm bắt được cách để cơ bắp dùng sức, lần này, anh thành công khiến cơ bắp toàn thân cùng dùng sức, cũng đúng khoảnh khắc này, Trương Thác rõ ràng cảm giác được, một cỗ khí đang lưu chuyển ở trong bụng mình, đang lan ra nhanh chóng khắp tứ chi của mình, anh có thể cảm nhận rõ ràng, bề mặt da của mình, mỗi một nơi, đều tràn đầy khí.<br> <br> <br> <br> <br> <br> Điều này khiến Trương Thác mừng rỡ, anh vội vàng xem trang tiếp theo trong sách, ở phía sau nói đến, chính là nên làm thế nào để nảy sinh liên kết với linh thạch.<br> <br> <br> <br> <br> <br> “Để khí nhập vào linh thạch, vận hành một ngày tròn, rồi lại thu hồi lại?” Trương Thác xem lời ở trên sách, cả đầu toàn dấu hỏi chấm.<br> <br> <br> <br> <br> <br> Khống chế khí? Khống chế kiểu gì?<br> <br> <br> <br> <br> <br> Trương Thác lật hết cả quyển sách, cũng không tìm thấy ghi chép gì, vì khống chế khí, căn bản không cần người dạy, chỉ cần tiến vào Ngự Khí, tự nhiên sẽ biết cách khống chế, nhưng Trương Thác lại không như vậy."]