[" ","Chương 2029:","Chỉ là, đối tượng mà tất cả mọi người học tập, cũng chỉ có chín người mà thôi, người em họ của chị Tuệ kia, trực tiếp đã bị người ta bỏ quên.","Mặc dù nói, kỹ thuật cắt rau và nấu ăn của em họ chị Tuệ so với người thường mà nói, cũng coi là vô cùng hoàn mỹ, một con dao khắc trong tay có thể múa ra hoa, nhưng đó cũng là tương đối, những chuyện này tuyển thủ dự thi ở đây, trình độ thấp nhất, đều có năng lực cắt rau trên quả bóng bay đang căng phồng mà không khiến nó nổ tung.","Sau khi giai đoạn nấu nướng bắt đầu, cũng chính là thời gian mà mọi người bày ra bản lĩnh, mùi vị của nguyên liệu nấu ăn, tuy rằng cùng kỹ thuật xắt rau, không thể tách rời với việc ướp, nhưng là quan trọng hơn, vẫn là cách làm.","Về phía cách làm này, tất cả tuyển thủ dự thi, có thể nói là mỗi người đều có sở trường riêng, đều có bản lĩnh.","Trương Thác mặc trên người bộ quần áo thường ngày đi tới đại sảnh nơi diễn ra cuộc thi đấu, liếc nhìn cẩn thận tỉ mỉ các món ăn của tuyển thủ, âm thầm gật đầu, sau đó nhìn chung quanh đại sảnh một vòng, sau khi thấy hình dáng của ông Đổng, Trương Thác liền đi đến.","Lúc này vẻ mặt của ông Đổng đang rất lo lắng nhìn về phía đang diễn ra thi đấu, tuy rằng ông ta đã biết, dựa vào em họ của chị Tuệ để đạt giải là rất vô vọng, nhưng ngộ nhỡ những người này xuất hiện sai lầm thì sao? Ông Đổng tham gia vô số cuộc thi, rất rõ ràng, thời gian thi đấu, nếu như có thể phát huy tám mươi phần trăm trạng thái lúc bình thường, vậy đã là vô cùng tốt rồi, nếu như vượt xa phát huy ngày thường, gần như liền có thể xác định thắng lợi, dù sao, áp lực tâm lý, cũng là một trong những thử thách khó khăn của trận đấu.","Ông Đổng cũng không có chú ý tới Trương Thác đang đi đến.","“Ông Đổng” Trương Thác gọi ông Đổng một tiếng, anh lấy ra chiếc ghế gấp của riêng mình, mở ra đặt xuống bên cạnh ông Đổng, ngồi xuống.","Ông Đổng và chị Tuệ nghe được thanh âm của Trương Thác, đồng thời hoảng sợ.","“Sao cậu lại tới đây!” Ông Đổng còn chưa lên tiếng, chị Tuệ liền quát lớn một tiếng: “Đây là nơi cậu có thể tới sao? Cậu có tư cách gì, cút ra ngoài!”","Trương Thác mỉm cười: “Bảo vệ cũng không cản tôi, liền chứng minh tôi có tư cách tiến vào, chị có thể đi tìm bảo vệ”","Ông Đổng nhìn thấy Trương Thác, sắc mặt phức tạp mở miệng: “Ức Thùy, cháu thật quá làm cho tôi thất vọng rồi, tôi vốn tưởng rằng, cháu thực sự sẽ thay tôi tới dự thi”","“Ông Đổng, thực sự xin lỗi” Trương Thác liếc nhìn chị Tuệ: “Vợ chú không cho cháu thay chú dự thi, vừa vặn cháu cũng có việc, liền đi làm việc trước, lúc này mới gấp gáp trở về”","“Không cho cháu dự thï?” Ông Đổng nắm được vấn đề trọng điểm, chợt quay đầu, nhìn về phía chị Tuệ đang đứng bên cạnh, chất vấn: “Tuệ, chuyện này là thế nào?”","Sắc mặt chị Tuệ biến xanh, không trả lời vấn đề của ông Đổng, mà nhìn về phía Trương Thác, hô: “Cậu đừng ở đây ngậm máu phun người! Tôi lúc nào không cho cậu dự thi? Là chính cậu cầm 700 triệu của tôi, nói cậu muốn đi mua đồ làm bếp, liền không trở lại, bây giờ đến thành tôi không cho cậu dự thi? Cậu có ý gì đây?”","Trương Thác lắc đầu, không lên tiếng.","Ông Đổng vẫn nhìn về phía chị Tuệ: “Tuệ, em nói cho anh biết, Ức Thùy nói là sự thật sao?”","“Dĩ nhiên không phải!” Chị Tuệ giống như bị giãm phải đuôi mèo, thoáng cái liền bùng nổ: “Ông Đổng, anh cảm thấy em là người như vậy sao? Anh tin tưởng một người ngoài cũng không tin em?”","Ông Đổng nhìn bộ dáng này của chị Tuệ, vội vã thu hồi chất vấn trong mắt: “Tuệ, em không cần phản ứng mạnh như vậy chứ, anh chỉ hỏi một chút mà thôi, lại không thật sự nói cái gì: Hai tay chị Tuệ ôm ngực, quay đầu qua hướng khác, không để ý tới ông Đổng, vẻ mặt bất mãn nhìn Trương Thác, chất vấn: “Tôi nói này, cậu là loại người không có trái tim sao? Cố ý gây xích mích quan hệ giữa tôi và ông Đổng? Nơi đây không chào đón cậu, cậu mau chóng rời khỏi đây đi, 700 triệu, tôi coi như cho chó ăn rồi!”","Chị Tuệ nói xong, nháy mắt với hai bảo vệ đang đứng phía sau ông Đổng.","Hai gã vệ sĩ lập tức hiểu ý, đi về phía Trương Thác, sau đó một trái một phải nắm lấy hai vai của Trương Thác, hai cánh tay của hai người dùng sức, lại không cách nào làm dịch chuyển được Trương Thác, điều này làm cho sắc mặt hai người biến đổi, cảm giác vô cùng mất mặt, lần thứ hai dùng lực.","Hai vai Trương Thác run lên, hai gã vệ sĩ liền không bị khống chế lùi phải về phía sau vài bước."]