["<br>\"Kiếm tôn.\"<br>\"Đây là danh sách đệ tử mới nhập môn lần này.\"<br>Dưới cây hoa đào, đệ tử phụ trách thống kê danh sách nhìn vị tiên nhân đang ngồi nhắm mắt dưỡng thần, cẩn thận dâng danh sổ sách lên.<br>Suy nghĩ của Ninh Tễ còn đang đắm chìm trong chuyện xảy ra ngày hôm qua, lúc này bị cắt ngang, hàng mi dài khẽ khép lại, chậm rãi phục hồi tinh thần.<br>Ngày thường y rất ít cười, lại thêm lúc nào cũng đeo mặt nạ quỷ, khiến các đệ tử không dám nhìn nhiều.<br>Chỉ là hôm nay...<br>Không biết vì sao chân quân lại xuất thần, đôi môi hơi tái nhợt mím chặt, trái lại thiếu vài phần lạnh lùng, khiến người khác lén nhìn thêm vài cái.<br>Trên Giải Kiếm phong gió lạnh rì rào.<br>Ngay khi đệ tử cầm danh sách nhìn lén, một cánh hoa đào vừa hay rơi xuống môi Ninh Tễ, rất nhanh đã bị gió thổi bay đi.<br>Không biết vì sao tim của đệ tử kia lỡ mất nhịp.<br>Lúc này dưới sự giao phong của diễm sắc tái nhợt và băng giá, thế mà cậu ta bắt đầu có hơi tò mò diện mạo dưới mặt nạ của vị chân quân này.<br>Người ngoài luôn nói phong chủ Ninh Tễ của Giải Kiếm phong tu Vô Tình đạo, diện mạo xấu xí, có thể làm trẻ con nín khóc, nên mới không thể không đeo mặt nạ.<br>Chưa có ai nhìn thấy diện mạo dưới mặt nạ của y.<br>Có điều...!người có khí chất nổi bật như vậy, thật sự là xấu như người ngoài đồn đãi sao?<br>Cậu ta nghĩ lung tung trong lòng.<br>Đợi nửa ngày, mới nghe thấy người ngồi ở đó nhàn nhạt nói: \"Mang tới đây.\"<br>Có lẽ là do không thường nói chuyện, giọng của Ninh Tễ chân quân có hơi khàn.<br>Không trong trẻo như người thường, ngược lại như là...!lông hạc lướt trên tuyết.<br>Như gió mát trong veo.<br>Đệ tử kia thu tâm thần lại, bởi vì giọng nói này mà trong lòng có hơi khẩn trương.<br>Vu Hà âm thầm khiển trách mình: Đâu phải trước giờ chưa từng thấy ai tai to mặt lớn, lúc đối mặt với vị Sở sư huynh chiếm hết cái đẹp trong thiên hạ của Giải Kiếm phong cũng đâu có khẩn trương thế này, sao hôm nay lại...<br>Lúc cậu ta nghĩ trong lòng, danh sách đã bị cầm đi.<br>Lọt vào tầm mắt là tên của đệ tử mới ghi.<br>Ngọc Thanh Tông là Tông môn lớn nhất thiên hạ, tổng cộng có ba tòa chủ phong, với Bão Cầm phong, Tê Dược phong và Giải Kiếm phong, dù ba phong đều có phong chủ quản lý, nhưng đều phải nghe lệnh của điện chủ của điện Thuần Quang là Yểm Nhật chân quân.<br>Vì để Tông môn không tàn lụi, Yểm Nhật chân quân từng đặt ra quy củ.<br>Cứ một năm Ngọc Thanh Tông sẽ mở núi thu đồ đệ một lần, dùng cái này để lấp đầy Tông môn.<br>Mặc dù là thế, nhưng đệ tử mới nhập môn có thể ở lại cũng không nhiều lắm.<br>Đám đệ tử này sau khi được trộn lẫn thì sẽ được chia đến ba phong, phong chủ sẽ quyết định họ đi hay ở sau một năm.<br>Thân là phong chủ Giải Kiếm phong đương nhiệm, đương nhiên Ninh Tễ cũng phải xem.<br>Y do dự một chút, cuối cùng vẫn mở ra.<br>Chỉ là khi nhìn thấy cái tên xuất hiện trên đó, đuôi lông mày của y khẽ giật.<br>Khổng Linh.<br>Quả nhiên là có hắn.<br>Ninh Tễ thầm nghĩ trong lòng.<br>Cũng không phải là y biết trước.<br>Chỉ là y đã sớm biết thế giới này chính là một quyển sách.<br>Nói chính xác thì Ninh Tễ không phải là người của thế giới này, y xuyên vào quyển sách này sau khi chết, là cùng một loại với người mang theo ký ước đời trước đi chuyển thế đầu thai trong miệng mọi người.<br>Chỉ là ký ức của y tới hơi muộn, sinh hoạt ở chỗ này trăm năm, cách đây không lâu mới nhớ lại tất cả.<br>Nơi này vốn dĩ là một quyển đam mỹ tu chân, nói về vai chính thụ Sở Tẫn Tiêu xuất thân danh môn có dung mạo xuất chúng, trời sinh có mùi thơm khác thường, có thể dễ dàng kích thích d/ục vọng của con người.<br>Cũng bởi vì vậy mà bị mọi người thèm muốn.<br>Lúc Sở Tẫn Tiêu thành niên, có người vì cướp đoạt hắn mà giết sạch Sở gia.<br>Trời xui đất khiến làm sao mà vai chính thụ bước vào Tu Chân giới, bởi vì thiên tư xuất chúng, được người đầu tiên của Ngọc Thanh Tông là phong chủ Giải Kiếm phong thu làm đồ đệ.<br><br>Sau khi hoàn thành việc học thì không chỉ tự tay báo thù, còn vì diện mạo xinh đẹp mà được đám người quỷ y, ma tôn, lâu chủ Cô Nguyệt lâu, khổng tước vương của Yêu tộc mến mộ...<br>Lúc đó Ninh Tễ cũng không đọc hết quyển sách này.<br> <br>Đơn giản là vì tuyến tình cảm của quyển tiểu thuyết này thật sự quá nhiều.<br>Nếu không phải vai chính thụ dây dưa với công thì cũng là dây dưa với công qua đường.<br>Kiếp trước y từng ném đá quyển sách này.<br>Lại không nghĩ rằng bây giờ mình thật sự sống trong quyển sách này, còn thành vai phụ của phụ trong đó.<br>Phong chủ Ninh Tễ của Giải Kiếm Phong.<br>—— Sư tôn của vai chính thụ.<br>Trong quyển 《 Tình Động Thiên Hạ 》, tác giả từng đặc biệt nhấn mạnh rằng lúc Sở Tẫn Tiêu còn nhỏ yếu, từng có một ánh trăng sáng.<br>Lúc ấy ánh trăng sáng đó đã kéo Sở Tẫn Tiêu ra khỏi núi xác của Sở gia vừa bị diệt môn, đưa cho hắn một cái khăn.<br>Trước đó Ninh Tễ không chắc lắm.<br>Nhưng đêm qua lúc Sở Tẫn Tiêu cầm cái khăn đó muốn bày tỏ tâm ý lại thôi với y, y mới hiểu rằng, y chính là ánh trăng sáng chết sớm ấy.<br>Thời gian y xem danh sách có hơi dài.<br><br>Đệ tử trẻ tuổi tim đập như sấm đánh không khỏi thấp thỏm: \"Tôn thượng, Khổng Linh này có vấn đề gì ạ?\"<br>Đốt ngón tay thon dài như bạch ngọc của Ninh Tễ vừa hay dừng ở hai chữ Khổng Linh.<br>Khiến Vu Hà có hơi nghi hoặc.<br>Ngay lúc cậu ta muốn ngẩng đầu, bỗng nhiên cương khí ngoài núi khẽ nhúc nhích.<br>Yên lặng trong chớp mắt.<br>Ngay khi Ninh Tễ nhìn về phía ngoài cửa, bên ngoài vang lên giọng nói rất quen thuộc.<br>\"Đệ tử Sở Tẫn Tiêu, cầu kiến sư tôn.\"<br>Đêm qua hắn bày tỏ tâm ý xong rồi rời đi, để rồi hôm nay xem như không có gì xảy ra.<br>Ninh Tễ vốn nghĩ rằng sẽ giống như trong sách, hắn sẽ trốn y vài ngày.<br><br>Nhưng lại không nghĩ rằng hắn tới nhanh như vậy.<br>Y khẽ cau mày.<br>Vu Hà dâng sổ sách vừa nghe vị Sở sư huynh kia đến, không khỏi lén nhìn ra ngoài cửa.<br>Nháy mắt tâm tư dời đi không ít.<br>Cậu ta không phải là người đầu tiên có phản ứng này với Sở Tẫn Tiêu, Ninh Tễ cũng không ngoài ý muốn lắm.<br>Vai chính thụ trong sách chính là mê hồn dược hình người viết in.<br>Y nhìn ra ngoài cửa, do dự không biết có nên gặp hắn hay không, cuối cùng vẫn cho hắn vào.<br>Ninh Tễ không thích trốn tránh người khác.<br>Cho dù là...!đột nhiên y biết được mình đang ở trong sách, lật đổ suy nghĩ trước đó.<br>Theo giọng y rơi xuống, cửa sân bị đẩy ra.<br>Một thiếu niên thanh tuấn che voan đen nền trắng, mặc phục sức của đệ tử bước vào.<br>Sở Tẫn Tiêu vừa thành niên không lâu, lại thêm lên Trúc Cơ sớm, nên gương mặt vẫn còn đang ở thiếu niên.<br>Nhưng dù là thế, vẫn khiến người khác ngừng thở.<br>Có một câu miêu tả bộ dáng của Sở Tẫn Tiêu đã từng xuất hiện trong nguyên tác —— Đá núi nuôi hoa, sáng như trăng sáng.<br>Như là phe cánh dần lớn thành thanh hạc, có loại hương vị bất giác hấp dẫn người khác.<br>Lúc hắn đi vào, thậm chí Vu Hà dâng sổ sách bên cạnh còn thoáng ngửi thấy một hương thơm thoang thoảng nhàn nhạt.<br>Tuy mùi hương đó rất nhạt, song lại cực kỳ quyến rũ.<br>Mắt cậu ta vừa hiện lên chút kinh ngạc, đã bị một tia thần thức phong bế tâm thần.<br>Hoảng hốt trong nháy mắt, sau đó hồi phục tinh thần, cả người toát mồ hôi lạnh, vội vàng quỳ xuống cảm tạ.<br>\"Đa tạ chân quân.\"<br>Ninh Tễ thấy cậu ta tỉnh táo lại mới nhàn nhạt liếc cậu ta một cái.<br>\"Linh khí của ngươi rất thấp, đừng hít quá nhiều mùi thơm này, tránh để dao động căn cơ.\"<br>Sở Tẫn Tiêu không chỉ là mỹ nhân vang danh thiên hạ, mà mùi thơm trên người hắn mới chính là nguyên nhân dẫn đến việc hắn bị mọi người tranh giành.<br>Người có tu vi càng thấp thì càng không thể chống đỡ lại mùi thơm này.<br> <br>Vu Hà không dám nói nữa.<br>Sở Tẫn Tiêu nhíu mày nhìn hắn, thu hồi ánh mắt.<br>Dù rằng sinh ra đã thế, nhưng đối với người khác trừ sư tôn, Sở Tẫn Tiêu đều nói năng rất thận trọng.<br>Lúc này hắn nhìn chằm chằm Ninh Tễ, hiển nhiên là không muốn có người ngoài ở đây lúc hắn nói chuyện.<br>Trải qua chuyện bày tỏ tâm ý đêm qua, Ninh Tễ không muốn làm người ngoài có thêm phỏng đoán nào nữa.<br>Vì thế y để quyển sách lại, nhìn Vu Hà nói: \"Ngươi về trước đi.\"<br>\"Về chuyện an bài đệ tử mới, bản tôn sẽ nói với ngươi sau.\"<br>Y vừa mở miệng là như quét sạch tuyết lạnh trên người Sở Tẫn Tiêu.<br>Vu Hà rùng mình trong lòng, nhịn không được nhìn Sở Tẫn Tiêu một cái.<br>Lòng thầm tự trách vừa rồi bản thân đã thất thố.<br>Từ lâu đã biết trên người Sở sư huynh có mùi thơm, cậu ta nên khắc chế bản thân mới đúng.<br>Vậy mà lại thất lễ trước mặt tiên tôn.<br>Cũng không biết tiên tôn có cảm thấy tâm chí của mình không vững hay không...<br>Vu Hà càng nghĩ càng khó chịu.<br>Sự ngưỡng mộ đối với tiên tôn và chênh lệch lớn khiến cậu ta siết chặt tay, lần đầu tiên hối hận trong lòng.<br>Ninh Tễ không biết suy nghĩ của cậu ta, chỉ phất tay bảo người lui ra.<br>Khi y không luyện kiếm, tính tình vẫn luôn rất lười.<br>Ngồi dưới tàng cây hồi lâu cũng không muốn động, tơ xanh của lông quạ vươn trên y phục trắng, đốt ngón tay như bạch ngọc cầm chén trà.<br>Vu Hà cho rằng mình làm tiên tôn thất vọng.<br>Cổ họng khẽ thắt lại, nhất thời nản lòng, rốt cuộc vẫn lui xuống.<br>Tiếng bước chân nhẹ nhàng lui xuống, cửa từ từ khép lại.<br>Lúc này đuôi lông mày của Sở Tẫn Tiêu mới thả lỏng đôi chút:<br>\"Hôm nay sư tôn lại không ra ngoài?\"<br>Hắn liếc nhìn Ninh Tễ không hề động đậy.<br>Tay vuốt ve chén trà của Ninh Tễ dừng lại một chút, cảm thấy sao Sở Tẫn Tiêu cứ nhạy bén như chó ấy.<br>Y không muốn nhiều lời, liền nói sang chuyện khác: \"Hôm nay lại đến đây tìm vi sư có chuyện gì?\"<br>Sở Tẫn Tiêu không nhắc tới chuyện đêm qua.<br>Ninh Tễ cũng nghĩ là hắn đã quên.<br>Hiện tại trong Hạc Tuyết viện chỉ có hai người.<br>Lúc Ninh Tễ nhàn nhạt ngước mắt nhìn hắn, Sở Tẫn Tiêu bỗng nhìn về phía y nói: \"Đừng lo chuyện của Tẫn Tiêu.\"<br>\"Tóc của sư tôn rối rồi, ta giúp sư tôn sửa lại rồi nói có được không?\"<br>Nghe hắn nói vậy, lúc này Ninh Tễ mới phát hiện hôm nay y còn chưa vấn tóc.<br>Y khẽ cau mày định từ chối.<br>Lại thấy thiếu niên kia vừa nói xong đã tiến lên.<br>Trước khi ký ức của Ninh Tễ thức tỉnh, Sở Tẫn Tiêu đã từng chải tóc giúp y không ít lần.<br>Ngọc Thanh Tông là Tông môn lớn nhất thiên hạ.<br>Đương nhiên là dạy đệ tử tôn sư trọng đạo, thỉnh an vấn tóc cho trưởng bối cũng không phải chuyện gì hiếm lạ.<br><br>Trước đó Ninh Tễ không cảm thấy gì, nhưng sau đêm qua, y bắt đầu cảm thấy có hơi là lạ.<br>Sở Tẫn Tiêu không nói gì thêm.<br>Chỉ là sau khi biến ra lược ngọc và Sương Lộ, nhẹ nhàng đến gần Ninh Tễ.<br>Lọn tóc hơi lạnh được bàn tay nâng lên, tất cả như thường.<br>Ninh Tễ thấy vậy, cũng không tiện nói thêm gì nữa.<br>Y khẽ nhắm mắt.<br><br>Sở Tẫn Tiêu thuần thục cầm lược ngọc chải xuống, động tác không chút mảy may.<br>Chỉ chốc lát sau, lọn tóc rối của Ninh Tễ đã được mũ ngọc buộc chặt.<br>Y đeo mặt nạ quanh năm.<br>Mặt nạ quỷ trông vô cùng dữ tợn, nhưng chỉ có Sở Tẫn Tiêu biết.<br>Khuôn mặt dưới mặt nạ của sư tôn trông như thế nào.<br>Diện mạo như thế chỉ có một mình hắn từng thấy.<br>Lúc hắn đang xuất thần, nghe được có giọng hỏi: \"Mấy ngày nay tu luyện thế nào rồi?\"<br>Đã lâu rồi sư tôn chưa từng chú ý tới hắn.<br>Dù sao vẫn là người trẻ tuổi, Sở Tẫn Tiêu ngẩn người, sau khi phản ứng lại thì hiện lên một tia vui mừng nhỏ đến khó phát hiện.<br>\"Mấy ngày nay vừa đột phá ạ.\"<br>Trong viện yên lặng.<br>Ninh Tễ chậm rãi mở mắt ra.<br>\"Nếu đã đột phá thì cũng nên xuống núi rèn luyện rồi.\"<br>Những lời này của y vừa ra.<br>Bầu không khí thân mật khó có được giữa hai người bị phá vỡ.<br>Ngón tay của Sở Tẫn Tiêu cứng đờ, chậm rãi rũ mắt, ngay cả lời đã chuẩn bị trước đó cũng bị lời này làm cho nói không nên lời.<br>.....!<br>Khi Sở Tẫn Tiêu rời đi đã là chạng vạng.<br>Ninh Tễ không hề chú ý đến chuyện của hắn.<br>Sau khi đứng dậy, liền chuẩn bị đến hàn đàm luyện kiếm.<br>Y có vết thương cũ trong người, nên thời gian luyện kiếm mỗi ngày không dài lắm.<br>Còn phải ngâm mình trong hàn đàm, mới cảm thấy dễ chịu một chút.<br>Một canh giờ sau.<br>Trên người Ninh Tễ chảy ra chút mồ hôi, lúc này mới ngừng lại.<br>Từ bé y là người nhạt nhẽo ít ham m/uốn, thứ duy nhất có thể khiến y hứng thú chính là kiếm đạo.<br>Kể từ khi bị thương vào mười năm trước, cả người y cứ uể oải không thôi.<br>Luyện kiếm cũng chỉ có thể luyện trong chốc lát như vậy.<br>Những hạt mồ hôi nhỏ chảy xuống giữa trán.<br>Ninh Tễ lấy khăn lau sơ, rảnh rỗi nghĩ đến thứ khác.<br>Y vốn không có ý định dính vào tình yêu, mấy cái ánh trăng sáng gì gì đó, y đều không muốn sáp vào.<br>Cũng không muốn giống như nguyên tác, dây dưa dính chùm với đám người thích vai chính thụ.<br>Chi bằng sớm ngày chặt đứt.<br>Nghĩ vậy, thời gian đã đến.<br>\"Tôn thương, rượu nóng hàn đàm đã chuẩn bị xong rồi ạ.\"<br>Là giọng của đồng tử ngoài cửa.<br>Ninh Tễ thu kiếm, ngẩng đầu lên, nhàn nhạt đáp lời.<br>Hàn đàm của Ninh Tễ cách nơi này không xa.<br>Giải Kiếm phong chỉ có một mình y, Ninh Tễ chỉ cởi áo ngoài ra, chứ chưa từng làm phòng hộ gì.<br>Đồng tử đặt đồ xuống rồi lui ra.<br>Ninh Tễ mím môi.<br>Tùy ý để hàn đàm lạnh băng bao lấy cơ thể mình.<br>Hàn đàm dẫn từ Cực Xuyên chỉ có hiệu quả với người bị bỏng, người bình thường ngâm ở đây tuyệt đối chịu không nổi.<br>Cảm giác lạnh lẽo truyền đến đầu ngón tay, sắc mặt của Ninh Tễ vẫn không đổi.<br>Chỉ là khi khí lạnh xuyên tim, màu môi của y có hơi trắng bệch, y mới chậm rãi vươn tay về phía rượu nóng mà đồng tử đã chuẩn bị.<br>Niết sứ men xanh trong tay, khiến giữa mày Ninh Tễ giật hai cái.<br>Ngay lúc y chuẩn bị kề bên miệng, bỗng nhiên sắc mặt khựng lại.<br>Ngón tay dừng lại trong chớp mắt, ngay sau đó ngước mắt, ly ngọc bị ném đi như binh khí.<br>Lần này y không hề lưu tình.<br>Trong rừng \"Ui da\" một tiếng.<br>Một Yêu tộc mặc áo bào xanh biếc và y sam không chỉnh tề vừa vặn bị ly ngọc đập trúng.<br>\"Cái quỷ gì thế!\"<br>Giọng nói kia nghe có hơi tức giận, lập tức đẩy cây ra khỏi rừng.<br>Ninh Tễ khẽ cau mày, không nghĩ tới thế mà là người bị y chú ý trong danh sách đệ tử mới hôm nay.<br> <br>Một trong những người thích vai chính thụ trong sách, Yêu vương Khổng Linh.<br>Sao hắn lại ở đây?<br>Nguyên thân của Khổng Linh là khổng tước.<br>Tướng mạo yêu dị hoa mỹ, tươi đẹp diễm lệ.<br>Theo nguyên tác, là đại mỹ nhân phong tình vạn chủng, nhưng đầu óc có bệnh.<br>Hắn vì tu luyện công pháp, mà cứ cách một khoảng thời gian tu vi sẽ bị lùi lại.<br>Không thể không dùng bán thân ra ngoài tìm bạn đời.<br>Lúc này mới gặp vai chính thụ.<br>Ninh Tễ liếc mắt, đại khái biết đây chính là bán thân của vị Yêu vương đang ngủ say.<br>Khổng Linh vốn nghe nói Sở Tẫn Tiêu thích tắm gội ở hàn đàm của Giải Kiếm phong.<br><br>Nên mới núp ở đây, muốn nhìn phong thái đi tắm của người đẹp.<br>Nhưng không ngờ là bản thân không chờ được thì thôi, người bước vào còn đột nhiên lại biến thành người xa lạ mang mặt nạ.<br>Hắn chỉ nhìn lướt qua, muốn xác nhận xem mình có nhìn nhầm hay không.<br><br>Nào ngờ đã bị người ta thình lình dùng ly rượu ném lên đầu, suýt chút nữa là bể đầu.<br>Từ trước đến nay Khổng Linh yêu diện mạo như mạng, đây vẫn là lần đầu tiên bị người ta đập.<br>Lo mình sẽ bị xấu, hắn ôm trán, gương mặt yêu dị giờ phút này tràn đầy tức giận, lúc nhìn về phía người đối diện, cả người đều run lên.<br>\"Cái tên rác rưởi này, ngươi là ai? Sao ngươi lại ở đây?\"<br>Không đợi người ta đáp, hắn lại như nhớ ra gì đó, lập tức phẫn nộ chất vấn: \"Từ từ, vừa rồi ngươi chính là người ném ta đó hả?\"<br>Ninh Tễ:......<br>Xem ra nguyên tác nói không sai, đúng là đầu óc có bệnh thật.<br>Nếu y nhớ không lầm thì nơi này chính là Giải Kiếm phong của y.<br>Sao y không thể ở đây?<br>Y khẽ nhíu mày.<br>Liếc nhìn đối phương một cái, thu tầm mắt lại, lười để ý tới hắn.<br>Khổng Linh:......<br>Cái tên này ném mình mà còn nhìn mình như vậy?<br>Hắn bị kích thích, ngực nghẹn lại, buột miệng thốt ra:<br>\"Ánh mắt này của ngươi là gì?\"<br>Ninh Tễ:......<br>Ánh mắt nhìn tên ngu.<br>Quả nhiên Điểu tộc là phiền nhất.<br>Y bị hắn nhao nhao cho đau cả đầu, y vốn không phải là người tốt tính, có thể chịu được việc người này dám tự tiện xông vào đây đã là cực hạn.<br>Lúc này thấy con khổng tước này làm sai mà còn không buông tha cho y.<br>Rốt cuộc Ninh Tễ bị ồn cho ngước mắt: \"Câm miệng.\"<br>\"Ngươi...\"<br>Khổng Linh còn chưa kịp phản ứng lại, ngay sau đó đã phát hiện bản thân không thể nói chuyện được.<br>Khoan đã...<br>Mắt phượng hiện lên tia kinh ngạc, che yết hầu có chút không thể tin được.<br>Rốt cuộc xung quanh cũng yên lặng trở lại.<br>Ninh Tễ không thích tắm trước mặt người khác.<br><br>Lúc này bị quấy rầy cũng không còn hứng thú gì nữa, tự mình đứng dậy khỏi nước.<br>Tiếng nước \"rào rào\" vang lên, ánh mắt của Khổng Linh bất giác nhìn sang, thấy áo khoác lông hạc nháy mắt đã khoác lên người đeo mặt nạ quỷ.<br>Y ướt như lông quạ ngấm nước, mũ ngọc nhẹ nhàng rủ xuống trên áo choàng.<br>Áo bào màu trắng không gió tự động.<br>Thấy vẻ mặt đề phong của khổng tước lông xanh, còn chuẩn bị há mồm, lúc này y mới nhàn nhạt nhìn về phía hắn, lần nữa cảnh cáo:<br>\"Còn nói nữa, giết ch/ết ngươi.\"<br>Khổng Linh:......<br>—————<br>Thôi, tui nghĩ lại rồi, đăng trước một chương cho mn thèm chơi vậy, còn lại sẽ như dự kiến, hẹn mn ngày hoàn chính văn của [Sư tôn khó làm] nhé ( ω )ノﾞ.<br><br>"]