["<br>Ninh Tễ đã cởi y phục được một nửa, sau khi nghe thấy tiếng gõ cửa, y không thể không mặc y phục vào trước.<br>Y nâng mắt lên, liền thấy có một bóng người thấp thoáng ngoài cửa.<br>\"Sư tôn ngủ rồi sao?\"<br>Sau khi Sở Tẫn Tiêu thu tay về thì mở miệng hỏi.<br>Vai chính thụ?<br>Ninh Tễ không ngờ là Sở Tẫn Tiêu.<br>Trễ thế này hắn còn đến đây làm gì?<br>Y khẽ cau mày.<br>Nhưng cuối cùng vẫn lên tiếng: \"Đã trễ thế này rồi, có chuyện gì?\"<br>Dương như Sở Tẫn Tiêu ngoài cửa có hơi do dự, rũ mắt có chút lưỡng lự nói: \"Sư tôn, hình như tu vi của ta xảy ra vấn đề.\"<br>\"Mấy ngày nay cứ cảm thấy linh khí trong kinh mạch không được ổn.\"<br>Dựa vào ký ức của \"Sở Tẫn Tiêu\".<br>Dục Ma biết chút tính tình của vị sư tôn này.<br><br>Biết bây giờ nói gì khác cũng chẳng ăn thua gì, nhưng nếu cơ thể xuất hiện vấn đề...!trước đó Sở Tẫn Tiêu từng giúp y trị thương, kinh mạch bị tổn thương, Ninh Tễ sẽ không bỏ mặc.<br>Huống chi, ít ngày nữa sẽ tiến vào Khư Quy.<br>Về tình về lý, Ninh Tễ đều sẽ mở cửa.<br>Quả nhiên, ngay sau khi dứt câu, người bên trong không hỏi thêm nữa.<br>Sau khi Ninh Tễ nghe thấy kinh mạch bị thương thì khẽ cau mày.<br>Nghĩ chẳng lẽ lần trước sau khi chữa thương xong, Sở Tẫn Tiêu vẫn chưa hồi phục?<br>Có điều suy nghĩ này chỉ chợt lóe lên rồi biến mất, khi lần nữa ngẩng đầu lên, y phủ thêm áo lông chồn rồi nhàn nhạt nói: \"Vào đi.\"<br>Tuy giọng vẫn lãnh đạm, nhưng vẫn triệt hồi kết giới.<br>Sở Tẫn Tiêu thở phào nhẹ nhõm, bắt đầu ngụy trang vẻ mặt.<br>Ninh Tễ quay đầu đi mở cửa, liền thấy người nọ đứng ở ngoài cửa.<br>Hôm nay Sở Tẫn Tiêu chống đèn cầm kiếm, tuy chỉ là phục sức đệ tử cực kỳ đơn giản của Ngọc Thanh Tông nhưng lại làm nổi bật khuôn mặt tựa trăng sáng núi biếc.<br>Mông lung lộ ra nét đẹp tựa ngọc.<br>Khổng Linh trợn tròn hai mắt, mơ hồ cảm thấy Sở Tẫn Tiêu như vậy có hơi quen.<br><br>Giống như...!trước đó hắn đã nhìn thấy trong hoa lâu ở nhân gian.<br>Chẳng qua ngày ấy vì bắt yêu nên Sở Tẫn Tiêu mặc nữ trang, còn hôm nay là quần áo đệ tử.<br>Một số ký ức hiện lên, Sở Tẫn Tiêu giống như ngày ấy, mỗi người một vẻ, nhưng quái lạ chính là Khổng Linh lại phát hiện không biết vì sao tim mình vẫn chưa nảy lên.<br>Hoàn toàn không có cảm giác lần đầu gặp mặt.<br>Chẳng lẽ do trời lạnh quá.<br>Hắn ngây người trên mái nhà lâu rồi nên nhiệt tình [1] nguội lạnh rồi?<br>[1] 热情 (Nhiệt tình): Tình cảm nóng bỏng.<br>Hắn vừa nghĩ vậy thì không hiểu sao trong lòng lại hiện lên cảnh Ninh Tễ thấp giọng ho.<br>Xương mỏng dưới bạch y như hiện ra, khiến lòng người ngứa ngáy.<br>Hắn chợt khựng lại, lúc nhận ra suy nghĩ của mình thì vội phục hồi tinh thần.<br>Khổng Linh thoáng nhìn qua, lòng ngổn ngang cảm xúc, lúc này Sở Tẫn Tiêu cũng đã vào cửa.<br>Ninh Tễ khẽ cau mày, khép y phục rồi quay đầu lại.<br>\"Linh khí bị tổn thương mấy hôm rồi?\"<br>Y dịu giọng hỏi.<br>Vì lúc này đã là ban đêm, Sở Tẫn Tiêu đột nhiên đến.<br>Lông quạ khẽ xõa, tuy mặt nạ quỷ lạnh như băng, nhưng lại bị ánh nến xua tan vài phần.<br>Lòng Dục ma thoáng khựng lại, liếc mắt nhìn lại một cái, đối chiếu ký ức của Sở Tẫn Tiêu với người trước mặt.<br>Sau khi Ninh Tễ hỏi một tiếng, thấy hắn không trả lời thì không khỏi cau mày.<br>\"Sở Tẫn Tiêu?\"<br>Giọng y lạnh xuống.<br>Ánh mắt \"Sở Tẫn Tiêu\" lập lòe, vội phục hồi tinh thần, nháy mắt trả lời như thường:<br>\"Sư tôn thứ tội.\"<br>\"Hình như từ lúc trên thuyền linh khí có chút không đúng, nhưng khi đó tu luyện vẫn chưa phát hiện, mãi đến khi tối nay tu luyện xảy ra vấn đề.\"<br>Trong phòng chỉ có hai người.<br>Sở Tẫn Tiêu ngẩng đầu lên.<br>Ngoài cửa sổ tiếng gió xào xạc, Ninh Tễ vừa định nói gì đó thì bỗng nheo mắt.<br>Sở Tẫn Tiêu trước mặt cho y cảm giác vô cùng xa lạ.<br><br>Dù là cùng một khuôn mặt nhưng cảm giác cứ có chỗ nào đó không đúng.<br>Đáng tiếc cảm giác này lại biến mất khi Sở Tẫn Tiêu nghi hoặc nhìn y.<br>Như thể cảm giác trong nháy mắt vừa rồi chỉ là ảo giác.<br>Lòng Ninh Tễ thoáng khựng lại, có hơi ngờ vực.<br>Nhưng lại nghĩ chắc là mình đa nghi.<br><br>Nhìn diện mạo trước sau như một của Sở Tẫn Tiêu, y thấp giọng ho, nhàn nhạt nói:<br>\"Duỗi tay ra.\"<br>Biết y muốn bắt mạch cho mình, ánh mắt Sở Tẫn Tiêu dò xét mặt nạ quỷ một vòng.<br>Rũ mắt như đang suy tư gì đó, nhưng cũng vươn tay ra.<br>Hiện giờ bản thân đang dùng cơ thể của Sở Tẫn Tiêu, đương nhiên là không sợ.<br>Dục ma vươn tay ra.<br>Cố ý để lộ kinh mạch bị tổn thương ra.<br>Tuy gã ta chỉ mới theo dõi Sở Tẫn Tiêu một ngày, nhưng bởi vì có thể đọc tâm nên vô cùng hiểu rõ người này.<br>Người này không chỉ có thể chất đặc thù, là cơ thể Thiên Tình song tu hiếm có.<br>Hơn nữa...!tướng mạo và tính tình đều rất hợp với gu gã ta.<br>Dục ma muốn người này, nên lập tức trốn trong đám người.<br>Đợi khi Sở Tẫn Tiêu rời bầy thì nhân cơ hội ra tay.<br>Có điều...!vốn dĩ gã ta muốn song tu với người này.<br>Nhưng sau khi cúi người, ngoài ý muốn phát hiện một chuyện vô cùng thú vị.<br>—— Sở Tẫn Tiêu thầm mến sư tôn của mình.<br>Thiếu niên này thoạt nhìn thì danh môn chính phái, khí chất tựa thanh hạc, vậy mà có suy nghĩ đại nghịch bất đạo như vậy.<br>Sau khi biết được chuyện này, Dục ma tạm dừng kế hoạch ban đầu lại.<br>Như là nhìn thấy bí mật gì đó mà lại có cách khác.<br>Hình như so với ham vui nhất thời, thì để những Nhân tộc này làm nhau đau khổ sẽ thú vị hơn.<br>Gã ta là ma, ngoài việc giết người ra thì cũng càng thích nhìn người bị tàn phá.<br>Tín ngưỡng sụp đổ, từng chút bước vào vũng bùn.<br>Trong bản tính của Ma tộc có ham muốn phá hoại như vậy.<br>Bỗng nhiên Dục ma không muốn ra tay.<br>Gã ta muốn thấy bộ dáng sau khi Sở Tẫn Tiêu phạm sai lầm thì giãy dụa, hối hận, và —— không cách nào đền bù được.<br>Nếu Sở Tẫn Tiêu thích sư tôn, vậy thì gã ta sẽ giúp tên đệ tử nổi tiếng này một lần.<br>Để hắn thực tủy biết vị, cũng không quên được loại cảm giác này.<br>Cuối cùng không thoát được bể khổ.<br>Tròng mắt gã ta xoay chuyển.<br>Rồi rũ mắt mím môi nói: \"Sư tôn có biết cơ thể ta thế nào không?\"<br>Gã ta vươn tay, ánh mắt nhìn chằm chằm Ninh Tễ.<br>Dục ma diễn rất giống.<br>Đối với thái độ thường ngày của hai người cũng rất quen thuộc.<br>Ninh Tễ khẽ cau mày.<br>Tay đặt lên mạch, sau khi nhận ra quả thật linh khí bị hao hụt thì hoài nghi trong lòng mới phai đi đôi chút.<br>Y nhàn nhạt nói: \"Kinh mạch tắc nghẽn.\"<br>\"Không nghiêm trọng lắm.\"<br>\"Nhưng mấy ngày nữa sẽ đi Quy Khư...\"<br>Sở Tẫn Tiêu mím môi, có hơi khó xử.<br>Giọng nói của thiếu niên thanh tuấn [2] trầm thấp, ánh mắt có chút thầm lo lắng.<br>[2] Thanh tuấn (清俊: Thanh tú + tuấn tú.<br>Ánh mắt như vậy, dù là ai nhìn thấy cũng sẽ mềm lòng.<br>Khổng Linh trên nóc nhà thoáng sửng sốt.<br>Không biết vì sao cảm thấy hôm nay A Sở có hơi khác thường.<br>Hắn vẫn luôn thu liễm trước mặt Ninh Tễ, nhưng hôm nay là lần đầu tiên hắn lộ liễu như thế.<br>Ninh Tễ không nhìn thấy ánh mắt của gã ta.<br>Chỉ cho là hắn đang lo lắng đại bỉ mấy ngày sau.<br>Liếc mắt nhìn đối phương một cái, nhàn nhạt nói: \"Không sao, vận công một lần là được rồi.\"<br>\"Ngươi thả lỏng rồi quay lưng lại đi.\"<br>Trước đó Sở Tẫn Tiêu từng giúp y áp chế lửa độc nên cơ thể xảy ra vấn đề, Ninh Tễ không thể cứ để hắn vậy mà đi Khư Quy được.<br>Vì thế y giúp hắn đả thông kinh mạch.<br>Sở Tẫn Tiêu trót lọt trong lòng.<br>Trên mặt lại do dự, có hơi xấu hổ: \"Làm phiền sư tôn rồi.\"<br>Vẻ mặt kiếm tôn mặt nạ quỷ nhàn nhạt.<br> <br>Dục ma xoay người sang chỗ khác, ánh mắt dần sâu, một sợi ma khí lặng lẽ tụ lại trên đầu ngón tay.<br>Ninh Tễ nhắm mắt giúp Sở Tẫn Tiêu vận công.<br>Đèn đuốc trong Hạc Tuyết viện sáng trưng.<br>Y một thân tuyết y, mặt nạ rét lạnh tựa băng tuyết.<br>Thiếu niên thanh dục nhìn bóng phản chiếu trên cửa sổ, siết chặt tay, lòng từ lâu đã khơi lên...!d*c vọng khát máu.<br>Vốn dĩ Khổng Linh đang nhìn Sở Tẫn Tiêu, kết quả sau khi nhìn thấy ánh mắt này thì lòng bỗng chốc ngẩn ra.<br>Đưa linh khí vào kinh mạch.<br>Ninh Tễ tìm được nơi mấu chốt, vốn dĩ sắc mặt đang thả lỏng.<br>Lại bỗng cau mày lại.<br>Một luồng âm hàn quỷ quyệt dọc theo chỗ tiếp xúc trước đó, nháy mắt ăn mòn linh lực y.<br>Y biến sắc, chợt ngẩng đầu lên, lại phát hiện nửa người không cách nào nhúc nhích được.<br>Như bị thứ gì đó giam cầm.<br>\"Ngươi không phải Sở Tẫn Tiêu.\"<br>Giọng y lạnh xuống.<br>Lúc này thiếu niên kia quay đầu.<br>Có chút không giống với bộ dáng ban đầu, tuy mi mục như họa, nhưng môi lại đỏ như máu.<br>Dưới ánh trăng, gương mặt đó vẫn rất đẹp, nhưng không biết sao lại có thêm chút nguy hiểm kỳ lạ.<br>Ngày thường Sở Tẫn Tiêu có bộ dáng đoan trang như ngọc, đột nhiên như vậy khiến người có hơi ngạc nhiên.<br>\"Sư tôn phát hiện không cách nào nhúc nhích được rồi?\"<br>Trong loại tình huống này, trái lại gã ta cười hỏi.<br>Vẻ mặt của khuôn mặt kia hoàn toàn không giống thường ngày.<br>Ninh Tễ đột nhiên bị giam lại, trông thấy nụ cười như thế thì khẽ cau mày.<br>\"Đây là cơ thể Sở Tẫn Tiêu, ngươi là ai?\"<br>Nụ cười trên mặt quân tử đoan chính như ngọc càng thêm lớn.<br>\"Sao sư tôn hồ đồ thế, ta là A Sở đây.\"<br>\"Chẳng qua...!Ta chính là A Sở thích người.\"<br>Dục ma đọc nội tâm của Sở Tẫn Tiêu.<br>Gằn từng chữ một.<br>Ninh Tễ không thể nhúc nhích, thân thể cứng nhắc, chỉ có thể nhàn nhạt cau mày nhìn gã ta.<br>Như thể coi gã ta là tên hề.<br>Chính ánh mắt như thế.<br>Chính ánh mắt này.<br>—— Khiến lòng người run rẩy không thôi.<br>Dục ma khom người, chậm rãi tới gần Ninh Tễ.<br>Dù đã ra nông nỗi này.<br>Nhưng ánh mắt người nọ vẫn lãnh đạm, như thể không có gì có thể khiến y sợ hãi.<br>Trong mắt gã ta hiện lên tia bất mãn.<br>\"Sao sư tôn không nói gì?\"<br>Chỉ trong phút chốc, sự kiện xảy ra trong phòng quá đột ngột, đến Khổng Linh cũng không phản ứng kịp.<br>Ninh Tễ bị giam lại, ngay khi \"Sở Tẫn Tiêu\" đến gần, y nói ra thân phận của gã ta.<br>\"Dục ma.\"<br>Thật ra Sở Tẫn Tiêu vẫn luôn bị niêm phong trong cơ thể của chính mình.<br>Dục ma nắm quyền chủ đạo, hắn có thể nhìn rõ hết thảy, chỉ là không cách nào cướp quyền tự chủ của cơ thể được.<br>Chỉ có thể trơ mắt nhìn đối phương nhìn ra nhược điểm của mình, sau đó lợi dụng chữa thương và yếu thế đánh lén sư tôn.<br>Khiến lệ khí trong lòng Sở Tẫn Tiêu không ngừng sốt ruột xông ra.<br>Lần đầu tiên hắn hận bản thân mình yếu kém.<br>Lúc này, Dục ma thấy Ninh Tễ bị giam lại.<br>Màu môi tái nhợt, không khỏi khẽ liếm môi.<br>Dưới ánh nến, người nọ vẫn lạnh nhạt và uy nghiêm tựa hàn băng.<br>Như thể dù là ai cũng sẽ không để lộ chút cảm xúc nào.<br>Lòng gã ta càng thêm hưng phấn, khẽ nghiêng đầu nhìn chằm chằm mặt nạ trên mặt y.<br>\"Đã là lúc này rồi, thì mặt nạ cũng không cần tồn tại nữa nhỉ.\"<br>Gã ta dùng cơ thể Sở Tẫn Tiêu, từng bước một phạm sai lầm.<br>Giễu cợt suy nghĩ muốn nhìn xem có phải gương mặt dưới chiếc mặt nạ này cũng lạnh nhạt như y không.<br>Khổng Linh thấy rõ tay của đối phương, động tác này...!là muốn tháo mặt nạ trên mặt Ninh Tễ xuống.<br>Chẳng lẽ Sở Tẫn Tiêu cũng chưa từng thấy bộ dáng dưới chiếc mặt nạ của sư tôn mình?<br>Lòng hắn dâng lên một tia ngờ vực.<br>Vốn dĩ đang chuẩn bị ra tay, giờ phút này ma xui quỷ khiến mà dừng lại.<br>Có chút tò mò dung mạo của Ninh Tễ.<br>Tuy rằng mấy ngày nay hắn đã biến thành trứng rồi ở trong Hạc Tuyết viện, nhưng quả là hắn không biết Ninh Tễ trông như thế nào.<br>Người nọ vẫn luôn đeo mặt nạ quỷ, hiện giờ vậy mà có một cơ hội.<br>Hiếu kỳ làm Khổng Linh phân ra một tia thần thức.<br>Liền thấy \"Sở Tẫn Tiêu\" khom người, sợi tóc trên người hai người đan xen vào nhau.<br>Một sợi ma khí chậm rãi tràn ra từ đầu ngón tay \"Sở Tẫn Tiêu\".<br>Gã ta đưa lưng về phía Khổng Linh, khiến người không nhìn thấy rốt cuộc là gã ta đang làm gì.<br>Nhưng chính diện lại rõ rành rành.<br>Ngay trước khi tên Dục ma này đặt tay lên mặt nạ, Ninh Tễ đã có thể cử động.<br>Khi chạm vào ma khí y trở nên cảnh giác.<br>Dù nhất thời không quan sát khiến nó chui vào cơ thể, nhưng khi Dục ma giả làm Sở Tẫn Tiêu nói chuyện, Ninh Tễ đã tức tốc ép lũ ma khí đó ra ngoài.<br>Y lẳng lặng rũ mắt chờ.<br>Chờ người nọ đến gần.<br>Tay Dục ma đặt tay lên mặt nạ.<br>Gã ta dùng mặt Sở Tẫn Tiêu, vẻ mặt lưu luyến mê hoặc.<br>\"Sư tôn không thích ta ư?\"<br>\"Nghe nói cơ thể Thiên Tình, có thể làm lô đỉnh đó.\"<br>Cơ thể Thiên Tình.<br>Đó là thể chất của Sở Tẫn Tiêu.<br>Chẳng qua thân thể có mùi thơm đặc biệt chỉ là bề ngoài, thật ra là cơ thể song tu vô cùng tốt.<br>Đây cũng chính là nguyên do Sở Tẫn Tiêu bị người dây dưa trong nguyên tác.<br>Gã ta vận dụng ma khí mê hoặc Ninh Tễ, dịu giọng thăm dò.<br>Lại thấy thần sắc y lạnh nhạt, nhắm mắt và không trả lời.<br>Ánh mắt \"Sở Tẫn Tiêu\" từ mặt nạ chuyển qua môi.<br>Không lâu trước đó nơi ấy còn nhiễm máu tươi, giờ phút này đỏ thắm như tuyết (?), vậy mà không hiểu sao có chút quyến rũ.<br>(?) Raw 此刻殷红如雪, tới khúc này tui đã ngồi load tận năm phút:)))<br>Lòng gã ta xúi giục, cười khẩy một tiếng, cuối cùng nhịn không được muốn ra tay tháo mặt nạ xuống.<br>Khi gã ta dụ dỗ những người khác, luôn là đơn giản thô bạo, nhưng khi đến người này thì không biết vì sao lại tràn ngập hiếu kỳ.<br>Tưởng tượng đến cảnh tượng tiếp theo, Dục ma không do dự nữa, bỗng ma khí trên người kích động.<br>Hắc khí tràn ngập trong phòng.<br>Mặt gã ta nở nụ cười, quyết tâm chiến thắng.<br>Nhưng khi gã ta siết chặt tay, bỗng cảm thấy nguy hiểm, con ngươi co lại.<br>Cùng tiếng sấm vang lên, màn đêm ngoài cửa chợt sáng.<br>Một đường kiếm khí lạnh thấu xương chợt bắn ra từ giường nhỏ.<br>Người bị giam ở giường mở hai mắt ra, không thấy một tia chật vật nào.<br>\"Ngươi nói nhảm quá nhiều.\"<br>Ninh Tễ nhàn nhạt nói.<br>Kiếm khí xung quanh y đột nhiên bùng nổ, phá vỡ ma vụ [3].<br>[3] Cho những bạn chưa biết thì vụ (雾) là sương mù nhé.<br>Dục ma mở to hai mắt, bị người bóp cổ.<br>Khoảng khắc đối diện với ánh mắt của Ninh Tễ, gã ta không cách nào động đậy được, cả người cứng đờ như đặt mình vào trời băng đất tuyết.<br>Tuy là cơ thể của Sở Tẫn Tiêu, nhưng lúc này Ninh Tễ lại không có chút băn khoăn nào.<br>Chỉ chợt siết chặt tay.<br>Một hồi cảm giác ngạt thở đánh tới.<br>Thân thể cử động trước ý thức.<br>Gần như trong nháy mắt, thân thể Dục ma cử động trước muốn chạy trốn.<br>Nhận ra dao động của gã ta.<br>Sở Tẫn Tiêu nhân cơ hội cướp lấy quyền điều khiển cơ thể, đáy lòng hung ác, thà tình nguyện bị thương cũng tuyệt không để Dục ma đi ra lần nữa.<br>Bởi vì hô hấp khó khăn, khuôn mặt thanh hạc tựa trăng hiện lên tia giãy dụa.<br>Nhưng vẫn siết tay mình, gắt gao áp chế Dục ma.<br>Vốn dĩ Dục ma định trốn, giờ phút này bị Sở Tẫn Tiêu phản chế.<br>Thân thể ngẩn ra, có hơi không thể tin được.<br>\"Ngươi điên rồi sao?\"<br>Ninh Tễ cũng không nương tay.<br>Gã ta không nhìn ra đến cùng là người này có vì gã ta mà giết ch*t đồ đệ hay không.<br>Dục ma đành cắn răng:<br>\"Sở Tẫn Tiêu, nếu ngươi không né thì ngươi cũng sẽ chết.\"<br>\"Ngươi cảm thấy sư tôn ngươi sẽ giơ cao đánh khẽ ư?\"<br> <br>Gã ta vận chuyển ma khí, từng tiếng từng tiếng mà mê hoặc.<br>Đáng tiếc Sở Tẫn Tiêu dù có liều mạng cũng không để sư tôn bị thương.<br>Dục ma không chiếm được giúp đỡ từ chỗ hắn.<br>Vì bị cơ thể loài người liên lụy, sau mấy lần do dự, cuối cùng tính mạng của mình quan trọng, vẫn là thoát ra khỏi cơ thể Sở Tẫn Tiêu.<br>Màn trướng trong phòng nát thành từng mảnh.<br>Sau khi một sợi ma khí tản ra, lúc này Ninh Tễ mới buông tay.<br>Sát khí tung hoành xâm chiếm áp bức, khiến người nhịn không được quỳ xuống đất khuất phục.<br>Vừa ra khỏi, lòng Dục ma đã rung lên hồi chuông cảnh báo, cưỡng ép kiềm chế xúc động quỳ lạy của bản thân.<br>Gã ta ngẩng đầu lên, có hơi tiếc vì Ninh Tễ đã thoát khỏi trói buột, mà túi da người này của Sở Tẫn Tiêu cũng không bị khống chế nữa.<br>Có điều vì có Quy Khư ở đây nên Dục ma cũng không lo sẽ bỏ mình ở đây lắm.<br>Gã ta phun ra ngụm máu, nhìn Ninh Tễ một cái thật sâu.<br>Trước khi chạy trốn, híp mắt nói: \"Ta sẽ còn quay lại tìm kiếm tôn.\"<br>Dù sao gã ta cũng chưa kịp tháo mặt nạ xuống xem y trông như thế nào.<br>\"Kiếm tôn cần phải đề phòng vị đồ đệ kia của mình đấy.\"<br>Sau khi nói xong, gã ta khẽ cười một tiếng, hóa thành ma khí chui qua khe hở.<br>Khổng Linh ngẩn tò te nhìn một màn này.<br>Hắn vẫn chưa phản ứng lại sao vụ có một Ma tộc chạy ra khỏi cơ thể Sở Tẫn Tiêu.<br>Thì thấy bình phong vỡ vụn, cả căn phòng sáng như ban ngày dưới khí áp của kiếm khí cô hàn, Sở Tẫn Tiêu ngã xuống đất.<br>Vì vừa rồi mới đánh nhau nên cửa sổ trong viện bị phá hỏng.<br>Lúc Tạ Dữ Khanh cảm nhận được ma khí thì lập tức đến.<br>Hắn khẽ nhíu mày, nháy mắt liền nghĩ tới Dục ma mà chưởng môn phái Hư Diễn từng nói.<br>\"Lâu chủ.\"<br>Ngô Cương khẽ nhíu mày.<br>Tạ Dữ Khanh nói: \"Đi, chúng ta vào xem.\"<br>Bọn họ vừa vào sân.<br>Liền thấy cảnh Dục ma giam Ninh Tễ, muốn tháo mặt nạ của y xuống.<br>Còn chưa đợi Tạ Dữ Khanh phản ứng lại.<br>Chỉ trong nháy mắt, người có vẻ như bị giam mở mắt ra.<br>Bạch y phất phơ trong gió.<br>Một bàn tay tái nhợt xuyên qua ánh nến.<br>Bàn tay đặt trên mặt nạ nhanh chóng ép lùi lại.<br>Ma tộc kia thấy ra tay không thành, vội chui vào Quy Khư chạy thoát.<br>\"Đứng lại!\"<br>Ngô Cương quát một tiếng chói tai, xoay người đuổi theo.<br>Tạ Dữ Khanh ngẩng đầu lên thì thấy Ninh Tễ thấp giọng ho, cầm kiếm đứng dậy.<br>Bạch y bị gió lạnh ngoài cửa sổ thổi cho bay phất phơ, đôi mắt càng như sao mờ đêm Đông.<br>Ninh Tễ nghe tiếng thì ánh mắt chuyển lên người Tạ Dữ Khanh, giải thích trận đánh vừa rồi: \"Dục ma lên bờ.\"<br>Chỉ một câu Tạ Dữ Khanh đã hiểu ngay.<br>Trong mắt sáng tỏ, ngẩng đầu nói:<br>\"Tại hạ đã để tôi tớ đuổi theo rồi.\"<br>\"Kiếm tôn ổn chứ?\"<br>Mặt nạ quỷ vẫn còn trên mặt Ninh Tễ.<br>Chỉ trong nháy mắt, kẻ mưu toan hái trăng bị ép lui, mặt nạ quỷ vẫn nằm trên mặt y như ngày thường.<br>Trước đó Tạ Dữ Khanh cũng không cảm thấy hứng thú với việc riêng của người khác.<br>Không biết vì sao, có lẽ là trong ánh nến chập chờn giữa màn đêm, trên môi người nọ đỏ dính máu đỏ thẫm, sau khi nói xong, hắn có hơi tò mò chân dung dưới mặt nạ của y.<br>Suy nghĩ này chợt lóe lên rồi biến mất, ngay cả bản thân Tạ Dữ Khanh cũng ngạc nhiên.<br>Nhưng từ trước đến nay hắn đều ôn hòa không động thanh sắc, che lấp dưới đáy mắt, không ai biết hắn đang nghĩ gì.<br>Ninh Tễ khẽ lắc đầu.<br>Vừa muốn nói gì đó, cổ họng bỗng ngưa ngứa, vị tanh ngọt nảy lên.<br>Biết là lửa độc phát tác.<br>Y nhắm mắt siết tay lại, cau mày cưỡng ép áp xuống.<br>Y không nói gì khác.<br>Trái lại nhìn Sở Tẫn Tiêu một bên.<br>Bởi vì vừa rồi phản chế Dục ma nên giờ phút này hắn đã ngất xỉu.<br>Ánh mắt Tạ Dữ Khanh cũng nương theo ánh mắt y nhìn qua.<br>Đầu ngón tay khẽ khựng lại.<br>Thiếu niên kia đầu đầy mồ hôi, dù là lúc này miệng vẫn gọi \"Sư tôn\" mãi.<br>Không biết vì sao, Tạ Dữ Khanh thế mà cảm nhận được một tia quái dị.<br>Rõ ràng hai người này là sư đồ, nhưng có lẽ vừa rồi sau khi bị Dục ma bám vào người, động tác muốn tháo mặt nạ quá mức dục khí, Tạ Dữ Khanh lại nghĩ đến chuyện khác.<br>Lông mày hắn thoáng dừng lại, đè cảm giác kỳ lạ xuống.<br>Liền thấy Ninh Tễ khẽ cau mày, duỗi tay đặt lên đỉnh đầu thiếu niên.<br>Sắc mặt y không thay đổi.<br>Sự thờ ơ giữa đêm tối khiến người kinh hãi, đầu ngón tay thoáng khựng lại, rũ mắt dừng lại trên đỉnh đầu Sở Tẫn Tiêu.<br>Một sợi kiếm khí trào ra từ đầu ngón tay, một lát sau rốt cuộc Sở Tẫn Tiêu cũng yên lặng.<br>Tạ Dữ Khanh lẳng lặng nhìn một màn này, chỉ cảm thấy cảm giác quái dị ngày càng mãnh liệt.<br>Trước đó hắn thấy một màn mê hoặc đó của \"Sở Tẫn Tiêu\", lại thấy sắc mặt không cam lòng và đau khổ khi thiếu niên cau mày.<br>Không khỏi không động thanh sắc mím môi.<br>Thương thế trước đó bị Ninh Tễ áp chế vì lần nữa sử dụng linh lực trong khoảng thời gian ngắn nên không thể áp chế được nữa.<br>Khóe môi y chảy ra máu tươi, vì đeo mặt nạ nên Tạ Dữ Khanh không thấy rõ vẻ mặt của y, chỉ đợi đến khi thiếu niên kia hoàn toàn ngất đi, Ninh Tễ mới thu tay lại.<br>Tạ Dữ Khanh thấy y hộc máu thì khẽ cau mày.<br>......<br>Chuyện tối nay cũng không giấu được người khác.<br>Mấy vị chưởng môn nghe thấy động tĩnh cũng đến đây, lúc nhìn thấy cả sân bừa bộn thì giật mình.<br>\"Đây đây...\"<br>Sắc mặt Tịnh Hư chân quân trắng bệch.<br>Nghe thấy âm thanh, Tạ Dữ Khanh ngồi trên xe lăn quay đầu lại.<br>\"Tịnh Hư chân quân không cần phải sợ.\"<br>\"Chẳng qua chỉ là một con Dục ma mà thôi.\"<br>Giọng điệu hắn nhàn nhạt.<br>Lúc này mấy người còn lại mới chú ý tới ma khí chưa từng tiêu tán trong không khí, và...!một thiếu niên đang nằm sấp trên bàn.<br>\"Đây là Sở sư huynh?\"<br>Có đệ tử Ngọc Thanh Tông kêu lên.<br>Tạ Phong cau mày, có hơi lo lắng cho tôn thượng.<br>Ninh Tễ liếc mắt nhìn phía dưới một cái, nhàn nhạt nói: \"Hắn không sao, chỉ là tâm thần bị thương, nghỉ ngơi một đêm là hết.\"<br>Trước vài tâm tư khác nhau của những người trước mặt.<br>Ninh Tễ hững hờ cau mày, như thể vẫn không bị ảnh hưởng gì.<br>Từ lúc Tĩnh Hư chân quân đến đều nhìn y chằm chằm, thấy vậy thì yên lòng, thở phào nhẹ nhõm nói:<br>\"Chân quân không sao thì tốt rồi.\"<br>Hắn nói xong thì không khỏi có hơi phẫn nộ.<br>\"Trước kia Dục ma luôn lên bờ giết người, nhất là con em của danh môn chiếm đa số.\"<br>\"Hôm nay không ngờ tên nghiệt súc kia cũng dám mạo phạm đến tôn thượng.\"<br>Sắc mặt hắn lúng túng, giọng điệu cũng lạnh hơn chút.<br>Ninh Tễ chú ý tới biểu tình chột dạ của Tịnh Hư.<br>Hai người này...!dường như có quan hệ không bình thường.<br>Y khẽ híp mắt, trong lòng có chút tính toán, trên mặt lại rất bình tĩnh, không đáp lời TịnhHư nói.<br>Sau khi sai người mang Sở Tẫn Tiêu về trước rồi dặn dò y giả chẩn trị cho hắn xong, y mới nhàn nhạt nâng mắt nói: \"Đã có người đuổi theo rồi.\"<br>Lòng Tịnh Hư thoáng khựng lại.<br>Ninh Tễ thấy thế thì thản nhiên nói:<br>\"Bản tôn mệt rồi.\"<br>Mắt Tịnh Hư nhìn cả sân hỗn loạn, phản ứng lại.<br>Nhưng lúc này đã khuya, khách điếm trong thành đều đã sắp xếp đầy cả rồi.<br><br>Hắn có hơi khó xử, lại không dám để tôn thượng tiếp tục ở nơi như vậy.<br>Lúc này, Tạ Dữ Khanh bỗng mở miệng.<br>\"Viện của ta ở kế bên, vừa hay còn dư một căn phòng.<br><br>Nếu kiếm tôn không ngại thì có thể tạm chấp nhận qua đêm ở đấy.\"<br>Hắn bỗng mở miệng, ai cũng không ngờ được.<br>Ninh Tễ chuyển mắt nhìn Tạ Dữ Khanh.<br>Liền thấy thần sắc hắn ôn hòa, y có hơi ngạc nhiên vì Tạ Dữ Khanh sẽ mở miệng.<br><br>Trong ấn tượng của mọi người, dường như hai người này chưa từng gặp nhau bao giờ.<br>Bọn họ không biết Ninh Tễ kiếm tôn và lâu chủ Cô Nguyệt lâu quen biết nhau thế nào.<br>Tạ lâu chủ vậy mà mở miệng mời kiếm tôn.<br>Mà càng khiến người ngạc nhiên chính là.<br>Đầu ngón tay Ninh Tễ thoáng khựng lại, khẽ gật đầu: \"Làm phiền.\"<br>Có điều cũng may là vấn đề đã được giải quyết.<br>Tịnh Hư thở phào nhẹ nhõm, ở nơi không ai thấy, lòng bàn tay hắn đã ướt đẫm mồ hôi.<br>Một đêm này cũng không yên ổn.<br>Sau khi Ninh Tễ và Tạ Dữ Khanh rời đi, Tịnh Hư vội phục hồi tinh thần, chỉ huy đệ tử quét dọn biệt uyển.<br>Ngọn đèn dầu trong Hải Thành chưa tắt, nom sáng rực từ xa.<br>\"Phòng đã dọn xong rồi, ở ngay kế bên.\"<br>\"Nếu kiếm tôn có việc thì có thể lấy cái này gọi ta.\"<br>Ninh Tễ ngẩng đầu lên thì thấy Tạ Dữ Khanh một cái lục lạc đưa sang.<br>Thứ chỉ thuộc về Cô Nguyệt lâu.<br>Ánh mắt y khẽ dừng lại, đối diện với ánh mắt của người nọ, đành phải nhận lấy.<br>\"Lâu chủ.\"<br>Sau khi Ninh Tễ rời khỏi, một bóng dáng lặng lẽ xuất hiện.<br>Tạ Dữ Khanh quay đầu lại thì thấy Ngô Cương đã quay lại.<br>Hắn ta về tay không, Tạ Dữ Khanh không ngoài y muốn lắm.<br>\"Lâu chủ, là thuộc hạ vô năng.\"<br>Hắn ta quỳ xuống đất hổ thẹn nói.<br>Tạ Dữ Khanh nhìn người đối diện rồi khẽ lắc đầu:<br>\"Dục ma kia rất xảo trá.\"<br>\"Hơn nữa, trên người gã ta còn có bí pháp liên thông không gian Quy Khư, người thường cần tới đáy biển vào thời gian thích hợp mới có thể đi vào, nhưng Dục ma lại lui tới như thường.\"<br>\"Muốn bắt gã ta, không chỉ tu vi là có thể làm được.\"<br>Ngô Cương không ngờ hắn sẽ bỗng mở miệng, sửng sốt một lúc.<br>Tạ Dữ Khanh thở dài: \"Quay về nghỉ ngơi đi, chuyện lần này không đơn giản đâu.\"<br>Ngô Cương đành phải thu tầm mắt lại.<br>Trong màn đêm đã yên tĩnh.<br>Sau khi Ninh Tễ về phòng, cuối cùng lông mày cũng giãn ra đôi chút.<br>Y vừa vào cửa là mùi tanh ngọt ở cổ họng không kiềm được nữa mà r*n rỉ.<br>Lúc trước khi đánh nhau với Dục ma, lửa độc đã lập tức khuếch tán.<br>Khi ở bên ngoài, gân xanh hiện lên mu bàn tay, không thể không cưỡng ép nhẫn nhịn.<br>Một vòng đau đơn vì bỏng qua đi, sắc mặt Ninh Tễ hờ hững.<br>Lúc Ninh Tễ áp chế lửa độc không chú ý rằng.<br>Trong phòng nhiều thêm một tia hơi thở khác, thấy y hộc máu, hô hấp thắt lại.<br>Khổng Linh bám người lên cửa sổ, lòng nghĩ tới Sở Tẫn Tiêu bị thương nhưng lại nhìn về phía Ninh Tễ, có hơi bối rối.<br>......<br>Lúc Sở Tẫn Tiêu tỉnh dậy lần nữa đã là ngày hôm sau.<br>Chẳng qua là hắn bị Dục ma trước khi đi rút linh khí, cũng có gì đáng lo.<br><br>Bởi vậy sau khi ăn linh đan, nghỉ ngơi một ngày đã không sao nữa.<br>Nằm mãi đầu có hơi đau.<br>Hắn ấn ấn thái dương, chậm rãi ngồi dậy.<br>Nhìn thấy vết ngắt trên cổ mình trên gương đồng.<br>Có người từ từ đẩy cửa ra.<br>Ký ức tối qua trở lại, Sở Tẫn Tiêu quay đầu, khi nhìn thấy sư đệ cầm thuốc trước mặt thì cố nén khàn giọng nói: \"Sư tôn đâu?\"<br>Sắc mặt hắn tái nhợt.<br>Sư đệ chăm sóc hắn bị dọa sợ, vội nói: \"Sở sư huynh huynh tỉnh rồi.\"<br>Sở Tẫn Tiêu khẽ gật đầu.<br>\"Sư tôn đâu?\"<br>Hắn rũ mắt kiên trì hỏi lại lần nữa.<br>Sư đệ thấy hắn vừa tỉnh dậy đã hỏi kiếm tôn ngay.<br>Tuy có hơi ngạc nhiên nhưng vẫn nói: \"Huynh yên tâm, kiếm tôn không sao đâu.\"<br>\"Có sao chính là huynh đó.\"<br>Cậu ta thoáng dừng lại, lại quan tâm nói: \"Huynh bị Dục ma đánh lén, đã hôn mê một đêm rồi.\"<br>\"Sau khi tỉnh dậy có thấy chỗ nào không khỏe không?\"<br>Sở Tẫn Tiêu khẽ cau mày, chỉ cảm thấy giọng vô cùng khàn.<br>Nhưng khi biết sư tôn không sao, không bị mình mạo phạm thì vẫn thở phào nhẹ nhõm.<br>Dục ma kia khống chế cơ thể hắn, cảnh tượng dụ dỗ ấy vẫn lặp đi lặp lại trong giấc mơ.<br>Mỗi một lần, Sở Tẫn Tiêu đều lo mình sẽ vạn kiếp bất phục.<br>Hắn siết chặt tay.<br>Giờ phút này không biết nên vui mừng hay thế nào.<br>Suy cho cùng thì suýt chút nữa...!Suýt chút nữa đã không thể cứu vãn được.<br>Sư đệ không biết chuyện xảy ra đêm qua, thấy sắc mặt hắn khó coi thì không khỏi có hơi ngờ vực.<br>\"Sở sư huynh?\"<br>Cậu ta gọi một tiếng, nói tiếp:<br>\"Huynh không cần nghĩ nhiều thế đâu, hết thảy đều có tôn thượng ở đây rồi.\"<br>\"Sau khi huynh bị thương, trước khi đi tôn thượng đã cố ý dặn dò, nếu cơ thể huynh không được khỏe thì có thể từ bỏ đại bỉ lần này.\"<br>Cậu ta thuật lại lời tôn thượng một lần, vốn tưởng rằng dù có đánh cược với Tạ sư huynh thì Sở sư huynh cũng sẽ từ bỏ.<br>Ai ngờ sau khi Sở sư huynh nghe xong lại lắc đầu:<br>\"Ta muốn tham gia.\"<br>Sư đệ kia sửng sốt.<br>Sở Tẫn Tiêu giương mắt: \"Không cần hủy bỏ, ta không sao.\"<br>Nghĩ tới Dục ma kia suýt chút nữa đã mạo phạm sư tôn.<br>Lòng Sở Tẫn Tiêu căng thẳng, trong ánh mắt chợt lóe lên ám sắc rồi biến mất.<br>Hắn nhất định phải giết gã ta.<br>Giấu ám ý dưới đáy lòng, sau khi uống thuốc xong, thấy Sở sư huynh muốn ở một mình một lát.<br>Sư đệ lập tức rời đi.<br>Có điều trước khi rời đi, Sở Tẫn Tiêu ngẩng đầu lên, do dự một chút rồi hỏi: \"Ngươi có biết bây giờ sư tôn đang ở đâu không?\"<br>Đệ tử kia nói:<br>\"Chắc là đang ở Nhàn Phong các.\"<br>\"Đêm qua sau khi đánh nhau thì biệt uyển bị hủy, hình như hiện giờ tôn thượng đang ở tạm với Tạ lâu chủ ạ.\"<br>Cậu ta nói xong thì có hơi nghi hoặc.<br>\"Sao thế, Sở sư huynh?\"<br>Sở Tẫn Tiêu khẽ lắc đầu.<br>Không nói nữa.<br>Đệ tử kia đành nói: \"Sở sư huynh, huynh nghỉ ngơi cho tốt nhé.\"<br>\"Ngày mai Quy Khư sẽ mở ra, huynh đừng có áp lực quá đó.\"<br>Khi cậu ta nói những lời này, có chút cẩn thận liếc mắt nhìn Sở sư huynh một cái, không nói với hắn rằng những lời này là đêm qua Tạ Phong sư huynh nói.<br>Tạ Phong sư huynh cực kỳ để ý vị trí đệ tử này của tôn thượng.<br>Nếu lần này Sở sư huynh thua trong đại bỉ...!Cậu ta thở dài.<br>Mà Sở Tẫn Tiêu cũng biết tính nghiêm trọng của sự việc.<br>Thù mới hận cũ cùng tuôn ra, hắn căm ghét bản thân mình nhỏ yếu.<br>Không làm gì được cho sư tôn, trái lại hết lần này đến lần khác bị người ta lợi dụng, làm sư tôn bị thương.<br>Sở Tẫn Tiêu rũ mắt, không để ý tới tròng mắt của mình đã biến thành thụ đồng [4] trong nháy mắt.<br>[4]竖瞳 (Thụ đồng): Mắt có đồng tử dựng đứng, giống mắt mèo ấy.<br><img src=\"https://static..vip/chapter-image/29287/c84f66b4f10bb7380ce138331054ec4f.jpg\"><br>Trong lòng hắn ngập tràn sát ý với Dục ma.<br>......<br>Mà Dục ma bị mọi người nhớ thương, lúc này cũng đã trốn vào trong Quy Khư.<br>Sau khi gã ta bị bức lui, lại bị Ngô Cương lần theo dấu vết.<br>May là trốn vào Quy Khư mới thoát được một kiếp.<br>Biển sâu Quy Khư một khoảng hư vô.<br>Dục ma liếc mắt nhìn xung quanh, mới vừa thở phào nhẹ nhõm thì bỗng cảm thấy một hồi đất rung núi chuyển.<br>Nước biển dâng lên tứ phía.<br>Trước mắt xuất hiện một bóng đen.<br>Sau khi nhận ra hơi thở quen thuộc, Dục ma biến sắc, vội hành lễ.<br>\"Ma tôn.\"<br>Bóng đen tan đi, một thanh niên áo bào đỏ sậm, tóc đen như mực xõa sau lưng xuất hiện.<br>Lưỡi đao trong tay hắn còn dính máu, chứng tỏ hắn vừa giết người xong.<br>Lâu Nguy Yến hiện thân từ đám sương mù.<br>\"Các đệ tử của những danh môn ở Cửu Châu đều đến cả rồi?\"<br>Hắn thấp giọng hỏi.<br>Dục ma ngạo mạn bám vào người Sở Tẫn Tiêu giờ phút này lại vô cùng nghiêm túc.<br>\"Chúng ta đã thương lượng với Tịnh Hư xong, ngày mai sẽ khởi động trận pháp ạ.\"<br>Nghe thấy tên Tịnh Hư, Lâu Nguy Yến cười khẩy một tiếng, ngẩng đầu lên.<br>\"Quả là ngụy quân tử.\"<br>\"Chó cắn chó này đúng là đẹp mắt.\"<br>Dục ma không dám nhiều lời.<br>Thấy Lâu Nguy Yến chẳng thèm ngó tới cái này.<br>Đành phải nói cái khác: \"Tôn Thượng, hôm nay ta tìm được cơ thể Thiên Tình.\"<br>\"Trước đó trong tộc vẫn luôn tìm cơ thể Thiên Tình, nhưng vẫn không thu hoạch được gì.\"<br>\"Không ngờ lại là trên người một đệ tử của Ngọc Thanh Tông nho nhỏ.\"<br>Dục ma cũng không ngờ mình bám vào Sở Tẫn Tiêu mà lại có niềm vui ngoài ý muốn như vậy, lập tức vội vàng bẩm báo.<br>Gã ta cẩn thận nhìn sắc mặt của Lâu Nguy Yến, nói: \"Chỉ cần có thể linh tu với cơ thể Thiên Tình, công lực của Tôn Thượng ngài sẽ có thể tiến thêm một tầng!\"<br>Giọng điệu gã ta thăm dò.<br>Lâu Nguy Yến lại nhàn nhạt liếc mắt nhìn gã ta.<br>Mái tóc dài của hắn xõa tung, áo bào đỏ như máu, lại cười nói: \"Ngươi cảm thấy bản tôn sẽ dựa vào song tu để tăng tu vi?\"<br>Giọng người nọ nhàn nhạt, lại khiến Dục ma rùng mình, cúi đầu nói:<br>\"Là thuộc hạ lỡ lời, tôn thượng chớ trách.\"<br>Vốn dĩ Lâu Nguy Yến đang hững hờ nhìn gã ta.<br>Lại bỗng chú ý tới vết thương do kiếm trên người gã ta, lông mày thoáng khựng lại, đột nhiên hỏi.<br>\"Kiếm khí trên người ngươi từ đâu mà có?\"<br> <br>Hắn khinh thường việc dựa vào song tu mà tăng tu vi, nhưng lại có hứng thú đối kiếm với kẻ mạnh.<br>Có điều hắn bế quan ở Ma Vực đã nhiều năm, nếu không có việc hiến tế cúng tế Quy Khư lần này thì cũng không dễ gì mà ra ngoài.<br>Trái lại thật sự không biết bây giờ kiếm tu ở Tu Chân giới thế nào rồi.<br>Giờ phút này thấy kiếm khí trên người Dục ma không mềm yếu giống mấy kẻ mà mình giết mấy ngày này, trái lại có chút thích thú.<br>\"Là ai làm ngươi bị thương?\"<br>Vị ma tôn này luôn vui giận thất thường.<br>Dục ma đoán không ra ý nghĩ của hắn, đành nói đúng sự thật: \"Là Ninh Tễ kiếm tôn ạ.\"<br>\"Ninh Tễ?\"<br>Lâu Nguy Yến lần tràng hạt.<br>Dục ma thấy hắn ngờ vực thì giải thích một câu: \"Đó là vị đã chém giết Hỏa Kỳ Lân ạ.\"<br>Nói người khác thì Lâu Nguy Yến không biết, nhưng chém giết Hỏa Kỳ Lân thì hắn rất rõ.<br>Lấy tu vi Nguyên Anh hậu kỳ chém giết Hòa Kỳ Lân nửa bước Hóa Thần kỳ, thực lực gan dạ, không cần phải bàn cãi.<br>\"Hóa ra là y à.\"<br>Hắn khẽ gật đầu, cúi đầu như nghĩ gì đó.<br>Dục ma biết mỗi lần ma tôn như thế là đều không có chuyện gì tốt.<br>Gã ta ngừng thở không dám nói lời nào.<br>Lại thấy khi giọt máu như ngọc trai rơi xuống đất, Lâu Nguy Yến cau mày: \"Nghe nói y là Kiếm đạo tông sư vạn năm khó gặp, bản tôn muốn gặp y.\"<br>Nghe lời này, Dục ma thoáng ngẩng đầu lên.<br>\"Tôn thượng, kế hoạch kia...?\"<br>Thần sắc trên mặt Lâu Nguy Yến nhạt dần, quay đầu nói: \"Cứ tiến hành như thường.\"<br>\"Nếu những người đó dám đến thì lập tức để họ làm tế phẩm của Long cung Quy Khư.\"<br>Ma tộc đã bố trí ở chỗ này đã lâu.<br>Đó là vì truyền thừa của Tổ Long thượng cổ.<br>Từ nhỏ Lâu Nguy Yến đã tự phụ, lời này cũng ngạo nghễ vô cùng.<br>Sau khi hắn dặn dò việc xong thì xoay người biến mất trong sương đen.<br>Không biết vì sao Dục ma nhớ tới biểu tình của hắn khi mình vừa nói ra tên Ninh Tễ, mơ hồ cảm thấy có chút không đúng.<br>Nhưng việc cấp bách bây giờ là trận pháp.<br>Ánh mắt Dục ma sầm xuống, xoay người biến mất ở đáy biển.<br>......<br>Sáng hôm sau, khi Ninh Tễ dậy sớm đã thấy Tạ Dữ Khanh chờ y ngoài cửa.<br>\"Ngô Cương ra ngoài mua chút điểm tâm sáng, Ninh Tễ kiếm tôn có muốn dùng bữa cùng không?\"<br>Hắn thấp giọng hỏi.<br>Tạ Dữ Khanh vẫn luôn mặc lam y.<br>Thoạt nhìn tóc bạc khi sớm ôn hòa rất nhiều.<br>Nhưng Ninh Tễ biết cốt truyện, lại hiểu rõ tính trong nóng ngoài lạnh của người này.<br>Nhìn như ấm áp, nhưng thật ra là xa cách.<br>Ánh mắt y thoáng dừng lại.<br>Đã thấy trên bàn bày đầy thức ăn nhẹ.<br>Ánh mắt Tạ Dữ Khanh lẳng lặng nhìn y.<br>Ninh Tễ khẽ cau mày, nhưng vẫn nói: \"Đa tạ.\"<br>Lúc này Tạ Dữ Khanh mới nở nụ cười.<br>Sau khi Ngô Cương đặt đồ xuống thì lui ra.<br><br>Trong đại đường chỉ còn lại hai người Ninh Tễ và Tạ Dữ Khanh.<br>Ninh Tễ cầm đũa ngà voi lên, Tạ Dữ Khanh cũng không nói nhiều.<br>Ninh Tễ luôn không thích nói nhiều, cũng may tập tính của Tạ Dữ Khanh cũng có vài phần tương tự y.<br>Lúc này bớt đi rất nhiều phiền phức.<br>Mãi đến khi ăn xong, Ninh Tễ nhìn ra bên ngoài.<br>Tạ Dữ Khanh mới ngước mắt mở miệng: \"Dường như hôm qua Kiếm Tôn có gì đó muốn nói.\"<br>Hắn đột nhiên hỏi.<br>Ninh Tễ cũng không ngoài ý muốn.<br>Hôm qua y không đáp lời Tịnh Hư, đúng là có chút giấu giếm.<br>\"Tạ Lâu Chủ muốn biết gì?\"<br>Y ngước mắt hỏi.<br>Tạ Dữ Khanh chú ý tới, có lẽ là đêm qua mệt nên hôm nay sắc mặt y có hơi tái nhợt, bỗng dưng có vài phần...!yếu ớt khiến lòng người nhảy dựng.<br>Nhận ra mình nghĩ gì, lông mày Tạ Dữ Khanh thoáng khựng lại, nhanh chóng đuổi suy nghĩ này đi.<br>Hắn rất giỏi ngụy trang, lúc nãy hai người giao chiến.<br>Vậy mà Ninh Tễ không thấy gì.<br>Chỉ nghe thấy khi hắn ngẩng đầu, thản nhiên nói: \"Kiếm tôn không tin tưởng phái Hư Diễn.\"<br>\"Hoặc là nói, không tin tưởng —— Tịnh Hư chân quân.\"<br>Lần này làm chủ nhà, gần như sẽ không có người hoài nghi hắn.<br>Nhưng Tạ Dữ Khanh vẫn suy đoán như vậy.<br>Hắn tin tưởng trực giác của mình.<br>Ninh Tễ nhìn hắn một cái, không phủ nhận lời hắn nói.<br>Đúng là y nghi ngờ Tịnh Hư.<br>Đại bỉ Cửu Châu lần này, vì vai chính thụ không tham gia nên chỉ đề cập vài nét ít ỏi.<br>Ninh Tễ cũng không nghĩ nhiều.<br>Nhưng hôm qua sau khi đến Đông Hải, lúc nhìn thấy Tịnh Hư, bỗng dưng Ninh Tễ cảm thấy kỳ lạ một trận.<br>Hơn nữa chuyện Dục ma đêm qua càng thêm kỳ lạ.<br>Đại bỉ lần này treo giải thưởng Dục ma.<br>Bọn họ vừa đến Đông Hải, Dục ma kia đã dám lên bờ trước mặt bao người.<br>Nếu không phải gan to bằng trời thì chính là có chỗ dựa nên không sợ.<br>Mà dựa vào ai mới đáng cân nhắc.<br>Y đặt ly xuống, không tán đồng cũng chẳng phủ nhận.<br>Tạ Dữ Khanh biết suy đoán của mình đã đúng.<br>Đầu ngón tay hắn dừng lại một chút: \"Lần đại bỉ này, cả thế hệ tinh anh của Cửu Châu đến đến.\"<br>\"Nếu thật sự xảy ra chuyện gì.\"<br>Thì đó chính là tai họa ngập đầu.<br>Hai người đều biết mức độ nghiêm trọng của sự việc.<br>Có điều lúc này vẫn chưa có chứng cứ.<br><br>Không đúng cũng chỉ là cảm giác của Ninh Tễ mà thôi.<br>Nên y vẫn chưa nói gì.<br>Song...!vẫn còn một chuyện.<br>Dù đến cùng đại bỉ lần này có xảy ra chuyện hay không, mấy ngày nay Ninh Tễ cần phải duy trì tu vi.<br>Đêm qua lúc đánh nhau với Dục ma, lửa độc đã phát tác.<br>Cứ thế này mãi, chung quy cũng không phải là cách.<br>\"Tại hạ có một chuyện xin Tạ Lâu Chủ.\"<br>Giọng y nhàn nhạt mở miệng.<br>Ngoài ý muốn của Tạ Dữ Khanh.<br>Có điều, nhìn màu môi hôm nay có hơi tái nhợt của Ninh Tễ, hắn lại như nghĩ tới gì đó.<br>\"Lửa độc của kiếm tôn lại tái phát.\"<br>Ninh Tễ khẽ cau mày, không phủ nhận.<br>......<br>Một nén nhang sau, Tạ Dữ Khanh thu tay.<br>Lông mày hắn dừng lại, hiếm khi nhăn mày.<br>\"Lửa độc của kiếm tôn vậy mà nghiêm trọng như thế?\"<br>Vốn dĩ đêm qua thấy Ninh Tễ xuất kiếm không sao, hắn còn tưởng rằng lửa độc này có thể áp chế.<br>Nhưng lại không ngờ rằng, khi thăm mạch rồi mới biết lửa độc đã vào phổi, ăn mòn cơ thể.<br>Gần như thuốc và châm cũng không cứu nổi.<br>Càng khiến sắc mặt người khó coi chính là trong cơ thể y còn có một loại độc còn sót lại.<br>Hẳn là trước đó sau khi trúng lửa độc của Kỳ Lân, y đã bị người ta hạ độc.<br>Tạ Dữ Khanh nhịn không được ngẩng đầu nhìn Ninh Tễ.<br>Lại thấy vẻ mặt y hững hờ, dường như đã biết trước kết quả này.<br>\"Độc này ta đã tìm nhiều người nhưng đều không giải được.\"<br>\"Chỉ cần Tạ lâu chủ có cách, dù cái giá có lớn thế nào.\"<br>\"Ninh mỗ đều có thể trả.\"<br>Trong phòng yên tĩnh, ngoài cửa sổ mưa mù liên miên.<br>Làm ướt hải đường ngoài sân.<br>Ninh Tễ vừa dứt lời, Tạ Dữ Khanh liền trầm tư, đột nhiên hỏi: \"Nếu ta nhớ không lầm thì trước đó kiếm tôn đã lấy Băng Tâm Liễu của hội đấu giá ở Cửu Châu về.\"<br>\"Là một loại thuốc hay áp chế lửa độc.\"<br>\"Không tồi.\"<br>Dưới gió lạnh, mặt nạ của Ninh Tễ nhìn không ra thần sắc.<br>Y chuyển mắt nhìn ra ngoài cửa sổ, thoáng nghĩ rồi nói: \"Lửa độc này cũng không khó giải.\"<br>\"Nhưng bản tôn đã giải nhiều năm rồi, vẫn luôn không có hiệu quả.\"<br>\"Tạ Lâu Chủ cũng biết vì sao?\"<br>Những lời này vừa dứt, nơi chân trời bỗng có một tia chớp xẹt qua, mưa phùn lớn hơn chút nữa.<br>Tay Tạ Dữ Khanh thoáng khựng lại.<br>Hắn giỏi môn bát quái, suy đoán mệnh trời, tất nhiên là biết ý Ninh Tễ.<br>Ngay khi người nọ thu tay về, định cầm kiếm rời đi.<br>Tạ Dữ Khanh bỗng nói: \"Nếu kiếm tôn tin tưởng tại hạ.\"<br>\"Ở chuyện này, Tạ mỗ có thể bói cho kiếm tôn một quẻ.\"<br>Bước chân Ninh Tễ thoáng khựng lại.<br>\"Cái giá là gì?\"<br>Dò mệnh trời.<br>Tất nhiên phải trả cái giá thật lớn mới được.<br>Bất kể là hướng trời, hay là Tạ Dữ Khanh.<br>Tiếng xe lăn nhẹ nhàng chuyển động, tóc bạc khẽ xõa.<br>Tạ Dữ Khanh quay đầu, ánh mắt sẫm một chút, rũ mắt nói: \"Khi nào kiếm tôn nguyện xem Tạ mỗ là bằng hữu.\"<br>\"—— Thì có thể đến tìm tại hạ.\"<br>____________<br>Tác giả để tên chương này là ba chương gộp một, nghĩa là chương này dài bằng ba chương cộng lại, vậy nên coi như hôm nay tui đăng liền ba chương nha =)))))))))))))).<br><br>"]