["<br>Ý nghĩ này chợt lóe lên rồi biến mất, bản thân Lâu Nguy Yến cũng không ngờ tới.<br><br>Nhưng một khi đã tò mò thì sẽ như mở tráp ra, dù có thế nào cũng không khép lại được.<br>Đầu ngón tay hắn ta thoáng khựng lại, chau mày.<br>Người hầu bên cạnh thấy ma tôn như thế thì càng không dám lên tiếng.<br>Một lúc sau, mãi đến khi có người hầu đến bẩm báo, hắn ta mới lấy lại tinh thần.<br>\"Bẩm ma tôn, ngoài Ma vực có người cầu kiến.\"<br>Sau khi ma vệ thông truyền thì đi vào bẩm báo.<br>Lâu Nguy Yến lấy lại tinh thần, tùy ý hỏi: \"Có người cầu kiến?\"<br>Ma tộc luôn bị người ta coi như hồng thủy mãnh thú, nên có rất ít người đến nơi đây.<br>Ma vực và Tu Chân giới lấy ngục quỷ Ma Viêm làm hào thành.<br>Một khe thung lũng tách ra.<br><br>Bên trên là đại lục phơi phới phồn vinh, bên dưới lại là cấm địa chết chóc.<br>Trong ngục quỷ Ma Viêm có vô số oán ma, người bình thường chỉ cần bước vào một bước sẽ bị đốt cháy thành tro bụi.<br><br>Tu sĩ dưới Nguyên Anh kỳ gần như không thể đi vào.<br>Cũng không biết người nọ tới Ma cung có mục đích gì.<br>Có điều nếu gã đã có thể bình an đến nơi này, có lẽ cũng có vài phần bản lĩnh.<br>Nghĩ vậy, Lâu Nguy Yến nhàn nhạt mở miệng: \"Để gã vào đi.\"<br>\"Vâng.\"<br>Người hầu nghe lệnh lui ra.<br>Chỉ chốc lát sau, trong đại điện lập tức có thêm một hơi thở xa lạ.<br>Cùng với người hầu rời đi, người nọ đi vào.<br>Lâu Nguy Yến lười nhác nâng mắt lên, phát hiện người xin gặp hắn ta trùm áo choàng, cả người mặc đồ đen khiến người ta không rõ mặt mũi.<br>\"Ngươi là người phương nào?\"<br>Hắn ta mơ hồ cảm thấy hơi thở của người này có hơi quen quen.<br>Hắn ta vừa dứt lời, đại điện rơi vào tĩnh lặng.<br>Hắc y nhân kia cởi áo choàng xuống, lộ ra gương mặt khiến người ta bất ngờ.<br>Thế mà là gã!<br>Con ngươi của Lâu Nguy Yến co lại, không rằng vậy mà là gã.<br>Gã một mình đột nhập vào Ma vực để làm gì?<br>\"Tô thần y đại giá quang lâm, làm Ma cung này của ta thật vinh hạnh quá.\" Hắn ta khẽ híp mắt.<br>Tô Phong Diễm sớm đã đoán được phản ứng của hắn ta, gã thấp giọng khụ một tiếng rồi nói: \"Ma tôn có thể để những người hầu này lui ra không.\"<br>Dù là trong Ma vực, gã cũng rất thản nhiên.<br>Lâu Nguy Yến từng qua tên của Tô Phong Diễm.<br>Thần y chính đạo.<br><br>Có quan hệ sâu đậm với Dược Mục đạo quân của Ngọc Thanh Tông, là người tốt trăm phần trăm.<br>Nhưng hôm nay người tốt này lại đến Ma vực.<br>Thú vị đấy.<br>Mắt hắn ta lộ ra chút nghiền ngẫm, ra hiệu cho người khác lui xuống, lúc này mới nói: \"Giờ Tô thần y có thể nói được rồi.\"<br>Tô Phong Diễm mím môi, nâng mắt nói: \"Ta có thể giúp ngươi giết Yểm Nhật chân quân, đây coi như trao đổi, ma tôn phải giúp ta đạt được một người.\"<br>Lâu Nguy Yến suy nghĩ rất nhiều, không ngờ gã sẽ nói ra những lời này.<br><br>Đầu ngón tay chợt khựng lại, cuối cùng trên mặt lộ ra nét ngạc nhiên.<br>\"Ngươi nói gì cơ?\"<br>Trên gương mặt gầy gò của Tô Phong Diễm lộ ra ý cười châm chọc: \"Sao, ma tôn không dám làm giao dịch với Tô mỗ à?\"<br>Sắc mặt gã tái nhợt, trông như bị thương không nhẹ, hiển nhiên là mang thương tích đột nhập vào ngục quỷ Ma Viêm.<br>\"Ta để lộ thân phận đến Ma vực, ma tôn vẫn không tin sao?\"<br>\"Theo Tô mỗ biết, mấy năm nay ma tôn âm thầm sắp xếp rất lâu, sớm đã có lòng tiến công chín môn phái lớn.\"<br>\"Nếu lúc này bọn họ cho rằng đã quét sạch nghiệt dư của Ma tộc, khi lơi là cảnh giác, chúng ta giết điện chủ Thuần Quang...\"<br>\"Như vậy tất sẽ rắn mất đầu.\"<br>Lâu Nguy Yến nói tiếp lời gã.<br><br>Không nói đến các môn phái khác, chỉ cần Ngọc Thanh Tông đầu sóng ngọn gió sẽ lập tức đại loạn.<br>Đến lúc đó không phải là thời cơ tốt để hắn ta tiến công hay sao?<br>Hắn ta siết chặt trường đao, nhìn Tô Phong Diễm ném quả cân.<br>Thân phận của gã là thần y, lại luôn có quan hệ không tồi với các phái.<br><br>Tuy tu vi của Yểm Nhật cao thâm, nhưng nếu Tô Phong Diễm ra tay thì cũng không phải là không có cách.<br>Song...!khiến Lâu Nguy Yến chau mày chính là: \"Vì sao Tô thần y phải làm cọc giao dịch này với bản tôn?\"<br>Một tu sĩ chính đạo liên minh với Ma tộc cũng đủ khiến người ta hoài nghi.<br><br>Huống chi Tô Phong Diễm cũng không giống bộ dáng có mối thù sinh tử với kẻ khác.<br>Hành vi hiện giờ của gã rất đáng để cân nhắc.<br>Tô Phong Diễm dưới lớp áo choàng không nhìn rõ thần sắc, chỉ rũ mắt nói: \"Những năm gần đây ma tôn còn thấy không ít kẻ ngụy quân tử hay sao?\"<br>Thấy Lâu Nguy Yến không nói gì, gã cười lạnh nói: \"Chỉ là một cuộc giao dịch thôi mà, nếu thắng, tất nhiên ma tôn có tất cả, nếu thua thì cũng không sao.\"<br>\"Thân bại danh liệt cũng chỉ có tại hạ thôi.\"<br> <br>Gã hời hợt, hiện nhiên cũng chẳng để ý mấy thứ như thanh danh, chỉ nhìn hắn ta rồi nói từng câu từng chữ:<br>\"Yêu cầu của ta rất đơn giản, ta muốn một người.\"<br>Sau khi Yểm Nhật chết.<br>Cửu Châu đại loạn, người nọ thân là phong chủ của Giải Kiếm phong đứng mũi chịu sào sẽ phải đặt mình vào lốc xoáy.<br><br>Nếu gã mượn sức của Ma tộc, tất sẽ làm ít được nhiều.<br>Sở dĩ Tô Phong Diễm làm nhiều như vậy chỉ là vì cái này.<br>Ánh mắt hai người chạm nhau, sau một lúc híp mắt đắn đo, Lâu Nguy Yến siết chặt tay.<br>\"Được.\"<br>Hắn ta cũng chẳng quan tâm Tô Phong Diễm muốn người nào.<br>Mấy lần trước lúc gặp Tô Phong Diễm, người nọ luôn đi cạnh Sở Tẫn Tiêu.<br><br>Nói vậy thì hẳn là giống với tên khổng tước vương kia, đều là vì Sở Tẫn Tiêu.<br>Nếu gã thật sự giết Yểm Nhật.<br>Đến lúc đó hắn ta ra tay giúp Tô Phong Diễm đạt người, bán cho gã một ân tình thì sao.<br>Hắn ta nghĩ vậy, giãn mày ra: \"Thế thì bản tôn sẽ chờ tin tốt của Tô thần y.\"<br>\"Ma tôn đừng quên ước định là được.\"<br>Tô Phong Diễm nhìn hắn ta một cái thật sâu, phủ thêm một lớp áo choàng rồi xoay người rời đi.<br>Hiện giờ Yểm Nhật đã bắt đầu nghi ngờ gã, không thể giữ hắn lại được nữa.<br>Nếu gã thật sự giết Yểm Nhật.<br>\"Chủ nhân.\" Con rối đi đến.<br>\"Người đi Ma vực?\"<br>Tô Phong Diễm cởi áo choàng xuống, sau khi phun ra ngụm máu thì nói: \"Ta không sao.\"<br>Con rối nhíu mày.<br>\"Như vậy quá mạo hiểm.\"<br>Trong con rối này có một nửa nguyên thần của gã, cùng thần tư [1] với Tô Phong Diễm.<br><br>Thấy gã hành động càng thêm điên cuồng thì không khỏi lên tiếng nhắc nhở.<br>[1] 神思 (Thần tư): Tinh thần + tâm tư (ý nghĩ).<br>Tô Phong Diễm rũ mắt nhìn cổ trùng trong tay, định nói nói gì đó nhưng lại dừng lại.<br><br>Một lát sau, siết chặt tay nói:<br>\"Người nọ đã quay về Ngọc Thanh Tông, nếu muốn tiếp cận thì khó như lên trời.\"<br>\"Ta đành phải nhờ Ma tộc.\"<br>\"Nhưng...\" Con rối khẽ nhíu mày.<br>Tô Phong Diễm thấp giọng nói: \"Không nhưng nhị gì cả.<br><br>Ta muốn người kia.\"<br>Cái tên Ninh Tễ quanh quẩn dưới đáy lòng.<br>Một màn người nọ bảo vệ Sở Tẫn Tiêu lúc trước xoay quanh dưới đáy lòng.<br>Gã càng không tin, càng nhớ rõ.<br>Cũng càng —— cố chấp.<br>Gã muốn Ninh Tễ.<br>Trên gương mặt gầy guộc của Tô Phong Diễm không rõ thần sắc, giấu bệnh hoạn ở đáy mắt đi.<br>..........<br>Hôm sau Ninh Tễ mới ra khỏi hàn đàm thì nghe được tin.<br>Một con hạc giấy đậu trên vai y.<br><br>Trên hạc giấy đó có đánh dấu chỉ điện Thuần Quang mới có, đầu ngón tay của y thoáng khựng lại, sau khi mở ra thì thấy bên trên viết việc phân chia lần này của Đông Hải.<br>Ngoài mặt thì xưa nay Yểm Nhật chân quân làm việc rất chu đáo.<br>Ninh Tễ chỉ đọc, rồi đặt tờ giấy trên giá nến đốt thành tro.<br>Tạ Dữ Khanh nhìn động tác của y thì biết ngay tờ giấy kia viết gì.<br>\"Ngươi cũng nhận được.\" Hắn mở miệng.<br>Ninh Tễ khoác áo khoác, màu môi tái nhợt: \"Nói vậy thì hẳn là mọi người đều có một phần.\" <br>Giọng y nói không nghe ra ngữ điệu, Tạ Dữ Khanh cũng khẽ lắc đầu.<br>\"Chẳng qua chỉ là muốn người khác chứng kiến thôi.\"<br>Phủ Đông Hải có mười ba quận, các phái cử đệ tử đóng giữ, Ngọc Thanh Tông được năm quận, còn lại mỗi người chia nhau, trông rất phù hợp với tác phong làm việc của Yểm Nhật.<br>Đêm qua Ninh Tễ ngâm hàn đàm cả đêm, trên người càng lạnh.<br><br>Có điều vì không còn bị lửa độc quấy nhiễu nữa nên trông y tốt hơn lúc trước rất nhiều.<br><br>Y mím môi, sau khi đốt hạc giấy xong thì quay đầu lại.<br>\"Thời gian kiếm tôn đột phá là bao giờ thế?\" Tạ Dữ Khanh hỏi.<br>Dù hắn cũng có thể cảm nhận được kiếm khí xung quanh y mấy ngày nay, cảnh giới gần như không còn áp chế được nữa.<br>Ninh Tễ khẽ gật đầu: \"Là vào mấy ngày này.\"<br>Mấy ngày nay y làm con rối cho Sở Tẫn Tiêu, sau khi làm xong con rối, người nọ đi Long vực, y sẽ có thể yên tâm đột phá.<br>Nhưng nghĩ đến việc ngày thường y và Sở Tẫn Tiêu không tiếp xúc nhiều lắm thì khẽ cau mày.<br>Tối kỵ của thuật Con Rối này là khác biệt.<br>Tuy y có thể làm ra bảy tám con, nhưng chi tiết thì vẫn phải cần Sở Tẫn Tiêu đến cân nhắc rồi quyết định sau.<br> <br>Tạ Dữ Khanh nhìn ra y có việc không nói, cũng lập tức không hỏi nữa, chỉ rũ mắt thưởng thức trà.<br>Đến buổi chiều, Sở Tẫn Tiêu đã thấy đồng tử chờ ngoài cửa.<br>\"Sở sư huynh có đây không?\" Cậu ta gõ cửa.<br>Ngày xưa đồng tử chỉ chịu sư tôn sai phái, hôm nay đến đây...!là sư tôn tìm hắn?<br>\"Ngươi chờ chút.\"<br>Sau khi nghe thấy giọng đồng tử, Sở Tẫn Tiêu siết chặt tay, điều tức xong mới đứng dậy.<br>Vừa rồi hắn mới cắn nuốt Long hồn, trên người còn dính chút mùi máu, vì không để người khác phát hiện nên đành phải che giấu.<br>Đồng tử chờ ngoài cửa, chỉ chốc lát sau đã thấy Sở sư huynh thu dọn xong mở cửa ra.<br>\"Sao vậy?\" Sở Tẫn Tiêu nhìn cậu ta hỏi.<br>Đồng tử lắc lắc đầu: \"Sư huynh, là tôn thượng tìm huynh.\"<br>\"Nếu huynh đã chỉnh đốn xong rồi thì đi cùng ta đến chỗ này đi.\"<br>Sư tôn tìm hắn?<br>Sở Tẫn Tiêu thoáng ngẩn người, hôm nay hắn vẫn luôn đắm chìm trong giấc mơ ngày ấy, liên tiếp mày ngày chẳng dám gặp sư tôn.<br>Bây giờ nghe thấy sư tôn tìm mình thì theo bản năng siết chặt tay.<br>Đồng tử không biết trong khoảng thời gian này đã xảy ra chuyện gì, thấy Sở Tẫn Tiêu ngẩn người thì không khỏi có hơi ngạc nhiên.<br>\"Sở sư huynh, sao thế?\"<br>Sở Tẫn Tiêu lấy lại tinh thần, nói: \"Không có gì, đi thôi.\"<br>Thấy biểu tình kỳ lạ của hắn, tuy đồng tử có chút nghi hoặc, song vẫn không nói gì thêm.<br><br>Chỉ cảm thấy lần này trở về, hình như Sở sư huynh đã thay đổi rất nhiều, trông có vài phần giống với dáng vẻ của tôn thượng.<br>Cậu ta nghĩ vậy, rồi khẽ lắc đầu.<br>Cả quãng đường đi Sở Tẫn Tiêu luôn im lặng.<br>Sau giấc mơ ấy, hắn vẫn chưa nghĩ ra nên đối mặt với sư tôn như thế nào.<br><br>Tuyệt đối không thể để sư tôn biết ý nghĩ đại nghịch bất đạo này...<br>Nội tâm hắn vừa phỉ nhổ chính mình, vừa kiềm chế không được nhớ đến nữa.<br>Cách Hạc Tuyết viện càng gần, mày Sở Tẫn Tiêu càng nhíu lại.<br>.......<br>Ninh Tễ cầm bút tùy ý phác hoạ vài nét bút, khuôn mặt của Sở Tẫn Tiêu lập tức xuất hiện trên giấy.<br>Con rối mà y làm không giống với cái loại thao tác bằng cổ trùng của Tô Phong Diễm, mà là rối sống, biểu tình cử chỉ nhất cử nhất động, phải giống hệt chủ nhân mới được.<br>Y nhìn bức tranh, thấy không hài lòng là sẽ đốt một tờ.<br>Mãi tới khi Sở Tẫn Tiêu đến.<br>\"Sư tôn.\"<br>Đưa người đến xong, đồng tử lập tức lui xuống.<br>Sở Tẫn Tiêu thấy hình như sư tôn đang vẽ gì đó, do dự một chút, vẫn gõ cửa.<br>\"Vào đi.\"<br>Hôm nay y khoác áo choàng, mái tóc đen xõa sau lưng làm nổi bật làn da trắng nõn sau tai.<br>Máu tuyết ấy chợt lóe lên rồi biến mất.<br><br>Ngay khi Ninh Tễ quay đầu lại thì lập tức lẫn sau lớp áo.<br>Ánh mắt Sở Tẫn Tiêu thoáng khựng lại, nhìn về phía bàn, phát hiện sư tôn đang vẽ mình.<br>Bên cạnh là tờ giấy đã bị đốt cháy, những tờ còn lại đều có dáng vẻ khá giống.<br>Ninh Tễ thấy hắn nhìn nhìn thì lên tiếng: \"Đây là thứ cần thiết để làm ra con rối.\"<br>Sở Tẫn Tiêu biết mình đi Long vực thì phải có một người trên Giải Kiếm phong để chăn họng những kẻ kia, nếu không chỉ e những kẻ thèm muốn mộ Tổ Long sẽ tái sinh gây thêm chuyện.<br>Trước đó đã nói về con rối, hắn thoáng giãn mày, đến gần xem.<br>\"Sư tôn vẽ rất giống.\"<br>Tuy Ninh Tễ là kiếm tu, nhưng y lại là quân tử lục nghệ [2] không gì không giỏi.<br>[2] 六艺 (Lục nghệ): Dùng để chỉ lễ nghĩa, âm nhạc, cung tên, cưỡi ngựa, biết chữ, tính toán.<br><br>(Hay thơ, sách, lễ, nhạc, dịch, xuân thu).<br>Từ trước đến nay Sở Tẫn Tiêu không biết sư tôn có thể vẽ Đan Thanh [3].<br><br>Thần thái của người trong tranh rất giống, nhưng có một chỗ...<br>[3] 丹青 (Đan Thanh): Tranh Đan Thanh được vẽ bằng lụa, bút lông và mực màu hoặc bột màu xuất xứ từ thực vật tự nhiên của Trung Quốc.<br><br>Ngoài ra tranh cổ đại của Trung còn thường dùng hai màu đỏ (đan) và lục lam (thanh).<br><br>Phần chú thích này tui không chắc lắm nên có gì sai thì mọi người nhắc tui nhe TvT.<br>Sở Tẫn Tiêu nhìn nhìn rồi duỗi tay chỉ: \"Sư tôn, hình như chỗ này có chút không đúng.\"<br>Ninh Tễ nương theo ngón tay của hắn mà nhìn qua.<br><br>Trong hổ khẩu [4] của Sở Tẫn Tiêu có vết sẹo, những chi tiết ở chỗ này đúng là rất dễ bỏ sót.<br>[4] 虎口 (Hổ khẩu): Chỗ giữa ngón cái và ngón trỏ.<br>Y khẽ gật đầu.<br>\"Hôm nay gọi ngươi đến đây là vì cái này.\"<br><br>Sở Tẫn Tiêu nghe hiểu.<br>\"Bây giờ sư tôn muốn vẽ ta?\" Trên mặt hắn chẳng thay đổi gì, nhưng tay cầm kiếm lại thoáng siết lại, ấn đường khẽ nhảy dựng.<br>Ninh Tễ không biết hắn bối rối cả đường đến đây, chỉ nhàn nhạt nói: \"Ước chừng cần một canh giờ.\"<br>\"Làm xong họa bì là được.\"<br>Y ra hiệu bảo Sở Tẫn Tiêu đứng trước cửa sổ, lần nữa mài mực.<br>\"Sao thế, có vấn đề gì?\"<br>Thấy Sở Tẫn Tiêu bất động một khoảng thời gian dài, Ninh Tễ cầm bút khẽ cau mày.<br>Sở Tẫn Tiêu lấy lại tinh thần, khẽ lắc đầu.<br>\"Không có gì, sư tôn.\" Vừa rồi tưởng tượng đến việc sư tôn muốn vẽ mình, lòng hắn lập tức không tự chủ được mà bắt đầu hồi hộp.<br>Ý nghĩ này chợt lóe lên rồi biến mất, Sở Tẫn Tiêu miễn cưỡng đè nó xuống, đi đến trước cửa sổ.<br>Sau cơn mưa dầm liên miên, ánh sáng hôm nay không tệ.<br><br>Để vẽ chi tiết, Ninh Tễ thấp giọng khụ một tiếng, ra hiệu Sở Tẫn Tiêu chỉ ra dấu hiệu trên người dễ bị người ta nhận ra, sau đó bổ sung vào những chỗ còn khuyết.<br>Mỗi lần y ngẩng đầu nhìn Sở Tẫn Tiêu.<br>Bàn tay siết chặt của thiếu niên lại căng thẳng siết chặt lại một ít.<br>Đan Thanh không giống với những thứ khác, cần phải vô cùng chuyên tâm, bởi vậy ánh mắt Ninh Tễ cũng chính xác không chút mảy may.<br>Sau khi nhận ra ánh mắt của sư tôn, cơ thể hắn cứng đờ, không khỏi mất tập trung.<br>Mặt nạ quỷ ấy lạnh lẽo vô cùng.<br>Khi sư tôn rũ mắt, bóng râm theo chiếc mặt nạ rơi xuống, quầng sáng rơi xuống từ hàng mi dài.<br><br>Như tuyết khẽ tan, tăng thêm chút xinh đẹp yếu ớt.<br>Lòng Sở Tẫn Tiêu thoáng khựng lại.<br>Ninh Tễ ngẩng đầu lên, sau khi gác buốt xuống thì lạnh lùng nói: \"Đừng nhúc nhích.\"<br>Ánh mắt y lại nhìn về phía mặt mũi hắn.<br>Tuy không có bất kỳ hàm nghĩa gì, nhưng lại khiến Sở Tẫn Tiêu vừa thấy một màn kia khẽ cuộn ngón tay lại.<br>Bức tranh này với hắn quả là rất dày vò.<br>Ánh mắt và khuôn mặt của sư tôn thường xuyên xuất hiện trong đầu.<br><br>Sở Tẫn Tiêu tốn hết sức lực mới có thể đè những ý nghĩ lung tung đó của mình xuống, bảo bản thân đừng nghĩ nhiều.<br>Nhưng một lát sau, trước mặt hắn lại ngửi được một hương thơm lành lạnh nhàn nhạt.<br>Yết hầu của hắn lăn lộn, bị ánh mắt ấy nhìn làm trán hắn đổ mồ hôi, trên khuôn mặt trong sáng xinh đẹp tựa trăng có hơi áp lực.<br>\"Ngươi rất căng thẳng?\" Ninh Tễ cau mày.<br>Mỗi lần y vừa ngẩng đầu, cơ thể Sở Tẫn Tiêu đều sẽ căng cứng.<br><br>Giọng y lãnh đạm, ngẩng đầu lên có hơi khó hiểu.<br>Đối diện ánh mắt ấy, lòng Sở Tẫn Tiêu thầm căng thẳng, lấy lại tinh thần rồi siết chặt tay:<br>\"Không có thưa sư tôn.\"<br>Giọng hắn có hơi khàn.<br>Tiếc là Ninh Tễ không biết những thứ này, sau khi thấy Sở Tẫn Tiêu không sao, y lại bắt đầu vẽ Đan Thanh.<br>Mãi đến tối, bức vẽ con rối này mới được hoàn thành.<br>Sau khi bảo Sở Tẫn Tiêu xác nhận xem có sai sót gì không, y thu tay lại.<br>\"Chậm nhất là ba ngày, con rối này sẽ hoàn thành.\" Ninh Tễ cất bút, nhàn nhạt nói.<br>Rốt cuộc lúc Sở Tẫn Tiêu cũng đè ý nghĩ xuống đáy lòng.<br>Sau khi nghe sư tôn nói thế, hắn thoáng chững lại, bỗng nâng mắt lên: \"Sư tôn định dùng cơ quan?\"<br>Rối sống rất khó để chế tạo và cần tim đá bằng cơ quan, làm vô cùng rắc rối.<br>Ninh Tễ khẽ gật đầu.<br>Lúc này Sở Tẫn Tiêu lại nói: \"Có cần ta trút một sợi hồn Tinh vào không?\"<br>Hắn thấy sư tôn kinh ngạc, lại giải thích nói: \"Chỉ bề ngoài tương tự thôi cũng rất dễ bị vạch trần.<br><br>Nếu rót hồn Tinh vào, rối sống sẽ tựa như phân thân thứ hai của ta, nhất cử nhất động tất nhiên sẽ giống hệt ta, những kẻ đó cũng không soi mói ra được gì không đúng.\"<br>Tuy nói vậy, nhưng lòng lại có ý nghĩ khác.<br>\"Hồn Tinh của tu sĩ cực kỳ quan trọng.\" Ninh Tễ cũng biết dù sao thì thuật Cơ Quan cũng quá cứng nhắc, nhưng nếu rót hồn Tinh của Sở Tẫn Tiêu vào...<br>Y khẽ cau mày: \"Ít ngày nữa ngươi sẽ vào Long vực, nếu lại phân ra một tia thì chỉ e sẽ không có lợi cho cơ thể của ngươi.\"<br>Sở Tẫn Tiêu biết sư tôn quan tâm mình, lòng thoáng khựng lại, vẫn nói: \"Sư tôn yên tâm, mấy ngày nay lúc cắn nuốt Long hồn, phủ Hồn của ta cũng tự lớn mạnh, chỉ là một sợi hồn Tinh mà thôi, sẽ không sao đâu.\"<br>Huống chi nếu rót sợi hồn Tinh này vào, dù hắn không ở Giải Kiếm phong cũng có thể nhìn thấy sư tôn.<br>Con rối sống này chính là phân thân của hắn.<br>Lòng hắn giấu giếm tâm tư, không muốn sau khi vào Long vực sẽ không được nhìn thấy sư tôn.<br>Ninh Tễ lại chẳng biết suy nghĩ của hắn, y tưởng rằng hắn thật sự lo sẽ bị vạch trần, thấy Sở Tẫn Tiêu kiên quyết thế thì lại dò hỏi:<br>\"Ngươi đã nghĩ kỹ chưa?\"<br>Sở Tẫn Tiêu gật đầu: \"Mong sư tôn sẽ thành toàn.\"<br>Ninh Tễ thấy hắn đã nghĩ kỹ thì nói: \"Nếu đã thế, ba ngày sau khi con rối hoàn thành, ngươi rót hồn Tinh vào đi.\"<br>Y vẽ cả ngày, lúc này cũng có hơi mệt, lập tức phất tay ý bảo sở Tẫn Tiêu rời đi trước.<br>Sắc trời dần chập tối, trong căn phòng tĩnh lặng, tờ giấy vẽ kia còn đặt trên bàn, trước khi đi Sở Tẫn Tiêu quay đầu nhìn thoáng qua.<br>Ánh mắt dừng trên mặt nạ của sư tôn trong chớp mắt, sau đó siết chặt tay xoay người rời đi.<br>Không lâu sau khi hắn rời đi, đồng tử bước vào.<br>\"Tôn thượng, hôm nay vẫn muốn ngâm hàn đàm sao ạ?\"<br>Cậu ta có hơi khó hiểu, không phải lửa độc trên người tôn thượng đã được giải rồi sao? Thế thì sao mấy ngày nay còn muốn ngâm hàn đàm nữa?<br>Hàn đàm kia lạnh đến mức người thường cũng không chịu nổi.<br><br>Mỗi lần tôn thượng ngâm đi ra, màu môi lúc nào cũng tái nhợt.<br><br>Nhưng đồng tử biết tính tình của tôn thượng nên chẳng dám hỏi nhiều.<br>Trong phòng châm một cây nến.<br>Ninh Tễ khẽ nhấn ấn đường, đợi cho mệt mỏi trút xuống mới nói: \"Hôm nay không cần.\"<br>Đồng tử khẽ gật đầu thì nghe tôn thượng nói: \"Cất bức tranh trên bàn đi.\"<br>Đồng tử có chút tò mò, quay đầu nhìn thì thấy thế mà là Sở sư huynh.<br>Ninh Tễ không nói gì nữa.<br>Bên kia, Tạ Dữ Khanh vốn đang đánh cờ trong viện của mình, còn chưa ngẩng đầu lên đã nghe thấy tiếng mở cửa.<br>Ngô Cương từ ngoài đi vào: \"Lâu chủ, người đoán xem ta nhìn thấy cái gì này.\"<br>Tạ Dữ Khanh biết xưa nay hắn ta thích chuyện bé xé to, không khỏi ngừng tay ngẩng đầu lên.<br> <br>\"Ngươi thấy cái gì?\"<br>Ngô Cương không được nhìn thấy dáng vẻ cố tỏ ra bình tĩnh của lâu chủ lập tức nói: \"Nói ra chuyện này cũng chưa chắc ngài sẽ tin đâu.\"<br>\"Vừa rồi ta thấy Sở Tẫn Tiêu trên Giải Kiếm phong.\"<br>Tạ Dữ Khanh cầm quân cờ thoáng dừng lại: \"Hắn vốn là đệ tử của kiếm tôn, ngươi thấy hắn trên Giải Kiếm phong cũng đâu có gì là lạ.\"<br>Cái này đúng là chẳng có gì lạ, có điều câu tiếp theo của Ngô Cương khiến Tạ Dữ Khanh dừng lại.<br>\"Lâu chủ nghe ta nói xong đã, nếu là thế thì cũng đâu đáng gọi là chuyện bé xé to.\"<br>\"Nhưng ta nhìn thấy Sở Tẫn Tiêu đỏ tai từ trong Hạc Tuyết viện đi ra.\"<br>\"Cũng không biết là đã xảy ra chuyện gì, sau khi đi ra hắn còn chẳng nhìn thấy ta.\"<br>Hắn ta cảm thấy có hơi mới lạ.<br><br>Dù Sở Tẫn Tiêu đẹp, nhưng lại giống như kiếm tôn, rất ít cảm xúc.<br>Kiếm tôn lạnh nhạt, Sở Tẫn Tiêu lại là quân tử xa cách.<br>Người như thế đúng thật là hiếm thấy.<br>Người nói vô tình người nghe hữu ý, Tạ dữ Khanh nghe thế thì siết chặt quân cờ trong tay, chậm rãi nhăn mày.<br>Cảm giác quái lạ trong lòng hắn ngày càng nặng.<br>\"Lâu chủ, người nghĩ gì thế?\" Thấy lâu chủ không nói lời nào, Ngô Cương có hơi khó hiểu.<br>Tạ Dữ Khanh rũ mắt nhìn bàn cờ trên bàn, biểu tình của Sở Tẫn Tiêu khi nói về tiên hạc và lời Ngô Cương vừa nói chợt lóe lên trong đầu rồi biến mất.<br>Hắn không cảm thấy mới lạ như Ngô Cương nghĩ, chỉ cảm thấy có gì đó không đúng.<br>Nhưng những hạt châu ngọc này như thiếu mất sợi dây xâu.<br><br>Tạ Dữ Khanh suy nghĩ nửa ngày cũng không thể xâu chuỗi chúng lại với nhau được, lúc Ngô Cương hỏi, hắn đành khẽ lắc đầu.<br>\"Không có gì.\"<br>Chỉ là cuối cùng trong lòng vẫn thầm nghĩ tới Ninh Tễ.<br>Rốt cuộc là...!không đúng chỗ nào?<br>Hắn nghĩ vậy, bên kia, Khổng Linh cũng cảm thấy có hơi sai sai.<br>Mấy ngày nay hắn vẫn luôn bị nhốt trong túi Càn Khôn, vất vả lắm mới nhân lúc A Sở vắng mặt mà chạy ra được, còn chưa kịp lấy hơi đã nghe thấy tiếng có người trở về, lại đành vội chui về.<br>Sở Tẫn Tiêu không chú ý thấy túi Càn Khôn có gì không đúng.<br>Sau khi hắn trở về, nghĩ tới việc ban ngày sư tôn nhìn bộ dáng của mình, vốn định tu luyện nhưng lại không khỏi siết chặt tay.<br>Hắn không chú ý tới trong túi Càn Khôn có linh thức đang lén quan sát hắn.<br><br>Hắn rũ mắt, vẫn chưa thoát khỏi ánh mắt ấy của sư tôn.<br>Chỉ thấy tim đập ngày càng nhanh, trên người cũng rất nóng.<br>.........<br>Ninh Tễ không biết chỉ vẽ một bức tranh hôi mà đã ảnh hưởng lớn đến Sở Tẫn Tiêu như vậy.<br><br>Y tu luyện rất nhiều, dùng thời gian hai ngày để chế ra rối sống, vừa mới giãn mày, còn chưa kịp ra ngoài đã nghe thấy chuông Hộ Môn của Ngọc Thanh Tông vang lên.<br>Dược Mục đạo quân biến sắc đáp mây xuống.<br>\"Kiếm tôn, chuông Hộ Môn vang lên rồi!\" Đồng tử cũng nghe thấy âm thanh này, ngừng động tác pha trà lại, biến sắc nói.<br>Chuông Hộ Môn này được sư tổ của Ngọc Thanh Tông chế tạo, chỉ khi môn phái xảy ra chuyện lớn mới có thể vang lên.<br><br>Hiện giờ...<br>Mắt đồng tử hiện lên hoảng sợ, Ninh Tễ cũng cau mày.<br>Chuông Hộ Môn, có người đã xảy ra chuyện?<br>Lúc này Dược Mục đạo quân vội đáp mây xuống, đưa thư trong tay cho y.<br>\"Xảy ra chuyện rồi, kiếm tôn đọc cái này đi.\"<br>Ông rất ít khi hoảng loạn như thế, lúc này lại biến sắc, áo mũ cũng chưa kịp chỉnh lại.<br><br>Ngay cả bàn tay đưa thư cho Ninh Tễ cũng run run.<br>Ninh Tễ ý thức được tính nghiêm trọng của sự việc, lập tức nhận thư rồi mở ra.<br>Ngay sau đó, sắc mặt của y cũng thay đổi.<br>—— Yểm Nhật chết rồi.<br>\"Điện chủ Thuần Quang bỏ mình ở Đông Hải.\"<br>\"Đây là tin tức mà đệ tử vừa đưa đến.\"<br>Dược Mục đạo quân thở hổn hển nói: \"Tin tức nói sáng hôm nay vốn định nghị sự, nhưng không biết vì sao đợi mãi mà không thấy điện chủ đâu.\"<br>\"Bọn họ vào phòng xem xét thì thấy một vũng máu.\"<br>\"Điện chủ sống chết không rõ.\"<br>Sống chết không rõ.<br>Nếu chuông Hộ Môn đã vang thì chính là lành ít dữ nhiều.<br>Ninh Tễ siết chặt tay, không ngờ Yểm Nhật lại chết.<br>\"Tin tức là thật?\" Ninh Tễ cau mày hỏi.<br>Dược Mục run tay, hít một hơi thật sâu, cắn răng gian nan nói:<br>\"Là thật.\"<br>\"Là —— Tô Phong Diễm ra tay.\"<br>\"Lúc ấy sau khi giết người, gã muốn rời đi, nhưng lại chậm một bước.\"<br>\"Có điều sau đó vẫn để gã chạy thoát.\"<br>Dược Mục không ngờ bạn chí thân mà mình kết thân bấy lâu nay lại là loại người này, lúc này ông vừa đau buồn vừa căm hận.<br>\"Là ta không có mắt nhìn người!\"<br>Ninh Tễ vốn đang suy đoán trong lòng.<br>Sau nghe thấy là Tô Phong Diễm ra tay trước mặt mọi người, lòng thoáng khựng lại.<br>Y bỗng ngẩng đầu lên, có hơi ngạc nhiên.<br>Suy nghĩ đầu tiên của y chính là —— Gã điên rồi?<br>Giết Yểm Nhật với gã mà nói là chuyện không có chỗ tốt.<br>Kẻ này hao tổn tâm sức kinh doanh ở chính đạo đã lâu, ngay cả y cũng không chắc là mình có thể vạch trần gã, thế mà giờ gã lại tự hủy thành lũy?<br>Đến cùng là gã muốn làm gì?<br>Sắc mặt y trầm xuống.<br>Bên kia, Tô Phong Diễm trốn ra khỏi Đông Hải.<br>Giờ phút này gã vô cùng chật vật, trên người có vô số vết thương.<br>Sau khi rẽ sang hướng khác sau lưng người truy đuổi gã, Tô Phong Diễm mới dừng lại.<br>Nguyên Anh của Yểm Nhật chân quân nằm trong lọ, gã lau vết máu bên môi đi, sau đó ngẩng đầu và nở nụ cười nhìn về phía Ngọc Thanh Tông..<br><br>"]