["<br>Hai ngày Ninh Tễ không có trên Giải Kiếm phong, khiến Tô Phong Diễm khẽ cau mày.<br>Hôm qua gã phái đồng tử đến Giải Kiếm phong, kết quả còn chưa lên núi đã gặp được đồng tử của Giải Kiếm phong dưới chân núi.<br>Tô Phong Diễm thăm hỏi thất bại, ngược lại trong lòng cảm thấy cũng không sao.<br>Có điều lại có hơi nghi hoặc y xuống núi làm gì.<br>Theo gã biết, mấy năm qua chưa từng thấy Ninh Tễ rời núi được một lần.<br><br>Hơn nữa lần này cũng không thấy Sở Tẫn Tiêu đâu.<br>Nghĩ đến đây, đuôi lông mày Tô Phong Diễm liền giãn đi đôi chút.<br>Sắc mặt gã nặng nề, khi chơi cờ cũng thất thần, một nước cờ đen lập tức đi sai.<br>Dược Mục đạo quân nhíu mày: \"Ngươi nghĩ gì mà xuất thần thế.\"<br>\"Ngay cả bản thân đi nhầm cũng không phát hiện ra.\"<br>Ngay khi quân cờ kia rơi xuống, đã tự mình đánh vỡ cục diện.<br>Giọng Dược Mục bất mãn, Tô Phong Diễm phục hồi tinh thần, cau mày vẫn thờ ơ giải thích một câu:<br>\"Vừa rồi suy nghĩ chút chuyện.\"<br>Đơn giản là từ sau khi tiểu đệ tử kia rời khỏi Giải Kiếm phong, người này liền thất thần không nhớ Thục.<br>Dược Mục cũng nhìn mãi thành quen.<br>\"Tiểu tử họ Sở kia đi Vân Châu rồi, nếu ngươi muốn đi theo thì cứ đi đi, việc gì phải thất thần ở đây chứ.\" Ông không nhìn bàn cờ, giọng điệu trêu ghẹo.<br>Tô Phong Diễm mím môi, giương mắt: \"Tất nhiên A Sở đi Vân Châu là vì có chuyện muốn làm.<br><br>Ta đi theo để làm gì chứ.\"<br>Gã nhẹ nhàng nói, trầm tư trên khuôn mặt gầy gò tan đi đôi chút.<br>Dược Mục nghe mà nhíu mày.<br>\"Xùy, nếu ngươi có thể buông thì vừa rồi đâu có thất thần làm gì.\"<br>Tô Phong Diễm nhìn ông một cái, nhưng không hề nói rằng vừa rồi gã không chỉ nghĩ tới Sở Tẫn Tiêu, mà còn nghĩ tới Ninh Tễ.<br>Gã chỉ dựa theo tính tình kỳ lạ của Ninh Tễ, tự hỏi vì sao lúc này y lại xuống núi.<br>Thấy gã thu bàn cờ mà không nói gì, Dược Mục ngậm miệng lại.<br>Lúc này, đồng tử trông cửa chạy vào.<br>\"Đạo quân, Tô thần y.\"<br>Sau khi hành lễ, đồng tử mới đứng dậy nói: \"Kiếm tôn đã quay về rồi.\"<br>Kiếm tôn, đương nhiên là vị kiếm tôn trên Giải Kiếm phong.<br>Trên đời này cũng chỉ có người nọ đảm đương nổi một tiếng kiếm tôn.<br>Tay cầm quân cờ của Tô Phong Diễm dừng lại, quay đầu.<br>Dược Mục nhìn gã một cái, cười nhạo: \"Nhìn cái gì mà nhìn, là Ninh Tễ kiếm tôn về chứ không phải là A Sở cục cưng của ngươi về đâu.\"<br>Ông vừa dứt lời thì thấy vẻ mặt của đồng tử khẽ cứng lại, có chút khó xử.<br>Đồng tử do dự nhìn đạo quân nhà mình và Tô thần y, nhỏ giọng nói: \"Sở sư huynh cũng về rồi.\"<br> <br>Dược Mục chợt sặc một cái.<br>\"Sở Tẫn Tiêu cũng về rồi?\"<br>Ông nhíu mày hỏi.<br>Tuy đồng tử không rõ đạo quân hỏi vậy là có ý gì.<br>Nhưng vẫn trả lời: \"Sở sư huynh và Ninh Tễ chân quân cùng nhau về.\"<br>Dược Mục thở dài, nhíu mày phất tay áo bảo đồng tử lui ra.<br>Quay đầu nhìn về phía Tô Phông Diễm, liền thấy tay cầm ly của hắn khẽ siết lại, rũ mắt.<br>\"Ôi, nói không chừng là vừa hay gặp trên đường về thôi.\"<br>Ông mở miệng an ủi một câu.<br>Tay Tô Phong Diêm buông lỏng một chút, ngẩng đầu cười cười.<br>\"Ngươi nghĩ đi đâu đấy.\"<br>\"Chỉ là vừa rồi ta cảm thấy có hơi lạ thôi.\"<br>Gã cười vô cùng tự nhiên, vẻ mặt cũng dịu đi.<br>Dược Mục đạo quân thấy gã quả thật không để trong lòng, lúc này mới yên tâm.<br>.....<br>Ninh Tễ còn chưa biết tin tức mình về Giải Kiếm phong nhanh như vậy đã bị người khác biết.<br>Lúc đi y yên lặng không một tiếng động, vốn tưởng rằng cũng sẽ không có ai biết.<br>Ai ngờ khi hỏi mấy ngày nay có xảy ra chuyện gì không, đồng tử lại nói: \"Thưa tôn thượng, hôm trước khi ngài trở về có vị Tô thần y ở tạm ở Tê Dược phong đến thăm ạ.\"<br>\"Có điều ta đã nói người không có ở đây để từ chối gã rồi ạ.\"<br>Bởi vì mệnh lệnh tiêu hủy đan dược lần trước của tôn thượng, đồng tử này cũng có chút để ý Tô thần y.<br>Vừa thấy tôn thượng về làm bẩm báo ngay.<br>Tô Phong Diễm?<br>Ninh Tễ khẽ cau mày.<br>Không biết gã đến hạ thiếp mời làm gì.<br>Lần trước, y cho rằng thái độ của mình đã rất rõ ràng rồi.<br>Sau khi gặp nhau ở điện Thuần Quang, Ninh Tễ cho rằng người này sẽ thu liễm một chút, ai ngờ gã thế mà không lùi mà tiến.<br>Sắc mặt y lãnh đạm đôi chút, khẽ cau mày.<br>Đồng tử không dám nói lời nào.<br>Lại qua một lát, ánh nến chớp tắt hai cái, mới nghe thấy tôn thượng thấp giọng ho, ngước mắt hỏi: \"Có biết gã tới đây làm gì không?\"<br>\"Lúc Tô thần y tới thăm, ta nói ngài không có ở đây là gã đã đi ngay.\"<br>\"Cũng không nói bản thân tới đây để làm gì.\"<br>Đồng tử khẽ lắc đầu.<br>Lúc này đuôi lông mày của Ninh Tễ mới thả lỏng một chút.<br>Thấy đồng tử rất dè dặt lo lắng cho là mình đã làm sai, không khỏi tiết ra chút khí thế.<br>\"Ngươi làm không tồi.\"<br>\"Sau này đừng tùy tiện cho người khác lên núi nữa.\"<br> <br>Y khôi phục thần sắc thường ngày, lúc này đồng tử mới thở phào nhẹ nhõm, đảo mắt nhớ tới một người khác:<br>\"Đúng rồi tôn thượng, Sở sư huynh đâu rồi ạ?\"<br>Đồng tử biết hai người đến cùng một nơi, lúc này chỉ thấy chân quân chứ không thấy Sở sư huynh đâu thì không khỏi kỳ lạ.<br>\"Đương nhiên là hắn đến nơi mà hắn phải ở.\"<br>Ninh Tễ thấy đồng tử hỏi, giọng nói không thay đổi, đưa hộp báu trong tay sang.<br>\"Mang Băng Tâm Liễu đi nấu thành nước đi.\"<br>Đồng tử thấy tôn thượng không muốn nhiều lời, đành phải tiếc nuối cầm lấy.<br>Hạc Tuyết viện không náo nhiệt bằng Vân Châu, cực kỳ yên tĩnh.<br>Sau khi đồng tử rời đi thì liền hoàn toàn rơi vào yên tĩnh.<br><br>Ninh Tễ thu ánh mắt lại, có hơi không quen.<br>Có điều rất nhanh y đã bỏ tia không này xuống.<br>Ở trên núi nhiều năm như vậy, không phải cũng đã quen rồi ư?<br>Sao hôm nay còn đòi hỏi nhiều như thế.<br>Suy nghĩ của y phai nhạt trong chớp mắt.<br>Sau khi thu ánh mắt về, y gạt hình bóng của vai chính thụ đi.<br>Khổng Linh vẫn luôn nằm trong túi Càn Khôn.<br>Hôm qua từ sau khi hắn bắt đầu không nóng nữa, đã bị y không chút thương tiếc ném vào túi Càn Khôn tối như mực.<br>Hắn trợn tròn mắt không thể tin được.<br>Trước khi bị ném vào hắn vẫn không thể nào tin được trên đời này lại có người vô tình vô nghĩa quá đáng như vậy!<br>Nhưng sự thật chứng minh.<br>Trên đời này thật sự có người như Ninh Tễ tồn tại ở hiện thực.<br>Sau khi trứng tiên hạc không nóng lên nữa, y liền ném trứng vào nhà gỗ cất giữ vật sống.<br>Quên trứng liên tiếp mấy ngày.<br>Nếu không phải hôm nay y tháo tui Càn Khôn xuống, e rằng đã quên trứng này luôn.<br>Khổng Linh lăn qua lăn lại trong túi Càn Khôn, thả linh thức ra.<br>Nhưng không biết thứ này làm từ gì mà tốt không chịu được.<br>Vốn dĩ hắn còn định nhân lúc ở bên ngoài mà tích cóp chút yêu lực, chuẩn bị đột phá cấm chế.<br><br>Nhưng sau khi bị giam trong túi Càn Khôn thì chẳng còn gì cả.<br>Mặt Khổng Linh đen thui.<br>Trong lòng hận không thể trực tiếp bay về nguyên thân, trực tiếp giết tới Ngọc Thanh Tông.<br>Nhưng mỗi khi hắn thiếp đi thế gian đều sẽ rất lâu, cảm xúc phẫn nộ cũng chỉ có thể nghĩ lại.<br><br>Ngoài miệng hắn văng tục chửi thề, gương mặt mỹ nhân diễm lệ trong trứng từ tức giận trở thành mặt xám mày tro.<br><br>Ngay khi hắn nghĩ cái tên ngụy quân tử kia thật sự muốn nhốt mình ở đây cả đời thì túi Càn Khôn mở ra.<br>Trước mắt chợt có ánh sáng.<br>Khiến hắn không kịp phản ứng lại.<br>Vốn dĩ Ninh Tễ chỉ là tiện tay mở ra, lúc này mới nhớ tới quả trứng trước đó bị mình bỏ vào túi.<br>Y rất ít khi quên đồ.<br>Đây vẫn là lần đầu tiên.<br>Y dừng lại một chút, biểu tình hiếm khi có chút kinh ngạc nhìn về hơi thở ủ rũ của trứng trong túi.<br>Ngay khi Khổng Linh không thể tin được.<br>Y khẽ cau mày, duỗi tay chọt chọt đối phương, chân thành xin lỗi:<br>\"Xin lỗi, ta thế mà quên mất ngươi.\"<br>Một luồng linh khí theo đầu ngón tay y chảy vào thân trứng.<br>Khổng Linh:......<br>Ta thấy ngươi cố ý thì có?<br>Nhưng ngay khi hắn nghĩ vậy.<br>Tuy giọng điệu của người nọ vẫn lạnh nhạt không thay đổi, nhưng trong giọng nói lại có chút áy náy nhàn nhạt.<br>Như thể y đã lơ đãng quên mất trứng thật.<br>Khổng Linh:......<br>Ninh Tễ không biết cảm xúc của trứng, có điều thấy nó ủ rũ, vẫn giải thích: \"Bình thường ta đều để vật hữu dụng trên người, trong túi Càn Khôn chỉ chứa một ít thứ vô dụng.\"<br>\"Sau khi cất ngươi, ta đã quên ngươi thật.\"<br>Vật vô dụng tên Khổng Linh:...!Hay lắm!<br>Hắn cảm thấy đầu gối của mình lại trúng thêm một mũi tên.<br>Đường đường là Yêu vương, hắn đã từng bị người ta nói là vô dụng bao giờ đâu!<br>Những con yêu quái không con nào là không trông mong lấy lòng hắn.<br>Yêu lực của hắn lần nữa tan hết, những chiếc lông đuôi xinh đẹp của bản thể mất đi ánh sáng, chỉ miễn cưỡng độ được chút linh khí bằng miệng.<br><br>Lúc này có tức giận cũng không nhảy lên được.<br>Mà ngay cả Sở Tẫn Tiêu cũng đã quên.<br>Ban đầu khi hắn bị nhốt trong túi Càn Khôn, còn nghe được giọng của Sở Tẫn Tiêu.<br>Nghĩ có phải cái tên Ninh Tễ ngụy quân tử kia vì ở chung với Sở Tẫn Tiêu mà hạ độc thủ với hắn hay không.<br>Hắn suy nghĩ rất nhiều, lúc này vừa kích động là đã ngất, quên hết tất cả.<br>Ninh Tễ không biết trứng này còn có thể thuyết âm mưu.<br>Sau khi độ linh khí cho nó, thấy nó không sao thì thu tay lại.<br>Khổng Linh ở đó u ám một lúc, nhưng Ninh Tễ lại nào có để ý tới hắn.<br>Đã nhiều ngày ra ngoài lại tốn chút linh lực, cổ họng y có hơi ngứa, nhắm mắt nghỉ ngơi một lát.<br>Vốn dĩ Khổng Linh còn đang ngập lửa giận, nhưng đương sự lại phớt lờ hắn, hắn nhảy nhót không khác tên hề.<br><br>Bản thân cũng không thấy thú vị gì.<br>Người Ninh Tễ như băng lạnh, khi y không nói lời nào, cả căn phòng lập tức rơi vào yên tĩnh.<br>Khổng Linh lóe nửa ngày, bất giác dần yếu đi.<br> <br>Sau khi hắn khôi phục một chút thì thả linh thức ra ngoài, muốn xem xem người nọ đang làm gì.<br>Lại chỉ thấy một màu băng tuyết.<br>Người nọ nhắm mắt chống tay, dường như đã ngủ rồi.<br>Màu môi có chút trắng bệch, trông y rất mỏi mệt.<br>Khổng Linh ngẩn người một lát.<br>Vãi, người này chỉ đi hẹn hò thôi mà mệt vậy hả?!<br>Đứng lúc này, đồng tử gõ cửa bước vào, phá tan yên tĩnh trong phòng.<br>Hàng mi dài của Ninh Tễ khẽ run, chậm rãi mở mắt.<br>Chạm đến phiến băng lạnh kia, Khổng Linh thu linh thức lại.<br>\"Tôn thượng, đã nấu Băng Tâm Liễu xong rồi ạ.\"<br>Đồng tử bưng thuốc đứng ngoài cửa nói.<br>Đuôi lông mày của Ninh Tễ giãn ra đôi chút.<br>\"Vào đi.\"<br>Trên bàn đặt một túi mơ.<br>Không biết đã mua khi nào, ẩn có chút ngọt.<br>Vốn dĩ đồng tử lo Băng Tâm Liễu này đắng, sau khi vào thì thấy chỗ của tôn thượng có quả mơ, vậy mà cảm thấy yên tâm.<br>\"Tôn thượng không thích những mứt hoa quả này.<br><br>Nhưng thuốc rất đắng, ít nhiều gì người vẫn nên ăn một ít để áp một chút đi ạ.\"<br>Đồng tử cười nói.<br>Ninh Tễ thấy đồng tử mở miệng, không khỏi theo ánh mắt của đồng tử nhìn sang, liền thấy đồ vật trên bàn.<br>Bộ dáng Sở Tẫn Tiêu đưa mứt hoa quả cho y đêm qua chợt lóe rồi biến mất.<br>Ninh Tễ khẽ cau mày, cuối cùng vẫn không gạt câu nói này của đồng tử.<br>\"Đưa cho ta.\"<br>Y nói.<br>Mùi đắng của Băng Tâm Liễu tỏa khắp phòng, Khổng Linh cách trứng mà vẫn ngửi được, nháy mắt linh thức rụt lại.<br>Đồng tử cũng lo lắng nhìn về phía tôn thượng.<br>Loại thuốc này vẫn là thứ đắng nhất mà y phải chịu bấy lâu nay.<br><br>Chỉ ngửi thôi đã khiến người chịu không nổi, huống chi là uống.<br>Đồng tử đặt mơ vào mâm nhỏ rồi đưa sang.<br>Ninh Tễ bưng chén thuốc khẽ ngửa đầu.<br>Vào miệng đúng là đắng không nói nổi.<br>Có điều từ trước đến nay y rất giỏi nhẫn nại, cũng chỉ khẽ nhíu mày rồi nhanh chóng uống hết.<br>Công dụng của Băng Tâm Liễu này có thể tạm hoãn lửa độc của kỳ lân.<br>Tuy không thể trị tận gốc, nhưng lại có thể khiến Ninh Tễ dễ chịu hơn đôi chút.<br>Như có dòng nhiệt lưu đốt cháy trong đan điền.<br>Đầu ngón tay y khẽ co lại, khẽ cau mày, vừa muốn nói gì đó, bỗng nhiên siết chặt tay, y rên rỉ, một giọt máu tươi chậm rãi chảy ra trên môi.<br>~~~~~~~~~~~<br>Ăn mừng hoàn [Sư tôn], hôm nay có 2 chương nhé.<br><br>"]