["<br>Nhưng ngay sau đó, một ánh kiếm lập tức đáp xuống nơi người nọ vừa đứng.<br>Mái tóc khẽ xõa, y khẽ nheo mắt, sát ý trong mắt dâng lên.<br>Y từng giao đấu với Tô Phong Diễm, biết gã là tên điên, nhưng y chẳng ngờ gã thế mà không sợ chết tới nước này.<br>\"Ngươi tìm chết.\"<br>Ninh Tễ nhàn nhạt nói.<br>Tô Phong Diễm lại nở nụ cười.<br>\"Không phải kiếm tôn sớm đã muốn giết ta rồi hay sao?\"<br>Ánh kiếm xuyên qua đá vụn, khi hàn ý rơi xuống, Tô Phong Diễm nghiêng người lau vết máu trên mặt.<br>Quan hệ của hai người vốn là liên minh, nhưng lúc này vậy mà Lâu Nguy Yến lại muốn ra tay đánh người.<br>\"Ngươi có ý gì?\"<br>Hắn ta nhìn Tô Phong Diễm.<br>Người nọ lau vết máu rồi nói: \"Ma tôn nghe không rõ sao? Tại hạ nói tại hạ muốn Ninh Tễ.\"<br>Khi nói lời này, Tô Phong Diễm thu sắc mặt lại.<br>Lúc này gã vẫn chưa rõ ý nghĩ của mình, nhưng khát vọng muốn Ninh Tễ này vẫn cứ thiêu đốt gã.<br>Sở Tẫn Tiêu có ích.<br>Gã lập tức muốn đoạt về.<br>Đây là tính toán cho tới nay của gã.<br>Gã muốn Ninh Tễ.<br>Về phần cảm nhận phức tạp khác sinh mấy ngày nay, bắt được người nọ rồi thì có thể từ từ nghĩ kỹ sau.<br>Tô Phong Diễm thấp giọng ho.<br>Lâu Nguy Yến nghe gã nói thế, khuôn mặt tuấn tú chợt sa sầm, hơi thở nguy hiểm dâng trào.<br>Tuy Tô Phong Diễm không biết vì sao Lâu Nguy Yến có phản ứng lớn khi biết chuyện mình muốn Ninh Tễ.<br>Nhưng điều này cũng chẳng gây trở ngại tới kế hoạch của gã.<br>Lúc này vì một kiếm cách không vừa rồi của Ninh Tễ, khí thế Ma tộc bị chèn ép, tình hình chiến đấu đã bắt đầu đảo ngược tình thế.<br>Bắn pháo tín hiệu ba lần, đệ tử Cô Nguyệt lâu chi viện nhanh chóng đến.<br>Đầu ngón tay Lâu Nguy Yến thoáng khựng lại, thấy Tô Phong Diễm nâng mắt nhướng mày nói: \"Bây giờ ma tôn chắc chắn muốn ra tay với ta?\"<br>Đã đến nước này rồi, có mặt đều là tu vi Nguyên Anh hậu kỳ, nếu Lâu Nguy Yến ra tay với Tô Phong Diễm thì thế cục sẽ hoàn toàn thay đổi.<br>Lâu Nguy Yến khẽ nheo mắt, tuy chán ghét Tô Phong Diễm nhưng cũng biết mức độ nặng nhẹ của thế cục.<br>Bắt Ninh Tễ trước rồi một mình tính sổ với Tô Phong Diễm sau.<br>Hắn ta chậm rãi rút đao Tu La ra, ngẩng đầu.<br>\"Mời kiếm tôn.\"<br>Lúc này sắc mặt Ninh Tễ đã lạnh xuống, ngay sau khi chi viện của Cô Nguyệt lâu đến, kẻ địch hiện giờ mà họ phải đối phó chính là Lâu Nguy Yến và Tô Phong Diễm.<br>\"Tô Phong Diễm giao cho Tạ lâu chủ.\" Y thấp giọng nói.<br>Tu vi của y gần với Lâu Nguy Yến, đều đang Hóa Thần, lúc này chỉ có y mới ra tay được.<br>Huống chi Sở Tẫn Tiêu còn đang ở trong tay hắn ta.<br>Lúc này chỉ có thể mỗi người giải quyết một.<br>Tạ Dữ Khanh khẽ gật đầu, sắc mặt trở nên nghiêm túc.<br><br>Lam y khẽ phất phơ trong gió, hắn nhìn Tô Phong Diễm vừa nói năng ngông nghênh vừa rồi.<br>\"Vẫn luôn nghe tiếng tốt của quỷ y, nhưng chưa từng được thỉnh giáo, hôm nay Tạ mỗ sẽ tới thỉnh giáo một phen.\"<br>Lắm lời vô ích.<br>Tô Phong Diễm lau vết máu bên môi, nhướng mày cười khẩy: \"Đương nhiên rồi.\"<br>Mây đen che trăng, nhành cây bị gió thổi rì rào.<br>Ninh Tễ và Lâu Nguy Yến liếc nhìn nhau, sắc trời chợt thay đổi.<br>Kiếm khí tung hoàng, cấp tốc phá mây mà ra, cứng rắn dằn ánh kiếp lôi đình xuống.<br>Ninh Tễ nâng mắt giao chiến với Lâu Nguy Yến.<br>Tu vi của hai người đều là Hóa Thần, không ra tay thì thôi, chứ vừa ra tay là đêm dài sẽ tan, trời đất tái mặt.<br>Dưới chân núi là đám Dược Mục giao chiến với ma tướng, trên núi là Ninh Tễ xuống tay.<br>Liệt diễm trong đao Tu La thích giết chóc, cây cối bốc cháy tựa sen đỏ địa ngục.<br>Đáy mắt Lâu Nguy Yến cũng đỏ.<br><br>Nhưng khi trường kiếm va chạm, hàn quang rét lạnh xoẹt qua, ánh mắt hai người nhìn nhau cách mũi kiếm lại bị đóng băng từng tấc một.<br>Lâu Nguy Yến nhìn mặt nạ tĩnh lặng hờ hững dưới ánh kiếm của Ninh Tễ.<br>Y mặc một thân bạch y, lúc này trong mắt chỉ có sát ý.<br>Ánh mắt Lâu Nguy Yến càng thêm hưng phấn, thậm chí còn nhớ tới...!Ninh Tễ đêm qua.<br>Sát ý chợt lóe lên rồi biến mất, lúc này hắn ta cũng trở nên nghiêm túc hơn.<br>Lúc này Sở Tẫn Tiêu biết mình không thể liên lụy sư tôn thêm được nữa, hắn tranh thủ thời gian thoát khỏi trói buộc.<br>Lâu Nguy Yến hạ cấm chế trên người hắn, Sở Tẫn Tiêu duỗi vuốt rồng, cắn răng chậm rãi xé toạc.<br> <br>Đêm dưới chân núi sáng như ban ngày.<br>Cầm Âm Niên thu tay phun ra ngụm máu, một kiếm vừa rồi của kiếm tôn đã để bọn họ chiếm hết tiện nghi.<br><br>Nàng ta tựa lưng với Dược Mục chân quân rồi nhìn lên núi.<br>Hiện giờ ma tôn không có ở đây, có lẽ không đến một canh giờ nữa là có thể giết sạch đám ma tướng này, cũng không biết chỗ kiếm tôn thế nào rồi.<br>Nàng ta suy nghĩ trong chớp mắt, khi bên phải có người tấn công thì lấy lại tinh thần.<br>Không chú ý tới màu đỏ tươi chợt lóe lên rồi biến mất trên cây.<br>............<br>Ninh Tễ vừa đột phá Hóa Thần nên tu vi có hơi không ổn định, nhưng dù sao cũng ở cảnh giới này, chỉ dựa vào một thanh kiếm thôi cũng đã đánh ngang tay với Lâu Nguy Yến.<br>Ở bên cạnh y, Tô Phong Diễm bị Tạ Dữ Khanh ép lui một bước.<br>Gã có vết thương cũ trong người, lúc này không phải là đối thủ của Tạ Dữ Khanh nhưng lại chẳng hoảng loạn chút nào.<br><br>Sau khi phun ra ngụm máu, trái lại gã nở nụ cười.<br>Tạ Dữ Khanh như ý thức được gì đó, bỗng thu tay lại, Quỷ cổ theo quân cờ lan tràn chưa kịp ngắt ngang nháy mắt hoàn toàn chui vào đầu ngón tay hắn.<br>Hắn đột nhiên ngẩng đầu lên.<br>Trên người Tô Phong Diễm bị tia cờ xây xác, một vệt máu sượt qua cổ gã, suýt chút nữa gã đã rơi đầu xuống đất.<br>Gã giục Quỷ cổ, không ngừng dùng máu mình để tưới cho bọn nó.<br>Ninh Tễ đang giao đấu chợt cảm thấy dưới chân có gì đó không đúng.<br>Dị tượng kiếm ý và đao Tu La đan chéo tạo thành biến mất, dưới chân chậm rãi tràn ra một vùng Quỷ vực.<br>Nhân lúc không ai chú ý, một thanh quỷ đao sắp đâm vào lưng y.<br>Sở Tẫn Tiêu vừa thoát khỏi cấm chế nhìn thấy một màn này, nháy mắt dùng vuốt rồng cản lại.<br>Lòng bàn tay Huyền long bị Quỷ đao cố định, Sở Tẫn Tiêu hít vào một hơi, dùng đuôi đánh tan con ác quỷ kia.<br>\"Sư tôn cẩn thận.\"<br>Sở Tẫn Tiêu quét sạch đám oán quỷ phía sau.<br>Lâu Nguy Yến đang giao chiến với Ninh Tễ.<br>Giữa lúc không chú ý đã có Quỷ đao đâm lên sống lưng, ma trơi ăn mòn theo miệng vết thương, nháy mắt đã lan đến tay.<br>Lâu Nguy Yến nhanh chóng phản ứng lại, nháy mắt đã thu tay lại.<br>Hắn ta dừng tay phải lại, nhưng vẫn chậm một bước, khóe môi chảy máu quay đầu lại: \"Chỉ mới một nửa mà Tô thần y đã hối hận rồi?\"<br>Quỷ đao đánh lén kia xuất phát từ ai không cần nói cũng biết.<br>Hắn ta vốn tưởng rằng ít nhất Tô Phong Diễm sẽ chờ đến khi hắn ta và Ninh Tễ giao chiến xong, không ngờ gã lại chờ không nổi như vậy.<br>Tơ đỏ lan tràn trong đáy mắt Lâu Nguy Yến.<br>Tô Phong Diễm lại rũ mắt nói: \"Ta nói rồi, ta chỉ cần Ninh Tễ.\"<br>Con ngươi Lâu Nguy Yến chợt co lại.<br>Lúc này dưới chân núi vang lên ba tiếng tín hiệu, là tiếng Ma tộc tháo chạy.<br>Mà lúc này hắn ta cũng bị thương.<br>Dưới tình huống gặp địch hai phía thế này.<br>Lòng Lâu Nguy Yến chậm rãi chùng xuống, biết hôm nay không thể nên việc.<br>Nhưng dù sao hắn ta cũng đã Nam chinh Bắc chiến nhiều năm, cũng sớm đã đoán được rằng tiến công Cửu Châu không chỉ một lần là xong.<br><br>Sau khi nhìn thấy tín hiệu, hắn ta nhanh chóng truyền âm lệnh những người còn lại rút lui, bảo toàn sức lực.<br>\"Ma tôn.\"<br>Người bên kia của Truyền Âm phù còn có hơi do dự, Lâu Nguy Yến lại ra lệnh: \"Rút lui!\"<br>Tuy hắn ta bị thương, nhưng vẫn có thể tự bảo vệ cho mình, hiện giờ chiến lực còn lại của Ma tộc cần rời đi.<br>Sau khi tín hiệu sáng lên, cuối cùng Ma tộc cũng rời khỏi Ngọc Thanh Tông.<br>Sở Tẫn Tiêu thấy thế thì thở phào nhẹ nhõm, không khỏi nhìn về phía sư tôn.<br>\"Kiếm tôn không cần phải để ý tới ta.\"<br>Lúc này Tạ Dữ Khanh thấp giọng ho nói.<br>Sắc mặt hắn trắng bệch, nửa ngón tay đã bị tử khí ăn mòn.<br>Con ngươi Ninh Tễ co lại.<br>Giọng y rét lạnh, nhìn Tô Phong Diễm: \"Ngươi muốn bản tôn?\"<br>\"Đúng vậy.\"<br>Tô Phong Diễm thản nhiên nhướng mày.<br>Ninh Tễ vuốt ve kiếm, chậm rãi rũ mắt.<br>Liên tục bị Tô Phong Diễm khiêu khích, sát ý trong lòng y sớm đã dằn không nổi nữa.<br>Ninh Tễ chưa bao giờ chán ghét một người như thế, vốn chỉ xem gã như rác rưởi ven đường, nhưng lúc này y cũng chẳng muốn giữ cái thứ rác rưởi này lại nữa.<br>Sở Tẫn Tiêu căm thù nhìn Tô Phong Diễm.<br>Trong mắt hiện lên sát ý.<br>Chỉ cần kẻ này dám đến gần sư tôn, hắn sẽ giết gã ngay lập tức.<br>Tô Phong Diễm vừa đứng dậy thì bỗng bị một kiếm xuyên sườn trái.<br> <br>\"Thuốc giải đâu?\"<br>Y đang nói cái gì, trong lòng hai người đều rất rõ.<br>Tô Phong Diễm chau mày, nhìn thanh kiếm xuyên qua cơ thể mình, chậm rãi đẩy vào.<br>Ninh Tễ không áp chế kiếm khí, băng lạnh xuyên qua cơ thể Tô Phong Diễm từng tấc một, như là muốn đóng băng tim phổi gã.<br>Nhưng giây lát tiếp theo lại chợt vặn xoắn lại.<br>Đó là cực hình còn đáng sợ hơn cả lăng trì.<br>Con ngươi Lâu Nguy Yến co lại.<br>Bên tai Tô Phong Diễm tựa như chẳng nghe được gì khác nữa.<br>Đây là chân thân của gã, không phải con rối nào khác.<br>Thứ kia đâm vào tim phổi cũng là thật.<br>Đau đớn người thường khó có thể chịu được khiến gã siết chặt tay.<br>Máu chảy ra từ khóe môi, áo xanh như nhuộm máu, nhưng gã lại cười nói: \"Thuốc giải ở Quỷ vực.\"<br>Quỷ vực.<br>Người sống chớ vào, chỉ có người chết mới có thể đi vào.<br>Dù là tu sĩ Hóa Thần vào rồi cũng sẽ bị ăn mòn thành thứ người không ra người mà quỷ cũng chẳng ra quỷ.<br>Kiếm đã xoắn đến tim, mắt Ninh Tễ như băng lạnh.<br>\"Ngươi tự tìm cái chết.\"<br>Tô Phong Diễm nhìn y chằm chằm, máu theo áo xanh nhỏ xuống.<br>Gã khiêu khích Ninh Tễ, vốn là muốn xuống tay với y, nhưng cuối cùng lại gieo Quỷ cổ lên người Tạ Dữ Khanh.<br>Trên gương mặt gầy gò có chút bệnh hoạn, Tô Phong Diễm siết chặt tay, cười cũng không kiềm được đau đớn thấu xương, gã nói: \"Nếu kiếm tôn muốn cứu Tạ lâu chủ, e rằng chỉ có thể đi Quỷ vực.\"<br>Đau đón vặn nát khiến gã nói chuyện cũng phải thở hồn hển.<br>Gã biết nếu vừa rồi trực tiếp gieo cổ lên người Ninh Tễ, gã sẽ không bị động như bây giờ.<br>Nhưng kỳ lạ là Tô Phong Diễm không hối hận.<br>Gã tự giải thích rằng đây là vì gã chưa mở lễ vật, trước khi đạt được mục đích, ngay cả bản thân gã cũng không được chạm vào.<br>Trường kiếm đâm xuyên qua xương sườn, lưỡi băng nổ tung trong kinh mạch, lộ ra máu u lam [1].<br>[1] 幽蓝色: Màu xanh dương, nhưng mà tui không rõ là loại xanh dương nào:v<br><img src=\"https://ichapt.sstruyen.vn/public/images/storyimg/20230825/xuyen-thanh-doa-hoa-cao-lanh-trong-truyen-van-nguoi-me-43-0.png\"><br>Đó là máu quỷ.<br>—— Đây mới là bộ dáng thật sự của gã.<br>Tô Phong Diễm vô cùng chật vật hiện ra chân thân.<br>Trong sách tuy gã vẫn luôn được gọi là quỷ y, nhưng Ninh Tễ lại chưa bao giờ nghĩ rằng gã thật sự không phải là Nhân tộc.<br>Điều này cũng khiến Lâu Nguy Yến khẽ nhíu mày.<br>Máu u lam.<br>Đây là huyết mạch vương tộc ở Quỷ vực.<br>Nhưng vương tộc ở Quỷ vực chỉ có Chiêm Đài thị, có họ Tô bao giờ chứ?<br>Trong lòng Lâu Nguy Yến quay nhanh, thân thể Tô Phong Diễm cũng đã hoàn toàn bị băng lạnh xé toạc, nổ tung từng tấc một.<br>\"Lâu chủ vẫn còn trụ được chứ?\"<br>Ninh Tễ chuyển mắt nhìn Tạ Dữ Khanh.<br>Tạ Dữ Khanh đè nén tử khí, khẽ gật đầu.<br>\"Kiếm tôn đừng lo.\"<br>Lúc này Ninh Tễ mới thu tầm mắt lại.<br>Cánh tay trái bị chém rớt, cả người Tô Phong Diễm toàn là máu, không thể cử động được.<br>Ninh Tễ rũ mắt, hoàn toàn xoắn nát Nguyên Anh của gã.<br>Mặt nạ quỷ lạnh lẽo, tay vững vàng cầm kiếm.<br>Trước khi mặt trời mọc, ánh sáng nhạt xuyên qua tán lá cây rơi xuống, như thân mình tại quang minh.<br>Tuy lạnh như băng sương, nhưng lại đứng cùng quang minh, khiến người ta thầm giật mình.<br>Trong nháy mắt cơ thể tan thành mây khói, Tô Phong Diễm bỗng nghiêng người về phía trước.<br>Gã cách Ninh Tễ rất gần, như là muốn nhìn y thật kỹ, rồi lại bỗng giơ tay lên.<br>Mặt Ninh Tễ dính giọt máu, hàng mi dài run run.<br><br>Lại chợt rút kiếm vào một giây cuối cùng.<br>Nguyên Anh nát vụn, thân thể Nhân tộc hoàn toàn hóa thành tro bụi.<br>Tô Phong Diễm nhìn y chằm chằm.<br>\"Ta ở Quỷ vực cung kính chờ kiếm tôn.\"<br>Đây là câu nói cuối cùng của gã.<br>Ánh mắt Ninh Tễ lạnh băng: \"Đến lúc đó sẽ là lúc ngươi hồn phi phách tán.\"<br><br>Sau khi thân của Tô Phong Diễm chết đi, Lâu Nguy Yến nhìn Ninh Tễ một cái thật sâu rồi xoay người rời đi.<br>Mãi đến khi toàn bộ hơi thở bất an biến mất, Ninh Tễ mới quay đầu lại.<br>Lúc này cuối cùng Dược Mục và Cầm Âm Niên dưới chân núi cũng đến.<br>Sau khi thấy trên núi không sao, bọn họ thở phào nhẹ nhõm.<br>\"Kiếm tôn, Ma tộc tháo chạy rồi!\"<br>Dược Mục nói.<br>Ninh Tễ khẽ gật đầu.<br>\"Mọi người và kiếm tôn có bị thương không?\" Cầm Âm Niên mở miệng hỏi.<br>Ninh Tễ nhìn Tạ Dữ Khanh, thấy hắn khẽ lắc đầu.<br>Thì không nói thêm gì nữa.<br>Chỉ nói: \"Sở Tẫn Tiêu bị thương.\"<br>\"Các ngươi giải quyết chuyện trên núi đi, ta chữa thương giúp hắn.\"<br>Dược Mục nhìn sang thì thấy lòng bàn tay của Sở Tẫn Tiêu có một vết thương, nội thương cũng vô cùng nghiêm trọng.<br>Cũng không biết là sao hắn trụ nổi.<br>Họ nhận mệnh lui xuống.<br>Tạ Dữ Khanh cũng rời đi cùng Ngô Cương.<br>Sau khi trở lại viện, Ninh Tễ giúp Sở Tẫn Tiêu băng bó vết thương.<br>Nhìn hắn thương tích đầy mình.<br>Sở Tẫn Tiêu bỗng mở miệng: \"Sư tôn muốn đi Quỷ vực?\"<br>Hôm nay sư tôn lặng im không nói gì.<br>Hắn đã đoán được ngay.<br>Sở Tẫn Tiêu siết chặt tay.<br>\"Sư tôn có biết Quỷ vực là nơi nào không?\"<br>Hắn bỗng quay đầu nhìn sư tôn.<br>Vết thương sau lưng theo động tác của hắn mà bị xé toạc.<br>Ninh Tễ khẽ cau mày.<br>\"Đừng nhúc nhích.\"<br>Sở Tẫn Tiêu luôn nghe lời, lần này lại không vâng theo.<br>Chỉ quật cường nhìn y.<br>Thiếu niên đã đau như vậy nhưng chẳng chịu thỏa hiệp.<br>Ninh Tễ nhìn hắn, vẫn lạnh lùng nói: \"Tạ Dữ Khanh vì ta mà bị trúng cổ, dù có thế nào ta cũng phải lấy được thuốc giải.\"<br>\"Đây là chuyện ta nên làm.\"<br>Y cho rằng Sở Tẫn Tiêu còn muốn nói gì đó.<br>Ai ngờ sau một lúc im lặng, thiếu niên lại nói: \"Ta đi cùng sư tôn.\"<br>Hắn nâng mắt lên, khuôn mặt như chín chắn rất nhiều chỉ trong nháy mắt.<br>Gằn từng chữ: \"Sau khi ra khỏi Long vực, ta đi cùng sư tôn.\"<br>Hắn biết hiện giờ mình không có thực lực.<br>Nếu như đi Quỷ vực thì chỉ sẽ kéo chân sau của sư tôn như lúc trước.<br>Nên hắn muốn sư tôn chờ hắn một chút.<br>Chờ khi hắn có thực lực.<br>\"Sư tôn, rất nhanh ta sẽ ra đây.\"<br>Tạ Dữ Khanh vẫn an toàn trước khi cổ độc thúc sinh.<br>Hắn nhìn sư tôn.<br>Lòng Ninh Tễ thoáng khựng lại.<br>Lúc này thiếu niên thương tích đầy mình nhưng lại muốn đi cùng y.<br>Ninh Tễ ý chí sắt đá.<br>Nhưng dù trái tim có lạnh lẽo cứng rắn đến đâu cũng sẽ rung động một ít.<br>Nhất là khi Lâu Nguy Yến nói Sở Tẫn Tiêu đã giữ chân chặn hắn ta giúp y nửa canh giờ.<br>Lòng bàn tay của thiếu niên có vết sẹo đẫm máu, vừa rồi còn giúp y chắn Quỷ đao gây thương tích.<br>Hắn vết sẹo đầy người là vì y.<br>Sau khi nhận thức được điều này, lông mày Ninh Tễ thoáng dừng lại.<br>Mặt nạ che cảm xúc.<br>Rung động nháy mắt bị thu lại.<br>Khi lần nữa ngẩng đầu, Ninh Tễ khôi phục lại dáng vẻ lãnh đạm.<br>Y không trực tiếp đồng ý với Sở Tẫn Tiêu mà chỉ nói: \"Hiện giờ tuy Ma tộc tháo chạy, nhưng vẫn chưa về Ma vực, chuyện Ngọc Thanh Tông vẫn chưa thể buông.\"<br>Y chỉ nói câu này, Sở Tẫn Tiêu lập tức yên tâm.<br>\"Ngày mai ta sẽ đi Long vực.\"<br>\"Sư tôn người chờ ta quay lại nhé.\"<br>Hắn chỉ muốn mau chóng ra ngoài để có thể bảo vệ sư tôn, lại không thấy được nhàn nhạt trong mắt Ninh Tễ.<br>Khổng Linh trong túi Càn Khôn nghe ra chút sai sai.<br>Khoan đã, Ninh Tễ sẽ không lừa Sở Tẫn Tiêu đâu nhỉ? Để sau khi hắn đi Long vực, y sẽ đi Quỷ vực?<br>Ý nghĩ này chợt lóe lên rồi biến mất, nhưng Khổng Linh lại cảm thấy là mình đã nghĩ nhiều.<br>Trong căn phòng tĩnh lặng.<br>Cuối cùng Ninh Tễ chỉ nói: \"Xoay sang chỗ khác đi, ta giúp ngươi bôi thuốc.\"<br>Lòng Sở Tẫn Tiêu ổn định.<br>Hắn rất ít khi gần gũi với sư tôn như thế.<br>Đêm qua khi ở bên hàn đàm, hắn vốn cho rằng sư tôn sẽ không tha thứ cho hắn, không ngờ hôm nay lại có thể gần gũi với sư tôn.<br>Ngón tay lạnh băng lướt qua vết thương.<br> <br>Sở Tẫn Tiêu siết chặt tay, chỉ cảm thấy vừa đau lại nhột.<br>Vành tai hắn đỏ rực, lại cố gắng không để sư tôn thấy, đành siết chặt kiếm.<br>Một lúc sau khi bôi thuốc xong, Ninh Tễ mới buông tay.<br>Sở Tẫn Tiêu mặc quần áo vào.<br>\"Cảm ơn sư tôn.\"<br>Sau khi thu tay về, Ninh Tễ nhàn nhạt nói: \"Sau này đừng chắn thương cho ta nữa.\"<br>Sở Tẫn Tiêu khẽ gật đầu.<br>Nhưng hành động của hắn lại cho thấy nếu có người muốn làm sư tôn bị thương, hắn nhất định sẽ là người đầu tiên chắn ở phía trước.<br>Về điểm này thì hắn rất giống Ninh Tễ, đều là kiểu người ngoài miệng thì chẳng nói, nhưng lòng vẫn kiên trì thực hiện.<br>Sau khi bôi thuốc xong, Ninh Tễ bảo Sở Tẫn Tiêu trở về.<br>Ngọc Thanh Tông vẫn còn rất nhiều chuyện cần xử lý.<br>Trước khi đi Sở Tẫn Tiêu nhìn sư tôn một cái, do dự một chút rồi vẫn đặt miếng vảy rồng ấy lên bàn.<br>\"Sư tôn, ta xin cáo lui trước.\" Hắn ngẩng đầu nói.<br>Cửa nhẹ nhàng đóng lại, Ninh Tễ quay đầu lại nhìn, phát hiện vảy rồng thì khẽ cau mày.<br><br>Nhưng nghĩ tới lần này mình nhất định phải đi, cuối cùng y vẫn không kêu Sở Tẫn Tiêu lấy đồ lại.<br>..........<br>Một ngày rất nhanh đã trôi qua, Dược Mục dẫn dược đồng đi chữa thương cho các đệ tử.<br>Ninh Tễ thì cùng Cầm Âm Niên bàn giao chuyện còn lại.<br>\"Lâu Nguy Yến bị thương nặng, trong khoảng thời gian ngắn sẽ không đến xâm lược nữa.\" Y trầm giọng nói.<br>Cầm Âm Niên cũng khẽ gật đầu.<br>\"Vừa rồi nhận được tin, Ma tộc đã rút khỏi bia giới.\"<br>Hiện giờ Ma tộc tháo chạy, Tô Phong Diễm vào Quỷ vực, trái lại Ngọc Thanh Tông vẫn không có nguy hiểm gì.<br>Nhưng...!Tạ Dữ Khanh.<br>Y thoáng dừng lại, dặn dò: \"Ta sẽ rời khỏi Ngọc Thanh Tông một khoảng thời gian.\"<br>Cầm Âm Niên nhanh nhẹn nghĩ, nháy mắt đã đoán được ngay.<br>\"Kiếm tôn ngài...\"<br>Ninh Tễ ngẩng đầu lên.<br>\"Ngọc Thanh Tông nhờ các ngươi rồi.\"<br>Trong đại điện tĩnh lặng, Cầm Âm Niên thoáng dừng lại, khom người hành lễ.<br>Kiếm tôn đột phá Hóa Thần, tin tức một kiếm đánh lui Ma tộc nhanh chóng truyền ra Tu Chân giới.<br>Mấy môn phái còn lại không dám phái đệ tử đến nháy mắt trở nên lo lắng.<br>Bọn họ lẩm bẩm trong lòng trong thế hệ ở Tu Chân giới, tồn tại của Ninh Tễ gần như là thần minh chỉ sau một kiếm.<br>Lúc thế cuộc ở Cửu Châu rối loạn, thế mà có không ít thiếu niên muốn gia nhập Ngọc Thanh Tông.<br>\"Ê này, ngươi nghe nói kiếm tôn một kiếm Hóa Thần chưa?\"<br>\"Nghe nói chỉ một kiếm thôi mà nháy mắt đã xoay chuyển được tình thế, khiến mấy ngàn Ma tộc tan thành mây khói, ngay cả ma tôn cũng đành phải rút lui.\"<br>Một người trong đó hỏi: \"Một kiếm cách không của tôn giả Hóa Thần, khiến chúng ta sinh lòng lí tưởng.\"<br>Bọn họ vốn là con em của gia tộc lớn, đêm trước ngày Cửu Châu đại loạn các gia tộc đã đánh hơi được mùi mưa gió nổi lên nên đã bảo bọn họ đừng gia nhập môn phái.<br>Nhưng sau một kiếm động trời của Ninh Tễ, bọn họ lại nhịn không được.<br>Có rất nhiều tu sĩ giống với những người này.<br><br>Ngọc Thanh Tông đã hao tổn không ít sau trận chiến với Ma tộc, nhưng trước khi mở núi đã có không ít kiếm tu đến gia nhập.<br>Rất nhiều tu sĩ đi Vân Châu, cùng chống lại Ma tộc.<br>...........<br>Bỏ lỡ thời cơ then chốt, khí thế Ngọc Thanh Tông đang thịnh, Ma tộc đành rút khỏi bia giới.<br>\"Ma tôn.\"<br>Ma tướng phía sau tiến lên một bước, cho rằng chắc chắn lần này ma tôn sẽ nổi trận lôi đình, ai ngờ sắc mặt hắn ta vẫn bình tĩnh.<br>Lâu Nguy Yến biết suy nghĩ của gã ta, nhìn gã ta một cái rồi nhàn nhạt nói.<br>\"Lần này thua thì thua.\"<br>\"Thua trong tay Ninh Tễ cũng không oan.\"<br>Nếu giữa chừng không có Tô Phong Diễm nhúng tay, Lâu Nguy Yến biết ngày ấy mình cũng sẽ thua.<br>Là hắn ta đánh giá thấp Ninh Tễ sau khi Hóa Thần.<br>Hắn ta chậm rãi rũ mắt, nhìn ma y đang băng bó vết thương.<br>Vốn đang nhìn vết thương, hắn ta lại lơ đãng nghĩ tới lời Tô Phong Diễm nói.<br>\"Quỷ vực.\" Y sẽ đi chứ?<br>Nơi đó là chỗ chết.<br>Nghĩ vậy, Lâu Nguy Yến lại nghĩ tới lúc Ninh Tễ nói chuyện với Tổ long ở Quy Khư.<br>Dự cảm trong lòng nói với hắn ta rằng, y sẽ đi.<br>—— Ninh Tễ không phải là người sẽ lùi bước.<br>Y là thanh danh kiếm tuyệt thế sắc bén.<br>Lòng hắn ta thầm ngẩn ra, khi nghĩ tới đây, gương mặt kinh diễm dưới mặt nạ của Ninh Tễ hiện lên trong đầu.<br>Lâu Nguy Yến không biết vì sao mình lại nghĩ tới cái này, hắn ta khẽ nhíu mày.<br>Nhưng khi màn đêm buông xuống, Ninh Tễ lại xuất hiện trong giấc mơ của hắn ta...<br>- ----------------------------------<br>Muahahahaha, chương này hả dạ qtqđ chị iem ơiiiii<br>Cơ mà vẫn tức:).<br><br>"]