["<br>Khổng Linh đang tự lẩm bẩm một mình không ngờ lại bỗng xuất hiện một người như vậy.<br>Vừa thấy Lâu Nguy Yến đến, Khổng Linh lập tức nhíu mày: \"Ngươi tới chỗ này làm gì?\"<br>Lâu Nguy Yến liếc mắt nhìn hắn.<br><br>Thấy bộ dáng lông vũ dựng ngược của Khổng Linh, hắn ta chau mày: \"Ngươi có thể tới thì sao ta không được tới?\"<br>\"Vả lại, ngươi là lén lên thuyền mây theo họ đến Cửu Châu, còn ta là quang minh chính đại đến đây.\"<br>\"Thế nên lời này là ta nói mới phải.\"<br>Hắn ta nén sát khí giữa mày xuống.<br><br>Ngay lúc Khổng Linh bị bí lời, hắn ta nhướng mày: \"Người vẫn chưa nói chuyện tự xử kia là thế nào đấy?\"<br>Khổng Linh vốn tự nghĩ trong lòng.<br><br>Nhưng khi Lâu Nguy Yến hỏi, hắn lại không vui.<br>Loại tâm lý này chính hắn cũng không thể giải thích được.<br><br>Hắn không muốn mọi người biết chuyện này của Ninh Tễ.<br><br>Ý thức lãnh địa của Yêu tộc rất mạnh, hắn như phát hiện ra thứ gì đó mới mẻ, chiếm giữ giấu nó trong ổ không muốn ai phát hiện ra.<br>Vậy nên khi Lâu Nguy Yến hỏi, Khổng Linh chỉ nhàn nhạt nói: \"Ta nói là Ninh Tễ sắp đột phá Nguyên Anh hậu kỳ.\"<br>\"Tu vi lắng đọng cần tự xử.\"<br>Tự xử tu vi lắng động?<br>Lâu Nguy Yến chưa từng nghe qua cách nói này bao giờ.<br>\"Ngươi nói thật?\"<br>Gương mặt diễm lệ của Khổng Linh lộ rõ vẻ mất kiên nhẫn: \"Đương nhiên là thật.\"<br>\"Ta và Ninh Tễ không thân không quen, y có làm sao thì liên quan gì đến ta.\"<br>Hắn mạnh miệng nói.<br>Lâu Nguyên Yến vốn là kẻ đa nghi.<br><br>Nhưng rồi lại nghĩ con khổng tước này thích tên đệ tử kia như vậy, cả quãng đường đi theo cũng vì thằng nhãi Sở Tẫn Tiêu kia, chuyện có liên quan đến Ninh Tễ đúng là không cần phải lừa hắn ta.<br>Có điều hai từ tự xử cứ là lạ.<br>Suy nghĩ ấy chợt lóe lên rồi biến mất, hắn ta nghĩ đến Ninh Tễ sắp đột phá, trong lòng cũng dâng lên một luồng chiến ý.<br>Vừa hay hắn ta cũng sắp đột phá, đến lúc đó tu vi đã Hóa Thần kỳ, lại đánh với Ninh Tễ một trận nữa, cũng không cần phải bỏ dỡ giữa chừng nữa.<br>Hắn ta thầm nghĩ, trái lại đã tạm quên mất chuyện vừa rồi, quay đầu liếc mắt nhìn Khổng Linh một cái.<br>Khổng Linh tưởng rằng hắn ta lại muốn đi tìm Ninh Tễ, lòng bắt đầu cảnh giác.<br>Thì nghe thấy Lâu Nguy Yến hỏi: \"Bây giờ Ninh Tễ đang ở đâu?\"<br>Chuông cảnh báo trong đầu Khổng Linh réo mạnh, hắn cười khẩy nói: \"Sao ta biết được.\"<br>\"Nhưng vừa mới có người hầu nấu một thùng nước, chắc là đang tắm.\"<br>Hắn cố tình thản nhiên nói.<br>Lúc Lâu Nguy Yến nghe được chữ tắm thì nhíu mày, không ngờ người nọ lại đang tắm.<br>Có điều nếu là sự thật, thì đúng là lúc này không tiện quấy rầy.<br><br>Duf bản thân mình muốn so tài, nhưng cũng đâu thể đi lúc người ta đang tắm được.<br>Khổng Linh lừa người rất tự nhiên, nhưng lòng lại thầm bồn chồn, Lâu Nguy Yến sẽ không muốn đi gặp y đâu nhỉ?<br>Cũng may là tạm thời Lâu Nguy Yến không có suy nghĩ đó.<br><br>Hắn ta chỉ liếc mắt nhìn Khổng Linh một cái, rồi lặng lẽ rời đi hệt như lúc đến.<br>Trên thuyền mây im ắng, trông thấy bóng người màu đỏ kia biến mất, Khổng Linh mới thở phào nhẹ nhõm.<br><br>Có điều một lát sau, hắn vẫn biến thành trứng.<br>Sau khi đưa tin bảo Yêu giới xử lý chút chuyện, hắn do dự một chút, chuyển ánh mắt về phía khoang thuyền.<br>Bích sam dần hóa trong suốt.<br>Khổng Linh cũng không biết mình đang nghĩ gì, sau khi đuổi ma tôn đi, không biết sao hắn lại muốn gặp Ninh Tễ.<br>Có lẽ chuyện tự xử đã khiến hắn cảm thấy khó chịu.<br><br>Hắn muốn xem xem Ninh Tễ đang làm gì.<br>Trong khoang thuyền vô cùng yên tĩnh.<br><br>Thuyền mây rất lớn, phòng của Sở Tẫn Tiêu bên kia, Tạ Dữ Khanh và Tạ Phong cũng ở hai bên khác.<br>Chỉ có Ninh Tễ là ở trong căn phòng cuối cùng.<br>Khổng Linh do dự một chút, chậm rãi đến gần khoang thuyền.<br>Ninh Tễ vừa mới cởi q*ần áo ra thì phát hiện bên ngoài có tiếng động.<br><br>Trước khi đột phá y rất nhạy cảm với những thứ này, sau khi đột phá thì càng nhạy cảm.<br>Đầu ngón tay thoáng khựng lại, y khẽ cau mày quay đầu lại thì thấy hơi thở quen quen bám sát cửa.<br>—— Là trứng kia?<br>Nó tới đây làm cái gì?<br>Cách cánh cửa, Khổng Linh mơ hồ thấy y quay đầu lại, không biết Ninh Tễ đang làm gì, lòng hắn thoáng khựng lại.<br> <br>Đương lúc hắn định thả linh thức ra để xem cẩn thận hơn một chút thì làn gió mạnh ập đến.<br>Kiếm khí lạnh lẽo ghim chặt cơ thể hắn.<br>Cơ thể hắn cứng đờ, sau khi phản ứng lại lần nữa là một khởi đầu tệ thì vội hóa thành trứng.<br>Ngay sau đó, lập tức trông thấy Ninh Tễ khoác quần áo đẩy cửa bước ra.<br>Vừa rồi đúng là y muốn tắm, ngay cả tóc cũng xõa cả xuống.<br>Áo trong xộc xệch dưới áo choàng.<br>Sau khi bị ghim chặt lại, Khổng Linh lập tức giả chết.<br>Hắn nhìn trộm bị phát hiện, lòng thầm xấu hổ không thôi.<br>Ninh Tễ khẽ cau mày: \"Ngươi tới chỗ này làm gì?\"<br>Khổng Linh:......<br>Từ lần trước sau khi bị vạch trần, hắn đã không thể lại vờ như chẳng biết gì được nữa.<br>Nhưng nếu Khổng Linh nói mình đến đây để xem náo nhiệt thì chuyện này sẽ càng thêm nghiêm trọng.<br>Đương lúc hắn do dự, sắc mặt Ninh Tễ bắt đầu trầm xuống.<br>Y cảm thấy mấy ngày nay tính tình của mình tốt một chút, mới khiến thứ này dám ba lần bốn lượt khiêu khích.<br>Khổng Linh nhận ra ánh mắt rơi trên người mình mang theo hàn ý.<br><br>Lúc này mới nhớ ra tính tình của náo nhiệt mang tên Ninh Tễ không đẹp như thế.<br>Vì để không bị ném khỏi thuyền, hắn đành thả linh thức ra.<br>Nguyên hình của hắn là khổng tước có lông vũ đẹp mỹ lệ, tập tính cũng là yêu tính.<br><br>Cách Yêu tộc lấy lòng đương nhiên là không giống với người bình thường.<br>Ninh Tễ cầm trứng vốn định chất vấn, ai ngờ lại cảm nhận được có gì đó khẽ cọ đầu ngón tay y.<br><br>Hóa ra là trứng này dùng linh thức dụi y.<br>Động tác này rất giống với động tác mà tiên hạc hay làm.<br>Y khẽ cau mày.<br><br>Ngay vào lúc này, Sở Tẫn Tiêu đến.<br>Hắn ở phòng bên kia, theo lý mà nói hắn sẽ không lại đây.<br><br>Nhưng sau khi luyện kiếm xong, hắn lại bất giác đi tới nơi này.<br>Sở Tẫn Tiêu do dự ngoài khoang thuyền thật lâu, biết có lẽ sư tôn không muốn gặp mình nên lập tức dừng lại.<br>Nhưng một lúc lâu sau, suy nghĩ nội tâm vẫn chiến thắng lý trí.<br>Hắn chỉ muốn sư tôn một cái.<br>Chỉ cần không bị sư tôn phát hiện là được.<br><br>Nghĩ thế, Sở Tẫn Tiêu siết chặt tay, vẫn ngẩng đầu lên.<br>Hắn vừa an ủi bản thân xong, ai ngờ vừa bước lên thì thấy sư tôn đang đứng cạnh cửa.<br>Trông khoang thuyền mờ mờ tối, giữa lúc hoàng hôn rất khó khiến người ta nhìn rõ bên trong.<br><br>Sở Tẫn Tiêu chỉ có thể mơ hồ nhìn thấy bóng người lãnh đạm ấy.<br>Có điều lúc này nếu đã gặp được, lòng hắn thoáng khựng lại, buông lỏng tay.<br>\"Sư tôn.\"<br>Hắn hành lễ.<br>Ninh Tễ vừa ngẩng đầu thì thấy Sở Tẫn Tiêu.<br><br>Tạm thời thu ánh mắt từ trứng lại.<br>Khổng Linh thấy y không chú ý tới mình nữa thì lập tức thở phào nhẹ nhõm.<br>Sau khi Sở Tẫn Tiêu đến gần mới phát hiện trong tay sư tôn đang cầm một quả trứng.<br>Ánh mắt nương theo quả trứng nhìn xuống, bỗng giật mình.<br>—— Bởi vì dưới lớp y phục trắng như tuyết kia lộ ra đôi chân trần.<br>Ninh Tễ đang định tắm rửa nên khi đi ra chỉ khoác cái áo ngoài, vậy nên y không chú ý tới chân.<br>Trong khoang thuyền tối tăm, ánh mắt Sở Tẫn Tiêu thoáng sẫm xuống, tay cầm kiếm khẽ siết chặt, ở nơi Ninh Tễ không chú ý, vành tai hắn đỏ hồng.<br>\"Sao sư tôn lại như vậy mà ra ngoài thế?\"<br>Ninh Tễ không thấy rõ sắc mặt khác thường của Sở Tẫn Tiêu.<br><br>Y chỉ khẽ cau mày, có hơi khó hiểu: \"Có gì không ổn sao?\"<br>Màu môi nhàn nhạt, mặt nạ lạnh băng phủ lên gương mặt, khi nói chuyện cũng không khác gì thường ngày.<br>Nhưng vì cái liếc mắt vừa rồi mà vành tai Sở Tẫn Tiêu nóng lên, vội vàng lắc lắc đầu.<br>\"Không có, ta chỉ hơi khó hiểu sao sư tôn lại ra ngoài vào lúc này thôi.\"<br>Vì chuyện bị hãm hại mà tinh thần của hắn sa sút mấy ngày nay, lúc này tuy khẩn trương nhưng đã khôi phục được dáng vẻ ngày xưa.<br>Ninh Tễ liếc nhìn thần sắc của hắn, nói: \"Không biết vì sao trứng này lại xuất hiện ngoài cửa.\"<br>Nhìn dáng vẻ của sư tôn xong, vốn dĩ là định nghỉ ngơi, lúc này hắn mới hiểu vì sao sư tôn đi chân trần.<br>Vì màu trắng tuyết ấy mà hắn không dám nhìn sư tôn nữa, dời mắt về phía quả trứng kia.<br>Thì thấy Khổng Linh yên lặng giả chết như gà.<br>Sở Tẫn Tiêu vốn không thích người khác đến gần sư tôn, bây giờ trứng này thế mà ngang nhiên đứng bên ngoài rình coi y, lòng hắn thoáng lạnh xuống.<br>Thấy hình như sư tôn không biết phải xử lý quả trứng này thế nào, hắn lần nữa mở miệng: \"Trứng này không rõ thân phận, lại năm lần bảy lượt quấy rầy sư tôn nghỉ ngơi, nếu cứ tiếp tục mặc kệ chỉ sợ sẽ không ổn.<br> <br><br>Sư tôn có thể giao trứng này cho ta không?\"<br>Nghe thấy hắn muốn quả trứng này, tuy Ninh Tễ có hơi nghi hoặc vì sao Sở Tẫn Tiêu lại có hứng thú với trứng.<br><br>Nhưng y vốn vô cảm với thứ này, lúc này cũng vừa hay.<br>Thế là giao trứng cho Sở Tẫn Tiêu.<br>Ngay từ đầu Khổng Linh tới Ngọc Thanh Tông là vì tìm Sở Tẫn Tiêu, trời xui đất khiến thế nào mà theo Ninh Tễ vài tháng, bây giờ lại có cơ hội quang minh chính đại ở cạnh Sở Tẫn Tiêu, hẳn là hắn nên vui mừng.<br>Nhưng bây giờ không biết vì sao hắn lại vui không nổi, trái lại còn có chút xíu khó chịu.<br>Giống như không quen với việc đột nhiên phải rời xa một người.<br>Nhưng lúc này hắn vẫn không nói nên lời.<br>Linh thức của Khổng Linh vừa nhúc nhích leo lên đầu ngón tay Ninh Tễ đã bị Sở Tẫn Tiêu ngăn lại.<br>Thấy trứng này không chỉ rình trộm sư tôn mà còn dám mạo phạm sư tôn.<br>Ánh mắt Sở Tẫn Tiêu trầm xuống.<br>Có điều do hắn cúi đầu nên Ninh Tễ vẫn không phát hiện ra.<br>Sau khi nhận lấy quả trứng kia, đầu ngón tay hắn lập tức ngưng tụ ra một sợi linh lực nẹp trứng lại.<br>Tay hắn không lạnh như tay Ninh Tễ, làm Khổng Linh không biết sao lại cảm nhận được một tia nguy hiểm, dường như quân tử A Sở trong sáng thanh tú trước mặt lại là kẻ khiến hắn lạnh sống lưng.<br>Sở Tẫn Tiêu vô cùng ghét quả trứng này, rũ mắt không cho phép nó đến gần sư tôn, sau khi cảnh cáo xong mới ngẩng đầu lên.<br>\"Sư tôn sắp nghỉ ngơi à?\"<br>Hôm nay sau khi Ninh Tễ nghe lời khuyên tự xử của Tạ Dữ Khanh xong.<br>Vào lúc chạng vạng sau khi từ chối, cảm giác khó chịu kia lại đến nữa, tình d*c trong Long đan mỗi lần một mạnh hơn.<br>Nếu y không muốn tự xử thì bây giờ chỉ có thể dùng nước lạnh tắm để tạm thời áp chế.<br>Đợi đến khi trở về Ngọc Thanh Tông, lúc ngâm hàn đàm y sẽ nghĩ cách.<br>Vậy nên khi nghe Sở Tẫn Tiêu hỏi, y chỉ nhàn nhạt khẽ gật đầu.<br>\"Ngươi cũng về đi.\"<br>Y không hỏi vì sao Sở Tẫn Tiêu lại ở đây, Sở Tẫn Tiêu cũng không nói, mày hắn thoáng giãn ra.<br>Nói: \"Sư tôn nghỉ ngơi sớm chút.\"<br>\"Ta sẽ không quấy rầy nữa.\"<br>Trong lòng Sở Tẫn Tiêu biết lúc này sư tôn không thích hắn, nên hắn cũng không ở trước mặt y quá lâu.<br>Hắn càng thích người nọ thì sẽ càng kiềm chế.<br><br>Sau chuyện Đông Hải, tựa như đã cho hắn biết chút có chừng có mực.<br>Ninh Tễ có hơi ngạc nhiên.<br>Y không biết có phải là lời nói lúc trước đã có chút tác dụng hay không, nhưng hôm nay Sở Tẫn Tiêu kiềm chế lại khiến lòng y thoáng thả lỏng.<br>Nhìn thiếu niên cúi đầu ấy một cái, cuối cùng y cũng chẳng nói gì thêm, chỉ nhàn nhạt gật đầu.<br>\"Đi xuống đi.\"<br>\"Vâng thưa sư tôn.\" Sở Tẫn Tiêu siết chặt tay.<br>Mãi đến khi Ninh Tễ quay về phòng, hắn mới nhịn không được mà ngẩng đầu.<br>Ánh mắt Sở Tẫn Tiêu run rẩy, dưới bóng tối, màu trắng tuyết ấy bỗng lần nữa xuất hiện trong đầu, tim Sở Tẫn Tiêu đập lệch một nhịp, khi rũ mắt lại khiến người khác nhìn không rõ tâm tư.<br>Khổng Linh vô tình nhìn thấy chỉ cảm thấy dường như A Sở như vậy có hơi không giống với A Sở trong ấn tượng của hắn.<br>Nhưng cảm giác này chỉ chợt lóe lên rồi biến mất, hắn còn chưa kịp nghiên cứu kỹ đã biết mất không thấy tăm hơi đâu.<br>.........<br>Sở Tẫn Tiêu cũng không quan tâm suy nghĩ của quả trứng này.<br>Sau khi sư tôn rời đi, hắn lập tức cảnh cáo Khổng Linh một câu, nhốt quả trứng chướng mắt đó vào túi Càn Khôn.<br>Túi Càn Khôn chứa vật sống, nhưng nếu không có sự đồng ý của hắn thì vật bên trong sẽ không ra được<br>Khổng Linh không ngờ rằng A Sở lại lạnh lùng như thế, trong lúc nhất thời hắn không thể tin được.<br>Nhưng dù hắn có khiếp sợ thế nào, Sở Tẫn Tiêu vẫn nhốt cái thứ chướng mắt cứ thích thập thò trước mặt sư tôn lại.<br>Buổi tối hắn luyện kiếm một lát mới trở về.<br><br>Mấy ngày nay liên tục cắn nuốt t/inh hồn của máu điên, khiến hắn tiêu hao rất lớn.<br>Buổi tối lúc Sở Tẫn Tiêu quay về mới có thể nhắm mắt tu luyện một chốc.<br><br>Vốn tưởng rằng đêm nay sẽ chẳng khác gì những đêm khác, ai ngờ vừa nhắm mắt lại hắn lại nhớ đến sư tôn.<br>Từ lúc thành niên đến nay, số lần hắn nhớ đến sư tôn không ít, thậm chí ban đêm cũng sẽ mơ thấy.<br>Có điều hầu hết hắn chỉ mơ thấy một ít chuyện quá khứ của hai người.<br>Ban ngày sư tôn đối xử sự lãnh đạm, Sở Tẫn Tiêu chỉ đành gặp y vào ban đêm.<br>........<br>Ninh Tễ lần nữa xuất hiện trong thức hải của hắn.<br>Có điều dáng vẻ của y không giống với ngày thường.<br><br>Sư tôn luôn lạnh nhạt uy nghiêm quần áo có hơi xộc xệch, tóc đen như lông quạ xõa ra, sau khi nghe thấy âm thanh thì ngẩng đầu nhìn hắn.<br>Sở Tẫn Tiêu phát hiện đây là cảnh tượng ban ngày.<br>—— Hắn lại mơ thấy cảnh ấy.<br>Vào ban ngày, hắn không dám nhìn.<br><br><br>Trong mơ cuối cùng lại ngẩng đầu lên.<br>Trước mắt Sở Tẫn Tiêu như lọt vào lớp sương mù, chỉ cần nhẹ nhàng duỗi tay thì có thể đẩy ra.<br>Nhưng sau lớp sương mù kia, lại là...!vực sâu vạn trượng.<br>Lòng như có âm thanh kêu gào bảo hắn mau vén lớp sương mù ra.<br>Dưới sắc trời chiều, mặt nạ quỷ của sư tôn lạnh băng, bạch y lạnh như tuyết đọng.<br>Đầu ngón tay hắn run run, không biết lấy dũng khí từ đâu mà đẩy màn sương mù ra.<br>Trong cảnh tượng ấy, hắn quỳ trên mặt đất như đang nói gì đó, sau đó ngẩng đầu lên.<br>Dưới màn sương mù, là ham muốn hắn chưa từng nghĩ đến.<br>Đôi chân trần của sư tôn.<br>Một thoáng kinh hồng [1] khi hắn nhìn thấy gương mặt của sư tôn.<br><br>Lúc ấy chỉ cảm thấy sư tôn tựa thoát trần tục, dung mạo tựa người trời khiến người ta không dám lại gần.<br>[1] 驚鴻一瞥 (Một thoáng kinh hồng): Dù chỉ một thoáng nhìn, nhưng lại để lại cảm xúc mãnh liệt.<br><br>Chỉ một cái nhìn thoáng vội vàng lại khiến người ta khắc sâu ấn tượng.<br>Từ trước đến nay hắn không dám sinh ra ý nghĩ khinh nhờn.<br>Nhưng mu bàn chân trắng như tuyết ấy lại tựa ma chú đánh vỡ ý nghĩ của hắn.<br>Sở Tẫn Tiêu chưa từng nghĩ rằng mình sẽ động d*c.<br>Càng không ngờ rằng lại là lúc nhớ đến đôi chân trắng như tuyết ấy...<br>Hắn gắt gao nhìn chằm chằm một chỗ, rốt cuộc ý nghĩ trong lòng cũng rõ ràng.<br>Ninh Tễ ngồi trên giường, mái tóc đen tựa lông quạ, làn da tái nhợt.<br>Đôi mắt lãnh đạm ấy nhìn hắn, tựa vì sao trong đêm lạnh, lạnh đến không hợp thường tình người ta.<br>Nhưng...!nơi mắt cá chân mảnh khảnh đã để lại dấu vết.<br>Tựa như được người khác hôn.<br>Cảnh tượng trong đầu chậm rãi xuất hiện, lúc ánh nến yếu ớt lập lòe, Sở Tẫn Tiêu đột nhiên mở mắt ra.<br>Cả người hắn toát mồ hôi lạnh, dáng vẻ sư tôn rũ mắt trong đầu gạt mãi chẳng được.<br>Sở Tẫn Tiêu ngẩn ngơ thật lâu.<br>Vừa cúi đầu nhìn thì phát hiện trong quần l/ót cũng có vết tích.<br>Hắn giật mình, sau tai đột nhiên đỏ lên.<br>—— Hắn thế mà vì chân trần của sư tôn mà...<br>D/ục vọng lắng xuống, tuổi trẻ đúng là lúc tinh lực tràn đầy, dẫu là Sở Tẫn Tiêu có bề ngoài trong sáng như trăng đi chăng nữa.<br>Lúc này hắn đã khó xử lại khó chịu, dù tính tình thay đổi lớn nhưng dù sao hắn vẫn chưa từng trải qua những chuyện như thế này.<br><br>Từ trước đến nay, sự ái mộ mà hắn dành cho sư tôn chỉ đơn thuần là kính yêu, bây giờ...<br>Sở Tẫn Tiêu cắn chặt răng, cúi đầu nhìn vết tích kia.<br>Có chút may mắn là không có ai nhìn thấy cả.<br>May là sư tôn không biết.<br>Hắn thở phào nhẹ nhõm, dâng lên suy nghĩ thật may mắn.<br>Bên ngoài có người gõ cửa, hắn lấy lại tinh thần, vội cất quần rồi đứng lên.<br>.........<br>\"Sở sư huynh, đến rồi.\"<br>Người mở miệng chính là đệ tử lái thuyền.<br><br>Sau khi thấy Ngọc Thanh Tông thì nhận lệnh đánh thức từng người một.<br>Sở Tẫn Tiêu nhìn sắc trời, lúc này mới nhận ra đã qua một đêm, lúc này trời đã sáng.<br>Cả đêm hắn thế mà toàn nghĩ đến sư tôn.<br>Mặt hắn nóng lên, nghĩ thế thì siết chặt tay.<br>Đệ tử đến báo tin thấy hắn ngẩn ngơ thì không khỏi khó hiểu: \"Sở sư huynh, sao thế ạ?\"<br>Đây là lần đầu tiên cậu ta thấy mặt Sở sư huynh đỏ như vậy.<br>Sở Tẫn Tiêu được nhắc nhở lấy lại tinh thần, nhàn nhạt lắc đầu: \"Không có gì.\"<br>\"Đa tạ đã nhắc nhở.\"<br>Đệ tử kia thấy mặt hắn chỉ đỏ thôi chứ còn lại không sao, lúc này mới rời đi.<br>Ngoài cửa phòng chỉ còn lại một mình Sở Tẫn Tiêu.<br><br>Hắn thầm giật mình, nhìn sàn thuyền bên kia, lại không thể kiềm chế mà siết chặt tay.<br>........<br>Ninh Tễ cảm thấy hôm nay Sở Tẫn Tiêu cứ là lạ, cả đường đi đầu óc hắn cứ để đâu đâu, không biết là đang suy nghĩ gì.<br>Dưới mắt hắn xanh đen, trông như cả đêm không ngủ.<br><br>Ninh Tễ vốn muốn nhắc nhở, nhưng không biết y nghĩ tới gì mà cuối cùng thoáng khựng lại, không nói gì cả.<br>Nếu ngày ấy y đã nói rõ ràng thì bớt quan tâm những điều không cần thiết vậy.<br><br>Vì vậy khi Sở Tẫn Tiêu trốn tránh, y chỉ nhìn rồi thu tầm mắt lại.<br>Tạ Dữ Khanh cũng chú ý tới việc hôm nay hai người có gì đó không đúng.<br>Có điều từ trước đến nay hắn chỉ chú ý đến Ninh Tễ, chú ý thì cũng chẳng nói gì.<br>Đi thuyền mây chỉ cần ba ngày, sau rạng đông là dừng lại.<br>Ninh Tễ không thích ồn ào nên trực tiếp đáp thuyền mây xuống ngoài Giải Kiếm phong.<br>\"Mời Tạ lâu chủ.\" Y cầm kiếm quay đầu nói.<br>Tạ Dữ Khanh khẽ gật đầu.<br>Đây là lần đầu tiên hắn đến nơi này, khi nhìn thấy cả núi chỉ một gam màu lạnh thì thoáng khựng lại.<br>\"Xưa nay Giải Kiếm phong vốn yên tĩnh.\"<br>Lúc này Ninh Tễ lên tiếng.<br>Thần sắc Tạ Dữ Khanh giãn ra: \"Tuy chim chóc lặng tiếng, nhưng lại có vẻ đẹp tĩnh lặng.\"<br>Lòng hắn thầm hiếu kỳ Ninh Tễ, tất nhiên cũng hiếu kỳ nơi cư trú dài lâu của y.<br>Chỉ cảm thấy cây cỏ trên Giải Kiếm phong này không giống với trên Cô Nguyệt lâu.<br><br>Có lẽ là do tu đạo pháp, cả người Ninh Tễ đều lạnh, ngay cả ngọn núi này cũng thế.<br> <br>Tạ Dữ Khanh vốn định thu tầm mắt lại, lại thấy được tảng đá Đạo trước núi.<br>Ba từ \"Giải Kiếm phong\" lọt vào tầm mắt.<br>Hắn nhìn tảng đá Đạo đó một lát, chỉ cảm thấy kiếm ý mạnh mẽ tập kích đến.<br>\"Đây là đạo của kiếm tôn?\" Tạ Dữ Khanh ngẩng đầu lên.<br>Sức mạnh chứa trong đạo nghĩa khiến hắn vô cùng kinh ngạc.<br>Ninh Tễ cũng nhìn về phía đá Đạo, dừng một chút rồi nói:<br>\"Đây là tấm bia mà ta đã xây sau khi nhập đạo.\"<br>Trước khi đi Đông Hải, y từng đứng ở nơi này hoang mang vì tu vi, bây giờ trở về trái lại có chút bùi ngùi.<br>Ánh mắt khẽ lóe lên, còn vừa định nói gì đó thì ngay lúc ấy, tiên hạc đã lâu không gặp bay đến.<br>A Hạc mấy tháng không gặp Ninh Tễ vừa liếc mắt đã nhận ra y ngay.<br><br>Sau khi thu cánh lại thì thân mật cọ y, động tác vui mừng không thôi.<br>Tạ Dữ Khanh sửng sốt một chút thì thấy con tiên hạc gần như dụi đầu lên người Ninh Tễ.<br>Lông mày Ninh Tễ thoáng giãn ra, duỗi tay nhẹ nhàng vuốt ve tiên hạc.<br><br>Lúc này thần sắc của y mới được xem như thật sự nhu hòa.<br><br>Không giống với lúc hờ hững đối phó với những người khác, Ninh Tễ vô cùng nuông chiều tiên hạc này.<br>Đồng tử thấy tiên hạc bay xuống thì biết kiếm tôn đã quay về, cậu ta vội chạy xuống núi.<br>\"Kiếm tôn.\" Sau khi cậu ta hành lễ mới nhìn những người khác.<br>Ninh Tễ khẽ gật đầu: \"Mấy ngày nay Tạ lâu chủ muốn làm khách ở Giải Kiếm phong.\"<br>\"Ngươi đi thu dọn mấy căn phòng đi.\"<br>Đồng tử vội đáp lời.<br>Tạ Dữ Khanh nhìn y thu xếp, cũng không nói gì, có điều trước sau ánh mắt vẫn dừng lại chỗ y vuốt ve tiên hạc.<br>Từ trước đến nay hắn chưa từng nhìn thấy nên không biết, hóa ra Ninh Tễ còn có một mặt như vậy.<br>\"Hình như kiếm tôn rất thích con tiên hạc kia.\" Ngô Cương nhịn không được nói.<br>Sở Tẫn Tiêu thoáng nhìn qua rồi nói: \"Con hạc này từng cứu sư tôn một lần khi người trúng lửa độc.\"<br>Khi ấy sư tôn phát tác lửa độc trong hàn đàm, là con hạc này đã gọi hắn đến.<br><br>Nên sư tôn vẫn luôn rất nuông chiều tiên hạc này.<br>Ngô Cương thoáng ngẩn ra.<br>Tạ Dữ Khanh lại nhìn về phía Sở Tẫn Tiêu.<br>\"Hình như Sở sư điệt rất rõ những thứ này?\"<br>Bên ngoài luôn đồn rằng tính tình kiếm tôn lãnh đạm, nên hắn cũng cho rằng ngày thường y ở chung với Sở Tẫn Tiêu cũng thế.<br><br>Nhưng hôm nay khi nghe những lời này, lại hoàn toàn khác.<br>Lòng Tạ Dữ Khanh thầm khựng lại, cảm giác kỳ lạ trước đó lần nữa xuất hiện.<br>Hắn cứ cảm thấy...!hình như giữa Sở Tẫn Tiêu và Ninh Tễ có gì đó là lạ.<br>Hắn siết chặt tay.<br>Sở Tẫn Tiêu quay đầu nhìn hắn, trầm giọng nói: \"Chuyện về sư tôn, ta luôn rất rõ.\" Hình như trong ánh mắt của hắn có gì đó khang khác, thụ đồng của Long tộc chợt lóe lên rồi biến mất, thế mà trông hệt như đang tuyên thệ chủ quyền.<br>Tạ Dữ Khanh nhăn mày bởi chính ý nghĩ này của mình, Sở Tẫn Tiêu đã thu tầm mắt lại.<br>A Hạc còn đang dụi sư tôn.<br>Ánh mắt Sở Tẫn Tiêu dừng lại.<br>Đêm đó A Hạc gọi hắn đến, chẳng qua khi đi sư tôn đã hôn mê.<br><br>Lúc ấy lửa độc phát tác quá đau đớn, vì tránh cho sư tôn nhớ đến những ký ức không hay, nên Sơ Tẫn Tiêu chưa từng nhắc lại.<br>Cũng không biết về sau, sư tôn có từng nhớ đến hay không...<br>Hắn thầm nghĩ vậy trong lòng, lại có hơi mất mát.<br>Sau khi vỗ về tiên hạc xong, Ninh Tễ vừa nâng mắt thì thấy cảm xúc âm u của Sở Tẫn Tiêu.<br>Y khẽ cau mày, lòng có hơi nghi hoặc.<br>Đồng tử đã mang Ngô Cương đi tìm chỗ ở trước một bước.<br>Sở Tẫn Tiêu có viện của chính mình, tất nhiên là không thể ở lại đây, sau khi lên núi đã rời đi.<br>Qua một lát, trong Hạc Tuyệt viện chỉ còn lại hai người, Ninh Tễ đành đè nghi hoặc trong lòng xuống.<br>Trà nóng trên bàn vừa pha xong, Tạ Dữ Khanh nhìn cây hoa đào ngoài sân.<br>Mấy tháng trước còn tươi tốt, lúc này cũng đã điêu tàn.<br><br>Hắn say sưa nhìn, Ninh Tễ không khỏi nói: \"Tạ lâu chủ đang nhìn gì thế?\"<br>Tạ Dữ Khanh lấy lại tinh thần, lắc đầu cười nói: \"Chỉ là không ngờ trong viện của kiếm tôn sẽ có cây hoa đào thôi.\"<br>Lấy tính tình của Ninh Tễ, rất khó có thể liên hệ y với những đóa hoa đẹp như hoa đào với nhau.<br>Ninh Tễ nâng mắt nói: \"Cây hoa đào này là do Sở Tẫn Tiêu trồng.\"<br>\"Vậy sao.\"<br>Hắn nhẹ nhàng cười.<br>Ở nơi không ai nhìn thấy, đầu ngón tay cầm chén trà của Tạ Dữ Khanh khẽ khựng lại, chậm rãi rũ mắt xuống.<br>Bên kia, sau khi Lâu Nguy Yến về Ma vực, hắn ta cứ cảm thấy có gì đó sai sai.<br>Tự xử?<br>Cả đường đi hắn ta cứ nghĩ tới hình ảnh trong đầu Khổng Linh, không biết sao lại cảm thấy có gì đó không đúng.<br>Chờ đến khi trở lại Ma vực sai người chuẩn bị nước suối, Lâu Nguy Yến cởi áo ngoài nhìn ảnh ngược trong nước, lúc này mới kịp phản ứng lại.<br>Từ từ, tự xử, còn không phải là cái đó sao?<br>Vừa rồi hắn ta không nghĩ ra.<br>Sau khi nhớ lại, Lâu Nguy Yến có chút chần chờ.<br>Cho nên Ninh Tễ muốn...<br>Đầu ngón tay hắn ta thoáng khựng lại, không phản ứng lại thì tốt, vừa phản ứng lại thì không biết sao lòng lại càng thêm quái lạ.<br>Ninh Tễ thế mà cũng sẽ th* dâm?<br>Vốn dĩ Lâu Nguy Yến không tò mò những thứ này, lúc này nghĩ tới lại như bị mèo cào, lòng có chút ngứa.<br>Nói mới nhớ, hình như hắn ta vẫn chưa biết Ninh Tễ trông như thế nào.<br>Hắn ta khẽ \"Shh\" một tiếng, siết chặt tay không biết sao nghĩ tới —— Gương mặt dưới lớp mặt nạ ấy khi thủ d*m có nổi lên sắc dục giống người thường hay không?.<br><br>"]