["<br>Sau khi giao nhân lên tiếng, trong điện rơi vào tĩnh mịch.<br>Đuôi lông mày của Ninh Tễ nhảy dựng.<br>Tiên thị mang lồng sắt lên xong đã sớm lui xuống dưới, lúc này y mới chậm rãi nhớ ra.<br>Hình như vừa rồi tiên thị có nói.<br>—— Đây là lời xin lỗi của Ngụy Chí Vận đưa cho y.<br>Ở Tu Chân giới có không ít người thích đùa bỡn kẻ yếu, một số người có tu vi cao thâm càng đóng tinh.<br>Tuy Ngụy Chí Vận biết Ninh Tễ không thích, nhưng cảm thấy đưa lên hai người chắc sẽ không sai.<br>Số lượng giao nhân thưa thớt, dung mạo mỹ lệ, cũng là hiếm có ở Tu Chân giới.<br>Cho dù không cần làm chuyện đó, bưng trà rót nước cũng có vẻ có chút mặt mũi rồi.<br>Ông ta suy nghĩ rất nhiều.<br>Còn cố ý bảo người chọn ra hai người có dáng người đẹp nhất.<br>Cặp giao nhân đó sinh đôi, dung mạo giống nhau như đúc.<br>Giờ phút này đang dùng đôi mắt xanh đậm lấp lánh ánh nước sợ hãi nhìn y.<br>Huynh trưởng nắm tay đệ đệ, nín thở cẩn thận ngẩng đầu nhìn mặt nạ quỷ trước mặt mình.<br>Tiên thị đã lui xuống, hiện tại trong phòng chỉ còn lại ba người bọn họ.<br>Không, là một người hai cá.<br>Con cá kia cẩn thận nhìn y.<br>Ninh Tễ không ngờ tới mình thế mà gặp được loại chuyện này, sau khi ngạc nhiên thì khẽ cau mày.<br>Có điều y đang đeo mặt nạ nên người khác không nhìn ra gì.<br><br>Chẳng qua chỉ cảm thấy uy nghiêm trên người y rất nặng, khiến người không thở nổi.<br>Mặt nạ quỷ khẽ động, liếc nhìn huynh trưởng song sinh một cái, liền thấy anh ta run lên, lại co rúm lui về sau một bước.<br>Ninh Tễ:......<br>Y trông đáng sợ lắm sao?<br>Nhưng lúc người bình thường thấy mặt nạ quỷ cũng không có lộ ra thần sắc như vậy, Ninh Tễ khẽ cau mày.<br>Khổng Linh sau khi nghe thấy một tiếng đại nhân kia, lúc này mới phản ứng lại.<br>Quào, cái tên ngụy quân tử này vậy mà qua lại với giao nhân.<br> <br>Hắn biết ngay là người này tuyệt không như vẻ bề ngoài mà.<br>Tuy không có một chân với cái ông già kia, nhưng chắc chắn là có liên quan tới ổng.<br>Hóa ra y ra ngoài một mình, lấy ông già kia ngụy trang, sau lưng vậy mà muốn chơi nhân thú!<br>Ánh sáng tức giận trên thân trứng lóe lên, hận không thể biến thành người ngay lập tức vạch trần bộ mặt thật của y, để Sở Tẫn Tiêu cũng đến xem!<br>Thiếu niên giao nhân song sinh vốn là đang sợ hãi, giờ phút này thấy thân trứng sáng lên, còn ngửi được hơi thở thiên địch cấp cao của mình, bị dọa tới mức rơi nước mắt.<br>\"Đại, đại nhân.\"<br>\"Có thể để quả trứng đó cách xa bọn ta ra một chút được không.\"<br>Lần nữa mở miệng chính là đệ đệ đang sợ hãi.<br>Chim chóc vốn là thiên địch của giao nhân, hắn không ngừng phát ra hơi thở, đương nhiên là làm giao nhân run bần bật.<br>Vốn dĩ Khổng Linh còn tức giận, nghe thấy lời này thì cơ thể lập tức cứng đờ, lúc này mới ý thức được hình như động tác vừa rồi của mình...!có hơi quá đáng.<br>Khoan đã, hắn sẽ không bị lộ đâu nhỉ?<br>Thường ngày hắn ngụy trang thành tiên hạc hết sức cẩn thận, vừa rồi hình như không có chú ý nhiều như vậy.<br>Trong lòng hắn lộp bộp một chút.<br>Ninh Tễ cũng có chút nghi hoặc với quả trứng hết nóng rồi lạnh này.<br>Nếu y không nhìn lầm thì khí tức vừa rồi trên quả trứng này có chút không giống với A Hạc?<br>Nhưng chỉ trong nháy mắt, một sợi không thích hợp kia lập tức biến mất.<br>Ánh sáng hung dữ trên thân trứng ấm nhuận không còn nữa, lần nữa tản ra ánh sáng nhàn nhạt nhu hòa, làm ra bộ dáng ngoan ngoãn.<br>Ninh Tễ khẽ híp mắt, không biết là nghĩ tới cái gì mà đầu ngón tay dừng lại một chút.<br>Nhìn quả trứng yên tĩnh như gà trong lòng, Ninh Tễ tạm thời dời tầm mắt khỏi trứng.<br>Chuyển tầm mắt về phía hai giao nhân: \"Chỗ ta không cần hầu hạ, các ngươi đi xuống đi.\"<br>Lúc hai người nói chuyện Ninh Tễ có nhìn thấy lồng sắt mở ra, một lớp khóa nhỏ chẳng qua chỉ là tình thú mà thôi.<br>Hai giao nhân ở trong lồng sắt run bần bật, chỉ là sợ uy áp của y.<br>Giọng điệu của y hờ hững.<br>Đệ đệ vừa rồi mở miệng tưởng rằng mình đã nói sai gì đó, trong mắt hiện lên một tia hoảng loạn, cắn răng nói:<br>\"Xin lỗi đại nhân, xin hãy cho chúng ta một cơ hội nữa ạ.\"<br>Bọn họ bị □□ ở Trân Bảo các sớm đã quen, cho rằng bản thân đã đắc tội khách nhân.<br>Theo bản năng lập tức xin lỗi.<br>Bị khách nhân cho lui ra là lễ vật không có giá trị tồn tại.<br> <br>Lần này ngay cả ca ca thận trọng cũng thay đổi sắc mặt.<br>Đây là lần đầu tiên Ninh Tễ nói chuyện với sinh vật vô cùng mềm yếu, không khỏi khẽ cau mày.<br>\"Vừa rồi chỉ là hiểu lầm.\"<br>\"Không liên quan tới các ngươi, ta không thích những thứ này.\"<br>Cả quá trình nói chuyện y đều lạnh nhạt, hoàn toàn khác với những khách nhân có ý đồ đen tối với họ.<br>Dừng lại một chút rồi cau mày bổ sung: \"Ta sẽ tự mình giải thích với Ngụy Chí Vận.\"<br>Nghe thấy lời này.<br>Lòng huynh trưởng giao nhân dừng lại, nhịn không được ngẩng đầu lên.<br>Chỉ thấy tuy người nọ có đeo mặt nạ.<br>Nhưng không có khiến người khác vừa nhìn đã lạnh thấu xương.<br>Anh ta lặng lẽ nhìn Ninh Tễ, thấy màu môi y có hơi trắng bệch, thấp giọng ho.<br>Huynh trưởng giao nhân trước đó không chú ý, lúc này vậy mà phát hiện tay cầm ly của người nọ còn hấp dẫn hơn so với bạch ngọc.<br>Anh ta nhảy dựng trong lòng.<br>Do dự không biết nên lui về ở lại.<br>Thấy Ninh Tễ sau khi nói chuyện với họ thì lập tức thu tầm mắt lại.<br>Trong lòng bỗng hiện lên một suy nghĩ lớn mật.<br>Huynh đệ song sinh tâm ý tương thông.<br>Sau khi đệ đệ nhận ra suy nghĩ của anh ta, cũng sửng sốt trong nháy mắt.<br>Nhưng cũng quay đầu lại duỗi tay ra nắm lấy tay anh ta.<br>Hai người liếc mắt nhìn nhau một cái, đều phát giác thần sắc trong mắt đối phương.<br>Bọn họ là lễ vật mà Trân Bảo các đưa cho vị đại nhân này, nếu bị cho lui về, chưa biết chừng ngày nào sẽ bị đưa cho người khác, chi bằng bắt lấy người trước mắt này.<br>Ít nhất...!thoạt nhìn phong thái người này không tầm thường, sẽ không cảm thấy hứng thú với bọn họ.<br>Anh ta mím môi, trông ngóng người này hồi lâu, thấy y không hề nhìn về phía bọn họ.<br>Không khỏi do dự một chút, cẩn thận mở miệng: \"Đại nhân nhận bọn ta được không?\"<br>Anh ta dừng một chút, trước khi Ninh Tễ mở miệng thì vội nói: \"Không phải làm cái khác, để bọn ta vẩy nước quét nhà hầu hạ, hoặc là làm các việc nặng nhọc dơ bẩn đều được.\"<br>Ninh Tễ ngẩng đầu, nghe thấy bọn họ muốn ở lại cạnh mình thì khẽ nhíu mày, sau khi đoán được thì hiểu rõ.<br><br>Xem ra hai giao nhân này bị Trân Bảo các bắt tới đây, hiện tại hơn phân nửa là muốn thông qua y để rời đi.<br>Tuy gác xép khách quý của Trân Bảo các có cách âm, nhưng người có tu vi cao thâm vẫn có thể nghe thấy tiếng động.<br>Các vách có một người mặc lam y đang ngồi, tóc bạc như tuyết.<br>Hắn sinh ra đã ưa nhìn, mặt mày như xuân sơn.<br><br>Nhưng không biết vì sao vẻ mặt lại có một tia dịu dàng ủ rũ.<br>Nếu Ninh Tễ chú ý là sẽ biết, người này chính là lâu chủ Cô Nguyệt lâu mà trước đó y có nói tới.<br>Tạ Dữ Khanh ngồi trên xe lăng, nghe cách vách nói vậy thì khẽ xoay đầu.<br>\"Lâu chủ, nếu ngài lo lắng hai con giao nhân kia...\"<br>Tùy thị bên cạnh lập tức tiến lên một bước.<br>Tạ Dữ Khanh khẽ lắc đầu, giơ tay ra hiệu dừng.<br>Để hắn tĩnh tâm nghe cách vách nói gì.<br>Ngay khi hai giao nhân kia mở miệng thỉnh cầu.<br>Khổng Linh hừ lạnh trong lòng, nghĩ quả là kịch bản ngụy quân tử kinh điển.<br>Thích mà còn vờ từ chối.<br>Nói là không muốn hai giao nhân này, nhưng lại chờ bọn họ chủ động mở miệng.<br>Hắn tự cảm thấy là mình đã nhìn thấu Ninh Tễ.<br>Nhưng khi đối mặt với giao nhân lần nữa mở miệng thỉnh cầu.<br>Ninh Tễ chỉ mím môi.<br>\"Bên cạnh bản tôn không thiếu người.\"<br>—— Y không đồng ý.<br>Trong điện tĩnh mịch.<br>Tuy cặp song sinh đã nghĩ mình sẽ bị từ chối, nhưng ánh mắt vẫn run một chút.<br>Giờ phút này chỉ có thể kiên trì nhịn sợ hãi mà nhìn y.<br>Ninh Tễ nhìn thẳng họ hồi lâu, đầu ngón tay bỗng dừng lại.<br>Không biết khi nào lại cau mày thả ra một nửa uy áp.<br>Trong phòng thoáng chốc tựa như trời đông giá rét, từ nơi y đang ngồi, kiếm ý sắc nhọn một mảnh.<br>Giao nhân song sinh không chút nghi ngờ, nếu bọn họ nói chuyện không thỏa đáng thì sẽ lãnh hậu quả.<br>Uy áp càng ngày càng nặng, nếu là người có tu vi bình thường như bọn họ, sớm đã nhịn không được mà xin tha.<br>Nhưng giao nhân trước sau vẫn không, dù trong mắt đã bị buộc ra một tia lệ ý.<br>Thấy bọn họ trước sau vẫn không khom lưng, mày Ninh Tễ mới thả lỏng đôi chút.<br>Uy áp biến mất, ngay khi hai người thở phào, Ninh Tễ liếc mắt nhìn hai người một cái rồi nhàn nhạt nói: \"Ta sẽ không nhận hai người.\"<br> <br>Người bên cạnh y đã đủ rồi.<br>Hơn nữa trên Giải Kiếm phong cũng không cần thức ăn...<br>Có điều, hai giao nhân này đối mặt với uy áp của y mà không chút biến sắc.<br>Ngược lại là hạt giống tốt.<br>Trong lòng y ổn định lại, có hơi tiếc cho người tài.<br>Lúc này cũng nguyện ý cho bọn họ một cơ hội.<br>Huynh đệ giao nhân lau vết máu đi, trong lòng trầm xuống, vẻ mặt lộ ra thất vọng.<br><br>Ninh Tễ lại nói:<br>\"Nhưng ta có thể cởi bỏ vòng Giải Linh cho các ngươi, để các ngươi khôi phục linh lực.\"<br>Y chỉ nói một câu này, mặt sau cũng rất rõ ràng.<br>Y có thể cởi bỏ trói buộc tu vi của vòng Giải Linh, nhưng có thể rời khỏi Trân Bảo các hay không, rời đi như thế nào, đều không nằm trong cân nhắc của y.<br>Ninh Tễ có thể cứu bọn họ, nhưng nếu bọn họ ngay cả Trân Bảo các cũng không rời khỏi được, thì kết quả sau khi họ rời khỏi cũng sẽ như vậy.<br>Người cách vách nghe không hiểu ý y, đã bắt đầu tức giận bất bình.<br>Nếu không cứu hai giao nhân đó, nếu không giống với những tu sĩ xấu xa đó, thì cái chỉ cứu một nửa này là thế nào?<br>Hắn khẽ cau mày.<br>Tạ Dữ Khanh thu tầm mắt lại, đặt quân cờ cầm trên tay xuống.<br>Hắn biết ý tứ của người nọ.<br>Cầu người không bằng cầu mình.<br>Ở Tu Chân giới, tự cứu lấy mình mới là con đường duy nhất.<br>Đối với bất kỳ ai cũng vậy.<br>Y có thể giúp hai giao nhân đó cởi bỏ vòng Giải Linh, nhưng nếu bọn họ không có năng lực thì bất cứ lúc nào, sau khi ra ngoài rồi cũng giống vậy.<br>\"Lâu chủ.\"<br>Tùy thị quay đầu, thấy hắn bình tĩnh như thế thì không khỏi có chút khó hiểu.<br>Tạ Dữ Khanh mím môi, rũ mắt mà cười: \"Người này là phong chủ Giải Kiếm phong.\"<br>Người có danh thiếp của Trân Bảo các vốn không nhiều lắm, huống chi có tính tình như vậy, có thể khiến Ngụy Chí Vận ở Vân Châu cung kính y như vậy.<br>Trước đó Tạ Dữ Khanh đã từng nghe nói về phong chủ Giải Kiếm phong rồi.<br>Một kiếm chém chết Hỏa Kỳ Lân, cứu bá tánh một thành.<br>Hắn vốn tưởng rằng đối phương không khác gì so với đám nhân sĩ chính đạo miệng đầy đạo đức, hiện giờ xem ra y thú vị hơn hắn nghĩ nhiều.<br>Ít nhất, là một kiếm tu có...<br>—— Trái tim luyện từ băng lạnh..<br><br>"]