["<br>Khuôn mặt dịu dàng tựa núi xuân chợt xuất hiện trước mắt rồi biến mất.<br>Không ngờ lần này vừa chuẩn bị đến thăm hỏi lâu chủ Cô Nguyệt lâu, vừa hay người nọ lại ở kế bên mình.<br>Ninh Tễ nhìn cái sân kế bên, khẽ cau mày.<br>Là trùng hợp ư?<br>Bên kia.<br>Sau khi hai người Tạ Dữ Khanh trở lại sân, Ngô Cương có hơi nghi hoặc.<br>\"Lâu chủ, không phải là ngài muốn làm quen với kiếm tôn Ninh Tễ sao? Sao vừa rồi đi tới cửa mà không trực tiếp đi vào, trái lại lại hạ bái thiếp thế?\"<br>Ngô Cương nhìn lâu chủ, có hơi không hiểu hắn đang nghĩ gì.<br>Tạ Dữ Khanh nhàn nhạt lắc đầu: \"Không cần sốt ruột như thế.\"<br>Hắn thoáng khựng lại, lại như cười nói: \"Dường như hôm nay tâm trạng của kiếm tôn không được tốt.\"<br>Giọng Tạ Dữ Khanh ôn hòa.<br>Ngô Cương lại nghĩ tới quả trứng bị ném ra ngoài vừa rồi, lần này trái lại khẽ gật đầu.<br>\"Đúng thật.\"<br>\"Cũng không biết quả trứng đó đã xảy ra chuyện gì?\"<br>Hơi thở trên quả trứng đó rất kỳ lạ.<br>Tựa hạc nhưng cũng không giống hạc, cũng không biết là thứ gì.<br>Ngô cương nói.<br>Tạ Dữ Khanh rũ mắt bấm đốt tay vài cái, trong lòng đã có đáp án.<br>Nhưng hắn không nói ra.<br>Chỉ nói: \"Có lẽ quả trứng đó quá phiền.\"<br>Ngô Cương vẫn chưa biết lâu chủ đã biết thân phận của quả trứng này.<br>Đang suy đoán lung tung.<br>Tạ Dữ Khanh thấy hắn ta chau mày đau khổ nghĩ, khẽ lắc đầu.<br>\"Đừng nghĩ nhiều, ngày sau sẽ biết thôi.\"<br>\"Ngươi đi nghỉ ngơi đi.\"<br>Giọng hắn ôn hòa.<br>Ngô Cương gãi gãi đầu, đành phải lui ra.<br>......<br>Rất nhanh một đêm đã trôi qua.<br>Hôm sau Ninh Tễ tỉnh dậy, đệ tử hầu hạ đã đứng hầu ngoài cửa.<br>\"Tôn thượng.\"<br>Ninh Tễ khẽ gật đầu, nhận khăn tay lau tay.<br><br> <br>Sau đó mới hỏi: \"Những người còn lại đâu?\"<br>Đệ tử dẫn đường nói: \"Các vị trưởng lão đã đến rồi ạ.\"<br>Ninh Tễ ngước mắt nhìn sắc trời.<br>Lúc này mới phát hiện, bản thân thế mà dậy muộn.<br>Đêm qua không biết vì sao, dường như tinh thần có chút thả lỏng.<br>Đầu ngón tay y thoáng dừng lại, thấy đệ tử kia nghi hoặc, cuối cùng vẫn không nói gì, chỉ nói: \"Đi thôi.\"<br>Lúc đi ngang qua cửa, quả trứng kia đã biến mất.<br>Yêu khí của Khổng Linh vẫn luôn bị cấm chế của Hạc Tuyết viện áp chế.<br>Đêm qua sau khi bị ném ra, trời xui đất khiến thế mà khôi phục lại không ít.<br>Thậm chí chỉ trong buổi tối, hắn đã có thể khôi phục hình người.<br>Vốn dĩ hắn định đi tìm Ninh Tễ để nói cho ra lẽ.<br>Nhưng vừa mới đến cửa đã bị kiếm khí trong viện đánh cho rùng mình.<br>Nghĩ đến hậu quả của mỗi lần khiêu khích trước đó, Khổng Linh:......<br>Hắn ấm ức xì một tiếng, gương mặt diễm lệ có hơi buồn bực.<br>Cuối cùng vẫn rời khỏi sân trước.<br>Bỏ đi, bỏ đi.<br>Bản thân mình tới nơi này vì A Sở, không cần phải so đo với y.<br>Khổng Linh oán giận liếc mắt nhìn trong viện một cái, chỉ có thể an ủi bản thân như vậy, xoay người đi thuê phòng ở khách điếm kế bên.<br>Nhưng tâm tình của hắn không ổn.<br>Lại nghĩ tới người này ý chí sắt đá ném hắn ra, chẳng lẽ y không thấy hối hận ư?<br>Trằn trọc ở khách điếm cả đêm không ngủ.<br>Bình minh, không biết xuất phát từ suy nghĩ gì.<br>Không biết vì sao Khổng Linh ma xui quỷ khiến đi ra khỏi sân.<br>Hắn cố ý lùa cỏ tùm lum, biểu thị rằng trứng đã biến mất.<br>Nghĩ người này ném hắn ra ngoài cả đêm chắc sẽ không nhìn thấy hắn đâu.<br>Nhưng hắn chờ hoài chờ mãi.<br>Chờ mòn chờ mỏi.<br>Rốt cuộc cũng chờ đến khi Ninh Tễ ra.<br>Hôm nay người nọ mặc áo lông chồn thật dày, dường như sắc mặt không được tốt lắm.<br>Khi y rũ mắt xuống, màu môi có hơi tái nhợt<br>Khổng Linh nhìn y, khẽ nhíu mày.<br>Đợi đến khi dường như có tầm mắt chuyển sang mới vội vàng ẩn mình.<br>Giờ chắc là thấy trứng biến mất rồi nhỉ?<br> <br>Hắn nôn nóng trong lòng.<br>Ninh Tễ nhận ra linh thức kia lại đang nhìn mình, khẽ cau mày.<br>Đại khái biết đêm qua sau khi ném quả trứng kia ra ngoài, nó vẫn còn ở gần đây nên y cũng không nhìn nhiều.<br>Nhìn linh thức tốt hơn nhiều so với lúc ở trên núi.<br>Xem ra là khỏe như vâm.<br>Y thấp giọng ho, không hề để ý đến trứng.<br>Khổng Linh đợi nửa ngày, lại nhìn thấy Ninh Tễ rời đi cùng đệ tử phái Hư Diễn.<br>Yêu vương bị ném vô ích bên ngoài cả đêm:......<br>Cái đứa này quả là lòng gan dạ sắt.<br>Vốn dĩ Khổng Linh muốn thấy y hối hận là sẽ đi ngay, bây giờ lại hạ quyết tâm là sẽ không đi nữa.<br>Không giống như lần đầu tiên biến thành trứng.<br>Lần này nhất định phải làm Ninh Tễ dốc hết tâm can, Khổng Linh lại dứt khoác biến mình thành trứng, chủ động nằm trên nóc nhà, chờ buổi tối y về.<br>.......<br>Trong đại đường người đã đến cả rồi.<br>Thấy Ninh Tễ đến, mọi người đều đứng dậy.<br>\"Kiếm tôn.\"<br>Ninh Tễ khẽ gật đầu.<br>Khi đã yên vị tại chỗ của mình, ánh mắt rơi xuống chỗ trống bên cạnh, lâu chủ Cô Nguyệt lâu không đến.<br>Tịnh Hư chân quân nhìn vẻ mặt của y, giải thích: \"Kiếm tôn chớ trách, Tạ lâu chủ trời sinh không thích náo nhiệt, hơn nữa hai chân cũng không tiện, hôm qua cố ý sai người đến bảo là hôm nay sẽ không đến.\"<br>Không thích náo nhiệt.<br>Hai chân không tiện.<br>Ninh Tễ nhớ đến hôm qua người nọ hạ bái thiếp ngoài cửa, khẽ gật đầu rồi thu tầm mắt lại.<br>Tịnh Hư chân quân thấy kiếm tôn không có ý kiến gì, không khỏi thở phào nhẹ nhõm.<br>Cuối cùng bắt đầu về chuyện đại bỉ.<br>Sở dĩ lần này muốn nhiều trưởng lão có tu vi cao thâm như vậy đi cùng là vì tính nguy hiểm vô cùng cao.<br>Nhưng đồng thời, thu hoạch cũng rất nhiều.<br>\"Lần này Quy Khư Đông Hải hiện thân, các đệ tử tham gia tỷ thí đều chẳng phân biệt xếp hạng, chỉ cần giết ch*t Dục ma, lập tức hạng nhất.\"<br>\"Không chỉ có tư cách du học ở chín đại môn phái.\"<br>\"Phái Hư Diễn chúng ta cũng sẽ đưa lên một kiện pháp bảo thượng cổ để làm phần thưởng.\"<br>Chuyện Dục ma tàn sát bừa bãi ở Đông Hải nhiều năm là chuyện mà mọi người đều biết.<br>Có điều Dục ma này vô cùng thông minh.<br><br>Tuy tu vi không cao, nhưng lại rất biết lợi dụng luật lệ, sau mỗi lần dụ dỗ giết người, sẽ lập tức trốn vào Quy Khư.<br>Năm đó Long Quân vì bảo vệ con cháu Long tộc, đã thiết lập cấm chế, chỉ những tu sĩ có tu vi thấp mới được phép tiến vào biên giới Quy Khư Long.<br>Dục ma này trốn vào, trưởng lão phái Hư Diễn không cách nào làm gì được Dục ma, tuy sau đó đã phái rất nhiều đệ tử trẻ tuổi đi vào, nhưng tất cả đều có đi mà không có về.<br>Rơi vào đường cùng, đành phải dùng danh nghĩa của đại bỉ Cửu Châu.<br>Đặt ra giải thưởng lớn, để tinh anh các phái đi vào bắt giết Dục ma.<br>Giải thưởng pháp bảo thượng cổ thực sự có sức hấp dẫn rất lớn.<br>Không nói tới những đệ tử này, có vài vị trưởng lão cũng thay đổi sắc mặt.<br>Ninh Tễ bưng trà, sắc mặt trước sau vẫn không thay đổi.<br>Tịnh Hư nhìn biểu tình của y, lòng thoáng khựng lại.<br>\"Lời này của Tịnh Hư chân quân là thật?\"<br>Một vị trưởng lão trong đó hỏi.<br>Tịnh Hư cười khổ nói: \"Đương nhiên là thật.\"<br>\"Dục ma này vô cùng xảo trá, am hiểu biến ảo tướng mạo, hơn nữa còn có thể đọc tâm, thường khiến người khó có thể nhận ra.<br><br>Mấy ngày nay nhân dịp Quy Khư Đông Hải hiện thế, Dục ma này đã lên bờ giết không ít người.\"<br>Hắn dừng một chút, giọng điệu trịnh trọng.<br>\"Lần này làm phiền chư vị.\"<br>Hắn nhìn xuống dưới bệ.<br>Sau khi Sở Tẫn Tiêu nghe thấy tên Dục ma, lông mày thoáng dừng lại.<br>\"Sao thế? Sở sư huynh?\"<br>Người bên cạnh hỏi.<br>Sở Tẫn Tiêu phục hỏi tinh thần, lắc đầu: \"Không có gì, chỉ nghĩ e là đại bỉ lần này sẽ khó hơn một chút.\"<br>Lần này ngay cả Tạ Phong cũng không nói gì.<br>Dục ma am hiểu huyễn hình và đọc tâm, là cường địch của tu sĩ.<br>Sở Tẫn Tiêu lại nhìn về phía chỗ những người đang ngồi.<br>Không biết vì sao nghĩ, trên đời này hắn không sợ những hư ảo, duy chỉ sợ sư tôn.<br>Khi hắn ngẩng đầu lên không có chú ý tới.<br>Trong đám người cũng có một người chú ý tới hắn.<br>Người ẩn nấp giữa các đệ tử đầu tiên là nhìn hắn, sau đó nhìn lên người ngồi trên bệ, như nghĩ tới gì đó.<br><br>Tinh quang trong mắt chợt lóe rồi biến mất.<br>Lúc này màn đêm dần buông xuống, ba ngày sau.<br>Những đệ tử sắp đi vào Đông Hải.<br>Trước đó Ninh Tễ đã cho tất cả đệ tử của Ngọc Thanh Tông tham dự đại bỉ một thanh kiếm phù.<br>Có thanh kiếm này, lúc rơi vào ranh giới sinh tử y sẽ cảm nhận được.<br><br>Nếu những đệ tử này từ bỏ, y sẽ lập tức đến cứu người.<br>Sở Tẫn Tiêu vốn chuẩn bị đi về cùng đồng môn.<br> <br>Nhưng không biết nghĩ tới cái gì mà do dự một chút, đi được một nửa thì khẽ chau mày.<br>\"Mọi người về trước đi.\"<br>Hắn nói với đệ tử bên cạnh.<br>Nghĩ có lẽ hắn có chuyện cần tìm tôn thượng, các sư đệ thức thời gật đầu.<br>Mãi đến khi người bên cạnh về hết.<br>Sở Tẫn Tiêu mới cau mày, bỗng trầm mặt quát.<br>\"Ra đây!\"<br>Giọng hắn lạnh băng.<br>Nhưng chung quanh lại chỉ là một mảnh yên tĩnh.<br>Không có ai, cũng không có bất cứ âm thanh nào.<br>Nguy cơ biến mất trong nháy mắt, Sở Tẫn Tiêu khẽ cau mày, chẳng lẽ là ảo giác?<br>Ngay khi hắn nghĩ vậy, một đường ma khí xảo quyệt bóp chặt yết hầu hắn.<br>Cảm giác xé toạc nơi ngực ập đến.<br>Sở Tẫn Tiêu mở to hai mắt.<br>Nghe thấy tiếng hừ lạnh bên tai: \"Hóa ra nhược điểm lại là...!sư tôn à.\"<br>\"Trái lại rất thú vị.\"<br>Sở Tẫn Tiêu chưa kịp nói gì đã bị ma khí bao trùm cả người.<br>.......<br>Bên kia, Ninh Tễ đang bảo đệ tử đi đun nước nóng.<br>Mấy ngày nay y cứ cảm thấy tinh thần rất kém.<br>Lúc này nhắm mắt thăm dò, quả nhiên lửa độc trước đó co lại lại khuếch tán.<br>Y khẽ cau mày, đôi môi tái nhợt bị nhuộm đỏ dưới ánh nến.<br>Ninh Tễ rũ mắt nghĩ.<br>Xem ra mặc kệ Tạ Dữ Khanh có mục đích gì.<br><br>Ba ngày sau đợi khi các đệ tử vào Quy Khư, y sẽ đi bái phỏng người nọ.<br>Mặc kệ là trả cái giá gì, đều phải lấy được thuốc giải độc này.<br>Khổng Linh trốn trên nóc nhà.<br>Sau khi Ninh Tễ mím môi, đứng dậy đi về phía bồn tắm.<br>Khinh cừu bị cởi xuống.<br>Trên người chỉ còn lại một chiếc áo mỏng.<br>Lúc y xoay người cởi áo, thấp giọng ho cạnh bồn tắm một tiếng, lông quạ dưới ánh nến khẽ tản, trượt xuống mặt nạ quỷ.<br>Áo mỏng trong suốt, xương quai xanh gầy yếu như ẩn như hiện.<br>Đầu ngón tay Khổng Linh tê rần, có hơi không được tự nhiên.<br>Chính vào lúc này, một tràng tiếng gõ cửa vang lên.<br>Khổng Linh ngẩng đầu lên, vừa định gắt không biết trễ thế này rồi mà ai còn đến.<br>—— Lập tức nhìn thấy Sở Tẫn Tiêu dưới màn đêm không rõ thần sắc..<br><br>"]