["<br>Vốn dĩ Ninh Tễ cũng không biết thân phận của người này.<br>Nhưng vừa nói dứt câu, hắn ta tay cầm trường đao, ngước mắt lên.<br>\"Ta tới là muốn nói cho ngươi biết, đừng đi vào trong nữa.\"<br>Hiện tại y đang là thân thể kiếm hồn, đánh nhau sẽ không đã ghiền.<br>Lâu Nguy Yến vẫn còn muốn khiêu chiến với Ninh Tễ, nên không muốn thấy y bỏ mạng nhanh như vậy.<br>Thế nên sau khi nhận ra họ đang ở đâu, hắn ta hiếm khi nhắc nhở một câu.<br>Thái độ hắn ta tùy ý.<br>Hơi thở áp bức trên người hắn ta cực mạnh, tuy đang cười nhưng lại khiến người ta không cảm nhận được chút ý cười nào.<br>Tạ Phong nhíu mày.<br>Mở miệng hỏi: \"Sao ngươi biết?\"<br>Một người chưa từng gặp mặt bỗng xuất hiện, bảo họ đừng đi vào trong nữa.<br>Đổi lại là bất kỳ ai cũng đều sẽ cảnh giác.<br>Huống chi vẫn chưa rõ thân phận của cái người đột nhiên xuất hiện trong Long cung Quy Khư đã bị phong bế này.<br>Trong lòng Tạ Phong hoài nghi, nói không chừng người này có liên quan đến Dục ma kia.<br>Nam nhân mặc áo bào đỏ trước mặt có sát khí rất nặng.<br>Từ ánh mắt đầu tiên, Ninh Tễ đã nhìn ra tu vi của người này là Nguyên Anh hậu kỳ.<br>Chính người có tu vi như thế mà lại không có chút thanh danh gì ở Tu Chân giới.<br>Trong lòng y có chút suy đoán, mở miệng nói: \"Các hạ từ ngoài vào.\"<br>Y không dùng câu hỏi.<br>Lâu Nguy Yến tán thưởng nhìn y một cái.<br>\"Đúng là thế, nên ta mới nhắc các ngươi đừng vào.\"<br>\"Tu vi của ngươi không tồi, không nên bỏ mạng tại đây.\"<br>Giọng điệu hắn ta chắc chắn, như thể chỉ cần Ninh Tễ vào đó thì sẽ chết ngay.<br>Tạ Phong bị giọng điệu ngạo mạn này chọc giận.<br>Ninh Tễ lại nghĩ rất nhiều.<br>Có thể khiến một người cũng có tu vi Nguyên hậu [1] nói như vậy.<br>[1] 元后 (Nguyên hậu): Tên thật là Vương Chính Quân, bà là hoàng hậu duy nhất của Hán Nguyên đế Lưu Thích, là mẹ của Hán Thành đế Lưu Ngao trong lịch sử Trung Quốc.<br><br>Thấy trên baidu còn để nghĩa chuyển là thiên tử:v<br>Chỉ e là đồ bên trong cũng không đơn giản.<br>Nhưng cả đường đi tới làm gì có vết chân nào, tất cả các dấu hiệu đều chỉ vào trong Quy Khư.<br>Nhất định Sơ Tẫn Tiêu cũng đang ở bên trong.<br>Y cụp mắt.<br>Ngay lúc Lâu Nguy Yến cảm thấy bản thân đã nhắc quá dễ hiểu.<br><br>Phàm là người bình thường đều sẽ không đi vào lần nữa.<br>Khi Ninh Tễ lần nữa ngẩng đầu, y nhàn nhạt nói: \"Đa tạ các hạ đã nhắc nhở.\"<br>\"Có điều tại hạ vẫn muốn vào.\"<br>Lâu Nguy Yến khẽ híp mắt, nhíu mày.<br>Thì thấy y nhìn Tạ Phong.<br>\"Ngươi chờ ở bên ngoài.\"<br>Lấy thực lực của cái người mặc áo bào đỏ này, nếu muốn giết Tạ Phong thì chỉ e là đã ra tay từ lâu.<br>Hiện giờ hắn ta cố ý nhắc nhở thì sẽ không ra tay nữa.<br>Về điểm này, Ninh Tễ sẽ không nhìn nhầm người.<br>Y bảo Tạ Phong chờ bên ngoài.<br>Bản thân thì chuẩn bị đi vào một mình.<br>Tạ Phong siết chặt tay: \"Tôn thượng, ta đi cùng người.\"<br> <br>Hắn ta được tôn thượng cứu, loại thời điểm này sao có thể lâm trận bỏ chạy được.<br>Huống chi thoạt nhìn thì cái người vừa xuất hiện này làm gì có ý tốt.<br>Lâu Nguy Yến cười nhạo một tiếng: \"Ngươi đi cùng, không phải là hỗ trợ, mà là liên lụỵ.\"<br>Hắn ta lại nhìn về phía Ninh Tễ.<br>\"Ngươi quả là rất thú vị.\"<br>Ánh mắt Ninh Tễ lạnh nhạt, không nói gì.<br>Lâu Nguy Yến cũng không ngại, thu trường đao về rồi nói: \"Nếu ngươi muốn vào thì chúng ta cùng vào đi.\"<br>Trong lời nói của hắn ta tỏ ra mình rất quen thuộc với nơi kia.<br>Tạ Phong còn muốn nói gì đó.<br>Thì thấy tôn thượng quay đầu, chỉ liếc mắt hắn ta đã dừng chân.<br>\"Giữ mình cho tốt.\"<br>Sau khi truyền câu này dưới đáy lòng, y thu ánh mắt lại.<br>Tạ Phong biết mình nhỏ yếu.<br>Người nọ nói rất đúng, giờ phút này hắn ta đi vào thì chỉ có liên lụy đến kiếm tôn.<br>Vẫn luôn con cưng của trời trong môn phái.<br>Thiên tài Tạ Phong trong số những người cùng lứa tuổi lần đầu tiên cảm thấy bất lực.<br>Hắn ta liếc nhìn người mặc hồng y bên cạnh một cái, chỉ có thể cắn răng nói: \"Vâng thưa kiếm tôn.\"<br>Nhìn kiếm tôn biến mất ở đáy biển.<br>Tạ Phong siết chặt tay.<br>Lâu Nguy Yến đứng một bên thấy động tác của Ninh Tễ cũng không ngoài ý muốn lắm.<br>Một con kiến như Tạ Phong, để hắn ta vào mới là tự tìm đường chết.<br>Lâu Nguy Yến không có hứng thú, ánh mắt tùy ý chuyển lên mặt Ninh Tễ.<br>Vốn còn muốn nói gì đó.<br>Có điều khi nhìn thấy mặt nạ quỷ trên mặt Ninh Tễ thì lại nhíu mày.<br>Sao người này lại đeo mặt nạ?<br>Hắn ta khẽ nhíu mày.<br>Nháy mắt trong lòng có hơi hiếu kỳ.<br>Sau khi khôi phục tinh thần lại nghĩ dù sao cũng đâu liên quan tới hắn ta, hắn ta chỉ cần biết tu vi của người này không tồi, xứng đáng khiêu chiến là được rồi.<br>Nghĩ thế rồi cũng không nói gì nữa.<br>......<br>Ninh Tễ cũng không có phản ứng gì về việc đột nhiên có một người đi theo sau mình.<br>Quy Khư này không phải chỉ thuộc về một mình y, người này muốn đi chỗ nào thì đương nhiên có thể đi chỗ nấy.<br>Huống chi hắn ta còn hiểu nơi này hơn y nhiều.<br>Đối với một người thù không ra thù mà bạn không ra bạn.<br>Thời điểm này Ninh Tễ chỉ có thể tạm thời kiềm chế rồi mặc kệ.<br><br>Có điều suốt cả dọc đường y đều cảnh giác mọi lúc.<br>Lâu Nguy Yến cũng không ngoài ý muốn lắm.<br>Nếu người này không cảnh giác hắn ta, hắn ta mới cảm thấy kỳ lạ.<br>Tuy hai người cùng đi tới, nhưng lại như tách biệt hai đầu.<br>Trên bờ, Tạ Dữ Khanh lẳng lặng chờ.<br>Ngô Cương ở một bên khẽ nhíu mày.<br>\"Kiếm tôn đã đi xuống cả đêm rồi, sao vẫn không có tin tức gì.\"<br>Hắn ta không nhận ra trong Quy Khư có gì, lại không biết thời gian trôi qua quá nhanh.<br>Trăng tròn lặn bên bờ biển, kim quang dần dần dâng lên.<br>Tạ Dữ Khanh nhìn mặt biển, từ nơi sâu vô cùng, máu tươi dần ánh lên, mặt biển như là bị nhuộm máu đỏ.<br>Trong giây lát, toàn biển như biến thành biển đỏ.<br>Ngô Cương hít hà rồi thất thanh nói: \"Lâu chủ, người mau nhìn xem!\"<br> <br>Đầu ngón tay Tạ Dữ Khanh cứng đờ, cũng thấy được màu máu đang lan ra, lần đầu tiên biểu tình trở nên nghiêm trọng.<br>\"Đây là máu?\"<br>Ngô Cương chấn động trong lòng.<br>Nếu là máu thật, thì đến tột cùng phía dưới đã chết bao nhiêu người mới có thể nhuộm khắp hải vực?<br>Rốt cuộc phía dưới đã xảy ra chuyện gì?<br>Tạ Dữ Khanh khẽ nhíu mày, chuyển mắt nhìn Ninh Tễ bên cạnh một cái.<br>Thấy y nhắm mắt không nhúc nhích, lúc này mới thở phào nhẹ nhõm.<br>Có điều sau khi Ngô Cương dứt lời, hắn vẫn nói: \"Mang la bàn bát quái ra đây.\"<br>Vào lúc Đông Hải nhuộm máu.<br>Ninh Tễ và người mặc hồng bào cùng đi sâu vào Quy Khư.<br>Từ trụ Tỏa Long đi vào và bên ngoài quả nhiên không phải cùng một thế giới.<br>Sau khi phá vỡ kết giới, một tòa Long cung đổ xuất hiện trước mắt.<br>Vạn năm trước, Quy Khư do Long quân xây nên, có đồ của Long tộc cũng rất bình thường, điều này cũng không có gì là ngoài dự đoán của mọi người.<br>\"Cần phải vào à?\"<br>Lâu Nguy Yến ôm cánh tay hỏi.<br>Ninh Tễ nhìn hắn ta một cái, dẫn đầu vào Long cung.<br>Một bước đi vào, kết giới kia lại biến động lần nữa.<br>Từ bên ngoài nhìn vào, Long cung như đống xương khô đổ nát, sau khi đi vào lại nguy nga lộng lẫy.<br>Thậm chí còn có...!tiếng người.<br>Con ngươi Ninh Tễ co lại.<br>Dù trước đó Lâu Nguy Yến có đánh nhau với Cốt long, nhưng thật ra chưa từng vào Long cung này.<br>Lúc này cũng theo y đi vào.<br>Đập vào mắt hai người là cảnh tượng của yến tiệc.<br>—— Có người trong Long cung này.<br>Trên bảo tọa ở đại điện, có một thanh niên mặc lân y [2] màu vàng ngồi ở trên.<br>[2] 鳞衣 (Lân y): Bộ đồ có đính vảy, nhưng một phần là vì đây là truyện cổ, một phần là do edit ra nó thô quá nên xin phép giữ nguyên nhé =)))))<br>Theo thứ tự là một vài quý tộc Thủy tộc.<br>Mấy người bưng chén rượu như đang ở yến tiệc.<br>Bọn thị nữ nâng khay rượu tới lui không ngớt, cả Long cung náo nhiệt lạ thường, như tái hiện lại cảnh tượng vạn năm trước.<br>\"Những quý tộc này đều không phải vật còn sống.\"<br>Ninh Tễ thấp giọng nói.<br>Ở ngoài Long cung tràn ngập tử khí, những quý tộc ngoài mặt cười nói cũng thế.<br>Lâu Nguy Yến cũng nhận ra.<br>Thân thể của những người này đã sớm mục nát.<br>Chưa đầy một bước nữa là sẽ hóa thành Cốt long trong coi bên ngoài Long cung.<br>Có điều...!chỉ có Long quân ngồi ở trên có chút khiến người nhìn không thấu.<br>Long quân kia ngồi trên bảo tọa.<br>Trên mặt như bị cách một lớp sương mù.<br>Khiến người như thấy được ngũ quan, rồi lại như không thấy.<br>Hai người tiến vào trong Long cung, cũng không gây rối gì.<br>Những người đó như không thấy bọn họ.<br>Sau khi Ninh Tễ nhắm mắt thả linh thức ra ngoài điều tra một lát, y đi vào giữa yến hội.<br>Quả nhiên, dù y đi xuyên qua đám người, những người đó cũng không đặt ánh mắt lên người y.<br>Lâu Nguy Yến liếc mắt nhìn Ninh Tễ một cái, có hơi ngạc nhiên với sự quả quyết ấy của y.<br>Ninh Tễ vô cùng hững hờ với cảnh tượng này.<br><br>Có điều bởi vì trước đó y cũng từng thấy cảnh tượng như thế này trong bí cảnh khác.<br>Có người sau khi chết chấp niệm vẫn không tiêu.<br>Ảnh ảo vạn năm trước sẽ tái hiện lại.<br>Xung quanh đều là vật chết.<br>Khi y đi qua, thân thể sẽ dần hóa thành xương.<br>Giữa cảnh vui cười, dường như Long quân kia cũng chú ý tới y.<br>Ninh Tễ dừng bước chân, lúc này mới thấy rõ gương mặt của Long quân.<br>—— Đó là gương mặt có bảy phần tương tự với Sở Tẫn Tiêu.<br>Có điều gương mặt này chín chắn yêu dị hơn một chút, giống như bề ngoài của Sở Tẫn Tiêu sau khi hóa rồng mà trong nguyên tác viết.<br>Sau khi Ninh Tễ nhìn rõ mặt của Long quân, phỏng đoán của y được chứng thực.<br>Cuối cùng đã biết đây là nơi nào.<br>Nơi này không phải là Long cung Quy Khư.<br>Mà là nơi đã sớm chìm nghỉm dưới biển sâu do trời phạt —— Phần mộ Tổ Long.<br>Có người đổi trắng thay đen lừa mọi người, để bọn họ lầm tưởng rằng đây là Quy Khư, thật ra là dùng thủ thuật che mắt che lấp sự thật.<br>Trong sách không viết lại chuyện đã xảy ra trong Long cung Quy Khư.<br>Bởi vì Quy Khư vốn không sao.<br>—— Nơi xảy ra chuyện chính là phần mộ Tổ Long.<br>Bọn họ mang theo cõi lòng thả lỏng cho rằng vào bí cảnh Quy Khư không hề nguy hiểm.<br>Chỉ e là những đệ tử đã chết cũng là chìa khóa máu thịt để mở phần mộ Tổ Long ra.<br>Cuối cùng nghi hoặc từ trước tới nay của Ninh Tễ cũng được giải đáp.<br>Sắc mặt y trầm xuống.<br>Y không phải là người có lòng tốt.<br>Hành vi như thế đã chạm đến ranh giới cuối cùng của y.<br>Ninh Tễ có chút suy đoán về thân phận của người trước mặt.<br>Sở thị Từ Châu trời sinh đã có máu rồng.<br>Có điều trải qua vạn năm, thế hệ sau yếu hơn thế hệ trước, rồi tới thế hệ của Sở Tẫn Tiêu là đã rất loãng, nên mới lưu lạc đến kết cục bị đồ môn.<br>Trong cốt truyện có nói, trong phần mộ Tổ Long, Sở Tẫn Tiêu sẽ thoát người hóa rồng.<br>Y nghĩ như thế.<br>Lần nữa ngẩng đầu nhìn về phía Long quân trước mặt.<br>Không biết hắn là Sở Tẫn Tiêu sau khi hóa rồng, hay là bản thân của Tổ long.<br>.......<br>Sở Tẫn Tiêu bị sư tôn nhìn chằm chằm lúc này đang ở trong một cảnh giới vô cùng huyền diệu.<br>Ký ức trong đầu đan xen.<br>Trong chốc lát là ký ức của Tổ long, trong chốc lát lại là chuyện vừa xảy ra.<br>Cảnh tượng trước mắt chợt lóe lên rồi biến mất.<br>Suốt cả đường hắn bị Cốt long đuổi giết, mắt thấy sắp bị đuổi theo.<br>Khi đứng giữa lằn ranh sinh tử, hắn đành cắn răng nhảy lên trụ Tỏa Long, liều mạng một lần.<br>Sau đó hắn quay lại chiến đấu với Cốt long.<br>Sinh thời Cốt long này có huyết mạch cao quý.<br>Sau khi chết tuy hóa thành xương khô, nhưng tu vi lại gần đạt tới Nguyên Anh kỳ.<br>Sở Tẫn Tiêu bị đánh nôn ra máu, lại không thể không bò dậy.<br>Dù sao trên phương diện tu vi hắn cũng là bên thế yếu, chỉ đành cứng rắn chống đỡ.<br>Cuối cùng hắn thế mà giết Cốt long bằng một hơi cuối cùng.<br>Trong nháy mắt trường kiếm đâm qua khung xương, Sở Tẫn Tiêu bị một cái đuôi quất bay vào trụ.<br>Trụ Tỏa Long ầm ầm sập xuống.<br>Sở Tẫn Tiêu siết chặt kiếm, đuôi lông mày thả lỏng đôi chút.<br>Lúc này cả người hắn đầy máu, xương sườn cũng bị gãy mấy cái, căn bản là không ra hình người.<br>Có điều cũng may Cốt long đã chết.<br>Nhưng ngay lúc hắn thở phào nhẹ nhõm, bỗng cảm nhận được một trận bồn chồn.<br>Lưng như bị xé rách.<br>Sở Tẫn Tiêu ngạc nhiên quay đầu lại thì thấy lưng mình nhô lên, dường như có thứ gì đó đang mọc ra từ xương cốt.<br>Thình lình xảy ra biến cố khiến hắn không kịp phản ứng lại.<br>Mãi đến khi Cốt long chết đi bỗng hóa thành long tức, hòa quyện vào cơ thể hắn.<br>Đây là có chuyện gì?<br>Chuyện xảy ra kế tiếp càng đánh vỡ nhận thức của hắn.<br> <br>Sau khi hút long tức vào.<br>Hai mắt của hắn không chịu khống chế mà biến thành thụ đồng [3], thái dương mọc ra hai chiếc sừng dữ tợn.<br>Như xương với thịt, thậm chí hắn còn có thể nghe thấy tiếng xương cốt mình đang tái cơ cấu lại.<br>—— Hắn biến thành quái vật.<br>Sau khi nhìn thấy ảnh phản chiếu trong nước, con ngươi Sở Tẫn Tiêu co lại.<br>Hắn cắn răng giãy dụa cầm lấy kiếm, muốn cắt phăng sừng rồng đi.<br>Không, không thể biến thành quái vật.<br>Sẽ làm sư tôn bị thương mất.<br>Hắn siết chặt tay, không ngừng kháng cự.<br>Từ lúc hắn vào Long cung tới nay, dưới đáy lòng luôn vang lên âm thanh, bỗng âm thanh ấy nói: \"Ngươi đã có máu rồng thì sao không hóa rồng?\"<br>\"Ngươi có biết đây là nơi nào không?\"<br>\"Chỉ cần hóa rồng thì có thể nhận được truyền thừa của ta.\"<br>Trán Sở Tẫn Tiêu ướt đẫm mồ hôi, giọng hắn tàn nhẫn.<br>\"Cút ra khỏi cơ thể ta!\"<br>Thanh niên có gương mặt tương tự hắn xuất hiện giữa không trung.<br>Tổ long một thân kim y, đây là lần đầu tiên thấy có hậu duệ không muốn thoát thân phàm hóa rồng.<br>Thiếu niên họ Sở này ngoài dự kiến của Tổ long.<br>Lúc này thần chí của Sở Tẫn Tiêu không rõ.<br>Đầu ngón tay Tổ long dừng lại, mở ký ức của hắn ra.<br>Cuối cùng tìm được nguyên nhân hắn không muốn hóa rồng.<br>Là vì —— một Nhân tộc.<br>Bóng dáng bạch y ấy xuất hiện trước mắt.<br>Tổ long khẽ cau mày.<br>Vì một loài người như thế?<br>Tổ long rũ mắt, trong mắt hiện lên tia ám ý.<br>Thấy Huyền long kia còn muốn giãy dụa, Tổ long bỗng duỗi tay điểm lên ấn đường của hắn.<br>Dùng sức mạnh huyết mạch khống chế hắn, cưỡng ép bắt hắn hóa rồng.<br>Một nén nhang sau, Tổ long nhận ra có người tiến vào thì khẽ híp mắt.<br>Tổ long tiếp nhận cơ thể của Sở Tẫn Tiêu, xoay người phất tay khiến Long cung đột ngột mọc từ dưới đất lên.<br>Khách khứa ở yến tiệc vẫn tiếp tục, cười nói vui vẻ phía dưới.<br>Ninh Tễ đã vào được.<br>Tổ long hiếu kỳ nhìn Ninh Tễ.<br>Tổ long đợi hồi lâu.<br>Có hơi tò mò người này dùng cách gì để mê hoặc Huyền long kia khiến hắn chết mê chết mệt, thế mà hóa rồng cũng liều chết không cần.<br>Suy nghĩ này vừa nảy lên, sát khí xung quanh trở nên mơ hồ.<br>Ngay sau đó, Huyền long bị Tổ long áp chế trong thức hải đột nhiên lượn quanh bay ra.<br>\"Không được làm sư tôn bị thương!\"<br>Sau khi Sở Tẫn Tiêu cuồng hóa.<br>Hai mắt hắn đỏ ngầu, trong đầu chỉ còn lại có những lời này.<br>Sau khi Ninh Tễ nhận ra sát ý, y lập tức biết đây là Tổ long trong cốt truyện.<br>\"Sở Tẫn Tiêu đâu?\"<br>Y ngước mắt nhìn, vừa chuẩn bị ra tay.<br>Thì thấy ngay khi thanh niên kim y kia mở miệng nói chuyện, sắc mặt bỗng thay đổi.<br>Ngay sau đó, trong bụng hắn vươn ra một cái vuốt rồng.<br>\"Không, được, làm, sư, tôn, bị, thương!\"<br>Cảnh tượng Dục ma bám vào thân thể hắn trước đó tái hiện trước mắt.<br>Vào một giây cuối cùng, Sở Tẫn Tiêu hoàn toàn hóa rồng.<br>Tổ Long coi khinh hắn ngay từ đầu không ngờ hắn sẽ đột ngột như thế.<br>Đột nhiên không kịp đề phòng, thấy hắn không tiếc phá vỡ cơ thể của chính mình.<br>Cũng muốn cướp lại cơ thể.<br>Bởi vì khoảng cách cực gần, khi vuốt rồng phá cơ thể chui ra, máu của Sở Tẫn Tiêu bắn lên mặt Ninh Tễ.<br>Hàng mi dài của y khẽ động, máu nhuộm bạch y, dưới mặt nạ quỷ, giọt máu tựa châu ngọc như mai đỏ chạm vào da thịt trắng nõn, chợt lóe lên rồi biến mất.<br>Đầu ngón tay Lâu Nguy Yến khựng lại.<br>Thì thấy Ninh Tễ ngẩng đầu lên, trong ánh mắt chiếu lên —— bộ dáng hiện giờ của thiếu niên kia..<br><br>"]