["<br>Ninh Tễ ngẩng đầu lên, liền thấy Sở Tẫn Tiêu đang nhìn y.<br><br>Không khỏi có hơi kỳ lạ.<br><br>\"Sao thế?\" Y nhàn nhạt cau mày.<br><br>Sở Tẫn Tiêu phục hồi tinh thần: \"Không có gì, sư tôn.<br><br>\"<br>Trên mặt hắn không động thanh sắc, nhưng cuối cùng ghi tạc một màn này dưới đáy lòng.<br><br>Dừng một chút lại nói: \"Chỉ là vừa rồi nghĩ tới chút chuyện khác.<br><br>\"<br>Ninh Tễ thấy bộ dáng của hắn không giống như đang nói dối, không tỏ thái độ.<br><br>Đặt lực chú ý lên kiếm của đối phương.<br><br>Trong viện tĩnh lặng, gần như chỉ nghe thấy tiếng lật trang giấy.<br><br>Khổng Linh ngừng thở một bên.<br><br>Chỉ có thể ấm ức vờ làm một quả trứng, nhìn người trong lòng và tình địch ở chung.<br><br>Cũng may hai người cũng chỉ là thảo luận kiếm pháp mà thôi.<br><br>Vốn dĩ hắn đang nhìn A Sở.<br><br>Nhưng không biết thế nào, ngay cả chính hắn cũng không rõ, đang nhìn A Sở lại chuyển sang nhìn Ninh Tễ.<br><br>Dường như người nọ trời sinh đã có năng lực hấp dẫn sự chú ý của người khác.<br><br>Như ngọn núi lạnh không thể vượt qua, chỉ lẳng lặng đứng ở chỗ đó, khiến người không cách nào dời mắt được.<br><br>Sau khi Ninh Tễ mở bài kiếm ra, mới biết vì sao Sở Tẫn Tiêu phải đến tìm y.<br><br>—— Đây là một quyển bài kiếm vượt cấp.<br><br>Tất nhiên là kiếm chiêu trong đó tuyệt diệu không sao tả xiết, nhưng tương ứng với nó thì độ khó cũng hơn kiếm chiêu bình thường rất nhiều.<br><br>Y khẽ cau mày.<br><br>Ngay lập tức hiểu là Sở Tẫn Tiêu đang chuẩn bị cho đại bỉ Cửu Châu.<br><br>Tu vi của hắn không đủ, nên chỉ có thể tìm lối tắt ở chỗ khác.<br><br>Thấy sư tôn xem xong.<br><br>Sở Tẫn Tiêu mím môi thừa nhận: \"Tham gia đại bỉ lần này đều là tinh anh của các môn phái.<br><br>\"<br>\"Nhưng, ta không muốn thua.<br><br>\"<br>Ánh mắt hắn kiên định, bình tĩnh nhìn Ninh Tễ.<br><br> <br>Hắn không muốn thua.<br><br>Không chỉ là bởi vì chính mình, mà còn bởi vì hắn là đồ đệ của Ninh Tễ.<br><br>Người có Kiếm đạo đứng đầu Cửu Châu, đồ đệ của kiếm tôn Ninh Tễ.<br><br>Không muốn thua, cũng! không được thua.<br><br>Bên ngoài đều đồn rằng, từ sau dạo chuyện kỳ lân, kiếm tôn đã suy yếu rồi.<br><br>Cái danh người có Kiếm đạo đứng đầu Cửu Châu chỉ còn là có tiếng mà không có miếng mà thôi.<br><br>Thậm chí còn so sánh Ninh Tễ với một vài kẻ cấp thấp.<br><br>Sở Tẫn Tiêu biết từ trước đến nay sư tôn không để ý những thứ này.<br><br>Nhưng hắn không muốn sư tôn dính líu gì đến những người đó.<br><br>Đó từng là danh hiệu của sư tôn.<br><br>Hắn nhất định phải giúp y bảo vệ nó.<br><br>Hắn quyết tâm trong lòng.<br><br>Thân thể gầy yếu khẽ siết chặt tay.<br><br>Ninh Tễ không biết còn có lý do này, thấy hắn kiên định như thế, ngược lại lông mày giãn ra một chút.<br><br>\"Ngươi có suy nghĩ như vậy thì tốt.<br><br>\"<br>Trước đó y luôn cảm thấy Sở Tẫn Tiêu quá không cương quyết và thiếu quyết đoán, không giống kiếm tu chút nào, hiện giờ ngược lại nhìn hắn bằng con mắt khác.<br><br>\"Đi nhặt một nhành cây đến đây.<br><br>\"<br>! ! <br>Một canh giờ sau.<br><br>Sở Tẫn Tiêu cầm một nhành cây luyện tập ở một bên.<br><br>Ninh Tễ đứng một bên lên tiếng chỉ điểm.<br><br>\"Khi xuất kiếm không được do dự.<br><br>\"<br>\"Nếu có người tấn công từ phía sau, thì hãy dùng Hồi Nhạn thức.<br><br>\"<br>Y nhìn chiêu thức biến hóa của Sở Tẫn Tiêu, nhàn nhạt nói.<br><br>Theo giọng Ninh Tễ rơi xuống.<br><br>Thiếu niên dưới tàng cây nhanh chóng thay đổi chiêu thức.<br><br>Ngộ tính [1] của Sở Tẫn Tiêu rất tốt, thiên tư càng không cần phải nói.<br> <br><br>[1] Ngộ tính (悟性): Khả năng phân tích và lý giải sự việc.<br><br>Dưới sự chỉ điểm của Ninh Tễ, hắn nhanh chóng nắm vững kiếm chiêu mà trước đây mình khó sử dụng được.<br><br>Ninh Tễ cau mày khẽ giãn ra.<br><br>Cảm thấy Sở Tẫn Tiêu không hổ là vai chính trong sách, quả là bất phàm.<br><br>Vốn là chiêu thức luyện chỉ tu ra kiếm tâm thì mới có thể dùng, chỉ trong vòng nửa ngày đã được hắn dung hợp thông suốt.<br><br>Y thấp giọng ho lẳng lặng nhìn.<br><br>Mãi đến khi hoàn thành bộ kiếm pháp, Sở Tẫn Tiêu mới thu kiếm.<br><br>Khổng Linh sớm đã mơ màng sắp ngủ.<br><br>Đồng tử pha bình trà trong sân.<br><br>Thấy Sở Tẫn Tiêu dừng lại, không khỏi nói: \"Hay là Sở sư huynh nghỉ ngơi đi nhé?\"<br>Sở Tẫn Tiêu lau mồ hôi, không nói gì, chỉ là nhìn về phía sư tôn.<br><br>Ninh Tễ thấy thế, cũng nói: \"Hôm nay đến đây thôi.<br><br>\"<br>\"Lại đây nghỉ ngơi một lát đi.<br><br>\"<br>Lúc sau y nói xong, khẽ mím môi.<br><br>Đêm qua đấu pháp với Tô Phong Diễm, cả đêm Ninh Tễ không nghỉ ngơi, lúc này cũng có hơi mệt.<br><br>Sau khi Sở Tẫn Tiêu đi đến, thấy đáy mắt sư tôn mỏi mệt.<br><br>Thu kiếm cau mày hỏi: \"Đêm qua sư tôn không ngủ?\"<br>Ninh Tễ:! ! <br>Y lại lần nữa cảm nhận được sự nhạy bén của vai chính thụ.<br><br>Lần trước y lười nhác chưa từng động đậy, lần này đấu pháp với người, vậy mà đều bị hắn nhìn ra.<br><br>Y khẽ cau mày, thấy mình không mở miệng thì Sở Tẫn cũng không thu ánh mắt về, đành phải nói: \"Không có gì, nghỉ ngơi một lát là được rồi.<br><br>\"<br>Ngược lại lần này y không có qua loa, ngày ấy sau khi Sở Tẫn Tiêu khai thông, lửa độc của y tạm thời được ngăn chặn.<br><br>Tuy hôm qua đấu pháp có tốn chút linh khí, nhưng cũng không có tổn hại gì với thân thể, chỉ cần nghỉ ngơi là được.<br><br>\"Sư tôn! \"<br>Sở Tẫn Tiêu có hơi không tán đồng.<br><br>Ninh Tễ thấy Sở Tẫn Tiêu không tin.<br><br>Khẽ cau mày, bỗng nhiên vươn tay từ tay áo ra, nhàn nhạt nói: \"Đúng là bản tôn đã không sao nữa, không tin thì ngươi có thể xem.<br><br><br>\"<br>Lời này của y vẫn hờ hững.<br><br>Ninh Tễ nghĩ rất đơn giản.<br><br>Vai chính thụ luôn bướng bỉnh, nếu hắn không tin.<br><br>Thì để hắn tự xem vậy.<br><br>Sau khi y nói xong, liền nâng mắt nhìn hắn.<br><br>Mặt nạ quỷ che mặt y lại, giữa mày khẽ cau lại.<br><br>Khi cổ tay áo trắng thuần trượt xuống, phát quan bị thổi rơi, lông quạ đen [2] như mực, tái nhợt khôn cùng và màu đen, bí ẩn u ám đến khiến lòng người nhảy dựng.<br><br>[2] Tác giả thường so sánh tóc của tôn thượng đen như màu lông quạ, các bae để ý nhé.<br><br>Sở Tẫn Tiêu chỉ thoáng nhìn qua rồi thu ánh mắt lại ngay, không dám nhìn nữa.<br><br>Thiếu niên thanh hạc mím chặt môi, có chút không được tự nhiên.<br><br>Qua hồi lâu mới nói:<br>\"Tẫn Tiêu không có y nghi ngờ sư tôn.<br><br>\"<br>Cuối cùng hắn gian nan nói mấy chữ.<br><br>Cắn chặt răng, lần đầu tiên không dám nhìn Ninh Tễ.<br><br>Ninh Tễ khẽ cau mày.<br><br>Không rõ trước đó hắn giúp y chải tóc cũng không có đỏ mặt.<br><br>Nhưng hôm nay chỉ xem mạch thôi, chỉ thế thôi mà?<br>Có điều vốn dĩ hôm nay y không định để hắn xem mạch thật.<br><br>Giờ phút này vỗ tay áo thấp giọng ho rồi nói: \"Ngươi trở về luyện kiếm thức hôm nay cho thật tốt.<br><br>\"<br>\"Nếu không biết thì lại đến tìm ta.<br><br>\"<br>\"Vâng, sư tôn.<br><br>\"<br>Sở Tẫn Tiêu khẽ gật đầu.<br><br>Vất vả lắm hắn mới đè cảm giác nóng bỏng trên mặt xuống, cung kính đáp.<br><br>Trong đầu chỉ còn lại ánh mắt bình tĩnh sư tôn nhìn hắn.<br><br>Mãi đến khi người rời đi, Ninh Tễ mới thu ánh mắt lại.<br><br>\"Tôn thượng, không phải là người không thích người khác chạm vào mình sao ạ?\"<br>Đợi Sở sư huynh đi rồi, đồng tử mới phản ứng lại và hỏi.<br><br>Ninh Tễ nhàn nhạt thu hồi ánh mắt.<br><br>Cũng không phủ nhận.<br><br>Y không thay đổi sắc mặt, chỉ uống một chút rượu ấm.<br><br>Đồng tử chậm rãi phản ứng lại.<br><br>\"Vốn dĩ ngài không định để Sở sư huynh xem mạch?\"<br> <br>Cậu ta buột miệng thốt, lại ngậm miệng lại.<br><br>Ninh Tễ rũ mắt, cuối cùng vẫn không phủ nhận.<br><br>\"Lát nữa bản tôn muốn đi hàn đàm.<br><br>\"<br>Y nhàn nhạt nói.<br><br>Đồng tử vội đáp vâng.<br><br>Mãi đến khi tôn thượng đứng dậy rời đi trước.<br><br>Cậu ta mới phản ứng lại, mở to hai mắt, ôm trứng lẩm bẩm cảm khái.<br><br>\"Hóa ra tôn thượng cũng biết nói đùa à?\"<br>Trong ấn tượng của cậu ta, kiếm tôn rất ít cười, hoàn toàn không giống với những người như họ.<br><br>Y như là thần minh cao cao tại thượng, khiến người không dám mạo phạm khinh nhờn.<br><br>Đồng tử vẫn cho rằng tôn thượng trời sinh đã thế.<br><br>Ai ngờ hôm nay lại nhìn thấy tôn thượng không kiên nhẫn trêu Sở sư huynh.<br><br>Trong lòng cậu ta sốc đến mức vẫn chưa hoàn hồn.<br><br>Khóe miệng Khổng Linh giật giật.<br><br>Tuy rằng cũng cảm thấy nghi hoặc về mặt khác của Ninh Tễ, nhưng lại không có sốc như đồng tử.<br><br>Dù sau thì Khổng Linh cũng từng thấy bộ dáng không nói hai lời liền ném người xuống núi của Ninh Tễ rồi.<br><br>Lúc này hắn chỉ nghi hoặc thái độ của Sở Tẫn Tiêu mà thôi.<br><br>Hắn vẫn luôn cảm thấy Ninh Tễ mê hoặc Sở Tẫn Tiêu.<br><br>Nhưng sao qua quan sát mấy ngày nay, ngược lại là Sở Tẫn Tiêu vẫn luôn chạy về phía Ninh Tễ?<br>Hắn khẽ nhíu mày, nghĩ tới ánh mắt Sở Tẫn Tiêu nhìn Ninh Tễ vừa rồi, tâm tình có chút bực bội.<br><br>Bên kia, Tô Phong Diễm bị thương đến căn cơ, không còn cách nào khác, thần hồn đành phải rời khỏi Tê Dược phong trước, thân thể tạm ở lại nơi này.<br><br>Khi tách thần hồn của kiếm khí bỏng rát ra, khuôn mặc của thanh niên mặc Tấn bào có chút vặn vẹo.<br><br>Lượng lớn máu nhuộm đỏ thanh y.<br><br>Tô Phong Diễm siết chặt tay, cưỡng ép nhịn xuống, từng chút từng chút động thủ.<br><br>Gã tàn nhẫn với người khác, cũng tàn nhẫn với chính mình.<br><br>Kiếm khí làm kinh mạch bị thương, liền chịu đựng cơn đau của tước hồn mà rút ra.<br><br>Mồ hôi trên trán lăn xuống, đợi đến khi tạm thời tách xong mới chậm rãi siết chặt tay.<br><br>Khi động tay, tên của Ninh Tễ vẫn luôn vang vọng dưới đáy lòng.<br><br>Như thể kiếm khí vẫn đang cắt đứt từng khúc kinh mạch của gã.<br><br>Tay trái của gã có thể thấy được xương trắng, đau đến mặt mày vặn vẹo, nhưng lại vẫn đang cười.<br><br>Mặt trời mọc, trước khi rời đi Tô Phong Diễm giấu tơ máu nơi đáy mắt đi, nhìn về hướng Giải Kiếm phong thật sâu.<br><br>Ninh Tễ định đi tắm đang duỗi tay cởi áo trong, lúc này như có cảm ứng, chợt cau mày ngẩng đầu lên.<br><br>.<br><br>"]