{"name":"Chỉ Cần Em Thôi","folder":"chicanemthoi","tacGia":"Cửu Đâu Tinh","theLoai":"Ngôn Tình","trangThai":"Full","description":"<i>Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Ngọt sủng, Hào môn thế gia, Vườn trường, Song hướng yêu thầm, Cưới trước yêu sau, Đô thị tình duyên, Con cưng của trời, Duyên trời tác hợp, 1v1, Góc nhìn nữ chính, Chức nghiệp tinh anh.</i><br><br>[1]<br><br>Lần đầu Chu Phù gặp Trần Kỵ là giữa hè 8 năm trước, lúc đó cô đến đảo nhỏ dưỡng bệnh và ở lại nhà Trần Kỵ.<br><br>Chàng thiếu niên kiêu ngạo, khó bảo cũng không ưa nổi cô gái ngoan ngoãn yên tĩnh, mềm mại này.<br><br>Ban đầu, cậu thường nhíu mày, không hề kiên nhẫn: \"Xéo đi, đừng làm phiền ông đây.\"<br><br>Nhưng sau mấy tháng, cậu ấm này đã học được cách nấu thuốc.<br><br>Cậu ngồi ở bên giường của Chu Phù, kiên trì đút từng miếng cho cô.<br><br>Buổi đêm trước khi cô gái nhỏ phải về nhà, Trần Kỵ tỏ ra lạnh lùng, không thèm quan tâm: \"Đi rồi thì đừng về nữa, để ông đây yên tĩnh vài ngày.\"<br><br>Thời gian trôi qua tám năm, Chu Phù thật sự chưa từng quay về.<br><br>[2]<br><br>Khi gặp lại Trần Kỵ, anh đã trở thành người đàn ông không thể chạm tới trong giới kiến trúc, nhưng lúc đó Chu Phù chỉ là một thực tập sinh nhỏ không có tiếng tăm gì.<br><br>Cô tưởng là anh không còn nhớ mình nữa, nên đã lặng lẽ gác lại tất cả mơ mộng viển vông về anh.<br><br>Nhưng mà vài đêm sau, người đàn ông đó đã giúp cô thoát khỏi đám xã hội đen cho thuê nhà.<br><br>Cả đêm hôm đó, anh bình tĩnh thu dọn đồ giúp cô, sau đó đưa cô về nhà mình.<br><br>- -<br><br>Ngày Chu Phù bị ép đi xem mắt, cô bất ngờ bị Trần Kỵ ngăn lại.<br><br>Chu Phù dè dặt hỏi anh: \"Em có thể làm chút gì vì anh không? Em chịu khổ được.\"<br><br>Nhưng người đàn ông lại nói: \"Anh không cần em chịu khổ, chỉ cần em làm bà xã của anh thôi.\"<br><br>- -<br><br>Sau đó, trong một bữa tiệc, Trần Kỵ - một ông lớn trong giới kiến trúc lại cẩn thận đút thuốc cho cô thực tập sinh Chu Phù.<br><br>Cô gái nhỏ vừa ấm ức lại vừa yếu ớt: \"Anh đã bảo không để em chịu khổ cơ mà?\".<br><br>Người đàn ông dịu dàng dỗ dành cô: \"Uống nốt thìa này thôi, uống xong rồi ăn kẹo.\"<br><br>- Nếu em không quay về, vậy thì anh sẽ đi tìm em.<br><br>- Em tưởng rằng vô tình gặp được anh sao? Đó là lần duy nhất trong đời anh sử dụng trăm phương ngàn kế đấy.<br><br>Kiến trúc sư x trợ lý thực tập thiết kế phương án kiến trúc<br><br>Anh chàng lưu manh đẹp trai x Bé ngoan ấm áp, mềm mại<br><br>Vai chính: Chu Phù, Trần Kỵ<br><br>Một câu tóm tắt: Nếu em không quay về, vậy thì anh sẽ đi tìm em.<br><br>Lập ý: Vượt qua mây mù, đón nhận ánh sáng."}