[" ","Chương 2409","“Vậy thì tốt rồi, đi, chúng ta về nh Anh nở nụ cười dịu dàng, trực tiếp ôm ngang cô lên, dưới ánh mắt của tất cả mọi người anh ôm cô đi.","Họ lên xe và lái được nửa đường thì mới hậu tri hậu giác cảm thấy dường như thiếu thiếu một thứ gì đó.","Sau đó thì cũng nhận ra rằng vẫn còn ai đó trong công viên giải trí.","Khi họ quay lại thì Phó Thanh Viên vẫn đang ăn kem, bên cạnh có rất nhiều bát trống rỗng.","“Người này là của nhà nào, mau tính tiền đi, kem của tôi đều đã bị cậu ta ăn hết rẻ “Hai người đã về rồi, em còn tưởng hai người không cần em nữa nên em cứ ăn ngồi đây ăn”","“Tại sao?”","“Bởi vì em không có tiền, bọn họ sẽ để cho em ở lại rửa chén, như vậy thì có thể tiếp tục chờ hai người trở về”","“Vậy nếu như… chúng ta không bao giờ quay lại nữa thì sao?”","“Vậy thì em cứ ở chỗ này tiếp tục chờ, hai người để em ở chỗ này chờ thì nhất định sẽ trở lại” Phó Thanh Viên trẻ con nói.","“Thẳng nhóc ngốc nghếch, thời đại nào rồi mà còn rửa chén, chúng tôi sẽ trực tiếp tống cậu tới đồn cảnh sát. Không đúng, với tình huống này của cậu thì hẳn là sẽ đến bệnh viện tâm thần…”","“Ông mà nói thêm một câu nữa thì đừng trách tôi bất lịch sự”","Ông chủ chưa kịp nói xong thì Hứa Minh Tâm đã lạnh lùng nhìn ông †a, giọng nói của cô giống như là vừa ngâm qua đá lạnh.","Thân thể cô thẳng tắp, tuy dáng người nhỏ nhắn, yếu đuối nhưng mà trong cô lại có một sức mạnh khó tả, cho dù trời có sập cũng không đè lại được.","Cô trực tiếp kéo Phó Thanh Viên ra sau lưng: “Sau này ông nói chuyện cẩn thận một chút, nghĩ kỹ rồi hãy nói!”","“Được…được..” Ông chủ cũng bị cô dọa sợ, như thể ông ta nhìn thấy một con hổ cái.","Hứa Minh Tâm dẫn theo Phó Thanh Viên còn Cố Gia Huy thì đi thanh toán tiền.","“Ông thật đáng ghét!”","“Cái gì?”","“Làm hại mắt của vợ tôi!” Anh lạnh lùng nói.","Ai làm vợ anh không vui, thì anh cũng sẽ không thích. Nhưng mà dáng vẻ bảo vệ con của vợ anh thật đẹp mắt! Đặc biệt là khi cô bảo vệ anh, như vậy thì còn đẹp hơn gấp trăm lần!","Nếu không phải Phó Thanh Viên là em trai của mình thì anh hẳn sẽ rất ghen tị.","Họ không đến chỗ của Cố Trường Quân mà chạy thẳng về nhà.","Vào buổi tối, anh nói chuyện điện thoại với Cố Trường Quân.","Mẹ anh đã không còn nhận ra bố của anh rồi, ánh mắt rất xa lạ, nhưng mà bà ấy lại không từ chối sự tiếp cận của Cố Trường Quân.","Có lẽ là khi Cố Trường Quân hơn mười tuổi hai người mới ra nhau nên bà ấy vẫn còn có một chút ấn tượng về anh ta. Mặc dù khi nhìn thấy anh †a thì bà ấy sẽ không nói nên lời, nhưng mà sẽ yên lặng rơi lệ."]