[" ","Chương 2432","Tình yêu ích kỷ là viển vông, hãy yêu bản thân mình nhiều hơn.","Khi Bạch Thư Hân nghe thấy lời này thì thân thể run lên kịch liệt.","Cô ấy nhắm mắt lại, những lời nói của Hứa Minh Tâm cứ văng vắng bên tai.","Tình yêu đích thực không bao giờ là ích kỷ…","Vì vậy Thiện Ngôn đã luôn trả giá cho bản thân một cách vô điều kiện.","Thật ra anh ta cũng rất đau đớn, cô ấy cũng biết điều đó nhưng mà không còn cách nào, cô ấy vẫn luôn yêu Ôn Mạc Ngôn.","Anh ta chưa bao giờ nói về nỗi khổ trong lòng, nửa năm nay anh ta vẫn luôn ở bên cạnh cô.","Tuy rằng ngoài miệng Ôn Mạc Ngôn nói hận chính mình, nhưng mà trong lòng lại yêu tha thiết, cái gọi là trả thù chẳng qua là tìm cớ trói buộc cô ấy mà thôi.","Vì vậy, để tác thành cho nhà họ Ôn và không làm cô ấy thất vọng cho nên anh đã chọn cái chết.","Tại sao tình yêu lại khó có thể song toàn, lẽ nào không có cách để vẹn toàn đôi bên sao?","Cô ấy ôm chặt Hứa Minh Tâm và lau nước mắt.","“Minh Tâm, cậu đã nhìn thấy dáng vẻ kiên cường của tớ chưa?”","“Tớ đã thấy, trước kia khi cậu yêu bác sĩ Doanh thì cậu cũng từ từ kiên cường lên. Khi cậu vì Ôn Mạc Ngôn chịu tủi thân thì cậu cũng đã kiên cường. Bây giờ thì cậu cũng đã chấp nhận sự thật răng Ôn Mạc Ngôn đã qua đời.”","“Không đủ.”","Cô ấy nhàn nhạt nói: “Cái này còn chưa đủ kiên cường. Lần này tớ sẽ trở nên mạnh mẽ hơn, sẽ không khóc sẽ không hèn nhát nữa. Sau này tất cả những thứ mà Ôn Mạc Ngôn muốn bảo vệ đều là những thứ mà tớ muốn bảo vệ. Người tớ yêu thương, tớ không cho phép bất cứ ai làm tổn thương họ”","“Tớ sẽ trở nên mạnh mẽ hơn để bảo vệ tất cả những người tớ yêu thương. Nếu đau thì tớ sẽ là người đau trước. Muốn chết thì tớ sẽ là người chết trước. Tớ không bao giờ muốn nhìn thấy một ai trong số mọi người ra đi trước mặt tớ nữa!”","Cô ấy nói từng chữ một.","“Những giọt nước mắt vô dụng này sẽ không bao giờ rơi nữa”","Cô ấy hít một hơi thật sâu, sau đó từ từ phun ra trọc khí, ngồi thẳng người dậy.","Ngay lúc đó, Bạch Thư Hân dường như đã hoàn toàn thay đổi.","Như được khoác lên mình những lớp áo giáp để bảo vệ trái tim yếu đuối.","“Thư Hân…”","Cô ngây người nhìn cô ấy, trong lòng có những cảm xúc phức tạp khó tả.","“Nhìn tớ như thế làm gì vậy, tớ vân là tớ mà thôi, tớ vẫn yêu thế giới này, vẫn yêu thương cậu. Tớ vẫn khao khát được yêu, và tớ sẽ yêu một người thật tốt. Chỉ là… sẽ không có tình yêu như là kiểu Ôn Mạc Ngôn nữa, ai cũng không thể thay thế được, ngay cả khi có là Thiện Ngôn người giống hệt anh ấy và cũng yêu tớ như vậy”","“Thư Hân, nếu tớ có thể mạnh mẽ như cậu thì tớ nhất định có thể bảo vệ con của tớ và Cố Minh Trung”"]