[" ","Chương 2371","“Bây giờ con còn sợ không?”","“Có mẹ Minh Tâm ở đây nên con không còn sợ gì nữa”","Cô xoa xoa đầu Minh Diệp, sau đó lấy chút đồ ăn mình mang tới cho cô bé ăn. Cô bé sợ hãi lâu như vậy nên cũng có hơi đói bụng, trong bụng cũng phối hợp vang lên tiếng ọt ọt.","Cô mở tủ lạnh không nhìn thấy thứ gì có thể ăn thì nhíu chặt mày, Phó Minh Tước làm bố kiểu gì thế, những người giúp việc trong nhà chăm sóc cho cô bé thế nào vậy? Lúc trong lòng cô đang rất khó chịu thì Minh Diệp ở phía sau chợt kéo kéo ống tay áo của cô: “Mẹ Minh Tâm, chỉ có mình con ăn cơm ở nhà, bảo mẫu cũng không ngồi ăn chung với con nên mỗi bữa con chỉ ăn rất ít, bởi vì ăn cơm một mình sẽ rất buồn chán. Không phải các cô ấy không chăm sóc tốt cho con đâu, mà là tại Minh Diệp không ngoan.”","“Vậy con có đến trường không? Không phải bây giờ đã khai giảng rồi sao?”","“Giáo viên gia đình sẽ đến đây để dạy cho con, cách một ngày sẽ đến một lần. Minh Diệp rất thông minh nha, mặc dù con không đến trường đi học nhưng vẫn theo kịp chương trình học đó.”","Cô bé sợ Hứa Minh Tâm sẽ lo lắng nên lập tức chạy lên lầu lấy sách bài tập của mình xuống, mỗi một tờ đều đạt điểm A, khiến Hứa Minh Tâm đau lòng không thôi.","Minh Diệp chỉ mới bảy tuổi, ở tuổi này cùng lắm thì đang học lớp hai lớp ba ở trong nước, đáng ra phải được đến trường chơi đùa với các bạn chứ không phải bị nhốt ở một nơi giống như nhà giam thế này.","Cho dù có thành tích tốt hơn nữa thì cô bé cũng không cảm thấy vui vẻ, những bạn nhỏ khác ở độ tuổi này có ai không đi chơi công viên, không làm quen với các bạn nhỏ khác chứ.","Trước đây cô vẫn tưởng Phó Minh Tước là một người bố tốt, bây giờ xem ra không xứng đáng làm bố chút nào.","Chuyện này phải nói cho cậu của bọn họ biết, Minh Diệp cứ tiếp tục ở bên cạnh Phó Minh Tước thì tình trạng sẽ càng ngày càng tồi tệ thôi.","Cô ngồi xổm xuống, đau lòng bế cô bé lên.","“Vậy Minh Diệp có muốn ra ngoài chơi không? Có muốn quen thêm nhiều bạn mới không?”","“Dạ muốn…” Cô bé khẽ trả lời, cũng không dám nói lớn: “Nhưng mẹ đừng nói cho bố biết nha, con không muốn bố phải lo lắng cho con. Con tập làm quen là được rồi, nhưng mà lần này…”","“Mẹ Minh Tâm, chuyện mất điện tối nay cũng đừng nói cho bố nếu không bố sẽ rất lo lắng đó.”","Hứa Minh Tâm nghe cô bé nói như thế, trái tim cô giống như tan ra.","Cô mím môi cuối cùng cũng không nói thêm gì nữa, sau đó nắm tay cô bé đi về phòng dỗ cô bé ngủ.","Cô bé như một quả bóng nhỏ, cuộn tròn trong ngực cô rầu rĩ thì thầm: “Mẹ Minh Tâm, mẹ và bố cãi nhau sao? Nhất định là bố đã làm sai chuyện gì đó rồi, mẹ đừng tức giận với bố có được không?”","“Từ khi mẹ đi rồi bố giống như trở thành một con người hoàn toàn khác, chỉ có lúc gặp mẹ Minh Tâm bố mới bắt đầu ấm áp hơn một chút, nhưng đa phần bố đều rất lạnh lùng”","“Con thay mặt bố xin lỗi mẹ, mẹ đừng tức giận với bố có được không?” Đôi mắt long lanh của cô bé nhìn thẳng vào mắt Hứa Minh Tâm khiến nhất thời cô cũng không biết mình phải trả lời thế nào…","Cô im lặng một hồi lâu mới lên tiếng: “Thế giới của người lớn rất phức tạp, khó mà phân biệt đúng sai phải trái. Con còn nhỏ, đừng nghĩ ngợi nhiều chuyện của người lớn, ngoan, ngủ đi con!”","“Vậy, nếu như mẹ Minh Tâm và bố cãi nhau, sẽ không quan tâm tới Minh Diệp nữa sao?”","“Nếu như mẹ không quan tâm đến con thì mẹ đã không ở đây rồi!","Sáng mai thợ điện sẽ đến sớm thôi, sau này sẽ không bị mất điện nữa!”","“Vậy con hi vọng ngày nào cũng mất điện..” Cô bé lí nhí nói, trong mắt hiện lên vẻ mất mát.","Hứa Minh Tâm nghe không rõ liền hỏi lại nhưng cô bé lắc đầu rồi ôm chặt lấy cô, ngọt ngào nói: “Ngủ thôi mẹ!”","Hứa Minh Tâm dỗ dành cô bé chốc lát mới thở phào nhẹ nhõm, ngọn nến đã cháy hơn nửa, ánh lửa lập lòe nhưng cô không hề nề hà hay cảm thấy khổ sở.","Nhìn cây nến cháy gần hết cô rất muốn xuống tầng dưới lấy cây khác lên nhưng lại sợ lỡ như Minh Diệp bỗng buồn đi tè, mà phòng lại tối om thì phải làm sao?"]