[" ","Chương 2328","“Đợi đến lúc vương phi tôi lên bờ, sẽ lấy mạng anh…”","Những lời ác độc còn chưa nói xong, Hứa Minh Tâm đã bước tới bóp cổ cô ta.","Hứa Minh Tâm là một bông hoa dại, từ khi còn nhỏ đã phải làm việc như một người giúp việc.","Sức lực của cô không phải là thứ mà người được chăm sóc trong nhà ấm từ bé như Lucia có thể so sánh được.","Lucia vùng vẫy mấy lần vẫn không thể thoát ra, cô ta muốn dùng giày cao gót đánh tới nhưng bị cô dễ dàng tránh được.","“Con của tôi đã chết, tôi cũng không có bằng chứng để chỉ tội cô. Bây giờ tôi đánh cô mắng cô, cô cũng không có chứng cứ chỉ tội tôi!”","“Anh ta không chịu giúp tôi nhưng nơi này gắn thiết bị theo dõi khắp nơi. Cô cho rằng tôi sẽ không có chứng cứ sao? Ả đàn bà ngu xuẩn, cô mau buông tôi raI”","“Thật sao? Nếu tôi không xử lý tốt tất cả thiết bị giám sát thì tôi sẽ gọi cô đến boong phía sau xa xôi này ư?”","“Cô… cô đã làm gì?”","Lucia kinh hãi. Làm sao cô có thể tránh thoát thiết bị giám sát?","“Cô không cần biết. Lucia, cô nhắm vào tôi thế nào cũng không sao. Nhưng vì sao cô cứ một mực ra tay với con của tôi? Nó vừa sinh ra thì đã chết rồi, tại sao cô còn có thể sống tốt như thế? Chúng tôi có một câu nói. Gọi là giết người phải đền mạng, cô có biết không?”","“Cô muốn giết tôi sao? Tôi là vương phi của một quốc gia, cô dám…","Cô ta liên tục vung tay cào cấu da thịt của cô. Nhưng Hứa Minh Tâm dường như không cảm thấy đau đớn, vô cùng hờ hững, thậm chí còn dùng sức siết chặt một chút.","“Tôi sẽ không giết cô nhưng tôi cũng không thể nuốt trôi cơn giận này. Lucia, tôi cảnh cáo cô. Nếu như cô lại muốn nhắm vào tôi lần nữa thì tôi nhất định sẽ không buông tha cho cô. Hôm nay là một bài học!”","Cô mở cửa một bên cửa và nhét người vào trong.","Bên trong là kho dụng cụ vệ sinh, không gian chật hẹp và tối đen như mực Lucia không nhìn rõ xung quanh, không biết mình đã vấp phải cái gì, chật vật ngã nhào trên đất.","Cô ta nhìn thấy khuôn mặt lạnh lùng của Hứa Minh Tâm từ từ biến mất, cửa kho đóng lại khiến toàn bộ cơ thể cô ta chìm trong bóng tối.","Cô ta lảo đảo bò dậy và đụng vào khay chứa đồ lần nữa, đẩy ngã cây lau nhà sang bên cạnh, thật vất vả mới lần mò tìm được công tắc trên tường.","Căn phòng sáng lên, cô ta liên tục gõ cửa.","“Hứa Minh Tâm, cô điên rồi phải không? Cô mau thả tôi ra, tôi là vương phi đấy!”","“Vậy thì sao? Cô hãy ở đây suy ngẫm lại những việc mình đã làm và từ từ chuộc tội đi. Suy nghĩ thật kĩ xem cô đã hại chết bao nhiêu người. Lúc cô ngủ, chẳng lế cô không gặp ác mộng sao?” Cô giận dữ nói, mạnh mẽ đạp vào cánh cửa khiến Lucia bị doạ sợ không nhẹ."]