[" ","Chương 2580","“NCô Ưu, còn nhớ không? Anh từng ôm cô ấy để chọc tức em, để em quan tâm anh, còn cãi nhau với em. Em nói anh ôm người khác, em cũng không lạ gì, anh chỉ cõng em sau lưng, sau này sau lưng là dành riêng cho em, anh không được phép cõng người khác.”","“Em đã nhớ chưa?”","“Anh nhớ tất cả những chuyện xảy ra với em sao?”","“Ừm”","Hứa Minh Tâm nhất thời không còn cách nào: “Anh có lòng như vậy, xem ra em rất vô tâm.”","Cô bối rối nói, chút tức giận nổi lên lập tức biến mất không còn tăm tích.","Cãi nhau giận dỗi với Cố Gia Huy là chuyện vô nghĩa nhất, bởi vì anh luôn có lý do, khiến cô không có chút cảm giác thành tựu nào.","Nếu như chọc tức anh, bá vương ngạn thượng cung, cô sẽ hơi xui xẻo một chút.","Không được trải qua cảm giác cãi nhau, thật không vui.","“Anh là đàn ông, đàn ông nên quan tâm đ ến phụ nữ nhiều hơn.”","“Xem ra sau này anh cũng không thể ôm người khác nữa. Hy vọng em đừng ghét bỏ là tốt rồi “Được rồi, được rồi. Không ngại. Sau này anh phải có ý thức giữ khoảng cách với bất kỳ động vật giống cái nào.”","“Đã hiểu, bà xã đại nhân”","“Thật tuyệt khi có một người chồng cún con trung thành”","“Hôm nay, anh cũng thích dáng vẻ em giữ chồng. Đã có tiến bộ, chúng ta quả nhiên là người một nhà”","“Nói như thế nào?”","“Anh là một người chồng trung thành, dáng vẻ em như con chó bảo vệ thức ăn đã giành được trái tim anh. Chúng ta đều thuộc cùng một giống, chúng ta thực sự rất xứng đôi”","“A”","Cô không nói nên lời.","Buổi tối lúc nghỉ ngơi, Cố Gia Huy đang tắm bên trong, mà Hứa Minh Tâm nằm trên giường chơi game.","Đúng lúc này, cô nghe thấy tiếng gõ cửa phòng.","“Minh Tâm, cô nghỉ ngơi chưa? Tôi làm chút đồ ăn khuya, cô có muốn ăn không?”","“Không”","Cô định từ chối thẳng thừng, nhưng rồi cô nghĩ đến điều gì đó, đôi mắt to tròn như quả nho xoay tròn, nghĩ tới một chuyện.","Cô nín thở, hơi hồi hộp, rón rén nhón chân xuống đất, rồi áp vào cánh cửa, véo cổ họng, cố tình giả vờ thở hổn hển.","“Cố Gia Huy, nhẹ nhàng một chút, anh làm em đau”","“Nhẹ tay đi, đau quá:”","“Anh là chó sao? Đừng cắn em”","Cô nói những lời mập mờ này một lúc thì tiếng gõ cửa bên ngoài quả nhiên nhỏ hơn rất nhiều.","Cô thực sự không muốn dùng lòng tiểu nhân, nghĩ xấu về bác sĩ Tạ.","Thế nhưng cô cũng có quyền bảo vệ cuộc hôn nhân của mình, bảo vệ chồng mình.","Bây giờ cô không nhìn thấy Tạ Quế Anh có suy nghĩ gì khác, nhưng cô ta cũng không đơn giản.","Nếu chẳng may đúng như lời Bạch Thư Hân nói, nhìn như đồng thau nhưng thực tế là vàng thì làm sao bây giờ?"]