[" ","Chương 2474","Đây… chính là điểm tai hại của hai nhân cách, cho dù bây giờ anh ta có là người bình thường nhưng mà cũng không thể so sánh với người bình thường.","Luôn luôn tồn tại những thứ tai hại.","Anh ta khó có thể kiềm chế cảm xúc, một khi nóng giận thì anh ta giống như một con thú hoang, làm tổn thương người khác và chính bản thân mình.","Anh ta mạnh bạo ném Kỷ Nguyệt Trâm ra ngoài.","“Kỷ Nguyệt Trâm!”","Hứa Minh Tâm chạy tới ngay lập tức, không ngờ Thiện Ngôn lại vung một quả đấm.","Nấm đấm mang theo gió lạnh thổi vào mặt cô, khiến làn da đau rát.","Cô nhìn nắm đấm đang đến trước mặt, không thể né tránh, chỉ có thể nhắm mắt nhận mệnh chờ bị đánh.","Nhưng mà cô không ngờ… cơn đau trong dự đoán đã không ập đến.","Cô run rẩy mở mắt ra thì nhìn một người đàn ông xuất hiện trước mặt.","Cố Gia Huy chặn lại nắm đấm rồi giận dữ mà trả lại một đòn.","“Đánh phụ nữ thì có gì hay ho? Tất cả bọn họ đều vô tội trong chuyện này, chiếc đèn chùm không hề bị người ta can thiệp, rất nhiều người đi lại dừng lại dưới đó đều không có chuyện, chỉ là tình cờ rơi trúng hai người thôi. Anh có thể oán trời, trách đất, giận bản thân, nhưng mà lại không thể liên lụy đến người khác, càng đừng nói đến việc làm tổn thương người phụ nữ của tôi! Kỷ Nguyệt Trâm là có lòng tốt nên mới giúp anh, nếu anh còn ra tay làm tổn thương ai đố thì tôi sẽ chặt tay anh”","Cố Gia Huy lạnh lùng nói, thân hình tràn ngập khí thế dọa người, áp chế lòng người.","Thiện Ngôn dần lấy lại lý trí, thở hổn hển.","Anh ta đảo mắt qua nhìn thấy Kỷ Nguyệt Trâm đang đau đớn trên mặt đất.","Cú ngã không hề nhẹ, cô ta cảm thấy mình sắp gãy cánh tay và bắp chân cũng không tránh khỏi số phận đau nhức.","Thiện Ngôn thu tay lại và nhanh chóng đỡ cô ta dậy.","“Xin lỗi tôi..”","“Không… không có chuyện gì đâu, anh đi gặp Bạch Thư Hân đi, tôi không giúp được gì, tôi xin lỗ Kỷ Nguyệt Trâm cũng là một người thấu tình đạt lý, biết rằng hiện tại trong lòng anh ta đang cảm thấy không thoải mái nên làm một số việc quá khích cũng là điều dễ hiểu.”","Thiện Ngôn im lặng, cuối cùng lê tấm thân kiệt sức rời đi, bước chân của anh ta vô cùng nặng nề.","Mỗi bước đi đều mang theo cô đơn, khiến lòng người xót xa.","Thiện Ngôn đến phòng bệnh, còn các bác sĩ đã hoàn thành tất cả các cuộc kiểm tra.","“Bệnh nhân vẫn còn chút ý thức và có thể nghe thấy tiếng nói bên ngoài. Anh là những người thân thiết nhất của cô ấy nên hãy nói nhiều hơn để k1ch thích thần kinh của bệnh nhân sẽ giúp cô ấy tỉnh lại sớm”","“Về phần cô ấy có thể tỉnh lại hay không thì chúng tôi cũng không ai có thể đảm bảo, có thể hai ngày một ngày, có thể một năm rưỡi, có thể… cả đời cũng không có tỉnh lại”","“Cút!”","Thiện Ngôn thiếu kiên nhãn nói, anh ta ghét bỏ bác sĩ đang quấy rối thời gian bên nhau của họ.","Bác sĩ vừa ăn quả đẳng nên mím môi, cuối cùng không nói gì, xoay người rời đi.","Ôn Thanh Vân và nhà họ Bạch vội vàng chạy tới, nhưng họ đã bị chặn ở cửa.","Cửa bị khóa, trong phòng chỉ còn lại có hai người bọn họ.","Thiện Ngôn ngồi xuống mép giường, cẩn thận nắm lấy bàn tay nhỏ bé của Bạch Thư Hân.","Bàn tay nhỏ rất nóng bỏng và mềm mại, cả người cô ấy như đang say ngủ, nước da hồng hào, căng mịn.","Tuy nhiên bất kể anh ta có làm phiền như thế nào thì cô ấy cũng không hề đáp lại, giống như người đẹp ngủ trong truyện cổ tích vậy."]