[" ","Chương 2562","Bọn họ nhanh chóng chạy đến phòng bệnh, bà chủ bị trói lại, trong miệng còn nhét thứ gì đó, sợ bà ta căn lưỡi tử tự.","Tạ Quế Anh đứng một bên, máu chảy ra từ vết cắn trong lòng bàn tay, để lại hai hàm răng ngay ngắn.","Cô ta không quan tâm đến việc khử trùng, mà kiểm tra cho bà chủ trước, an ủi cảm xúc của bà ta.","Bà chủ dần dần bình tĩnh lại, khi nhìn thấy Cố Gia Huy, nước mắt giống như dây ngọc bị đứt, không ngừng rơi xuống.","Bà ta không nói được tiếng nào, chỉ có thể nghẹn ngào, tiếng khóc thê lương.","Tạ Quế Anh xử lý xong cho bà chủ, mới thở phào nhẹ nhõm, nói: “Bà chủ vẫn còn nhớ đến cơn ác mộng đó, vẫn luôn cảm thấy Hứa Minh Tâm là… là hồ ly tinh. Vừa rồi cảm xúc kích động nên mới nghĩ muốn tự sát, may mà tôi phát hiện kịp thời, cho nên ngăn lại. Mặc dù cảm xúc của bà chủ kích động, nhưng rất ít khi có ý nghĩ tự tử, nhưng bây giờ lại quyết liệt như vậy. Tôi… tôi cũng không còn cách nào.”","“Cho dù tôi có ở bên cạnh hai tư trên hai tư không rời một bước, nhưng con người luôn có lúc sơ suất. Nếu như một người muốn chết, ai cũng không ngăn cản được”","Lời này nói ra, mọi người đều im lặng.","Cố Gia Huy nắm chặt tay, bỏ thứ đồ trong miệng bà chủ ra.","“Hàn Trung, Hàn Trung của mẹ”Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","Bà chủ khóc lóc thảm thiết.","“Mẹ làm như vậy là bởi vì muốn khuyên con không ở bên cạnh cô ấy sao?”","“Cô ta không phải là người tốt, cô ta sẽ hại con. Cô ta là hồ ly tinh, sẽ mê hoặc ý trí của con người, con phải tránh xa cô ta”","“Nhưng cô ấy là người mà con yêu nhất”","“Không, con không được yêu cô ta, cô ta là người xấu. Cô ta… cô ta muốn giết mẹ, cũng sẽ hại chết con, sẽ hại nhà họ Cố chúng ta. Mẹ…","mẹ sẽ tìm cho con một người vợ tốt. Quế Anh… Quế Anh thì sao?”","Ánh mắt bà chủ chớp động, cuối cùng anh mắt rơi trên người Tạ Quế Anh.","Bà ta vội vàng kéo Tạ Quế Anh đến trước mặt Cố Gia Huy, nói: “Đây… đây chính là vợ của con, con bé sẽ không hại con, con bé là người mang lại may mắn cho chồng”","Ánh mắt Cố Gia Huy hung hăng nhìn Tạ Quế Anh bên cạnh, ánh mắt âm trầm.","Tạ Quế Anh cũng lo lắng, vội vàng nói: “Bà chủ, bà đang nói linh tinh gì vậy? Cháu thấy tôi thật sự phải tiêm thuốc an thần rồi. Bà còn như vậy nữa, tôi… tôi sẽ không ở cạnh bà nữa”","“Tôi đã hứa với Lai Mỹ Quân rồi, chúng tôi phải trở thành thông gia.","Tôi nhớ… tôi đều nhớ hết”","“Quế Anh, là tôi có lỗi với cô, tôi đã khiến cô chịu khổ”","Bà ta nắm chặt tay Tạ Quế Anh, bắt đầu ăn năn.","“Bà chủ”","Tạ Quế Anh cũng có chút nghẹn ngào.","Cô ta không phải là đau lòng cho bà chủ, mà là đau lòng cho chính mình.","Cô ta bị giam cầm bên cạnh bà ta, cô ta nên nhận được mọi thứ tốt đẹp nhất trên đời này.","Gả cho Cố Gia Huy, cô ta chính là vợ của tổng giám đốc tập đoàn Cố thị, người phụ nữ bước lên kim tự tháp.","Cô ta đã lãng phí hai mươi lăm năm thanh xuân, lẽ nào không nên có sao?","Những thứ này đều là bà chủ nợ mình.","Trên mặt, khóc đến nỗi hoa lễ dính mưa nhưng trong lòng, lại đảo loạn lên, có tính toán của riêng mình."]