[" ","Chương 2363","Trong chuyện này, cô không có đầu óc thông minh cho nên không thể giúp được cho anh chuyện gì cả, việc duy nhất có thể làm chỉ là đứng sau lưng ủng hộ anh.","“Mấy ngày nay… Anh không quan tâm đến em rất nhiều, em có giận anh không?”","“Vậy sau này phải bù đắp cho em thật tốt, trong lòng em luôn nhớ kỹ đấy!”","“Được, chờ thêm hai ngày nữa anh sẽ đưa em ra ngoài chơi thật vui vẻ, chúng ta thư giãn một chút. Đầu óc lúc nào cũng căng thẳng thì chắc chắn không tốt. Em thấy đi công viên trò chơi thế nào?”","Hứa Minh Tâm nghe vậy, hai mắt sáng lên, vội gật đầu lia lịa.","Hai ngày nay, Cố Gia Huy bận rộn đến mức chân không chạm đất, thường xuyên đi đến khuya lắc khuya lơ mới về nhà.","Trong thời gian này vẫn tập trung điều tra thực lực ẩn giấu của Phó Minh Nam, không tra thì không biết nhưng tra ra được thì lại đơn giản đến dọa người.","Nói đúng ra, không phải là thế lực của Phó Minh Nam, mà là Diên.","Diên lợi dụng hắc đạo để vượt biên buôn lậu trái phép, buôn bán súng ống đạn dược vân vân.","Kettering vốn là cự phú, quốc khố của hoàng cung tích trữ nhiều năm chỉ sợ cũng không nhiều hơn gia tộc Kettering là bao.","Đã có nhiều tiền như thế mà lại còn tiếp tục vơ vét của cải không ngừng nghỉ. lên này để tạo ra một quân đội cũng không có gì đáng trách. Mà những thứ này không phải là sau khi Diên bước lên vị trí gia chủ mới có, mà đã bắt đầu có từ rất nhiều năm trước đây. .Josh không biết, sợ là phu nhân cũng không biết.","Cố Trường Quân nhìn thấy bản báo cáo dài loằng ngoằng kia cũng phải hít sâu một hơi, khiếp sợ không thôi.","Một người có thế lực như Diên có thể chống lại cả một quốc gia. Sự †ồn tại đáng sợ như vậy chỉ có lật đổ thế giới này, hoặc là… tự phá hủy hoàn toàn chính bản thân mình.","Không ai biết rốt cuộc Diên muốn làm gì, bởi vì cho tới bây giờ cậu ấy vẫn chưa có hành động nào quá lớn. Chỉ có thể cầu nguyện sao cho.","cậu ấy đừng nổi điên, nếu không hậu quả khó mà lường được. Phó Minh Nam có chỗ dựa cường đại như vậy thật đúng là khó đối phó.","Cố Gia Huy lại nghĩ thoáng hơn nhiều, nhất định phải cứu mẹ cho bằng được. Cho dù có lấy trứng chọi đá, chỉ cần có hi vọng thì bọn họ sẽ không bao giờ bỏ cuộc.","Hơn nữa, Diên chỉ là ở nội trong Lon don, một khi ra nước ngoài cậu ấy sẽ không có được thế lực mạnh mẽ như vậy. Mà ưu điểm của Cố Linh chính là giao thương với nước ngoài, không chỉ nước này mà ở các quốc gia còn lại đều phát triển. Cho nên anh cũng không phải là quá hoảng sợ, chỉ sợ minh thương dễ tránh mà ám tiễn khó phòng.","Anh mới điều tra một hồi, thăm dò khái quát sơ lược, còn vào sâu hơn thì không điều tra được gì nữa.","Cố Gia Huy cũng thả lòng tinh thần, mình càng vội vàng xao động lại càng dễ để người khác bắt được thóp.","Anh cho mình nghỉ ngơi thư giãn, dẫn Hứa Minh Tâm đi chơi thật vui vẻ.","Bọn họ đi công viên trò chơi, vì không phải ngày làm việc cho nên người bên trong cũng không đông lắm. Nhưng dù vậy vẫn phải đứng chờ không ít hàng. Bọn họ không dám chơi quá kích thích, chỉ dám ngồi xe đạp địa hình, tham quan các loại viện bảo tàng khoa học kỹ thuật 4D.","Cô vừa đi vào nhà vệ sinh chưa được bao lâu đã thấy hai cô gái Tây tóc vàng mắt xanh ăn mặc cực ít. Mà cái váy đó lại càng ngắn đến đáng sợ, để lộ đôi chân thon dài.","Hai người cố ý bắt chuyện nhưng lại bị Cố Gia Huy mặc kệ. Hai người nọ vẫn không hề có chút gì gọi là từ bỏ, chủ động mời đi uống rượu đi bar gì đó.","Hứa Minh Tâm đứng bên cạnh nhìn mà tức giận nghiến răng, đúng là lam nhan họa thủy mà.","Cô ngẩng đầu ưỡn ngực, dù ngực có hơi nhỏ nhưng chí ít nội dung chính vẫn là thể hiện khí thế dọa người khác đến chết khiếp. Cô đi về phía Cố Gia Huy, mỉm cười chào hỏi."]