[" ","Chương 2233","“Chắc không phải Lucia đâu, Diên vẫn luôn đề phòng cô ta, không có chuyện cậu ấy để cô ta chen chân vào việc của nhà Kettering”","“Diên… Diên muốn làm gì?”","Lúc trước cậu ấy đã hoàn toàn chặt đứt quan hệ giữa bọn họ, không phải sao? Vì sao sau khi vạch trần vết sẹo của cô lại mời cô tới tham gia tiệc từ thiện chứ.","“Chuyện này anh cũng không rõ, vì là do cậu ấy mời nên anh không quá lo lắng cho sự an toàn của em. Nhưng dù sao ở tiệc từ thiện có quá nhiều loại người, anh chỉ sợ có chuyện gì ngoài ý muốn xảy ra, vì thế anh sẽ ở bên cạnh em một bước cũng không rời.","Hơn nữa, anh hai, Josh, còn có Phó Minh Tước cũng tham gia. Tuy anh không thích Phó Minh Tước, nhưng anh biết anh ta sẽ không hại em, ngược lại còn bảo vệ em chu đáo nữa, về điểm này anh vô cùng cảm ơn anh ta. Nếu đã có nhiều người như vậy ở cạnh em, anh sẽ không sợ gì nữa. Nghe nói năm nay còn có tiết mục trao thưởng cho mẹ nuôi nữa, đúng không?”","“Đúng vậy, trước kia bà ấy từng tham gia UNICEF, trợ giúp rất nhiều người, nên được trao tặng một cái cúp vô cùng quan trọng, anh có thể lên nhận giúp bà ấy”","“Vậy bố nuôi thì sao?”","“Về Ngôn Dương, em không tra được tung tích gì của ông ấy nữa. Không biết một năm này ông ấy đang vội làm gì, nhưng nhìn tới nhìn lui có lẽ chỉ có một chuyện thôi, đó là trả thù Lance, giết người trả thù.”","“Ông ấy bây giờ có lẽ sắp phát điên rồi” Cố Gia Huy khẽ nói.","Từ khi Thẩm Thanh mất đi, Ngôn Dương không thể vực dậy nổi, tập đoàn Phát Đạt đành giao lại cho Ngôn Hải tiếp quản.","Sau đó, số lần xuất hiện của ông ấy cũng ít dần, mỗi lần đều đi cùng với Kỷ Thiên Minh. Ông ấy chưa từng từ bỏ việc báo thù, hiện tại Lance đã rơi vào thế hạ phong, chắc chắn ông ấy sẽ có hành động.","Hứa Minh Tâm nghe anh nói thế thì không kiềm được cảm thán: “Cố Gia Huy, nếu em xảy ra chuyện, liệu anh có thể…”","Cô còn chưa nói xong đã bị Cố Gia Huy lớn tiếng cắt ngang: “Em sẽ không xảy ra chuyện gì không may, không cần nói tới cái loại giả thuyết vô nghĩa này, anh sẽ không nghe, cũng không muốn nghe”","“Em nói là nếu” Hứa Minh Tâm bất đắc dĩ nói.","“Chữ nếu của em sẽ giết chết anh mất. Anh chưa từng dám nghĩ tới chuyện đó, thế mà em lại nhắc tới trước mặt anh ư?”","Cố Gia Huy ôm chặt cô vào lòng, trong giọng nói mang theo sự ôn hòa, nhưng cũng có một chút hoảng loạn.","Cái loại giả thuyết này đúng là muốn mạng của người ta mà.","“Em sợ anh sẽ giống như bố nuôi, biến thành người điên, trong lòng chỉ có suy nghĩ muốn báo thù.”","“Hứa Minh Tâm, khi anh hai gặp chuyện không may, anh có thể chịu nhục, ngủ đông suốt bốn năm ròng chỉ để đợi ngày trả thù Cố Triệt và Kettering. Em là người trên đầu quả tim của anh, nếu em xảy ra chuyện gì, em cảm thấy anh sẽ không phát điên sao? Anh chắc chắn sẽ hóa thành ác quỷ địa ngục, khiến những người đã tổn thương em phải chết không toàn thây!","Nhưng khi đó, anh sẽ không nhãn nại lâu như vậy đâu, anh sẽ thẳng tay dùng thủ đoạn tàn độc nhất để cho những người đó cảm nhận nỗi đau mất đi người yêu thương nhất, khiến cho người thân nhất của bọn họ rơi vào tay kẻ thù. Anh không phải hạng người lương thiện gì, chỉ vì em nên anh mới nguyện ý trở thành người tốt. Nhưng cũng vì em, anh có thể trở thành kẻ địch của toàn thế giới, đối nghịch với toàn thiên hạ!” Lời nói này đong đầy cừu hận.","“Cho nên, đừng cho anh cơ hội biến thành kẻ điên, em phải sống thật tốt” Câu nói cuối cùng của anh gần như là lời van nài.","Tâm của cô chợt trở nên mềm nhũn, thì ra được người đặt ở đầu quả tim mà yêu thương chiều chuộng, là chuyện hạnh phúc như thế.","&nbsp;"]