[" ","Chương 2152","“ừ”","Cái gật đầu của anh ta khiến cho Christie thở phào nhẹ nhõm, cô ta nhìn theo bóng lưng ngày càng xa của anh ta mà trong lòng càng lúc càng mờ mịt.","Vừa rồi anh ta có ý gì? Ngay cả người cũng không muốn cho cô ta sao? Anh ta bị nhà họ Ôn ràng buộc nên hoàn toàn không thể làm theo ý mình, nếu không đã trực tiếp đề nghị ly hôn với cô ta rồi.","Anh ta chỉ thuận miệng nói một câu thôi, đừng tự hù doạ mình nữa, cô ta không ngừng an ủi để bản thân không dám suy nghĩ miên man nữa.","Một lát sau Ôn Mạc Ngôn đã đến lâu đài của Diên, đã lâu không gặp Diên… cậu ấy giống như đã biến thành một người khác vậy.","Cậu ấy mặc bộ lễ phục quý tộc màu đen, không chỉ toát lên phong thái vô cùng tôn quý mà còn có vẻ chững chạc hơn rất nhiều.","Khuôn mặt cậu ấy hơi hiền dịu nhưng lại không khiến người ta có cảm giác giống phụ nữ.","Khuôn mặt khôi ngô của cậu ấy khiến đàn ông nhìn thấy cũng phải không kiềm được mà thấy động lòng.","Trước đây, cậu ấy dường như không có vẻ tâm tư nặng trĩu như thế nhưng bây giờ con người của cậu ấy đã trở nên…","Thần bí khó lường…","Không thể nhìn ra được bất cứ cảm xúc gì bên trong đôi mắt trong xanh đó. Con người cậu ấy đầy vẻ trầm tư, cứ như một thanh bảo kiếm sắc bén, không biết lúc nào sẽ được rút ra khỏi vỏ.","“Cậu tư”","Ôn Mạc Ngôn lên tiếng.","Diên nhìn thấy Ôn Mạc Ngôn thì lạnh lùng ngước mắt lên rồi nói: “Ngồi đi, xưởng rượu đem đến một lô rượu nho, tôi muốn tìm ai đó uống một ly”","“Anh .Josh vẫn còn ở Kettering… Chắc không đến lượt tôi uống rượu với cậu tư đâu nhỉ?”","“Tôi muốn nói vòng vo mà có vẻ anh không cho tôi cơ hội”","“Tôi chỉ muốn biết mục đích cậu gọi tôi đến đây mà thôi”","“Khi nào anh đến Đà Nẵng, giúp tôi một chuyện”","“Chuyện gì?”","“Tôi điều tra ra phía bên hoàng thất có chút động tĩnh, dường như Vương phi đã không chịu ngồi yên nữa, đã vươn tay đến tận Đà Nẵng rồi. Tôi nói cho Cố Gia Huy biết thì không hợp lý lắm, chỉ có thể nhờ anh thôi”","“Cậu tư muốn bảo vệ cho Hứa Minh Tâm sao? Nếu cậu tư có ý này thì hoàn toàn có thể phái người của mình đi, tại sao lại bảo tôi?”","Tôi không muốn bảo vệ cô ấy, cô ấy cũng không liên quan gì đến tôi, hiểu không?”","Diên khẽ nheo mắt lại, ánh mắt đột nhiên lạnh lùng.","Ôn Mạc Ngôn nghe thấy những lời đó thì đột nhiên không hiểu ý của Diên.","Mặc dù từ đầu đến cuối cậu ấy không hề nhắc đến ba chữ “Hứa Minh Tâm” nhưng tất cả những gì cậu ấy làm đều là vì sự an toàn của cô.","Nhưng bây giờ cậu ấy lại nói ngược với lòng mình, bảo là không muốn bảo vệ cô, hai người không có quan hệ gì cả."]