[" ","Chương 2497","“Làm ơn đi, em chỉ hôn má anh một cái thôi, em cũng đâu có hôn miệng anh, có đến mức vậy sao?”","“Đến mức đó đó”",": “Không có chuyện gì, Anh nói rất nghiêm túc.","“Bởi vì nhịp tim tăng nhanh”","“Cắt, chỉ là một nụ hôn mà thôi!”","“Tự em sờ đi”","Cố Gia Huy trực tiếp nắm lấy tay cô, sau đó thò tay qua khe hở áo sơ mi, đè lên da thịt của anh.","Gò má cô bắt đầu nóng bừng, nhưng mà không nghiêm trọng lắm.","Cơ ngực của anh căng cứng, làn da nóng bỏng nhưng cũng mềm mại, sờ vào rất trơn…","Cô ấy dường như đã chạm vào thứ mà cô ấy không nên chạm vào…. rõ ràng là rất bình tĩnh, nhịp tim tăng nhanh chỗ nào chứ, “Đồ lừa đảo!”","Cô không nhịn được phỉ nhổ anh.","“Thật sao?”","Cố Gia Huy đột nhiên dừng xe, tháo dây an toàn, thân hình to lớn đè qua chỗ cô.","Đôi môi mỏng áp lên miệng cô, tiến quân tần tốc công thành đoạt đất không cho cô cơ hội thở.","Tất cả giãy dụa của cô dường như thật yếu ớt và vô lực.","Thật lâu sau thì anh mới buông cô ra, nghiêm túc cầm tay cô đặt ở trên ngực mình: “Có lẽ nụ hôn vừa rồi của em còn chưa đủ mạnh, em thấy bây giờ như thế nào?”","Có vẻ như… quả thực nó đã tăng tốc rất nhiều.","Cô không dám ngẩng đầu nhìn anh, đôi mắt như bó đuốc, như muốn đốt cháy chính mình.","Bên trong xe ô tô, nhiệt độ tăng lên, sự ám muội càng thêm mãnh liệt.","“Minh Tâm, trên người em rất thơm, mùi rất dễ chịu, anh thích mùi hương này”","“Thơm..”","Hứa Minh Tâm nghĩ đến loại nước hoa Tạ Quế Anh tặng cho mình, vừa nãy khi cầm lên thưởng thức cô có xịt một chút nên bên trong xe tràn ngập hương hoa lài tao nhã.","Nhìn thấy anh sắp lại gần, đôi mắt sâu thẳm ẩn chứa sóng ngầm mãnh liệt như muốn nuốt chửng chính mình.","Cô đã nhận ra điều…","Không được, không được, đây là trên đường lớn đó.","Bây giờ trên đường vẫn có xe cộ qua lại, họ không thể làm càn ở đây được.","Cô vội mở cửa sổ xe để gió đêm tràn vào.","Anh đã uống một chút rượu vang đỏ vào buổi tối, bây giờ phỏng chừng là rượu đang ngấm.","Gió lạnh thổi vào, cùng với sự xô đẩy của Hứa Minh Tâm khiến anh tỉnh táo rất nhiều.","Anh chăm chú nhìn cô, cảm thấy cô vợ nhỏ của mình thật xinh đẹp.","Khuôn mặt trái xoan, làn da trắng bóng, có nét quyến rũ khó cưỡng.","Đặc biệt là đôi môi vừa hồng lại mềm mại căng mọng.","Bên trong xe, ánh đèn vàng ấm áp chiếu xuống khiến cô sởn cả tóc gáy.","“Minh Tâm, em thật đẹp.”","“Cố Gia Huy… anh uống nhầm thuốc sao? Anh cũng… đừng có làm bừa nhé, ở trên đường lớn đó, em cũng không muốn trên mạng xã hội đâu! Lái xe về nhà nhanh lên!”","Tại sao đột nhiên anh lại khen cô vậy? Điều này khiến hoảng loạn không thôi.","Cô thật sự sợ Cố Gia Huy không kiềm chế được nên vội vàng đánh lên người anh."]