[" ","Chương 2389","Phó Minh Nam kinh ngạc nhìn khóe miệng đang cong lên của anh.","Ông ta không khỏi mạnh mẽ cau mày, không nhìn ra được Cố Gia Huy muốn làm gì.","“Được rồi, nếu cuộc đàm phán lần này không có kết quả vậy thì tôi không cần ở lại đây thêm nữa, chúng tôi về trước đây. Chúng ta sẽ còn gặp lại nhau!”","Anh bỏ những lời này sau đó đứng dậy bỏ đi.","Phó Minh Nam nhìn anh, cau mày thật sâu.","Khi Cố Gia Huy đến phòng bệnh thì bà chủ vẫn đang ngủ, chỉ khi bà ấy ngủ thì bà ấy mới đặc biệt yên tĩnh.","Tạ Quế Anh rời khỏi đây để dành không gian cho anh, mà Hứa Minh Tâm cũng rất thức thời biết răng anh muốn nói chuyện một mình với mẹ chồng nên cũng định rời đi, nhưng mà anh đã ngăn cô lại.","“Minh Tâm, em ở lại với anh”","Tạ Quế Anh nghe vậy thì sững người tại chỗ, có vẻ như cô ta là người duy nhất phải rời đi.","Cô ta mím môi, nhanh chóng thu hồi ánh mắt vì sợ lộ ra tâm tình xao động lúc này.","Cô ta vội vàng ra ngoài và đóng cửa lại.","Cố Gia Huy siết chặt tay cô rồi ôm cô đến bên giường nói: “Minh Tâm, hôm nay mẹ làm tổn thương yên, anh thay bà ấy nói xin lỗi với em”","“Không sao, mẹ chồng cũng là đang ngã bệnh, em cũng không tính toán gì đâu” Cô vội vàng nói.","Đột nhiên khách khí với Cố Gia Huy làm cô không quen chút nào.","Cô không phải là người mưu mô gì cho nên cũng không tính toán chỉ li.","“Hôm nay, có một số chuyện mà anh sẽ nói cho em nghe trước mặt mẹ”","Khuôn mặt của anh nghiêm túc lên, đôi mắt tĩnh lặng.","Anh đang rất nghiêm túc.","Hứa Minh Tâm cảm thấy không thoải mái, anh hiếm khi nghiêm túc căng thẳng như vậy.","Đôi bàn tay bé nhỏ của cô cũng không còn chỗ nào để đặt, nói: “Anh… anh định nói gì với em?”","“Trước đây thì anh nghe nói mối quan hệ mẹ chồng, con dâu không hề dễ dàng xử lý, và có rất nhiều chuyện cần phải từ từ làm quen. Lúc đó, anh không biết rằng mẹ vẫn còn sống, dù sao thì bố anh cũng rất thích em nên anh cũng không nghĩ kỹ về điều đó. Bây giờ thì bà ấy vẫn còn sống nhưng mà thần trí lại bất thường, hơn nữa còn có thể sẽ gây hại cho em”","“Chuyện như thế này thì anh cũng không còn cách nào để phân giải đúng hay sai, bà ấy là một bệnh nhân. Nhưng mà chỉ cần anh còn ở bên cạnh em thì anh sẽ không bao giờ để bà ấy làm tổn thương em dù chỉ là một cọng tóc. Nếu sau này mẹ của anh tỉnh táo lại, nhưng mà hai người thực sự không hợp nhau thì anh hứa anh sẽ đứng về phía em”","“A? Như vậy có thể coi là anh có vợ rồi quên mẹ không?”","“Bởi vì anh biết em sẽ không làm tổn thương bà ấy, em yêu anh cho nên em cũng sẽ yêu bà ấy, tôn trọng bà ấy. Mặc dù bà ấy là mẹ anh, nhưng mà chúng ta cũng đã xa nhau hơn 20 năm, anh cũng không biết tính tình bà ấy như thế nào. Anh tin răng bà ấy được bố anh chiều chuộng thì tự nhiên em cũng nên được anh chiều chuộng”","“Anh sẽ làm tốt trách nhiệm của một người con trai, nhưng mà anh cũng sẽ là một người chồng tốt. Bà ấy vẫn còn bố anh, nhưng em thì chỉ có anh thôi”","Khi Hứa Minh Tâm nghe thấy điều này thì trái tim cô như muốn tan chảy.","Tại sao mâu thuẫn mẹ chồng con dâu vẫn luôn tiếp diễn? Thật ra thì nguyên nhân chính là do người chồng chưa phát huy tốt trách nhiệm của mình trong chuyện đó. Cô thấy thái độ của bà chủ đối với mình không tốt thì trong lòng cũng thầm lo lắng.","Mặc kệ là bà chủ đã làm gì với cô thì bà ấy cũng là trưởng bối, là mẹ của Cố Gia Huy, bởi vì như thế nên cô sẽ không tức giận, sẽ không đánh trả, cho dù là bị tủi thân thì cũng phải cười. Cô thật sự không muốn Cố Gia Huy bị kẹp ở giữa mà khó xử.","&nbsp;"]