[" ","Chương 2331","“Không cần phải nói với anh, em cứ làm chuyện em muốn làm” “A? Anh không hỏi em đã làm chuyện xấu gì sao?”","Cố Gia Huy nhéo nhéo chóp mũi của cô: “Cho dù em có đâm thủng trời thì anh cũng sẽ đỡ thay em. Anh hiểu rõ tính tình của em, nếu không bị chọc giận thì chắc chắn sẽ không ra tay. Sau khi em về phòng nghỉ ngơi không bao lâu thì Lucia cũng bỏ đi. Thấy em bây giờ không có chuyện gì, còn vui vẻ sống động như vậy anh mới thật sự yên tâm. Xem ra cô ta không chiếm được bất kỳ lợi ích gì”","“Thảo nào mà anh lại lo lắng cho em như vậy. Anh sợ Lucia ôm hận trong lòng nên kêu người đẩy em xuống biển. Vì vậy anh mới không chịu bỏ qua một phần vạn khả năng kia”","“Đúng vậy” “Vậy anh có muôn biết em đã làm gì Lucia không?” “Cho dù em giết cô ta thì anh cũng gánh sẽ giúp em. Chỉ là… tay của em không nên chạm vào những thứ dơ bẩn như vậy. Sau này em không nên hành động hấp tấp, việc báo thù cứ giao cho anh” Anh siết chặt tay cô, trong mắt hiện lên vẻ u ám và tàn nhẫn.","Mặc dù nỗi đau về cái chết của đứa bé đã thuyên giảm nhưng kẻ sát nhân vẫn còn thong dong.","Bất cứ khi nào có cơ hội, anh nhất định sẽ không bỏ qua.","Hứa Minh Tâm cảm nhận được hơi thở tàn bạo dần dần bao trùm cả người anh, trái tim khẽ run lên. Cô lắc đầu: “Không cần báo thù. Cứ đấu như vậy mãi căn bản sẽ không có hồi kết. Hơn nữa, thân phận của cô ta còn là vương phi của một quốc gia. Em không muốn anh vì em mà mạo hiểm. Lúc trước anh hai bị đồn là đã chết khiến anh canh cánh trong lòng nhiều năm. Suốt bấy nhiêu lâu mà không có lấy một ngày vui vẻ”","“Thù hận luôn là thứ đau đớn mài mòn con người nhất. Nó sẽ nuốt chứng trái tim của một người. Em không đòi hỏi gì cả, chỉ xin anh sống thật tốt, chúng ta cùng nắm tay nhau già đi.","Hãy xem chuyện này như quyển sách đã hoàn toàn khép lại đi.","Em đã dạy cho cô ta một bài học rồi. Tin rằng sau khi thấy được sự lợi hại của em, cô ta sẽ không dám làm loạn nữa.","Huống chỉ sau này chúng ta cũng không còn cơ hội đến đất nước này nữa, đúng không? ”","“Nếu cô vẫn không chịu dừng lại thì sao?”","Anh rất hiểu loại người như Lucia. Sự cố chấp của cô ta quá sâu, không đến lúc chết đi sẽ không bao giờ ngừng lại.","“Vậy thì… Em mặc kệ cô ta là vua của trời hay hoàng đế của nhân gian, em cũng sẽ không bỏ qua. Nếu vì em yếu đuối mà làm người bên cạnh bị thương, em thà rằng mình mạnh mẽ “Đồ ngốc, có anh ở đây, em không cần mạnh mẽ hơn nữa.","Nếu em đủ mạnh mẽ vậy thì cần đàn ông làm gì?”","Cố Gia Huy bất đắc dĩ nói.","Anh phá vỡ bầu không khí nặng nề, Hứa Minh Tâm phì cười ra tiếng.","Thực ra cô biết anh chỉ sợ cô sống không được vui vẻ mà thôi.","Những người không tim không phổi mới có thể sống tự do và không bị ràng buộc."]