[" ","Chương 2564","“Bà ấy có lúc quả thật điên cuồng, nhưng có lúc lại đặc biệt tỉnh táo.","Xem thế nào thôi, bệnh của mẹ không thể trì hoãn, phải giải quyết càng sớm càng tốt”","“Sau này giọng điệu của anh cũng tốt một chút, đừng cãi nhau với anh em của mình”","“Ừ, nhỡ rõ ý của bà xã đại nhân, tiểu nhân không dám vi phạm”","“Đây không phải là đường về nhà, anh muốn đi đâu vậy?”","“Đưa em đến một nơi, coi như là đền bù. Vốn dĩ muốn đợi đến sinh nhật em rồi đưa em đi, nhưng bây giờ xem ra, cần phải dùng trước để chuộc tội. Lại phải suy nghĩ chuẩn bị quà tặng cho em, anh thật sự là tài năng hết thời mà”","“Anh nói như vậy là đang ghét bỏ sao? Nếu như chuẩn bị quà tặng phí sức như vậy, vậy thì không cần nữa, em mới không hiếm lạ đâu”","“Ai nói ghét bỏ chứ, anh chỉ sợ là không thể cho em thứ tốt nhất thôi”","“Cắt, anh đừng tự ép buộc mình, dù sao năm nào cũng có sinh nhật, hơn nữa sinh nhật của em vào ngày kỷ niệm cưới, anh nên hạnh phúc.","mới đúng, anh lại ít hơn một ngày kỷ niệm”","“Năm nào cũng có sinh nhật, năm nào anh cũng chuẩn bị vì em.","Ngày này nhất định phải cảm ơn, thượng đế đã đưa em đến thế giới này, để anh không phải phí hoài hai mươi tám năm chờ đợi”","“Ông trời để em năm mười tám tuổi đẹp nhất gặp được anh năm hai mươi tám tuổi, xem ra có dụng tâm khác”","“Dụng tâm gì?”","“Nếu như là năm hai mươi tư tuổi, anh không có thành tựu, anh hai rời đi, Lucia phản bội. Anh khi đó, tình tính, tài năng đều không phải là tốt nhất. Anh hai mươi tám tuổi, mặc dù vẫn không được hoàn hảo, nhưng anh có thể bảo vệ em, đảm nhận được trách nghiệm này. Gặp.","nhau nhiều hơn một năm hay ít đi một năm đều không phải là tốt nhất”","“Cố Gia Huy, đây là lần đầu tiên em nghe thấy người nói tuổi mình lớn, lại nói đến tinh tế như vậy”","Cố Gia Huy: “…”","Đầu anh tràn đầy hắc tuyến, mặc dù đúng là như Hứa Minh Tâm nhìn thấy anh như vậy, tâm trạng rất tốt.","Lái xe một lúc lâu mới đến nơi, là dưới chân một ngọn núi.","Bãi đậu xe rộng lớn, bên trong không có mấy cái xe, không bật đèn, rõ ràng âm u đáng sợ.","Bây giờ là mùa hè, núi non xanh tốt tươi tốt, vừa ngẩng đầu lên là có thể nhìn thấy mặt trăng sáng trên bầu trời, rất là sáng.","“Đây là đâu vậy?”","“Đợi lát nữa em sẽ biết”","Anh nắm tay cô xuống xe, đi đến cáp treo, vừa đóng cửa, cáp treo từ từ đi lên.","Bất cứ nơi nào họ đi qua, cây cối bên dưới bật sáng đèn, tạo thành một dải đèn, như thể đang cổ vũ cho sự xuất hiện của bọn họ.","Bọn họ ngồi cho đến đỉnh núi, vậy mà lại là một đài khoáng lộ thiên.","Trên mặt đá nhẫn nhụi đặt một bộ bàn ghế, còn có thức ăn ngon nữa.","“Thức ăn từ đâu đến vật “Đây là một sơn trang thần bí, chủ nơi này là một người thích thư giãn, phong cảnh ở nơi này là đẹp nhất, có thể nhìn thấy mặt trăng to nhất. Khi mặt trăng biến mất, trên bầu trời sẽ tràn đầy sao. Em có biết cái đài khoáng này tên là gì không?”","“Tên là gì?”","“Chạm Đến Vì Sao”"]