[" ","Chương 2544","“Cô ấy… không quay lại nữa đúng không?”","“Đúng vậy.”","Kỷ Nguyệt Trâm cẩn thận đáp: “Sau khi tôi tỉnh lại thì không cảm nhận được hơi thở của cô ấy nữa, linh hồn trên người cần rất nhiều năng lượng, cô ấy vì muốn gặp anh nên đã tốn rất nhiều công sức. Anh là một người anh trai tốt, tôi có thể nhìn thấy được điều đó, cũng có thể cảm nhận được. Tôi nghĩ em gái anh sẽ không trách anh nữa, cô ấy sẽ hy vọng anh có thể sống thật tốt, cho dù tất cả mọi người trên đời này không yêu thương anh thì anh cũng phải biết tự yêu lấy bản thân mình, bởi vì cô ấy luôn yêu quý anh, bất kể là sống hay chết. Anh hiểu chứ?”","Kỷ Nguyệt Trâm nói từng lời từng chữ vô cùng cẩn thận, cô ta sợ lỡ như bản thân nói năng không cẩn thận sẽ khiến William phiền lòng.","William nghe thấy vậy, bàn tay cầm nắm cửa dùng lực mạnh hơn một chút, cuối cùng không nói bất cứ lời nào, bước ra bên ngoài.","Kỷ Nguyệt Trâm nhìn thấy anh ta đi rồi liền thở phào một hơi.","Cô ta liền ngả người nằm trên giường, mở to mắt nhìn trần nhà, tâm trạng có chút phức tạp.","Đang tìm kiếm manh mối trong phòng, Kỷ Nguyệt Trâm bỗng vô tình nhìn thấy cuốn nhật ký được đặt vào kẽ hở dưới tấm ván giường.","Một cuốn sách rất dày.","Đây quả thực là bằng chứng, ở trang cuối cùng có ghi chép lại những hành vi phạm tội của Kagle.","Charlotte muốn để lại chút thứ gì đó cho William, thực ra trong lòng cô ấy luôn biết rằng, thời điểm cô ấy biết những bí mật của Kagle thì bản thân đã sẵn sàng tâm lý để chết.","Anh ta chắc chẳn sẽ không để lại một mầm mống tai họa như cô ấy, vì vậy Charlotte chỉ muốn William có thể chạy thoát được.","Nhưng Charlotte không thể ngờ rằng, người đầu tiên nhìn thấy cuốn nhật ký này không phải là William mà lại chính là cô ta.","Ngày hôm đó, cô ta đã giấu ở trong ngăn chứa bí mật của William, William chắc chắn không kiểm tra vali của Kỷ Nguyệt Trâm, bên trong toàn là bùa chú và nước thánh gì đó.","Hai anh em họ đều cảm thấy tiếc nuối nhưng cứ một mực để đến khi sinh ly tử biệt rồi mới nói ra.","Có chuyện gì mà lại không thể làm khi còn sống, để rồi sau này ngày ngày đều phải chịu cảm giác tiếc nuối.","Ngày hôm sau, William tuân theo thỏa thuận, thả Kỷ Nguyệt Trâm.","Anh ta còn đích thân đưa Kỷ Nguyệt Trâm ra khỏi Đảo Sương Mù, cô ta liền nhìn thấy Kỷ Thiên Minh đang đứng ở boong tàu.","Khi Kỷ Thiên Minh nhìn thấy Kỷ Nguyệt Trâm, anh ta đang lái ca nô đến đó.","“Anh trai”","Kỷ Nguyệt Trâm kích động hét lên.","Kỷ Thiên Minh vội vàng sải bước tới, lao đến ôm Kỷ Nguyệt Trâm vào lòng, gắt gao siết chặt cánh tay.","Đã lâu rồi họ không ôm nhau như vậy, hóa ra vòng tay của anh trai thật ấm áp.","“Em không sao chứ? Em làm anh lo lắng muốn chết”","“Không sao đâu. Tuy có chút náo loạn khiến em khó chịu một chút, nhưng William không làm gì tổn thương đến em cả.”","Nghe thấy Kỷ Nguyệt Trâm nói vậy, Kỷ Thiên Minh đẩy cô ta ra, nhìn cô ta đây chăm chú.","“Anh William, tôi hy vọng chuyện như thế này sẽ không xảy ra lần nữa. Nếu không, cho dù Kỷ Thiên Minh tôi có là một kẻ tàn phế cũng sẽ khiến anh đổ máu. Anh không cần phải nghỉ ngờ lời nói này của tôi, anh động đến người thân của tôi, chắc chăn sẽ phải trả giá. Sự phản công của người sắp chết, anh chắc hẳn hiểu rõ hơn tôi chứ?”","William nghe thấy Kỷ Thiên Minh nói những lời này, đôi mắt màu hổ phách liền híp lại, một tia sáng khó hiểu chợt lóe lên trong mắt anh."]