[" ","Chương 2377","Nhưng mà anh ta đang đứng ở cửa nên cô phải đi ngang qua anh ta.","Khi cô chuẩn bị rời đi, Phó Minh Tước di chuyển rồi siết chặt cánh tay của cô.","“Dao Dao khóc đến mức đau lòng như vậy chỉ vì để cầu xin cho tôi một cơ hội để tự bào chữa cho mình, tôi nên nói điều gì đó.”","“Anh còn có gì để nói nữa? Anh đã thừa nhận mình làm rò rỉ tin tức, anh cũng đã biết tất cả mọi thứ. Anh không những không ngăn cản mà còn để sự việc tiếp tục diễn ra”","“Phó Minh Tước, tôi không dùng thái độ sặc mùi thuốc súng để đối mặt với anh thì đã không tồi rồi. Nếu bây giờ Cố Gia Huy muốn mạng sống của anh thì tôi cũng sẽ không ngăn cản, bởi vì tôi biết anh không phải người tốt rồi! Anh không có nguyên tắc và ẩn giấu quá sâu khiến tôi không biết cuối cùng là anh đang suy nghĩ như thế nào. Lòng dạ của anh quá sâu tôi không thể lường được, tôi cảm thấy sợ hãi!”","“Hai người thật đúng là chị em”","Có một nụ cười giễu cợt xuất hiện nơi khóe miệng anh ta, vừa tự giễu vừa buồn bã.","“Phó Minh Tước, lòng dạ của anh rất sâu và anh có thể tính toán bất cứ người nào. Nhưng cho dù như vậy thì như thế nào, cho dù anh đưa thân vào trong địa ngục thì em cũng sẽ xuống địa ngục tìm anh! Em sẽ đi đến nơi sâu nhất của bóng tối ôm chặt lấy anh, để anh không lạc lối!”","Ngọc Diệp của anh ta ngốc nghếch một cách dễ thương.","“Mặc kệ cô nhìn tôi như thế nào thì tôi cũng phải nói ra hết những lời tự đáy lòng. Về phần sau khi nghe tôi nói cô có đổi cách suy nghĩ về tôi hay không thì tôi cũng không quan tâm nữa”","“Tôi quả thực là kẻ xấu, tội ác tày trời, trong tay tôi đây máu tươi.","Tôi không biết những người đó có đáng chết hay không, nhưng mà tôi chỉ đợi để nhận mệnh lệnh và họ phải đến gặp diêm vương trong thời gian quy định. Nếu như bọn họ không chết thì chắc chắn Dao Dao sẽ chết!”","“Phó Minh Nam… cũng chính là bố của tôi, nếu ông ta vẫn còn sống thì tôi chính là con dao sắc nhất trong tay ông ta. Ông ta không yêu mẹ tôi cũng không yêu tôi. Sau khi ông ta vừa sinh ra tôi thì ông ta cũng không coi tôi như con trai mà là huấn luyện tôi để trở thành một con dao phù hợp thay ông ta xóa bỏ vật cản. Tôi không có ý nghĩa gì để sống sót, nếu tôi nói có thì đó chính là sống vì ông ta”","“Khi tôi gặp chị gái của cô thì tôi nhận ra rằng có một điều gì đó khác trong cuộc sống. Tôi nên sống cho bản thân mình, tôi đã liều mạng để được ở bên chị gái của cô. Nhưng mà kết quả là cô ấy khó sinh dẫn đến bị xuất huyết nặng rồi ra đi, cô ấy đã để lại Dao Dao. Con bé chính là tất cả những gì tôi có”","“Từ khi còn nhỏ thì con bé đã bị bệnh tim, tôi đã đưa con bé đi khắp.","nơi để chữa bệnh. Nhưng mà Phó Minh Nam đã dùng tính mạng của con bé để uy hiếp tôi cho nên tôi phải tuân theo. Tôi không có nguyên tắc gì cả, nhưng mà điểm mấu chốt của tôi chỉ có một… Dao Dao sống sót, cô còn sống, còn những người khác…. tôi không còn thời gian để bận tâm”","“Ngày cô sinh con… tôi đã chuẩn bị đầy đủ để bảo vệ cô. Ngay cả khi Cố Gia Huy có cùng những người kia đấu tranh liều chết thì ngọn lửa chiến tranh đó cũng sẽ không lan đến phòng khám nhỏ đó. Tôi có thể dùng mạng sống của mình mà thề rằng, mỗi bước tôi tính toán thì đều là vì sự an toàn của cô, bảo vệ cô không có việc gì. Chỉ là đứa trẻ đó… đó là một tai nạn…”","Anh ta mấp máy môi, nhỏ giọng, cả căn phòng chìm vào im lặng chết chóc.","Cô không trả lời, hơi thở của hai người trong không khí thật kỳ lạ.","Anh ta nới lỏng cánh tay cô một chút nói: “Cô đi đi, tôi chỉ nói một lần này thôi, sau này… tôi sẽ không nói nữa”","Đã lâu rồi anh ta không mở rộng lòng mình.","Cô bây giờ không phải là Ngọc Diệp, cô sẽ không hiểu anh ta.","Anh ta sẽ không bao giờ làm tổn thương tính mạng của cô, và thậm chí không muốn để bất cứ ai để lại vết sẹo trên cơ thể cô.","Thân thể này… là vật chứa tốt nhất, là thể xác tốt nhất để Ngọc Diệp quay trở về.","Anh ta vẫn luôn cẩn thận chăm sóc cô từng li từng tí, làm sao có thể để người ta làm cô bị thương."]