[" ","Chương 2517","“Để tỏ lòng thành, tôi sẽ tặng cho anh một chút quà, xin anh vui lòng nhận lấy”","“Món quà nhỏ?”","Diên cau mày khó hiểu, nhìn thấy nụ cười nhếch mép nơi khóe miệng William thì anh ta cảm thấy rất không thích .","Ngoài vai trò là thủ lĩnh của tổ chức, William còn có một thân phận khác là người đàn ông lãng tử đào hoa.","Anh ta thích chọn những ngôi sao, người mẫu trẻ để ra tay, và mỗi người phụ nữ đều hết lòng vì anh ta.","Một lần Phó Minh Nam cử một điệp viên đến, sau này thì người đó đã trở thành người hâm mộ thiếu não của anh ta, không chỉ giúp anh ta làm gián điệp ngược lại mà còn muốn gả cho anh ta làm vợ.","Thậm chí sau khi bị anh ta từ chối thì cô ta cũng không làm gián điệp nữa, hơn nữa còn biến mất không tăm tích.","Anh ta luôn đặc biệt cưng chiều phụ nữ, cho nên Diên cũng không lo lắng cho tình hình của Hứa Minh Tâm, nhưng mà… William này không chính không tà, hận đất nước này vô cùng.","Anh ta vốn là thủ lĩnh của quân đội hoàng gia, huấn luyện lực lượng đặc biệt, và là rường cột quốc gia.","Nhưng mà có một khi trở về sau một chuyến ra quân, anh ta đột nhiên phản bội đất nước, đứng về phe đối lập với hoàng gia, kể từ đó không chết không thôi.","Chính vì đã quá quen thuộc với tình hình bên trong của hoàng gia và các thế lực của quân khu nên càng khó đối phó hơn.","Nếu như anh ta thật sự muốn đất nước này thì anh sẽ hợp tác với William, nhưng mà anh ta không có tâm tư đó.","Không lâu sau khi William rời đi thì anh ta lại bị trói và bị ép buộc cho uống thuốc.","Sau đó, anh ta bị ném đến một nơi, lạnh lẽo, ẩm ướt và đây sương mù.","Đảo Sương Mù chết chóc này xứng với cái tên của nó.","Tác dụng của thuốc bùng lên, anh ta nặng nề ngất đi.","Khi tỉnh dậy lần nữa thì cơn đau trên người cũng đã không thể kiềm chế được.","Môi trường ẩm ướt khiến vết thương cũ trên đầu gối của anh tái phát, đau nhức.","Đúng lúc này thì bên tai vang lên tiếng bước chân, họ giãm lên đám lá héo ẩm ướt đi đến, phát ra âm thanh kỳ quái.","“Ai?”","Anh ta lập tức tỉnh táo lại muốn đứng dậy, nhưng mà lại phát hiện bản thân mình vô cùng yếu ớt, không thể đứng lên nổi.","Sao anh ta lại có thể suy yếu như vậy? William đã cho mình uống loại thuốc gì?","“Cậu tỉnh rồi!”","Hứa Minh Tâm rất vui khi thấy anh ta tỉnh lại, cô nhanh chóng bước tới đỡ anh ta lên.","Khoảnh khắc nhìn thấy Hứa Minh Tâm thì anh ta cũng thở phào nhẹ nhõm.","“Đây là đâu? Sao cô lại ở đây?”","“Cậu cũng đừng gấp gáp, tôi cũng không biết chuyện gì đang xảy ra.","tôi nhìn thấy những người đó lén lén lút lút khiêng cậu ra ngoài, tôi thấy không có ai theo dõi tôi nên tôi cũng đi theo. Hóa ra là họ muốn bỏ cậu ở lại đây tự mình chống đỡ, đừng lo lắng, tôi sẽ không để cho cậu gặp tai nạn, cậu vì tôi mà tới nơi ma quỷ này nên nếu có chuyện gì thì tôi sẽ gánh cho cậu”","Dù cả hai không còn như xưa nhưng cô không thể bỏ mặc anh ta một mình để trốn chạy vào thời khắc sinh tử này.","Nếu không phải do chính mình thì anh ta cũng sẽ không ở lại nơi ma quái này.","Diên nhíu mày thật chặt sau khi nghe thấy cô nói như vậy, cuối cùng cũng hiểu được cái gọi là món quà của William là gì.","Anh ta tạo ra thời gian để họ ở một mình với nhau."]