[" ","Chương 2513","Anh ta không phải là một kẻ xấu sao? Tại sao lại như thế này?","Hai tay buông thống trên không rung, hơi cứng ngắc, cuối cùng rời đi không nói lời nào.","Hứa Minh Tâm được đưa trở lại căn phòng lộng lẫy trước đó, người giúp việc lại bắt đầu bận rộn.","Bồn tắm được đổ đầy nước nóng, rưới dầu thơm, cho rượu vào và bật nhạc trữ tình.","Mọi thứ đều hoàn hảo.","“Chuyện đó… tôi có thể hỏi anh về William được không?”","“Cô muốn biết gì về chủ nhân?”","“William… đối xử với phụ nữ… tại sao lại tốt như vậy? Có phải là giả VỜ sao?”","“Sao có thể là giả vờ được? Chủ nhân là người đàn ông tốt nhất trên đời, ngài ấy ân cần, dịu dàng và chu đáo. Ai cũng muốn lấy ngài ấy làm chồng, đáng tiếc, thân phận của chúng tôi quá thấp kém nên chỉ cần có thể ở bên cạnh ngài ấy thì chúng tôi đã hài lòng rồi, không dám đòi hỏi gì thêm”","Khi Hứa Minh Tâm nghe thấy điều này thì cô dường như cảm thấy rằng mình đã nhìn thấy quỷ.","Gương mặt bọn họ chậm rãi hiện lên khao khát mãnh liệt, phảng phất như có thể được ở lại đây phục vụ cho anh ta cả đời là niềm hạnh phúc to lớn.","Lúc đầu cô nghĩ rằng William là một người đàn ông phong lưu lãng tử, đã từng qua tay vô số phụ nữ, hơn nữa còn có rất nhiều cô giúp việc xinh đẹp trong biệt thự hẳn là đã bị anh ta hạ độc thủ rồi, cho nên vô cùng phản cảm với anh ta.","Nhưng bây giờ có vẻ như không phải như vậy.","“William… đã kết hôn?”","“Không có, chúng tôi không có bà chủ, nhưng mà có một cô chủ nhỏ, đó là em gái của chủ nhân”","“Em gái?”","“Đúng vậy, nhưng thật đáng tiếc…","Người giúp việc đó muốn nói lại thôi, cuối cùng mím môi, không tiếp tục nói nữa.","“Nói tóm lại, cô cứ việc sống ở đây, chủ nhân của chúng tôi không bao giờ nổi giận với phụ nữ, nhưng mà cô cũng không nên chọc tức chủ nhân hết lần này đến lần khác. Chủ nhân biết phân rõ phải trái, biết mình đang làm gì, cái gì là đúng cái gì là sai. Hơn nữa, chủ nhân không phải là người lưu manh, ngài ấy rất dịu dàng với phụ nữ, cô gái nào mà đã từng ở bên chủ nhân thì cũng chưa từng phàn nàn về chủ nhân bao giờ”","“Thật… thần kỳ như vậy sao?”","“Đây cũng không phải là thần kỳ, đây là mị lực của chủ nhân”","Hứa Minh Tâm muốn tiếp tục hỏi gì đó, nhưng mà người giúp việc đột nhiên ngậm miệng không nói chuyện, dường như đã đụng phải kiêng ky gì đó.","Sau khi cô tảm xong thì những người đó liền lui ra ngoài.","Cô trăn trọc cả đêm, trăn trọc mãi cũng không ngủ được, ngồi trên ban công, mới chợt nhận ra mình đang ở trên một hòn đảo.","Gió đêm đang thổi, mang theo hơi thở của biển.","Đây không phải là một hòn đảo biệt lập, xa xa phía trước vô cùng tối tăm, to to lớn lớn kia hẳn là mấy hòn đảo nhỏ.","Trên đảo có nhiều khu rừng rậm rạp khiến người ta khó phát hiện ra đảo này rốt cuộc có cư dân sinh sống không.","Đây… có phải là khu căn cứ của họ không?","Cố Gia Huy có thể tìm thấy chính mình sao?","Cô không biết rằng Cố Gia Huy đã đến vùng biển này rồi, vào.","ban đêm sương mù quá dày đặc, đá ngầm phía dưới tràn ngập khắp nơi khiến con tàu không thể vào sâu được."]