[" ","Chương 2309","Lời nói tuy nhẹ nhưng lời hứa thì nặng.","Vào buổi chiều, họ đã hỗ trợ cảnh sát xác nhận rằng âm thanh đó là giả mạo, và đặc biệt mời một chuyên gia xác định nó và sử dụng thiết bị mô phỏng.","Bởi vì vụ việc có ảnh hưởng lớn, cảnh sát đã trả lời công khai, chứng tỏ rằng không hề liên quan gì đến Cố Gia Huy.","Hơn nữa tuyên bố của Hứa Minh Tâm trong buổi họp báo.","đã chiếm lấy trái tim của không ít người, một số người còn chuyển qua hâm mộ cô.","Hiện nay, các anh hùng bàn phím đầy rẫy trên mạng, chỉ cần sơ sẩy một tí là sẽ bị bêu xấu đến tám đời tổ tông.","Nhưng Hứa Minh Tâm lại xử lý rất tốt, vừa cứng rắn vừa mềm mại, khiến người ta không khó chịu, ngược lại càng cảm kích.","Mọi người dần dần hiểu được tại sao cô có thể thu hút được Cố Gia Huy, quả thật có điều gì đó phi thường, e răng không có người phụ nữ nào có thể làm được toàn diện như vậy.","Hứa Minh Tâm chỉ phát hiện ra trên đường đến đồn cảnh sát rằng cuộc họp báo của mình đã được đồng bộ hóa với màn hình LED lớn nhất ở Đà Nẵng.","Tin tức đưa tin, đám đông ở quảng trường chật cứng người, tất cả đều ngẩng đầu nhìn màn hình, gây ra hiện tượng cửa hàng không người trông coi, đúng là một hiện tượng lạ của Đà Nẵng.","Hứa Minh Tâm ngạc nhiên chỉ vào liên kết web và nói: “Làm sao điều này có thể xảy ra? Em đã không đồng bộ hóa nó. Tại sao em lại xuất hiện ở đây? Em chỉ muốn chặn miệng của phóng viên thôi, em không muốn đe dọa người của Đà Nẵng đâu” Bây giờ uy danh của cô lừng lẫy như vậy, ai cũng kiêng dè, kính nể.","Hình ảnh người phụ nữ mạnh mẽ đứng lên, rất phong trần.","Cố Gia Huy nói: “Anh đã phân phó đấy”","“Vì sao? Anh tin tưởng em như vậy sao, không sợ em làm loạn buổi họp báo, không sợ em không trả lời được câu hỏi của phóng viên, liên lụy đến Cố Linh sao?”","“Anh tin em”","Cố Gia Huy trả lời ba chữ.","Ngắn gọn và mạnh mẽ.","Cô khẽ run khi nghe thấy điều đó.","Không cần giải thích, chỉ cần đơn giản là tin tưởng.","Đặt danh tiếng của bản thân, và thậm chí cả danh tiếng của cả gia tộc họ Cố vào tay cô.","Ngay cả Hứa Minh Tâm cũng không nắm chắc thành công khi lên sân khấu, chưa chắc sẽ đánh được một trận đẹp mắt, nhưng không ngờ rằng Cố Gia Huy đã tin tưởng cô như vậy.","“Anh không sợ em sẽ hủy hoại anh sao?”","“Không sợ, em vì anh mà dám đối mặt với đám phóng viên như hổ đói kia. Anh sẽ cùng lên tiến cùng tiếng lùi cùng “Sao có thể một mình em tiến lùi được? Em làm rất tốt, để lại tiếng vang rất tốt đấy thôi, giám đốc Triệu còn khên em, cười toe toét luôn ấy” Hứa Minh Tâm nghe vậy, hai má nóng bừng.","Cũng may là không có nguy hiểm gì, nếu như mọi chuyện đổ bể thì cô không thể tưởng tượng được hậu quả.","Cô xoa mặt và thở ra một hơi dài nhẹ nhõm.","“Em bày tỏ tình yêu của em với anh trước mặt tất cả những người ở Đà Nẵng, anh rất cảm động”","Anh nói một cách trìu mến, giọng anh mềm mại vô cùng."]