[" ","Chương 2299","“Cậu chủ nhỏ “Đó không phải là con của tôi.”","“Chuyện này… Ông chủ bảo tôi chăm sóc bà chủ cho tốt, nhưng bây giờ.","“Tôi không cần người giúp việc nữa đâu, cô cứ lấy tiền lương theo hứa hẹn rồi về đi. Bên phía ông chủ, tôi sẽ tự nói cho anh ấy biết, tôi mệt rồi, cô về đi” Cô đuổi người giúp việc đi rồi nặng nề bước chân đến tập đoàn.","Khương Tuấn thấy cô đến đây một mình, anh ta rất là kinh ngạc, định đi tìm Cố Gia Huy trong phòng họp thì bị Hứa Minh Tâm cản lại.","“Để anh ấy làm việc của mình đi, đừng làm phiền, tôi chờ chút cũng không sao mà”","“Vậy… thôi được, Minh Tâm, cô có sao không, vẻ mặt của cô không được ổn cho lắm, có phải là cô thấy không khỏe trong người?” Hứa Minh Tâm nghe vậy, cô nhẹ nhàng lắc đầu, mấp máy môi rồi không nói gì thêm.","Cô chờ khoảng một tiếng, Cố Gia Huy mới xong chuyện, lúc này Khương Tuấn mới nói cho anh biết chuyện Hứa Minh Tâm đang ở phòng nghỉ.","Anh nghe xong, vẻ mặt trở nên nặng nề u ám.","“Sao cậu không nói sớm?”","“Gô Linh không cho tôi nói, cô ấy đến đây một mình, vẻ mặt không ổn lắm”","“Không phải cô ấy dẫn con ra ngoài sao?” Cố Gia Huy càng nghĩ càng thấy không đúng, anh nhanh chóng đi vào phòng nghỉ. Hứa Minh Tâm đang đọc sách trong sự nhàm chán, trên giá sách là các tác phẩm nổi tiếng về tài chính học ở các quốc gia, cô đọc không hiểu được cái nào cả.","Nghe thấy tiếng bước chân, cô biết Cố Gia Huy đến Tồi.","“Sao em lại đến đây? Còn không cho Khương Tuấn thông báo với anh, đây không phải là cuộc họp quan trọng gì, anh có thể với em..” Anh còn chưa nói xong, Hứa Minh Tâm đã quay người chui vào lòng anh.","“Anh đừng nhúc nhích, để em ôm một lát đi, em lạnh quá” Cố Gia Huy nghe cô nói như vậy, tim anh như bị gai nhọn đâm vào thành một lỗ thủng đầy máu sâu không thấy đáy, cực kỳ đau đớn. Dường như anh đã hiểu được cái gì, không nói thẳng ra, hai người đều đang cẩn thận lừa gạt đối phương, cũng lừa gạt bản thân.","Tưởng rằng không nói ra, không chọc thủng lớp giấy cửa sổ cuối cùng là có thể ngụy trang như không có chuyện gì xảy ra. Bản thân mình sống tốt, đối phương cũng sống tốt, nào biết trong lòng hai người đều đã tự lập một chảo dầu, liên tục sục sôi giày vò.","Anh không nói gì, chỉ ôm chặt lấy cơ thể gầy yếu của cô.","Sau khi sinh con xong, thân thể của cô đã gầy rồi mà bây giờ còn mảnh khảnh đến mức đáng sợ, như thể gió thổi qua là có thể bay.","Anh đau lòng gần chết, nhắm mắt lại trong đau đớn, nói: “Minh Tâm, không phải em có gì muốn nói với anh sao?” Giọng của anh trầm thấp khàn khàn, hàm chứa đau thương và yếu đuối đặc quánh.","“Đứa bé… em trả lại cho nhà người ta rồi, em không cần con nhà người khác, em chỉ muốn con của mình..” Cô vừa dứt lời, cả người run rẩy liên tục, nước mắt tuôn rơi.","Không khác dự đoán của anh là bao, cô đã biết từ lâu, lại tỏ ra không sao cả trong mấy qua chỉ là vì cho anh xem thôi.","“Em biết được khi nào?” Anh khó khăn thốt ra, cổ họng nghẹn lại rất khó chịu, khô khốc như bông gòn mắc kẹt, bỏng rát đau đớn.","“Ở sân bay, em gặp cô ta xong, vừa về nước là làm giám định ADN, đó không phải con của em, con em đã chết rồi! Tại sao anh lại gạt em, ngay cả con mình trông như thế nào mà em cũng không biết, anh có biết mình tàn nhãn đến mức nào không?” Cô vừa nói xong, bèn cắn mạnh vào vai anh!","Một lần cắn này rất mạnh rất sâu.","Cô nếm được cả vị máu tươi trong khoang miệng, còn anh thì vẫn vững vàng như Thái Sơn mà không có một tiếng kêu r3n đau đớn nào.","Bên tai truyền đến âm thanh chậm rãi của anh."]