[" ","Chương 2485","Anh ta nói một câu không rõ ràng, Bạch Thư Hân giống như hòa thượng sờ mãi không thấy tóc nghi ngờ nhìn anh ta.","“Hài lòng cái gì?”","“Kích thước của anh, hài lòng sao? Không phải vừa thấy sao?”","“Khụ… vừa nấy, em… em không nhìn kỹ, cái đó, nhỏ hay bé thì ngày khác lại nghiên cứu sau…”","Chủ đề nói chuyện có thể trong sáng hơn chút không, cô ấy thực sự không thể chịu đựng nổi.","Cô ấy vẫn còn bé, cô ấy không biết mấy cái này đâu…","“Chọn ngày không bằng hôm nay, hơn nữa, chúng ta còn có con với nhau rồi. Bây giờ em còn ngại ngùng gì nữa? Tối hôm đó… xin lỗi, là do anh đã uống quá nhiều, anh không quan tâm đ ến cảm xúc của, em đã chịu khổ rồi!”","Khi nói điều này thì anh ta cúi người và hôn lên trán cô ấy, thật dịu dàng.","Bạch Thư Hân nghe anh nói như thế thì thân thể cứng ngắc.","Đây… là Ôn Mạc Ngôn hay Thiện Ngôn?","Chỉ có Thiện Ngôn mới biết chuyện này, bởi vì lúc đó Ôn Mạc Ngôn ngủ say thì làm sao anh ta có thể biết được?","“Anh rốt cuộc là…”","“Anh là Ôn Mạc Ngôn”","Chỉ trong năm chữ đã xua tan hết mọi suy nghĩ của cô ấy, đúng là Ôn Mạc Ngôn, không thể nào sai được.","Nhưng mà… làm sao anh ta biết được chuyện gì đã xảy ra đêm đó?","“Làm sao anh biết, buổi tối hôm đó… không phải là anh không nhớ bất cứ điều gì sao?”","“Thiện Ngôn nói với anh”","“Thiện Ngôn?”","“Anh đã gặp anh ấy, lần giao tiếp đầu tiên kể từ khi anh biết sự hiện diện của anh ấy, vì lẽ đó anh biết rất nhiều thứ. Anh còn biết em đã trải qua những gì trong khi anh không có ở đây. Đêm đó… có đau không?”","Anh ta nói với vẻ thương xót, đôi môi mỏng hôn thẳng xuống một đường, cuối cùng đáp xuống môi Bạch Thư Hân.","Sở dĩ anh ta chậm chạp không có hôn cô là vì anh ta đang đợi câu trả lời của cô ấy.","Bạch Thư Hân nghe vậy thì ngơ ngác nhìn Ôn Mạc Ngôn.","Giọng nói của anh ta trầm thấp khàn khàn, êm tai đến cực điểm, thậm chí mang theo hơi thở quyến rũ.","Anh ta vừa nói thì bàn tay lớn cũng không dừng lại, mỗi một nơi đi qua thì đều thắp lên một ngọn lửa hừng hực.","Thân thể của Bạch Thư Hân dường như đã không còn thuộc sở hữu của mình nữa, mà bộ não của cô ấy cũng sắp đóng băng.","Đêm đó có đau không?","Làm sao cô ấy có thể nói ra miệng được?","“Không… em không biết, em đã quên..”","Cô ấy lắp bắp nói, thực sự rất xấu hổ.","Cũng không thể nói trắng ra đúng không?","“Có vẻ như công phu trên giường của anh không đến nơi đến chốn nên vợ anh không đủ ấn tượng. Tối nay anh sẽ nỗ lực hơn?”","Bạch Thư Hân nghe vậy thì thật sự muốn nôn ra một ngụm máu."]