[" ","Chương 2359","Còn Cố Gia Huy… Từ sau khi du thuyền bị phát nổ vào năm đó, anh đã không còn chỉ phấn đấu vì bản thân nữa.","Anh phấn đấu vì Cố Trường Quân, vì bản thân và bây giờ là vì mẹ mình…","Anh vì người khác tình nguyện hi sinh bản thân, cam tâm tình nguyện.","Người khác đều nói anh đáng sợ nhưng cô lại cảm thấy Cố Gia Huy không đáng sợ chút nào.","Chỉ cần bạn đi vào được trái tim của anh, ánh mắt của anh thì đồng nghĩa với việc bạn đã có được một sự bảo hộ đáng tin cậy nhất trên thế giới này.","Anh không chết thì sẽ bảo vệ bạn cả đời được chu toàn.","Nếu anh đối mặt với nguy hiểm thì anh sẽ xử lý ổn thỏa nửa đời sau của bạn, tuyệt đối sẽ không để bạn phải bị liên lụy.","Một Cố Gia Huy ngốc như thế khiến cô muốn hi sinh tất cả để bảo vệ anh.","Anh là người thông minh như thế nhưng trong chuyện này lại hồ đồ đến có chút đáng yêu.","Cũng chính vì anh chân thành như thế nên lúc đầu cô mới tin vào lời nói của anh một cách vô điều kiện, kiên trì không dao động, cùng anh đi đến ngày hôm nay.","Có thể gặp được một người chồng tốt như anh là may mắn ba đời của cô.","Sau khi Cố Trường Quân rời đi, cô tìm chìa khóa và mở cửa phòng ra.","Bên trong nồng nặc mùi rượu.","Không biết cái tên khốn nhà thiết kế nào đã thiết kế tủ rượu trong phòng sách, cái đó không phải là để người ta nhấm nháp lúc làm việc sao?","Giờ lại để anh có cơ hội say bí tỉ.","Anh tựa vào bàn viết chữ, bên chân có rất nhiều vỏ chai rượu lăn lóc.","Anh đã ngà ngà say, nhắm nghiền mắt, hít thở đều.","Cô rón ren tiến về trước, thu dọn vỏ chai rượu rồi muốn đỡ anh về phòng.","Nhưng anh quá nặng, cô vốn dĩ không đỡ nỗi, cuối cùng vì không cẩn thận nên hai người cùng té luôn xuống đất.","Cô bị đè phía dưới, cảm nhận được toàn bộ sức nặng của anh, cảm giác thở không ra hơi.","Cô gọi tên anh đến mấy lần anh mới có phản ứng, mở đôi mắt say lờ đờ ra.","Mắt tối sầm lại như đêm tối bất tận.","“Cố… Cố Gia Huy…”","Dường như anh cảm nhận được có gì đó đang đỡ nửa trên thân mình dậy, còn áp lực của cô thì cũng lập tức giảm đi, cô thở phào.","Nhưng không ngờ ngay lập tức, anh đã cúi người xuống, hôn cô…","Hứa Minh Tâm cũng không biết rốt cuộc anh đang tỉnh táo hay là đang say.","Anh công thành cướp đất, vốn dĩ không cho cô bất cứ cơ hội nào để thở.","Mặt cô đỏ ửng lên, cuối cùng không chịu nỗi nữa nên không ngừng đẩy ngực anh ra.","Lúc này anh mới nhận ra, không tiếp tục hôn cô nữa.","Đôi mắt anh mơ màng như màn đêm thần bí, sâu không nhìn thấy đáy, vô cùng vô tận.","Anh đưa ánh mắt cháy bỏng nhưng cô độc của mình nhìn cô như thể muốn nuốt chửng lấy cô.","“Cố… Cố Gia Huy, anh không sao chứ?”","Cô hơi lo sợ nên nói chuyện cũng rất cẩn trọng.","“Hứa Minh Tâm…” Anh lẩm nhẩm tên của cô.","“Ừm. Em ở đây”"]