[" ","Chương 2413","Ông nhìn mà sợ hãi, nhưng mà ông cũng không bỏ cuộc.","Ngay cả khi bây giờ không thể bù đắp một phần mười nghìn nhưng mà ông vẫn muốn làm một cái gì đó.","Cố Gia Huy đã đưa Hứa Minh Tâm đến đó một lần, nhưng mà phản ứng của bà chủ đối với bản thân vẫn như trước. Cho nên là hiện giờ cô đã chết tâm, mỗi lần Cố Gia Huy vào thăm bà chủ thì cô đều ở trên xe đợi, có khi cô không đến đó, ở nhà chơi cùng Phó Thanh Viên.","Cô tiếp tục quay lại nghề cũ và tìm đến Phó Bình Sinh và Gordon để tiếp tục học.","Phó Bình Sinh từ chức thì không bao lâu sau Gordon cũng rời đi.","Thậm chí, ông ta còn thu dọn đồ đạc và chạy đến chỗ Phó Bình Sinh để tiếp tục cùng ông ta mở nhà hàng.","Trong vô thức thì ông ta đã coi Phó Bình Sinh là người bạn tâm giao mà hợp tác.","Được làm việc với ông ấy chính là một loại hạnh phúc.","Hiện tại thì ông ta đã trở thành cấp dưới của Phó Bình Sinh, hai người cũng không mời người ngoài, nhà hàng ngoài người phục vụ ra thì chỉ có hai người bọn họ trong bếp mà thôi.","Nấu ăn, rửa bát đều do họ tự làm, tất nhiên ngày nào cũng tiếp rất ít khách.","Dù giá mỗi món đắt nhưng mà những người đó vẫn điên cuồng mà chui vào, ngày hẹn cũng đã xếp kín hai tháng, giá cả trên thị trường đắt đến mức khó tìm.","Hứa Minh Tâm đưa Phó Thanh Viên theo mỗi ngày để học những điều mới.","Ở bên ngoài bắt đầu lan truyền, họ nói rằng vợ của tổng giám giám đốc Cố bắt đầu mở nhà hàng cho nên tất cả đều tập trung ở lối vào của nhà hàng, khiến ở ngoài chật ních người.","Bàn ăn trong nhà hàng cũng đã được đặt trước trong vòng nửa năm.","Hai người thầy đều âm thầm nghẹn ngào, thật sự là đã dạy ra bảo bối mà.","Mỗi ngày thì Phó Thanh Viên đều đi theo để ăn uống, cả người cũng đã tròn một vòng.","Hứa Minh Tâm đã dạy cậu ta cách trao đổi tương đương.","Hàng ngày ăn chùa uống chùa xong thì còn phải vất vả làm việc một chút.","Cậu ta chịu trách nhiệm rửa bát và rau củ, cậu ta cũng không để tâm, sau khi dạy một lần thì cứ thật thà chăm chỉ mà làm việc.","Yêu cầu cậu ta rửa một cái đĩa sáu lần thì cậu ta sẽ rửa nó sáu lần.","Thậm chí khi cậu ta rảnh rỗi thì cậu ta đã thiết kế một ứng dụng đặt hàng rất dễ sử dụng và nó bỗng chốc trở nên phổ biến, có rất nhiều công ty công nghệ đã chủ động liên hệ với họ.","Nhưng mà tất cả đều bị Hứa Minh Tâm chặn lại, cũng không có tiết lộ sự tồn tại của Phó Thanh Viê: Cô sợ rằng ai đó có tâm sẽ nhớ tên cậu ta, đó cũng không phải là chuyện tốt cho cậu ta.","Vốn dĩ cô vẫn có chút khó buông tha chuyện của bà chủ, nhưng mà sau khi bản thân có việc làm thì cô cũng không phải vòng quanh Cố Gia Huy nữa cho nên mọi chuyện dễ dàng hơn rất nhiều.","Có rất nhiều khách hàng tặng hoa, dù biết cô là phụ nữ đã có gia đình nhưng vẫn không kiềm chế được tình cảm của mình."]