[" ","Chương 2119","“Không cần đâu, phụ nữ đều có kỳ kinh nguyệt, cũng không phải chuyện gì to tát. Em nghỉ ngơi một chút là được, em… em đi nằm một lát”","“Trước đây… em đâu có đau dữ dội như thế”","“Một năm nay đi đi lại lại nhiều, cũng không chăm sóc tốt cho bản thân nên mới như vậy đúng không?”","“Lúc đầu đáng nhẽ anh nên đánh gãy cái chân chó của em để em không thể chạy lung tung đi đâu được”","Mặt anh ta sầm xuống, nói mấy lời hung ác tàn nhãn, nhưng động tác trên tay lại vô cùng dịu dàng. Ôn Mạc Ngôn trực tiếp nhấc bổng Bạch Thư Hân lên, mỗi một bước đi đều rất vững vàng như sợ cô ấy bị ngã vậy.","Bạch Thư Hân ngẩng đầu lên là có thể nhìn thấy đường nét rắn rỏi, điển trai của Ôn Mạc Ngôn, cũng nhìn thấy… sự dịu dàng trong mắt anh ta.","Cô ấy ngoan ngoãn nằm ở trên giường, anh ta khẽ mấp máy cánh môi muốn nói vài lời an ủi, nhưng anh ta vốn cũng không phải là người già mồm gì, rất khó để nói ra miệng những lời tinh tế.","Cuối cùng anh ta cũng… không nói gì, bàn tay thô to nhẹ nhàng xoa lên bụng của cô ấy.","Lòng bàn tay của anh ta ấm áp, cách một lớp quần áo cũng có thể cảm nhận được, sức lực vừa phải, khiến đau đớn hóa của cô ấy giảm đi không ít.","Người cô ấy co ro, đưa lưng về phía anh ta, không dám đối mặt, sợ mình mềm lòng sụp đổ.","Bên trong căn phòng im ắng, chỉ có tiếng hít thở nặng nề của hai người.","Bởi vì anh ta vừa xoa vừa ấn, cơn đau đã dịu đi rất nhiều, cộng thêm lúc trước ngủ không ngon, cô ấy lại mơ màng chìm vào giấc ngủ.","Anh ta vẫn im lặng ấn thật lâu, thấy cô ấy ngủ say mới bỏ tay ra, đắp kín chăn cho cô ấy.","Bạch Thư Hân nghỉ ngơi trong chốc lát, nửa giờ sau tỉnh lại thì ngửi thấy mùi thịt.","Đói quá…","Hiện tại cũng đã đến lúc ăn cơm trưa rồi.","Cô ấy đứng dậy đi về phía phòng bếp, nhìn thấy Ôn Mạc Ngôn mặc tạp dề, thành thạo điêu luyện cầm dao làm đồ ăn.","Cô ấy lắng lặng ngắm nghía bóng lưng của anh ta, một màn này cũng đã từng xuất hiện, chỉ có điều khoảng cách thật sự quá xa vời, suýt nữa thì cô ấy đã quên mất rồi.","Cô ấy chưa hề nghĩ tới chuyện kết hôn, dù là lúc trước thích Lệ Nghiêm cũng chưa từng ảo tưởng muốn tiến vào.","lễ đường với Lệ Nghiêm.","Nhưng sau khi gặp được Ôn Mạc Ngôn, thậm chí cô ấy lại cảm thấy có gả cho anh ta cũng không tệ.","Anh ta biết nấu cơm, biết chăm sóc người khác, quan tâm rất chu đáo.","Mặc dù không giỏi nói chuyện nhưng mỗi lần làm chuyện gì đều khiến người ta cảm thấy ấm áp.","Cô ấy không cần lời lẽ phải hoa mỹ, chỉ cần một người toàn tâm toàn ý yêu thương cô ấy là được rồi.","Cô ấy đã từng ảo tưởng, về sau nếu gả cho Ôn Mạc Ngôn, chắc chắn cô ấy sẽ là người làm mưa làm gió ở trong nhà.","Nhưng… Bây giờ, tất cả ảo tưởng đều tan vỡ.","Ngay khi cô ấy lâm vào trầm tư, Ôn Mạc Ngôn đã xoay người lại, nhìn thấy cô ấy thì không khỏi nhíu mày.","“Mau nghỉ ngơi đi, cơm trưa phải một lúc nữa mới xong, canh gà cần hầm lâu một chút”","“Chờ đã… tay của anh”"]