[" ","Chương 2170","“Bạch Thư Hân, rốt cuộc em còn kiêng dè điều gì mà tại sao không ở bên cạnh anh ta?” Thiện Ngôn đối với vấn đề này dù có suy nghĩ trăm ngàn lần cũng không thể lý giải được, bây giờ chỉ có chính miệng cô ấy nói ra đáp án cho anh ta biết mà thôi.","Cô ấy nhìn sang Thiện Ngôn, tầm nhìn rõ ràng ở trên người anh ta nhưng lại giống như muốn nhìn xuyên thấu để tìm kiếm một con người khác.","Trong lòng cô ấy có nhiều lời không thể nói ra, chỉ có thể chôn sâu tận đáy tim, giống như người câm ăn hoàng liên, dù đắng nhưng không nói ra lời.","Không dám nói, không dám phạm sai lâm!","Nhưng hiện giờ anh ta không phải Ôn Mạc Ngôn nên cuối cùng cô ấy cũng có thể thoải mái trút hết những đau khổ chất chứa trong lòng bấy lâu nay.","“Tôi không thể trở thành vật cản bước đi của anh ấy, tôi không muốn anh ấy vì tôi mà căm hận chính mình, không tận lực giúp đỡ được thì cũng nên làm tròn chữ hiếu.”","“Chỉ khi anh ấy và Christie ở bên nhau thì mối nguy của nhà họ Ôn mới được hóa giải. Tôi không có sự lựa chọn nào.","khác. Tôi đã cố gắng hết sức rồi, giá như tôi sớm quên đi anh ấy, giá như tôi cố đè nén cảm xúc thì chúng tôi sẽ không sai lầm đến thế này”","“Ôn Mạc Ngôn, em xin lỗi, người chết nên là em mới đúng, anh trở về đi mà. Em yêu anh, vô cùng vô cùng yêu anh! Em…","em không quan tâm tới bất kì điều gì nữa, em chỉ muốn ở bên cạnh canh, em sẽ không nhẫn tâm với anh nữa cũng sẽ không tự dối lòng mình…Chỉ cần anh trở về!”","Bạch Thư Hân sống chết túm chặt lấy tay áo của Thiện Ngôn, kéo mạnh đến nỗi rách cả áo.","Thiện Ngôn nghe vậy liền cố gỡ từng ngón tay của Bạch Thư Hân ra.","“Em đừng như vậy, anh ta không trở về đâu!”","“Không đâu, anh ấy nhất định sẽ trở về. Thiện Ngôn, anh giúp tôi đi mà. Anh giúp tôi đưa anh ấy trở về. Cho dù phải làm gì tôi cũng bằng lòng, tôi cầu xin anh!”","“Em cầu xin tôi cũng không có tác dụng, anh ta thật sự đã chết rồi. Tôi đã không còn cảm nhận được sự tồn tại của anh ta trong thân thể này nữa rồi. Hiện giờ tôi làm chủ nhân cách trong thân thể này, không còn ai khác ở trong tôi nữa”","Thiện Ngôn nói rõ từng từ một để kéo cô trở về với thực tại.","“Tôi… tôi không tin!” Bạch Thư Hân lẩm bẩm, đôi môi run rẩy.","“Vậy tôi đưa em đi kiểm chứng” Nói rồi anh ta kéo Bạch Thư Hân đi tìm một bác sĩ thôi miên, trực tiếp để cô ấy chứng thực.","Bác sĩ không ngừng tiến hành thiết lập tâm lí nhằm đưa Ôn Mạc Ngôn trở về.","Sau hơn một giờ đồng hồ thì thân thể này mở mắt ra, ánh mắt ban đầu mơ màng rồi dần dần thanh tỉnh.","“Ôn Mạc Ngôn!” Bạch Thư Hân vội vàng đi tới cầm lấy tay của anh ta: “Anh trở lại rồi đúng không?”","“Tôi là Thiện Ngôn” Thiện Ngôn đành nói một cách bất đắc dĩ.","“Không… không thể nào. Bác sĩ, chuyện này rốt cuộc là như thế nào? Chỉ có khi cơ thể suy nhược không phòng bị mới có thể hoán đổi, tại sao lại không được, tại sao?”","“Phương pháp này Christie đã từng thực hiện trên người tôi vào ngày đầu tiên tôi tỉnh lại rồi!”","“Thế này..”"]