[" ","Chương 2546","Kỷ Nguyệt Trâm rõ ràng đang ở bên cạnh anh ta, gần trong gang tắc, chỉ cần nhấc nhẹ tay là có thể chạm đến cô.","Nhưng anh không thể danh chính ngôn thuận ôm cô vào lòng, nắm tay cô, ôm cô, hoặc thậm chí hôn cô.","Trên người họ chảy chung một dòng màu, cùng mẹ khác bố.","Kỷ Thiên Minh chỉ có thể dùng một phương pháp vụng về, đó là đi tìm những người có diện mạo giống hệt Kỷ Nguyệt Trâm.","Anh ta từ trước đến nay chỉ là đi tìm một gương mặt quen thuộc, chứ không muốn yêu đương nghiêm túc với họ, lý do anh ta làm vậy chỉ mình anh ta là người rõ nhất.","Kỷ Nguyệt Trâm hít một hơi thật sâu sau đó thu hết can đảm bước tới và ôm chặt lấy eo anh ta.","“Mặc dù từ nhỏ đến lớn anh luôn bắt nạt em, lại còn luôn lừa tiền của em, em cũng từng ghét anh, oán trách anh… nhưng mà, em vẫn luôn yêu anh”","“Anh là anh trai của em, chúng ta là một gia đình. Mẹ không thích em, luôn cảm thấy trên người em chảy dòng máu của Hứa Văn Mạnh mà ghét bỏ em. Chỉ có mình anh, trong mưa gió vẫn đón em về nhà, giữa mùa đông giá rét quàng khăn cho em, gắp những món ăn em thích nhất vào bát em”","“Em chỉ có mình anh là người thân, không có bất kỳ ai có thể thay thế được vị trí của anh. Sau khi em gặp William, liền biết chuyện của anh ta và Charlotte. Em dường như nhìn thấy được chúng ta trong câu chuyện của bọn họ, chúng ta cũng là cốt nhục tình thân, sống nương tựa lẫn nhau”","“Em không muốn sau này xảy ra bất cứ biến cố gì để rồi phải hối hận, em sẽ yêu anh một cách chân thành. Anh, thực ra em không hề ghét anh một chút nào, ngược lại, em rất yêu anh”","“Yêu.","Kỷ Nguyệt Trâm, tình yêu mà em nói là gì?","Là tình yêu giữa những người thân ruột thịt, hay là tình yêu nam nữ?","Kỷ Thiên Minh không nói ra những lời này, nhưng trong lòng anh ta dường như có những cơn sóng cuộn trào.","Đã từng không ít lần, anh ta không nhịn được mà muốn hỏi cô, nhưng lại sợ rằng câu hỏi của mình lại khiến Kỷ Nguyệt Trâm sợ hãi.","Cũng may, số phận cô ấy đã định trước sẽ cô đơn.","“Kỷ Nguyệt Trâm, nếu như có kiếp sau, anh vẫn muốn được gặp em, chỉ có điều anh không muốn làm anh trai em nữa”","“Sao?”","Kỷ Nguyệt Trâm sững sờ một chút, nghiêng đầu hỏi: “Chẳng lẽ anh muốn làm em trai em, để sau này em chăm sóc anh sao?”","Kỷ Thiên Minh: “..”","Trên trán anh ta liền xuất hiện mấy vạch đen, bầu không khí đầy xúc động vừa rồi liền bị lời nói của Kỷ Nguyệt Trâm đánh tan thành mây khói.","Anh ta không ngừng gõ đầu cô ta nói: “Sau này đừng chạy lung tung nữa, cũng không được bắt chuyện với người lạ. Mau vào trong khoang thuyền, anh nấu cơm cho em.”","“Em đâu có chạy lung tung đâu. Em rõ ràng là đang ở nhà ngoan ngoãn nằm ngủ, rồi đột nhiên bị người khác bắt cóc đấy chứ? Anh nạt nộ em cái gì chứ.”","Kỷ Thiên Minh uất ức lảm nhảm một hồi, nhưng bàn chân nhỏ nhắn lại vội đi theo sau Kỷ Thiên Minh.","Còn Cố Gia Huy từ đêm hôm trước đã đưa Hứa Minh Tâm về, không ngờ mới trở về chưa được bao lâu cô liền đổ bệnh, sốt cao suốt cả một đêm, đến ngày hôm sau mới tỉnh lại.","Cố Gia Huy thức trắng đêm túc trực bên cạnh cô. Suốt cả đêm anh không thể chợp mắt được, luôn lau sạch cơ thể cho cô rồi thay quần áo sạch sẽ cho cô.","&nbsp;"]