[" ","&nbsp;","Chương 2505","Trong khu thương mại, họ bí mật gọi anh ta là quỷ Satan.","William thưởng thức loại người này, những người coi trọng tiền bạc và lợi ích không phải là đạo đức giả, khi gặp nhau cũng rất dễ thương lượng.","Nhưng bây giờ thì tốt rồi, những người như Diên cũng đang yêu.","“Thả hay không?” Diên lạnh lùng hỏi.","Chỉ cần William không thả thì anh ta sẽ không thể rời khỏi tòa nhà này.","“Không…”","William phun ra một tiếng, Diên mất kiên nhãn, vẫy tay, những người phía sau bước ra, trên tay cầm quả bom mới nhất.","London có thể bán vũ khí, gia tộc Kettering có một doanh nghiệp lớn về vũ khí, nó cũng thuộc sở hữu của vệ binh tư nhân có thể tốt hơn so với vũ khí của hoàng gia.","Gia tộc giàu có nhất đất nước không phải là thứ có thể dễ trêu vào.","William nhìn những quả bom thu nhỏ kia, chết lặng.","Đây cũng quá cứng đúng không?","Vì một người bạn mà muốn làm nổ tung tòa nhà thương mại lớn nhất? Quả nhiên là hào khít Mẹ nó.","Trong lòng William nguyền rủa, đôi mắt dài híp lại, đôi mắt màu nâu sẫm có luồng giận sát khí hung tợn.","“Không được, chỉ có thể thả một người thôi! Anh Diên, có quá nhiều bạn nữ, không thể gặp một người mà cứu một người!”","“Không, phải là hai người cùng nhau!” Diên lạnh lẽo nói.","Anh ta biết quá rõ tính cách của Hứa Minh Tâm, nhất định sẽ không để Bạch Thư Hân ở đó một mình.","Anh ta sẽ cứu cả hai cùng nhau, hoặc là… chiến đấu với William.","William đảo mắt, như thể đang cân một thứ gì đó.","Cuối cùng, anh ta nhổ nước bọt nói: “Nếu không như vậy đi, tôi sẽ thả một người trước, anh đi theo tôi một chuyến. Chắc là anh còn chưa đến chỗ của tôi đúng chứ? Coi như là đến làm khách thôi, cùng nhau đi ăn, uống và vui chơi….sau đó tôi sẽ thả người còn lại. Anh, một mình, một người một một ngựa, không có vũ khí, dám hay không?”","William nói rất chậm, từng từ anh ta nói ra thì trên khuôn mặt anh ta không giấu nổi nụ cười.","Anh ta muốn xem Diên có thể vì hai người được gọi là bạn bè này đến mức nào, liệu anh ta có suy xét đến sự sống chết của họ hay không.","“Không thể!” Laura lo lắng nói.","Diên nheo mắt nhìn Hứa Minh Tâm một cách sâu sắc, sau đó gật đầu không do dự.","“Thả người, tôi đi cùng anh”","“Quả nhiên là gia chủ nhà Kettering, can đảm! Thả ral”","William quyết định thả người “Chọn đi, hai người bạn xinh đẹp này, anh muốn giữ người nào, thả người nào?”","William bước sang một bên và yêu cầu Diên tiến lên lựa chọn một người.","Anh ta đứng trước mặt họ, ánh mắt bằng phẳng, nhưng nó lại mạnh mẽ rơi vào người cô.","Như một sợi tơ, quấn chặt lấy trái tim cô, khiến cô có chút khó thở.","Từ đầu đến cuối, anh ta không hề nhìn Bạch Thư Hân.","Bạch Thư Hân cảm giác mình như bóng đèn điện, chiếu sáng cả khoảng rộng lớn, đứng ở bên cạnh bọn họ có vẻ lúng túng.","Ai, tại sao cùng là gặp nạn, nhưng mà lại có đãi ngộ khác nhau vậy, nếu có thể an toàn thoát ra ngoài thì cô ấy nhất định sẽ đánh Ôn Mạc Ngôn thật nặng để bù đắp cho trái tim bị thương của mình.","“Để cô ấy đi” Diên nhìn Hứa Minh Tâm, sau đó hạ giọng nói."]