[" ","Chương 2528","William đẩy Diên ra, sửa sang cổ áo lại một chút, động tác đẹp trai bức người, rất có phong độ mà cười với cô ta.","“Cô Nguyệt, nói một chút xem rốt cuộc đã xảy ra chuyện gì?”","Diên híp mắt lại, cũng lạnh lùng mà nhìn cô ta.","Cô ta là ai, cậu đã sớm điều tra rồi.","Dù sao Kỷ Thiên Minh cũng là người của Sói Đêm, đối nghịch với Phó Minh Tước ở khắp nơi.","Kỷ Nguyệt Trâm là em gái của anh ta, rất thân thiết với Hứa Minh Tâm, tất nhiên là hiểu rõ.","Cô ta là một thầy phong thủy, ngẫu nhiên cũng có chút danh tiếng ở London, chuyên tránh quỷ đuổi tà, đảm bảo cho nhà của người ta được bình yên.","“Tôi… Tôi không biết gì cả, anh hỏi nhầm người rồi “Xem ra cô không cần mạng của anh trai cô nữa rồi phải không? Tôi muốn giết một người đều dễ như trở lòng bàn tay”","“Đừng, đừng làm hại anh trai của tôi”","Trong phút chốc Kỷ Nguyệt Trâm cuống lên.","“Vậy cô nói hết những chuyện mà mình biết ra, tôi sẽ thả cô đi”","“Tôi..”","Kỷ Nguyệt Trâm ấp a ấp úng, sợ hãi liếc mắt nhìn Diên, cuối cùng mới nói ra: “Thật… Thật ra cậu và Hứa Minh Tâm… Thật sự đã được số mệnh sắp đặt sẽ ở bên nhau. Nhưng tôi cũng không biết vì sao lại xuất hiện sai lầm. Lúc tôi gặp được Minh Tâm, giúp cô ấy tính toán thì lúc đó tất cả đều đã sai lệch rồi. Cậu và cô ấy đã càng ngày càng xa, nhưng vẫn còn có cơ hội biến đổi lại thành như cũ”","“Nhưng Cố Gia Huy không muốn từ bỏ, cho dù bản thân có chết cũng muốn cố chấp ở bên cạnh Hứa Minh Tâm. Cho nên từ trường của bọn họ càng ngày càng ăn khớp với nhau, cho nên… Cho nên mới bỏ lỡ với cậu”","Cô ta run rẩy nói xong, cảm thấy mình sắp mất luôn nửa cái mạng.","“Cô có biết là sai lệch ở chỗ nào không? Không phải cô biết tính toán phong thủy số mệnh hay sao?”","Diên kích động tiến lên phía trước, bóp chặt bả vai của cô ta một cái.","Thân thể yếu đuối của cô ta sao có thể chịu được sức mạnh của Diên.","Cô ta bị nắm chặt đau đớn, thiếu chút nữa đã ngất đi rồi.","Cũng may có William ra mặt, kéo cô ta ra sau lưng.","Vẻ mặt của William u ám: “Phụ nữ ở trong nhà của tôi, cho dù có quan hệ như thế nào với tôi thì cũng không cho phép cậu ra tay.”","“Đúng đúng đúng, là anh bắt cóc tôi đến đây, anh phải bảo vệ tôi, tôi còn phải giúp anh thăm dò linh hồn người chết nữa”","Kỷ Nguyệt Trâm nhìn thấy William giống như nhìn thấy một cọng cỏ cứu mạng, thiếu chút nữa lóe lên ngôi sao trong mắt.","Diên siết chặt nắm đấm lại, móng tay cũng đâm thật sâu vào trong da thịt.","“Nói, cô nói tiếp đi”","“Tôi… Tôi còn phải nói gì nữa, những thứ nên nói tôi đều đã nói hết rồi: “Đó là chuyện xảy ra khi nào?”","“Hơn một năm trước, lúc bọn họ sắp kết hôn. Thật ra tôi… Tôi vẫn luôn giúp Hứa Minh Tâm xem vận mệnh, cả đời này của cô ấy vốn nên thuận buồm xuôi gió. Còn Cố Gia Huy chỉ là một bước ngoặt, cô ấy sẽ gặp được Cố Gia Huy trước, sau đó mới quen biết cậu thông qua anh ta thì chuyện cũ của hai người mới bắt đầu có chỗ để phát triển. Nhưng… Nhưng không hiểu sao, bọn họ càng ngày càng kịch liệt”","“Còn gì nữa không?”","“Không… Không có, thật sự không còn. Cậu còn muốn tôi nói cái gì nữa chứ?”"]