[" ","Chương 2163","“Con… Con đừng khóc mà, là cô… Là cô sai rồi, cô thật sự không cố ý, có phải cô làm con đau rồi phải không? Con… Làm sao cô dỗ được con đây?”","Bạch Thư Hân trong nháy mắt trở nên gấp gáp, ghé sát bên mép giường, dịu dàng vỗ vỗ vào ngực thăng bé.","Ôn Mạc Ngôn chưa bao giờ nhìn thấy vẻ dịu dàng như vậy của Bạch Thư Hân, cô ấy thích trẻ con đến vậy sao?","Nếu như lúc trước anh ta không kết hôn với Christie, con của hai người bọn họ có phải cũng lớn như vậy đúng không?","“Như thế này, sờ nhẹ lên đầu là thằng bé sẽ ngoan”","Mấy ngày nay Ôn Mạc Ngôn chăm sóc đứa bé, cũng đã rút ra được kinh nghiệm.","Cuối cùng vẫn là phụ tử liền tâm, dù anh ta đối với Christie không có chút tình cảm nào, nhưng anh ta cũng rất cảm kích cô ta đã mang thai trong suốt chín tháng và liều mạng sinh ra đứa bé này.","Anh ta sợ rằng kiếp này không trả nổi những gì đã nợ cô ta, mà chỉ có thể trả lại vào kiếp sau.","Bạch Thư Hân nghe vậy liền học theo, cũng nhẹ nhàng vuốt v e đầu của thăng bé, bé cưng quả nhiên nín khóc, ngược lại còn ngậm lấy núm v* giả, tựa như rất thoải mái.","Cô ấy thở phào nhẹ nhõm, anh mắt trở nên dịu dàng đến vô cùng.","Từ lúc vào cửa, ánh mắt của cô ấy vẫn lưu luyến đặt trên người đứa bé, cũng không hề nhìn lấy anh ta dù chỉ một chút.","“Em rất thích thằng bé sao?”","“Ừm. Thẳng bé… Thằng bé rất ưa nhìn, cũng rất giống anh.","Sau này nhất định sẽ thông minh tài giỏi giống như anh vậy”","“Giống anh sao? Quên đi, cuộc đời anh quá uất ức rồi.","Cưới người mà anh không yêu, lại không được làm chủ chính mình. Người anh yêu đang ở ngay trước mắt, thế nhưng… Tải ápp ноla để đọc full và miễn phí nhé.","không có cách nào có kết cục tốt đẹp. Giống anh cũng không thể xem là tốt, ông trời đã đối xử với anh tàn nhẫn như vậy, vì thế hãy đối xử thật tốt với con trai anh”","Bạch Thư Hân nghe thấy âm thanh nặng nề này, trái tim khế run lên.","Cô ấy oán hận nghiến răng, suy nghĩ không thôi thu tay về, nói: “Anh nên sống thật tốt với Christie, cho con của anh một gia đình hoàn chỉnh. Còn em… Là người không nên xuất hiện ở đây: “Không nên xuất hiện, em cũng đã xuất hiện trong lòng anh vô số lần rồi, lại nói những lời này còn có ích lợi gì?”","“Ôn Mạc Ngôn, anh không vì Christie, anh cũng phải vì đứa bé mà suy nghĩ. Trở thành một người bố tốt, người chống tốt, ở bên cạnh bọn họ. Hai người họ mới chính là người thân yêu nhất của anh. Đừng vì người không liên quan như em mà làm như vậy, không đáng đâu.”","Ôn Mạc Ngôn: “…","Vẻ mặt của Bạch Thư Hân tràn đầy sự kiên định, xem ra lần này cô ấy thật sự hạ quyết tâm.","Vì khiến cho đứa bé này có một gia đình hoàn chỉnh, cô ấy đã khuyên nhủ anh ta như vậy…","“Em muốn anh trở về với cương vị của mình như thế sao?”","“Đúng vậy, mỗi người đều thực hiện nhiệm vụ của chính mình. Em và anh, chúng ta đều có cuộc sống của riêng mình”","“Được, anh nghe em. Bước ra khỏi cánh cửa này, anh là Ôn Mạc Ngôn, em là Bạch Thư Hân, không liên quan đến nhau nữa”"]