[" ","Chương 2146","Ôn ấu Khiêm là con của hai người họ, mới vừa được ba tháng tuổi.","Cô ấy gọi điện lại cho anh ta theo bản năng nhưng lại không có ai nghe máy.","Cô ấy quên mất là lên máy bay thì phải khóa máy.","Cô ấy chỉ có thể gõ tin nhắn và gửi đi “Đến nơi thì nhớ báo.","bình an cho em biết, ngoài ra… Con thế nào rồi, có nghiêm trọng không? Nếu như nghiêm trọng thì anh không cần phải gấp gáp quay lại, con cái cũng là trách nhiệm của anh, anh có thể không yêu Christie nhưng dù sao thì con cái cũng là máu thịt của anh, phải chăm sóc nó cho đàng hoàng”","Bạch Thư Hân gửi tin nhắn xong thì thỉnh thoảng lại nhìn điện thoại, cô biết bay qua lại giữa hai nước thì phải mất đến bốn tiếng đồng hồ, anh ta không thể nào trả lời tin nhắn nhưng cô ấy vẫn thấy không yên tâm.","Hứa Minh Tâm nhìn ra được sự lo lắng của cô ấy, không kiềm được nên hỏi: “Cậu không sao chứ?”","“Tớ… Tớ không sa: anh ấy đã về London cho lắm”","Con của Ôn Mạc Ngôn bị bệnh rồi, Tớ… Tớ thấy không được yên tâm “Cậu không yên tâm chuyện gì? Sợ Ôn Mạc Ngôn không quay lại sao?”","“Không phải, tớ sợ…”","Cô ấy nói đến đây thì đột nhiên dừng lại.","Cô ấy phải nói thế nào với Hứa Minh Tâm, nói cô ấy đang lo cho người khác sao?","Cô ấy mím chặt môi, như nghĩ ra được gì đó rồi nói: “Tớ về nhà trước, cậu ngoan ngoãn ở đây đợi Cố Gia Huy nhé.”","Cô ấy vội vã ra về, đến đồ mới mua cũng không kịp lấy.","Trên đường đi, cô ấy vội vã gọi điện cho Christie.","Điện thoại đổ chuông rất lâu nhưng không có ai bắt máy, cô ấy cứ liên tục gọi.","Thời gian cứ thế trôi qua, sau mười phút thì đối phương đã bắt máy.","“Gì đó?”","Giọng Christie có phần lười nhác và cáu gắt, có vẻ như rất không thích nghe điện thoại của cô ấy.","“Con trai… Con trai thế nào rồi? Rốt cuộc thằng bé sao rồi?”","Nhất định là rất nghiêm trọng nên mới gọi Ôn Mạc Ngôn về gấp như vậy.","“Tôi để thằng bé ra gió một lúc nên giờ nó cứ sốt cao không hạ, rất nguy hiểm”","“Christie, cô điên rồi! Thằng bé chỉ mới có ba tháng tuổi, sao cô có thể đối xử độc ác với nó như thế?”","“Tôi cảnh cáo cô, đừng có quá đáng, là cô đã bá chiếm chồng tôi, rốt cuộc cô muốn làm gì? Nếu cô còn níu kéo Ôn Mạc Ngôn thì con của cô sẽ mất mạng đấy!”","“Cô…”","Bạch Thư Hân tức đến mức không thể nói hết một câu trọn vẹn.","Vào cái đêm cách đây một năm về trước, cô ấy không ngờ mình đã có thai.","Sau khi cô ấy biết được thì vốn dĩ đã muốn phá bỏ vì dù gì thì lúc đó Ôn Mạc Ngôn và Christie cũng đã sắp kết hôn rồi.","Nhưng khi cô ấy nằm trên chiếc giường phẫu thuật lạnh giá, nhìn lên ánh đèn trắng chói mắt thì đột nhiên lại không muốn làm phẫu thuật nữa."]