[" ","Chương 2448","“Cậu bảo cháu đến đây để gọi mợ dậy, cậu mợ còn phải cùng cháu tham gia các hoạt động gia đình!”","Lúc này thì Bạch Thư Hân mới nhớ tới, tối hôm qua hình như Thiện Ngôn có nói với cô ấy rồi!","“Được, mợ sẽ đi tắm rửa ngay”","Cả người Bạch Thư Hân mồ hôi đầm đìa nên cô ấy muốn tắm rửa thật sạch.","Sau khi tắm xong thì cô ấy mặc quần áo sạch sẽ, nhìn mình trong gương vẫn còn sợ hãi không thôi, sắc mặt có chút tái nhợt.","Cô ấy vỗ về da mặt để nó hồng hào lên một chút.","Trong giấc mơ, những lời nói đan xen của hai người đó lại hiện ra.","Ôn Mạc Ngôn là Thiện Ngôn, và Thiện Ngôn là Ôn Mạc Ngôn.","Rốt cuộc là cô ấy đang yêu một người hay hai người?","Đầu Bạch Thư Hân ngày càng đau, cô ấy cảm thấy rằng mình sẽ phát điên nếu cứ như thế này mãi.","Cô ấy nhìn mình trong gương và liên tục lặp lại một câu.","“Người tôi yêu là Ôn Mạc Ngôn, người tôi yêu là Ôn Mạc Ngôn, và người tôi yêu luôn là Ôn Mạc Ngôn”","Ôn Mạc Ngôn là Ôn Mạc Ngôn và Thiện Ngôn là Thiện Ngôn.","Hai tâm hồn và hai nhân cách không thể lẫn lộn, mà cô ấy càng không thể bị lệch lạc hay lẫn lộn.","“Không phải, đó chỉ là mơ thôi. Chắc là do mình quá khát vọng việc để Ôn Mạc Ngôn trở về nên mới có một giấc mơ quái đản như vậy” Cô lấy tay hất một ngụm nước lạnh vào mặt để đầu óc tỉnh táo: “Mơ, đây chỉ là một giấc mơ, đừng hù dọa chính mình”","“Em sợ cái gì?” Lúc này, cô ấy lại nghe thấy một giọng nói nhẹ nhàng.","Trong gương, một người đàn ông dịu dàng mang theo kính gọng vàng hiện lên.","Bạch Thư Hân đột nhiên rất sợ nhìn thấy cảnh tưởng tượng này, cô ấy nhắm chặt mắt lại, sợ rằng hành động thứ hai tiếp theo của anh là cong lên khóe miệng, lộ ra nụ cười nhếch mép đặc biệt của Thiện Ngôn.","“Em không nghĩ tới anh… tại sao anh lại xuất hiện: “Em rõ ràng là đang nghĩ tới anh, Bạch Thư Hân. Không phải em rất muốn gặp anh sao? Tại sao không dám mở to mắt nhìn anh?”","Những lời này như thể đang vang vọng trong ốc tai, chân thật như Vậy.","Chỉ là không có nhiệt độ.","Những người do cô ấy tưởng tượng ra thì luôn không có nhiệt độ.","Hơi thở của người bình thường phun ra trong ốc tai thì có thể cảm nhận được nhiệt độ.","Mà ảo giác thì chỉ có những từ ngữ lạnh lùng.","Trước đây, cô ấy luôn coi đây là niềm an ủi, nhưng bây giờ… cô ấy rất sợ hãi.","Đây là Ôn Mạc Ngôn, hay là tâm tư của mình?","“Em đúng là rất nhớ anh, nhưng mà… em không thể chấp nhận việc anh chính là em. Rốt cuộc anh là Ôn Mạc Ngôn hay là… tâm tư trong lòng em?”","“Em mở mắt ra chẳng phải là sẽ biết sao?”"]