[" ","Chương 2506","“Tôi hứa với cô rằng nếu tôi ở đây thì bạn tốt của cô sẽ không gặp nguy hiểm gì. Tôi… dùng cả tính mạng của mình để đảm bảo dù có chết thì tôi cũng sẽ chết trước mặt cô ấy”","Những lời này, từng chữ, từng chữ đã ăn sâu vào tận xương tủy.","Giống như sấm sét, đập thẳng trong tim.","Cô ngây ngốc ngước mắt lên nhìn anh ta.","William tiếc hận lắc đầu, chuẩn bị thả người, nhưng mà Hứa Minh Tâm không ngờ lại có hành động.","Cô trực tiếp đẩy Bạch Thư Hân ra nói: “Để cậu ấy đi, tôi sẽ ở lại”","“Cô… không tin tôi?”","Diên nhướng mày, lúc đó tim anh ta như bị một bàn tay to vô hình nào đó bóp chặt khiến anh ta khó thở.","Hứa Minh Tâm không có trả lời, mà là nói: “Thư Hân, cậu về trước đi, để tớ ở lại”","“Cậu muốn làm gì? Thân thủ của tớ tốt hơn cậu nhiều, để tớ ở lại đi, cậu tay chân gầy yếu..”","“Có anh ta ở đây rồi, cậu không phải lo lắng”","Cô liếc nhìn Diên nói: “Dù có chuyện gì xảy ra thì tôi không muốn cậu phải chịu đựng một mình. Cậu không muốn nợ tôi bất cứ thứ gì, và tôi cũng không muốn nợ cậu bất cứ thứ gì. Ân cứu mạng của Thư Hân tôi sẽ nhận, trong tương lai… tôi sẽ trả lại cho cậu khi có cơ hội!”","Khi nghe đến đây thì Diên thở phào nhẹ nhõm, màu máu liền trở lại.","Anh ta nghĩ… trong mắt cô, anh ta là một người không đáng tin.","Nhưng mà không biết cô có biết lần này nguy hiểm đến mức nào.","không, ngay cả anh ta cũng không thể đảm bảo rằng mình không bị thương.","Điều duy nhất anh ta có thể đảm bảo là sống sót.","“Không, quá mạo hiểm, tôi không thể để cho cô…”","“Tôi không thể để Thư Hân mạo hiểm, và… không thể để cậu…","gánh lấy nó thay tôi. Hãy cùng nhau gánh chịu, hoặc cậu sẽ rời đi ngay bây giờ, còn tôi đợi người đàn ông của tôi đến cứu tôi, anh ấy sẽ đến”","Hứa Minh Tâm bướng bỉnh nói.","Cô không thể bỏ Diên ở lại!","Thấy cô quyết tâm như vậy, Diên biết có nói thêm cũng vô ích.","Cũng may có anh ta ở bên, nếu gặp tai nạn thì cũng coi như là không uổng công đời này.","Đột nhiên anh ta không sợ chút nào, anh ta cảm thấy rằng anh ta có thể ở bên cô, thực ra thì… điều đó khá tốt.","Họ đi thẳng lên sân thượng của tòa nhà, nơi có một chiếc trực thăng đang chờ sẵn, họ được hộ tống vào trong.","Bạch Thư Hân lo lắng, nhanh chóng gọi điện cho Ôn Mạc Ngôn.","“Thư Hân, em đang ở đâu? Có chuyện gì không?”","“Đợi anh đến thì em đã lên thiên đường! Anh đang đâu, đến một mình, hay cùng với Cố Gia Huy?”","Cô ấy phát hiện có vài cuộc gọi nhỡ, do điện thoại di động bị tắt tiếng nên cô ấy không để ý.","Tình huống vừa rồi cho cô ấy thêm lá gan thì cũng không dám kêu cứu.","“Anh đã liên lạc với Cố Gia Huy rồi, anh ấy tương đối gần và nên có lẽ sẽ đến sớm hơn anh…”","Trước khi anh ta có thể nói hết lời thì Bạch Thư Hân đã nhìn thấy Cố Gia Huy."]