[" ","Chương 2482","Trên người anh ta có bóng dáng của Thiện Ngôn và trên người của Thiện Ngôn cũng bóng dáng của anh ta.","Anh ta có thể hiểu cảm giác áy náy của cô ấy là từ đâu mà ra, một trái tim thì không thể yêu hai người cùng một lúc.","Đó là bởi vì họ vốn là một người.","Có lẽ sự tồn tại của Thiện Ngôn là để anh ta trưởng thành.","Ôn Mạc Ngôn hèn nhát lúc đầu đã lột xác biến thành một người đàn ông có thể một mình chống đỡ cả một phương, dùng hai tay chống đỡ mảnh trời cho cô ấy.","Anh ta ôm Bạch Thư Hân thật chặt rồi nhẹ nhàng vuốt v e lưng cô ấy bằng đôi bàn tay to lớn của mình.","“Muốn khóc thì khóc đi, đừng kìm nén”","Khi nghe thấy giọng điệu bình tĩnh của anh ta thì trái tim của Bạch Thư Hân run lên.","Đây không phải là giọng của Thiện Ngôn.","Bọn họ đại nạn không chết, sống sót sau tai nạn thì anh ta nhất định sẽ trêu chọc chính mình.","Hơn nữa cô ấy còn cô chủ động ôm, anh ta không thể bình tĩnh như vậy được.","Lễ nào…","Bạch Thư Hân chợt nghĩ ra điều gì đó rồi tách hai cơ thể ra.","Cô ấy nước mắt lưng tròng chăm chú nhìn người đàn ông trước mặt.","Khuôn mặt giống hệt nhau, nhưng mà vẫn có thứ có thể phân biệt được cả hai.","Đó chính là tính cách!","Ôn Mạc Ngôn nội liễm trầm tĩnh, còn Thiện Ngôn thì nhìn không tim không phổi nhưng thật ra đều là cắn nát răng nuốt hết tất cả vào bụng.","Anh ta chắc chắn không phải là Thiện Ngôn.","Đây là… Ôn Mạc Ngôn.Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","Thiện Ngôn từng nói Ôn Mạc Ngôn chưa chết, anh ta vẫn còn sống.","“Anh là… Ôn Mạc Ngôn?”","“Thư Hân, anh đã trở lại Anh ta nói từng chữ một, lời nói đầy dịu dàng.","“Vậy thì… còn Thiện Ngôn thì sao?”","Ôn Mạc Ngôn mím môi nói: “Anh ấy ngủ rồi, không biết khi nào thì tỉnh lại, anh cũng không bị Anh ta do dự và quyết định không nói sự thật với Bạch Thư Hân vì sợ cô ấy không thể chịu đựng được.","Người sống thì còn hy vọng, dù sao thì cũng còn hơn là chết đi, chết rồi… thì chẳng còn gì cả.","Bạch Thư Hân thở phào nhẹ nhõm khi nghe được lời này, Thiện Ngôn chưa chết, Ôn Mạc Ngôn đã trở lại, cô ấy… nên vui mừng mới đúng.","Vậy mà tại sao cô ấy lại vui buồn lẫn lộn?","“Vừa nãy.. mấy lời của em nói thì anh chắc cũng đã nghe hết thảy, em… em cảm thấy rất kỳ lạ, hai người các người mang theo yêu…","Bạch Thư Hân chưa kịp nói hết lời thì Ôn Mạc Ngôn đã nắm lấy tay cô ấy rồi cắt ngang: “Bởi vì cả hai đều là anh, một là anh lúc tỉnh táo, một là anh lúc bị bệnh. Một là anh vào ban ngày và một là anh vào ban đêm. Một anh do dự không tiến tới, một anh là dũng cảm xông lên. Một anh trông trước trông sau và một anh… chỉ yêu mình em”","“Em không yêu hai người. Người mà em yêu từ đầu đến cuối luôn là anh, chỉ là anh có hai dáng vẻ và em thì yêu cả hai”","“Bạch Thư Hân, từ nay về sau, Thiện Ngôn và anh sẽ giống nhau đều vì yêu em mà sống, không sợ sinh lão bệnh tử!”","Câu cuối cùng văng vắng bên tai."]