[" ","Chương 2217","Hứa Minh Tâm không biết việc Cố Gia Huy cùng cô đi kiểm tra thai nhi, một sự việc nhỏ nhoi đó mà cũng biến thành chuyện động trời. Không bao lâu sau thì đã lên trang nhất của các tờ báo.","Khi họ từ bệnh viện trở về thì tin tức trên mạng đã được.","truyền đi rồi.","“Thái độ đúng mực của một người đàn ông”.","“Rốt cuộc vì điều gì mà tổng giám đốc sắt đá của tập đoàn Cố Linh lại trở nên dịu dàng mềm mỏng như vậy?”","“Tình yêu đáng kinh ngạc trong và ngoài nước.”","Hứa Minh Tâm đọc được những tin tức đó thì đau đầu bóp trán.","Truyền thông rất hay nói quá mọi chuyện lên, khen Cố Gia Huy tới mức lên trời xuống đất, trên đời này chỉ có một mà không có hai.","Ngược lại họ nhắc tới Minh Tâm rất ít, cực kỳ ít.","Thậm chí có rất nhiều hãng truyền thông còn muốn mời Cố Gia Huy đến để phỏng vấn độc quyền. Ngay cả phóng viên đạt huy chương vàng của hãng truyền thông nổi tiếng toàn cầu cũng chủ động mời anh để chuyển giao cành ô- liu là một biểu tượng cho sự hòa bình nữa.","Cố Gia Huy rất hài lòng khi thấy hiệu quả như vậy liền nói: “Minh Tâm, em có muốn cùng anh tham gia chương trình này không?”","“Chương trình gì? Không phải anh không thích đứng trước màn hình tỉ vi sao?” Hứa Minh Tâm nghỉ ngờ hỏi.","“Bởi vì em và vì con mà đột nhiên anh nghĩ lại. Anh muốn cho tập đoàn Cố Linh mới một ý tưởng. Ý tưởng này không chỉ cho một mình Cố Gia Huy mà anh muốn em và con đều tham dự trong đó”","“Thật ra chuyện cùng em đi đến bệnh viện lần này cũng đều năm trong sự kiểm soát của anh. Anh muốn thu hút giới truyền thông, muốn cùng em phỏng vấn độc quyền, muốn để cho cả thế giới biết đến tình yêu của chúng ta”","“Anh đã đầu tư vào một lô đá quý, chúng ta sẽ đặt tên cho nó nhưng anh vẫn chưa nghĩ ra được tên gì nữa. Để em đặt được không?”","“Cho nên tất cả mọi việc đều do anh bày mưu sắp đặt từ trước rồi phải không?”","“Yêu em là việc anh mà anh đã bày mưu tính kế từ lâu rồi”","Cố Gia Huy cất giọng nói vô cùng ấm áp.","Hứa Minh Tâm nghe nói thế thì chỉ nhìn mà không biết phải làm sao nhưng trong lòng cũng cảm thấy thật ấm áp.","“Viên đá quý mới này sẽ do chúng ta đặt tên, tên gì nghe không thô tục nhỉ?” “Gì cũng được, điều mà chúng ta muốn truyền đạt chính là giá trị thương hiệu, là câu chuyện và niềm tin của thương hiệu về sau. Chúng ta sẽ tự tay tham dự vào.","việc thiết kế đá quý. Anh muốn mọi người trên toàn thế giới đều biết đến tình yêu của chúng ta, biết mỗi bước đi của chúng ta đều khó khăn vất vả. Anh cũng muốn thông báo với cả thế giới rằng em là của anh và anh là của em, không ai được nhớ thương nữa”","“Đương nhiên anh cũng là người đã có vợ, những người phụ nữ khác thấy anh cũng sẽ phải đi đường vòng thôi”","“Câu chuyện thương hiệu…”","Đây là lần đầu tiên Hứa Minh Tâm tiếp xúc với chuyện này, cô không phải là người kinh doanh buôn bán nên không có ý tưởng kiếm tiền như vậy.","Nhưng lời nói của Cố Gia Huy đã làm cô cảm động, làm rõ chuyện xưa của hai người trước toàn thế giới để mọi người biết mỗi bước đi của bọn họ đều không dễ dàng gì."]