[" ","Chương 2245","Khi động cơ nổ máy và đèn pha sáng lên, anh cũng lập tức đạp chân ga.","Cũng không để cho Tân Nhâm Thành ngăn ở đầu xe, giây tiếp theo khiến anh ta khiếp sợ, thế mà Tân Nhâm Thành lại…","Tân Nhâm Thành quỳ gối xuống trước xe của anh ta, trong lòng Quý Cảnh An kịch liệt run lên.","Người ta nói rằng, đàn ông có vàng dưới gối thì sao có thể quỳ xuống van xin nếu không phải là biện pháp cuối cùng?","Anh ta nhanh chóng xuống xe, muốn đỡ Tân Nhâm Thành dậy nhưng bị ông ta từ chối.","“Tôi tự nhận là mình thông minh, nhưng hết lần này đến lần khác bị người phụ nữ này đùa giỡn. Tôi nghĩ trước đây bà ấy đã phụ tôi, nhưng bà ấy cứ khăng khăng là tôi đã phạm sai lầm.","Tôi chỉ muốn hiểu, muốn một cuộc sống vui vẻ, tôi không muốn tiếp tục đau khổ như thế này nữa”","“Tôi biết cậu nhất định sẽ biết sự thật, chỉ xin cậu nói rõ cho tôi biết rốt cuộc thì tôi đã làm sai chuyện gì!”","Tân Nhâm Thành gắn từng chữ, giọng điệu trông rất ngoan cường.","Một người đàn ông bị ép đến bước này, quỳ gối trước một hậu bối chỉ để cầu xin một câu trả lời rõ ràng.","Quý Cảnh An không thể không xúc động.","Cho dù chú hai của bố đã dặn đi dặn lại rằng chuyện này phải coi như chôn vùi trong đáy bụng, không ai được đề cập đến, nhưng hôm nay…","Anh ta thở dài một hơi rồi nói: “Ông đứng lên đi, tôi sẽ nói cho ông” Tân Nhâm Thành vô cùng cảm kích khi nghe vậy.","“Ông có biết cô tôi trở về như thế nào không? Toàn thân bà ấy bê bết máu, chật vật té ngã trước cửa nhà họ Quý. Bố tôi và chú đã đưa bà ấy đến bệnh viện suốt đêm, thế nhưng lại biết… cô đã mang thai, lại còn sinh non.” “Ngay cả dì tôi lúc đó mới phát hiện mình có một đứa con, cùng lúc đó… đứa nhỏ cũng không còn, ông có biết tâm trạng của bà ấy ra sao không?” “Cái gì? Bạch Nhược Minh Lan… Thiên Kim có con của tôi sao?” Tân Nhâm Thành căng thằng nắm chặt lấy tay Quý Cảnh An, dùng sức lắc lư.","“Rốt cuộc đã xảy ra chuyện gì, tại sao bà ấy lại sinh non?” “Ông trêu hoa ghẹo nguyệt ở khắp nơi, chọc không ít người, ông đi rồi thì bọn họ mới tìm tới cửa, thượng cảng chân hạ cảng tay với bà ấy. Bà ấy không một xu dính túi, điện thoại cũng bị cướp, liều mạng với chút sức lực cuối cùng mới có thể trở về nhà họ Quý. Bác sĩ nói nếu đứa đến trễ hơn một chút thì sẽ một xác hai mệnh rồi” Khi Quý Cảnh An nhắc tới đây, anh ta trợn trắng mắt nhìn đối phương.","Dù chưa từng trải qua những điều này, nhưng anh ta có thể cảm nhận được sự tuyệt vọng sâu sắc của cô mình.","Nghe bố kể rằng sau khi bị sẩy thai, cô đã ở trong bệnh viện để tịnh dưỡng.","Bà ấy như mất đi khả năng nói chuyện, không nói được lời nào mà cứ im lặng cả ngày.","Hai người anh của cô đã thề sẽ tìm ra kẻ sát nhân, nhưng Tân Nhâm Thành thi hành nhiệm vụ, tung tích không rõ ràng, hoàn toàn không thể bắt người được.","Nếu bắt được cũng không thể mượn cơ hội gất khố dễ được.","Điều tồi tệ nhất của việc này chính là Quý Thiên Kim đã mất tư cách làm mẹ, bị băng huyết nặng và trầy xước thành tử cung, gây khó khăn cho việc thụ thai trong tương lai.","Quý Thiên Kim nằm viện nghỉ ngơi một tháng, bình yên vô sự về tới nhà họ Quý, cự tuyệt với việc kết hôn, từ đó giống như một con người khác.","Hỗ trợ hai anh trai củng cố địa vị của nhà họ Quý và trấn áp thế giới ngầm.","Không ai nói biết rõ bà ấy đã khổ cực như thế nào, nhưng cũng không ai dám hỏi.","Hai anh trai cứ lo lắng như kiến bò trên chảo nên Quý Thiên Kim mới nói rõ toàn bộ sự thật.","Hơn nữa bà ấy còn đưa ra một yêu cầu.","Không được phép làm phiền Tân Nhâm Thành, từ nay về sau hai người như người dung nước lã.","Thứ hai là xóa dấu vết tồn tại của bà ấy với thân phận là Bạch Nhược Minh Lan, giống như mặt trăng dưới nước, chưa từng có một gợn sóng nào cả.","“Cô oán ông hận ông, là đang tế lễ cho đứa trẻ không được chào đời ấy. Bà ấy ở bên ông, vốn biết người của xã hội đen thì sẽ có sức quyến rũ, có thể làm nhiều cô say đắm, nhưng không ngờ bà ấy cũng nhúng sâu vào cái hố mê đắm đó”","“Bà ấy… tại sao bà ấy lại không nói cho tôi biết?”","Tân Nhâm Thành căng thẳng hỏi."]