[" ","Chương 2134","“Thật sự là quá đắt rồi, chúng ta đổi nhà hàng khác đi. Đi đâu cũng đều ăn được mà, phải không cô Châu?”","Thiệu Kính Đình đồng cảm với Bạch Thư Hân nên đã cho cô ấy một lối thoát.","“Được không đó?”","Ánh mắt của Bạch Thư Hân lấp lánh như những ngôi sao nhỏ.","“Ăn ở đây đi, em phải nghe lời anh”","Ôn Mạc Ngôn không hề khách sáo mà nói luôn với Bạch Thư Hân.","Bạch Thư Hân nghe vậy thì trong chớp mắt lại nản lòng.","“Được rồi được rồi. Ăn ở đây đi” Cùng lắm thì tháng sau ăn đất thôi.","Đồ ăn nhanh chóng được bưng lên. Có điều những món ăn này không giống với món ăn mấy triệu đồng, toàn bộ hương vị màu sắc đều không giống. Chính là… thiếu một chút.","Thiệu Kính Đình đang trên đường đi nhà vệ sinh nhưng thật ra là anh ta đi đến quầy thu ngân ở phía trước.","“Chào anh, tổng cộng chỉ phí là mười triệu đồng. Anh quẹt thẻ hay trả tiền mặt ạ?”","“Quẹt thẻ”","Thiệu Kính Đình đưa thẻ tín dụng ra chuẩn bị trả tiền thì không ngờ có người lại cầm lấy tấm thẻ đi mất.","Đột nhiên Ôn Mạc Ngôn xuất hiện, đặt thẻ ngay trước mặt của anh ta: “Không phải thầy Đình đi vệ sinh à? Sao lại chạy.","xuống dưới này vậy?”","“Thế còn anh?”","Anh ta bình tĩnh hỏi lại: “Mặc dù tôi và Bạch Thư Hân không phải là người yêu nhưng tốt xấu gì cũng là bạn bè. Bây giờ lại ở cùng một chỗ, xem như là bạn cùng phòng. Tính đi tính lại thì bữa cơm này không nên làm khách mời. Cứ coi như Bạch Thư Hân thiếu nợ tôi, là cô ấy nguyện ý thiếu nợ tôi chứ không muốn anh chỉ tiền cho bữa cơm này đâu”","Ôn Mạc Ngôn đưa thẻ ra quẹt, Thiệu Kính Đình không ngăn cản. Anh ta biết Bạch Thư Hân tính tình ngay thẳng thì sẽ không đồng ý để cho khách trả tiền cơm đâu.","Anh ta cũng không hiểu được rốt cuộc Ôn Mạc Ngôn muốn làm gì nữa. Một mặt khiến cho Bạch Thư Hân lâm vào thế bí, mặt khác lại muốn giúp cô ấy giải vây.","Thật ra Ôn Mạc Ngôn cũng không biết, không được tự nhiên cũng là tự anh ta chuốc lấy mà không được thoải mái cũng là do anh ta tự chuốc lấy. Rốt cuộc Ôn Mạc Ngôn cũng không biết bản thân anh ta muốn làm gì nữa.","Bọn họ trở về ghế ngồi, Bạch Thư Hân cũng lấy cớ đi vệ sinh rồi chạy tới quầy thu ngân hỏi một chút.","Nếu cô ấy không có đủ tiền thì sẽ nhanh chóng gọi điện cho Hứa Minh Tâm xin trợ giúp, nếu không lát nữa tính tiền thì sẽ xấu hổ lắm. Cô ấy không thể để cho Ôn Mạc Ngôn cười chê được.","Nhưng người ở quầy thu ngân nói với Bạch Thư Hân là đã trả tiền rồi.","Bạch Thư Hân hơi kinh ngạc hỏi nhỏ: “Là ai vậy?”","“Tôi cũng không biết, là người đàn ông đi cùng với cô ạ”","“Là Thiệu Kính Đình sao?”"]