[" ","Chương 2147","Cô ấy muốn giữ đứa bé đó lại, đó là một sinh mệnh nhỏ, có lẽ nó là niềm an ủi cuối cùng khi cô ấy rời xa Ôn Mạc Ngôn, đứa bé là món quà mà ông trời đã ban tặng cho cô ấy.","Cô ấy đẩy bác sĩ ra rồi hoảng loạn bỏ chạy, cuối cùng thì quyết định giữ lại đứa bé.","Cô ấy không dám ở lại Đà Nẵng vì sợ sẽ để lộ ra manh mối nên chỉ có thể rời đi. Thật ra hôm Ôn Mạc Ngôn tổ chức hôn lễ cô ấy cũng có đến, cô ấy muốn lén xem thử dáng vẻ anh ta lúc kết hôn như thế nào nhưng lại bị bạn của Christie là Vivian phát hiện…","Vivian vẫn luôn căm thù cô ấy, cho nên định lẳng lặng giải quyết cô ấy mà không để cho ai biết, tiện thể giúp Christie giải quyết một tình địch, ai ngờ lại bị Christie phát hiện rồi cứu được cô ấy.","Lúc cô ấy bị Vivian tra tấn, vẫn luôn hôn mê bất tỉnh, cũng may là đứa bé vẫn an toàn. Christie tìm bác sĩ đến cứu chữa cho cô ấy, Christie biết cô ấy có thai, chuyện đầu tiên là liên tưởng đến Ôn Mạc Ngôn. Christie không hề mang thai, nhưng cô ta cần một đứa bé để củng cố địa vị của bản thân. Christie cho cô ấy hai lựa chọn, một là bỏ cái thai này đi, hai là để nó trở thành công cụ buộc chặt Ôn Mạc Ngôn của cô ta.","Có một câu nói của Christie khiến cô ấy nhớ lâu nhất.","“Chẳng lẽ cô muốn cả đời con của mình không có được tình thương của bố à? Phải trở thành một đứa con hoang, bị người ta chỉ trỏ, lớn lên trong hoàn cảnh thiếu thốn?”","Đứa con hoang…","Ba chữ này đả kích rất mạnh vào sâu trong lòng cô ấy, nguồn gốc đứa con của cô ấy là trong sạch, tại sao lại biến thành đứa con hoang, nhưng đúng là dư luận rất đáng sợ.","Cô ấy có đứa bé này, dù thế nào thì cũng sẽ phải quay về nhà họ Bạch, sớm muộn gì Ôn Mạc Ngôn cũng biết đến sự tồn tại của đứa bé, chỉ cần điều tra DNA là có thể biết được bố của đứa bé là ai. Vào giờ phút ấy, chắc chắn Ôn Mạc Ngôn sẽ chỉ càng điên cưồng hơn mà thôi.","Vì bảo vệ đứa bé trong bụng, sợ Christie làm điều bất lợi gì cho đứa bé, cô ấy chỉ đành đồng ý, cô ta cũng không làm khó cô ấy, cũng không hạn chế sự tự do của cô ấ) Cô ấy tin tưởng bản thân mình, dù gì thì cô ấy cũng bỏ qua nhiều thứ như vậy vì Ôn Mạc Ngôn, làm sao có thể để tất cả những chuyện đó trở nên vô ích? Vì thế, trong một năm này, cô ấy cam lòng trói buộc chính mình. Cô ấy ở lại Lon don, ngay tại nhà mẹ đẻ của Christie.","Gần anh ta nhất, cũng… xa anh ta nhất.","Rốt cuộc cô ấy cũng cảm nhận được cái gì gọi là gần nhau trong gang tấc mà xa cách như biển trời. Cô ấy liên tục điều tra, phát hiện có rất nhiều người đang tìm mình, trong đó còn có người của Ôn Mạc Ngôn. Anh ta nhớ mãi không quên được cô ấy, nhưng cô ấy lại không thể đáp lại anh ta.","Cô ấy mang thai đứa bé được chín tháng, bị sinh non, cô ấy nằm trên bàn mổ, giằng co giữa lằn ranh sống và chết.","Christie chờ hai tiếng ở bên ngoài phòng giải phẫu, khi bác sĩ hỏi phải giữ lại người mẹ hay là giữ đứa bé, câu trả lời của cô ta cũng khiến cô ấy bất ngờ.","“Tôi muốn Bạch Thư Hân phải còn sống, có thể không có đứa bé nhưng Bạch Thư Hân phải còn sống”","Sau khi tỉnh lại, cô ấy mới nghe bác sĩ kể lại như thế. Tuy rẵng Christie rất ngoan cố trong chuyện tình cảm, mãi không chịu buông tay, nhưng cô ta không phải là người xấu. Cô ta chưa bao giờ muốn giết cô ấy, ngược lại còn cứu cô ấy từ tay Vivian.","Cô ấy cũng tin rằng Christie có thể chăm sóc đứa con của cô ấy thật tốt. Nhưng cô ấy không ngờ, bây giờ cô ta lại ra tay với một đứa bé sơ sinh còn đang nằm trong tã!","“Christie, tôi chỉ cần ba tháng, ba tháng sau…”","“Bạch Thư Hân, đừng nói là ba tháng, ba ngày, ba giờ, ba giây tôi cũng không muốn cho cô!”","Cô ấy còn chưa nói xong đã bị Christie quát to cắt lời: “Tôi nhịn một tháng rồi! Chồng của tôi tha hương xứ người, canh giữ bên cạnh một người phụ nữ khác, ăn chung ở chung với người đó! Còn tôi phải chăm sóc con của cô, không có ngày nào, không có đêm nào được ăn ngon ngủ yên! Tôi vẫn luôn nhịn cho các người một cơ hội, tôi không dám nói cho người trong nhà biết, sợ bố tôi tức giận. Tôi không dám nói cho người nhà họ Ôn, sợ không còn chút thể diện nào!”"]