[" ","Chương 2358","Cô ta đang định tiếp tục quay về phòng bệnh thì thấy Cố Gia Huy khom người chín mươi độ.","Cô hoảng hồn, vội vã đỡ anh dậy rồi nị gì thế?”","“Mặc dù tôi biết cô làm việc theo lệnh nhưng cô đã chăm sóc chu đáo cho mẹ tôi như thế khiến tôi thật sự thấy rất cảm kích, những ngày sau này vẫn cần bác sĩ Anh quan tâm, tôi vô cùng biết ơn”","“Yên tâm, đây là nhiệm vụ của tôi, tôi sẽ chăm sóc tốt cho bà ấy.","Nếu anh thật sự cảm thấy tôi có ơn với anh thì hãy ghi nhớ, nói không chừng sau này tôi sẽ có lúc cần đến sự báo đáp của anh”","“Được, chỉ cần tôi có thể làm được, không đi ngược lại với nguyên tắc của tôi thì tôi nhất định sẽ dốc hết sức mình”","Anh Huy, anh đang làm “Ừm, vậy tôi sẽ ghi nhớ điều này”","Tạ Quế Anh nhích môi mỉm cười.","Cố Gia Huy liếc nhìn cánh cửa đang đóng chặt một cái rồi mới rời đi.","Tạ Quế Anh trở về phòng bệnh, đứng trên ban công, đưa mắt nhìn theo họ đang đi xa dần.","Cô ta nhìn bóng lưng đẹp đẽ của anh, rồi cong môi, cười như không cười.","Sau khi họ rời đi thì Diên cũng rời đi, trước khi cậu ấy đi chỉ có một mệnh lệnh.","“Không được động đến cô ấy, không được có bất cứ suy nghĩ ngoan cố nào, nếu không tôi sẽ cho ông không ngóc đầu lên nổi”","Câu nói đó nặng nề và nguy hiểm, không có chút tình cảm nào, chứ như được vớt lên từ dưới địa ngục sâu thảm.","Phó Minh Nam nghe thấy vậy thì đương nhiên không dám manh động, trừ khi ông ta không muốn sống nữa.","Nếu như đã không được động đến Hứa Minh Tâm vậy thì kéo theo.","cũng không được động đến Cố Gia Huy, chuyện này đúng là một chuyện nhức đầu.","Sau khi Cố Gia Huy trở về, anh đã nhốt mình trong phòng rất lâu, đến Cố Trường Quân anh cũng không gặp.","Anh ấy phải thông qua sự miêu tả của Hứa Minh Tâm mới biết được.","hôm nay đã xảy ra chuyện gì.","Mẹ anh bình anh vô sự thì tốt, ít ra thì bọn họ vẫn còn động lực để tiếp tục phấn đấu. “Minh Tâm, chuyện này chỉ có thể nhờ em khuyên bảo.","Bên ngoài đồn nó lạnh lùng vô tình, là người hùng sát phạt, quyết đoán.","Nhưng chỉ đối với kẻ địch thôi. Nó là người như thế nào thì em là người rõ nhất, bây giờ nó nhất định rất đau khổ, lại không muốn gặp anh nên chỉ có thể nhờ vào em thôi”","“Yên tâm đi, em sẽ làm điều đó” “Mấy năm nay nó đã chịu quá nhiều đau khổ nhưng vẫn luôn âm thầm chịu đựng. Nó giống như rượu, có thể nuốt hết tất cả đau khổ rồi lên men thành rượu, tự mình uống, tự mình say. Chúng ta gặp chuyện thì nó nhất định sẽ dốc hết sức nhưng khi nó có chuyện thì lại lựa chọn một mình gặm nhấm nỗi đau, tự mình tiêu hóa”","“Nó đúng là rất thông minh nhưng lúc gặp phải chuyện như thế này thì nó lại chẳng khác nào một kẻ ngốc”","Hứa Minh Tâm nghe vậy thì gật đầu, đương nhiên cô hiểu tính cách của anh.","Anh trọng tình trọng nghĩa, chân thành và lương thiện có một không hai.","Ngoài mặt trông anh lạnh lùng như thế nhưng thực chất anh lại có một trái tim rất ấm áp.","Cố Trường Quân ngoài mặt lạnh, trong lòng cũng lạnh, chỉ sống vì bản thân.","&nbsp;"]