[" ","Chương 2265","Cô ta ôm chặt lấy Hứa Minh Tâm và nhẹ nhàng nói: “Đây là cách tốt nhất để cả hai cùng tốt. Chị sẽ để anh ấy sống thật tốt. Minh Tâm, hãy giữ bí mật cho chị, được không? Chị cầu xin em!”","“Nếu anh hai biết… Sao anh ấy có thể chịu được?”","“Có lẽ, đây là số mệnh của chị. Số mệnh đã định sẵn là không có được, nên chị tham lam nhất thời sẽ bị trừng phạt.","Em lau nước mắt đi, đừng để người khác nhìn thấy khi ra ngoài”","Cô ta giúp cô lau nước mắt nơi khóe mắt, đầu ngón tay cũng đầy dịu dàng.","Đây là tình cảm dịu dàng đối với Cố Trường Quân từ hòa lẫn vào xương tuỷ từ lâu, có thể cảm nhận được rõ ràng trong mỗi cái giơ tay nhấc chân.","Hứa Minh Tâm không biết mình đi ra ngoài bằng cách nào, cô chỉ có thể gượng cười cố gắng ứng đối với Cố Trường Quân một cách bình tĩnh.","Cố Trường Quân đã gọi món bánh yêu thích của Josh, giúp cô ta lau những mẩu bánh vụn trên khoé miệng và mang nước nóng cho cô ta…","Từ tất cả những cử động tinh tế ấy có thể nhìn ra người đàn ông này yêu cô ta đến tận xương tủy.","Không thiếu một chỉ tiết nhỏ nào, mọi thứ đều rất hoàn mỹ.","Anh ấy nở một nụ cười hài lòng.","Anh ấy quay lưng bỏ rơi Ôn Thanh Vân và quay lưng lại với nhà họ Cố…","Anh ấy lại chẳng hề đau khổ. Có thể anh ấy sẽ cảm thấy áy náy trong một đêm không người nào đó nhưng anh ấy vẫn hạnh phúc như cũ. Bởi vì gặp được Josh nên vẫn luôn cố gắng làm việc chăm chỉ mỗi ngày.","Cô không thể tưởng tượng được người đàn ông này sẽ điên cưồng như thế nào nếu Josh chết đi, liệu có giống Ngôn Dương hay không?","Cô thực sự không muốn chứng kiến cảnh đó lần nữa.","Cô có thể lừa Cố Trường Quân nhưng cô không thể lừa được người hiểu rõ cô như Cố Gia Huy.","Sau khi kết thúc, mọi người đều tự về nơi của mình.","Vừa lên xe, Cố Gia Huy lập tức hỏi: “Đã xảy ra chuyện gì?","“Không có… không có…”","“Sau khi em từ phòng vệ sinh trở về thì trở nên rất lạ. Em không hề động vào một chút đồ ngọt và uống đồ uống cũng không nhiệt tình. Lúc đi dạo phố chỉ biết gật đầu hùa theo, ngay cả nhìn cũng không thèm nhìn một lần nữa”Anh nói rõ từng chút, sau đó nắm lấy tay cô hỏi: “Có phải Josh đã nói gì đó với em không? Nếu em không nói với anh, anh sẽ đi hỏi dJosh”","“Em… Em đã hứa với Josh, em không thể nói, chuyện về anh hai Cô ngập ngừng ấp úng, không biết làm thế nào để lừa gạt Cố Gia Huy.","“Em không nói anh cũng có thể đoán được, có phải Josh đã xảy ra chuyện gì không?”","“Anh… làm sao anh biết?”","“Đoán đấy, cũng không khó đoán. Em thể hiện cảm xúc rõ ràng như vậy, chắc chắn không phải chuyện gì tốt.”","Hứa Minh Tâm nghe vậy, hoàn toàn nản lòng. Cô gục đầu xuống và nói: “Josh… Josh muốn trả lại tự do cho anh hai. Cô ấy… cô ấy đã nghĩ tới chuyện mình chết. Cô ấy nói mình không chữa được nữa, chỉ có thể gắng gượng sống được hai năm.","Đến khi phu nhân sử dụng hết những gì có thể lợi dụng thì anh hai sẽ gặp nguy hiểm. Cô ấy muốn chấm dứt tất cả mọi thứ ngay lúc này. Em… em đã thuyết phục nhưng không còn cách nào, em không biết mình phải làm sao bây giờ nữa?”","“Em không muốn cô ấy chết, cũng không muốn anh hai biến thành một bố nuôi khác. Chú ba Cố, đầu óc anh thông minh, anh có thể giúp em nghĩ ra cách nào tốt hơn không?”"]