[" ","Chương 2440","Thiện Ngôn đứng ngoài cửa, nhìn rõ hết mọi chuyện, cô ấy đang nói chuyện với không trung một mình.","Anh ta đang dựa lưng vào tường, trong lòng đột nhiên dâng lên một cảm giác bất lực.","Đúng lúc này thì Cố Cố bước ra.","Anh ta dân theo Bạch Thư Hân trở về, khi nhận được tin này thì Ôn Thanh Vân cũng vội vã chạy đến để đích thân xử lý cuộc hôn nhân của anh ta, coi như bù đắp cho Ôn Mạc Ngôn.","Cố Cố cũng theo cô ấy trở lại, lân này cô bé còn làm bé gái tung hoa cho anh ta.","Cô bé biết rõ ràng rằng cô bé có hai người cậu.","Người cậu cả rất hiền lành, thường đeo kính vàng, đi đường khờ khạo, gặp máu sẽ ngất xỉu.","Cậu thứ hai có tính tình không tốt lắm, cũng không thân với bọn họ nhưng cô bé biết rằng cậu hai cũng là một người tốt.","Cô bé ôm con búp bê, dụi mắt rồi chạy lại kéo tay anh ta.","“Cậu có chuyện gì vậy?”","“Không có chuyện gì đâu.”","“Mợ đang làm gì trong đó vậy? Sao lại khóc? Mợ đang nói chuyện với ai vậy?”","“Với cậu của cháu”","“Cậu? Cậu không biến mất sao?”","“Mợ của con vẫn có thể nhìn thấy cậu và trên thế giới chỉ có mợ con mới có thể nhìn thấy cậu con mà thôi: “Cậu hai không muốn mợ nhìn thấy đúng không? Cậu cũng thích mợ của con , muốn ở cùng mợ đúng không? Nhưng mà cậu không làm được! Giống như con rất muốn ở bên bố, nhưng mà con biết bố không yêu mẹ, bố chỉ yêu người khác vì thế nên bố sẽ không quay lại. Mợ thích cậu cả, còn cậu hai thì thích cậu, hai người không thể ở bên nhau đúng không?”","“Như vậy, tình yêu… thứ này thật kỳ quái, là yêu quái, nó sẽ hành hạ người ta.”","Thiện Ngôn nghe những lời trẻ con non nớt đó thì xoa đầu cô bé.","“Vậy thì cháu có đau lòng không?”","“Đau lòng chứ, bố không thể ở bên cháu đương nhiên cháu không vui, nhưng nếu mẹ không oán hận thì cháu cũng sẽ không oán hận. Nếu như hai người thật sự không thể như lúc ban đầu, nếu để cháu lựa chọn một người thì cháu nhất định sẽ chọn mẹ của mình. Nghĩ lại thì cháu còn mẹ thì cũng rất hạnh phúc rồi, cậu cũng nghĩ lại đi, dù mợ không yêu cậu nhưng… mà cậu hai vẫn tốt hơn cậu cả của cháu mà đúng không? Cậu hai vẫn có thể ở bên cạnh bầu bạn với mợ của cháu mà đúng không?”","Thiện Ngôn đã giật mình khi nghe điều này.","Anh ta chưa bao giờ nghĩ sâu về vấn đề này.","Hóa ra… Ôn Mạc Ngôn đã có được trái tim của Bạch Thư Hân nhưng mà anh ta thì đã có được người của cô ấy.","Mặc dù, không thể nói là công bằng hay không.","Ôn Mạc Ngôn đã chiếm thân thể này hai mươi sáu năm.","Mà anh ta sẽ chiếm giữ mấy chục năm còn lại."]