[" ","Chương 2401","Đúng vậy, dáng vẻ người không ra người quỷ không ra quỷ của bà ấy bây giờ chẳng phải chính là tội nghiệt do ông gây ra sao?","Vì để giữ mạng sống cho bà ấy thì chính tay ông đã đẩy bà ấy xuống vực sâu, khiến bà ấy sống không bằng chết.","Ông loạng choạng lùi lại phía sau, còn Tạ Quế Anh thì vẫn tiếp tục trấn an bà chủ, một lúc sau thì rốt cuộc bà ấy cũng đã bình tĩnh trở lại.","Cô ta nhìn thấy dáng vẻ đả kích của Cố Gia Bảo thì cũng không đành lòng, từ từ dẫn dắt bà chủ.","“Bà chủ… tôi là Quế Anh Đây, bà đừng sợ nữa, bà biết là tôi sẽ không làm tổn thương bà mà đúng không?”","“Quế Anh, cứu tôi với, có người muốn hại tôi”","“Không, bà chủ, bà hãy nhìn vào mắt tôi đi, bà có nhớ người trồng hoa cho bà không?”","Bà chủ ngước mắt lên nhìn cô ta, như thể bị thôi miên một nửa.","“Người trồng hoa…”","Trong tâm trí bà ấy… dường như có một số mảnh vỡ ký ức vụt qua.","“Em sắp chết, khụ khụ…”","“Anh sẽ không để cho em chết đâu, anh không cho phép!”","“Sống chết có số, đời này em có thể ở bên anh, có thể vì anh mà hai đứa con trai thì em đã rất hài lòng rồi. Anh đừng làm những điều ngu ngốc vì em nữa, đừng giao dịch với Phó Minh Nam. Anh ta chính là quỷ, anh ta sẽ không buông tha em cũng không buông tha cho anh, chỉ có…chết mới là con đường giải thoát duy nhất!”","“Anh hứa với em đi, anh hãy đến tìm em trễ một chút, anh nhất định phải chăm sóc cho hai đứa con trai thật tốt. Bọn họ cứ nghĩ là em muốn bỏ Cố Triệt nên mới đưa thẳng bé đi, nhưng thực sự thì… em không thể chịu được khi để thằng bé tận mắt nhìn em chết”","“Sau này nếu anh cảm thấy cô đơn thì hãy đi tìm một người thật lòng yêu anh, em… em sẽ không trách anh đâu, ở trên trời em sẽ phù hộ cho anh, chúc phúc cho anh”","Nhưng mà… bà ấy không nhìn rõ.","Tên của người đó là gì và ngoại hình của người đó như thế nào, ngay cả giọng nói của người đó cũng trở nên mờ nhạt.","Bà ấy muốn bắt lấy một thứ gì đó, nhưng mà nó lại trống rỗng và không nhớ gì trong đầu.","Chỉ là…","Bà chủ run rẩy đưa tay lên sờ má mình, phát hiện không biết từ khi nào bà ấy đã bật khóc.","“Quế Anh… cái gì thế này?”","Bà ấy mờ mịt hỏi, không ngừng lau má của mình, nhưng mà nước mắt của bà như mưa, lau như thế nào cũng không xong, càng ngày càng nhiều.","“Bà chủ, bà đã khóc, bà có nhớ ra điều gì không?”","“Tôi không biết… tôi không biết cô đang nói cái gì”","Bà ấy không ngừng lắc đầu, như thể đang rất đau lòng, Tạ Quế Anh đành phải chuyển đề tài.","Cố Gia Huy đã mời một bác sĩ giỏi trên thế giới đến để chẩn đoán cho vợ mình.","Nhưng mà mọi người đều lắc đầu tỏ vẻ bất lực.","Nỗi sợ hãi của bà ấy đối với Phó Minh Nam thật sự là đã quá sâu, có thể thấy rằng trong những năm qua bà ấy đã bị dẫn vặt quá nhiều cho nên cái bóng ma trong lòng quá lớn.","Có bác sĩ đã tiến hành thôi miên sâu nhưng mà vẫn không có tác dụng, bà ấy vẫn bị đánh thức trong cơn ác mộng.","Bác sĩ nói rằng bà ấy có thể sẽ bị điên như vậy cả đời.","Tin tức này… chắc chắn là một tin xấu.","Một người xinh đẹp đoan trang ngày xưa đã trở thành dáng vẻ như bây giờ, điều này đã làm cho mọi người đau lòng không thôi.","Đôi mắt của Cố Gia Huy đỏ hoe, nắm chặt tay, ông hận không thể lột da xẻ thịt của Phó Minh Nam.","Những ngày này, trong khi mọi người đang bận rộn trước sau thì Hứa Minh Tâm vẫn hoàn toàn không dám xuất hiện.","Bà chủ nhìn thấy cô giống như nhìn thấy ma."]