[" ","Chương 2501","Cô ta cũng không thích dây dưa với Bạch Thư Hân, sự có mặt của cô ấy sẽ khiến kiềm chế tay chân của cô ta.","Cô ta không muốn đi mua sắm nữa, cảm thấy buồn tẻ.","Lần này, cô chỉ muốn khoe khoang, nhưng nhìn thấy dáng vẻ ngu ngốc của Hứa Minh Tâm kia, có vẻ là hiệu quả rất thấp.","Cô ta còn nhiều thời gian, cứ từ từ chơi.","Tạ Quế Anh nhanh chóng tìm một cái cớ, nói răng cô ta đang lo lắng cho bà chủ nên đi về trước.","Hứa Minh Tâm vì đi bộ một lúc lâu nên cũng quá mệt, vội vàng đưa Bạch Thư Hân đến tiệm kem, gọi một tô kem lớn.","Bạch Thư Hân vỗ đầu hận không thể mài sắt thành thép nói: “Cậu nhìn xem người ta ra tay xa hoa hào phóng như vậy, trực tiếp cầm lấy 500 ngàn để tiêu! 500 ngàn đô la đó! Vậy mà mắt cũng không chớp một cái, người ta bảo cậu mua cậu cũng không mua, còn làm ra vẻ đau lòng nữa chứ. Bây giờ, nhìn đi cậu đang đi ăn kem với giá 100 nghìn ở đây?”","“100 nghìn đổi ra đô la cũng rất nhiều tiền có được không? Đây cũng là kem hàng hiệu đó! Hàng hiệu chỉ có thể mang trên người thôi, kem này có thể làm tớ no bụng!”","“Vậy mà cũng so sánh được?” Bạch Thư Hân ủ rũ trừng mắt nhìn cô.","“Cậu có vẻ không thích cô ấy?”","“Tôi thích cô ta làm gì, cô ta không có ân tình với tớ, tớ cũng không phải người nhà họ Cố, không cần thiết phải ôm lấy chân hôi của cô ta.","Cậu đó, đa tâm một chút đi, đừng có để bị người ta lừa, người này nhất định không phải là đèn cạn dầu đâu”","“Cậu làm sao có thể thấy được?”","“Người phụ nữ này có dã tâm, nếu như cậu không có tiền thì cậu có đọc tạp chí giới thiệu thời trang của thương hiệu nổi tiếng không?”","Hứa Minh Tâm nghe vậy lắc đầu.","“Như vậy cũng không được sao? Khi tớ chỉ tiêu hàng chục nghìn đô la mỗi tháng ở Đà Nẵng thì tớ sẽ xem xét các thương hiệu có mức giá tương tự mà nằm trong khả năng chỉ tiêu của tớ. Hoặc xem một số sản phẩm không cao hơn nhiều để chắc chắn rằng khả năng tài chính của mình có thể sở hữu chúng”","“Nhưng mà cô ta thì không giống vậy, cô ta đều đang nhìn cái gì Những thương hiệu lớn, hơn nữa vô cùng hiểu rõ, điều này nói rõ cái gì?","Đó chính là người ta có dã tâm đó, cậu nhìn không hiểu sao?”","“Một người có lòng tham với những thứ cao hơn đảng cấp của mình thì không phải là người tốt. Cô ta vốn là một bác sĩ tâm lý bình thường, nhưng mà bây giờ cô ta đã trở thành con gái nuôi của nhà họ Cố, giá trị của cô ta đã tăng lên gấp bội, mà bố chồng của cậu lại thích cô ta như vậy, thẻ vàng thẻ đen đều có thể tùy tiện quẹt thì đã nguy hiểm rồi.","Hoặc là cô ta sẽ có chừng mực, hoặc là cô ta sẽ tiếp tục tham lam thêm nhiều thứ nữa, hiểu chưa?”","Hứa Minh Tâm hiểu ra một chút, nói: “Ý của cậu là, bác sĩ Anh còn có âm mưu khác?”","“Tại sao không thể? Nếu tự nhiên có người phát bánh giò miễn phí thì tớ cũng sẽ cố gắng tìm cách lấy nhiều hơn”","Cô ấy tức giận nhìn chằm chăm vào Hứa Minh Tâm nói: “Tớ không thể quản được người nhà họ Cố, nhưng tớ có thể quản cậu. Cậu chỉ là hạng đồng mà thôi, đừng bị người khác hành hạ chết. Vê phần cậu thì chỉ có tôi mới có thể ngược đãi cậu thôi, những người khác thì không thể! Chị đây luôn luôn bao che người mình!”","“Vương giả giấu mình?”","Hứa Minh Tâm hơi kinh ngạc, cô không biết Bạch Thư Hân có nói đúng không, nhưng mà cô vẫn nên có tâm đề phòng.","Ngẫm lại trước kia thì đúng là cô thực sự không có bất kỳ tâm lý đề phòng nào."]