[" ","Chương 2436","“Xin lỗi, tôi quan tâm, tôi không có cách nào xem anh và Ôn Mạc.","Ngôn thành một được… cho dù là cùng một thể xác!”","Sống lưng cô ấy cứng đơ.","Anh ta đã lâu không nhắc đến những lời này, đám cưới lần này anh ta… nhịn không được sao?","Cô ấy sợ rằng khi anh ta nhắc đến cái này thì cô ấy sẽ có cảm giác tội lỗi.","Cô nợ Thiện Ngôn quá nhiều rồi.","“Tôi… tôi chỉ thuận miệng hỏi vậy thôi, em cứ tự nhiên.”","Anh ta nói một cách vội vàng, giọng nói của anh ta… có chút run rẩy không thể nhận ra.","Sự bối rối và cay đắng chỉ có mình anh ta biết mà thôi.","Bàn tay bất giác nắm chặt, gân trên mu bàn tay nhảy loạn xạ, các đốt ngón tay trắng bệch.","Giọng cô ấy biến mất, cánh cửa đóng sầm lại.","Anh ta yếu ớt ngã ngồi trên ghế, đau đầu day day huyệt thái dương.","Vị đắng nơi khóe miệng càng ngày càng đậm, cuối cùn … khó có thể tiêu tan.","Màn hình máy tính đã biến thành màu đen và khuôn mặt của anh ta được phản chiếu trong đó.","Anh ta tự lẩm bẩm một mình: “Ôn Mạc Ngôn, anh đã chết hay chưa, tại sao đôi khi tôi dường như có thể cảm nhận được sự hiện diện của anh, đôi khi lại hoàn toàn không cảm nhận được gì?”","Ngày hôm sau, anh ta đã vội vàng in thiệp mời ra rồi gửi cho bên in ấn.","Ban ngày thì Bạch Thư Hân không có chuyện gì làm cho nên cô ấy đã đến nhà hàng của Hứa Minh Tâm để giúp đỡ cô và chăm sóc bọn trẻ.","Chuyện liên quan đến đám cưới thì có anh em nhà họ Ôn sắp xếp, căn bản là cô ấy không có đất dụng võ.","Lúc ăn trưa, các mẫu thiệp mời đã được chuyển đến, cô ấy liếc nhìn những hoa văn được chạm khắc cẩn thận bên trong, tất cả đều do Thiện Ngôn thức khuya làm.","Còn chỗ tên…","Tên đã được đổi lại thành “Ôn Mạc Ngôn”.","Cô ấy nhìn thật sâu, cuối cùng nhẹ nhàng khép lại thiệp mời.","Điện thoại di động của cô ấy đổ chuông, đó là của Thiện Ngôn.","“Người phụ trách gọi cho tôi và nói răng họ đã gửi các mẫu cho em.","Em đã xem nó chưa? Em cảm thấy như thế nào? Có bất kỳ điều gì không hài lòng không?”","“Tôi rất hài lòng, tôi đã báo bên kia nhanh chóng in ra đi, có lẽ là ba ngày nữa sẽ xong.”","“Tôi chọn nước hoa và sô cô la làm bảng tay để làm quà được không?”","“Ừ, rất tốt”"]