[" ","Chương 2362","“Vậy thì tức là anh đang lãng phí rượu ngon, mấy chai rượu đó, chai nào chai nấy cũng rất đắt tiền đấy”","Hứa Minh Tâm nói với vẻ rất đau lòng.","“Lần sau không thế nữa, anh đã dời tủ rượu đi rồi”","“Nếu lần sau buồn thì anh hãy tìm em, có chuyện gì mà không thể nói với em được?”","“Không muốn nói cho em biết”","“Tại sao?”","“Yếu đuối trước mặt phụ nữ sẽ ảnh hưởng nghiêm trọng đến địa vị của anh trong gia đình!”","Anh không muốn để lộ mặt yếu đuối của mình trước mặt cô đâu, mất mặt lắm! Anh là đàn ông mà, đàn ông cần thể diện.","Hứa Minh Tâm nghe thấy anh nói thế thì nghiêng đầu nhìn anh với vẻ rất hoài nghỉ rồi nói: “Anh ở chỗ của em mà còn địa vị gia đình sao?","Không phải anh xếp sau cùng à?”","Cố Gia Huy: “..”","Mặt anh lập tức tối sầm.","“Chính vì như vậy nên anh mới không thể để địa vị của mình thấp hơn nữa, nếu còn thấp hơn nữa thì chó mèo cũng được xếp trước anh rồi!”","Anh nói với vẻ không vui.","“Không, không, không, sẽ không đâu, trong nhà chỉ có thể nuôi một con thú cưng thôi, không thể nuôi thêm nữa”","Cô xoa nhẹ đầu anh, nhìn vào mắt anh giống như đang nhìn một chú chó.","Anh… Là thú cưng hả?","“Hứa Minh Tâm, tối hôm qua em chưa bị trừng phạt cho nên bây giờ lại ngứa da ngứa thịt rồi đấy phải không? Vừa mới sáng sớm, nắng vừa mới lên, em cũng ăn sắp no rồi, chúng ta có phải là nên bàn bạc chuyện đứng đắn hay không?”","“Khụ khu…”","Hứa Minh Tâm nghe anh nói những lời vậy cũng không dám làm càn nữa, rụt đầu vô tội, trừng to mắt liếc nhìn.","Đàn ông đều là móng heo, vậy là lại dùng mấy chuyện như thế để uy hiếp mình!","“Đúng rồi, tiếp theo đây anh có tính toán không? Xem ra Phó Minh Nam chắn chắn sẽ không chịu thả người.” Cô đổi chủ đề.","Cố Gia Huy nghe cô nói, vẻ mặt hơi trầm xuống.","Vấn đề này đúng thật là xử lý chưa được thỏa đáng, lần trước đi qua vội vàng cũng đã cảm nhận được sự bố trí rất nghiêm ngặt, muốn ăn cướp trắng trợn hiển nhiên là không nắm được bất cứ phần thắng nào.","Hơn nữa tình trạng của mẹ anh lại không được ổn, nếu như bị cưỡng ép đưa ra thì chưa chắc đã là chuyện tốt.","Lần này, ngay cả mặt của Phó Minh Nam cũng chưa nhìn thấy, rốt cuộc đối phương là thần thánh phương nào vẫn chưa thể biết được.","Bây giờ chỉ có thể chờ đợi mà thôi, Phó Minh Nam đang chờ sơ hở để lợi dụng, mà anh cũng như thế.","“Nếu những năm đó bố nhãn nhịn được vậy thì không lý nào đến lượt anh lại phải phí công nhọc sức. Việc này trong thời gian ngắn cũng không gấp được, cần phải bàn bạc kỹ hơn . Nhưng có một chuyện đó là chúng ta phải ở lại Lon don một khoảng thời gian, em có thể chứ? Anh sợ…","“Sợ gì mà sợ, em rất tốt!”","Cô vỗ ngực, loại bỏ lo nghĩ của anh."]