[" ","Chương 2479","Cuối cùng thì anh nở một nụ cười cô đơn, sau đó nước mắt tuôn rơi.","Anh ta nhanh chóng lau đi không muốn tỏ ra yếu thế trước mặt đối thủ của mình.","Khi nghe Thiện Ngôn nói nhiều như vậy thì trong lòng của Ôn Mạc Ngôn cũng có rất nhiều cảm xúc.","Thiện Ngôn không có bất gánh nặng gì cả, trong đầu anh ta chỉ có một ý nghĩ đó là yêu Bạch Thư Hân.","Liều mạng mà yêu cô ấy.","Anh ta có thể bất chấp sự ngăn cản của nhà họ Ôn và hợp đồng hôn nhân của Christie.","Chỉ có anh ta mới có thể giúp bản thân hoàn thành tâm nguyện, mãi mãi ở bên Bạch Thư Hân, bảo vệ cậu cho cô ấy.","Anh ta tưởng rằng mình đã chết, nhưng mà không ngờ… anh ta vẫn còn sống.","Những ký ức về khoảng thời gian này tràn về, anh ta biết rằng mình đang dần kiểm soát lại cơ thể mình từng chút một.","Anh ta càng tiếp nhận nhiều ký ức thì Thiện Ngôn trước mặt càng mờ đi.","Cuối cùng thì cũng trở nên trong suốt.","Thiện Ngôn biết răng mình sắp biến mất hoàn toàn.","Mặc dù trong lòng vẫn có miễn cưỡng nhưng mà… nó đáng giá.","Anh ta hy vọng rằng Bạch Thư Hân có thể bình an tỉnh lại, nếu không những nỗ lực của anh ta đều sẽ trở nên vô giá trị.","“Yêu cô ấy thật nhiều..”","Đây là câu cuối cùng Thiện Ngôn nói, từng chữ sấm dữ dội vội tim, xoay tròn không ngừng.","Anh ta đột ngột mở mắt ra, nhìn ánh sáng chói lóa trên đầu, anh ta nhận ra rằng mình đang ở trong phòng phẫu thuật.","“Bệnh nhân tỉnh rồi! Hai mắt có tiêu cự!”","“Điện tâm đồ cũng bình thường, các chức năng của cơ thể đang dần hồi phục”","“Đó là một kỳ tích, đây là một kỳ tích, anh ta vừa chết não”","Mọi người dồn dập nói, trong phòng phẫu thuật không giấu nổi sự phấn khích.","Ôn Mạc Ngôn từ từ tỉnh lại, trong lòng chỉ có một ý nghĩ đó là muốn nhìn thấy Bạch Thư Hân.","Anh ta trực tiếp rút các dụng cụ y tế trên người xuống, đẩy bác sĩ ra rồi lao ra khỏi phòng phẫu thuật.","Mọi người bên ngoài rất ngạc nhiên khi thấy anh ta đi ra bình thường như vậy, nhưng mà nhiều người trong số họ rất vui.","Bạch Thư Hân đã không còn chuyện gì, và anh ta cũng đã tỉnh, điều này thực sự quá tuyệt vời.","Thực tế thì… đã xảy ra chuyện, có người hy sinh.","Ôn Thanh Vân lập tức tiến lên lau nước mắt: “Em không có chuyện gì thì quá tốt rồi, Bạch Thư Hân cũng đã tỉnh. Cô ấy vừa uống thuốc an thần nên đã uống rồi, em đừng lo lắng nữa. Chị sẽ thu xếp một phòng bệnh cho em để hai người có thể ở cùng một nơi, chị biết hai người đều lo lắng cho nhau..”","“Chị!”","Ôn Thanh Vân vẫn đang định tiếp tục nói thì nghe được tiếng “chị” này, cô ấy đã bị sốc trong giây lát.","Cô ấy nghỉ ngờ nhìn anh ta nói: “Em… em gọi chị là gì?”","“Chị, em về rồi”","“Em… em là Ôn Mạc Ngôn”","“Đúng”","“Vậy… còn nhân cách thứ hai? Ý chị là Thiện Ngôn” Ôn Thanh Vân ý thức được mình nói sai, sau thời gian dài ở bên Thiện Ngôn, anh ta cũng có nhiệt độ, có tư tưởng nên từ lâu cô ấy đã không còn coi anh ta như một bệnh lý nữa."]