[" ","Chương 2433","“Đừng..” Cô ấy lẩm bẩm: “Đừng như tớ. Tớ không còn cách nào.","khác ngoài việc phải mạnh mẽ lên thôi, nếu được ai đó nuông chiều thì cậu đừng tùy ý làm bậy. Cậu cũng không cần phải trưởng thành, chuyện kiên cường đó cứ để người khác gánh lấy, cậu cứ trở thành người mà mình muốn là được”","“Tại sao? Cố Gia Huy cũng đã nói với tớ điều này. Tớ trở nên mạnh mẽ hơn thì tớ cũng vẫn là tớ mà, như cậu đã nói…”","“Ngu ngốc, không ai có thể trở nên mạnh mẽ một cách vô cớ, nhất định sẽ trải qua một số chuyện không thể nào quên. Và những điều này hầu hết đều là chuyện… tan nát cõi lòng. Những người yêu thương cậu làm sao có thể đành lòng để cậu trải qua những điều như thế này? Ôn Mạc Ngôn đi rồi, tớ không thể không kiên cường. Tớ nói vậy, cậu có thể hiểu ý của Cố Gia Huy chưa?”","“Nhìn thấy cậu trở nên mạnh mẽ như vậy thì anh ấy sẽ rất buồn. Anh ấy cưới cậu về nhà từ khi cậu còn ngây thơ trong sáng nhưng là hiện tại cậu lại vì anh ấy mà trưởng thành. Đàn ông mà, ai cũng muốn thể diện”","Khi nghe điều này thì Hứa Minh Tâm dường như đã hiểu rất nhiều.","“Vậy thì cậu… cậu không thể quay lại sao?”","“Người yêu tớ không còn nữa. Nếu anh ấy có thể sống lại thì tớ có thể quay trở lại”","Cô ấy bất đắc dĩ mỉm cười, nụ cười này… thật khiến người ta xót xa.","Không ai trưởng thành mà không có lý do.","Bạch Thư Hân đã trải qua quá nhiều chuyện đau thương, hai lần thất bại trong tình cảm, cuối cùng cũng không chọn được một người đi cùng mình đến cuối đời.","“Từ nay về sau, cho dù có chuyện gì xảy ra thì tớ cũng sẽ ở bên cậu.","Chúng ta sẽ không chia lìa”","“Đương nhiên” Cô ấy nhoẻn miệng cười, đưa tay bóp má cô.","Cô dẫn Bạch Thư Hân đến nhà hàng, cô ấy chăm sóc bọn trẻ, còn Hứa Minh Tâm thì bận rộn ở phòng bếp.","Người đông như mắc cửi, Bạch Thư Hân đã giúp phục vụ đồ ăn trong khi đứa trẻ đang ngủ.","“Trời ạ, lúc đầu tớ nói cậu là đại gia còn tưởng là do Cố Gia Huy cho tiền, hiện tại mới phát hiện cậu có thể kiếm được nhiều tiền như vậy!”","“Đương nhiên rồi, tớ cũng là chuyên gia kiếm tiền đó, tiếng tăm của tớ cũng không kém so với hai người thầy!”","“Này, dạy dỗ xong học trò thì thầy chết đói!","Gordon và Phó Bình Sinh cùng nhau lắc đầu: “Tuổi già bất hạnh!”","Cô bận đến năm giờ chiều, gọi điện thoại cho Cố Gia Huy, anh sẽ đến chỗ của Cố Trường Quân.","Mỗi ngày thì anh Sau khi Bạch Thư Hân đưa cô về thì Thiện Ngôn cũng đến đón cô ấy và rời đi lầu sẽ đến đó sau khi tan sở."]