[" ","Chương 2275","“Mày… tao thấy mày điên rồi. Sao mày lại dám nói chuyện với mẹ mày như thế! Thằng khốn nạn!”","Phu nhân lao đến và tát vào mặt cậu ấy một cái thật mạnh.","Âm thanh thanh thuý cực kỳ vang dội, lòng bàn tay cũng hơi đau nhức.","Phu nhân giật mình. Đây là đứa con duy nhất của bà ta, bà ta vẫn luôn không nỡ đánh không nỡ mắng nhưng bây giờ.","“Diên, có đau không? Mẹ… Mẹ không cố ý. Mẹ chỉ đang tức giận nên hồ đồ. Dù mẹ có trăm ngàn cái sai thì mẹ cũng là mẹ của con. Giữa mẹ con làm gì có chuyện hận thù qua đêm. Con cũng không nên nói như vậy với mẹ. Mẹ… Sau này mẹ sẽ làm một người mẹ tốt được không? ”","Bà ta run rẩy vuốt v e nơi bị mình đánh, dấu tay đỏ tươi và sưng đỏ với tốc độ có thể nhìn thấy bằng mắt thường. Đôi mắt của Diên trở nên u ám vài phần nhưng cậu ấy cũng không lên tiếng…","“Cho mẹ thời gian… mẹ đi tìm hiểu con thích gì được không?”","Diên nghe nói như thế thì cong môi nở nụ cười lạnh lẽo, cậu ấy giơ tay lên chặn tay bà ta rồi lui về phía sau, nháy mắt tạo ra khoảng cách giữa hai người.","“Mẹ, con đã cho mẹ hơn hai mươi năm, trước kia không biết, sau này cũng không cần biết. Con đã quen rồi, đừng làm đảo loạn cuộc sống của con nữa”","“Mẹ, .Josh đã quyết định đi, nếu chị ấy chết thì mẹ cho là Cố Trường Quân sẽ bỏ qua cho mẹ sao? Vì an toàn của mẹ nên mẹ đừng mưu tính ra ngoài nữa, nếu không mẹ sẽ bị ám sát, sau đó con sẽ lập tức tổ chức tang lễ cho mẹ, sẽ không truy cứu bất kỳ trách nhiệm nào từ nhà họ Cố, cũng sẽ không rơi một giọt nước mắt vì mẹ.”","“Mẹ tự mà lo đi”","Diên nói xong những lời lẽ lạnh lẽo rồi xoay người rời đi mà không thèm nhìn thêm một lần nữa.","“Diên, con trai của mẹ… đừng đi, ở lại trò chuyện với mẹ, mẹ sai rồi, mẹ thật sự biết sai rồi, mẹ không cần gì cả, mẹ không ép con, con quay lại nhìn mẹ một cái có được không?” Bà ta vội vã đuổi theo, nhưng đến được cửa thì cửa đã bị đóng lại Ngay cả bóng lưng của cậu ấy bà ta cũng không thấy được “Mẹ sai rồi, mẹ thật sai rồi, nếu được làm lại thì mẹ sẽ không bao giờ… ép con nữa, mẹ chỉ muốn con sống thật vui vẻ. Diên… con của mẹ…","Laura thấy Diên đi ra, nói: “Bà chủ khóc vô cùng thê thảm.”","“Từ trước đến nay bà ấy chưa từng có một chút sám hối với Josh, cũng không có quá nhiều sám hối với tôi. Không qua mấy ngày nữa, tâm tư mới vừa ngừng nghỉ của bà ấy sẽ lại nổi dậy, bà ấy không hiểu chính mình, tôi biết rất rõ điều đó.”","Diên lạnh giọng nói.","“Cô hai mới vừa rời đi người của chúng ta đã đuổi theo, cô ấy đi về hướng bờ biển”","“Tôi muốn thi thể của chị ấy, đừng để cho chị ấy bị vùi thân vào bụng cá, tôi sẽ tự mình an táng thật long trọng.”","Diên gắn từng chữ một, đau lòng đến không thở nổi.","Cậu ấy nắm lấy quần áo thật chặt, cảm thấy vô cùng đau đớn.","“Cậu chủ Laura nhìn cậu ấy với vẻ lo lắng.","“Thì ra cảm giác mất đi người thân yêu nhất sẽ đau như thế” Cậu ấy nhắm mắt lại, nước mắt rơi xuống.","Ngay sau đó cậu ấy lau sạch sẽ.","“Đi thôi” Giọng cậu ấy khôi phục như lúc ban đầu, nhưng nếu quan sát kỹ vẫn nghe thấy hơi run rẩy.","Đêm hôm khuya khoắt, Diên xuất hiện ở khu mộ.","Cậu ấy tìm rất lâu mới tìm thấy được khu đất yên tĩnh này.","Thi thể của .Josh đã được đưa tới, không hề sưng phù vì vừa rơi xuống biển không bao lâu đã được vớt lên."]