[" ","Chương 2219","Cả con người của Hứa Minh Tâm giống như là cô hàng xóm láng giềng vậy, quần áo đều là màu trắng sạch sẽ có những bông hoa nhỏ và mang đôi giày trắng nhỏ.","Cô để lộ ra cánh tay mềm mại và mắt cá chân mảnh khảnh.","Cô cao hơn một mét sáu, đứng ở trước mặt của Cố Gia Huy như chú chim nhỏ đang nép vào người anh.","Đây không phải là lần đầu tiên Hứa Minh Tâm được phỏng vấn, nhưng… Lần này là truyền hình trực tiếp trên toàn thế giới, buổi phỏng vấn lớn như vậy thì cô chưa từng có kinh nghiệm nên khó tránh khỏi căng thẳng. Khi đã đến chỗ ngồi và ngồi xuống rồi mà cô vẫn nắm chặt tay của Cố Gia Huy.","Dưới sân khấu là những khách mời danh giá, đợi lát nữa bọn họ cũng sẽ có câu hỏi để hỏi. Bọn họ từ trước đến nay đều nổi tiếng là những người có miệng lưỡi sắc bén, không biết lát nữa họ sẽ hỏi những câu hỏi xảo quyệt gì nữa.","Cố Gia Huy dìu Hứa Minh Tâm ngồi xuống rồi sau đó nhét vào trong tay cô một ít sô cô la, trái cây khô gì gì đó.","“Nếu căng thẳng thì ăn một chút đồ đi, vừa ăn vừa nói chuyện. Không sao đâu.”","“Hả, vậy lỡ như em ăn nhìn quá khó coi sẽ bị mọi người trên thế giới ghét thì sao?”","“Anh thích là được rồi, sau này em cứ ở trước mặt anh ngày ăn ba bữa cơm là được. Không cần lo người khác nghĩ gì.","Tất cả điệu bộ của em đều hợp với ý thích của anh, em mới là chủ tịch thật sự”","Cố Gia Huy hơi nhéo nhéo hai cái má phúng phính như trẻ con của cô.","Anh sợ cô căng thẳng quá thì sẽ không tốt cho thai nhi nên trêu ghẹo cô để cô trấn tĩnh lại.","Người dẫn chương trình tóc vàng mắt xanh mặc bộ đồ quý phái dành cho các quý bà, khi cô ta nhìn thấy cảnh tượng đó thì phì cười: “Từ lâu tôi đã nghe nói mỗi lần vợ chồng Cố Gia Huy xuất hiện trước công chúng thì sẽ ngọt ngào như đường, quả nhiên danh bất hư truyền. Đột nhiên tôi cảm thấy tôi ở đây không thích hợp lắm, có phải tôi nên nhường lại không gian riêng tư cho hai người và tôi chính là cái bóng đèn thôi nhỉ?”","Người dẫn chương trình hài hước nói, nhờ vậy không khí cũng không còn căng thảng nữa.","“Bà chủ Cố à, cô ăn đi. Anh Gia Huy đã nói với tổ thực hiện chương trình của chúng tôi chuẩn bị rất nhiều đồ ăn, sợ lát nữa cô đói bụng.”","“Dạ được, cảm ơn”","“Bà chủ Cố rất căng thẳng, vậy tôi sẽ bắt đầu hỏi cô trước nha: “Hả, tôi à?”","Hứa Minh Tâm căng thẳng đến mức mồ hôi ở lòng bàn tay đổ ra ròng ròng, không biết nên làm thế nào cho phải.","Nhìn cô giống y như một học sinh ngoan ngoãn lễ phép, ngồi thẳng lưng, hai chân khép lại, bàn tay nhỏ bé đặt trên đầu gối. Nhìn cô giống y như một cục cưng ngoan ngoãn đáng yêu vậy.","Đôi bàn tay to của Cố Gia Huy đặt trên lưng cô như truyền hơi ấm cho cô.","“Cô đừng căng thẳng, những điều mà tôi hỏi đều là những điều mà mọi người muốn biết thôi ạ. Phần đầu tiên của chúng ta là hỏi nhanh đáp lẹ, cô đã chuẩn bị xong chưa ạ?”","“Chuẩn bị xong rồi…”","“Quen anh Gia Huy bao lâu rồi?”","“Ba năm”","“Lần đầu tiên gặp mặt là ở đâu?”","“Khách sạn”","“Ấn tượng đầu tiên khi gặp anh ấy là gì?”","“Xấu xí, dọa người ta sợ chết khiếp. Lớn tuổi, lớn hơn tôi tận mười tuổi” Hứa Minh Tâm nói rất chỉ tiết.","“Vậy tại sao cô vẫn muốn ở bên cạnh anh ấy? Theo tôi được biết thì lúc đó người ngoài đồn rằng anh ấy rất kém cỏi, vẻ ngoài xấu xí, vui buồn thất thường, vả lại địa vị trong gia đình cũng không cao. Tại sao cô vẫn chọn ở bên cạnh anh ấy vậy?"]