[" ","Chương 1719","“Đuổi theo!”","Phi Kê lập tức lên xe, dẫn theo thuộc hạ đuổi theo con bướm..","Thật là một con bướm xinh đẹp.","Đôi cánh sặc sỡ sắc màu, dập dờn tung lên hạ xuống, được ánh nắng ban mai chiếu vào, tỏa sáng ra thứ ánh sáng rực rỡ.","Đó là biểu tượng của sự sống, là sự ra đời của cái đẹp.","Bay đi! Bươm bướm.","Phi Kê phóng xe đuổi theo phía sau, lúc đầu là đường nhựa, sau là đường nhỏ, sau đó con bướm không bay theo lẽ thường nữa, bay qua đồng ruộng, mương máng, bãi cỏ.","Xe đuổi theo không kịp.","Phi Kê nhảy khỏi xe, chạy bộ đuổi theo.","Giãm lên đồng ruộng, băng qua mương, chạy qua bãi cỏ, làm cho cả người lấm lem bùn đất, dù cho có bị té ngã bao nhiêu lần, ông ta cũng không rời mắt khỏi con bướm kia một giây.","Ông ta kiệt sức, thở hổn hển.","Cuối cùng, sau hơn hai giờ rượt đuổi, Phi Kê đi theo con bướm đến một vườn cây ăn quả.","Con bướm bay qua cửa sổ, vào một ngôi nhà đổ nát nằm giữa vườn cây ăn quả.","“Chính là chỗ này!”","Phi Kê lập tức gọi điện cho các anh em, thông báo vị trí cụ thể, bảo tất cả lập tức đến đây.","Xử lý xong, ông ta nóng lòng đi về phía cổng của vườn cây ăn quả đằng trước.","“Đứng lại.","“Ông đang làm gì đấy?”","Phi Kê còn chưa kịp đến gần, mấy người làm vườn đã tụ tập xung quanh, người nào người nấy cầm cuốc, xẻng trên tay, trông có vẻ hung hấn.","Phi Kê dừng lại, chỉ về phía vườn cây ăn quả, cười nói: “Tôi đi ngang qua, thấy nho và dâu tây trong vườn có vẻ ngon, tôi có thể vào hái một ít không?”","Những người làm vườn dứt khoát từ chối: “Đi đi, không có thời gian tiếp chuyện với ông.","“Này, tôi không có ý gì đâu, tôi thật sự rất khát.” Phi Kê lấy ra hai tờ tiền mới tỉnh: “Ở đây có mấy trăm nghìn, đủ rồi chứ? Cho tôi hái mấy quả đi, một chút thôi.”","Những người làm vườn mất kiên nhân nói: “Ông nghe không hiểu tiếng người hả? Đi.","nhanh đi, chúng tôi không buôn bán gì với ông đâu.”","Phi Kê nóng nảy: “Nào có ai làm vậy bao giờ, mở vườn mà không buôn bán? Các người là đồ ngốc hả?”","“Ông ăn nói kiểu gì thế?”","Mấy người làm vườn vung búa định đánh Phi Kê, thấy tình thế không ổn, ông ta nhanh chóng rời đi.","Ông ta nấp đằng xa nhìn vào vườn cây ăn quả, lẩm bẩm: “Nơi này chắc chắn có bí ẩn! Hừ, không cho tôi vào cũng chẳng sao, lát các anh em đến đông đủ, ông đây sẽ bất chấp xông vào, xem mấy người làm gì được tôi?”","Ông ta ngồi dưới gốc cây đại thụ, chờ người mình đến.","Cùng lúc đó.","Trong văn phòng chủ tịch của Khoa học kỹ thuật Thịnh Lạc, Giang Hàn Tầm đang ngồi trên ghế hút thuốc."]