[" ","Chương 1736","“Anh trai, anh lại lần nữa bị em nắm chặt lấy rồi.”","Này…","Giang Hàn Phi khá là cạn lời.","Giống như Giang Hàn Tầm nói vậy, một khi Giang Hàn Tầm vì vậy mà chết, Giang Hàn Phi bắt buộc phải đau lòng cả đời, Giang Nghĩa vì không để Giang Hàn Phi đau lòng, thì không thể không đi hoàn thành nguyện !","vọng của Giang Hàn Tầm.","Giang Hàn Tầm đây là dùng tính mạng của mình để ép Giang Hàn Phi giúp mình!","Ông ta u ám nói: “Anh trai à, bây giờ trước mặt anh chỉ có hai con đường. Một, nhìn em bởi vì sự “tuyệt tình” của anh mà chết, cái gì cũng không làm được, đau lòng cả đời; hai, giúp em hoàn thành nguyện vọng, cũng giúp anh vượt qua. Chọn như thế nào, thì xem chính bản thân anh.”","Nói xong, ông ta thả lỏng cười ha hả.","Câu hỏi này, cho dù lựa chọn thế nào, đều làm Giang Hàn Phi vô cùng đau khổ.","Giang Hàn Tầm dùng tính mạng của mình để ép Giang Hàn Phi phải lựa chọn, dùng tính mạng của mình để tính kế Giang Hàn Phi, vì báo thù, Giang Hàn Tầm thật sự là cái giá nào cũng đồng ý trả.","Trước điểm cuối sinh mạng, Giang Hàn Tầm nói với Giang Nghĩa: “Xin… chăm sóc tốt.. Cảnh Minh…”","Vừa dứt lời, hơi thở của Giang Hàn Tầm hoàn toàn đứt đoạn.","Người, chết.","“Hàn Tầm, em trai à!!!”","Giang Hàn Phi ôm lấy thi thể Giang Hàn Tầm, đau khổ ch ảy nước mắt, gào khóc nức nở, vết thương trên người dễ lành, vết thương trong lòng cả đời cũng không thể lành nổi.","Giang Hàn Tâm chết rồi.","Trên ngực Giang Hàn Phi vỡ ra một lỗ hổng thật sâu.","Giang Nghĩa thở một hơi thật dài, chậm rãi bước ra khỏi phòng nhỏ.","Bạch Dương bước lên trước hỏi: “Thống soái, bây giờ làm thế nào?”","Giang Nghĩa nói: “Đợi sau khi tâm tình của ba tôi ổn định, đón ông ấy về biệt thự số 556 nghỉ ngơi, đúng rồi, đón cả dì Nhậm về, để bà ấy làm bạn với ba sẽ tốt hơn một chút.”","“Đồng thời, khiêng thi thể chú hai Giang Hàn Tâm của tôi đi, xử lý cho tốt, tìm một ngôi mộ phong thủy tốt an táng. Nhớ lấy, ngàn vạn không thể để người nhà họ Đàm biết được bất kỳ chuyện gì của chú hai tôi.","Bạch Dương gật gật đầu: “Thuộc hạ hiểu!”","Hôm nay, đúng là một ngày bi thương.","Màn đêm buông xuống.","Giang Nghĩa cho người đón Giang Hàn Phi về biệt thự số 556, để ông nằm trên giường mềm mại, điều dưỡng cơ thể.","“Ba, ba ở đây nghỉ ngơi cho tốt, chuyện còn lại cứ giao cho con xử lý.”","Giang Hàn Phi gật gật đầu, nắm tay Giang Nghĩa nói: “Nghĩa, hai ba con chúng ta gần mười năm không gặp, vốn ba con gặp lại nên là một chuyện gì, nhưng mà vì chú hai con…"]