[" ","CHƯƠNG 1712","Đàm Quốc Đống cười ha ha một tiếng: “Bên nào cũng không đứng, để bọn họ ngao cò tranh nhau, chúng ta trở thành ngư ông đắc lợi. Cuối cùng hai bên ai có thể sống sót, đều xem bản lĩnh của bọn họ!","Không có năng lực, chết cũng đáng!”","Đàm Vĩnh Thắng có chút vui mừng nhìn Đàm Quốc Đống, vuốt râu: “Quốc Đống, mọi người đều nói con hữu dũng vô mưu, chỉ có ông nội biết con trí dũng song toàn!”","Đàm Quốc Đống khinh thường nói: “Đám phàm phu ở bên ngoài thì biết cái gì? Đối phó với người bình thường, nắm đấm là đủ rồi, còn phải tính toán với bọn họ sao?”","Đàm Vĩnh Thắng gật gật đầu, quay trở lại tiếp tục chủ đề: “Vậy con cảm thấy Giang Nghĩa và Giang Hàn Phi, ai có thể thắng?”","“Khó nói.”","Đàm Quốc Đống phân tích nói: “Tài năng của Giang Nghĩa chúng ta có thể thấy được, rất mạnh, nhưng lão hồ ly Giang Hàn Phi này cũng không phải là đèn cạn dầu.","Nhưng mà không sao cả, bọn họ người nào thắng, đều có thể dân dắt khoa học kỹ thuật Thịnh Lạc trở nên càng mạnh”","“Ông nội, mục đích của chúng ta kỳ thật rất đơn giản, chính là nuôi cho khoa học kỹ thuật Thịnh Lạc béo lên, chúng ta mới có thể ăn được càng nhiều. Nếu như hai người bọn họ đều có thể nuôi “con heo”","này béo lên, người nào làm chủ tịch công ty thì có khác gì?”","Cho dù là Giang Nghĩa hay là Giang Hàn Phi, chỉ cần có thể kiếm được nhiều tiền, nhà họ Đàm sẽ không so đo.","Nhà họ Đàm chỉ so đo một chuyện – lợi nhuận không đủ.","“Nhưng mà…” Đàm Quốc Đống cau mày nói: “Giang Hàn Phi không phải là ba ruột của Giang Nghĩa sao? Sao phải ồn ào đến mức này?”","Đàm Vĩnh Thắng nở nụ cười: “Ba con ruột thì sao? Bọn họ cũng sắp mười năm không gặp mặt rồi, nói không chừng đã sớm không còn tình ba con nữa rồi. Vì lợi ích, cho dù là ba con, cũng sẽ động binh động kiếm!”","Đàm Quốc Đống lắc đầu: “Đúng là hai kẻ cặn bã mà.","“Được rồi, không nhắc đến bọn họ nữa, quay về làm việc đi.”","“Biết rồi.”","Hai người quay về phòng.","Trong lúc đi vào, Đàm Quốc Đống đi qua trước cửa sổ kính khổng lồ, như có như không quay đâu nhìn qua.","Đột nhiên dừng bước.","“Làm sao vậy?” Đàm Vĩnh Thắng hỏi.","Đàm Quốc Đống không nói gì, chỉ là nhìn bản thân mình trong gương.","Đàm Vĩnh Thắng vui vẻ: “Con không phải tự luyến đến thế chứ? Ngắm bản thân cũng có thể ngắm đến ngây người?”","Đàm Quốc Đống lắc đầu, chỉ vào trong gương tự nói: “Nói thật, con còn chưa từng nhìn xem bản thân mình thật kỹ, bây giờ đột nhiên nhìn, sao lại cảm thấy…","“Cảm thấy cũng rất đẹp trai?”","“Không phải.”","“Vậy con muốn nói cái gì?”"]