[" ","Chương 1624","Trông bộ dạng này, chắc là một đêm không ngủ.","“Thật là một cô gái chăm chỉ.” Giang Nghĩa tự nhủ.","Vào lúc Giang Nghĩa vừa ngồi xuống, Thường Hướng Đông tức giận xông vào, gầm lên giận dữ với Miêu Đồng trên sofa: “Lúc nào rồi mà còn ngủ? Mau dậy cho tôi!”","Miêu Đồng lập tức giật mình tỉnh giấc.","Cô ta dụi dụi mất, mắt lim dim hỏi: “Trưởng phòng Thường, có chuyện gì vậy?”","“Cô còn có mặt mũi hỏi tôi chuyện gì sao?”","Thường Hướng Đông ném bản bảng hạng mục đến trước mặt cô ta: “Bản bảng hạng mục này là do cô làm đúng không?”","Miêu Đồng cầm lên xem, không sai, chính là bản bảng hạng mục mà tối qua cô ta đã tăng ca đến tận đêm khuya mới làm kịp.","“Là do tôi làm, sao vậy?”","Thường Hướng Đông cười khẩy: “Chịu thừa nhận là tốt. Miêu Đồng, cô tự xem bản bảng hạng mục này đi, xem sự chênh lệch với kế hoạch ban đầu và mong muốn của khách khàng lớn thế nào!”","“Hôm nay, sau khi tôi đưa bảng hạng mục này của cô cho khách hàng, không đầy mười phút đã bị người ta trả lại, tôi còn bị người ta mắng chửi tới tấp một trận.”","“Bị mắng một trận cũng không sao. Đáng hận nhất chính là vì sự làm việc vô trách nhiệm nghiêm trọng của chúng ta, dân đến đơn hàng bị hủy bỏ, hạng mục 150 tỷ, cứ như vậy mà đi tong.”","Thường Hướng Đông tức giận gầm lên: “Trong đầu cô chỉ chứa toàn phân sao?","Làm việc kiểu gì vậy? Đợi lát nữa nếu chủ tịch và tổng giám đốc hỏi, cô bảo tôi phải trả lời thế nào? Hả?”","Miêu Đồng bị trách mắng tới tấp một trận, lập tức hoang mang tinh thần.","Bảng hạng mục mà mình khổ cực tăng ca cả đêm để làm cho kịp này không những không nhận được lời khen ngợi nào mà còn vì sai sót mà chịu tội về mình.","Cô gái lòng dạ ngây thơ này nhất thời không thể chấp nhận được.","Chỉ cảm thấy uất ức.","Nước mắt cô ta lặng lẽ chảy xuống, cô ta liên tục lấy tay lau đi, không thể chấp nhận kết quả như vậy.","“Khóc?”","“Cô còn có mặt mũi mà khóc?”","Thường Hướng Đông chỉ vào bảng hạng mục, nói: “Vì sự vô trách nhiệm nghiêm trọng của cô mà đã mang đến tổn thất cực lớn cho công ty, cô đừng cho rằng chỉ vậy là xong. Dựa theo yêu cầu của hợp đồng, cô phải gánh chịu 10% tổn thất kinh tế.”","“Nói cách khác, Miêu Đồng, cô cũng phải trả một khoản nợ 15 tỷ cho công ty.”","Mười lăm tỷ?","Miêu Đồng hoàn toàn ngẩn người."]