[" ","Chương 1788","Giang Nghĩa nhẹ nhàng nói: “Ông có biết tại sao mọi chuyện lại thế này không? Thật ra rất đơn giản. Ông dùng “cổ thuật” của nước chúng tôi để đối phó với chúng tôi.","Loại thủ đoạn “Múa rìu qua mắt thợ” này thật nực cười. Nếu ông sử dụng y thuật phương Tây do ông nghiên cứu tìm tòi, có lẽ, Mạc Nguyên thật sự không thể đấu lại ông.","Nói cái gì mà “Gậy ông đập lưng ông”, ha ha, cuối cùng lại chỉ là múa rìu qua mắt thợ, đúng là mất mặt mà.","Socrates thở dài thườn thượt.","Cứ thua như vậy sao?","Thua trận so tài này tương đương với mất cơ hội hẹn hò với cô Laura, không thể, tuyệt đối không thể!","Socrates mặt lạnh lùng nói: “Không, ván này không tính, chúng ta bắt đầu lại.”","Thế này mà cũng được á?","Các bác sĩ đều dành những ánh nhìn khinh thường cho ông ta.","“Ông không biết xấu hổ à?”","“Thua là thua, ván này không tính á. Ông có biết cách viết hai chữ “xấu hổ” như thế nào không?”","Socrates không chịu thừa nhận mà mắng: “Đám rác rưởi các người thì biết gì? Sân chơi của tôi do tôi quyết định! Tôi bảo ván này không tính thì không tính, ba ván th hai. Nếu như có năng lực, Mạc Nguyên thăng tôi một ván nữa, tôi sẽ thừa nhận thất bại, như thế nào?”","Để hẹn hò với Laura, Socrates đã đưa tỉnh thần “vô liêm sỉ” phát huy đến cực điểm.","Mạc Nguyên vừa lo lăng vừa tức giận.","Là một bác sĩ mà sao ngay đến chút phẩm đức này cũng không có?","Anh ta gầm lên: “Các người đã thua rồi, theo thỏa thuận giao bảng hiệu của bên các người ra đây!”","Socrates cười ha ha, búng tay, ngay lập tức, bảy tám nhân viên bảo vệ lao ra, bao vây Mạc Nguyên và Giang Nghĩa.","Nói không lại thì bắt đầu động chân động tay.","Những người phương Tây này thực sự không biết xấu hổ.","Socrates bĩu môi kênh kiệu, khinh khỉnh nói: “Tức giận với tôi sao? Các người cũng phải có năng lực đúng không? Còn láo nháo nữa, là mấy phút sau tôi sẽ ném các người ra ngoài!”","Các danh y muốn giúp đỡ, nhưng mấy tên nhân viên bảo vệ đã đồng loạt rút gậy ra, khiến bọn họ sợ tới nỗi không dám cử động.","Toàn là bác sĩ chữa bệnh cứu người, họ không biết đánh nhau.","Mà những bác sĩ nổi tiếng này đã có tuổi, đâu phải là đối thủ của các tên bảo vệ khoẻ mạnh cường tráng? Mười người cũng chẳng đánh lại một người.","Nhìn những nhân viên bảo vệ mạnh mẽ cường tráng xung quanh, Mạc Nguyên trở nên lo lăng.","“Tưởng bên các ông nhiều người mà tôi sợ à?","“Vì danh tiếng của nhà họ Mạc, vì tôn nghiêm của đất nước, tôi sẽ liều mạng với các người!”","Người trẻ tuổi thì tính tình nóng nảy mà.","Mạc Nguyên lao về phía Socrates."]