[" ","CHƯƠNG 1632","Hình như là mình và anh ta không thân quen gì cho lắm?","Sao lại ngôi đối diện mình?","Giang Nghĩa không lên tiếng nói chuyện, biết đối phương đã ngồi thì chắc chắn là người ta có chuyện muốn nói với mình.","Quả nhiên, không đợi Giang Nghĩa lên tiếng, Tuần Dương liền chủ động nói: “Phó chủ tịch Giang, mười giờ tối nay anh đến nhà Miêu Đồng, e là không đơn giản như lời nói?”","Giang Nghĩa gắp một miếng thịt bỏ vào trong miệng: “Anh có ý gì chứ, tôi nghe không hiểu.”","Tuần Dương mỉm cười: “Phó chủ tịch Giang, anh còn giả vờ cái gì nữa, dựa vào thân phận và địa vị cùng với tiền tài của anh, muốn phụ nữ kiểu gì mà chẳng có. Bỏ ra mười lăm tỷ có thể tìm được một người phụ nữ có vóc dáng quyến rũ, nhan sắc xinh đẹp hơn Miêu Đồng gấp trăm lần.”","Giang Nghĩa cười nói: “Tôi thích kiểu người như thế đó, không được à?”","Tuần Dương sa sầm mặt: “Được rồi, ở đây cũng không có người ngoài, phó chủ tịch Giang cứ thừa nhận đi, tối nay anh đến nhà Miêu Đồng là vì chuyện thành phố ngầm ào Oành.","Giang Nghĩa chỉ cảm thấy có một tiếng sấm đang nổ vang trong đầu mình.","Chuyện mà mình muốn hỏi thăm về thành phố ngầm, cho dù là Miêu Đồng hay Lưu Cảnh Minh thì chắng có ai biết, tại sao Tuần Dương lại biết chứ?","Mình chưa hề nhắc tới ba chữ này ở bất cứ đâu và bất cứ khi nào.","Sao lại có chỗ sơ suất?","Giang Nghĩa cố ý giả vờ không hiểu: “Anh nói cái gì, tôi không hiểu.”","Tuần Dương cười.","Anh ta cẩn thận nhìn xung quanh một vòng, sau đó lại kề sát tới trước mặt Giang Nghĩa, nhỏ giọng nói: “Không cần phải giả vờ đâu, tôi biết hết tất cả mọi chuyện của anh rồi, anh là gián điệp của khoa học kỹ thuật Trọng Môn đúng không?”","Cái gì?","Giang Nghĩa lại càng ngơ ngác.","Rốt cuộc là có chuyện gì vậy?","Tuần Dương tiếp tục nói: “Lúc đầu, tôi còn tưởng là ai sẽ cho Miêu Đồng tấm chi phiếu kia, không ngờ lại là anh.”","Giang Nghĩa nghĩ ngờ hỏi: “Sao vậy, ngay từ đầu anh đã biết là sẽ có người cho Miêu Đồng tấm chỉ phiếu à?”","“Đương nhiên rồi.” Tuần Dương vô cùng tự hào mà nói: “Tôi cố ý làm hỏng dự án để Miêu Đồng gánh vác trách nhiệm, chính là vì để người khoa học kỹ thuật Trọng Môn có thể thừa nước đục thả câu, mua chuộc Miêu Đồng.","Giang Nghĩa là người thông minh, không cần phải nói quá rõ ràng, chỉ cần mấy câu nói đó là có thể biết được mục đích của đối phương.","Anh dò hỏi: “Cho nên ngay từ đầu, các người đã lên kế hoạch kỹ càng để Miêu Đồng chịu trách nhiệm, làm cho cô ta cảm thấy oán hận khoa học kỹ thuật Thịnh Lạc, sau đó khoa học kỹ thuật Trọng Môn cho cô ta tiền và lôi kéo cô ta.”","“Đúng là như thế, làm như vậy chắc chắn Miêu Đồng sẽ cảm thấy biết ơn khoa học kỹ thuật Trọng Môn, từ đó có thể moi tin tức của thành phố ngầm từ trong miệng cô ta không phải là khó.” Tuần Dương hỏi: “Sao vậy, anh không biết đến kế hoạch này à?"]