[" ","Chương 1770","“Tên gì?”","“Mạc Nguyên, là thiếu chưởng quầy của tiệm thuốc Hồng Hội.”","Vừa nhắc như này, Giang Nghĩa mới nhớ ra là chuyện gì.","Là lúc anh vừa tới thủ đô, bởi vì tham gia tuyến chọn dược sư của khoa học kỹ thuật Thịnh Lạc mà quen biết Mạc Nguyên, lúc đó Giang Nghĩa đã dạy dõ tên oắt không biết trời cao đất dày này.","Điều đáng mừng là tính cách của Mạc Nguyên khá tốt, không những không có đố ky với Giang Nghĩa, còn chủ động bái sư.","Chỉ là khoảng thời gian này Giang Nghĩa luôn bận xử lý chuyện của ba Giang Hàn Phi nên quên mất chuyện này.","Huống chỉ Giang Nghĩa cũng không có ý định thu nhận đồ đệ.","Nếu là công phu quyền cước, Giang Nghĩa rất tự tin có thể làm thầy của người khác; nhưng về y thuật, Giang Nghĩa tự nhận vấn còn kém xa, ngay cả bản thân anh cũng chưa hoàn toàn xuất sư từ chỗ ông cụ Tân, làm sao có thể làm thầy của người khác chứ?","Điều mấu chốt nhất là tâm trạng của Giang Nghĩa giờ phút này rất tệ.","Bị lão ân sư, huấn luyện viên của mình sắp đặt, trong lòng Giang Nghĩa đang buồn bực, rất không muốn xử lý những chuyện linh tỉnh này, chỉ muốn yên tĩnh một mình.","“Tôi không nhớ có một đồ đệ như này.”","Câu trả lời của Giang Nghĩa rất quả quyết, trực tiếp cắt đứt quan hệ giữa anh và Mạc Nguyên.","Chủ quản đó nói: “Nhưng Mạc Nguyên cứ đợi mãi ở công ty chúng ta không chịu đi, nói có chuyện quan trọng muốn tìm cậu, hy vọng được gặp cậu.","Giang Nghĩa hơi nhíu mày, không nói một câu, đi về phía phòng tiếp đón.","Bạch Dương đi theo ở đăng sau, cũng nhíu mày.","Anh ta đi theo Giang Nghĩa nhiều năm như vậy, hiểu khá rõ về tính cách của Giang Nghĩa, biết Giang Nghĩa bây giờ giống như thùng xăng, một chút là nổ.","Mạc Nguyên cứ vào lúc này tới tìm Giang Nghĩa, còn nói rằng mình là đồ đệ của Giang Nghĩa, chuyện này rất chọc người.","Bạch Dương khẽ lắc đầu, chủ hy vọng lát nữa Mạc Nguyên có thể học cách thông minh hơn, nói chuyện phải chú ý.","Cửa phòng tiếp đón mở ra.","Giang Nghĩa cất bước đi vào, chỉ thấy Mạc Nguyên đang ngồi ở trên ghế với vẻ mặt lo lắng.","Vừa nhìn thấy Giang Nghĩa đi vào, Mạc Nguyên đang lo thì hóa mừng, trên mặt lập tức nở nụ cười, lập tức đứng dậy lao tới, mặt mày phấn khích nói: “Sư phụ, tôi cuối cùng cũng đợi được sư phụ trở về rồi!”","Vừa nghe thấy lời này thì Bạch Dương biết không hay rồi, vội vàng ở một bên không ngừng nháy mắt với anh ta, nhưng Mạc Nguyên không hề ý thức được, thậm chí còn cho rằng Bạch Dương có phải mắt có tật gì không.","Giang Nghĩa mặt mày lạnh lùng: “Tôi không nhớ nhận cậu làm đồ đệ khi nào.”","Mạc Nguyên cười khan nói: “Vậy bây giờ nhận là được rồi.","Cái chờ đợi Mạc Nguyên là sự trầm mặc rất lâu, ở đây rơi vào trong một loại bầu không khí ngại ngùng kỳ lạ."]