[" ","Chương 1611","Đây nhất định là có ý với Giang Nghĩa, thích anh ta mà!","Một cô gái cho tới bây giờ không hề hứng thú gì với con trai, nay lại thích một chành trai tuổi trẻ tài cao, Kha Văn Thông lại ngốc hồ hồ còn muốn nhục nhã Giang Nghĩa.","Vậy còn không phải là tìm cái chết hay sao?","Khó trách Triệu Dung kích động như thế, đây chính là người đàn ông trong lòng Triệu Dung thích!","Mất bò mới lo làm chuồng cũng không muộn.","Kha Văn Thông là một người cực kỳ thông minh, nhanh chóng nhặt bản kế hoạch trên mặt đất lên, dùng sức phủi bùn đất trên mặt đất, lập tức thay bằng một bộ dáng tươi cười nói:Ai nha, anh Giang, thật sự xin lôi, hành vi vừa rồi của tôi thật sự là quá kích động, thiếu giáo dục, đáng chết đáng chết.”","Ông ta nháy mắt với mấy người bảo vệ, những người bảo vệ kia lập tức ngoan ngoãn đi ra ngoài.","Giang Nghĩa khoát tay áo: “Thôi đi, việc đã đến nước này nhiều lời vô ích, bản kế hoạch trả lại cho tôi đi.”","“Không, bản kế hoạch này không thể trả cho anh.”","“Hửm?”","“Anh Giang, tôi lại suy nghĩ một chút, kế hoạch này phải nói là vô cùng hoàn mỹ, đây chính là điều mà công ty chúng tôi cần nhất hiện nay!”","“Nhưng ông vừa…","“Vừa rồi là tôi hồ đồ, thiếu chút nữa mất đi bản kế hoạch xuất sắc như vậy. Anh Giang, tôi tình nguyện bồi thường, đưa ra giá gấp đôi ban đầu mua bản kế hoạch này, hợp tác sâu sắc với khoa học kỹ thuật Thịnh Lạc!”","Không chỉ nhận lại, mà còn ra giá gấp đôi.","Đây là chảy “máu” ồ ạt rồi.","Không có cách nào, muốn lấy lòng Triệu Dung, muốn thuyết phục Giang Nghĩa để lại bản kế hoạch này, nhất định phải hy sinh một chút, nếu không căn bản không qua được cửa ải này.","Kha Văn Thông ở điểm này rất nhạy bén.","Giang Nghĩa cười.","Có một số người, bản lĩnh thấy gió chiều nào theo chiều ấy thật sự là quá ghê gớm.","Nhưng mà như vậy cũng tốt, anh có thể thuận lợi hoàn thành nhiệm vụ, trở về cũng có thể có công.","“Vậy ông chủ Kha, tôi cung kính không bằng nghe theo.”","“Không cần khách sáo!” Quay đầu lại, Kha Văn Thông cười xấu xa nói: “Mặt khác, tôi muốn mời anh Giang và cô Triệu cùng nhau ăn một bữa cơm, coi như là nhận lỗi.”","Hả?","Giang Nghĩa và Triệu Dung đều có chút bất ngờ.","Thật sự đây là Kha Văn Thông tiến thêm một bước lấy lòng, đợi lát nữa ăn cơm, ông ta tìm lý do rời đi, để lại Giang Nghĩa và Triệu Dung một mình ở chung, tạo ra tình cảnh nam nữ một phòng.","Vậy chẳng phải Triệu Dung đã cảm kích Kha Văn Thông đến chết rồi sao?","Muốn nói khôn khéo, vấn là Kha Văn Thông ông ta khôn khéo lắm chứ đùa.","“Gọi người, mau chuẩn bị đồ ăn!”"]