[" ","CHƯƠNG 1695","Chủ tịch quả nhiên thông minh, dùng cách đối phó với người đàn ông kia để xử lý Giang Nghĩa, khiến cả hai cha con đều chịu hình phạt như nhau, cực kỳ hoàn hảo!","Giang Nghĩa, anh lợi hại lắm nhỉ?","Đợi uống thuốc xong đi, xem thử anh còn có thể lợi hại nữa không?","Bệnh viện nhân dân thủ đô, phòng bệnh VIP.","Lão gia Rết đang nằm trên giường ngẩng đầu nhìn lên đèn chùm trên trần nhà, trong mắt ông ta tràn ngập vẻ bi thương và oán hận, nắm tay siết chặt.","Ông ta không cam tâm.","Bỗng cửa mở, Laura cầm bệnh án bước vào.","“Bác sĩ nói ba vì tức giận quá mức mà dẫn tới khó thở và tăng huyết áp, nghỉ ngơi một khoảng thời gian là ổn.”","Laura ngồi xuống, lột một quả chuối rồi đưa cho ông ta.","“Ba nuôi, xét về tính cách thì ba và Weiss thật sự rất giống nhau.”","“Ban đầu, Weiss cũng bị Giang Nghĩa hãm hại bằng cách này, bây giờ cậu ta muốn lặp lại thủ đoạn cũ, ba phải cẩn thận.”","Lão gia Rết cầm lấy quả chuối rồi cắn một miếng.","“Đúng vậy, ta phải cẩn thận.","“Vốn cứ nghĩ lần này chắc ăn, có thể dãm Khoa học kỹ thuật Thịnh Lạc xuống dưới chân và khiến Giang Nghĩa bẽ mặt rồi.”","“Haha, ai mà ngờ lại xảy ra chuyện thế này chứ.","Ông ta quay đầu nhìn Laura: “Thăng khốn Tuần Dương đâu? Bắt được nó chưa?”","Laura còn chưa kịp trả lời thì tiếng chuông điện thoại liền vang lên.","Sau khi nhấc máy, Laura hơi biến sắc.","“Được, tôi biết rồi.” Cô ta đặt điện thoại xuống rồi trả lời: “Chúng ta đã bắt được Tuần Dương rồi, ba nuôi, ba muốn xử lý thế nào?”","Lão gia Rết lạnh lùng nói: “Thằng khốn đó hại ta thảm thế này, không giết không hả giận!”","Laura gật đầu: “Con biết phải làm thế nào rOI.","Cô ta đứng dậy chuẩn bị rời khỏi phòng bệnh.","“Laural!!” lão gia Rết bỗng gọi cô ta lại.","“Vâng?”","“Ta đã bệnh thành thế này rồi, tạm thời không thể giúp con được, thằng Giang Nghĩa đó cực kỳ xảo quyệt, ta sợ một mình con sẽ bị cậu ta tính kế. Đi gọi anh cả của con về đây, hai anh em bọn con bắt tay đối phó với Giang Nghĩa!”","Laura lắc đầu: “Thôi ạ, sức khoẻ của anh cả còn không bằng ba. Gọi anh ấy về thì chẳng phải phải chăm sóc thêm một người nữa sao.”","Nói xong, cô ta đứng dậy rời đi.","Lão gia Rết thở dài một hơi: “Haizz, nếu có thằng cả ở đây thì sẽ không có chuyện một cô gái như Laura phải suốt ngày chạy tới chạy lui đâu. Thằng cả ơi là thằng cả, sao sức khoẻ của con lại tệ như thế, sao con lại làm ta thất vọng như thế?"]