[" ","CHƯƠNG 1647","“Ba chữ, thành phố ngầm.”","Sau khi nghe thấy ba chữ thành phố ngầm, rõ ràng có thể cảm nhận được thân thể của Miêu Đồng run rẩy.","Cô ta kinh ngạc nhìn Giang Nghĩa.","“Anh nghe thấy chuyện này từ đâu vậy?”","thành phố ngầm là bí mật cốt lõi của khoa học kỹ thuật Thịnh Lạc, toàn bộ công ty ngoại trừ có một vài người nắm giữ thì phần lớn chưa từng nghe tới, chứ đừng nói chỉ là chạm đến.","Bình thường trong công ty mọi người đều không dám thảo luận về chuyện này.","Cho nên dựa vào tình huống bình thường mà nói, Giang Nghĩa căn bản không có khả năng biết đến thành phố ngầm.","Đôi mắt Giang Nghĩa sáng như đuốc: “Cũng là do một lần trùng hợp cho nên tôi mới biết được chuyện này, nhưng hình như toàn bộ công ty không có người nào biết đến sự tồn tại của thành phố ngầm”","“Đương nhiên rồi.” Miêu Đồng duôi tay ra: “Ngoại trừ chủ tịch ra, số người biết chuyện này tổng cộng chỉ có 5 người.”","0õ “Tôi, Tuần Dương, kỹ thuật viên lâu năm Từ Hoài Trung, Trưởng phòng Thường Hướng Đông, cùng với giám đốc Lưu Cảnh Minh.”","Giang Nghĩa gật đầu: “Cho nên tôi rất tò mò, rốt cuộc là cơ mật cốt lõi gì mà lại khiến công ty cẩn thận như thế?”","Miêu Đồng không trả lời ngay mà là lắng lặng nhìn Giang Nghĩa, trong ánh mắt tràn đầy hoài nghĩ.","Đối diện với một ánh mắt như thế, người bình thường không thể ngồi yên được.","Nhưng Giang Nghĩa lại giống như pho tượng, không hề cử động, không hề bối rối chút nào.","Miêu Đồng tò mò hỏi: “Anh không bình thường.”","“Chỗ nào không bình thường?”","“Giang Nghĩa, mỗi một lời nói và hành động của anh trong công ty vô cùng nhẹ nhàng thờ ơ, là một cậu chủ giàu có ăn chơi điển hình, nhưng mà anh của hiện tại khiến tôi cảm nhận được một sự kinh khủng. Rõ ràng anh có bản lĩnh đầy mình nhưng lại che giấu không để nói lộ ra, rốt cuộc thì anh muốn làm cái gì?”","Giang Nghĩa cười cười: “Có đáng sợ như cô nói không chứ? Chỉ là tôi cảm thấy tò mò về chuyện của công ty mà thôi, tùy tiện hỏi một chút.”","“Tùy tiện hỏi một chút à? Bỏ ra mười lăm tỷ giúp tôi vượt qua khó khăn, tự tay giải quyết cả Dạ Cầm, anh vì tôi mà làm nhiều chuyện như thế, sẽ chỉ tùy tiện hỏi một chút mà thôi à?”","Miêu Đồng hỏi rất nghiêm túc: “Nói thật đi, rốt cuộc thì anh có phải là con trai của chủ tịch không?”","Cái gì?","Giang Nghĩa nhíu mày: “Cô có ý gì chứ?”","Miêu Đồng nói: “Đã gần mười năm rồi chủ tịch chưa từng gặp con trai của mình, chẳng có ai biết được con trai của ông ta có bộ dạng như thế nào, có còn sống hay không? Mà anh lại chủ động dâng đến cửa, khó tránh khỏi khiến người khác sinh nghi trong lòng, tôi luôn cảm thấy thân phận cậu chủ này của anh là giả, anh chính là gián điệp của công ty khác phái đến muốn đánh cắp cơ mật cốt lõi của khoa học kỹ thuật Thịnh Lạc, phá hủy khoa học kỹ thuật Thịnh Lạc có đúng không?”","Không thể không nói, đầu óc của cô gái này đúng là có thể suy nghĩ lung tung."]