[" ","Chương 1610","Sớm biết như thế, còn không bằng tiếp nhận bản kế hoạch của Giang Nghĩa, dù sao hoàn thành đầy đủ, ưu tú như vậy, bỏ qua thật sự đáng tiếc.","Triệu Dung không quan tâm đ ến những điều đó.","Cô ta chỉ quan tâm Giang Nghĩa.","Triệu Dung vẻ mặt tức giận chỉ trích Kha Văn Thông: “Dream Network các ông làm việc như vậy sao? Trời ạ, hoàn toàn phá hủy thiện cảm của tôi đối với các ông, tất cả tác phẩm 2D đều là do mấy tên khốn các ông làm ra sao? Tôi không bao giờ muốn xem những tác phẩm đó nữa!”","Kha Văn Thông sợ tới mức gần chết.","Nếu đắc tội Triệu Dung, hậu quả không thể tưởng tượng nổi.","Ông ta vội vàng giải thích: “Cô Triệu, cô hãy nghe tôi nói, Giang Nghĩa là người của khoa học kỹ thuật Thịnh Lạc, mà khoa học kỹ thuật Thịnh Lạc là nhà họ Đàm đầu tư cổ phần!”","Đã nói đến mức này, hẳn là đã hiểu rồi chứ?","Nhưng Triệu Dung lại tỏ vẻ không quan tâm, hai tay chống nạnh nói: “Nhà họ Đàm đầu tư cổ phần thì làm sao? Tất cả mọi chuyện đều phải nói một chữ “lý”! Kế hoạch của bọn họ thật sự rác rưởi như vậy sao? Không đến mức đó chứ? Theo tôi thấy, là ông cảm thấy nhà họ Đàm đầu tư cổ phần khoa học kỹ thuật Thịnh Lạc, cho nên cố ý ngáng chân, cố ý không cho người ta qua!”","“Sai không phải Giang Nghĩa, mà là ông, Kha Văn Thông!","“Ông khiến tôi quá thất vọng rồi!”","Mặt Kha Văn Thông biến thành màu gan heo, muốn chết đến nơi.","Đúng vậy, tất cả những gì Triệu Dung nói đều đúng.","Nhưng ông ta làm như vậy là vì ai?","Còn không phải đều là vì nhà họ Triệu mấy người sao? Vì muốn lấy lòng của nhà họ Triệu mấy người, mới che giấu lương tâm làm như thế.","Kết quả cô thật sự coi người ta là người bỉ ổi?","Kha Văn Thông thật sự là ngậm bồ hòn làm ngọt có khổ không nói nên lời, ông ta thật sự không rõ, là Triệu Dung thật sự có tinh thần trọng nghĩa hay là thế nào, nếu không tại sao lại đối xử tốt với Giang Nghĩa như vậy?","Sau khi răn dạy Kha Văn Thông xong, Triệu Dung chủ động đi về phía Giang Nghĩa, hai má ửng đỏ, hơi cúi đầu nói: “Anh Giang, thật xin lõi, Dream Network xuất phát từ tư tâm mới vô lễ với anh như vậy, xin anh đừng trách.”","Giang Nghĩa mỉm cười nói: “Không sao, tôi chỉ là có chút kinh ngạc, thì ra cô Triệu đây thật sự là người của nhà họ Triệu ở Thủ Đô nha, lần trước xem ra là tôi lo chuyện bao đồng rồi.”","“Không, không, không!” Triệu Dung vội vàng nói: “Lần trước thật sự là nhờ có anh giúp đỡ, ân tình của anh đối với tôi, tôi vẫn luôn nhớ kỹ”","Nghe bọn họ nói chuyện, Kha Văn Thông xem như hiểu ra, thì ra bọn họ đã sớm quen biết, hơn nữa Giang Nghĩa còn từng giúp đỡ Triệu Dung.","Kha Văn Thông là một người trải đời, vừa nhìn thấy bộ dạng xấu hổ của Triệu Dung, lập tức hiểu được tâm tư của cô gái này.","Này còn phải đoán sao?"]