[" ","Chương 1824","Cuối cùng, Giang Nghĩa tổng kết: “Chúng ta đều biết rõ sự thật là như thế nào, nhưng quần chúng lại không. Dù chúng ta có nói ra chân tướng, có thanh minh thì bọn họ vẫn sẽ nghỉ ngờ. Giống như trên người cậu có một vết thương, dù có dùng loại thuốc tốt nhất, khôi phục trong khoảng thời gian ngăn nhất thì vấn để lại sẹo.”","“Một khi đã có sẹo thì sau này kẻ địch có thể liên tục tính kế, không ngừng chia rẽ mối quan hệ giữa đại chúng và chúng ta.","“Cuối cùng sẽ khiến chúng ta sụp đổ.”","Mạc Nguyên bị nói tới hoảng sợ.","Lẽ nào chân tướng sự việc đã sáng tỏ mà còn có nhiều vấn đề như vậy?","Anh ta vẫn còn trẻ và ngây thơ, căn bản không hiểu rõ những mưu kế này.","Bạch Dương nói: “Đối thủ của chúng ta rất thông minh, hắn rất khéo lợi dụng sự khủng hoảng ‘lòng tin của quần chúng.","Bây giờ sự thật như thế nào cũng không quan trọng, kẻ địch đã làm cho quần chúng mất lòng tin vào chúng ta. Dù chúng ta có thanh minh thế nào thì một khi đã không còn tín nhiệm thì sẽ rất khó khôi phục. Chúng ta bị người ta chiếu tướng rồI.","Nước cờ này của đối thủ thật sự quá cao minh, muốn lật ngược ván cờ là điều vô cùng khó.","Sắc mặc Mạc Nguyên tái nhợt.","Tất cả mọi chuyện đều là lõi của anh ta.","Anh ta nói: “Tôi cứ lấy cái chết để chứng minh sự trong sạch cho rồi!”","Giang Nghĩa lạnh nhạt nói: “Ờ, sau khi sự tình bại lộ thì cậu tự sát nhận tội sao?”","Chuyện này…","Mạc Nguyên thật sự cạn lời rồi, bây giờ đến cả việc tự sát cũng không được thì phải làm thế nào đây?","Mọi người ở đây đều biết Mạc Nguyên bị oan nhưng vấn đề là người khác không tin kia kìa! Dù anh ta có thanh minh cũng không đạt được hiệu quả tốt.","Quần chúng chỉ cho rằng anh ta đang giảo biện, đang che đậy sự thật.","Nếu đối phương lại khơi dậy dư luận thì tình hình sẽ càng thêm tồi tệ.","Phải làm sao đây?","Lần này, dù có là Giang Nghĩa cũng bị chiếu tướng, nhất thời, anh cũng không nghĩ ra được biện pháp gì cả.","Anh tựa người vào sofa, vắt óc suy nghĩ.","Một lúc lâu sau, Giang Nghĩa mới đưa ra một cậu hỏi: “Chúng ta thảo luận lâu như vậy nhưng đều bỏ qua một câu hỏi quan trọng nhất- Kẻ địch của chúng ta là ai?”","Đúng vậy.","Rốt cuộc ai muốn hãm hại bọn họ?","Mạc Thanh Tùng suy nghĩ: “Rốt cuộc ai muốn hại chết nhà họ Mạc chúng ta?","Ngoại trừ bất động sản Cường Long thì hình như chúng ta không có kẻ thù nào cả.","Hơn nữa, chẳng phải bất động sản Cường Long phá sản rồi sao?”","Giang Nghĩa nói: “Hành động của bên kia rất tỉ mỉ, âm thầm ra chiêu, không giống với phong cách của bất động sản Cường Long. Hơn nữa mọi người không cảm thấy, từ vụ việc của bác sĩ nước ngoài đến bất động sản Cường Long, cuối cùng là vu oan Mạc Nguyên đều có phong cách giống nhau sao?”"]