[" ","Chương 1768","Anh ta đã khuất phục trước thực lực đáng sợ của Giang Nghĩa.","Giang Nghĩa khẽ mỉm cười chỉ vào tấm biển đó: “Vậy tấm biển đó có thể tạm thời giữ lại chứ?”","“Được! Đương nhiên được!” Lôi Hạo lớn tiếng nói: “Người đâu, đưa người bị thương tới phòng y tế.”","Giang Nghĩa gật đầu hài lòng: “Được rồi, công ty của tôi còn có việc phải xử lý, không thể tiếp tục nói chuyện phiếm với Lôi sư đệ nữa. Hôm nay tới đây thôi, sau này nếu có cơ hội, chúng ta lại tiếp tục.”","“Vậy sư đệ mong chờ lần gặp mặt sau với sư huynh.”","“Sẽ có cơ hội.”","Giang Nghĩa xoay người rời đi, Bạch Dương hồ hởi đi theo, giống như bông hoa nở rộ, trên mặt tràn ngập ánh sáng hạnh phúc. Ai cũng cho răng Giang Nghĩa chắc chắn sẽ thất bại.","Cho dù không chết cũng sẽ có kết cục cả người đầy thương tích; Bạch Dương thậm chí đã chuẩn bị liên lạc với bệnh viện tốt nhất thủ đô, một khi xuất hiện sự cố, lập tức đưa Giang Nghĩa đi chữa trị.","Nào ngờ thực lực thật sự của Giang Nghĩa lại đáng sợ như này.","Quay lại xe.","Bạch Dương vui vẻ nói: “Thống soái, hôm nay anh thật sự là quá mạnh! Hung hăng giết hết uy phong của Lôi Hạo. Cậu ta là muốn giầm anh để thượng vị, cái vẻ tiểu nhân đắc chí, trông thật buồn nôn.","Giang Nghĩa lặng lẽ nhìn ra bên ngoài cửa sổ, không hề lên tiếng.","Thật ra Lôi Hạo như nào anh không để tâm, cái anh để tâm là…","Bạch Dương thở dài, tiếp tục nói: “Haizz, từ tình hình ngày hôm nay thì thấy, huấn luyện viên làm chuyện này có chút vô tình. Vì để cất nhắc đệ tử quá quan môn của ông ấy lên chức, không tiếc để thống soái anh làm đá lót chân.”","“Cùng là đệ tử, tại sao lại bên nặng bên nhẹ như thế?”","“Huống chỉ thực lực của thống soái anh mạnh hơn Lôi Hạo, hơn nữa thứ cho tôi nhiều lời, huấn luyện viên có thể có địa vị của ngày hôm nay, phần lớn đều là mượn danh hiệu của thống soái anh!”","“Vốn cho răng hôm nay thầy trò gặp lại là một chuyện vui, ai biết sẽ nhọc lòng như này.","Những lời nói của Bạch Dương đã nói tới đáy lòng của Giang Nghĩa.","Phải, quá phiền lòng rồi.","Những hồi ước tốt đẹp ở biên giới phía Tây ngày xưa, trải qua một phen dày vò của ngày hôm nay, thiện cảm không còn.","Giang Nghĩa biết, sư phụ làm như vậy chỉ có một nguyên nhân — Ông ấy đã bị quyền lực tẩy não.","Sư phụ hiện nay không quyền không thế, trừ một cái danh hiệu rồng chiến thần Tu Lai, cái gì cũng không còn, vậy thì Ôn Nhược Hà buộc phải cất nhắc người khác, từ đó quay lại trung tâm quyền lực.","Có mới nới cũ, vắt chanh bỏ vỏ.","Sau khi bạn mất đi giá trị lợi dụng, cái chờ đợi anh chỉ có bị giết.","Ôn Nhược Hà đã đưa ra quyết định loại bỏ Giang Nghĩa.","Bạch Dương hỏi: “Thống soái, đừng trách tôi lắm mồm, nếu huấn luyện viên thật sự định ra tay với anh, đến lúc đó anh phải làm sao?”","Phải làm sao?","Gi3t chết sư phụ bồi dưỡng mình sao? Rõ ràng là không thể."]