[" ","Chương 1612","Không nói lời nào, Kha Văn Thông đẩy hai người đến phòng tiếp khách của công ty, nơi này được thiết kế đặc biệt để nghênh đón khách quý, bên trong có bàn ghế vô cùng xa hoa, chuyên dùng để ăn cơm.","Một bàn đầy những món ăn quý và lạ, còn có rượu vang đỏ và ánh đèn lấp loé, hơn nữa còn có nhạc nền du dương, cực kỳ giống cảnh tượng lãng mạn trong phim tình cảm.","Kha Văn Thông vô cùng hiểu chuyện nhận điện thoại rời khỏi hiện trường, cho hai người bọn họ cơ hội ở chung.","Lần này, hơi có chút xấu hổ.","Mặc dù Triệu Dung thích Giang Nghĩa, nhưng sự phát triển này có chút nhanh, hơn nữa cô ta chưa từng có trường hợp như vậy với con trai, chân tay có chút luống cuống.","Ngược lại, Giang Nghĩa lại bình tĩnh hơn nhiều.","Không vì cái gì khác, chỉ vì nội tâm Giang Nghĩa không gợn sóng, đối với bất kỳ người phụ nữ nào cũng không có một chút ý gì.","“Uống nước không?”","Giang Nghĩa cầm ly rượu sang một bên, rót cho Triệu Dung một ly, dù sao Triệu Dung nhìn qua vô cùng đáng yêu, mặc dù đã trưởng thành nhưng vấn khiến người ta không tự chủ được mà chăm sóc như trẻ con.","Cho dù là ai ở trước mặt Triệu Dung, đều sẽ biến thành anh chị lớn.","Triệu Dung sửng sốt, cũng hiểu được phần tâm tư này của Giang Nghĩa, bĩu môi có chút không vui.","Cô ta không muốn trở thành em gái.","Cô ta muốn trở thành người… của Giang Nghĩa.","Vừa nghĩ tới đây, sắc mặt lại đỏ lên, giống như là phát sốt.","Mối tình đầu của con gái, cứ như vậy trong tình huống không hề chuẩn bị đột nhiên đến, tình yêu, vĩnh viên sẽ không cho bạn thời gian đi chuẩn bị, nó sẽ luôn nói đến là đến.","Giang Nghĩa cũng rót cho mình một ly đồ uống, nếm một ngụm: “Mùi vị không tệ.”","Điều này xem như giảm bớt sự xấu hổ của Triệu Dung.","Giang Nghĩa bông nhiên nhìn chằm chằm Triệu Dung hồi lâu, Triệu Dung hai má ửng đỏ, trái tim nhỏ đập thình thịch điên cuồng.","“Anh Giang, anh đang nhìn gì vậy?”","“Tôi là đang nghĩ chuyện trên thế giới thật sự chính là trùng hợp như vậy, tôi giúp cô một lần, cô cũng giúp tôi một lần, càng làm cho tôi không thể tưởng được chính là cô lại là cô chủ nhà họ Triệu.","Sắc mặt Triệu Dung đột nhiên thay đổi.","Cô chủ nhà họ Triệu thì làm sao chứ?","Chẳng lẽ bởi vì thân phận này, Giang Nghĩa muốn xa lánh cô ta?","“Anh Giang, anh sẽ vì vậy mà giữ khoảng cách với tôi sao?”","Giang Nghĩa cười cười: “Tôi chưa bao giờ bởi vì thân phận mà đối với người khác thế nào.","“Vậy thì… được.”","Giang Nghĩa hỏi: “Ngược lại cô, sẽ bởi vì tôi là người của khoa học kỹ thuật Thịnh Lạc, bởi vậy mà sinh ra ý thù địch với tôi không?”"]