[" ","Chương 1764","Lần này tới lượt Lôi Hạo xấu hổi Ý ban đầu của anh ta là sỉ nhục Giang Nghĩa, khiến Giang Nghĩa mất hết mặt mũi ở trước mặt các thuộc hạ cũ, tốt nhất mệt tới mức năm bò trên đất đứng cũng không đứng vững mới tốt.","Nhưng bây giờ thì sao?","Giang Nghĩa chạy nhanh như thỏ.","Tay của Lôi Hạo đang run rẩy, lần này không những không hại được Giang Nghĩa, ngược lại khiến hình tượng của Giang Nghĩa càng thêm sáng lạn ở trước mắt Thần La Thiên Chinh.","Sự việc đi ngược với ý muốn!","“Đáng hậnH!”","Lôi Hạo nghiến răng nghiến lợi trừng mắt với Giang Nghĩa ở trong sân.","Vụt, Giang Nghĩa vượt xong chướng ngại vật, quay lại điểm xuất phát, cả quá trình mới 15 giây, so với xuất sắc còn xuất sắc hơn. Phải biết, đây là hoàn thành trong tình huống vác nặng 500kg.","Giang Nghĩa khẽ mỉm cười nhìn Lôi Hạo: “Lôi sư đệ, tốc độ của tôi đạt chứ?”","Sắc mặt của Lôi Hạo khó coi giống như ăn phải mướp đắng, anh ta nghiến răng, cố nặn ra nụ cười: “Giang sư huynh chỉ dùng 15 giây thì hoàn thành vượt chướng ngại vật, tốc độ – lực lượng – kỹ năng đều không ai bì được.","“Quá khen rồi, vậy Lôi sư đệ, chúng ta tiến hành huấn luyện của tổ thứ hai chứ?”","“Được!”","Huấn luyện của tổ thứ hai, hai người một, nhưng rõ ràng thấy được, Lôi Hạo không thể để Giang Nghĩa dễ dàng qua ải được.","Anh ta sắp xếp bốn đối thủ cho Giang Nghĩa, mỗi người đều là cường giả tuyệt đối trong ngàn vạn người mới chọn được một, dù là Lôi Hạo, một lần nhiều nhất chỉ đối phó được hai người.","Cùng lúc đối phó bốn người, căn bản không thể.","Điều quan trọng nhất là Lôi Hạo còn yêu cầu Giang Nghĩa không thể c ởi đồ vác nặng.","Cũng tức là Giang Nghĩa ở trong tình huống mặc đồ nặng 500kg, đánh bại cùng lúc 4 cao thủ siêu cấp.","Chuyện này có thể không?","Theo Lôi Hạo thấy, điều này đương nhiên không thể, không nói tới người khác, ít nhất bản thân Lôi Hạo không làm được.","Huấn luyện chính thức bắt đầu.","Bốn cao thủ siêu cấp đó cùng lúc cúi người hành lễ với Giang Nghĩa, sau đó bày ra tư thế.","Am!","Một cao thủ ra tay như điện xet, công kích về chỗ yếu hại của Giang Nghĩa.","Tuy nhiên, Giang Nghĩa không những không lùi lại, còn vung nắm đấm về phía năm đấm của anh ta, trong nháy mắt, quyền đụng quyền, cứng đụng cứng.","Lúc này phải xem lực lượng ai lớn hơn, nắm đấm của ai cứng hơn.","Rõ ràng Giang Nghĩa mạnh hơn.","Nắm đấm của cao thủ đó kêu răng rắc, xương nứt ra.","Hai người còn lại một trái một phải xông lên, cuối cùng một người rất giảo hoạt đi tới điểm mù của Giang Nghĩa, công kích về phần eo sau của Giang Nghĩa."]