[" ","Chương 1815","Mạc Thanh Tùng ngẩng đầu lên nhìn anh ta một cái, nói với giọng điệu không vui: “Kêu con đi làm chút thủ tục, sao đi lâu như vậy?”","Mạc Nguyên nhún vai: “Trên đường về trời đổ mưa, con sợ làm ướt hết hồ sơ, nên mới vào một quán café trú mưa, chậm trễ một lát”","“Con đừng vờ vịt!” Mạc Thanh Tùng nói tiếp: “Mưa chưa tới 2 giờ đã ngừng rồi, con 4 giờ mới về tới, sao hả, đi có một đoạn đường ngắn mà cần phải mất đến hai tiếng sao?”","Mạc Nguyên lè lưỡi: “Không phải con đã nói rôi sao? Trú mưa ở quán café, sau đó tình cờ gặp một nữ sinh viên đại học, ừm…","thẻ dự thi của cô ta bị rớt, con có lòng tốt đưa đến trường cho cô ta, sau đó cô ta mời con đi uống nước, nên mới về trẽ.”","Nghe xong, Mạc Thanh Tùng liếc anh ta một cái.","“Hay lắm, hèn gì con về trễ như vậy, thì ra là đã bị hớp hồn!”","“Nhìn thấy nữ sinh đại học trẻ trung xinh đẹp, không còn biết đường về nhà nữa đúng không?”","Mạc Nguyên gãi gãi đầu: “Không phải đâu ba à, con không có đến mức như ba nói, con chỉ là…","“Chỉ là cái gì? Con dám nói không phải vì người ta xinh đẹp nên con mới tình nguyện đi đưa thẻ dự thi cho người ta?”","Mạc Nguyên bĩu môi, không đáp.","Anh ta bị nói trúng tim đen rồi.","Đúng là nếu như Chung Uyển Tuyên không xinh đẹp động lòng như vậy, Mạc Nguyên chắc sẽ không đi.","Cái gì mà “nhất kiến chung tình” đều là giả hết, chỉ là thích vẻ ngoài của người ta.","Nhưng mà, đây cũng không phải chuyện xấu gì, đối với những thanh niên ngây thơ trong sáng chưa từng yêu đương như Mạc Nguyên, loại con gái như Chung Uyển Tuyên là khó chống đỡ nhất.","Giang Nghĩa mỉm cười giải vây cho anh ta: “Ông chủ Mạc, ông đừng trách Nguyên nữa, bây giờ cậu ta đã 20 tuổi, cũng là lúc nên hẹn hò rồi, cũng không thể độc thân cả đời đúng không?’ Mạc Nguyên nghe thấy vậy, khóe môi bất giác cong lên, vui vẻ không khép miệng lại được.","Mạc Thanh Tùng lạnh lùng hừ một tiếng: “Cậu Giang không cần nói giúp nó, bây giờ xã hội vô cùng phức tạp, ai biết cô gái đó từ đâu đến? Hơn nữa, bây giờ là thời điểm quan trọng xây dựng lại nhà họ Mạc, sao có thể vì chuyện yêu đương nam nữ mà làm lỡ chuyện quan trọng?”","Giang Nghĩa đáp lời: “Yêu đương hẹn hò chưa chắc sẽ làm lỡ chuyện.”","Anh nhìn sang Mạc Nguyên: “Cứ dũng cảm theo đuổi đi, sư phụ ủng hộ cậu.”","Mạc Nguyên để dấu tay “OK”.","Mạc Thanh Tùng lạnh lùng nói: “Đừng tưởng cậu Giang ủng hộ con thì có thể làm xăng làm bậy, nói cho con biết, bây giờ chuyện quan trọng nhất chính là xây dựng lại tiệm thuốc Hồng Hội! Nếu như con vì chuyện tình cảm nam nữ mà làm lỡ chuyện, ba sẽ không tha cho con!”","Mạc Nguyên trợn mắt lên: “Biết rồi.”","Sau đó, anh ta đến bên Giang Nghĩa: “Sư phụ, có thể cho con mượn chiếc Ferrari màu đỏ hai ngày được không?”","“Lý do?”","“Tuyên Tuyên hứa ngày mai sẽ đi chơi với con, con cũng không thể dắt người ta đi tàu điện, ngồi xe bus đúng không? Chiếc xe cổ của nhà con cũng cũ quá rồi, lái chiếc đó ra ngoài rất mất mặt.”"]