[" ","CHƯƠNG 1629","Cái này còn có thể kiểm hàng à?","Miêu Đồng lập tức quay đầu đi, gương mặt đỏ bừng, bầu không khí vô cùng xấu hổ.","Một lát sau, Giang Nghĩa tăng hắng một tiếng, nhỏ giọng nói: “Mười giờ tối nay, đừng đóng cửa, tôi sẽ đến nhà cô một chuyến.”","Miêu Đồng sửng sốt: “Không yêu đương mà trực tiếp làm luôn à?”","Trực tiếp làm cái gì chứ?","Giang Nghĩa thật sự bó tay rồi, anh nói: “Tôi có chuyện khác muốn hỏi cô, mười lăm tỷ này xem như là phí tra hỏi, nhớ kỹ là mười giờ tối nay tôi sẽ đến nhà cô đúng giờ.","BAN Giang Nghĩa đứng dậy rời khỏi, Miêu Đồng nhìn tờ chi phiếu mười lăm tỷ trong tay, ngồi đó ngẩn người.","Cô ta nói thầm: “Xem ra không phải tên phú nhị đại nào cũng kém cỏi, không ra gì, hình như là Giang Nghĩa… cũng được.”","Sau đó cô ta liền lắc đầu.","“Không, anh ta chính là một tên hèn, lợi dụng lúc người khác gặp hoạn nạn, nếu không thì mười giờ tối đến nhà mình làm gì chứ?”","“Hơi… ai bảo mình lại không có tiền, vì mười lăm tỷ hi sinh một chút thôi, hết cách rôi.’ Ngoài miệng thì nói như vậy, nhưng trong lòng Miêu Đồng lại không phải nghĩ như vậy.","Thậm chí trong lòng cô ta vô cùng chờ mong đến buổi gặp mặt vào tối nay.","Hận không thể lập tức chạy vội về nhà tăm rửa một phen, thay một bộ quần áo xinh đẹp chờ đợi Giang Nghĩa đến, mặc dù trông Giang Nghĩa có hơi cặn bã, nhưng dù sao cũng giúp cô ta một tay, dáng người cũng được phết.","Có thể kết hôn với một tên phú nhị đại như thế này, thật ra cũng không phải là xấu.","Miêu Đồng ngơ ngác ảo tưởng.","Mười phút trôi qua, Miêu Đồng uống xong ly cà phê rồi trở về sở nghiên cứu, vừa vào cửa liền nhìn thấy tổng giám đốc Lưu Cảnh Minh đang ngồi trên ghế của Thường Hướng Đông.","Lưu Cảnh Minh đang kiểm tra bảng dự án đó, Thường Hướng Đông ở bên cạnh báo cáo.","Hiển nhiên đây là đang đẩy hết trách nhiệm cho Miêu Đồng.","Nhìn thấy Miêu Đồng đã trở về Lưu Cảnh Minh lạnh giọng nói: “Miêu Đồng cô qua đây.","Cô ta vội vàng bước tới.","Lưu Cảnh Minh để bảng dự án xuống, giọng nói lạnh lẽo: “Chuyện dự án bị thất bại, Trưởng phòng Thường đã nói với tôi rồi, trách nhiệm nằm ở cô. Dự án 150 tỷ bởi vì tổn thất nghiêm trọng của cô mà đi vào ngõ cụt, cô phải bồi thường mười lăm tỷ tổn thất, cũng chính là phải nộp mười lăm tỷ cho công ty.","“Mặc dù cô đã có rất nhiều cống hiến cho công ty, nhưng chế độ là chế độ, công tư phân mình.”","“Miêu Đồng, cô có đồng ý gánh vác tổn thất không?”","Miêu Đồng nhẹ gật đầu: “Đồng ý.","Cái gì?","Tất cả mọi người đều ngơ ngác, vốn dĩ cho răng Miêu Đồng sẽ khóc lóc không chịu thừa nhận, hoặc là đẩy hết trách nhiệm về cho Thường Hướng Đông và Tuần Dương, nhưng nào biết được Miêu Đồng lại có thể thoải mái thừa nhận như thế."]