[" ","Chương 1798","“Được.”","Giang Nghĩa nháy mắt với Bạch Dương, Bạch Dương hiểu ý, lập tức gửi tin nhắn cho Tôn Tại Ngôn, người phụ trách Khoa học kỹ thuật Tẩm Mộng ở khu Giang Nam.","“Vui lòng đợi trong giây lát, tôi đang bảo trợ lý xử lý, lát nữa sẽ lấy tài khoản công ty để chuyển tiền.” Giang Nghĩa nói.","“Ừ, không cần vội.”","Tất cả mọi người cứ ngồi đó, kiên nhãn chờ đợi.","Đã đợi 10 phút, tài khoản bên phía chính phủ vân chưa nhận được tiền.","Vũ Cao Phong ở bên cạnh vui sướng: “Này, đã mười phút rồi, sao vẫn không có một chút động tĩnh gì thế?”","Giang Nghĩa thờ ơ nói: “Ba nghìn tỷ chứ không phải ba mười nghìn, anh nghĩ chỉ cần gửi một cái lì xì là được hả?”","Vũ Cao Phong cười khẩy nói: “Được, vậy tôi đợi cùng với anh, xem rốt cuộc anh có thể giả vờ đến lúc nào!”","Năm phút nữa trôi qua, tài khoản vẫn trống không.","Cuối cùng Vũ Cao Phong không thể ngồi yên được nữa, anh ta sải bước đi đến trước mặt Giang Nghĩa, tức giận nói: “Đừng giả vờ nữa! Mẹ nó, anh không hề có tiền, giả vờ cái gì, ông đây sẽ để cho anh biết kết cục của việc giả bộ nghiêm trọng đến mức nào!”","Trong lúc nói chuyện, anh ta đã giơ tay lên túm lấy cổ áo Giang Nghĩa.","Nhưng trong nháy mắt, Giang Nghĩa tùy ý khẽ hất cổ tay một cái, đã đè tay Vũ Cao Phong lên bàn, không thể cử động được.","Vũ Cao Phong tự nhận mình là một người khá khỏe.","Bình thường anh ta diều võ dương oai, muốn đánh ai thì đánh người đó, tính khí rất lớn, lúc này lại bị cánh tay của Giang Nghĩa đè lên, tay không thể nhấc lên được, cuối cùng đứng không vững, không thể không nửa quỳ nửa đứng.","Dáng vẻ kia rất mất mặt.","“Buông tôi ra!” Vũ Cao Phong hét lên.","Giang Nghĩa không thèm liếc nhìn anh ta, hoàn toàn xem những lời anh ta nói ra như đang thả rắm.","Vũ Cao Phong nói với thuộc hạ: “Còn không đến giúp đỡ?”","Đám thuộc hạ kia chuẩn bị đi lên, cánh tay Giang Nghĩa lại tăng lên một chút sức lực, cánh tay đang bị đè của Vũ Cao Phong đột nhiên vang lên tiếng răng rắc.","“Đau, đau, đau chết mất!”","Tiếng kêu của Vũ Cao Phong khiến đám thuộc hạ dừng lại, không dám đi lên dù chỉ một bước.","Ông Lâm cau mày, khuyên bảo: “Cậu Giang, mong anh hãy tự trọng.","Giang Nghĩa mặt không biểu cảm nói: “Ông Lâm, nhiệm vụ của ông là phụ trách giao nhận đất, kiểm tra xem tiền đã vào tài khoản chưa, những chuyện khác ông đừng hỏi đến.”","Ông Lâm có chút không vui.","Ông ta sa sầm mặt mày nói: “Giang Nghĩa, sự nhấn nại của tôi có hạn, nếu như tài khoản vẫn không nhận được…","Ông ta vẫn chưa nói xong, đã nghe thấy tiếng “ting” hiển thị: Tài khoản nhận được 3000 tỷ từ Giang Nghĩa-công ty trách nhiệm hữu hạn khoa học kỹ thuật Tẩm Mộng."]