[" ","Chương 1773","Giang Nghĩa liếc nhìn Bạch Dương, lạnh lùng nói: “Không cần dùng chiêu này, muốn làm kiểu gì thì làm kiểu đó, tôi không phải là loại người sau khi làm sai thì sĩ diện hão.","Nói xong thì anh đi thẳng ra cửa.","Bạch Dương cười khổ lắc đầu: “Tính khí vẫn sĩ như nhau.","Nhìn thấy Giang Nghĩa và Bạch Dương rời đi, Miêu Đồng vội hỏi: “Hai người muốn đi đâu thế? Còn nữa một đống văn kiện này không xem sao?!”","Bạch Dương quay đầu nháy mắt đầy thần bí: “Chúng tôi phải đi thay trời hành đạo.","Những văn kiện đó để Lâm Chí Cường xử lý là được, dù sao cô bảo thống soái xem, cuối cùng thống soái vấn sẽ ném cho Lâm Chí Cường, không có gì khác biệt.”","Trong căn phòng nhỏ tối tăm, Lâm Chí Cường đang sửa văn kiện đã hắt xì liên tục!","Anh ta xoa mắt, nhìn đống văn kiện chất cao như núi, mặt mày đau khổ nói: “Rốt cuộc lão đại bao giờ mới trở về thế? Số lượng văn kiện ở đây nhiều gấp ba lần của khoa học kỹ thuật Tẩm Mộng, mình sắp không chống đỡ nổi rồi.","“Tuy nhiên, cái chờ đợi anh ta là càng nhiều văn kiện được đưa vào hơn.","Ở một bên khác.","Mạc Nguyên ngồi trên xe riêng, bất lực quay về.","Quản gia nhìn thấy bộ dạng này của Mạc Nguyên thì biết sự việc nhất định hỏng rồi.","Không kỳ lạ, Giang Nghĩa người ta bây giờ là ông chủ lớn, chủ tịch của khoa học kỹ thuật Thịnh Lạc, sao có thể hạ mình tới giúp bọn họ làm những chuyện vớ vẩn như này chứ?","Huống chỉ, mọi người không có tình cảm gì.","Thân phận đồ đệ đó của Mạc Nguyên cũng là cưỡng ép gán vào, người ta căn bản không nhận.","Mạc Nguyên mở cửa sổ ra, để gió lạnh thổi qua mặt của mình, vừa bất lực vừa tuyệt vọng mà hỏi: “Chú Thân, ba cháu bây giờ sao rồi?”","Quản gia Thân Hằng nói: “Vấn như thế, cơ thể tê liệt, ý thức mơ hồ, đoán chắc mấy ngày nữa sẽ hoàn toàn mất đi ý chí trở thành người thực vật. Haizz, cậu chủ, chúng ta sợ răng không có cách khi ông chủ ý thức tỉnh táo, để ông ấy nhìn thấy biển hiệu của nhà họ Mạc được lấy lại.”","Cũng tức là ba của Mạc Nguyên sẽ để lại tiếc nuối này cả đời Đến chết cũng không thể giải quyết.","Vừa nghĩ tới đây thì Mạc Nguyên càng thêm đau lòng tuyệt vọng.","Sự việc sao lại thành ra như này? Nhà họ Mạc bọn họ rõ ràng xuất chiến vì giới y học nước V, rõ ràng là có ý tốt, sao người tốt không được kết cục tốt?","Anh ta nắm chặt tay, căm hận nói: “Đều là do những tên khốn đó! Bọn họ không dám ứng chiến thì cũng thôi đi, vậy mà mỉa mai, chế giẽu, dùng lời nói ác ý công kích ba tôi bị thua, đây đều là cái đám gì không biết?","Kinh tởm, hạ tiện, vô sỉ!”","Thân Hằng bất luận lắc đầu: “Xã hội này là như vậy, khi cậu cao cao tại thượng thì mọi người đều sẽ cung phụng cậu, ninh bợ cậu; khi cậu thua thì sẽ công kích tập thể, sẽ không thay đổi vì cậu làm việc tốt. Ông chủ mang theo hy vọng của mọi người ứng chiến, hy vọng càng lớn thì thất vọng càng lớn, thù hận càng nhiều. Ông chủ thua, khiến bọn họ cảm thấy mất mặt, nên mắng càng thậm tệ hơn.”","“Nhưng bọn họ chưa từng nghĩ ba tôi là vì bọn họ mà đi ứng chiến sao?”","&nbsp;"]