[" ","Chương 1741","Cô ta đứng dậy, đi theo Thường Hướng Đông đến đại sảnh công nhân viên.","Lúc này, nhân viên và lãnh đạo của các phòng ban đều đã đến đại sảnh công nhân viên, mọi người ngồi vào vị trí tương ứng theo phòng ban.","Sau khi mọi người đã đến đủ, một bóng dáng hơi lớn tuổi bước lên bục.","Không sai, chính là Giang Hàn Phi.","Chỉ là…","Miêu Đồng nhìn chằm chằm vào Giang Hàn Phi đang ở trên bục lúc này, mơ hồ cảm thấy được có chút không đúng.","Mặc dù không có bất kỳ sự thay đổi nào về tướng mạo và thân hình, nhưng khí chất vùng giữa lông mày lại hoàn toàn khác so với trước đây.","Trước kia Giang Hàn Phi lạnh lùng xảo quyệt, chính là mang đến cho người ta cảm giác cáo già, nhưng bây giờ Giang Hàn Phi ốm yếu bệnh tật, trông vô cùng yếu ớt, hơn nữa không biết tại sao khi nhìn lâu lại có loại cảm giác ấm áp dịu dàng.","Con cáo già và người đàn ông tốt.","Hoàn toàn là hai kiểu khác nhau.","Miêu Đồng trợn tròn mắt, cô ta luôn cảm thấy người đàn ông trước mặt không phải là Giang Hàn Phi, giống như hàng giả, nhưng nếu là hàng giả thì cũng có phần quá giống rồi?","Thực sự là cô ta đã nhầm.","Người trước mặt này mới chính là Giang Hàn Phi thật, còn người trong quá khứ là mới là hàng giả.","Chỉ là hàng giả đã được coi là hàng thật quá lâu rồi nên lúc này mới coi hàng thật là hàng giả.","“Khụ khụ.” Giang Hàn Phi điều chỉnh lại micro, mỉm cười nói: “Xin chào các đồng nghiệp. Tin răng mọi người rất tò mò về việc khoảng thời gian này ban lãnh đạo cấp cao chúng tôi đều đã đi đâu, tại sao lại đột nhiên biến mất?”","“Tôi biết trong công ty có rất nhiều lời đồn đại vô căn cứ, tin đồn nào cũng có, nhưng những điều này đều là giả. Hôm nay, tôi muốn nói cho mọi người biết sự thật.”","Ông ho một tiếng: “Sự thật chính là tôi đã bị bệnh trong khoảng thời gian này, bênh rất nặng. Phó chủ tịch Giang luôn khám bệnh cho tôi, giám đốc Lưu luôn chăm sóc tôi, đến nôi không kịp trở lại sắp xếp công việc.”","“Hiện tại, mặc dù bệnh của tôi đã hồi phục một chút, nhưng chắc chắn không thể làm những công việc với cường độ cao được nữa. Điều đó cũng có nghĩa là tôi, Giang Hàn Phi, sẽ không còn có thể tiếp tục đảm nhiệm cương vị chủ tịch của Khoa học kỹ thuật Thịnh Lạc.”","Nghe đến lời này, trên người mọi người đều Sởn cả tóc gáy.","Không đúng.","Lời này là có ý muốn thoái vị nhường người tài.","Vấn đề là sẽ nhường cho ai?","Ngoài bề mặt, Giang Nghĩa là người thừa kế chính thống, nhưng mọi người đều biết rằng Lưu Cảnh Minh có nền tảng sâu hơn ở công ty, hơn nữa Giang Hàn Phi rất thương yêu Lưu Cảnh Minh.","Là con trai ruột nhưng Giang Nghĩa mới chỉ ở với Giang Hàn Phi trong một tháng gần đây.","Lưu Cảnh Minh tuy là người ngoài nhưng đã đồng hành cùng Giang Hân Phi tám năm trời, giống như một người con ruột hơn là Giang Nghĩa.","Vì vậy, vị trí này được giao lại cho ai, thật sự rất khó nói.","Lòng bàn tay ai nấy cũng đều đầy mồ hôi."]