[" ","Chương 1735","“Anh trai, chúc mừng anh lấy lại tự do, sau này không còn ai ép anh sát hại Đàm Vĩnh Thắng, anh có thể cứ thế rời đi, không quan tâm đ ến những chuyện phiền não này nữa.","“Chúc mừng, chúc mừng.","Nước mắt Giang Hàn Phi không cầm được rơi xuống, năm chặt tay Giang Hàn Tâm: “Sao em lại ngốc như vậy? Vì sao, vì sao?!”","Giang Nghĩa bước nhanh đến xem tình hình của Giang Hàn Tầm, cho dù anh có y thuật phi phàm, vân là bó tay với tình huống của Giang Hàn Tầm.","Độc đã vào tim, không còn thuốc nào có thể cứu được.","Sao phải vậy chứ?","Kỳ thật sau khi Giang Hàn Tầm nói hết chân tướng ra, cơ bản Giang Nghĩa đã không có bao nhiêu tức giận nữa rồi, hận ý đối với Giang Hàn Tầm cơ bản đều đã lắng xuống.","Dù thế nào, Giang Hàn Tâm cũng là chú hai của anh, huống chỉ tất cả những gì Giang Hàn Tầm làm cũng chỉ là vì trả thù tên đàn ông cặn bã kia.","Giang Nghĩa có thể hiểu được.","Giang Hàn Tầm căn bản không cần phải chết, ông ấy thật sự quá ngốc.","Lúc này, Giang Hàn Tâm cố gắng gượng một hơi cuối cùng, mỉm cười nói với Giang Hàn Phi: “Anh trai à, anh không cần phải đau khổ vì em, càng không cần rơi nước mắt cho em. Em lựa chọn cái chết, cũng chỉ là muốn lấy cái chết của mình để lợi dụng anh mà thôi.”","“Cái gì?”","Giang Hàn Phi hoàn toàn không hiểu.","Giang Hàn Tâm vừa cười vừa nói: “Anh trai à, trên thế giới này người hiểu anh nhất chính làm em! Em biết anh tấm lòng nhân hậu, dù thế nào cũng không nguyện ý gi3t chết Đàm Vĩnh Thắng. Hơn nữa cho dù là anh hay là em, kỳ thật cũng không có năng lực gi3t chết ông ta, điểm này em hiểu rõ.”","“Nhưng mà..” Giang Hàn Tầm chỉ chỉ Giang Nghĩa, nói: “Anh trai, con của anh Giang Nghĩa không giống thế. Trí mưu và vũ lực của nó, vượt xa hai người chúng ta không thể bì được. Nếu như nó chịu đồng ý gi3t chết Đàm Vĩnh Thắng, tiêu diệt nhà họ Đàm, em tin rằng ngày đó không chờ lâu có thể sẽ đến!”","Nếu như là Giang Nghĩa, tình huống kia thật đúng là khó nói.","Vấn đề là, Giang Nghĩa có chịu không?","Mặc dù hành vi của Đàm Vĩnh Thắng quả thật đáng giận, nhưng này đã là hận thù của đời trước trước nữa rồi, oan oan tương báo đến bao giờ? Giang Nghĩa thật sự còn cần phải báo thù không?","Giang Hàn Phi nói: “Hàn Tầm à, sao đến bây giờ em vân còn muốn báo thù? Em chính là bị hai chữ này hại cả đời! Hơn nữa, có anh ở đây, kiên quyết sẽ không đồng ý Nghĩa đi đối phó nhà họ Đàm.”","“Không, anh trai, anh sai rồi, chính là vì có anh ở đây, Giang Nghĩa mới không thể không đối phó nhà họ Đàm.”","“Vì sao?”","“Bởi vì em là vì anh trai mới chết đó.” Giang Hàn Tầm vui vẻ: “Em bởi vì sự thờ ơ lạnh nhạt của anh, không thể nào báo thù mà lựa chọn tự sát, người chất phác lương thiện như anh nhất định sẽ đau lòng cả đời. Phương pháp xử lý duy nhất để anh có thể vượt qua chính là hoàn thành nguyện vọng lúc lâm chung của em – diệt trừ nhà họ Đàm!”","Giang Hàn Tâm vừa khanh khách cười vừa nói: “Giang Nghĩa là một đứa con hiếu thuận, nó chắc chắn sẽ không thể nào nhìn anh đau lòng cả đời, cho nên bắt buộc phải giúp anh vượt qua, giúp anh hoàn thành nguyện vọng của em!”"]