[" ","CHƯƠNG 1698","“Trước mắt cứ để anh đắc ý đã, Laura này thê mối hận này sẽ được trả gấp mười lần!”","Sáng sớm, Giang Nghĩa như sao sáng đã tới công ty.","Thường Hướng Đông từ phe đối địch với Giang Nghĩa đã trở thành “chó chạy vặt” số một của anh, vừa thấy Giang Nghĩa là anh anh ngọt xớt.","Cả công ty khoa học kỹ thuật Thịnh Lạc đều nằm trong sự khống chế của Giang Nghĩa.","Nếu cứ tiếp tục thế này thì có khả năng.","Thịnh Lạc sẽ thật sự đổi chủ.","Giang Nghĩa quay về phòng nghiên cứu và phát triển, ghế còn chưa ngồi nóng thì anh đã nhận được một tin tức cực kỳ đáng sợ: mười giờ tối qua, ngư dân đánh bắt cá trên biển phát hiện được một cõ thị thể đã bị cá mập cắn chết. Hiện giờ đã xác nhận được danh tính nạn nhân là nhân viên bộ phận nghiên cứu phát triển của công ty Thịnh Lạc-Tuần Dương.","Rốt cuộc thì Tuần Dương cũng chết.","Chuyện này không hề nằm ngoài dự đoán.","Thường Hướng Đông bán tin bán nghĩ hỏi: “Tôi vừa nói không biết tại sao mấy ngày nay Tuần Dương biệt tăm biệt tích, thì ra là bị cá mập cắn chết. Không đúng, đang yên đang lành mà anh ta chạy ra biển làm gì?","Chán quá rồi sao?”","Giang Nghĩa cười cười không đáp.","Không cần nghĩ cũng biết, loại chuyện này nhất định là do bên Trọng Môn làm.","Tuần Dương khiến Trọng Môn bị tổn thất quá nặng nề, khó mà ước tính nổi. Lão gia Rết sao có thể bỏ qua cho anh ta?","“Đi tìm người đến nhà Tuần Dương thăm một chuyến, tặng chút đồ chia buồn và tặng cho nhà anh ta một tỷ, cứ lấy tiền từ tài khoản của tôi.” Giang Nghĩa bình tĩnh nói.","Dù nói thế nào thì anh và Tuần Dương cũng từng có một đoạn thời gian là “chiến hữu”","và thu được lợi lớn từ chỗ anh ta.","Bây giờ người cũng chết rồi, giúp anh ta lo chút hậu sự cũng là việc nên làm thôi.","Thường Hướng Đông bật ngón cái: “Phó chủ tịch Giang quả là tốt bụng, anh là idol của thế hệ chúng tôi.”","Anh ta đi đầu nịnh bợ.","Giang Nghĩa bất lực lắc đầu, tên Thường Hướng Đông này nịnh nọt lợi hại thật chứ, chỉ cần có cơ hội là nịnh, tới nỗi Giang Nghĩa còn muốn đuổi cổ anh ta luôn.","Đúng lúc này, một tràng cười sảng khoái vang lên.","“Hahahahaha, trưởng phòng Thường nói không sai, con trai Giang Nghĩa của tôi đúng là hạc trong bầy gà, mọi người đều cần học tập nó nhé.","Mọi người lập tức nhìn về phía âm thanh.","Người tới không ai khác mà chính là chủ tịch Giang Hàn Phi!","Lưu Cảnh Minh đi ngay sau lưng ông ta.","Những người nắm quyền thực thụ cuối cùng cũng tới rồi.","Nét mặt Giang Nghĩa không chút thay đổi, anh chỉ mỉm cười tiếp đón rồi ân cần hỏi thăm: “Sức khoẻ của ba dạo này thế nào An rOI."]