[" ","CHƯƠNG 1517","“Việc thứ nhất, anh tuyệt đối không được ra ngoài trêu hoa ghẹo nguyệt! Không được nhìn những người phụ nữ khác!”","Giang Nghĩa cười cười: “Đương nhiên rồi, trong lòng anh chỉ có mình vợ thôi, không ai giành nổi.”","Đinh Thu Huyền hừ lạnh: “Haha, nói nghe hay lắm, có người đàn ông nào mà không lăng nhăng cơ chứ? Em còn chưa tính sổ với anh chuyện Tân Uẩn đó.”","Đầu Giang Nghĩa đầy vạch đen, sao lại lái sang chuyện này rồi.","Anh vội chuyển chủ đề: “Vậy còn việc thứ hai?”","“Thứ hai, chính là…” Đỉnh Thu Huyền nghiêm túc nhìn Giang Nghĩa: “Anh nhất định phải chú ý an toàn, bảo vệ tốt bản thân.","Giang Nghĩa gật gật đầu: “Yên tâm, anh sẽ không chết đâu.”","“Không chỉ không được chết, từ đầu đến chân, cánh tay hay đùi, cái gì cũng không thể thiếu, toàn vẹn trở về cho em!”","“Đã rõ, thưa vợ!”","“Ây…” Đinh Thu Huyền lại thở dài, hỏi: “Còn chưa hỏi, lần này anh muốn đi đâu vậy?”","“Thủ Đô.”","“Thủ Đô? Bên đấy rất nguy hiểm! Ngư long phức tạp, khắp nơi đều là nhân vật có tầm ảnh hưởng lớn, đi trên đường sao cũng gặp phải những thành phần không dễ trêu vào.","Hiện tại anh cũng không phải là chiến thần Tu La, tổng phụ trách nữa, không có chức. quyền, sau khi đi phải cẩn thận, ngàn vạn lần không nên quá cao kiệu.”","Giang Nghĩa nhàn nhạt nói: “Anh là đi tìm tin tức của ba anh, không phải đi tìm phiền toái, yên tâm đi.”","Mặc dù nói như vậy, nhưng trong lòng cũng hiểu rõ được Thủ Đô là nơi như thế nào.","Thánh địa mà căn bản người bình thường không thể đặt chân đến.","Hoặc là, người sống trong hèn mọn; hoặc là, trở thành người trên người.","Ở Thủ Đô, người sống ở trung gian là khó chịu nhất, mỗi ngày đều lo lăng đề phòng, sống không bằng chết.","Hơn nữa, Giang Nghĩa ở Thủ Đô còn có không ít kẻ thù.","chiến thần Tu La của anh cướp đi không ít hào quang của các cậu chủ nhà có gia thế trong Thủ Đô, sau khi đi không biết sẽ bị nhằm vào như thế nào; còn có cậu cả nhà họ Triệu kia, Giang Nghĩa trước đó không lâu vừa bắt tình nhân của người ta, đi Thủ Đô liệu người ta có thể bỏ qua cơ hội trả thù tốt vậy sao?","Chuyến này, lành ít dữ nhiều.","Đã biết những nguy hiểm không thể lường trước được, tương đối nhiều.","Giang Nghĩa nói: “Nhưng mà cũng may anh từ chức thân phận tổng phụ trách, nếu không, anh cũng không có cách nào mà tùy ý đi Thủ Đô nữa.”","“Anh á, hiện tại cũng chỉ còn dư lại mỗi cái thuận tiện. Cũng được, em mệt quá, đi ngủ trước thôi.”","Đinh Thu Huyền đang chuẩn bị cởi qu@n áo, kết quả liếc mắt một cái đã thấy hai tròng mắt Giang Nghĩa không có ý tốt nhìn chằm chằm vào vị trí nào đó nhô ra của mình.","Cô vội vàng che ngực, khẩn trương hỏi: “Ông xã, ánh mắt đó của anh là ý gì vậy?”"]