[" ","CHƯƠNG 1717","“Mình bên này, thủ vệ thành phố ngầm là thế lực mình bồi dưỡng nhiều năm, một trăm người, môi tháng đều thực hiện hình thức đào thải, còn lại đều là tỉnh anh.”","“Lấy một địch mười, không có vấn đề.”","“Cái gọi là nuôi binh ngàn ngày, dùng binh một giờ, mình vấn luôn hao phí một lượng lớn tiền tài nuôi dưỡng bọn họ, chính vì một ngày có thể sử dụng bọn họ giúp mình diệt trừ chướng ngại.”","Giang Hàn Tầm thở ra một vòng khói: “Vốn một trăm người này là chuẩn bị cho việc hoàn thành kế hoạch lớn, Giang Nghĩa, cậu có thể chết trong tay trăm người này, cũng xem là rất có mặt mũi.","100 người này, người nào cũng dũng mãnh thiện chiến.","Đặc biệt là Tướng Quân ~ Thiên Diệt, đây là thực lực một người giữ cửa vạn người không mở được, sức mạnh của anh ta khó mà đoán được.","Kể từ lúc Giang Hàn Tầm thu nhận Thiên Diệt, thì không nhìn đến thực lực chân chính của anh ta nữa, bởi vì căn bản không có ai có thể làm anh ta lộ ra thực lực chân chính.","Có mãnh tướng như vậy, phối hợp với một trăm lính tỉnh nhuệ, đối phó một vị tướng không binh có lẽ là quá dư dả.","Giang Hàn Tầm vứt tàn thuốc, lạnh lùng nói: “Giang Nghĩa, trân quý thời gian trước mắt đi, mạng của mày, tao lấy chắc rồi!”","Ông ta vung tay lên: “Lái xe.”","Xe nghênh ngang rời đi.","Số 556 phố Tây Hà, Giang Nghĩa đang thực hiện sắp xếp cuối cùng.","Việc đầu tiên anh làm, chính là sắp xếp Nhậm Chỉ Lan đến một nơi bí mật, bảo đảm bà sẽ không xảy ra bất kỳ chuyện ngoài ý muốn nào.","Tiếp theo, Giang Nghĩa còn triệu kiến một người vô cùng đặc biệt — Phi Kê.","Những ngày qua, người Dạ Cầm vẫn luôn nhận tiền của Giang Nghĩa, do Giang Nghĩa nuôi, không chỉ cơm áo không lo, còn làm rất nhiều chuyện người tốt việc tốt, thanh danh rất tốt, người cũng rất vui.","Từ trên xuống dưới Dạ Cầm đều mang ơn Giang Nghĩa.","Lúc này, Phi Kê đi đến trước mặt Giang Nghĩa, trên mặt cũng ngập tràn nụ cười hạnh phúc, khác với vẻ suy sụp và u ám lúc trước.","“Anh Giang, ngài tìm tôi có việc gì?”","Giang Nghĩa trâm mặc một lúc, có chút khó khăn nói: “Tìm đến anh là muốn nhờ anh giúp một chuyện.”","“Haiz, ngài cần tôi giúp gì, trực tiếp dặn dò là được, không cần khách khí như thế”","“Không, Phi Kê, lần này tôi nhờ anh giúp, rất có thể mang đến tai họa ngập đầm cho cả Dạ Cầm, anh có thể chọn từ chối.”","Phi Kê liên tục khoát tay: “Anh Giang anh không khỏi quá xem thường Phi Kê rồi! Phi Kê tôi há là loại người tham sống sợ chết?","Là Anh Giang cho chúng tôi một cơ hội lần nữa làm người, để chúng tôi cảm nhận được cái gì gọi là “Hạnh phúc”. Phần ân tình này, Phi Kê tôi nguyện ý dùng mạng để trải”"]