[" ","Chương 1809","Mạc Thanh Tùng đỏ mặt, có chút ngượng ngùng mà nói: “Cậu Giang, tôi biết nói như vậy có thể sẽ làm tổn thương đến cậu, nhưng nếu không nói ra tôi sẽ cảm thấy trong lòng buồn phiền, vì vậy tôi vấn muốn hỏi cho rõ. Cậu Giang, tất cả những chuyện này có phải là cậu đã sắp xếp hết rồi đúng không?”","Giang Nghĩa híp mắt lại, không nói gì.","Mạc Thanh Tùng tiếp tục nói: “Quả thực là quá trùng hợp, cậu không chỉ chuyển hết sách y học của nhà họ Mạc chúng tôi ra ngoài trước, còn kéo chúng tôi đến đây ăn cơm, đảm bảo sách và người đều thoát “","nạn.","“Sau đó, hung thủ sa lưới trong khoảng thời gian ngắn ngủi, giống như có người đang theo dõi bọn họ phía sau vậy.","“Cuối cùng, cậu còn lập tức giúp nhà họ Mạc chúng tôi tiến hành hoạt động quyên góp, giống như đã nghĩ xong trước rồi.”","`Vì vậy tôi mới muốn hỏi, cậu Giang, những chuyện này đều là do cậu trù tính sẵn đúng không?”","Giang Nghĩa im lặng một lúc lâu.","Cuối cùng, anh gật gật đầu, trả lời thành thật: “Đúng vậy, ngay từ đầu tôi đã biết Vũ Cao Phong sẽ phóng hỏa nên đã sắp xếp tất cả chuyện này.”","Trong mắt Mạc Thanh Tùng hiện lên sự căm hận: “Tại sao? Tại sao cậu biết Vũ Cao Phong muốn phóng hỏa nhưng không ngăn cản? Rốt cuộc là cậu muốn giúp chúng tôi hay là hại chúng tôi vậy? Giang Nghĩa, trả lời tôi đi!”","Gió khẽ thổi bay tóc mai của Giang Nghĩa.","Anh nói với giọng nhẹ nhàng: “Tôi không phải đang giúp ông, càng không phải đang hại ông. Điều tôi muốn là một nhà họ Mạc hùng mạnh hơn sau khi tái sinh từ đống tro tàn, tôi muốn dựng một lá cờ mới cho giới y dược nước ta.”","Mạc Thanh Tùng càng không hiểu, rốt cuộc là chuyện gì đang xảy ra vậy?","Giang Nghĩa giải thích: “Lần này sở dĩ bác sĩ nước ngoài Socrates có thể diễu võ dương oai ở giới y dược thủ đô là vì giới y dược của chúng ta quá bảo thủ không chịu thay đổi, mặc dù giữ được những tỉnh hoa của tổ tiên nhưng cũng giữ lại luôn cái cặn bã của họ.”","“Thời đại ngày càng tiến bộ, khoa học kỹ thuật đang phát triển, y học cũng đang phát triển, không nên giãm chân tại chỗ.”","“Trải qua sự việc lần này khiến tôi nhìn thấy ‘cửa hiệu trăm năm thực ra cũng tồn tại những thiếu sót khá lớn.”","Giang Nghĩa bước đến sô pha và ngồi xuống, rót một ly rượu vang, nhấp một ngụm.","“Vì vậy, tôi muốn lấy nhà họ Mạc làm cửa đột phá, dựng lên một lá cờ mới để giới y học hủ bại đã gần như ngoan cố này được thổi vào một làn gió mới.”","“Có phá lối xưa, mới có làm đường mới.”","“Nhờ bàn tay của Vũ Cao Phong thiêu đốt tiệm thuốc Hồng Hội lâu đời, phá hủy ý nghĩ cũ, ở cái nên cũ tạo dựng ra một sinh mệnh mới.”","“Bởi vì Mạc Nguyên vừa đánh bại bác sĩ nước ngoài, cứu vớt thể diện cho giới y dược nước ta, mọi người đều mang ơn nhà họ Mạc, lúc này cũng là thời điểm thích hợp lợi dụng lòng biết ơn của mọi người để quyên góp tiền tái thiết”","“Vì vậy…” Giang Nghĩa dừng lại một chút rồi nói: “Vì vậy tôi đã tự quyết định mà không bàn bạc với các người, trực tiếp lập ra tất cả kế hoạch.”","Sau khi nghe những lời của Giang Nghĩa, Mạc Thanh Tùng ngẩng đầu thở dài."]