[" ","Chương 1758","Lúc này, khi Giang Nghĩa lần nữa xuất hiện ở trước mặt Thần La Thiên Chinh, những chiến sĩ từng chinh chiến giết địch ở dưới trướng của Giang Nghĩa, ai nấy đều kích động lệ nóng vùng quanh mắt.","Đàn ông có nước mắt nhưng không dễ dàng rơi xuống, chỉ là chưa nếm trải sự đau lòng.","Mục đích duy nhất được chọn ra của bọn họ là muốn đi theo Giang Nghĩa, trở thành lính hầu, cái chùy đập tường của Giang Nghĩa.","Nhưng bây giờ thì sao?","Bọn họ không đi theo Giang Nghĩa được nên rất thất vọng.","Lôi Hạo nhìn thấy cảnh tượng như này, trong lòng rất không vui, loại cảm giác này giống như nhìn thấy bạn gái của mình vần không quên được bạn trai cũ, cực kỳ tồi tệ.","Vốn Lôi Hạo có địch ý với Giang Nghĩa, coi Giang Nghĩa thành mục tiêu, ngày đêm muốn vượt qua.","Lúc này nhìn thấy chiến sĩ dưới tay anh ta lại có tình cảm sâu đậm với Giang Nghĩa, Í loại cảm giác không vui lập tức tỏa ra từ trong tim.","Không thể tha thứ!","Lôi Hạo nói: “Giang sư huynh, bây giờ sư đệ để sư huynh xem thử sư đệ huấn luyện binh sĩ như nào. Thần La Thiên Chinh chia thành ba tổ, lập tức tập luyện.”","Vừa nghe thấy hai chữ tập luyện, những binh sĩ đó nhanh chóng chấp hành.","Bọn họ không phải kẻ tham sống sợ chết, cũng rất giỏi chịu khổ, nhưng vấn sợ như vậy, đủ để nhìn ra tập luyện của Lôi Hạo đáng sợ cỡ nào.","“Mau lên!”","Lôi Hạo quát một tiếng, chiến sĩ dưới trướng không dám không nghe theo.","Bọn họ chia thành ba tổ bắt đầu tập luyện.","Tổ thứ nhất vác nặng vượt chướng ngại vật; tổ thứ hai cứ hai người một đôi, tiến hành đối chiến; tổ thức ba năm bò.","Ba nhóm huấn luyện này nhìn trông đều là tập luyện tích cực bình thường.","Ở trong rất nhiều đội ngũ, cách tập luyện như này cũng chẳng xa lạ, căn bản không tính là có độ khó cao, càng không thể tính là đáng sợ. { Nhưng sau khi thật sự bắt đầu tập, tình hình không đúng lắm.","Đầu tiên là tổ thứ nhất, vác nặng vượt chướng ngại vật.","Mỗi một binh sĩ vác nặng đã mệt tới mức đứng không thẳng, nghiến răng đi về phía trước, đừng nói vượt chướng ngại vật, cho dù là đi bình thường cũng rất khó.","Giang Nghĩa hơi nhíu mày, không nên như này, những chiến sĩ này không yếu vậy chứ?","Lúc này, Lôi Hạo cười gian một tiếng, nói: “Giang sư huynh, đây là cách trước đây sư huynh huấn luyện bọn họ, sư đệ sao chép để dùng, chỉ là sửa đổi một chút. Đó chính là sư đệ đổi vật vác nặng môi người 100kg của sư huynh lúc đầu thành mỗi người 250kg.’ Cái gì?","Vẻ mặt của Giang Nghĩa lộ vẻ tức giận.","Thật ra vác nặng 100kg đã đủ oải rồi, bây giờ tăng tới 250kg thì làm sao vượt chướng ngại vật.","Nói thật, cũng do tố chất cơ thể của đám chiến sĩ này đủ mạnh, đổi thành người bình thường, đừng nói vác nặng trèo leo, cho dù bảo bọn họ bê vật nặng 250kg cũng không làm được."]