[" ","Chương 1621","“Con cáo già Giang Hàn Phi kia vô cùng xảo quyệt, để mấy người kia mỗi người chỉ biết được một phần, ngoại trừ xâu chuôi mọi người lại, nếu không không ai biết được toàn bộ diện mạo của cả thành phố ngầm.”","“Bọn con đã cài người vào bộ phận nghiên cứu phát triển, cố gắng hết sức mà cũng không tra được manh mối hữu ích nào.”","Lão gia Rết gật đầu: “Chuyện này có thể đoán trước được. Thành phố ngầm là nơi cất giữ mạch máu của con cáo già Giang Hàn Phi kia, điều tra rõ thành phố ngầm là có thể gi3t chết ông ta. Vì vậy, sao ông ta có thể không thận trọng được?”","l;m Lão gia Rết nhìn Laura” “Vậy con định làm thế nào? Cứ bối rối lúng túng như vậy sao?”","Laura nói: “Con có một ý tưởng, chỉ là nó quá mạo hiểm, không dám tự mình quyết định, muốn trưng cầu ý kiến của cha nuôi.”","“Ù, nói nghe xem.”","“Con muốn để cho tai mắt trong bộ phận nghiên cứu phát triển vu cáo hãm hại mấy nhân viên cơ mật biết được chuyện thành phố ngầm, ép Giang Hàn Phi sa thải mấy nhân viên này. Sau đó, chúng ta tiến hành ‘chiêu hiền, thu hút bọn họ đến Khoa học kỹ thuật Trọng Môn, nghĩ cách cạy miệng bọn họ ra, như vậy có thể thuận lợi biết được bí mật của thành phố ngầm.”","Lão gia Rết híp híp mắt: “Rủi ro quả thực rất lớn, không làm tốt thì mất cả chì lẫn chài. Không những không thu được manh mối có lợi nào mà còn có khả năng làm bại lộ tai mắt mà chúng ta hao tổn trăm cay nghìn đăng mới cài vào được.”","Suy đi nghĩ lại.","Lão gia rết khua tay: “Có phá lối xưa mới có làm đường mới, cứ dây dưa như vậy cũng không được gì, Laura, cứ làm theo những gì con nói đi, chỉ là mọi chuyện phải cẩn thận!”","“Con biết rồi.”","Laura nhận lệnh, xoay người rời đi, đi tiến hành bố trí theo kế hoạch của cô ta.","Cánh cửa đóng lại.Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","Khi Lão gia Rết ở một mình, ông ta bí mật lấy ra một tấm ảnh, tấm ảnh của Weiss.","Mỗi lần nghĩ đến Weiss, ông già cô độc này đều đau lòng mà rơi lệ.","“Con trai của ba, mối thù của con có thể trả sớm rồi.”","“Giang Nghĩa bây giờ là người của Khoa học kỹ thuật Thịnh Lạc, như vậy rất tốt, nhờ vào sức mạnh của nhà họ Triệu, nhờ vào sự bố trí từ trước đến nay của chúng ta, tin răng rất nhanh sẽ có thể giệt trừ Giang Nghĩa, báo thù cho con.","“Con trai, con cho ba thêm chút thời gian.”","Màn đêm buông xuống.","Giang Nghĩa ngồi trong phòng bộ phận nghiên cứu phát triển cả ngày, không làm gì cả.","Người của cả bộ phận nghiên cứu phát triển đề phòng anh như đề phòng trộm, đừng nói làm việc và học hỏi, cho dù muốn nói vài câu với người khác cũng khó.","Không còn cách nào, Thường Hướng Đông đã bí mật hạ lệnh, cấm nói chuyện cơ mật của bộ phận nghiên cứu phát triển cho Giang Nghĩa.","Vì vậy, khiến Giang Nghĩa không có gì để làm ở đây.","Đương nhiên, Giang Nghĩa đã sớm nghĩ đến điều này từ trước, nếu có thể thu thập cơ mật một cách thuận lợi như vậy, vậy thì Khoa học kỹ thuật Thịnh Lạc quá yếu kém rồi."]