[" ","Chương 1722","“Mấy người không được vào.”","“Dừng lại đi!”","Những người nông dân trồng trái cây đó đã dùng cuốc xẻng để chống trả, cố gắng ngăn chặn đám người Phi Kê tiến vào trong vườn của bọn họ, nhưng thật đáng tiếc, hai tay khó địch lại bốn tay, anh hùng khó chống lại đông người.","Rất nhanh sau đó, những người nông dân trồng trái cây kia đã bị giải quyết hết.","Phi Kê là người đầu tiên xông đến cổng vườn trái cây, ông ta giơ cao cây mã tấu to .","trong tay, chém thật mạnh xuống.","Sau một tiếng “keng” lớn vang lên, cánh cửa đã bị mở ra.","Ngay lúc Phi Kê chuẩn bị xông vào trong, mặt đất đột nhiên rung chuyển, cảm giác giống như có động đất vậy.","Gì thế?","Ông ta quay đầu lại nhìn.","Ngay lập tức thấy mười chiếc xe tải lớn đột nhiên từ đâu phóng tới.","Mấy chiếc xe tải đó lần lượt dừng lại, sau đó từng người một nhảy ra khỏi xe, bọn họ đều là những người đàn ông cường tráng có thân hình vạm vố.","Mỗi xe mười người, tổng cộng là một trăm người.","Một đám người đông nghịt.","Một trăm người này bao vây lấy hơn ba mươi người của Dạ Cầm.","Nhìn điệu bộ này có thể thấy rõ bọn họ muốn đối đầu sống chết với Dạ Cầm.","Phi Kê thầm cười khẩy, trước khi ông ta hành động, Giang Nghĩa đã nhắc nhở anh ta nhiệm vụ này sẽ vô cùng nguy hiểm, xem ra lời anh nói không sai, muốn hoàn thành việc này quả thật có chút khó khăn.","Anh ta cầm cây mã tấu trong tay bước tới, nói một cách khinh thường: “Đám người bọn mày muốn làm gì?”","Lúc này, một người đàn ông cao gần 2m từ trong nhóm trăm người kia bước ra, trên má có vết dao hằn sâu, ánh mắt hung ác như một con sói.","Đó chính là thủ lĩnh của 100 người thế giới ngầm kia-Thiên Diệt.","Anh ta lạnh lùng liếc nhìn Phi Kê, thờ ơ nói: “Chúng tôi là người có nhiệm vụ canh giữ vườn trái cây này, bất kể là ai cũng không được phép vào trong vườn, nhân lúc mấy người còn có thể thở, mau cút đi.”","Phi Kê bật cười: “Mẹ kiếp, sao mày dám nói chuyện với ông đây bằng cái giọng điệu như vậy chứ? Các anh em, xử tên này!”","Đám người Dạ Cầm ai nấy cũng đều liều mạng xông về phía trước.","Mặc dù bên phía bọn họ có ít người hơn nhưng môi một người đều là những kẻ ngốc không sợ chết, khi đánh nhau thì một người như biến thành năm người, vô cùng tàn bạo.","Vì vậy, Phi Kê không cảm thấy rằng mình sẽ thua.","Nhưng thực tế là…","Một trong số những đàn em của Phi Kê vừa xông đến, người kia đã đấm vào mặt anh ta với tốc độ cực nhanh khiến anh ta ngay lập tức ngã xuống đất bất tỉnh."]