[" ","Chương 1784","Giống như chuyện xảy ra xung quanh không liên quan tới anh, anh chỉ là một người đứng xem đi ngang qua.","Socrates thầm nghĩ trong lòng: Thì ra là thêu hoa trên gấm, chỉ được cái mã. Cô Laura tốn tâm cơ như vậy vì để đối phó một tên rác rưởi như này, thật sự có chút không cẩn thận. Để Socrates mình đối phó loại nhân vật quèn này, ha ha, thật là lấy dao mổ trâu đi giết gà? Lãng phí.","Socrates khinh bỉ Giang Nghĩa một lượt ở trong lòng.","Những người xung quanh kia cũng mắng đủ, mọi người thấy dáng vẻ thần kinh của Mạc Nguyên thì đều lắc đầu.","“Haizz, đi thôi, tôi không nhìn nổi nữa.”","“Giới y học nước V không những không được nở mày nở mặt, ngược lại càng vẽ càng đen, không cứu được rồi.”","Có không ít người thất vọng xoay người rời đi.","Theo bọn họ thấy, trận tỉ thí này, ngay từ đầu đã định sẵn cho sự thất bại của Mạc Nguyên.","Còn xem nữa cũng không có bất cứ ý nghĩa nào.","Chỉ có Mạc Nguyên còn đang liêu mạng đánh nhạc), anh ta thể hiện hết ra thứ mà Giang Nghĩa giao cho anh ta.","Tuy anh ta cũng không phải quá hiểu rõ tại sao Giang Nghĩa muốn làm như vậy, nhưng anh ta tin Giang Nghĩa làm vậy nhất định có dụng ý khác.","“Sư phụ, đồ nhi tin sư phụ!”","“Cho dù người khác đều cảm thấy sư phụ không đúng, đồ nhi cũng tin sư phụ nhất định có suy nghĩ của mình!”","“Tỉnh lại đi, bệnh nhân!”","“Xin hãy nhận lấy phúc mà tôi mang tới cho ông ~ ~”","Dần dần, hiện trường có thay đổi.","Tuy bệnh nhân đó vân chưa tỉnh lại, nhưng cơ thể của bệnh nhân xuất hiện điều khác thường.","Chỉ thấy dưới làn da của bệnh nhân đó có thứ gì đó đang lúc nhúc, dọc theo huyết quản của người đó mà bò loạn trong cơ thể.","“Đó là?”","Mạc Nguyên nhanh mắt, lập tức chú ý được sự khác thường trên người bệnh nhân.","Hơn nữa anh ta phát hiện, anh ta càng dùng sức đánh, thứ đó càng cựa quậy điên cuồng hơn, giống như thứ đó rất sợ tiếng chuông.","“Ha ha!”","Mạc Nguyên cười lớn một tiếng thì đánh càng điên cuồng hơn.","Những bác sĩ vốn chuẩn bị rời đi kia cũng phát giác sự thay đổi xảy ra trên người bệnh nhân, nhất thời đều dừng lại, tiếp tục quan sát.","Bọn họ đều là bác sĩ giỏi, ngay cả Mạc Nguyên cũng có thể nhìn ra, đương nhiên không thoát được mắt của bọn họ.","Thứ đó bò loạn trong cơ thể của bệnh nhân, tốc độ càng lúc càng nhanh, giống như tìm một lối ra, không muốn ở thêm một giây một phút nào nữa.","Mạc Nguyên vội vàng gõ chuông, dịch thứ đó tới lòng bàn chân của bệnh nhân."]