[" ","Chương 1756","Uông Oánh Hà nói: “Giang Nghĩa là đệ tử xuất sắc nhất trong kiếp này của ông, là niềm kiêu ngạo của ông. Cũng vì Giang Nghĩa, ông mới có thể đứng vững ở thủ đô, người khác đều biết ông là sư phụ của ‘chiến thần Tu La.","“Mà bây giờ ông lại muốn tận tay hủy hoại cậu ấy ư?”","“Có phải lòng dạ ác độc quá không?”","Ôn Nhược Hà cười lạnh một tiếng, dùng ánh mắt khinh thường nhìn vợ: “Đúng là đàn bà! Cái gì gọi là lòng dạ ác độc? Giang Nghĩa không nói tiếng nào từ bỏ mọi chức vị, hại tôi cũng bị liên lụy. Không chỉ bị gạt tới ngoại thành, còn mất đi tư cách nói chuyện với những ông trùm kia. Giang Nghĩa nó trước giờ chưa từng suy nghĩ cho người sư phụ như tôi, nó không tàn nhấn không?”","Uông Oánh Hà thở dài: “Cái chúng ta có, thật ra đều được lợi từ Giang Nghĩa, chúng ta đã chiếm quá nhiều ánh hào quang của cậu ấy, không thể vì mất đi mà căm hận cậu ấy.","“Vớ vẩn!” Ôn Nhược Hà bất mãn nói: “Cái gì mà chúng ta chiếm ánh hào quang của nó? Một thân bản lĩnh của nó từ đâu ra?","Nó tại sao có thể làm chiến thần Tu La? Đó đều là công lao của tôi!”","Ôn Nhược Hà khựng lại một chút rồi tiếp tục nói: “Nếu nó không muốn tiếp tục làm chiến thần Tu La, vậy đương nhiên sẽ có người khác nguyện ý làm.”","“Chỉ cần tôi có thể bồi dưỡng được Lôi Hạo, đảm nhận chỗ trống sau khi Giang Nghĩa từ chức, vậy thì tôi vấn là sư phụ của “chiến thần Tu La, tôi vẫn có tư cách chung mâm với những ông trùm ở thủ đô”","“Tôi nhất định phải quay lại trung tâm thủ đôi”","Quyền lực đã hoàn toàn che mờ hai mắt của Ôn Nhược Hà, làm mụ mị tâm lý của ông ta.","Ôn Nhược Hà, vị huấn luyện viên từng giết địch đầy nhiệt huyết ở biên giới phía Tây đã không còn tồn tại từ lâu.","Mấy năm ở thủ đô, ông ta mê luyến vào trò chơi quyền lực, một khi dính vào thì không thể thoát ra; trước kia vì có đồ đệ như Giang Nghĩa, người ở thủ đô đều nhượng bộ vài phần với Ôn Nhược Hà.","Nhưng sau khi Giang Nghĩa từ chức, hơn 1 tháng này, Ôn Nhược Hà rất nhanh đã bị lơ đi, rời tới vùng đất ngoài rìa của quyền lực.","Ông ta không vui, ông ta muốn trở về!","Giang Nghĩa không trông chờ được, hy vọng duy nhất đều đặt hết lên đệ tử quan môn – Lôi Hạo.","Bởi vì sự từ chức của Giang Nghĩa dân tới vị trí ‘chiến thần Tu La’ bị bỏ trống, vậy thì buộc phải tìm một người bù vào vị trí này, tuy người này sau khi nhậm chức chưa chắc sẽ gọi là chiến thần Tu La, có thể gọi là chiến thần Dạ Xoa, chiến thần Long Quy.","Dù sao vị trí này không thể để trống.","Người để ý vị trí này không ít, những quyền quý của thủ đô lũ lượt đề cử môn sinh tâm đắc của mình, vì để tranh đoạt vị trí.","20 ngày.","Còn có 20 ngày chuẩn bị thì sẽ diễn ra nghĩ thức tuyển chọn chính thức.","Đến lúc đó vấn bối của nhà ai có thể đảm nhận chức vị này thì nhà đó có thể bay lên cao!","Ôn Nhược Hà đương nhiên không thể bỏ qua cơ hội này.","Ông ta cật lực tiến cử Lôi Hạo đảm nhận chức vị này, nhưng do thực lực của Lôi Hạo vẫn không đủ, cho nên mới cần trong thời gian ngắn nhất có thể nhanh chóng tăng cấp’."]