[" ","Chương 1792","Laura hỏi: “Vậy ba nuôi, ba có ý tưởng gì không?”","Lão gia Rết cười tủm tỉm: “Cũng không phải là ý kiến hay, chỉ là ta vừa mới làm chút chuyện, tặng cho Giang Nghĩa chút bực tức.”","“Tặng bực tức?”","“Đồ đệ Giang Nghĩa mới thu nhận Mạc Nguyên, mặt tiền của nhà họ suốt thời gian qua luôn bị người khác dòm ngó. Ba chỉ nói vài lời, bảo bọn họ nhanh chóng cướp lấy mặt tiền mà thôi.","Laura mỉm cười: “Đúng vậy, mặc dù không động được gì đến Giang Nghĩa, nhưng ít nhất cũng làm cho anh ta khó chịu! Thỉnh thoảng thêm chút phiền phức cho anh ta, thật ra cũng rất tốt!”","Ở bên kia.","Chiếc Ferrari màu đỏ sâm dừng trước cửa Tiệm thuốc Hồng Hội.","“Tới rồi.” Bạch Dương thắng xe nói.","Cửa mở, Giang Nghĩa và Mạc Nguyên theo hai bên trái phải bước ra ngoài.","Mạc Nguyên vội vàng khiêng bảng hiệu ra, vừa khiêng vừa hét lớn: “Ba, ba mau ra xem, con lấy lại bảng hiệu nhà chúng ta rồi!”","Theo suy nghĩ của Mạc Nguyên, ba anh Mạc Thanh Tùng hắn là nên chạy ào ra mới phải.","Nhưng thực tế là anh gọi liên tục ba bốn lần mà không ai trả lời.","“Đi ra ngoài rồi à?”","“Không đúng, cửa vẫn mở mà!”","Mạc Nguyên mang biển hiệu vào phòng nhìn vào trong thì thấy ba mình, Mạc Thanh Tùng, đang ngồi trên chiếc ghế bành ở giữa sảnh, nhóm nhân viên đang đứng phía sau.","Mà đối diện là một nhóm người khác, dần đầu là một nam thanh niên quấn dải băng đô đỏ trên đầu.","“Ba, con lấy lại biển hiệu của nhà chúng ta rồi nè, sao ba không tới xem?” Mạc Nguyên vừa nói vừa đặt biển hiệu xuống.","Mạc Thanh Tùng vấn không có đáp lại, chỉ nhìn chằm chằm tên băng đô đỏ ở đối diện.","Mạc Nguyên cau mày muốn hét lần nữa, nhưng bị Giang Nghĩa phía sau vỗ vỗ vai, ra hiệu không nói chuyện.","Giang Nghĩa bước vài bước đi đến chỗ Mạc Thanh Tùng, mỉm cười nói: “Ồ, ông chủ Mạc đang khám bệnh cho người ta à?","Khi Mạc Thanh Tùng nhìn thấy Giang Nghĩa đi tới, trong mắt hiện lên tia hy vọng, nhưng chưa kịp nói chuyện, tên băng đô đỏ đã hét vào mặt Giang Nghĩa: “Ông đang bàn chuyện, mẹ mày là cái thá gì? Cút!”","Có thế nhận thấy rõ sự khác biệt về thái độ.Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!",". Nếu là người khác, có lẽ đã bị hắn doạ sợ rồi, nhưng không may lại gặp phải Giang Nghĩa, hoàn toàn không có tác dụng gì.","Giang Nghĩa tiếp tục đi về phía trước như không nghe thấy.","“Ơ, mày bị điếc à?’ Tên băng đô đỏ đưa tay ra nắm lấy cổ áo của Giang Nghĩa, nhưng không hiểu vì lý do gì, thân hình của Giang Nghĩa đột nhiên lắc một cái, “lướt” qua trước mắt tên băng đô đỏ.","Cảm giác ấy như một bóng ma.","Tên băng đô đỏ sững sờ nhìn bàn tay mình, một lúc sau cũng không có phản ứng gì.","Giang Nghĩa bước tới gần Mạc Thanh Tùng cười hỏi: “Ông chủ Mạc, bụng tôi hơi khó chịu. Có thể cho tôi chen hàng, xem bệnh trước cho tôi được không.”","Mạc Thanh Tùng xua tay: “Cậu Giang, lão đây sợ là lực bất tòng tâm rồi.”","“Tại sao?”","“Bởi vì cửa tiệm này sắp bị người ta ép bán đi rồi.”"]