[" ","CHƯƠNG 1627","Trong quán cà phê đối diện khoa học kỹ thuật Thịnh Lạc, một thân một mình Miêu Đồng cô đơn ngồi trong góc, gọi một ly cà phê gặm nhấm những đau khổ trong cuộc đời.","Cô ta không dám nói chuyện này cho người nhà biết, bởi vì cô ta không biết phải bắt đầu từ đâu.","Cô ta rất hận hai tên khốn Thường Hướng Đông và Tuần Dương, xem cô ta như là hình nhân thế mạng ép cô ta vào con đường cùng.","Thứ cô ta không thể tha thứ, đó chính là khoa học kỹ thuật Thịnh Lạc.","Lúc này, Miêu Đồng vấn không thể khiến khoa học kỹ thuật Thịnh Lạc phải phá sản, chưa có lúc nào mà cô ta cảm thấy mình hận khoa học kỹ thuật Thịnh Lạc đến như thế.","Một công ty rác như thế, tại sao lại có thể tồn tại trên đời?","Cô ta vừa uống cà phê vừa lén lút lau nước mặt.","Lúc này, trong góc tối đã có một đôi mắt sớm tập trung vào Miêu Đồng, vấn luôn rục rịch muốn động, đó chính là cấp dưới của Laura – người đã nhận được mệnh lệnh phải đến để lôi kéo Miêu Đồng.","Nhìn xung quanh thấy không có ai, anh ta cảm thấy thời cơ đã đến rồi, vừa mới chuẩn bị bước ra phía trước, kết quả nghe thấy có người gọi một tiếng Miêu Đồng, sao lại có người ngôi ở đây vậy chứ?","Anh ta giật mình, lập tức trở về chõ ngồi.","Ngây ngốc ngẩng đầu nhìn lên, mới phát hiện hóa ra người đến đây là Giang Nghĩa, chính là chàng trai bị mọi người cho rằng là một tên vô dụng chỉ biết gặt hái thành quả.","Anh ta đến đây để làm gì?","Bây giờ tâm trạng của Miêu Đồng rất kém, nhìn thấy Giang Nghĩa lại càng không vui, cô ta cứ cúi đầu mà không nói.","Giang Nghĩa lại như quen thuộc mà ngôi đối diện, gọi một ly cà phê vừa uống vừa nói: “Ôi chào, cà phê này thật là đắng quá đi”","Miêu Đồng nhịn không được mà mắng: “Anh có thể cút ra sau một chút không hả, tôi biết là bây giờ tôi rất tồi tệ nhưng mà anh cũng không cần phải đến đây chê cười tôi?”","Giang Nghĩa bật cười.","Anh cố ý nói: “Không phải chỉ là mười lăm tỷ thôi à, có cần phải sốc như vậy không chứ?”","Không phải chỉ là mười lăm tỷ thôi à?","Anh cho rằng đó là mười lăm nghìn hả, nói có là có ngay?","Tay Miêu Đồng nắm ly cà phê, nhịn không được mà muốn hất nó vào người Giang Nghĩa, cô ta ghét nhất chính là loại người hèn hạ thích bỏ đá xuống giếng như thế này.","Chưa chờ đến lúc cô ta ra tay, Giang Nghĩa đã móc một quyển chỉ phiếu từ trong ngực, sau đó xé một tờ xuống, ung dung thoải mái viết một con số, mười lăm tỷ.","Hành động này khiến Miêu Đồng choáng váng vô cùng.","Giang Nghĩa trực tiếp ném tấm chi phiếu cho Miêu Đồng, cười nói: “Cầm lấy đi, không cần phải khách sáo.”","Hai tay Miêu Đồng nâng niu tờ chi phiếu mười lăm tỷ, cảm thấy giống như mình đang sống trong mơ, căn bản không thể tin đây chính là sự thật.","Một giây trước, cô ta vẫn còn đang sầu não muốn tự sát bởi vì mười lăm tỷ, một giây sau vấn đề là được giải quyết cho dù cuộc đời có thay đổi nhanh đến đâu đi nữa thì cũng không khỏi quá nhanh rồi đó chứ?"]