[" ","Chương 1737","Giang Nghĩa mỉm cười: “Ba, ba không cần phải nói nhiều như vậy, con đều hiểu.","Dừng một chút, anh tiếp tục nói: “Đúng rồi ba, con còn muốn cho ba gặp một người, tin rằng ba gặp được nhất định sẽ vui vẻ.”","“Ồ?” Giang Hàn Phi lắc đầu: “Ba bây giờ, gặp ai cũng không vui nổi. Trừ phi mẹ của con hoặc là em trai con có thể chết đi sống lại, nếu không, ai cũng không thể làm ba vui được.","“Này khó nói.”","Giang Nghĩa nhìn vẽ phía cửa, cao giọng gọi: “Dì Nhậm, mời vào.”","Vừa dứt lời, một người phụ nữ xuất hiện ở cửa, e lệ nhìn vào trong phòng, ngay lúc hai mắt chạm nhau với Giang Hàn Phi, dường như đã qua mấy đời.","Giang Hàn Phi ngẩn người, ông thế nào cũng không ngờ được người đi vào lại là…","“Tiểu Lan, sao em lại đến đây?”","Người phụ nữ theo đuổi mình nhiều năm, vào lúc mình bất lực nhất, khó chịu nhất, vô cùng thích hợp mà xuất hiện.","Trái tim bị thương của Giang Hàn Phi, thoáng cảm nhận được chút ấm áp.","Khóa miệng của ông không kìm được mà cong lên.","Giang Nghĩa thầm cười trộm, quả nhiên bị anh đoán trúng rồi, quả nhiên sau nhiều năm gặp lại có thể an ủi ba rất nhiều.","Nhậm Chỉ Lan nhút nhát e lệ đi đến.","Cho dù ở cái tuổi nào, bà ta đứng trước mặt Giang Hàn Phi vĩnh viễn đều là một cô gái nhỏ như nụ hoa chớm nở.","“Hàn Phi, anh… nghỉ ngơi nhiều chút.”","Nhậm Chỉ Lan nói năng có chút lộn xôn, không biết nói gì cho phải.","Giang Hàn Phi khẽ cười nói: “Tiểu Lan, anh nhớ em lấy chồng xa nhà ở nước ngoài, sao lại quay về?”","Giang Nghĩa trả lời thay cho bà: “Trong chuyện này khá là phức tạp, nói ngắn gọn là, bây giờ dì Nhậm đã một mình lẻ loi, mục đích lần này đến thủ đô, chính là vì giúp con cứu ba ra. Vì cứu ba, dì Nhậm mạo hiểm cả tính mạng!”","Anh cố ý phóng đại lên, để làm sâu sắc hơn cảm tình của Giang Hàn Phi với Nhậm Chỉ Lan.","Giang Nghĩa đứng lên nói: “Con đi xem thuốc đã nấu xong chưa, hai người bạn học cũ gặp lại, nói chuyện một lúc.”","Anh xoay người rời đi.","Không làm bóng đèn.","Giang Nghĩa đứng một mình trên ban công lầu hai. Anh nhẹ nhàng nhoài người trên lan can, cảm nhận sự mát mẻ của gió đêm thổi vào người.","Đến thủ đô cũng đã gần một tháng, cũng coi như đã hoàn thành xong tâm nguyện, giải cứu thành công ba mình.","Nhưng anh lại không quá vui mừng.","Chỉ bởi vì anh đã biết thêm nhiều thông tin bi thảm, cũng bởi vì cái chết thương tâm của chú hai Giang Hàn Tầm.","Tất cả những chuyện này vốn không nên xảy ra.","Nếu Giang Nghĩa có thể hiểu rõ về thân phận thực sự của Giang Hàn Tâm sớm hơn thì tốt rồi."]