[" ","CHƯƠNG 1715","Vùng ngoại ô thủ đô, cửa một ngôi nhà nhỏ trong vườn cây ăn quả, một chiếc xe màu đen tầm thường dừng lại.","Cửa mở, bước ra chính là chủ tịch khoa học kỹ thuật Thịnh Lạc.","Ông ta đứng trước cửa hơn mười giây, mới đưa tay đẩy cửa đi vào.","Thiết bị nội thất trong phòng vô cùng xa hoa, tạo ra hai loại cảm giác hoàn toàn khác biệt với bên ngoài rách nát; hơn nữa, ở sâu trong phòng có một giường lớn, một người đàn ông trung niên đang nằm trên đó.","Không phải ai khác, chính là Giang Hàn Phi vẫn luôn bị giam lỏng.","Đồ giả mạo đi đến bên giường ngồi xuống, đưa tay lấy một quả táo từ trong rổ ra, vừa gọt táo vừa nói: “Tôi biết ông đã khôi phục ý thức, khoảng thời gian này cũng không cho ông dùng thuốc, ông không cần giả vờ ngủ nữa.”","Giang Hàn Phi trên giường mở hai mắt ra.","Mặc dù khôi phục ý thức, nhưng cơ thể vân tương đối yếu, muốn ngồi dậy rất khó.","Ông ta ngơ ngác nhìn trần nhà: “Sao ông lại có lòng như vậy, chủ động đến thăm một người tàn phế như tôi?”","“Tàn phế? Không không không, ông cũng không thể biến thành tàn phế. Nếu ông biến thành tàn phế, khoa học kỹ thuật Thịnh Lạc còn phát triển thế nào? Kế sách lớn của tôi hoàn thành thế nào?”","Đồ giả mạo bỏ dao gọt trái cây xuống, cắn một miếng táo: “Mùi vị không tệ.”","Vừa nhai nuốt, ông ta vừa nói: “Cơ thể của ông đáng lẽ đều đã báo hỏng rồi, phần lớn bác sĩ đều bó tay, mắt thấy nửa cái chân đã bước vào điện Diêm Vương. Ông biết là ai kéo ông lại từ kê cận cái chết không?”","Giang Hàn Phi lạnh lùng nói: “Tôi cũng không muốn biết ai đã cứu tôi, bởi vì nếu như tôi cứ chết đi như vậy, nói không chừng mới là kết cục tốt nhất.”","“Không nên nói như vậy, nếu như ông chết rồi, sau này tôi ngay cả người để nói chuyện cũng không có.” Đồ giả mạo dừng một chút, vô cùng đột ngột nói: “Người cứu ông, tên là “Giang Nghĩa”.","Lạch cạch, lạch cạch!","Rõ ràng có thể cảm nhận được giường rung lên mấy cái.","Giang Hàn Phi vốn không màng sự đời, một lòng muốn chết, đột nhiên trở nên kích động.","“Nghĩa?”","“Đúng.” Đồ giả mạo nói; “Bây giờ cậu ta đang làm việc tại khoa học kỹ thuật Thịnh Lạc. Giang Nghĩa thật sự rất lợi hại, cậu ta nhìn ra tôi là giả.”","“Đây là đương nhiên, nào có con trai nào nhận nhầm ba?”","“Không chỉ như thế, con trai bảo bối của ông thủ đoạn vô cùng cao minh,thế mà.","biến con tôi Lưu Cảnh Minh thành kẻ ngốc.”","“Hảo”","Giang Hàn Phi kinh ngạc nghiêng đầu nhìn đồ giả mạo.","Lúc này mới phát hiện, thì ra con mắt của đồ giả mạo đã sớm khóc đến đỏ hoe, trên mặt cũng còn vệt nước mắt rất sâu.","“Ài! Vốn là cùng một gốc, sao phải thiêu đốt lần nhau?” Giang Hàn Phi nói ra: “Hàn Tâm, kỳ thật chúng ta vốn không nên thế này. Chúng ta là người một nhà, sống vui vui vẻ vẻ không được sao? Sao cứ phải chém giết lần nhau?”"]