[" ","CHƯƠNG 1542","Ba đại thế gia của thủ đô.","Nhà họ Triệu, nhà họ Đàm, nhà họ Khương, thế lực khổng lồ, trở thành thế tam phân thiên hạ”.","Ba nhà đấu đá mấy chục năm, không nhà nào có thể lật đổ nhà kia.","Mỗi nhà đều sở hữu mười mấy hai mươi gia tộc phụ thuộc loại nhỏ, đầu tư ủng hộ hàng trăm công ty lớn bé, mạng lưới quan hệ phức tạp.","Triệu Dung chính là con gái út của gia chủ nhà họ Triệu hiện nay, từ bé đã được cưng chiều.","Hôm nay cho dù không có Giang Nghĩa ra tay, cũng sẽ có người ở trong tối bảo vệ an toàn của Triệu Dung, đám người lão Yêu đó không thua trong tay Giang Nghĩa, cũng sẽ thua ở trong tay của nhà họ Triệu.","Bởi vì gia chủ của nhà họ Triệu bảo vệ tốt, Triệu Dung về cơ bản từ bé đã cách biệt với bên ngoài, căn bản không tiếp xúc tới bất cứ thông tin tiêu cực nào.","Cô ta chính là đóa hoa trong nhà kính.","Tuy yếu ớt, nhưng cũng cực kỳ đơn thuần, không có bất cứ sự vấy bẩn nào.","Cô ta đáng yêu đặc biệt thích thiết kế trang phục, gia chủ của nhà họ Triệu dứt khoát bỏ tiền đầu tư giúp cô ta thành lập một thương hiệu quần áo, xây dựng hơn 10 công ty con.","VH, là tác phẩm kinh điển của Triệu Dung.","Hiện nay thương hiệu này đã trở thành thương hiệu nổi tiếng của thủ đô thậm chí là cả nước, nó thuộc về sự tồn tại cao nhất trong phong cách dễ thương nhị thứ nguyên.","Không thể không nói, Triệu Dung ở phương diện này vấn có bản lĩnh.","Cô ta chỉ cần chuyên tâm làm việc cô ta thích làm, làm một ‘nhà thiết kế trang phục’ là được.","Quản lý các công ty khác, những vận hành thương vụ phức tạp kia, xử lý mối quan hệ giữa người và người, gia chủ của nhà họ Triệu đều sắp xếp người lo liệu ổn thỏa.","Nếu không có chuyện gì ngoài ý muốn, bông hoa trong nhà kính này sẽ nở đẹp cả đời như vậy.","Cửa sắt lớn của sơn trang mở ra.","Chiếc Rolls Royce chạy cả một đoạn đường, dừng ở bên cạnh một đài phun nước.","Cửa xe mở ra.","Một người đàn ông mặc áo khoác màu xanh, vừa ngậm điếu xì gà vừa đi tới, người này chính là cậu lớn của nhà họ Triệu – Triệu Hải Nhân.","Laura xuống xe trước.","Triệu Hải Nhân đi tới: “Yo, người đẹp lạnh lùng của chúng ta trở về rồi. Nghe nói hai người ở trên máy bay gặp phải một chút chuyện không vui vẻ, sao rồi, cần tôi đi dạy dõ lũ khốn đó không?”","Laura xua tay: “Tôi thấy không cần nữa, so với chuyện này, anh nên quan tâm em gái của anh nhiều hơn.”","Tem Triệu Hải Nhân nhìn vào trong xe, chỉ thấy Triệu Dung nhìn chằm chằm danh thiếp trong tay, biểu cảm trên mặt rất hiu quạnh.","Triệu Dung luôn đáng yêu sao lại đau lòng?","Lẽ nào…","Triệu Hải Nhân hoảng sợ hỏi: “Laura, em gái của tôi có phải bị những tên khốn đó bắt nạt rồi không?”","Laura đã cười: “Ngược lại thì không.”"]