[" ","CHƯƠNG 1683","Giang Nghĩa xem thường nói: “Nên ăn thì phải ăn, nên uống thì uống, trời sẽ không sụp xuống.”","Không chỉ nhân viên kia sững sờ, tất cả mọi người đều sững sờ.","Kỹ thuật nòng cốt của công ty đã bị ăn cắp, anh còn nên ăn thì ăn, nên uống thì uống? Anh bị đần hả?","Thường Hướng Đông cười khẩy trong lòng: Thêm hai ngày nữa, Giang Nghĩa, anh cứ đợi bị đuổi ra khỏi cửa đi!","Đối diện với sự khiêu chiến của khoa học kỹ thuật Trọng Môn, Giang Nghĩa làm như không có chuyện gì xảy ra, lúc đi làm thì nghịch điện thoại, tất cả vân như cũ.","Nhìn thấy Giang Nghĩa biểu hiện như vậy, các đồng nghiệp đều vô cùng thất vọng.","Xem ra, ông chủ đứng đầu của khoa học kỹ thuật Thịnh Lạc cũng chỉ đến vậy thôi.","Lúc này, một loạt cuộc điện thoại khẩn cấp vang lên.","“Phó chủ tịch Giang, điện thoại của nhà họ Đàm.","Nhà họ Đàm.","Giang Nghĩa sững sờ.","Nhà họ Đàm, một trong ba gia tộc lớn ở Thủ Đô, cũng chính là người năm quyền thật sự ở phía sau khoa học kỹ thuật Thịnh Lạc.","Giang Nghĩa bỏ điện thoại xuống, đi đến nhận điện thoại.","Phía đối diện truyền đến một giọng nói khàn khàn của người già, chính là gia chủ hiện tại của nhà họ Đàm-Đàm Vĩnh Thắng.","“Lưu Cảnh Minh hả?”","“Không, tôi là Giang Nghĩa?”","“Giang Nghĩa?”","“Đúng, tôi là con trai của Giang Hàn Phi, phó chủ tịch của khoa học kỹ thuật Thịnh Lạc. Bây giờ tôi là người quản lý cả khoa học kỹ thuật Thịnh Lạc, có chuyện gì ông cứ nói với tôi là được rồi.”","Những lời này không được lịch sự lắm, rõ ràng có thể cảm nhận được sự tức giận của đối phương.","Đàm Vĩnh Thắng nói: “Giang Hàn Phi đâu?","Lưu Cảnh Minh đi đâu rồi?”","“Ba tôi bị bệnh nặng, anh Lưu đi chăm sóc ông ấy rồi.”","“Hả?” Đàm Vĩnh Thắng suýt nữa bị tức chết: “Cậu biết lời khiêu chiến của khoa học kỹ thuật Trọng Môn chưa?’ “Biết, “Cậu định đối phó như thế nào?”","“Nên ăn thì ăn, nên uống thì uống, khoa học kỹ thuật Trọng Môn chỉ là một con hổ giấy dọa người khác thôi, không cần phải sợ.","Đàm Vĩnh Thắng suýt nữa phun ra máu, tức giận quát: “Cái đồ trẻ con như cậu thì biết cái gì! Lần này khoa học kỹ thuật Trọng Môn là làm thật, nếu như không xử lý tốt, khoa học kỹ thuật Thịnh Lạc sẽ bị vượt mặt, không thể khôi phục lại vị thế nữa!”","Giang Nghĩa nói: “Không đâu, ông nghĩ nhiều rồi.”","Nghĩ nhiều?","Những người ở bên cạnh lần lượt lắc đầu.","&nbsp;"]