[" ","Chương 1606","Ngay cả gặp mặt cũng không muốn gặp.","Đủ để nhìn ra ý thù địch của Kha Văn Thông đối với khoa học kỹ thuật Thịnh Lạc.","Đúng lúc này, một nhân viên đột nhiên nảy ra một kế, cười nói: “Khoan đất! Ông chủ, cũng không thể để cho người này đi!”","Kha Văn Thông nghĩ ngờ hỏi: “Có ý gì?”","“Ông chủ, ông nghĩ xem, khoa học kỹ thuật Thịnh Lạc là do nhà họ Đàm đầu tư khống chế cổ phần, nhà họ Đàm và nhà họ Triệu lại là đối thủ một mất một còn. Nếu như chúng ta có thể ở trước mặt cô Triệu, hung hăng nhục nhã người đại biểu khoa học kỹ thuật Thịnh Lạc này một chút, vậy không phải là lấy lòng nhà họ Triệu sao? Đến lúc đó, cô Triệu nhất định sẽ rất vui vẻ!”","Những lời này ngược lại nói trúng tim đen của Kha Văn Thông.","“Chậc chậc chậc, ý tứ này không tồi nha.”","“Ha ha ha, công ty Khoa học kỹ thuật Thịnh Lạc, là tự mấy người không hiểu chuyện, tự mình chạy tới cửa đến đòi khổ ăn, vậy cũng đừng trách ông đây không khách sáo!”","Ông ta hỏi thư ký: “Người đến tên là gì?”","Thư ký trả lời: “Giang Nghĩa.”","“Được, cậu để cho người tên là Giang Nghĩa kia chờ trước, rót cho anh ta chén trà, đừng khiến anh ta gấp gáp.”","“Vâng.”","Sau khi thư ký rời đi, Kha Văn Thông nhìn đồng hồ, cách lúc cô Triệu đến còn chưa tới nửa tiếng.","Mọi người mau chóng chuẩn bị!","Nửa giờ sau, một chiếc Rolls – Royce màu đen dừng ở cửa Dream Network.","Kha Văn Thông tự mình tiến lên tiếp đãi.","Cửa mở ra, một thân ảnh nhỏ đi ra, chính là công chúa nhỏ nhà họ Triệu, Triệu Dung.","“Ai da, cô Triệu, cô có thể đích thân đến công ty chúng tôi, thật sự là làm cho Dream Network hèn mọn chúng tôi thật sự vẻ vang! “","“Mau, cô Triệu mau vào bên trong.”","Triệu Dung lễ phép mỉm cười: “Được.”","Có vệ sĩ đi cùng, Triệu Dung cất bước đi vào trong, vừa đến cửa đã thấy được các loại tác phẩm xung quanh, thích vô cùng.","Càng đi vào trong, càng có thể cảm nhận được bầu không khí 2D ở đây.","“Ông chủ Kha, không khí nơi này của ông thật không tệ.” Triệu Dung tán thưởng nói.","“Còn không phải nhờ có ba cô chủ giúp đỡ?” Nói được một nửa, Kha Văn Thông mạnh mẽ nói sang chuyện khác: “Cô Triệu, thật ra hôm nay tôi còn chuẩn bị cho cô một món quà nho nhỏ.”","“Ồ là cái gì?”","“Là một người.”","“Người?”","“Cô Triệu, mời theo tôi.”","Kha Văn Thông dân theo Triệu Dung đi tới phòng khách đối diện ngồi xuống, chỉ chỉ bên trong phòng khách, nói: “Cô Triệu, mời cô nhìn vào bên trong."]