[" ","Chương 1570","“Không nói nhảm nhiều nữa, tiếp theo làm phiền các vị rồi.”","Vừa dứt lời, chỉ thấy một bóng người từ một cánh cửa khác đi vào, trực tiếp ngồi trên giường.","Người đó, chắc chính là chủ tịch của khoa học kỹ thuật Thịnh Lạc -— Giang Hàn Phi!","Lúc này, tìm của Giang Nghĩa đập rất nhanh.","Anh và ba xa cách gần 10 năm, cuối cùng lần nữa đợi được cơ hội gặp mặt, hy vọng ông trời không đùa giốn với anh, người trước mắt nhất định phải là ba!","“Mời.” Lưu Cảnh Minh làm động tác ‘mời’.","Socrates kích động nhất, đứng dậy đi tới đầu tiên, hai người khác cũng đi theo.","Giang Nghĩa hít thở sâu vài hơi, ổn định cảm xúc của mình, sau đó cũng đi theo.","Bọn họ vén rèm ra, đi tới bên giường.","Giang Nghĩa đè nén sự kích động trong tim, nhìn về phía người ngồi trên giường, kết quả một ánh mắt, cả trái tim đều chìm xuống đáy cốc.","Người này, căn bản không phải là ba!","Tuy gần 10 năm không gặp mặt, nhưng dung mạo của ba luôn in trong não của Giang Nghĩa, cho dù có thay đổi, cũng không thể lớn như vậy.","Người trước mãt, so với ba căn bản là hai người khác nhau.","“Mình… sai rồi sao?”","“Lẽ nào chỉ là cùng họ cùng tên, một chút liên quan cũng không có?”","Trong lòng Giang Nghĩa cực kỳ thất vọng.","Vào lúc này, Socrates tức giận gầm lên một tiếng: “Cái quỷ gì vậy? Tên khốn này là aï? Đây căn bản không phải chủ tịch Giang!”","Hửm?","Một tiếng quát đầy giận dữ của Socrates ngược lại thức tỉnh Giang Nghĩa.","Vừa rồi do quá thương tâm, Giang Nghĩa bỏ qua một vấn đề trí mạng — Người đàn ông trước mắt nhìn trông mới trên dưới 40 tuổi?","Tuổi tác không khớp!","Ai cũng biết chủ tịch Giang là một ông lão sắp 60 tuổi, tuy chưa từng thấy tận mắt, nhưng tuổi tác bày ở đó, không thay đổi được.","Người đàn ông trước mắt căn bản không khớp.","Lưu Cảnh Minh vừa đi tới vừa cười nói: “Xin lỗi các vị, người này quả thật không phải chủ tịch Giang. Ông ấy tên Hà Kiện, là cựu thư ký của chủ tịch Giang.","“Trùng hợp là ông ấy mắc căn bệnh giống hệt với chủ tịch Giang, chỉ có điều bệnh tình nhẹ hơn chủ tịch Giang rất nhiều.”","“Chủ tịch Giang hy vọng các vị chữa khỏi cho ông ấy trước, sau đó rồi đi khám bệnh cho chủ tịch Giang. Không phải là không tin tưởng các vị, chỉ là chủ tịch Giang rất yêu quý Hà Kiện, mới hy vọng các vị chữa bệnh cho ông ấy trước.","Yêu quý?","Ha ha, lời nói dối này nói ra ai tin chứ?"]