[" ","Chương 1622","Lúc này, Thường Hướng Đông đứng dậy thu dọn đồ đạc, nói với Giang Nghĩa: “Đã đến giờ tan sở rồi, phó chủ tịch Giang, tôi về nhà trước đây, không ở cùng anh nữa.”","“Cứ tự nhiên.”","Thường Hướng Đông bước qua trước mặt Giang Nghĩa với vẻ kiêu ngạo đắc ý.","Theo anh ta thấy, chỉ cần bọn họ cố ý duy trì khoảng cách với Giang Nghĩa, Giang Nghĩa đừng hòng thu hoạch được gì.","Các nhân viên của bộ phận lần lượt rời khỏi.","Cuối cùng, chỉ còn lại ba người Giang Nghĩa, Miêu Đồng và Tuần Dương.","Khi Miêu Đồng đang xử lý bảng hạng mục được nửa chừng, lông mày nhíu chặt lại, đứng thẳng người nói: “Học trưởng, bảng hạng mục này sao tôi cứ cảm thấy kỳ quái? Hình như có vấn đề ở đâu đó, hay là, tôi kiểm tra lại từ đầu một lượt nhé?”","Tuần Dương mỉm cười, bước tới nói: “Bảng hạng mục này là do tôi đích thân lập ra rồi tìm hai đồng nghiệp đến sửa lại giúp, còn có thể có vấn đề gì chứ?”","“Nhưng mà…”","“Nhưng cái gì? Chẳng lẽ cô nghi ngờ năng lực của học trưởng sao?”","Miêu Đồng bập bập môi: “Tôi không phải là nghỉ ngờ học trưởng, chỉ là cảm thấy bảng hạng mục này kỳ kỳ.”","“Tôi thấy cô là quá mệt rồi đấy.” Đột nhiên, ánh mắt Tuần Dương thay đổi, hỏi với vẻ thăm dò: “Miêu Đồng, có phải gần đây cô lại bận chuyện thành phố ngầm không? Vì vậy mới mệt như vậy.”","Miêu Đồng lập tức trở nên căng thẳng: “Học trưởng, chuyện này không phải là chuyện mà anh nên hỏi chứ?”","“Đúng đúng đúng, tôi không phải là muốn hỏi về thành phố ngầm, chỉ là quan tâm đ ến tình trạng của cô.”","“Tình trạng của tôi không có vấn đề gì.”","Tuần Dương nhún vai: “Không có vấn đề gì thì tốt, cô tiếp tục đi, tôi về nhà trước đây.”","Tuần Dương thu dọn đồ đạc và rời đi.","Trong quá trình hai người bọn họ nói chuyện, Giang Nghĩa trông có vẻ không quan tâm nhưng thực ra luôn cẩn thận để ý, lúc nghe đến ba chữ ‘thành phố ngầm, lập tức ghi nhớ trong lòng.","Tuần Dương muốn biết thông tin về thành phố ngầm như vậy, nhưng Miêu Đồng lại giữ kín như bưng.","Thành phố ngầm này rốt cuộc là cái gì?","Xem ra, ở Khoa học kỹ thuật Thịnh Lạc, ở bộ phận nghiên cứu phát triển, còn tồn tại những chuyện cơ mật chưa được biết đến.","Có phải là có liên quan đến ba không?","Cho dù thế nào, Giang Nghĩa cần thiết phải hỏi ra bí mật của thành phố ngầm này.","Đương nhiên, hỏi thẳng như vậy chắc chắn sẽ không hỏi ra được gì.","Giang Nghĩa cố ý cầm một miếng sô cô la ném lên bàn Miêu Đồng: “Ăn một chút bổ sung thể lực.”","Miêu Đồng cười và nhận lấy: “Không nhìn ra anh cũng khá thương người đấy.”","Giang Nghĩa mỉm cười, đồng thời nhắc nhở Miêu Đồng: “Vừa rồi cô nói bảng hạng mục có vấn đề?”"]