[" ","CHƯƠNG 1638","Vóc dáng của cô ta vấn luôn là nỗi đau mà cô ta không đành lòng nhắc tới.","Bây giờ lại bị Giang Nghĩa chế nhạo thẳng thừng như thế, là phụ nữ, làm sao có thể chịu được kết quả như thế.","“Anh.”","“Muốn.”","“Chết.”","Nói xong, Miêu San cầm điện thoại di động lên bấm một dãy số.","“A lô, ông xã à, em bị người khác bắt nạt, mau đến nhà em một chuyến đi, trút giận giúp em.”","au đó cúp điện thoại.","Miêu San ngẩng đầu lên lặng lẽ nhìn về phía Giang Nghĩa, nhe răng trợn mắt nói: “Tôi đã gọi điện thoại cho chồng tôi rồi, anh chờ mà chết đi.”","Miêu Đồng hốt hoảng, nhanh chóng đẩy Giang Nghĩa đi: “Anh đi nhanh lên đi, bạn trai của nó là một tay đánh võ Sanda, nếu như đánh nhau rồi thì anh không phải là đối thủ đâu, đi nhanh lên đi.”","Giang Nghĩa chẳng những không chịu đi, ngược lại còn đặt mông ngồi xuống, bộ dạng cà lơ phất phơ: ‘Bạn trai của trẻ con mà thôi, vậy chắc chắn cũng là trẻ con, một đứa bé luyện võ Sanda thì có thể lợi hại tới cỡ nào chứ. Miêu Đồng, ngồi xuống đi, không cần phải hoảng sợ.”","Nghe thấy Giang Nghĩa căn bản không sợ bạn trai của Miêu San, dù sao thì trong mắt chiến thần Tu La, người bình thường không đáng để anh phải kinh ngạc.","Miêu Đồng lại không nghĩ như vậy.","Trong mắt Miêu Đồng, Giang Nghĩa chỉ là một tên công tử nhà giàu, là cái loại có tiền là chẳng biết mình là ai.","Nếu như không có một người ba giỏi, có lẽ là Giang Nghĩa đã phải chết đói rồi.","Cây chính là hình tượng của Giang Nghĩa trong lòng Miêu Đồng.","ho nên, Miêu Đồng không hề nghĩ ngợi gì mà trực tiếp đi qua kéo cánh tay của Giang Nghĩa, vừa kéo vừa nói: “Coi chừng anh bị đánh mặt sưng chù vù, bạn trai Vương Mãnh của nó ghê gớm lăm, nghề của cậu †a là đánh Sanda. Đừng nói là anh, có rất nhiều người luyện võ Sanda đều đã bị Vương Mãnh đánh bại. Đi nhanh lên đi, nếu không thì anh sẽ thua thảm hại đó.”","Trong quá trình hai người bọn họ lôi lôi kéo kéo, một tiếng thăng xe chói tai liền truyền đến.","Sau đó là tiếng bước chân dồn dập.","“San San, em không sao đó chứ?”","Người xuất hiện chính là bạn trai của Miêu San, Vương Mãnh.","Miêu Đồng che mặt, tiêu đời rồi, không còn kịp nữa rồi, cho dù bây giờ có muốn đi cũng đi không được.","Miêu San cố ý giả vờ lộ ra bộ dạng yếu ớt đáng yêu, nép vào trong lồng ngực Vương Mãnh khóc sướt mướt nói: “Ông xã à, em bị người ta bắt nạt.”","“Là cái thăng khốn nào?”","Miêu San chỉ vào Giang Nghĩa: ‘Chính là anh ta đã bắt nạt em, anh ta ỷ vào mình là đàn ông thì sỉ nhục em, mắng em, rồi lại đánh em.”","Miêu Đồng đáp trả: “Miêu San, cô im ngay, Giang Nghĩa đánh cô hồi nào chứ, cô…”","“Câm miệng!” Vương Mãnh hét to một tiếng: “Hay lắm Miêu Đồng, cô thân là chị Mà lại bênh vực người ngoài?”"]