[" ","Chương 1821","Ngay lập tức, bầu không khí liền yên tĩnh.","Giang Nghĩa tiếp tục nói: “Số tiền quyên góp đều do tôi giữ rất cẩn thận, có chuyên viên quản lý tiền được tiêu ở đâu, đều ghi chép lại rất rõ ràng. Hơn nữa ông chủ Mạc à, bên phía ông cũng có dự phòng. Thử hỏi xem không nhận được cái gật đầu của hai người chúng ta thì làm sao Nguyên có thể động vào số tiền đó được chứ?”","Câu nói này làm bừng tỉnh người trong mộng.","Mạc Thanh Tùng chợt hiểu ra, đúng vậy, không có sự đồng ý của ông ta và Giang Nghĩa thì chẳng có ai có thể động vào số tiền đó.","Lúc nấy là do ông ta tức giận, hồ đồ quá rồi.","Mạc Thanh Tùng nói: “Sao tôi lại quên chuyện này chứ, nhưng vấn đề là mấy tấm ảnh…","Giang Nghĩa nói: “Ảnh chụp là chết, người viết tin tức là sống, một tấm ảnh giống nhau phải xem xem ông viết bài như thế nào, xuất phát từ góc độ khác nhau thì sẽ có nội dung khác nhau.”","Anh nhìn Mạc Nguyên hỏi, câu hỏi đầu tiên: “Những tấm ảnh này đều là thật à, cậu nhìn một chút đi, trong đó có cái nào là photoshop tạo ra không?”","Mạc Nguyên nghiêm túc quét nhìn một lần, môi một tấm ảnh đều nhìn rất cẩn thận.","Cuối cùng, anh ta gật đầu nói: “Không có vấn đề gì, toàn bộ những tấm ảnh này đều là sự thật, đúng là khoảng thời gian gần đây tôi vào Uyển Tuyên đã đi chơi rất nhiều nơi, cũng đã mua cho cô ấy rất nhiều thứ.”","Mạc Thanh Tùng hừ lạnh: “Bị phụ nữ làm cho đầu óc điên đảo, bị người khác theo dõi chụp lén mà cũng không biết.”","Mạc Nguyên bĩu môi cúi đầu.","Giang Nghĩa phân tích: “Những bức ảnh này không phải là chụp cùng một ngày, càng không phải là chụp ở một địa điểm, điều này đã nói rõ trong khoảng thời gian gần đây vấn luôn có người theo dõi, chụp lén, hiển nhiên là bọn họ đã có kế hoạch từ trước.”","Mạc Nguyên cau mày: “Nhưng vấn đề là bọn họ biết con đi chơi ở đâu bằng cách nào chứ, có nhiều lúc muốn đi đâu chơi đều là con tạm thời nghĩ ra, bọn họ không thể nào là con giun trong bụng con?”","Đúng vậy đó, nếu như muốn theo dõi chụp lén người khác, ngoài chuyện mỗi ngày đều đi theo dõi thì điều kiện tiên quyết nhất chính là phải biết mỗi ngày đối phương đi đâu, đi lúc nào.","Chuyện này căn bản không thể làm được.","Trừ phi…","Giang Nghĩa nheo mắt, anh nói: “Trừ phi cậu đã nói địa điểm và thời gian cho đối phương biết.”","Mạc Nguyên cười haha: “Sư phụ, còn không phải là kẻ ngốc, làm sao có thể nói với những người khác chuyện này được chứ.","“Cậu sẽ không nói cho người khác biết, nhưng cậu sẽ nói với Chung Uyển Tuyên của cậu.”","“Uyển Tuyên?”","Trong nháy mắt, máu toàn thân Mạc Nguyên đều phát lạnh.","Có phải điều này cho thấy… Chung Uyển Tuyên chính là hung thủ hãm hại nói xấu Mạc Nguyên? Thậm chí cái được gọi là hẹn hò cũng là kế hoạch đã được sắp đặt từ trước?","Càng nghĩ càng thấy sống lưng phát lạnh.","Giang Nghĩa tiếp tục phân tích: “Cuộc gặp gỡ bất ngờ trong mưa, còn trùng hợp nhặt được giấy dự thi của đối phương đánh rơi, những chuyện này cứ y như là phim ảnh.","&nbsp;"]