[" ","CHƯƠNG 1705","Cuối cùng anh ta chỉ có thể đỏ mặt nói: “Ai”",", chủ tịch nên tự mình đi xem đi.”","“Phế vật!”","Giang Hàn Phi lập tức bước ra khỏi phòng làm việc rồi đi theo Thường Hướng Đông vào thang máy để đến đại sảnh tầng một.","Tại đại sảnh, ông ta thấy một đám người đang tụ lại thành vòng tròn, cứ như đang vây xem khỉ, không biết họ đang thưởng thức thứ gì.","“Tránh đường tránh đường, chủ tịch tới rồi!”","Mọi người dần tránh sang một bên.","Giang Hàn Phi đi xuyên qua đám đông, trong chớp mắt ông ta liền nhìn thấy Lưu Cảnh Minh đang hát hò nhảy múa say sưa.","“Cảnh Minh, cậu đang làm gì vậy?”","Giang Hàn Phi hét lên.","Nếu là lúc bình thường thì nhất định Lưu Cảnh Minh đã bị doạ sợ đứng thẳng cúi đầu nhận sai rồi; nhưng lúc này, Lưu Cảnh Minh lại không có chút phản ứng nhưng không nghe thấy gì vậy, anh ta vấn tiếp tục hát nhảy điên cuồng.","“Lưu Cảnh MinhHI!”","Giang Hàn Phi lại hét lên nhưng kết quả vân như thế.","Ông ta nhận thấy có gì đó không đúng nên bắt đầu nghiêm túc quan sát Lưu Cảnh Minh vài phút, sau đó mới phát hiện cơ thể Lưu Cảnh Minh cứng đờ, hai mắt trống rõng vô thần.","Hệt như người đàn ông ở Thành Phố Ngầm.","Đây chính là dáng vẻ bị khống chế sau khi uống thuốc.","Vấn đề là, ngoài trừ Giang Hàn Phi, không ai có được loại thuốc này. Lưu Cảnh Minh biết rõ loại thuốc này lợi hại ra sao nên càng không thể chủ động uống thuốc.","Rốt cuộc đã xảy ra chuyện gì?","Lúc này, Giang Nghĩa chầm chậm đi ra, hệt như một người không liên quan. Anh cố tình hỏi: “Giám đốc Lưu bị sao thế, rõ ràng lúc nãy trong phòng làm việc của tôi, chúng ta còn nói còn cười rất ổn mà, sao mới chớp mắt đã như phát điên rồi?”","Soạt!","Một tia sáng loé lên trong đầu Giang Hàn Phi.","Ông ta đỏ mắt tức giận nhìn Giang Nghĩa.","Không đúng.","Không đúng!","Theo lý mà nói thì lúc nấy, Giang Nghĩa nên bị khống chế rồi, không thể nào trấn tĩnh như vậy, đầu óc càng không thể tỉnh táo như vậy được.","Chuyện này không bình thường.","Người nên điên lại không điên, người không nên điên lại phát điên.","Mọi thứ hoàn toàn trái ngược với những gì mong đợi.","Chỉ có một cái giải thích duy nhất-Giang Nghĩa hoàn toàn không uống thuốc mà chỉ dùng thủ đoạn đặc biệt nào đó để lừa mọi người. Sau đó Giang Nghĩa nhân lúc Lưu Cảnh Minh không chú ý mà lừa Lưu Cảnh Minh uống thuốc."]