["<br>&nbsp;<br>Vụ án thứ 2: Thảm án ở trường đại học.<br>&nbsp;<br>Tới trước tòa nhà, Liêu Giang Vũ đã đợi lâu không nhịn được lên tiếng mắng người, Tư Đồ cãi vài câu với hắn, nhóm người đi lên lầu.<br>Khiến Địch Tử Hi không hiểu chính là tại sao Lâm Diêu không vào thẳng hiện trường ở phòng 203, mà lại bảo hắn vào phòng 200, cũng chính là phòng sinh hoạt của câu lạc bộ.<br><br>Sau khi vào phòng, Lâm Diêu hỏi, “Em nhớ lại thử, sau khi em và Hà Văn đi vào, đã làm cái gì, nói những gì?”<br>Địch Tử Hi chớp mắt mấy cái, “Lúc đó Hà Văn gõ cửa, không có ai trả lời nên cậu ấy mở cửa đi vào.<br><br>Sau đó em để bản thảo lên bàn của nhóm trưởng, khi đó Hà Văn đi sau lưng em, em không nhìn thấy mặt cậu ấy.”<br>“Không nghe thấy cô ta nói gì?”<br>“Không có.”<br>“Từ lúc em vào trong tới lúc để bản thảo xuống mất bao lâu?”<br>“Khoảng một phút.<br><br>Em để bản thảo xuống thì định đi, lúc đó Hà Văn nói muốn đi WC, nên đi với em ra ngoài.<br><br>Sau đó em đi về phía cầu thang, còn cậu ấy đi về WC ở cuối hành lang.” <br>Lâm Diêu gật đầu, sau đó ra khỏi phòng nhìn hành lang.<br><br>Từ phòng 200 đến phòng 203, ở giữa cách hai phòng học, mà WC dựa theo dãy số thì là phòng 205.<br><br>Đi bộ từ phòng 200 đến 205, nhiều lắm cũng chỉ mất một phút.<br><br>Coi như Hà Văn lúc sử dụng WC, Địch Tử Hi ở dưới lầu nghe tiếng kêu của cô thì cũng hợp lý.<br>“Tại sao từ WC đi ra mới phát hiện cửa phòng 203 không đóng?” Lâm Diêu lẩm bẩm.<br>“Rất đơn giản.<br><br>Em xem đi, phòng học có số hai đi đầu, đều xây hướng về phía đông, tòa nhà này trước sau đều bị những tòa khác che mất ánh sáng, cỡ ba giờ chiều là không có ánh mặt trời chiếu vào, lúc đó, Hà Văn và Tử Hi đi từ ngoài vào nên mắt có điểm mù.<br><br>Bởi vậy, cô ta bỏ quên phòng 203.<br><br>Nhưng khi đi WC thì phải mất ít nhất hai ba phút, trong khoảng thời gian này, mắt đã thích ứng với bóng tối, lúc trở ra, thị giác cũng rõ ràng hơn, lúc này mới phát hiện cửa phòng 203 không đóng.” Tư Đồ dựa trên tường, dáng vẻ lười biếng giải thích điểm đáng ngờ cho Lâm Diêu, chứng minh hắn cũng tự hỏi về vấn đề này.<br><br>Nhưng mà không biết cái vị Tư Đồ cẩu thả này nhớ ra cái gì, xoay người đi xuống lầu.<br>Suy nghĩ những lời Tư Đồ nói, Lâm Diêu cũng thấy có lý.<br> <br><br>Vì vậy hắn đi thẳng đến nhà vệ sinh nữ.<br><br>Còn Liêu Giang Vũ để Địch Tử Hi đi theo Lâm Diêu, mình thì đuổi theo Tư Đồ.<br>Trong nhà vệ sinh nữ, có ba phòng, coi như cũng sạch sẽ.<br><br>Cửa phòng quay về phía cửa sổ, kế bên là bồn rửa tay, nhìn qua vô cùng cũ.<br><br>Lâm Diêu đẩy cửa nhìn vào trong, trông không có vấn đề gì.<br><br>Lúc này hắn xoay đầu lại hỏi Địch Tử Hi, “WC này bình thường có hay sử dụng không?”<br>“Không nhiều lắm, chỉ có người trong câu lạc bộ tụi em mới xài thôi.”<br>“Trong câu lạc bộ của em có bao nhiêu con gái? Bình thường mỗi ngày đều tụ tập ở cùng nhau sao?”<br>“Câu lạc bộ của tụi em cũng không phải mỗi ngày đều tới, trên cơ bản một tuần gặp một lần.<br><br>Trong câu lạc bộ có chín người là nữ, có bốn chị là sinh viên năm tư, dạo này bận đi tìm chỗ thực tập nên lâu rồi không đến.<br><br>Còn lại năm hai với năm ba tụi em, ngoại trừ Hà Văn còn có một bạn tên là Tôn Phỉ Phỉ, bạn đó còn tham gia hội nhiếp ảnh, bình thường hay ở bên kia, rất ít khi về đây.<br><br>Còn hai chị lớn nhất, trên cơ bản ba ngày thả thính, bốn ngày lên mạng.”<br>Lúc này, Lâm Diêu đeo bao tay vào, đổ thùng rác từng phòng ra lục soát, thuận miệng hỏi, “Còn Tập Đông Bình, hắn có thường tới không?”<br>“Gần như là ngày nào cũng tới.<br><br>A, Hà Văn cũng vậy.”<br>Lúc Lâm Diêu nghe Địch Tử Hi tường thuật, cũng đã kiểm tra tới thùng rác phòng cuối cùng, tay hắn vừa nắm chốt cửa đã bị cây đinh bị cong làm đứt tay, Lâm Diêu bỏ tay vào miệng ngậm, xoay đầu hỏi Địch Tử Hi, “Nơi này bao lâu rồi chưa được sửa?”<br>“Cho tới bây giờ chưa từng được sửa qua, chí ít từ lúc em vào đây học là chưa từng thấy.” <br>Lâm Diêu nghĩ thầm, đúng là một nơi thích hợp để giết người, không làm tốt, sau này sẽ trở thành sự kiện ma quái lớn nhất của thành phố S, bọn học sinh chẳng phải lắm chuyện à.<br>Thấy điều suy nghĩ trong lòng có chút ấu trĩ mà bật cười, Lâm Diêu lấy thùng rác đổ ra, phân loại từng thứ để kiểm tra, rất nhanh chọn được một tờ khăn giấy đã qua sử dụng.<br><br>Trên tờ khăn giấy dính thứ gì đó nhớp nhúa, hình như còn có thứ lấp lánh, theo màu sắc của khăn giấy, rõ ràng là mới đây.<br><br>Lâm Diêu lấy túi nilon nhỏ ra bỏ vào, đứng dậy đi tới trước bồn rửa mặt.<br><br>Phía trên là chiếc gương hình chữ nhật, theo góc nhìn của Lâm Diêu tới bồn rửa mặt, phía trên trái có vùng bị ẩm thấp, hiển nhiên là có người dùng vòi nước này.<br><br>Vì vậy, hắn ngồi xổm xuống sát bồn rửa mặt, không biết nhìn cái gì.<br> <br><br>Lúc này, Tư Đồ đi hết vòng ngoài ung dung đi vào, “Sao rồi?”<br>“Hà Văn không nói dối, cô ta thật sự có sử dụng WC.<br><br>Nhưng mà, rất có thể trước khi Hà Văn và Tử Hi tới, đã có một nữ sinh khác đến đây.<br><br>Anh xem đi.” Nói xong, Lâm Diêu đưa khăn giấy cho Tư Đồ.<br>“Bên trên hình như có gì đó?” Tư Đồ nhìn xong nói thầm.<br>Liêu Giang Vũ cũng tiến tới xem, lúc thấy Tư Đồ và Lâm Diêu hoàn toàn không biết thứ dính phía trên là gì, hắn lên tiếng, “Rất có thể là son bóng, lúc đánh lên môi sẽ giống như bôi một lớp mỡ heo vậy.”<br>“Giang Vũ ca!” Địch Tử Hi có chút dở khóc dở cười với ví dụ của Liêu Giang Vũ, nhịn không được nhỏ giọng mắng hắn một tiếng.<br>Lâm Diêu nhìn Liêu Giang Vũ khó hiểu, “Sao anh biết?”<br>“Trong công ty tôi có mấy đứa con gái suốt ngày vẽ mắt tô môi, cái này tôi từng thấy.”<br>Lâm Diêu gật đầu, sau đó hắn kéo Tư Đồ ngồi xuống, chỉ vào nước bên bồn rửa mặt, “Ở đây hình như có bột gì màu trắng?”<br>“Ừ, để lát nữa đem về xét nghiệm.” Nói xong, Lâm Diêu đứng dậy nói với Địch Tử Hi, “Anh vừa nghe em nói, Hà Văn trên cơ bản đều sẽ tới phòng sinh hoạt.<br><br>Cô ta đảm nhận chức vị gì ở câu lạc bộ à?”<br>“Không có, cũng giống em là thành viên bình thường thôi.”<br>Tư Đồ cười bất chính, hiển nhiên đã suy đoán ra chút chuyện, nhưng hắn không nói gì.<br><br>Xen vào hỏi, “Trong trí nhớ của em, lần cuối cùng phòng 203 được dọn là lúc nào?”<br>“Tuần trước.<br><br>Người phụ trách quét dọn là Hà Văn.”<br>“Chuyện này là do chỉ định ai làm hả?”<br>“Không phải.<br><br>Là luân phiên, nhưng mà các thành viên khác cũng không tuân thủ lắm, hầu hết đều do Hà Văn quét dọn.Thời gian dài trôi qua, thành viên chẳng ai làm, tất cả đều đổ lên người Hà Văn.<br><br>Hà Văn cũng chưa từng oán giận.”<br>“Còn em? Trên bảng trực nhật, chu kỳ bao lâu đến lượt em quét dọn?”<br>“Em là thứ hai.<br><br>Chỉ cần em khỏe, em cũng không muốn Hà Văn làm thay em.”<br>Nói tới đây, Lâm Diêu đặt một vấn đề, “Phòng sinh hoạt là 200, tại sao phòng 203 cũng quét dọn?”<br><br>“Là như vầy.<br><br>Báo trường, tạp chí, còn có bảng tin mỗi kỳ đều do bọn em phụ trách.<br><br>Có lúc phòng 200 để nhiều thứ quá không còn chỗ, cho nên phòng 203 trở thành phòng chứa đồ của tụi em.”<br>Tư Đồ đột nhiên mỉm cười, nói với Lâm Diêu, “Em gọi điện kêu bọn họ hỏi Hà Văn đi.”<br>“Dư thừa.” Lâm Diêu oán trách một câu, đi gọi điện thoại.<br>Liêu Giang Vũ bên kia không nhịn được kéo Địch Tử Hi về phía mình, nói với Tư Đồ, “Có chuyện gì nữa thì hỏi sau đi.<br><br>Tôi có hẹn trước ở cảng cá, không đi nữa là bị hủy.”<br>Tư Đồ cũng không để họ đi, là người đầu tiên đi ra ngoài, nói với Lâm Diêu, “Tiểu Diêu, chừng nào thì có hồi âm?”<br>“Hà Văn vì căng thẳng quá nên ngất xỉu, bây giờ đang trên đường tới bệnh viện.”<br>“Vậy thì tốt.<br><br>Chúng ta cũng đi đi, Giang Vũ mời cơm.”<br>“Không đi.” <br>“Tàu đánh cá trên biển.”<br>“Đi.”<br>“Ch ó đẻ, hai người cút đi, mẹ nó, Tư Đồ cậu thiếu đánh phải không?!”<br>Tư Đồ cười hihi haha khoác vai bạn tốt, Lâm Diêu và Địch Tử Hi đi phía sau nói chuyện, nhìn như cảm giác căng thẳng chưa từng xảy ra.<br>Liêu Giang Vũ mặt đen như đít nồi nhìn hai tên bạn khốn nạn ngồi đối diện, thật muốn đưa Địch Tử Hi đi.<br><br>Hắn vất vả lắm mới tìm được thời gian rảnh cho người yêu, còn chưa gặp mặt đã gặp vụ mưu sát.<br><br>Vất vả chờ Tử Hi cũng không sao, Lâm Diêu và Tư Đồ lại mặt dày đi theo cản trở! Ch ó đẻ, vừa ăn tối vừa ngắm cảnh đêm bị bể rồi, lúc tới khách sạn cũng phải cắt đuôi hai tên này mới được!<br>“Giang Vũ ca, đừng nóng, khó khi nào mọi người mới ăn cơm với nhau.” Địch Tử Hi tinh tế đã sớm nhìn ra Liêu Giang Vũ không vui, tuy rằng hắn cũng muốn ở một mình với người yêu, nhưng từ lúc phát hiện thi thể tới giờ, Lâm Diêu và Tư Đồ đã chiếu cố hắn rất nhiều.<br><br>Ăn một bữa cơm cũng không mất mát gì.<br>Liêu Giang Vũ không trách được chỉ có thể thỏa hiệp với người yêu, lúc ăn cơm bốn người cười nói vui vẻ.<br><br>Tới hơn 9 giờ tối, Lâm Diêu có vẻ không nhịn được, liền kéo Tư Đồ còn muốn tiếp tục vui đùa về nhà.<br>Vừa vào nhà Lâm Diêu đã chạy đi tắm, tắm sạch sẽ xong thì lăn lên giường lớn.<br><br>Lúc này Tư Đồ đã thay quần áo ở nhà đi tới, cầm ly sữa tươi, ngồi xuống giường xoa tóc hắn, nói, “Uống một chút để ngủ ngon.”<br>Lâm Diêu một hơi uống hết, để ly xuống cảnh cáo ai đó, “Dám quấy rầy giấc ngủ của tôi, tôi bóp ch3t anh!”<br>“Muốn bóp ch3t anh thì chờ anh nói xong cái này đã.<br><br>Lúc em và Tử Hi ở trên lầu, anh ra phía sau tòa nhà xem thì phát hiện cái này.”<br>Lâm Diêu nhất thời tỉnh táo, nhìn trong bịch nilon có cái gì đó giống son môi, hỏi, “Cái gì vậy?”<br>Tư Đồ cười nói với hắn, “Bình xịt phòng sói.”<br>“Sói?”<br>“Háo sắc.” <br> <br>Hả? Vẻ mặt kinh ngạc của Lâm Diêu nhìn qua rất dễ thương, hắn cầm túi nilon lật qua lật lại, hỏi, “Thứ này chắc là để con gái xài nhỉ?”<br>“Tán thành.”<br>“Trong số người chết có hai cô gái, nhưng mà…”<br>“Được rồi, mai rồi tính, em ngủ đi.”<br>Bị Tư Đồ nói, Lâm Diêu mới phát hiện mình sắp tới cực hạn, đem đồ trả cho Tư Đồ, sau đó ngủ say.<br>Thân là một gã được xứng là công ưu tú, Tư Đồ giúp hắn tắt đèn ngủ, trước khi ra ngoài còn cuối xuống hôn lên trán Lâm Diêu.<br>Trong thư phòng, Tư Đồ suy nghĩ về vụ án hồi chiều.<br><br>Thật ra vụ này cũng không khó phá, theo bên Tập Đông Bình mà xem, hắn hiển nhiên biết chuyện nội tình.<br><br>Mặc kệ hắn có phải hung thủ không, xuất phát từ Tập Đông Bình, nhất định có thể tra ra vấn đề hoặc nhân vật có liên quan đến hắn.<br><br>Cho dù đổi hướng điều tra từ chỗ khác, cũng rất dễ, năm người chết nhất định có quan hệ, điều tra từng mối quan hệ giữa họ, kẻ tình nghi sẽ mau chóng trồi lên.<br>Từ đây, Tư Đồ mới bắt đầu suy nghĩ.<br><br>Nhưng bây giờ hắn mơ hồ nhận thấy một tia bất an, như là bị thứ gì đó che lấy khiến hắn có cảm giác đi sai đường.<br><br>Mặt khác, Tiểu Diêu phát hiện trong toilet có khăn giấy, còn có tình huống của Hà Văn không biết có tiến triền gì không.<br><br>Nghĩ tới đây, Tư Đồ gọi cho Cát Đông Minh.<br>“Không có.<br><br>Người nhà của nó tới, thiếu chút nữa ăn tươi nuốt sống tụi tôi.<br><br>Vụ này còn chưa bắt đầu, đã phải cúi đầu nhận sai, mẹ nó thật!”<br>Nghe Cát Đông Minh văng tục một câu, Tư Đồ ngược lại mỉm cười, “Kiên nhẫn chút đi, công việc của tụi anh đâu tránh được chuyện chọc người.”<br>“Lời này không tới phiên cậu nói.<br><br>Tiểu Lâm đâu?”<br>“Ngủ rồi.<br><br>Có kết quả xét nghiệm khăn giấy với bột màu trắng chưa?”<br>“Thứ dính trên khăn giấy là son môi, bột màu trắng là phấn trang điểm, đều là thứ của con gái.<br><br>À tôi nghe nói bốn người các cậu tới hiện trường, chỉ phát hiện được hai thứ này?”<br>“Còn một thứ nữa, mai tôi mang qua cho anh.”<br>Cúp điện thoại, Tư Đồ nhìn đồng hồ, 11 giờ đúng, hắn cầm chìa khóa lặng lẽ rời khỏi nhà.<br>Trước cửa quán ăn nhanh mở suốt 24 tiếng trong thành phố, Tư Đồ cũng không chờ lâu, liền gặp được người hẹn hồi chiều.Một cậu bé nhỏ tuổi leo lên xe Tư Đồ, hỏi, “Đưa tôi về nhà?”<br>Hết chương 6.<br>&nbsp;<br>------oOo------<br><br>"]