["<br>&nbsp;<br>Vụ án thứ 1: Định luật con vịt xấu xí.<br>&nbsp;<br>Cát Đông Minh kéo bọn họ vào phòng giải khát, đang định đóng cửa, lại thấy hai cái đuôi cười hì hì muốn theo vào, Cát Đông Minh dùng ánh mắt liền dọa cho hai đứa lùi lại.<br>Tư Đồ đứng chờ Cát Đông Minh mở miệng, Lâm Diêu cũng có chút nhịn không được tổ trưởng nhà mình, lòng nói: Làm gì mà như kẻ trộm vậy.<br>Cát Đông Minh đóng cửa, xoay đầu nhìn cặp đôi làm hắn đau đầu, “Hai người không thể ngu một chút hả?”<br>“Đông Minh, tôi giả ngu rất lâu rồi, nếu không vì tâm trạng của Tiểu Diêu, tôi cũng không thể giữ im lặng được.<br><br>Cưng à, đừng trừng anh, nghe coi Đông Minh nói gì đã.<br><br>Hắn cũng không dễ dàng mà, cũng đừng phóng dao bằng mắt nữa.”<br>“Tổ trưởng, anh có chuyện gì thì nói, đừng có phí thời gian.”<br>“Thằng nhóc thúi, ở đây ai mới là tổ trưởng hả?”<br>Tư Đồ và Lâm Diêu im lặng dùng tay chỉ hắn, Cát Đông Minh khóc không ra nước mắt.<br><br>Không thể làm gì khác hơn là nói, “Còn nhớ quyển sổ ghi chép mua bán nội tạng phi pháp không?”<br>“Nhớ.” <br>“Hai người cũng nên rõ, chúng ta có một Đồng phu nhân không bắt được, mặc dù biết bà ta là đầu sỏ nhưng không có chứng cớ.<br><br>Sau vụ án của Đồng gia, cấp trên yêu cầu thành lập tổ chuyên án.”<br>“Tôi biết.” Lâm Diêu vẫn còn mang chút thù, hắn đã theo vụ của Đồng gia từ đầu, tại sao không cho hắn vào tổ chuyên án?<br>Cát Đông Minh thở dài nói, “Tổ chuyên án căn cứ theo ghi chép của quyển sổ kia mà điều tra, từ trong nước đến ra nước ngoài.”<br>“Ý anh là liên quan đến tội phạm quốc tế?” Tư Đồ hỏi.<br>“Đúng.<br><br>Bởi vì liên quan đến quốc gia, cho nên, cho nên…”<br>“Cho nên cái gì?” Lâm Diêu càng ngày càng nhịn không được, chỗ quan trọng nhất tổ trưởng lại không nói.<br>“Cho nên, tổ chuyên án sau mấy lần thay đổi thành viên, thì có cảnh sát quốc tế tham dự.<br><br>Về phần nguyên nhân không cho cậu và Tiểu Đường tham gia, là vì Tư Đồ và Diệp Từ.<br><br>Có lẽ các cậu còn chưa biết, bốn người đang nằm trong phạm vi bảo vệ của tổ chuyên án, có lẽ nên nói là…” <br>“Bảo vệ? Lý do này đúng là êm tai.<br><br> <br>Nói rõ đi, tổ trưởng, tổ chuyên án là xem chúng tôi thành mồi câu.<br><br>Người đàn bà bỏ trốn kia chắc chắn sẽ không từ bỏ ý định, nếu liên quan đến tội phạm quốc tế, tổ chức của bà ta ở trong nước chỉ là một nhánh thôi.<br><br>Bà ta chỉ cần khôi phục lại, nhất định sẽ trở về trả thù chúng ta, tôi đoán, bà ta hận nhất là tôi và Tư Đồ.<br><br>Mà Diệp Từ cũng nằm trong phạm vi trả thù của bà ta.<br><br>Các anh sở dĩ không cho tôi và Tiểu Đường vào tổ chuyên án, chính là lo chúng tôi sẽ đề phòng bà ta bất kì lúc nào.<br><br>Về mặt khác, tổ chuyên án của các anh vẫn chưa tra được manh mối gì giá trị, chỉ có thể để bốn chúng tôi ở chỗ dễ thấy nhất chờ cá lớn mắc câu.”<br>Cát Đông Minh quan sát Lâm Diêu, thấy sắc mặt của hắn âm trầm, liền bất đắc dĩ nói, “Nói thật cho hai người biết, tôi cũng không nằm trong tổ chuyên án.”<br>“Cái gì?” Lâm Diêu kinh ngạc hỏi.<br>“Trong cục chúng ta chỉ có một người trong tổ chuyên án, chính là cáo già.<br><br>Hiểu chưa, cấp bậc của tổ trưởng đại nhân như tôi không có cửa.”<br>Tư Đồ nhìn Lâm Diêu, không hé răng.<br><br>Lâm Diêu hừ lạnh, “Tôi sẽ không nói lời khó nghe, chuyện đó có liên quan gì tới vụ án này?”<br>“Thông tin tôi nắm không nhiều, chỉ biết là, cảnh sát quốc tế thu được manh mối, có một tổ chức tội phạm lợi dụng cuộc thi này đổi một vé sống.<br><br>Về phần rốt cuộc là cái gì, không có ai có được một manh mối nào.<br><br>Với lại vụ án lần này chúng ta cũng bị kéo vào, cho nên tổ chuyên án bên kia cũng ngồi không yên, đang suy nghĩ có nên kéo vụ này về phía họ không.<br><br>Bởi vậy mới phong tỏa tất cả manh mối quan trọng.”<br>Nghe đến đó, Tư Đồ bật cười, nói, “Không có khả năng.<br><br>Nếu tổ chuyên án tập hợp một đám cáo già, chắc chắn sẽ không muốn giải quyết hai vụ giết người.”<br>Cát Đông Minh và Lâm Diêu nhìn nhau, lòng nói: Hoàn toàn chính xác!<br>Tư Đồ lười biếng châm điếu thuốc, tiếp tục nói, “Giờ cho dù tội phạm quốc tế lợi dụng cuộc thi để làm cái gì, chí ít hai vụ án này không phải do bọn họ làm.<br><br>Tổ chuyên án bên kia chỉ đề phòng lỡ như, nhưng chúng ta thì ung dung hơn.<br><br> <br>Tiểu Diêu, em không cần suy nghĩ nhiều, nên phá án thì phá, nên đi làm thì đi.<br><br>Chờ em leo được lên vị trí của cáo già, em cũng có thể tùy tiện xoay mấy con tôm tép.”<br>“Tôi cũng sẽ không bị ai mắng.” Nói xong liếc nhìn Cát Đông Minh.<br>Cát Đông Minh cũng không có ý định giấu diếm, dù sao cũng có kỷ luật, hắn không thể nói.<br><br>Tại sao lại nói vào lúc này, cũng không phải có chuyện đột nhiên xảy ra.<br><br>Nhưng trong lòng hắn cảm thấy thua thiệt Lâm Diêu chút gì, “Hai người về nhà nghỉ ngơi trước đi, 10 giờ sáng mai họp.<br><br>Tiểu Lâm, tôi biết cậu giận, có gì bất mãn cứ chửi tôi.”<br>Lâm Diêu xì một tiếng, lúc đi còn để lại một câu, “Người trong nhà mà chơi trò đấu tranh nội bộ cái gì chứ.”<br>Nhìn Lâm Diêu không thèm để ý bỏ đi, Cát Đông Minh không biết nên nói gì, Tư Đồ đi tới vỗ vai hắn, “Anh là kem đánh răng, bóp bao nhiêu ra bấy nhiêu.”<br>Sắc mặt của Cát Đông Minh chuyển trắng, lòng nói: Thằng này là quỷ đòi mạng, sớm muộn gì cũng bị nó hại chết.<br>Rời khỏi cục cảnh sát, Tư Đồ thật sự muốn về nhà ngủ, nhưng Lâm Diêu nhắc nhở hắn, “Mẹ anh còn đang ở khách sạn chờ đó.” Sau đó, Tư Đồ không thể làm gì khác hơn là vác cái mặt đau khổ đổi hướng.<br>Lưu Văn Đình ở khách sạn chờ, nhìn thấy Tư Đồ không hề nhiệt tình như tối qua, bà rất thân thiết bắt chuyện bảo hai người ngồi xuống, không nhìn con trai mình, dịu dàng nói với Lâm Diêu, “Con ăn chưa, có muốn ăn gì không?”<br>“Mẹ, con cũng chưa có ăn.”<br>“Có bỏ đói con đâu mà lo.<br><br>Tiểu Diêu, thịt bò ở đây khá ngon, có muốn ăn thử không?”<br>“Cám ơn bác gái, bác quyết là được.”<br>Lưu Văn Đình tự ra ý, giúp bọn họ gọi thức ăn.<br><br>Tư Đồ không khách sáo ăn cực kì mất phong độ, Lâm Diêu thì lại không có hứng ăn, ăn rất chậm.<br><br>Lúc này, Lưu Văn Đình lên tiếng, “Sau khi đấu vòng loại, thì nhận được tin từ cảnh sát quốc tế, nói có khả năng có một tổ chức kh ủng bố đến phá hoại.<br><br>Trong cuộc thi cũng có cảnh sát quốc tế đến nằm vùng.”<br>Phụt! Tư Đồ phun ngụm canh, bà lách kịp người tránh một kiếp nạn bị phun vào người, bất mãn nói, “Dễ bị kích động vậy con!”<br>“Chỗ này có cảnh sát quốc tế?” Tư Đồ hỏi.<br>“Đúng vậy.<br><br><br>Nhưng mà mẹ không biết thân phận của bọn họ, chỉ biết có cảnh sát quốc tế nằm vùng thôi, có thể là nhân viên, cũng có thể là thí sinh.”<br>Lâm Diêu bỏ nĩa xuống, hỏi, “Bác gái, bác nhận được tin từ cảnh sát quốc tế là lúc vào, ở đâu?” <br>“Sau khi đấu vòng loại, ở Nhật.”<br>“Từ Nhật đến đây có từng xảy ra chuyện gì không?”<br>“Không, không hề xảy ra chuyện gì, mãi cho đến khi Lộ Tiểu Yến và Nghê Mỹ xảy ra chuyện.<br><br>Những thứ bác biết chỉ có nhiêu đây, chúng ta nói chuyện công xong rồi, giờ nói chuyện riêng đi.” Lưu Văn Đình rót cà phê cho hai người.<br>“Chuyện riêng gì mẹ?” Tư Đồ đang ăn con tôm nướng, ngẩng đầu nhìn mẹ.<br>Lưu Văn Đình cười, quan sát Lâm Diêu, không lâu sau liền khiến Lâm Diêu thấy mất tự nhiên, Tư Đồ ở bên cạnh kiêu ngạo nói, “Mẹ, đừng có nhìn em ấy chằm chằm vậy chứ.”<br>“Xin lỗi xin lỗi, mẹ đã thấy rất nhiều đàn ông đẹp trai hoặc tuấn tú, nhưng Tiểu Diêu thật sự làm mẹ rất giật mình.<br><br>Mắt nhìn của con mẹ không tệ.”<br>“Còn cần mẹ nói sao.” Tư Đồ bất mãn tranh luận, lúc Lâm Diêu đang đỏ mặt, trong lòng hắn đã sớm vui vẻ bay tới phương trời nào.<br>Lưu Văn Đình oán trách nhìn Tư Đồ, nói tiếp, “Thật ra, có thể tìm một người quản lý con thì tốt.<br><br>Nhưng mà để một đứa con trai làm con dâu của mẹ thì mẹ vẫn còn hơi khó chấp nhận.”<br>Tư Đồ sửng sốt, thấy Lâm Diêu cũng hơi ngẩn ngơ, liền nói với mẹ mình, “Con biết mẹ muốn nói gì.<br><br>Oán trách thì không sao, nhưng mẹ nói quá mức con sẽ…”<br>“Con sẽ thế nào?” Lưu Văn Đình đột nhiên lạnh mặt, mặc dù không phải lần đầu nghe con trai uy hiếp, nhưng vào giờ khắc này, bà vẫn phải có chút uy nghiêm.<br>Lâm Diêu ngửi ra được mùi âm mưu, liền lạnh lùng nói với Lưu Văn Đình, “Bác gái, có chuyện gì cứ nói thẳng.”<br>“Được rồi, thật ra bác cũng là một người nhanh mồm nhanh miệng.<br><br>Từ lúc Thiên Dạ nói với bác nó thích người cùng giới, bác đã cố gắng thay đổi nhưng vẫn không có kết quả.<br><br>Cũng may là nó không phải không có tình cảm với con gái, bác vẫn luôn muốn nó có thể tìm được một người vợ hiền lành quản lý công việc gia đình.<br><br>Ba năm trước, lúc bác về nước có nói chuyện với Thiên Dạ, làm một lời hứa miệng.<br><br>Trước năm ba mươi tuổi, nếu nó không tìm được người đồng tính bầu bạn lý tưởng, nó sẽ phải lấy vợ.<br><br>Nếu như tìm được, thì phải đạt được một điều kiện của bác.”<br>“Bác cứ nói.”<br>“Cho dù là ở phương diện nào, người này cũng phải mạnh hơn nó.<br><br>Hiểu chưa, Tiểu Diêu? Con phải chứng minh được, con mạnh hơn Thiên Dạ ở bất cứ mọi mặt, thì bác mới chấp nhận tình cảm của hai đứa.<br><br>Nếu không, mối tình này sẽ không thể tiếp tục, và bác chắc chắn có khả năng làm được chuyện đó.”<br>Lâm Diêu không trả lời Lưu Văn Đình, cũng không hỏi bất cứ câu gì, xoay đầu nhìn người bên cạnh đang đổ mồ hôi lạnh, “Chuyện này không nghe anh nhắc đến.”<br> <br>“Bởi vì anh không nhớ.” Ảo não nói xong, hắn ngẩng đầu nhìn mẹ mình, “Mẹ, chuyện xưa như trái đất rồi mẹ còn lôi ra nói, lúc đó con còn chưa quen Tiểu Diêu.<br><br>Với lại, em ấy không ngốc, có khi còn tinh hơn con nữa.”<br>“Cái mẹ muốn là sự thật, không phải nói mấy câu là xong.”<br>Lâm Diêu đặt ly cà phê xuống, mỉm cười với Lưu Văn Đình, “Sao con cảm thấy cái này như một cái bẫy.” <br>“Tiểu Diêu, anh cũng không…”<br>“Anh/Con câm miệng!”<br>Lâm Diêu và Lưu Văn Đình cùng lên tiếng chặn sự biện minh của Tư Đồ, khiến bọn họ có chút xấu hổ.<br><br>Lâm Diêu che đi sự khó chịu trong lòng, cầm ly cà phê lên uống một ngụm, nói tiếp, “Bác gái, con và Tư Đồ cũng không phải đến với nhau một cách sóng yên biển lặng, tụi con từng nghi ngờ nhau, lừa dối thậm chí là tổn thương nhau.<br><br>Tụi con có ngày hôm nay, giữa đôi bên phải có sự thẳng thắn và thành thật.<br><br>Nói thật, điều kiện của bác quá hoang đường.”<br>Lưu Văn Đình lộ ra vẻ kinh ngạc và chút vui sướng, im lặng chờ Lâm Diêu nói tiếp.<br>“Con nói chuyện này rất hoang đường là vì con nhất định phải mạnh hơn hắn bác mới chấp nhận, vậy thì nếu như hắn thích một người bình thường, thì bác sẽ làm gì?”<br>“Bác hiểu Thiên Dạ, loại người đó không lọt vào mắt xanh của nó.”<br>Lâm Diêu có chút cô đơn mỉm cười, nói với Lưu Văn Đình, “Được! Con chấp nhận điều kiện của bác, bác muốn làm thế nào để phán đoán con mạnh hơn hắn? Chẳng lẽ muốn tụi con dùng hai vụ án này để đặt cược?”<br>Trong mắt Lưu Văn Đình hiện lên nét hưng phấn, bà điều chỉnh tư thế, nghiêm túc nói với Lâm Diêu, “Con đúng là rất thông minh, bác muốn hai đứa tiến hành một lần so tài, nhưng không chỉ có hai đứa.<br><br>Từ giờ trở đi, hai đứa phân công nhau tra án, bác không quan tâm hai đứa cần bao nhiêu thời gian, nhất định phải phá trước mọi người.<br><br>Tiểu Diêu, nếu con là người đầu tiên phá án thì con thắng.<br><br>Nếu Thiên Dạ bắt được hung thủ trước thì nó thắng.<br><br>Nếu để người ngoài bắt được hung thủ trước hai đứa, cả hai sẽ thua, nếu thua, bác sẽ không chấp nhận mối quan hệ này.”<br>Chiêu này đúng là lợi hại! Không có thời gian quy định, đã là áp lực vô hạn rồi.<br><br>Vụ án này đã có tổ chuyên án lo, cảnh sát quốc tế và Tư Đồ cũng tham gia, nếu muốn giành được chiến thắng đúng là khó như lên trời.<br><br>Nhưng, cùng lúc đó, Lâm Diêu thấy lòng mình sôi sùng sục, từ lúc quen biết Tư Đồ, cả hai chưa từng quyết đấu chính thức lần nào.<br><br>Đề nghị này của Lưu Văn Đình, đúng là một chiếc bánh ngọt bọc chất độc cực phẩm, làm người ta muốn ăn.<br>Còn Tư Đồ ở bên cạnh đã dự kiến được cuộc sống sắp tới sẽ khổ không tả nổi.<br>Hết chương 8.<br>&nbsp;<br>------oOo------<br><br>"]