["<br>&nbsp;<br>Vụ án thứ 2: Thảm án ở trường đại học.<br>&nbsp;<br>Tư Đồ gặp Tập Quang Vinh trong một club tư nhân, người đàn ông 48 tuổi mặt mày hồng hào, thân thể còn rắn chắc hơn mấy năm trước.<br><br>Nhìn thấy Tư Đồ liền cho hắn cái ôm chặt, xém chút nữa làm Tư Đồ ngạt thở.<br>“Tập đại ca, chúng ta nói chuyện chính sự đi.” Có chút không quen với sự nhiệt tình của Tập Quang Vinh, Tư Đồ vội vàng đi thẳng vào câu chuyện.<br>Tập Quang Vinh nhìn ra ngoài, hai tên lưng hùm vai gấu ngoan ngoãn ra ngoài đóng cửa.<br><br>Tập Quang Vinh mới lên tiếng nói, “Đông Bình lại gây chuyện rồi, tôi không biết nó bị cái gì nữa.<br><br>Nó mới gọi cho tôi, kêu ở đồn cảnh sát, vướng vào một vụ mưu sát.<br><br>Nó nói thấy cậu ở đó, tôi nghĩ cậu có ở hiện trường, Đông Bình có sao không thì cậu cũng biết.<br><br>Nhưng giờ con tôi bị đem về đồn rồi, tôi muốn đòi người thì cũng phải biết ngọn nguồn.<br><br>Tôi tìm cậu tới là để muốn hỏi, Đông Bình rốt cuộc xảy ra chuyện gì?”<br>So với dự đoán của mình không khác biệt lắm.<br><br>Tư Đồ không có ý đồ giấu diếm, nói thẳng, “Tình hình cụ thể thì tôi không rõ.<br><br>Căn cứ theo hiện trường và lời khai của Đông Bình, nó hình như đã che giấu một chuyện.<br><br>Lần này không phải vụ mưu sát bình thường, cho nên cảnh sát rất coi trọng.<br><br>Nếu Đông Bình không làm chuyện gì lớn, nó sẽ được thả ra sớm thôi.”<br>“Cậu nói nó che giấu một chuyện, đó là chuyện gì?”<br>“Nếu biết thì đã không phiền như vầy rồi.<br><br>Chính vì không biết nó không chịu nói cái gì nên mới phải xách về đồn đó.”<br>Bọn họ còn chưa nói xong, điện thoại của Tập Quang Vinh reo lên.<br><br>Tập Quang Vinh nhìn thoáng qua dãy số, nói với Tư Đồ, “Luật sư của tôi, tôi mới nhờ hắn tới đồn cảnh sát xem.” <br>“Nói không chừng Đông Bình có chuyện gì rồi, bắt máy đi.”<br>Tập Quang Vinh mang theo một nửa hy vọng bắt máy, kết quả lại khiến hắn vô cùng hoảng sợ.<br> <br><br>Sau đó nói với Tư Đồ, còn chưa kịp cúp máy, “Đông Bình nhảy lầu!” rồi chạy như điên đi.<br><br>Tư Đồ theo sau.<br>Nhìn Tập Quang Vinh hoảng hốt lo sợ lên xe, Tư Đồ không thể phủi tay bỏ đi, đành lái xe theo sau.<br><br>Đồng thời gọi điện cho Lâm Diêu, “Anh nghe nói Đông Bình nhảy lầu?”<br>“Tin tức nhanh thật.<br><br>Thằng nhóc đó thừa dịp không có ai chú ý, mở cửa sổ nhảy xuống.<br><br>Yên tâm đi, lầu sáu không chết được đâu.”<br>Tư Đồ thật sự bó tay, nhưng hắn tuyệt đối không nổi giận với Lâm Diêu, “Người của em có bị cái gì không? Hai cảnh sát mà cũng không trông được một thằng nhóc?”<br>“Thằng nhóc đó rất có đầu óc.<br><br>Đầu tiên nói mình khát nên để một người đi lấy, còn nói trong phòng ngột ngạt, mở điều hòa lạnh quá, kêu mở cửa sổ ra.<br><br>Đồng nghiệp của tôi chưa kịp xoay người lại, nó đã nhảy ra ngoài rồi.”<br>“Thằng nhóc này đã sớm chuẩn bị xong.”<br>“Đừng nói nhảm, anh đang trên đường đi phải không? Tới thẳng bệnh viện đi, tôi còn năm phút nữa là tới, anh tìm tôi đi.<br><br>Tôi phải hỏi anh cho ra, tại sao anh biết tin lẹ vậy.”<br>Lúc Tư Đồ tới bệnh viện, chạy tới phòng cấp cứu, vừa vặn gặp Tập Quang Vinh nổi nóng.<br><br>Con trai người ta bị cảnh sát mang đi, còn nhảy lầu tự sát, cũng không trách được hắn mất kiểm soát.<br><br>Cát Đông Minh thành kính xin lỗi, câu muốn hỏi còn chưa hỏi được, người thì xém xíu chết.<br><br>Đây là thất trách của bọn họ.<br>Tư Đồ thấy cả hai sắp sửa động thủ, phu nhân nhà mình sẽ là đối tượng bị ném bom, chuyện này là không được.<br><br>Tư Đồ bước nhanh tới đẩy hai bên ra, đè Tập Quang Vinh lên tường, “Anh cũng xuất thân từ cảnh sát, nếu Đông Bình không giấu diếm thì mắc cái mớ gì phải nhảy lầu? Nó giờ chưa chết, nếu anh còn lý trí thì làm rõ mọi chuyện trước rồi mới đi gây khó dễ với cảnh sát người ta!”<br>“Con tôi không phải kẻ giết người!” Tập Quang Vinh hét về phía Tư Đồ, đâu còn cái gọi là lý trí.<br>Tư Đồ tức giận muốn đánh hắn, giơ tay kẹp cổ hắn, “Anh biết tôi không tin cảnh sát, nhưng những người này là tôi dám lấy mạng giao ra bảo đảm.<br><br>Trong bọn họ cũng có người đã từng nói, cho dù Đông Bình nói mình là hung thủ, nó cũng là đang nói dối!”<br> <br>Tập Quang Vinh thở hổn hển căm tức nhìn Tư Đồ, nhưng vẫn bị lời nói của hắn đ è xuống.<br><br>Nhìn một vòng những người ở đây, hỏi, “Là ai nói?”<br>Lâm Diêu tiến lên, không chút do dự nói, “Tôi.”Giờ phút này cũng không cần xoắn quẩy chuyện mình không nói câu đó, dù sao ý nghĩa cũng không sai.<br><br>Lâm Diêu nhìn Tập Quang Vinh nói, “Con trai anh có phải bị chứng sợ vật nhọn?”<br>“Sao, sao cậu biết?” <br>“Rất nghiêm trọng à?”<br>“Vô cùng nghiêm trọng.<br><br>Cây tăm hay kim tiêm thôi nó cũng không chịu được.”<br>Lâm Diêu xoay đầu nhìn Cát Đông Minh, đối phương cũng đi tới, nói với Tập Quang Vinh, “Tình hình cụ thể thì tôi không thể tiết lộ, nhưng Tập Đông Bình có chứng sợ vật nhọn, là một bằng chứng xác thực.<br><br>Nếu anh muốn rửa sạch tội danh cho con mình, thì nói cho chúng tôi biết, tối hôm qua từ ba giờ tới năm giờ sáng, cậu ta đang ở đâu?”<br>Tư Đồ buông tay ra, dù Tập Quang Vinh vẫn chưa hoàn toàn khôi phục bình tĩnh, nhưng chí ít vẫn trả lời câu hỏi của Cát Đông Minh, “Ở nhà.<br><br>Đông Bình thường ngủ trước 11 giờ.<br><br>Năm giờ sáng thức dậy, cùng tôi chạy bộ.”<br>“Nhà của anh có xa trường đại học S không?”<br>“Lái xe mất 40 phút, bình thường nó đều đi tàu điện ngầm, xuất phát trước hai tiếng.”<br>“Tối hôm qua sau khi cậu ta ngủ, từ đó tới năm giờ sáng, có ai từng gặp cậu ta không?”<br>“Không có.<br><br>Nó đi ngủ rồi còn ai tới quấy rầy nữa?”<br>Lâm Diêu đứng bên cạnh thấy tình hình này có chút không xong, Tập Đông Bình lên giường lúc 11 giờ, năm giờ sáng dậy, trong thời gian này không có ai chứng minh hắn ngủ trong phòng.<br><br>Vì vậy lên tiếng hỏi, “Tối hôm qua, ai là người đi ngủ trễ nhất?”<br>“Tôi.<br><br>Tôi làm việc trong phòng sách, tới hai giờ khuya mới ngủ.”<br>“Nếu Tập Đông Bình ra ngoài, anh có nghe thấy không?”<br>Không đợi Tập Quang Vinh trả lời, Đàm Ninh đã bước ra nói, “Với quan hệ của Tập tiên sinh với Tập Đông Bình, lời nói của anh không thể chứng minh.”<br>“Cậu nói cái gì?” Tập Quang Vinh cực kì không vui, vọt tới trước mặt Đàm Ninh muốn động thủ.<br><br><br>Cát Đông Minh bước ra ngăn cản, cực kì tỉnh táo nói với hắn, “Anh hỏi luật sư của mình đi, người của tôi nói có gì không đúng?”<br>Đối với nhân viên của Tập Quang Vinh, vốn chẳng biết đây là những nhân vật nào, không hề chấp nhận lời nói của Cát Đông Minh.<br><br>Nói cảnh sát không có quyền mang Tập Đông Bình về thẩm vấn, giờ biến thành cục diện con người ta nhảy lầu, cảnh sát phải chịu hoàn toàn trách nhiệm.<br><br>Thậm chí còn nói phải kiểm tra vết thương của Tập Đông Bình, nhìn xem có vết tích bị đánh không.<br>Tư Đồ khuyên Tập Quang Vinh quản lý thuộc hạ của mình, đối phương bỏ mặc.<br><br>Cát Đông Minh muốn giữ vững lập trường cảnh sát, ngăn tổ viên của mình không nên kích động, trong lúc nhất thời, hai bên càng gây càng căng.<br><br>Ngay lúc Lâm Diêu muốn ra mặt, bị Đàm Ninh được Cát Đông Minh che phía trước hô lên một tiếng.<br>Lâm Diêu nhìn Đàm Ninh khó hiểu, người này rất ít khi nổi giận, biết hắn bao nhiêu năm trời, thật không nhớ rõ lúc hắn tức giận sẽ thế nào.<br><br>Chẳng lẽ, người hầu vạn năm muốn phát ti3t? <br>Tiếng hét của Đàm Ninh át tất cả mọi người, sau khi đẩy Cát Đông Minh ra, hắn bước về phía Tập Quang Vinh, nghiêm túc nói, “Tôi nghe Tư Đồ nói anh xuất thân từ trường cảnh sát, vậy anh phải biết chúng tôi không cố ý làm khó dễ anh.<br><br>Không để ý Tập Đông Bình kỹ càng là lỗi của chúng tôi, một trong hai người phụ trách thẩm vấn hắn có tôi.<br><br>Bây giờ tôi cho anh một lời ăn nói, nếu cái mạng của Tập Đông Bình không cứu được, hoặc trên người hắn có vết thương gì do bị đánh, Đàm Ninh tôi sẽ nhận lỗi từ chức, tùy anh xử lý.”<br>“Đàm…” Lâm Diêu muốn tiến tới ngăn cản, đột nhiên bị Cát Đông Minh kéo lại.<br>Vào lúc giằng co, Tư Đồ thấy nét mắt Tập Quang Vinh dịu bớt, liền vội vàng nói, “Tập đại ca, cho thằng em này chút mặt mũi đi, để người của anh bình tĩnh lại chút đi.”<br>Tập Quang Vinh đẩy Tư Đồ ra, đi tới, “Cậu tên là Đàm Ninh?”<br>“Đúng vậy.”<br>“Lời vừa rồi tôi đều nghe thấy, nhóc con, tôi nhớ rõ cậu!” Nói xong, Tập Quang Vinh xoay người kéo Tư Đồ đi ra phía xa.<br>Tư Đồ đi ba bước, xoay đầu lại như là nói: Tiểu Diêu, anh e là không thoát thân được rồi.<br>Quả nhiên như Tư Đồ dự đoán, Tập Quang Vinh do muốn sớm cởi s@ch tình nghi cho Tập Đông Bình, bỏ số tiền lớn nhờ Tư Đồ điều tra.<br><br>Tư Đồ đâu thể nói chữ không.<br>Sau khi được cấp cứu, bác sĩ nói với mọi người, “Bây giờ không nguy hiểm tới tính mạng, nhưng mà não bộ bị thương nghiêm trọng, sẽ bị hôn mê thời gian dài.”<br>“Người thực vật?” Cũng không biết là ai lên tiếng, nói một câu vô cùng xui xẻo.<br>“Không, chỉ hôn mê thôi, sẽ tỉnh lại.<br><br>Nhưng mà không biết là khi nào, có thể là một tuần, có lẽ là một tháng.<br><br>Thời gian dài nhất sẽ không vượt quá ba tháng.”<br>Tập Quang Vinh căng thẳng, nắm bác sĩ hỏi, “Còn cơ thể thì sao, tay chân có bị thương gì không?”<br>“Bị gãy xương, sẽ hồi phục thôi.<br><br>Tôi sắp xếp cho người bệnh vào phòng chăm sóc đặc biệt, mọi người phải trễ một chút mới được vào thăm người bệnh.”<br>Lâm Diêu nghe Cát Đông Minh thở phào, chắc là lo cho Đàm Ninh.<br><br> <br>Xoay người nhìn Đàm Ninh, đối phương có vẻ không thấy thoải mái, vốn định muốn lại gần nói mấy câu, lại bị Tư Đồ kéo qua một bên nói nhỏ, “Em đừng có tới đó góp vui nữa.”<br>“Góp vui là sao?” <br>“Trong lòng Đàm Ninh chắc đang áy náy và tự trách, giờ em nói gì cũng vô dụng.”<br>Lâm Diêu nghĩ lại thấy cũng đúng, lén nhìn Cát Đông Minh, thấy hắn không nói gì với Đàm Ninh, nên cũng bỏ ý định trong đầu.<br><br>Xoay đầu lại, thẩm vấn Tư Đồ, “Anh nói gì với Tập Quang Vinh?”<br>“Còn có thể cái gì nữa, vụ án này anh dính chắc rồi.”<br>Lâm Diêu có chút đau đầu, nhưng biết không thể ngăn cản, không thể làm gì khác hơn là nói, “Nếu anh muốn tìm Đàm Ninh hỏi thì chờ lát nữa đi, tôi đoán lát phải về họp.<br><br>Họp xong sẽ gọi cho anh.”<br>Cát Đông Minh để hai người lại bệnh viện canh chừng, những người còn lại phải theo hắn về cảnh cục.<br><br>Tư Đồ không đi, ở lại hỏi Tập Quang Vinh lấy manh mối.<br>Từ lúc mới gặp Tập Quang Vinh, Tư Đồ đã nghe ra có ý khác trong lời nói, giờ không có cảnh sát ở đây, dễ nói chuyện hơn.<br><br>Thừa dịp hai nhân viên của Tập Quang Vinh đi mua đồ, Tư Đồ liền hỏi, “Gần đây Đông Bình thường gặp chuyện phải không?”<br>“Sao cậu biết?”<br>“Nghe anh nói.<br><br>Anh mới gặp tôi đã nói nó lại gây phiền phức, là tôi biết gần đây nó hay gặp chuyện rồi.”<br>Tập Quang Vinh thở dài, “Sau vụ bắt cóc bốn năm trước, Đông Bình bị mắc chứng sợ vật nhọn, trị cách nào cũng không hết, cuộc sống của nó bị ảnh hưởng rất nhiều.<br><br>Sau đó tìm được một bác sĩ tâm lý tương đối giỏi, làm trị liệu thời gian dài, bệnh tình mới đỡ hơn.<br><br>Mùa thu năm ngoái còn quen bạn gái.<br><br>Lúc đó tôi rất vui, cuộc sống của nó cuối cùng cũng có thể như người bình thường, nhưng không nghĩ tới cuối năm ngoái bạn gái nó lại chết, Đông Bình bị kích động, giam mình trong phòng không ăn không uống hơn một tuần lễ, lúc tôi kéo nó ra, trông nó mất nước hẳn.<br><br>Tôi với chị dâu cậu đưa nó đi du lịch một tháng, sau khi trở về tiếp tục tìm bác sĩ tâm lý chữa trị, nhưng không có hiệu quả.<br><br>Tôi phát hiện bình thường nó hay gặp ác mộng, chứng sợ mũi nhọn càng lúc càng nặng, không những vậy, có khi còn nôn mửa, hít thở không thông, tôi đưa nó đi khám, bác sĩ nói không phải vấn đề cơ thể.”<br>“Làm nó bị như vậy là do tâm lý?”<br>“Đúng vậy.<br><br>Nếu không thì năm ngoái nó đã tốt nghiệp rồi, cũng vì nghỉ học nửa năm mới bị kéo tới bây giờ.” <br>Nghe đến đó, Tư Đồ đột nhiên ý thức được một vấn đề, “Bạn gái của nó cũng là sinh viên trường đại học S? Không phải chết bình thường phải không?”<br>Tập Quang Vinh kinh ngạc nhìn Tư Đồ, như là không cách nào hiểu tại sao người này cái gì cũng biết?<br>Hết chương 4.<br>&nbsp;<br>------oOo------<br><br>"]