["<br>&nbsp;<br>Vụ án thứ 3: Cà độc dược màu đen.<br>&nbsp;<br>Để tìm biệt thự trong ảnh cũng không khó lắm, những căn biệt thự hầu hết đầu xây ở ngoại ô, Tư Đồ chạy xe chừng ba tiếng rốt cuộc cũng tìm được khu biệt thự có kiến trúc tương tự.<br>Bên trong khu biệt thự rất vắng vẻ, thỉnh thoảng mới nhìn thấy hai ba người cùng con đi dạo, còn có mấy nhân viên vệ sinh đang cắt tỉa, tưới cây.<br><br>Hắn lấy tấm ảnh ra hỏi, nhân viên làm vườn tụm ba tụm bốn lại, nói cả buổi hắn mới hiểu.<br>“Cám ơn mọi người.”<br>“Cậu đi thẳng 50m thì rẽ phải, biệt thự số hai từ dưới đếm lên.<br><br>Tôi đoán căn này là C4 ở khu D, cậu đi tới đó hỏi thêm xem sao.”<br>Cám ơn nhân viên làm vườn, Tư Đồ ngược lại cũng chẳng vội vàng chạy đến đó xem, hắn quan sát đường đi trong khu biệt thự, ghi nhớ trong lòng, đây đã trở thành thói quen của hắn.<br>Cổng của căn biệt thự C4 đóng chặt, nhìn xung quanh một hồi, bên trong vườn cỏ dại mọc thành bụi, ở giữa để một bộ bàn ghế giờ đã tích đầy bụi, biệt thự này trông đã lâu rồi không có người ở.<br><br>Liếc mắt nhìn cửa ra vào được cài khóa mật mã, hình như là một dãy số từ 6 tới 8 con số, chỗ này chưa thể xác định là nơi ở của Diêu Kỳ Kỳ, cho nên không thể tùy tiện cạy khóa, vẫn quan sát thêm một lúc thì tốt hơn.<br><br>Lui về sau một chút, nhìn xung quanh sân vườn, lại không thấy bảo vệ đi từ đằng sau tới, người nọ vỗ vai hắn, hỏi, “Cậu làm gì ở đây?”<br>Nở nụ cười của một người đàng hoàng, lấy thẻ cảnh sát ra, Tư Đồ cười nói: “Phá án.” Liền khiến bảo vệ thô kệch choáng váng.<br>Đang lo mở cửa sẽ rất khó khăn, bảo vệ tự động tới đây liền gọi cho quản lý, dưới sự chứng nhận của ba người, Tư Đồ được họ mở cửa cho vào trong.<br>Một người đàn ông trông là trưởng nhóm hỏi hắn điều tra vụ án gì, Tư Đồ im lặng không đáp.<br><br>Vừa mới bước vào nhà, mùi ẩm mốc gay mũi và một mùi gì đó nhàn nhạt khiến hắn cảnh giác.<br><br>Cản ba người lại ở sau lưng, nói, “Đi theo sau tôi.”<br>Nói xong hắn ngồi xổm người xuống quan sát gạch cẩm thạch màu đỏ sẫm, sau đó mau chóng khổ não đứng dậy.<br><br>Dùng mắt thường không thể nhìn ra cái gì, dụng cụ đơn sơ nhất cũng không cầm theo, vì vậy xoay đầu hỏi, “Các anh có giấy bóng kính không?”<br>“Tuần trước ông chủ khu này mới tổ chức liên hoan, trong kho chắc còn một chút.”<br>“Cho tôi một tờ màu đậm nhất.”<br>Trong lúc đợi, Tư Đồ đứng im không nhúc nhích, hai bảo vệ đi theo phía sau cũng không dám lên tiếng hỏi, bởi vì nhìn mặt của Tư Đồ rất tập trung, căn bản không để mắt tới sự tồn tại của bọn họ.<br><br>Khoảng chừng 20 phút sau, người còn lại cầm giấy bóng kính thở hồng hộc chạy về.<br>Từ trong túi lấy ra chùm chìa khóa, bên trên có gắn một cái đèn pin nhỏ.<br> <br><br>Đèn pin này không phải loại bình thường, mà là đèn pin tia tử ngoại.<br><br>Hắn mở đèn rọi lên từng tấc gạch, quan sát xuyên qua giấy bóng kính màu xanh đậm, ba người phía sau cẩn thận dè dặt đi theo hắn, cũng không dám thở mạnh.<br>Đi qua phòng khách rộng 80m2 chính là hành lang, hai bên là phòng riêng, nếu muốn kiểm tra thì sẽ tốn rất nhiều thời gian.<br><br>Lúc đến gần phòng chứa đồ, Tư Đồ đột nhiên dừng lại, một người phía sau tò mò rướn người tới nhìn vào tờ giấy trong tay hắn.<br><br>Xuyên qua lớp giấy bóng kính, dưới đất có nhiều vết lấm tấm, lại nhìn xuống đất thì chẳng thấy gì cả, không khỏi hỏi một câu, “Đây là cái gì?”<br>Tư Đồ lấy bút đánh dấu xung quanh những vết đó làm mốc, sau đó đi ra sau nhà, rốt cuộc mở miệng hỏi, “Chủ nhà này là ai?”<br>Vị trông là trưởng nhóm gọi một cuộc điện thoại, sau đó nói với Tư Đồ, “Chủ nhà tên là Trương Chính Tiên, là ông chủ của một công ty tư nhân.”<br>Nghe thấy một cái tên xa lạ, Tư Đồ đứng ở đường đi thông ra sau nhà nhìn ra bên ngoài, cũng không xoay đầu lại, nói, “Cho tôi biết cách liên lạc với hắn.<br><br>Sau đó phiền ba người lui ra ngoài.” Dứt lời, hắn chờ ba người đi khỏi, lấy điện thoại gọi cho Cát Đông Minh.<br>“Đông Minh, đưa đội giám chứng đến căn biệt thự C4 khu D tại vịnh ở thành tây, nhớ kỹ, nhất định phải đưa Hồ Miêu và Vương Vĩnh Bân theo.”<br>“Xảy ra chuyện gì?”<br>“Chỗ này rất có thể là nơi ở của Diêu Kỳ Kỳ, tôi phát hiện có vết máu đã bị lau đi, tuy rằng không nhiều, thế nhưng vị trí và hình dáng thì rất khả nghi.<br><br>Nhân viên làm việc ở khu này bảo đứng tên không phải Diêu Kỳ Kỳ, bây giờ tôi muốn điều tra chủ nhà này, các anh nhanh lên đi.”<br>Tóm tắt một vài vấn đề đơn giản với Cát Đông Minh, lại căn dặn bảo vệ trước khi cảnh sát đến đây, không được cho bất kì ai vào, sau đó cầm cách liên lạc với chủ nhà rời khỏi khu biệt thự.<br>Kì lạ là, Tư Đồ cũng không đi tìm vị Trương Chính Tiên kia ngay, mà là tới phòng làm việc của Thương Liên trước.<br><br>Hắn lấy một chút mẫu máu ở biệt thự đưa cho cô, nói, “Xét nghiệm thử, làm đối chiếu.”<br>Thương Liên hỏi hắn lấy ở đâu, Tư Đồ không trả lời, chỉ nói, “Có kết quả lập tức nói cho tôi biết.”<br>Trong phòng giải phẫu, trên màn hình dừng lại một cảnh của Tống Nguyệt, Tư Đồ cầm mẫu máu trong tay với gương mặt bất thiện, Thương Liên bị những thông tin không rõ ràng bao lấy, giây kế tiếp xoay người đi vào phòng xét nghiệm.<br>Sau đó Tư Đồ mới đi tìm vị chủ nhà kia.<br><br>Trương Chính Tiên này là ông chủ một công ty tư nhân, nhưng không may mấy hôm trước hắn mới đưa cả nhà đi du lịch, một tuần sau mới về.<br><br>Tư Đồ không bắt được gì, không thể làm gì khác hơn là hỏi thư ký của hắn một vài vấn đề liên quan.<br>“A, Trương tổng đúng là có biệt thư ở đó, hình như là mới mua cuối năm ngoái.”<br>“Ông chủ của các cô có quen biết một vị tên là Diêu Kỳ Kỳ không?”<br>“Chưa từng nghe qua.”<br> <br>“Vậy cô có từng nghe tới Tống Nguyệt không?”<br>“Tống Nguyệt? Haha, tôi có biết một diễn viên tên là Tống Nguyệt, còn trong số người quen của ông chủ thì không có người nào tên này.”<br>“Hắn bình thường có đến biệt thự không?”<br>“Ít lắm.<br><br>Ông chủ mua căn đó là do vấn đề đi học của con trai, chỉ cần đổi người đứng tên là được, ở đó đi làm không tiện, cả nhà bọn họ đều ở trong thành phố.”<br>Mẹ nó, manh mối đứt rồi! Tư Đồ tức giận mắng trong lòng.<br>Tuy rằng kết quả gì cũng chưa có, nhưng Tư Đồ cảm thấy đây có thể là mấu chốt giúp vụ án tiến triển.<br><br>Bởi vậy hắn gần như muốn tìm Lâm Diêu ngay lập tức để thương lượng, mà lúc này lại nhận được điện thoại của Hoắc Lượng, nói ngày mai phải đi tập huấn địa ngục, muốn tối nay ăn ngon một bữa, tùy Tư Đồ chọn.<br>Suy nghĩ một phen, Tư Đồ bỏ ý định đi tìm Lâm Diêu, quay đầu xe lái về nhà.<br>Hai thằng nhóc ở với nhau bảy tám bữa, phòng bừa bộn tới cỡ nào thì không cần phải nói.<br><br>Tư Đồ giơ tay lên đánh Đường Sóc và Hoắc Lượng, dạy dỗ hai đứa phải biết dọn dẹp.<br><br>Đường Sóc người ta cười hì hì nói không làm, Hoắc Lượng cũng nhăn mặt kêu không có rảnh.<br><br>Làm Tư Đồ bất đắc dĩ tìm đại một chỗ còn sạch sẽ ngồi xuống, hỏi bọn họ tối nay muốn ăn gì?<br>“Shui zhu yu(1).” Đường Sóc là bé ngoan, giơ tay nói.<br>(1) Món canh cá ngập dầu mỡ và ớt, một trong những món nổi tiếng của Tứ Xuyên.<br>“Thịt nướng.” Hoắc Lượng cũng là bé ngoan, giơ hai tay.<br>“Bác bỏ!” Thầy quá nghiêm túc, không giơ tay.<br>Hai đứa nhỏ cùng hỏi, “Tại sao?”<br>“Hai món này không tốt cho dạ dày, mặc dù Tiểu Đường thì không sao, nhưng Lượng tử thì không được.<br><br>Sáng mai phải tới nhà chị dâu, không muốn chết quá thảm thì ăn đồ nhẹ chút.”<br>Hoắc Lượng bĩu môi, “Anh cho tôi ăn chay luôn cho rồi.”<br>Thầy Tư Đồ vỗ đùi, “Đúng vậy, tới Minh Kính Trai, chỗ đó làm đồ chay là số một.”<br>Nghe xong Đường Sóc mở to mắt hỏi, “Anh Tư Đồ, Minh Kính Trai mắc lắm luôn á, anh không sợ Lâm ca quất anh hả?”<br>“Bất cật khổ trung khổ, chẩm tổ nhân thượng nhân?”<br>(Đời người có giấc mơ của mình, có mục tiêu của mình, muốn phấn đấu vì nó, vào thời điểm phấn đấu sẽ chịu khổ, khổ tận cùng trong khổ, cuối cùng sẽ thực hiện giấc mơ của mình)<br><br>Động vật nhỏ lầm bầm, “Anh chịu khổ ở chỗ Lâm ca thì cũng thành thần tiên được luôn.”<br>“Nói nhiều quá! Cho hai đứa mười phút, dọn phòng khách cho sạch sẽ!”<br>Hai người đồng thời phát ra tiếng kêu, Tư Đồ hờ hững bỏ lên lầu.<br>Trong phòng ngủ, mở tủ sắt để trong tủ quần áo lấy ra mấy món đồ, chia ra gắn lên người.<br><br>Sau khi chắn chắn nó sẽ không rơi xuống khi làm động tác mạnh, hắn ngồi xuống giường gọi cho Lâm Diêu.<br>Lúc này Lâm Diêu đang ở biệt thự ngoài vịnh, nhận được điện thoại của người đàn ông nhà mình, mở miệng liền nói tới vụ án, “Vết máu ở chỗ này đúng là rất lạ.<br><br>Từ phòng khách ra tới hành lang có một vết máu in vân tay rất rõ ràng, trông như có người cào xuống mặt đất.<br><br>Nhưng mà chúng tôi còn chưa phát hiện nơi xuất phát.”<br>“Có lấy được dấu vân tay không?”<br>“Lấy được mấy dấu.<br><br>Tổ trưởng làm việc cẩn thận, đặc biệt để tổ giám chứng mua máy mới đem đến đây, có thể đối chiếu ở hiện trường.”<br>“Kết quả thế nào?”<br>“Có dấu vân tay của Diêu Kỳ Kỳ và Tống Nguyệt, còn có mấy dấu vẫn đang trong quá trình đối chiếu.”<br>“Không cần đối chiếu, không có trong kho dữ liệu đâu.”<br>“Sao anh biết?”<br>“Khoan nói những cái này.<br><br>Tối nay em hẹn Hứa Thận tới Minh Kính Trai đi, tám giờ.”<br>Lâm Diêu ở đầu dây đối điện chần chờ một chút, liền hỏi, “Anh cũng đến?”<br>“Anh dẫn Tiểu Đường và Lượng tử theo.<br><br>Tiểu Diêu, tuy rằng anh không cản em tiếp tục điều tra Hứa Thận, anh thích muốn tôn trọng quyết định của em, nhưng anh hy vọng em cũng tôn trọng quyết định của anh.”<br>“Anh định làm gì?”<br>“Cũng không có gì, chỉ muốn tăng chút áp lực với món đồ chơi đó thôi.<br><br>Sao, không đồng ý?”<br>Bên tai vang lên tiếng thở dài của Lâm Diêu, tim run một cái, Tư Đồ nói với hắn, “Tiểu Diêu, anh không ngại em xen lẫn tình cảm vào vụ án, dưới mắt anh đây là chuyện rất bình thường.<br><br>Anh cũng tin lời em từng nói, nếu Hứa Thận thật sự tham gia vào vụ án này, em sẽ tự mình đưa hắn lên trước vành móng ngựa.<br><br>Nhưng có điều em phải biết, anh đồng ý cho em tiếp tục điều tra Hứa Thận, không có nghĩa là anh sẽ bỏ qua cho hắn.”<br>“Nếu tôi không đồng ý thì sao?”<br>“Vô ích.”<br>Phù một tiếng cười khẽ, Tư Đồ thậm chí có cảm giác hắn cười văng nước bọt lên mặt mình.<br> <br><br>Không khỏi có chút vui vẻ hỏi, “Cục cưng, em cười rất vui nhỉ?”<br>“Không có gì, tôi chỉ phát hiện ra bản thân không thể từ chối cái tính bất chấp đạo lý này của anh.<br><br>Có phải anh đã chuẩn bị kỹ để cãi thắng tôi đúng không? Xin lỗi, tài hùng biện lần này không có dùng được rồi, vụ án cho tới bây giờ vẫn là anh đánh chính, tôi không có khả năng can thiệp vào bất kì hành động nào của anh, anh muốn làm gì thì làm thôi.”<br>“Anh muốn vắt cạn em.”<br>“Biến, đồ d@m tặc thiếu đòn.”<br>Hai người nói chuyện một hồi, Tư Đồ thoải mái dựa vào đầu giường chuẩn bị thi triển đại pháp nói ngon nói ngọt, nhưng mộng không kịp thành, Hoắc Lượng chạy lên gõ cửa giục Tư Đồ nhanh lên.<br>7h30, ba người Tư Đồ ngồi trong nhà hàng Minh Kính Trai, Tư Đồ nói chuyện phiếm với Hoắc Lượng và Đường Sóc, hỏi một câu thì đáp một câu, bên trong không hề dính tí tẹo gì tới vụ án, Hoắc Lượng tò mò hỏi mấy câu nhưng đều bị hắn khéo léo né tránh, mãi cho đến khi người ta hỏi thẳng, “Chẳng phải nói tìm được người cài bom sao, tại sao còn chưa bắt nữa?”<br>Câu hỏi này Tư Đồ không né được.<br><br>Hoắc Lượng nhà tan cửa nát, quan tâm tới chuyện này cũng là hợp tình hợp lý, chỉ là tình huống trước mắt khó mà nói rõ.<br><br>Đang trong thế khó xử, điện thoại trong túi rung lên, hắn nhìn tên hiển thị, sắc mắt lập tức thay đổi, nói, “Tôi ra ngoài nhận điện thoại, hai người ăn trước đi.”<br>Hoắc Lượng buồn bực nhìn Tư Đồ đi vào góc phòng, xoay mặt vào trong nói gì đó.<br><br>Bởi vì khoảng cách khá xa, hoàn toàn không nghe được hắn nói cái gì, chỉ thấy miệng hắn mở ra rồi khép lại, sắc mặt rất nghiêm trọng.<br><br>Trong lòng Hoắc Lượng giống như có một tảng đá đè nặng, xót xa và khó chịu.<br>“Đừng lo, nếu bắt được sẽ không bỏ qua.” Đường Sóc gắp rau cho hắn, an ủi.<br><br>Đang nói thì ngẩng đầu thấy Tư Đồ cúp điện thoại, cười híp mắt quay lại.<br><br>Đi được nửa đường thì hình như lại có người gọi, quay lại góc cũ bắt máy.<br><br>Vì vậy động vật nhỏ liền nói, “Anh Tư Đồ làm gì không biết, bận vậy thì bỏ tiền ra được rồi, đi với chúng ta chi cho mắc công.”<br>“Anh nghĩ xem có phải là điện thoại của Lâm Diêu không?”<br>“Lâm ca? Không thể, nói chuyện với Lâm ca dù là công việc thì anh Tư Đồ cũng có thể cười tươi như hoa.”<br>Thấy Đường Sóc nói rất có lý, Hoắc Lượng cười uống một hớp bia, còn chưa kịp nuốt đã thấy cái gì, trừng mắt lay Đường Sóc, “Lâm, Lâm, Lâm Diêu!”<br>“Trời ơi đã nói là không phải gọi cho Lâm ca rồi mà.”<br>“Không phải điện thoại, là người thật!”<br>Bị Hoắc Lượng xoay đầu nhìn ra đại sảnh, quả nhiên thấy Lâm Diêu dẫn một người đàn ông nhã nhặn đi vào.<br><br>Mắt Đường Sóc sáng lên, bên trong đôi mắt lấp lánh đó chứa một sự gian xảo.<br>Hết chương 36.<br>&nbsp;<br>------oOo------<br><br>"]