["<br>&nbsp;<br>Vụ án thứ 1: Định luật con vịt xấu xí.<br>&nbsp;<br>Không bao lâu sau, Cát Đông Minh bọn họ ở trong phòng họp gặp được Ngô Hải Yến và Tiffany.<br><br>Ngô Hải Yến trông có chút thấp thỏm bất an, mà Tiffany lại vô cùng bình tĩnh.<br>Người đầu tiên lên tiếng là Đàm Ninh, hắn lấy ra hai tấm hình, nói với Ngô Hải Yến, “Cô xem hai tấm này đi.”<br>Ngô Hải Yến nghi ngờ lại gần, đưa lưng về phía Tiffany, nhìn hai tấm ảnh trong tay Đàm Ninh, lại nghe hắn hỏi, “Cùng ngày cô phát hiện ra đội trưởng Hà bị giết, liền quay trở về khu sân khấu, trước đó có chú ý đến người này không?”<br>Ngô Hải Yến nhìn một hồi, “A!”<br>“Cám ơn cô.<br><br>Mời cô đi theo tôi qua phòng khác nói chuyện.” Nói xong, hắn đưa Ngô Hải Yến rời đi.<br><br>Sau khi Đàm Ninh rời khỏi, Cát Đông Minh dứt khoát lên tiếng, “Đều làm cùng ngành, chúng ta không cần khách sáo.”<br>Tiffany không chút sợ hãi, thản nhiên cười nói, “Nói cũng phải, anh cũng tới cửa rồi, giữa chúng ta không cần phải khách sáo.<br><br>Cần tôi làm cái gì?”<br>“Cần cô giải thích, tại sao muốn phá hiện trường vụ án của Lộ Tiểu Yến.”<br>Trên mặt cô gái không một chút kinh ngạc, cô vững vàng ngồi xuống, lên tiếng, “Cát cảnh quan, xin chú ý lời nói của mình, nói như vậy sẽ dễ gây tranh cãi.”<br>Cát Đông Minh lược bỏ những lời dư thừa, để Dương Lỗi lấy thẳng chứng cứ cấp dưới mang về! Dương Lỗi kia vạn năm mang gương mặt lạnh lùng, vừa đi ra đã khiến người đẹp hơi run lên.<br><br>Nghe người cảnh sát chưa từng gặp lên tiếng, “Đây là tấm hình chụp của một cô gái, hôm Lộ Tiểu Yến tử vong, người này đã xuất hiện trong hành lang tầng 5 ở khách sạn của Lộ Tiểu Yến.<br><br>Sau khi điều tra ở khách sạn, cô gái này không phải khách.<br><br>Cho nên bị chúng tôi liệt vào hàng tình nghi.<br><br>Chính cô cũng có thể nhìn thấy, camera chỉ quay được gò má của cô gái này, chúng tôi dùng phần mềm phân tích và ghép lại, đã có thể thấy rõ gương mặt của cô ta.<br><br>Tiffany cảnh quan, chắc cô cũng không lạ gương mặt này nhỉ?” Một giây Dương Lỗi xoay màn hình cho Tiffany xem, người đẹp ban đầu còn rất trấn định, giờ phút này nét mặt đã tái nhợt đi nhiều.<br> <br>Ngay sau đó, Cát Đông Minh lên tiếng, “Camera quay được thời gian cô xuất hiện là 13:52 ngày 26.<br><br>Thời gian tử vong của Lộ Tiểu Yến là 7:00 đến 7:30, chúng tôi cũng có thể xác định, cô là người cuối cùng rời khỏi vụ án.<br><br>Thậm chí có thể nói cô chính là hung thủ!”<br>“Sai lầm! Tôi là cảnh sát, sao có thể đi giết người?”<br>“Thật vui khi cô lại thừa nhận sự thật nhanh như vậy.”<br>“Đừng thay lời đổi ý, tôi không hề thừa nhận bất cứ chuyện gì.”<br>Cát Đông Minh cũng không nóng nảy, hắn nhìn cô gái đứng ngồi không yên, nói rằng, “Chính cô cũng rất rõ, nếu chúng tôi đã có thể tới đây đối chất với cô, đã chứng tỏ…”<br>“Đi mà nói chuyện với cấp trên của tôi, tôi từ chối đưa ra bất kì lời nói nào với các anh.<br><br>Tôi có quyền làm như vậy!”<br>Cắt lời Cát Đông Minh, Tiffany cũng đứng dậy muốn đi, kết quả bị ngăn cản.<br><br>Cô xoay đầu lại căm tức nhìn Cát Đông Minh, “Anh đây là vượt quyền!”<br>“Vượt quyền? Chỗ này là địa bàn của tôi! Cô là thầy chùa ngoại lai muốn tới đây đọc kinh, cũng phải xem miếu chùa ở đây! Đừng nói là bây giờ tôi không có quyền bắt cô, đúng là tôi không có, nhưng tôi có hàng ngàn lý do để mời cô về uống trà đàm đạo!”<br>“Hừ! Tôi đây muốn nghe thử, lý do thứ nhất của anh là gì?”<br>“Đồng phạm mưu sát Lộ Tiểu Yến!”<br>“Hoang đường!” <br>Cát Đông Minh tức giận! Đứng dậy nói, “Căn cứ theo điều tra của chúng tôi, sau khi trận bán kết ở Nhật Bản kết thúc, cô đã biến mất, trong bản ghi chép xuất cảnh không có tên của cô.<br><br>Mà lúc cô xuất hiện lại, chính là ở khách sạn Thương Mậu ở thành phố T.<br><br>Tất cả nhân viên đều tập hợp ở thành phố T, cô cũng ở đó.<br><br>Nhưng mà, cùng ngày 26 từ thành phố T đến đây, lại không thấy cô đâu cả.<br><br>Người của chúng tôi đã nhiều lần kiểm tra camera ghi hình ở sân bay thành phố T và sân bay ở đây, chúng tôi nhìn thấy nhân viên công tác, nhìn thấy thí sinh, chỉ duy nhất không thấy hình dáng của cô.<br><br>Xin hỏi, cô làm cách nào đến đây? Tại sao trong số nhân viên, không ai từng nhớ rõ là đã thấy cô trên máy bay?”<br> <br>Tiffany cười nhạt, nói với Cát Đông Minh, “Tôi đang thi hành nhiệm vụ bí mật, với chức vị của anh, anh không có quyền biết tới.”<br>“Không cần ai nói tôi cũng biết, nhiệm vụ bí mật đó của cô là theo dõi Lộ Tiểu Yến.<br><br>Cô từ Nhật bay sang Mỹ, rồi từ Mỹ bay đến đây.<br><br>Cô thấy Lộ Tiểu Yến bị giết, đồng thời cũng là đồng bọn.”<br>“Anh nói linh tinh cũng không sao.<br><br>Bởi vì anh không có chứng cứ chứng minh tất cả những lời anh nói.”<br>Cát Đông Minh chậm rãi lấy bút ghi âm của Lâm Diêu ra, mở lên cho mọi người nghe một đoạn ghi âm.<br>“Lần cuối cô gặp Lộ Tiểu Yến là hôm nào?”<br>“Ngày 15 tháng này, sau khi kết thúc trận bán kết, chúng tôi liền tách ra.”<br>“Giữa lúc đó có liên lạc không?”<br>“Có, cách ba bốn ngày sẽ gọi điện cho nhau.<br><br>Lần cuối nói chuyện là ngày 25 tháng này.”<br>“Mấy giờ, hai người nói những gì?”<br>“Khoảng năm giờ chiều, cũng không có gì.<br><br>Nó nói đã tới khách sạn, còn hỏi tôi chừng nào tới, có muốn ở chung phòng với nó không.”<br>“Cô ta nói mình ở phòng nào?”<br>“Có, phòng 503.” <br>Sau khi phát xong đoạn ghi âm, Cát Đông Minh mở miệng, “Đây là đoạn ghi âm lần đầu Lâm Diêu gặp cô, lúc chúng tôi điều tra cô cũng nói giống như vậy, đây là ghi âm khẩu cung.<br><br>Nhưng gần đây chúng tôi đã tìm được bằng chứng xác thực, vào 5 giờ chiều ngày 25, Lộ Tiểu Yến đang ở một khách sạn khác, hơn nữa người ở cùng với cô ta còn xác nhận, cô ta chẳng hề nói chuyện điện thoại với bất kì ai!”<br>Tiffany căng thẳng, hỏi ngược lại, “Bằng chứng xác thực? Không có bằng chứng mà cũng nói là có?”<br>“Không sao, chờ cô nhìn thấy Vương Vĩ thì sẽ biết cái gọi là bằng chứng! Tiffany cảnh quan, các cô mượn danh nghĩa điều tra Hàn Cương, ở phía sau làm chuyện bẩn thỉu.<br><br>Trong tai thi thể Lộ Tiểu Yến phát hiện một vết thương dài 3cm, trong lòng cô biết rõ tại sao lại có.”<br><br>“Phải không? Tôi thật ra lại muốn biết cao kiến của anh cảnh sát đây.”<br>“Từ ban đầu chính là do các cô giở trò quỷ, thông qua Lộ Tiểu Yến bắt Hàn Cương, các cô ngụy tạo quả bom và thư đe dọa cho Lưu Văn Đình gây hoảng loạn, sau đó trà trộn vào bên trong.<br><br>Sau khi gia nhập vào cuộc thi, cô giả vờ làm thân với Lộ Tiểu Yến, từ Nhật đi theo qua Mỹ, rồi từ Mỹ về đến đây.<br><br>Đáng tiếc, Hàn Cương làm việc cẩn thận, các cô không tìm được chút manh mối nào.<br><br>Bởi vì nhìn thấy cuộc thi gần kết thúc, cô phải mau chóng hành động.<br><br>Cô đi theo Lộ Tiểu Yến đến khách sạn ven biển, thừa dịp 5h chiều cô ta đã rời khỏi, cô lén vào phòng 503 cài máy theo dõi, đồng thời vẫn ở đó không bỏ đi.<br><br>Cuối cùng, khoảng 6:30 ngày 26, Lộ Tiểu Yến và Vương Vĩ chia tay nhau trở về khách sạn ven biển, bị cô vẫn luôn núp trong phòng khống chế, cô tiêm thuốc mê vào cơ thể Lộ Tiểu Yến, là vì muốn lắp đặt máy nghe lén mới vào tai cô ta.<br><br>Cô là một tay huấn luyện già đời, từ lúc chế ngự Lộ Tiểu Yến đến rời khỏi chỉ mất chừng 6 phút.<br><br>Nhưng mà, cô vừa rời khỏi, hung thủ đã đột nhập vào phòng Lộ Tiểu Yến.<br><br>Mặc dù không biết Lộ Tiểu Yến sẽ bị làm hôn mê, nhưng hắn vẫn tiếp tục kế hoạch của mình.<br>Đáng tiếc, sau khi cô rời khỏi phòng của Lộ Tiểu Yến, cũng không ngay lập tức nghe lén cô ta.<br><br>Tôi đoán là cô rất có thể đi gặp đồng sự ở tổ chuyên án, hoặc về nhà nghỉ.<br><br>Mãi cho đến buổi chiều, cô mở máy theo dõi lỗ kim mới biết Lộ Tiểu Yến bị giết! Dưới tình huống luống cuống, phản ứng đầu tiên của cô lại là phải mau chóng lấy máy theo dõi trong phòng và máy nghe lén khỏi tai Lộ Tiểu Yến, nếu không một khi để chúng tôi phát hiện, cô sẽ ăn đủ! Nhưng mà cô lập tức nghĩ ra một kế hoạch, chính là lợi dụng Lộ Tiểu Yến dẫn dụ Hàn Cương.”<br>Sắc mặt của người đẹp không thay đổi, nghe Cát Đông Minh nói rất nhiều nhưng trông chẳng liên quan tới mình, rất nhàn nhã nói, “Anh không đi làm biên kịch phim thật là đáng tiếc.” <br>Cát Đông Minh căn bản không để ý tới lời trêu chọc của Tiffany, nói tiếp, “Kế hoạch của cô rất phức tạp, Lộ Tiểu Yến chết, Hàn Cương chắc chắn ngồi không yên, chắc chắn sẽ nghĩ đủ mọi cách tìm ra hung thủ, mà các cô lại có thể ngồi mát ăn bát vàng.<br><br>Nhưng mà, cô cũng lo đến cách làm việc cẩn thận của ông ta, vụ án mới bắt đầu, ông ta sẽ không khoa trương làm việc, để có thể bức hắn đứng ra, cô phải kéo dài thời gian vụ án.<br><br>Cho nên, cô nghĩ đủ mọi cách để thay đổi hiện trường.<br><br>Quần áo của Lộ Tiểu Yến là do cô cởi, căn phòng trông như bị cướp là do cô ngụy tạo.<br><br>Sau khi lấy máy theo dõi và máy nghe lén, cô rời khỏi phòng 503 lúc 13:30 chiều ngày 26, không may để một nhân viên khách sạn nhìn thấy.<br><br>Mặc dù cô đã hóa trang, nhưng dòng máu lai trên gương mặt của cô để lại ký ức khắc sâu khó mà quên được.<br> <br><br>Đây chính là nguyên nhân vì sao chúng tôi có thể tìm được bằng chứng trong hiện trường không có cái gì! Mà cô biết hung thủ là ai cũng không nói, còn phá hủy hiện trường, ngụy tạo bằng chứng giả.”<br>Người đẹp không hề biến sắc, giơ bàn tay ra, “Bằng chứng đâu, Cát cảnh quan? Không có bằng chứng, những lời nói này của anh chỉ là xàm ngôn, không có bằng chứng coi như anh có thể chỉ ra tôi, nhưng không có bằng chứng, anh không thể bắt được tôi.<br><br>Nói rõ trước, tôi chẳng biết anh nói gì, cũng chẳng hiểu.” Nói tới đây, cô hừ lạnh một tiếng, “Muốn bắt nhược điểm của tôi, chỉ với đám cảnh sát này vẫn chưa đủ tư cách!”<br>Cát Đông Minh cũng cười, hỏi ngược lại, “Ai nói tôi muốn bắt cô?”<br>Người đẹp sửng sốt, trong lòng nghĩ: Chơi trò gì đây? Không muốn bắt người vậy nói nhiều như thế làm gì? Đúng lúc này cửa phòng mở ra, Đàm Ninh đứng bên ngoài gật đầu với Cát Đông Minh, “Tiểu Lâm đi rồi.”<br>Tiffany cả kinh! Đột nhiên nghĩ ra, tại sao vào thời điểm quan trọng như vậy lại không có Lâm Diêu ở đây? Tại sao Ngô Hải Yến bị tách ra, giờ mới hiểu, thì ra mình chỉ là món khai vị của bọn cảnh sát địa phương thôi! Gặp quỷ rồi, kế hoạch đối phó với Tư Đồ còn chưa bắt đầu nữa!<br>Tiểu hồ ly Cát vừa nhìn sắc mặt người đẹp là biết vị này đã thất bại triệt để, lúc này phải chọc cho cô ta khù khờ luôn! Vì vậy hời hợt nói, “Các cô cũng không dễ dàng, làm một danh sách còn bị Hàn Cương trộm, đúng là… haiz.”<br>Cát Đông Minh đang giả vờ từ bi mèo khóc chuột, nhưng lời của cô càng khiến sắc mặt Tiffany tái nhợt.<br><br>Quay lại bên hội trường khí thế ngất trời, Trịnh Phi cầm một cái túi lớn trong tay, cố gắng mang ra cửa.<br><br>Cửa chưa kịp mở, phía sau đã có người đẩy hắn, theo sát là một người đàn ông lao thẳng ra ngoài.<br><br>Còn có người lớn tiếng gọi, “Ngăn hắn lại!”<br>Trịnh Phi xoay đầu nhìn, phát hiện Lâm Diêu dùng tốc độ tia chớp lao tới! Theo bản năng hỏi,”Lâm cảnh quan, anh làm gì vậy?”<br>Lâm Diêu đang lo đuổi theo người đàn ông kia, đột nhiên nghe có người gọi tên mình, thắng gấp xém đụng đầu vào cửa.<br><br>Cánh tay hắn bị trúng đạn, đang lo không có ai giúp, may là bắt được một tên.<br><br>Lâm Diêu bất chấp, kéo tay Trịnh Phi, “Đi!”<br>Trịnh Phi bị cưỡng ép ném cái túi đi, chạy như điên theo Lâm Diêu.<br><br>Bọn họ vừa chạy ra ngoài liền thấy một chiếc xe phóng đi.<br><br>Lâm Diêu tức giận mắng tục, kéo Trịnh Phi chạy gấp về phía bên trái, tới chiếc xe thể thao thì dừng lại.<br>“Tay tôi bị thương, lái xe giúp tôi.”<br>“Hả? Tôi?” Sắc mặt Trịnh Phi tái nhợt, hoàn toàn không biết làm sao.<br>“Không thấy tôi không có khả năng lái xe sao? Mau lên!” Lâm Diêu lược bỏ những câu dư thừa, mở cửa xe đẩy Trịnh Phi vào.<br>Hết chương 38.<br>&nbsp;<br>------oOo------<br><br>"]