["<br>&nbsp;<br>Vụ án thứ 3: Cà độc dược màu đen.<br>&nbsp;<br>Dựa theo ý của Lâm Diêu, rèn sắt khi còn nóng, tiếp tục thảo luận vấn đề, nhưng Cát Đông Minh nhìn đôi mắt gấu mèo của Tư Đồ, rồi nhìn dáng vẻ tiều tụy của Lâm Diêu, vẫn là ép bọn họ rời khỏi địa bàn của mình, ra lệnh — Đi ngủ!<br>Bất đắc dĩ, Lâm Diêu không thể làm gì khác hơn là nằm xuống chiếc giường lúc nãy Tư Đồ chuẩn bị cho, còn Tư Đồ thì thành thật chui vào túi ngủ.<br><br>Trong phòng rất yên tĩnh, chỉ là bọn họ không thể đi vào giấc ngủ, mỗi người đều suy nghĩ về tiến triển của vụ án, nhưng mấy hôm nay bận rộn nhiều việc, cơ thể bôn ba suốt cũng không thể chịu nổi, một lúc sau, cả hai chìm vào giấc ngủ sâu.<br>Giấc ngủ này ngủ tới hai giờ chiều mới tỉnh dậy.<br>Tư Đồ rửa mặt, cầm ly cà phê đã pha đi tới ghế sô pha lay Lâm Diêu, “Cục cưng, dậy đi.”<br>“Mấy giờ rồi?” Người nằm trên giường dụi mắt ngồi dậy, miễn cưỡng dựa vào lòng Tư Đồ.<br>“Hơn hai giờ chiều rồi, uống miếng cà phê cho tỉnh táo.”<br>Nhấp một miếng cà phê, Lâm Diêu đột nhiên nói, “Anh nghĩ lá thư rốt cuộc là gửi cho ai?”<br>“Em thấy sao?” &nbsp;<br>“Nếu như nói chiếc áo thun trong di vật của Giang Chí Viễn là của Tống Nguyệt, có thể lá thư là gửi cho Tống Nguyệt.<br><br>Nhưng mà thế thì vụ án sẽ trở nên kì lạ.<br><br>Chúng ta có thể suy đoán người nhận lá thư là hung thủ, nhưng bây giờ người bị giết là Tống Nguyệt, cho thấy người nhận lá thư không phải cô ta.<br><br>Mà suy nghĩ của anh rất chính xác, kết quả của bây giờ rất mâu thuẫn với cục diện.”<br>Tư Đồ để Lâm Diêu tựa vào sô pha, trầm mặc không nói, chờ Lâm Diêu uống cạn ly cà phê mới lên tiếng, “Tạm thời bỏ qua chuyện này, điều tra vấn đề của ba kẻ tình nghi trước đã.<br><br>Em đi rửa mặt đi, chúng ta đi gặp Lữ Hiên.”<br>“Bác sĩ tâm lý của Hứa Thận?”<br>“Chính hắn.” Tư Đồ hôn một cái lên mặt Lâm Diêu, đứng dậy rời khỏi phòng làm việc.<br>Lữ Hiên là một chàng trai vô cùng phổ thông, chí ít bề ngoài khiến người ta cảm thấy như vậy.<br><br>Nơi hắn khám và chữa bệnh cũng rất bình thường, một buổi chiều cũng chỉ có hai người tới xin tư vấn, lúc Lâm Diêu và Tư Đồ đến thì cũng vừa lúc gặp bệnh nhân cuối cùng.<br>Trợ lý dẫn hai người vào phòng làm việc, thái độ của Lữ Hiên đúng mực, không tỏ ra quá nhiệt tình cũng không quá lạnh nhạt.<br><br> <br>Hắn vừa nghe hai người giới thiệu vừa xếp lại giấy tờ trên bàn, nhìn Lâm Diêu lấy ra thẻ cảnh sát mang mác tổ chuyên án ra, hắn lập tức sửng sốt, liền nói, “Không giống thẻ cảnh sát bình thường tôi hay thấy.”<br>“Tổ của chúng tôi khá đặc biệt.<br><br>nếu anh muốn xem thẻ bình thường thì tôi ra xe lấy.”<br>“Không, không cần phiền như thế.<br><br>Tên của Lâm cảnh quan tôi đã sớm nghe qua, là một người bạn của tôi nhắc tới.<br><br>Hôm nay hai người tới cũng là vì chuyện của hắn đúng không?”<br>Chỉ mấy câu mà Tư Đồ đã thấy người này rất tâm cơ, cũng rất thông minh.<br><br>Hơn nữa không phải kiểu người khoe khoang, hắn rất tự tin về chính mình, cảm thấy bản thân đủ sức để ứng phó với hai gã cảnh sát đến chơi, cũng không biết sự tự tin này là thản nhiên vốn có hay là thâm tàng bất lộ?<br>Lâm Diêu cũng không lấy bút ghi âm ra, hỏi thẳng, “Bác sĩ Lữ, chúng tôi đến đây không phải vì vấn đề của Hứa Thận.”<br>“Không phải vì hắn?” Lữ Hiên lúng túng hỏi, “Ngoại trừ vấn đề của hắn ra thì tôi không giúp được gì.”<br>“Đương nhiên là có.<br><br>Anh có vẻ biết nhiều chuyện về bạn trai cũ của Tống Nguyệt, chúng tôi muốn anh nói rõ tường tận.”<br>“Chuyện này sao hai người biết?”<br>“Vì chúng tôi là cảnh sát.”<br>Lữ Hiên bất đắc dĩ lắc đầu, “Đáp án này thật sự khiến người ta không thể phản bác được.<br><br>Vốn tôi định dùng đạo đức nghề nghiệp để từ chối trả lời, nhưng cái các anh hỏi không phải về Hứa Thận, tôi cũng rất khó ngậm miệng không nói chuyện.”<br>Tư Đồ ngồi thẳng người, cười như không cười hỏi, “Vậy nói đi.<br><br>Anh làm sao biết chuyện của Tống Nguyệt?”<br>Lữ Hiên uống một ngụm trà, ổn định lại, nói, “Em gái tôi là một ký giả, phụ trách mảng giải trí, cũng chính là đội chó săn mà mọi người nói.<br><br>Nó từng đi moi chuyện cũ của Tống Nguyệt, nhưng tin lại không được đăng lên, tôi cũng không biết tại sao.<br><br>Khi đó em gái tôi rất tức giận, nó cực khổ điều tra nghĩ là có thể lên được trang nhất, ai ngờ chẳng hề được đăng, cho nên nó oán trách với tôi, kể cho tôi nghe hết những chuyện của Tống Nguyệt.”<br> <br>“Em gái của anh đúng là một cô gái tốt.” Tư Đồ trêu ghẹo.<br>“Đúng vậy, nó rất dễ thương.<br><br>Quay lại chuyện chính, để điều tra Tống Nguyệt, nó đã chạy tới rất nhiều nơi, theo như nó nói, bạn trai đầu tiên của Tống Nguyệt rất đáng thương, bị một tên trốn trại gi ết chết.<br><br>Người bạn trai thứ hai cũng chính là Ngô Đại Hoa.<br><br>Hai người họ hình như là lâu ngày nảy sinh tình cảm, nhưng lại là một mối tình không công khai, đương sự giấu rất kỹ, nguyên nhân thì không rõ.<br><br>Chỉ là Ngô Đại Hoa rất nhiều lần bị bắt gặp có vết thương trên mặt, em gái tôi tám chuyện với mấy chị em trong hội suy đoán là do Tống Nguyệt đánh.”<br>“Có bằng chứng không?”<br>“Chỉ nghi ngờ thôi.<br><br>Có một buổi tối, em gái tôi cùng đồng nghiệp đi phỏng vấn họ, muốn làm một bài đăng trang nhất.<br><br>Lần đó nhìn thấy tận mắt Tống Nguyệt và Ngô Đại Hoa trước sau đi vào một khách sạn, sáng hôm sau thì mặt Ngô Đại Hoa bị thương.<br><br>Nếu không phải do Tống Nguyệt đánh thì là ai?”<br>“Anh còn nghe gì nữa?” Lâm Diêu hỏi.<br>“Có vài chuyện rất nhỏ tôi không nhớ nổi.<br><br>Hình như Ngô Đại Hoa và Tống Nguyệt quen nhau cũng không lâu lắm, chỉ là trước khi có scandal với nhị công tử của tập đoàn kia, Ngô Đại Hoa có nằm viện một thời gian, nguyên nhân là do bị gãy xương sườn.”<br>Tư Đồ hiểu rõ, mặc dù Lữ Hiên không nói gì rõ ràng, nhưng ai nghe cũng hiểu.<br><br>Trước khi Tống Nguyệt dụ dỗ Ông Thần, Ngô Đại Hoa phải nhập viện vì bị đánh gãy xương sườn, bởi vậy nên cả hai chia tay.<br><br>Sau đó Tống Nguyệt giành con rùa vàng của Diêu Kỳ Kỳ, Ông Thần.<br>Sau khi Ông Thần bỏ Tống Nguyệt, không lâu sau cũng bị đánh vào viện.<br><br><br>Nhìn từ bên ngoài để phân tích, Tống Nguyệt không thoát khỏi có liên quan.<br><br>Nhưng kì lạ là Hứa Thận không bị gì hết? Tại sao hắn chưa từng bị đánh?<br>Người đánh Ngô Đại Hoa thật sự là Tống Nguyệt? Hay là phía sau Tống Nguyệt còn có người khác?<br>Tư Đồ cứ suy nghĩ mãi, Lâm Diêu bên cạnh tiếp tục hỏi Lữ Hiên, “Theo góc của anh, giữa Hứa Thận và Tống Nguyệt như thế nào?”<br>Lữ Hiên cười lắc đầu, “Không được tốt lắm.<br><br>Theo góc độ cá nhân, tôi cũng không thích kiểu con gái như Tống Nguyệt, đối với đàn ông mà nói cô ta chỉ có vẻ bề ngoài, còn lại chẳng có gì hấp dẫn.<br><br>Hứa Thận là bạn của tôi, tôi đương nhiên muốn hắn tìm được tình yêu thật sự.<br><br>Mặc kệ tính tình của Tống Nguyệt thế nào, chỉ cần là người đàn ông dính tới cô ta đều sẽ bị đánh, Hứa Thận là một thư sinh yếu đuối, tôi cũng không muốn thấy hắn một ngày nào đó bị đánh tới thay đổi hoàn toàn.”<br>Quan sát sắc mặt và cử chỉ của Lữ Hiên, Lâm Diêu nghĩ đây là một người rất khôn khéo và giỏi đưa đẩy, người này trông không có gì để nghi ngờ, hơn nữa rất xem trọng bạn bè.<br><br>Nói về Tống Nguyệt cỡ nào hắn cũng sẽ không đề cập tới chuyện riêng tư của Hứa Thận, dù chỉ một chút.<br>Suy nghĩ trong đầu thay đổi, Lâm Diêu không muốn bỏ qua cho bất kì ai có liên quan tới vụ án, mặc kệ là hắn trông rất trong sạch.<br><br>Cho nên Lâm Diêu thử hỏi, “Anh đã từng gặp Ông Thần chưa?”<br>“Đó là một nhân vật làm mưa làm gió trong thành phố, tôi nhìn thấy trên báo chí rất nhiều nhưng chưa từng gặp ở ngoài.”<br>“Tôi cũng chưa từng gặp, nhưng mà Hạo Vũ có vẻ rất thích hắn.”<br>Nghe được cái tên này, Lữ Hiên hơi ngẩn ra, lập tức vui mừng bật cười, “Tôi còn lo là cậu sẽ bài xích hắn, nhưng cậu lại gọi tên trước đây của Hứa Thận, chứng tỏ cậu cũng không phải người lạnh lùng.<br><br>Vị Tư Đồ cảnh quan đây là người yêu của cậu đúng không, lựa chọn rất tốt, trông hợp với cậu hơn Hứa Thận nhiều.”<br>Thử một phen, Lâm Diêu cũng không phát hiện có gì lạ thường, vẫn khéo đưa đẩy như trước, chỉ là trong sự đưa đẩy nhìn thấy một sự thẳng thắn, thảo nào Hứa Thận làm bạn với hắn.<br><br>Rời khỏi phòng khám của Lữ Hiên, hai người trở về xe, Lâm Diêu hỏi Tư Đồ có ý kiến gì không.<br>“Lữ Hiên không có vấn đề gì, vấn đề nằm ở cái người Hạo Vũ kia.”<br>Nghe trong giọng nói có vị chua chát, Lâm Diêu phụt một tiếng bật cười, “Sao anh giống trẻ con thế nhở? Tôi gọi Hứa Thận là Hạo Vũ là để thăm dò Lữ Hiên, nếu trong lòng hắn có vấn đề, nhất định sẽ phản ứng với chuyện Hứa Thận thích Ông Thần, mà trên thực tế anh cũng thấy rồi, biểu hiện của hắn không có kẽ hở, nằm trong phạm vi bình thường.”<br>“Vâng vâng vâng, hắn căn bản cũng không biết chuyện cái thứ đó xém nữa thích Ông Thần nên mới ngây ra, thậm chí kéo toàn bộ sự chú ý lên người bạn của mình.<br><br>Em rất thông minh, được chưa?”<br>Lâm Diêu cười sờ tóc Tư Đồ, đối phương tự nhiên tỏ ra nét sủng ái, tựa như nói với Lâm Diêu, hắn vốn không thèm để ý tới người đó.<br>“Bây giờ đi đâu?” Lâm Diêu hỏi.<br>“Tới chỗ bạn của anh hỏi chút chuyện, nhanh thôi, chừng mười phút là tới.”<br>“Ai vậy?”<br> <br>“Cựu nữ vương chuyên trị tội phạm mắc bệnh tâm lý, Cố Mẫn.”<br>Thật sự rất khó tiếp thu người đàn ông nhà mình dùng từ mỹ miều miêu tả người khác, trong lúc Lâm Diêu dở khóc dở cười, Tư Đồ đã lái xe đi.<br>Đối với chuyện Tư Đồ gọi Cố Mẫn – một người phụ nữ hơn 50 tuổi là nữ vương có thật hay không, Lâm Diêu vẫn cảm thấy là chính xác.<br><br>Khi hắn nhìn thấy Cố Mẫn đã lập tức nhận ra.<br>Trang phục bác sĩ màu hồng được đặt may, bên trái được thêu hoa văn, mắt đeo cặp kính tao nhã, tai thì đeo bông tai hình tròn màu vàng, theo cử động của bà sẽ lấp lánh.<br><br>Khiến Lâm Diêu chú ý chính là sắc mặt của bà, mặc dù chỉ cao 1m6, nhưng ai cũng sẽ có cảm giác là bị bà nhìn từ trên xuống.<br>“Đã lâu không gặp, dì Mẫn Mẫn.” Tư Đồ nhiệt liệt chào hỏi, sau đó đẩy Lâm Diêu tới phía trước, nói rằng, “Đây là cháu dâu, Lâm Diêu.”<br>Cố Mẫn cũng không nhìn Lâm Diêu, xoay người ngồi lên ghế, xoay bút, chậm rãi hỏi, “Tới làm gì đây?”<br>“Nhờ dì cố vấn chút vấn đề nhỏ.”<br>“Nghe nói là mẹ của con mấy tháng trước có tới đây?”<br>“Hồi hè có tới, mẹ con tìm dì hả?”<br>“Dám à?”<br>“Không dám, không dám, mẹ con sợ có mình dì, trốn còn không kịp nữa.”<br>Nghe Tư Đồ nói xong, Cố Mẫn cuối cùng cũng cười một cái, quan sát Lâm Diêu, “Đứa nhỏ này không tệ, con cũng bớt lăng xăng đi.” Nói xong bà mở ngăn kéo, lấy một máy đếm nhỏ ném cho Lâm Diêu, “Nếu là chuyện công thì tính tiền theo giờ, nói đi, có chuyện gì?”<br>Tư Đồ nhấn nút trên máy đếm trong tay Lâm Diêu, nghiêm túc lại, nói về căn bệnh ngứa tay của Tống Nguyệt cho bà nghe, cuối cùng hỏi, “Con giả thiết mấy người đàn ông đánh nhau vì cô ta, người như vậy thì có vấn đề gì ở tâm lý không?”<br>“Không có gì để phân tích.<br><br>Người này mắc chứng cưỡng ép điển hình, biết rõ trộm đồ là sai nhưng không thể sửa, càng muốn sửa thì càng khổ sở, khi nỗi đau tích tụ tới một ngày sẽ phát nổ.<br><br>Chỉ với những đặc điểm của con nói, ta chỉ có thể nói là mắc chứng ép buộc, nhưng không có bệnh án rõ ràng và ví dụ, ta không thể cho con kết luận gì.<br><br>Nhưng mà ta có thể cho con vài đề nghị.”<br>“Nói con nghe thử.”<br>“Trước tiên phải hiểu rõ tính tình của cô ta, rồi sau đó đem đi phân tích tâm lý.”<br>Lâm Diêu vẫn im lặng nghe rất chăm chú, nhưng kết luận khiến hắn không hài lòng, liền hỏi, “Giả thiết Tống Nguyệt có tính tình nóng nảy, cộng thêm chứng cưỡng ép mà đọng lại nỗi đau, cô ta khả năng theo khuynh hướng bạo lực không?”<br>“Con trai, mấy vấn đề này đặt lên bất kì ai thì cũng có khả năng theo khuynh hướng bạo lực hết.”<br>Bọn họ nói chuyện tính phí còn chưa kết thúc, từ phòng bên trong bỗng nhiên có một cô gái đi ra.<br><br>Người này vừa thấy Tư Đồ và Lâm Diêu liền kinh ngạc kêu lên, “Sao hai người lại tới đây?”<br>Hết chương 26.<br>&nbsp;<br>------oOo------<br><br>"]