["<br>&nbsp;<br>Vụ án thứ 2: Thảm án ở trường đại học.<br>&nbsp;<br>Hai người thừa dịp còn chưa đến giờ tan ca, đi gặp bác sĩ tâm lý của Tập Đông Bình.<br>Vị bác sĩ này đã lớn tuổi, sau khi nghe ý đồ đến đây của họ, ông khá ngạc nhiên.<br><br>Tạm thời hủy cuộc hẹn kế tiếp, nói chuyện với hai vị này.<br>Ở phương diện tâm lý học, Lâm Diêu và Tư Đồ đều là người bình thường, bọn họ đưa ra vài vấn đề, im lặng nghe bác sĩ trình bày về bệnh tình của Tập Đông Bình.<br><br>Căn cứ theo lời của bác sĩ, chứng bệnh sợ vật mũi nhọn của hắn đúng thật là rất nghiêm trọng, đặc biệt là khi Lương Tuyết mất, càng phiền phức hơn cả trước đây, trời mưa không dám cầm dù, ăn cơm không dám xài đũa, nhìn thấy ngón tay của người khác sẽ run lên, thậm chí khi ngủ sẽ dùng tay che mắt lại.<br><br>Khi đó ông bác sĩ có thể nói là hao tâm tổn sức rất nhiều mới có thể khống chế được căn bệnh không chuyển nặng thêm.<br><br>Nói tới đây, bác sĩ chuyển đổi trọng tâm câu chuyện, nói với hai người.<br><br>Mặc dù căn bệnh của Tập Đông Bình rất nghiêm trọng, nhưng bản thân hắn có tính kiểm soát và nhẫn nại rất cao, nếu không nhờ nó, Tập Đông Bình e là sớm hỏng mất rồi.<br>Hơn một tiếng trôi qua, chỉ có một mình bác sĩ nói.<br><br>Sau đó, Tư Đồ lên tiếng hỏi, “Căn bệnh này có khả năng nào giả vờ không?”<br>“Điều này căn bản là không thể.<br><br>Tôi làm cho cậu ta ‘liệu pháp chữa trị sự nhạy cảm’, cách này chủ yếu hướng dẫn hắn chậm rãi bộc lộ tâm trạng lo nghĩ ảnh hưởng đến thần kinh, dùng tâm lý thả lỏng để đối kháng với tâm trạng lo nghĩ này.<br><br>Nói thế nào đây, đây là quá trình tự mình chống cự, dùng một trạng thái để khống chế một trạng thái khác.<br><br>Ví dụ, dưới tình trạng cơ thể hoàn toàn thả lỏng, các phản ứng s1nh lý, nhịp tim, hô hấp, huyết áp, điện cơ, vân vân, đều sẽ biểu hiện ra cùng với sự thay đổi của tâm trạng.<br><br>Khi hắn cực kì thả lỏng, cơ thể sẽ không khiến hắn suy nghĩ cùng với phản ứng kinh khủng, tôi khuyến khích hắn nhiều hơn bình thường.<br><br>Tất cả tâm trạng của cậu ta đều diễn ra dưới con mắt của tôi và dụng cụ nghiên cứu này, muốn giả vờ, điều đó không có khả năng.”<br>Hai người liếc nhìn nhau, trong lòng không khỏi đồ mô hôi giùm chàng trai kia.<br> <br>Khoảng năm giờ rưỡi chiều, Lâm Diêu đột nhiên nhận được điện thoại của Đàm Ninh.<br>“Tiểu Lâm, đã có kết quả giải phẫu của năm thi thể rồi, cậu tốt nhất là trở về một chuyến, qua điện thoại khó nói rõ được.”<br>Lâm Diêu luôn là kiểu người không thích tỏ vẻ cho người khác nhìn, tất nhiên cũng không lảng tránh mối quan hệ giữa hắn và Tư Đồ.<br><br>Lúc trở về cảnh cục cũng dẫn theo vị hôn phu của mình.<br><br>Lúc bước tới trước phòng giải phẫu gặp chị yêu xác, đối phương nhìn chằm chằm Tư Đồ rất lâu, rồi nói, “Đáng tiếc, lúc cậu chết thì tôi nghỉ hưu rồi.”<br>Tư Đồ nghĩ trong lòng: Dù thế nào chị cũng muốn giải phẫu tôi sao?<br>Lâm Diêu dở khóc dở cười đẩy Tư Đồ một cái, để hắn đứng trước thi thể vừa mới giải phẫu xong.<br><br>Tư Đồ không hề thấy mắc ói, nhìn lướt qua thi thể rồi hỏi, “Nghe nói có tiến triển mới?”<br>Pháp y gật đầu, tháo bao tay trắng nhuộm máu đỏ ra, cầm ly cà phê trên bàn uống một ngụm, nói, “Bắt đầu nói từ thời gian tử vong đi.<br><br>Hoa Lương, giáo viên khoa tiếng Trung, nam, 43 tuổi, thời gian tử vong là 2:00 sáng ngày 13, Vu Ba bác sĩ phòng y tế, nữ, 35 tuổi, thời gian tử vong là 2:30 sáng, Mã Hân, phó chủ nhiệm phòng giáo vụ, nam, 40 tuổi, thời gian tử vong là 3:00 sáng, Trình Đào, sinh viên khoa luật, nam, 20 tuổi, thời gian tử vong là 3:30 sáng, Vương Lệ Lệ, sinh viên khoa luật, nữ, thời gian tử vong là 4:00 sáng.”<br>Tư Đồ im lặng.<br><br>Trong đầu hắn có một nghi hoặc bất thường.<br><br>Theo thời gian tử vong, người chết không chết cùng một lúc, đây là vì sao? Hung thủ cách nửa tiếng lại giết một người, trên thời gian có ý nghĩa gì đặc biệt? Hay là hung thủ chờ trong phòng 203, những người chết kia theo thời gian ngoan ngoãn đến cửa để người ta giết? Cái này đúng là bất thường.<br>Pháp y không quan tâm đ ến sự hoang mang của họ, tiếp tục nói, “Trong dạ dày của Vương Lệ Lệ có phát hiện chất cồn, rất rõ ràng, trước khi chết một tiếng, người chết đã uống rượu.<br><br>Còn nữa, trên hai bàn tay có phát hiện dấu son môi, tôi cảm thấy chỗ này có ý, dấu son môi dính hai bên mép bàn tay, giống như là cô ta dùng tay che mặt, cọ ra mà thành.”<br>Manh mối này không giúp tư duy của Lâm Diêu thoát khỏi hỗn loạn, hắn và Tư Đồ vô cùng hoang mang, không hiểu được thời gian tử vong của người chết.<br><br>Vụ án chỉ mới bắt đầu, họ lại gặp ngay cảnh khó khăn chưa từng thấy.<br>Lúc này, Cát Đông Minh đã nhận được tin, thấy hai kẻ cuồng phá án mặt mày chù ụ, trong lòng hơi hẫng đi! Có thể khiến cả hai người toát lên vẻ mặt này, sợ rằng cả mình cũng không tháo gỡ được.<br><br>Sau khi hắn nghe pháp y báo cáo xong, Cát Đông Minh vỗ mạnh vào trán, “Mẹ nó!”<br>Cát Đông Minh không để Tư Đồ đi, kéo bọn họ vào phòng làm việc của mình.<br><br>Trong phòng làm việc, mọi người đều trầm mặc, không thể nghi ngờ, thời gian tử vong gõ một cú thật mạnh vào đầu họ.<br>Giả thiết Tập Đông Bình gây án là không thành lập, người chết cuối cùng là vào 4:30 sáng, mà Tập Đông Bình đúng 5:00 sáng thức dậy, có mặt ở nhà, điểm này đã được chứng thực từ hai bảo mẫu của nhà họ Tập, bởi vậy Tập Đông Bình có bằng chứng ngoại phạm.<br> <br>“Chúng ta vẫn nên đặt trọng điểm ở trường học.” Cát Đông Minh là người đầu tiên phá vỡ sự im lặng.<br>Tư Đồ gật đầu nói, “Thời gian tử vong của Vương Lệ Lệ là 4:00 sáng, theo gương mặt có trang điểm mà xem, Vương Lệ Lệ rất có khả năng 12h đêm đó đã tham gia một bữa tiệc.<br><br>Đông Minh, phiền người của anh đi điều tra lại một chút.”<br>Cát Đông Minh gật đầu, lại nghe Lâm Diêu nói, “Tổ trưởng, các anh đã gặp hiệu trưởng Trương chưa?”<br>“Rồi.<br><br>Ông ta là một lão lọc lõi (*), chuyện gì cũng đổ lên đầu người khác, y như còn bận hơn cả tổng thống.<br><br>Chúng tôi đã lấy được danh sách nhân viên tham gia cuộc thi biện luận, Đàm Ninh, đi cho họ một bản.” Nhìn Đàm Ninh đi rồi, Cát Đông Minh nói tiếp, “Đàm Ninh còn muốn đi điều tra tập đoàn tổ chức cuộc thi đó, đồng nghiệp bên thành phố W đang giúp liên hệ với ba mẹ Lương Tuyết, năm ngày nữa, tôi sẽ bảo Đàm Ninh qua đó điều tra.”<br>(*) Châm biếm người nhiều kinh nghiệm nhưng láu lỉnh.<br>“Được, tới lúc đó tôi đi cùng Đàm Ninh.” Tư Đồ nói.<br>Cát Đông Minh sửng sốt, có chút bất mãn nói, “Làm sao, sợ Đàm Ninh không làm được chuyện à? Mỗi trường trong tổ trọng án tuy đều là tinh anh, nhưng người tôi nắm trong tay thì không giống họ, cậu dám nghi ngờ năng lực của hắn, có tin tôi để Tiểu Lâm đi chà WC nửa năm không?”<br>Lâm Diêu không nghĩ tới Cát Đông Minh lại bảo vệ Đàm Ninh như vậy, đang kinh ngạc lại muốn hỏi, thì nhớ ra, tại sao Tư Đồ gây họa mà mình lại bị phạt? Hắn xoay đầu trừng mắt nhìn Tư Đồ, trong đầu nghĩ: Ai bảo anh lắm miệng, đang ở chỗ của tôi anh có thể đàng hoàng một chút không?<br>Bị Cát Đông Minh trách móc, Tư Đồ thu lại nụ cười thiếu đánh, hắn quan sát Đàm Ninh có chút ngượng ngùng, hỏi, “Chúng tôi nhìn cỡ nào cũng thấy hai người có vấn đề nha? Ui da! Tiểu Diêu, sao em đạp chân anh?”<br>“Câm cái miệng thúi của cậu lại đi! Mấy cậu dụ dỗ Tiểu Đường rồi dụ luôn hòa thượng còn chưa thấy đủ hả? Đừng đầu độc người khác nữa!”<br>Đàm Ninh dở khóc dở cười lắc đầu, mặt mày Cát Đông Minh âm trầm, gầm nhẹ nói, “Đạp nó đi, Tiểu Lâm đá nó thêm mấy cái nữa!”<br>Lâm Diêu nhìn Tư Đồ cợt nhả, “Chuyện Đàm Ninh đi điều tra ba mẹ Lương Tuyết, anh cứ yên tâm 100%.”<br>Tư Đồ lười biếng hút thuốc, vươn tay vỗ vai Đàm Ninh, “Hắn làm việc, anh luôn yên tâm.<br><br>Nhưng đừng có quên, anh tham gia vụ án này dưới tư cách là thám tử của Tập gia, nói cách khác, trách nhiệm của anh là xóa hiềm nghi cho Tập Đông Bình, mặc dù mục đích cuối cùng của chúng ta giống nhau, nhưng điểm xuất phát thì không.<br><br>Cho nên chuyện nhà của Lương Tuyết, anh phải đi.”<br>Cát Đông Minh ngây ra, nhìn Tư Đồ vẫn trò chuyện vui vẻ, Lâm Diêu không mấy để ý lật xem tài liệu, tổ trưởng đại nhân hắn thật chịu không được, liền hỏi Tư Đồ, “Sao cậu có thể phân ra rõ ràng như vậy?”<br>Lâm Diêu ngẩng đầu, mang theo nụ cười nhàn nhạt, “Chồng tôi không tệ chứ hả?”<br>Đàm Ninh và Cát Đông Minh nhìn khinh bỉ, trong lúc đó Tư Đồ bám lấy Lâm Diêu, nói, “Nói chuyện nghiêm túc đi.<br><br>Chai xịt cay kia có kết quả gì chưa?”<br>Cát Đông Minh liếc nhìn, miệng nói chuyện nghiêm túc nhưng tay thì sờ bậy bạ! Thôi bỏ đi, không nhìn nữa.<br>“Xét nghiệm được dấu vân tay của Mã Hân.”<br>“Mã Hân? Phó chủ nhiệm phòng giáo vụ? Hắn là nam đúng không, đàn ông cần chai xịt cay làm gì?” Tư Đồ không hiểu được.<br><br>“Chẳng những có dấu vân tay của hắn, còn có dấu vân tay của con hắn.<br><br>Tôi bảo Tiểu Giáp đi hỏi gia đình của Mã Hân, chai xịt cay kia đúng là của con hắn.<br><br>Sau khi mua về đọc hướng dẫn sử dụng xong thì ném vào ngăn kéo, con gái của hắn cũng không biết tại sao lại nằm trong tay ba mình.”<br>Lâm Diêu để tài liệu xuống, “Tình huống này chỉ có một khả năng, đêm khuya Mã Hân ra ngoài, chúng ta không bàn tới rốt cuộc tại sao hắn có mặt ở hiện trường vụ án, theo chai xịt cay xem ra, Mã Hân có ý thức phải phòng bị.<br><br>Cho nên mới lén lấy chai xịt cay của con gái.<br><br>Tổ trưởng, có kết quả điều tra việc làm cuối cùng của những người chết chưa?”<br>Nói tới đây, bầu không khí vui đùa khi nãy hoàn toàn biến mất.<br><br>Đàm Ninh im lặng đi tới bàn làm việc của Cát Đông Minh, lấy một cuốn sổ dày trong ngăn kéo ra.<br>Đàm Ninh căn cứ theo thời gian tử vong của từng người, nói rõ từng tình huống.<br><br>Đầu tiên là giáo viên Hoa Lương, 54 tuổi, sống độc thân.<br><br>Lúc 18:42 chiều ngày 12 kết thúc buổi dạy, căn cứ theo trợ lý của ông ta, ra về rất bình thường.<br><br>Sau đó Hoa Lương quay về ký túc xá dành cho giáo viên, hàng xóm từng gặp ông ta vào 20:00 tối ngày 12, lúc đó ông ta đi bỏ rác, có chào hỏi hàng xóm.<br><br>Chuyện kế tiếp thì không có bất kỳ manh mối nào.<br>Người chết thứ hai, Vu Ba, 30 tuổi, sống độc thân.<br><br>18:00 ngày 12 rời khỏi trường đại học S, có một bác sĩ khác làm chứng.<br><br>Căn cứ theo báo cáo của đồng nghiệp, Vu Ba rất bình thường, cũng không xảy ra bất kì chuyện gì bất thường.<br><br>Chỗ ở của Vu Ba khá xa đại học S, nhà trọ mỗi năm đổi chỗ mới, hàng xóm không quen thân, không thể tra ra sau khi rời khỏi trường thì cô ta đi đâu.<br>Người chết thứ ba, Mã Hân, năm nay 40 tuổi, có gia đình, sống chung với vợ con.<br><br>Buổi tối ngày 12 sau khi hết tiết, hắn về nhà, lúc đó khoảng 19:00.<br><br>Đêm đó, vợ Mã Hân trở về nhà mình, bởi vậy, con gái của hắn không biết hắn nửa đêm rời khỏi nhà, sáng sớm thức dậy mới biết ba không có ở nhà, còn tưởng là đi làm sớm, không để ý lắm.<br><br>Sau khi nhân viên điều tra tìm được con gái của Mã Hân, cô nói mấy gần đây Mã Hân rất bình thường, không thấy có cái gì kì lạ.<br><br> <br>Về phần vợ của Mã Hân, lời nói của cô có một chút giá trị xem xét.<br><br>Cô nói, lúc trước rất ít khi nào qua đêm ở nhà mẹ đẻ, nhưng tối hôm đó, Mã Hân gọi điện nói đi qua đi lại phiền phức quá, để cô ở lại ngủ sáng mai về.<br><br>Lúc đó vợ của Mã Hân không thấy có gì khác thường, bởi vì chuyện này lâu lâu cũng có.<br><br>Còn trong mắt vợ Mã Hân thì hắn không có gì lạ cả.<br><br>Còn một chuyện nữa, căn cứ theo lời của cô, khoảng hai tháng trước, có một người đàn ông tới tìm Mã Hân vài lần, hình như liên quan tới chuyện tai nạn giao thông.<br><br>Sau đó, Mã Hân nói với vợ mình, nếu thấy người đàn ông đó quay lại tìm nữa thì nhất quyết không mở cửa.<br><br>Vợ của Mã Hân nói với cảnh sát, người đàn ông kia bị chặn ngoài cửa một lần, sau đó không đến nữa, ngày hôm đó là khoảng một tháng trước.<br><br>Đang nhờ người phác thảo lại khuôn mặt, kết quả mai mới có.<br>Còn lại người chết thứ tư và thứ năm.<br><br>Trình Đào và Vương Lệ Lệ là một cặp tình nhân, nhà của họ đều ngoài thành phố, bản thân tự thuê phòng trọ.<br><br>Cảnh sát hỏi thăm chủ nhà, cũng không có bất kì thu hoạch gì.<br><br>Căn cứ theo lời của bạn học, bọn họ rời khỏi trường lúc 17:20, không ai biết họ đi đâu.<br><br>Có lẽ là về nhà, hoặc đi dạo, nhưng không tìm được ai làm chứng cả.<br>Nghe Đàm Ninh nói xong, Tư Đồ nói, “Từ chỗ Mã Hân, hắn cố tình bảo vợ mình ở lại nhà mẹ đẻ, rất có thể hắn đã hẹn gặp mặt hung thủ tối hôm đó.<br><br>Có lẽ không phải hiện trường vụ án, thời gian cũng không phải lúc vụ án xảy ra, nhưng Mã Hân và hung thủ nhất định đã có tiếp xúc.<br><br>Tôi nghĩ, không chỉ có Mã Hân, những nạn nhân khác cũng vậy.<br><br>Có bức phát họa rồi chúng ta tiếp tục.”<br>Ba người đều tán thành với ý kiến của Tư Đồ, sau đó Lâm Diêu bổ sung, “Còn phải nhắm vào Trình Đào và Vương Lệ Lệ, điều tra lại lần nữa.”<br>Hết chương 10.<br>&nbsp;<br>------oOo------<br><br>"]