["<br>&nbsp;<br>Vụ án thứ 2: Thảm án ở trường đại học.<br>&nbsp;<br>Cậu bé lên xe hỏi Tư Đồ, hỏi, “Đưa tôi về nhà?”<br>“Đúng vậy, anh không tán thành chuyện đưa cậu đi chơi đâu.”<br>Cậu bé trề môi, bất mãn nói, “Anh muốn hỏi gì?”<br>Tư Đồ dừng xe chờ đèn đỏ, xoay đầu hỏi, “Cảnh sát có đi tìm cậu không?”<br>“Có tìm, hỏi tôi có gặp Tập Đông Bình không.”<br>“Cậu gặp hắn ở đâu, lúc mấy giờ, hai người nói chuyện gì? Lúc đó Đông Bình có gì bất thường không?” <br>“Sao anh còn nói nhiều hơn cả cảnh sát vậy?”<br>Tư Đồ lạnh mặt trừng mắt nhìn cậu bé, nói với hắn, “Nhận tiền của anh rồi thì mau trả lời câu hỏi đi.”<br>“Hừ, chiều nay tôi lên lớp học, muốn mượn tập của hắn chép bài.”<br>“Sau đó?”<br>“Hắn cũng rất nhiều chuyện, nói với tôi đừng cúp học nữa, sắp tốt nghiệp rồi, mau tìm chỗ thực tập, dù sao cũng chỉ có mấy câu này, nói tới nói lui cũng chỉ nhiêu đó.”<br>Tư Đồ cũng không đưa ra kết luận ngay, hỏi tiếp, “Bình thường hắn cũng như vậy?”<br>“Không có, bình thường hắn rất ít nói, nhìn rất quái đản.<br><br>Ai biết hôm nay dây nào của hắn bị xoắn chứ.”<br>“Quan hệ giữa hai đứa thế nào?”<br>“Cũng không tệ, con người tôi đối xử với ai cũng tốt, coi như trong lớp thôi thì cũng rất ít người chơi với hắn, tôi cũng không xem hắn là quái vật, lâu lâu vẫn rủ hắn ra ngoài chơi.” &nbsp;<br>Nghe đến đó, Tư Đồ lấy một tấm ảnh đưa cho hắn xem, “Cậu có biết người này không?”<br>Cậu bé liếc nhìn, lập tức nhíu mày, tức giận nói, “Đây chẳng phải Lương Tuyết à, bạn gái của Tập Đông Bình.<br><br>Cổ chết rồi, anh còn hỏi làm gì nữa?”<br>Tư Đồ không trả lời câu hỏi này, hắn cất kỹ tấm ảnh vào, giảm tốc độ.<br><br>Do dự một chút mới hỏi, “Cậu biết nguyên nhân cái chết của Lương Tuyết?”<br>Cậu bé xoay đầu nhìn ra ngoài, trông như có vẻ không muốn trả lời.<br><br>Mà Tư Đồ thì không muốn tốn thời gian với hắn, rút mấy tờ tiền định đưa, ai ngờ đối phương lại nói, “Tiền này tôi không nhận.<br><br>Có vài chuyện, tôi có nói anh cũng không tin.”<br>“Nói đi, anh tin cậu.”<br>Cậu bé có vẻ cảm thấy buồn cười, khinh thường nhìn thoáng qua Tư Đồ, bất cần đời nói, “Lương Tuyết là một con nhỏ bị cận tận 10 độ, sáng hôm đó người trong trường nói cô ta không đeo kính chạy ra đường, kết quả bị xe đụng.<br> <br><br>Nhưng mà tụi tôi cũng không nghĩ vậy, con đường trước trường không phải đường lớn, lối ra nào cũng có ghi “Phía trước có trường học, giảm tốc độ”, còn nữa, tài xế lái xe là tài xế của trường tụi tôi, hắn sao có thể phóng xe ngay trong địa bàn của mình chứ? Tốc độ có thể đâm chết người là bao nhiêu? Mới sáng sớm hắn bị điên à?”<br>Lời hắn nói cũng có lý, Tư Đồ thấy có mấy chỗ kỳ lạ, liền hỏi, “Sinh viên các cậu nói gì?”<br>“Không ai nói gì cả, chí ít sau khi khai giảng, không có ai lên tiếng.<br><br>Lúc Lương Tuyết chết là đang nghỉ đông, bạn học biết chuyện cũng đã qua nửa tháng.<br><br>Nhưng mà lớp của Lương Tuyết cũng lạ lắm, không ai nhắc tới, tôi nghe nói là có người cố tình đe doạ, không cho bọn họ nói gì.”<br>“Là ai?”<br>“Còn có thể là ai, nhân viên nhà trường thôi.”<br>Đánh giá đối phương một chút, Tư Đồ biết hắn còn vài điều giấu diếm, cười một tiếng nói, “Nói chuyện không vào vấn đề, anh có gì có thể tin? Hoắc Lượng, trò chơi khôn khéo này cậu chơi sớm quá, nói thật đi!”<br>Tư Đồ phen này không khách sáo nữa, ngược lại khiến cậu bé tên Hoắc Lượng thấy hứng thú, hỏi Tư Đồ, “Anh rốt cuộc làm nghề gì?”<br>“Thám tử tư.”<br>“Mẹ nó, thám tử còn lo hung án làm cái gì? Mấy anh chẳng phải lo tìm mèo tìm chó, ngoại tình, nghe trộm điện thoại gì à?”<br>“Thám tử kiểu anh là lo hung án, mau nói đi, đừng nói nhảm nữa.”<br>Hoắc Lượng nhíu mày, nói, “Mời tôi uống rượu.”<br>“Thằng nhóc thúi, giờ là mấy giờ rồi?”<br>“Sao? Sợ vợ điều tra?”<br>Tư Đồ cười, Hoắc Lượng này có chút giống khẩu vị của hắn.<br><br>Thế là đổi hướng, lái xe đến quán bar quen thuộc.<br>Trong quán bar, bartender thấy Tư Đồ liền tiến đến, nhiệt tình chào hỏi.<br><br>Còn có một số khách quen cũng gật đầu chào, Tư Đồ đi thẳng một đường đến quầy bar, liền nói, “Ngồi đi.”<br>Hoắc Lượng không khách sáo, mở miệng kêu một ly bia và dĩa trái cây, bartender trêu ghẹo nói, “Tư Đồ, coi chừng bị vợ phát hiện.”<br>“Bớt nói nhảm, tôi đang phá án.”<br>Bartender cười cười, đặt thức uống xuống rồi đi chào hỏi khách khác, Tư Đồ chờ Hoắc Lượng uống một hớp bia xong mới nói, “Bây giờ cậu nói được rồi đó.”<br>“Được thôi, nhìn anh hào phóng như vậy, chuyện gì tôi cũng nói cho anh nghe.<br><br>Lương Tuyết có một người bạn rất thân, người đó là bạn gái của tôi, ngay hôm sau Lương Tuyết chết, cổ đã biết chuyện.<br><br>Bởi vì mẹ của Lương Tuyết từ xa gọi điện tới hỏi thăm, nói là nhân viên nhà trường báo Lương Tuyết bị tai nạn xe, ban đầu bà ấy không tin, nên mới gọi điện cho bạn gái tôi dò hỏi.<br><br>Ba của Lương Tuyết tính tình rất đáng sợ, tuyên bố muốn kiện nhà trường ra toà.<br><br> <br>Bạn gái của tôi rất lo, tới nhà thăm trước một ngày đưa tang.<br><br>Kết quả, ba của Lương Tuyết không nhắc tới chuyện toà án dù chỉ một lời, mẹ của Lương Tuyết chỉ khóc.<br><br>Ngày hôm sau cũng chính là ngày đưa tang Lương Tuyết, chiều hôm đó bạn gái tôi lại đến thăm viếng, người ta đã sớm đưa đi từ lâu.”<br>“Không nói tiếng nào đã đưa đi?” <br>“Đúng vậy, anh thấy có lạ không? Theo lý thuyết, có đau đớn cỡ nào, chí ít cũng phải báo với bạn thân của con gái mình một tiếng.<br><br>Sau đó, bạn gái tôi cũng gọi điện cho mẹ của Lương Tuyết mấy lần nhưng không có ai bắt máy.<br><br>Cô bạn gái nhiều chuyện của tôi không biết nghe ai nói, tài xế gây tai nạn kia là do đêm trước uống say, nên mới đâm chết người.<br><br>Nhà trường vì muốn áp chế dư luận nên dùng tiền đuổi ba mẹ Lương Tuyết đi.”<br>Chuyện này khả năng nghe nhầm đồn bậy rất lớn.<br><br>Nếu người tài xế kia thật sự uống say gây chết người, làm cha mẹ sẽ nhận tiền đền mạng sao?<br>Tư Đồ không hiểu luật tai nạn giao thông lắm, hắn cần tìm người hiểu rõ lấy ý kiến trước rồi mới đưa ra phỏng đoán.<br><br>Nhưng mà Lương Tuyết bị tai nạn mà chết, làm bạn trai không có phản ứng gì sao?<br>“Hoắc Lượng, cậu và Tập Đông Bình có quan hệ tốt không?”<br>“Bạn gái của chúng tôi suốt ngày dính lấy nhau, bốn người cũng hay đi chung hẹn hò, quan hệ đương nhiên không tệ.”<br>Tư Đồ có chút đau đầu, không biết ai trong tổ trọng án đi thẩm vấn Hoắc Lượng.<br><br>Thật sự chỉ hỏi mấy câu đối chiếu thời gian với Tập Đông Bình thôi sao? Trong tổ trọng án ngoại trừ Đàm Ninh ra, mỗi lần có vụ án lớn, vợ mình đều mệt muốn chết, Tiểu Đường cũng bị lột một lớp da, khó trách Diệp Từ lại muốn giấu Tiểu Đường đi.<br><br>Chuyện này về sau phải nói rõ với Cát Đông Minh, trình độ của đoàn đội hắn cần phải nâng cao hơn.<br>“Hoắc Lượng, sau khi Lương Tuyết xảy ra chuyện, Tập Đông Bình thế nào?”<br>Hoắc Lượng không trả lời ngay, thở dài một hơi, quả táo trong tay bị cắt thành con thỏ nhỏ, nhìn như thế nào cũng không thấy hắn có tâm trạng để ăn.<br><br>Ngửa đầu uống cạn nửa ly bia, biểu cảm trên mặt không biết là bi thương hay tức giận.<br><br>Tư Đồ giúp hắn gọi thêm một ly, đợi một lúc lâu mới nghe hắn nói, “Tập Đông Bình nhìn bề ngoài thì ảm đạm, nhưng thật ra hắn là người không tệ.<br><br><br>Đối xử với Lương Tuyết rất tốt, thật sự rất tốt, chuyện lớn chuyện nhỏ gì cũng có thể giúp Lương Tuyết, tôi nhìn ra hắn thật lòng yêu cổ.<br><br>Sau khi Lương Tuyết xảy ra chuyện, hắn liền giam mình lại, lúc đó tôi mới biết hắn bị chứng sự vật nhọn, Cha của hắn cực kỳ khẩn trương, mãi cho đến khi Lương Tuyết được chôn cất xong mới đưa hắn đến viếng.<br><br>Sau này, hắn vẫn cứ ở mãi nơi hai người ước hẹn, chúng tôi có khuyên cỡ nào cũng vô dụng.<br><br>Về sau, cha hắn phái người đưa hắn đi, tới tận khai giảng chúng tôi mới gặp mặt.”<br>“Hôm đưa tang Lương Tuyết, hắn có đến không?”<br>“Không đến.<br><br>Chúng tôi có gọi điện, nhưng điện thoại khoá máy.<br><br>Sau đó chúng tôi cũng suy nghĩ, chắc là gia đình không dám để hắn đi, sợ sẽ xảy ra chuyện gì.<br><br>À cha của hắn có phái mấy người tới thăm viếng, còn đưa tí tiền.”<br>“Cậu có biết bao nhiêu không?”<br>“Không nhiều, cho cùng lắm chừng 1000, tôi thấy phong bì xẹp.”<br>Tư Đồ suy đi nghĩ lại, vẫn quyết định truy hỏi kỹ càng sự việc, hắn lấy ra xấp một danh sách, đặt trước mặt Hoắc Lượng hỏi, “Nhìn xem, những người này có quan hệ gì với Lương Tuyết không?” &nbsp;<br>Hoắc Lượng xem thấy kinh ngạc vô cùng, phía trước những cái tên viết chình ình hai chữ người chết, đối với một người còn chưa biết hung án chiều nay mà nói, đây là tin vô cùng sốc.<br><br>Hắn đặt ly bia xuống, nghiêm túc xem, cẩn thận xem xét một hồi mới lên tiếng, “Tên Trình Đào này từng theo đuổi Lương Tuyết, nhưng lại bại dưới tay Tập Đông Bình, chưa tới nửa tháng, đã quen Vương Lệ Lệ.<br><br>Giáo sư Hoa Lương này đối xử rất tốt với Lương Tuyết, thường xuyên nói Lương Tuyết là người ông tự hào nhất.<br><br>Những người còn lại tôi không biết.<br><br>A, những người này năm ngoái có cùng tham gia cuộc thi biện luận vào kỳ nghỉ đông năm ngoái.”<br>Ngay lúc đó, dây thần kinh của Tư Đồ rung lên, có một giọng nói trầm ổn từ phía sau vang lên, “Tên tài xế sau khi gây chuyện xong thì thế nào?”<br>Tư Đồ kinh ngạc xoay đầu lại, cười chào hỏi, “Anh cũng ở đây sao, Hoàng đại ca.”<br>Hoàng Chính không biểu lộ gì, gật đầu chào, ngồi bên kia của Hoắc Lượng, chờ nhận câu trả lời của hắn.<br><br>Hoắc Lượng không hiểu nhìn Hoàng Chính, rồi lại nhìn Tư Đồ, “Bạn của anh?”<br>“Đại ca của anh.<br><br>Nói nghe chút đi, sau khi tai nạn xảy ra, tài xế đó thế nào?”<br>“Không thấy đâu, như biến mất dạng.<br><br>Nghe nói là bị khai trừ, tình huống cụ thể thì tôi không rõ.”<br>Đầu quỷ xuất hiện, khiến Tư Đồ không có tâm trạng điều tra vụ án, sau khi cho Hoắc Lượng số điện thoại, liền để hắn về nhà.<br> <br><br>Xoay đầu nhìn lão đại ca đã lâu không gặp, “Gần đây anh bận cái gì à?”<br>“Mới từ nước ngoài về, đi gặp người bạn cũ.<br><br>Tôi nghe nói thành phố S có vụ án lớn, cậu nghi ngờ hành vi của Tập Đông Bình có liên quan tới cái chết của Lương Tuyết?”<br>Tư Đồ nghe xong, cảm thấy không bình thường, hỏi, “Sao anh biết rõ quá vậy?”<br>“Tập Quang Vinh tìm tôi.”<br>Tư Đồ bùng lửa trong lòng, “Hắn làm trò mèo gì vậy? Không tin tôi thì thuê tôi làm gì, còn tìm tới anh nữa là sao?”<br>Hoàng Chính vỗ nhẹ lên cánh tay Tư Đồ, chỉ nói, “Hắn thông qua tôi mới biết cậu, ở trong tiềm thức, tôi đáng tin hơn cậu.”<br>“Hừ, vậy thì đi tìm anh mà nhờ, kéo tôi vào làm gì.<br><br>Bên Tiểu Diêu ra lệnh cấm, hắn cho là tôi đồng ý nhận vụ này chắc.”<br>“Tôi còn chưa nhận lời hắn.<br><br>Cậu cũng đừng xem thường Tập Quang Vinh, hắn không còn giống bốn năm trước nữa, thuộc hạ của hắn bây giờ có vài người là lính đặc chủng, thậm chí còn có lính đánh thuê quốc tế.<br><br>Đừng lấy cứng chọi cứng với hắn.”<br>Đầu quỷ trông như có ý khác, Tư Đồ ngẫm nghĩ, thấp giọng hỏi, “Ý anh là hắn nói dối?”<br>“Con của mình, ai mà không muốn bảo vệ.<br><br>Coi chừng hắn ám độ trần thương(*).”<br>(*) Một kế trong tam thập lục kế, có nghĩa là: Giấu ý đồ thật sự sau hành động, dùng hành động mê hoặc đối phương, khiến kẻ thù bị ảo giác, xem nhẹ ý đồ thật sự của mình, từ đó tìm tới chiến thắng.<br>Hoàng Chính vừa dứt lời, trong quán bar có một người phụ nữ hơn 30 tuổi xinh đẹp bước ra.<br><br>Cô trông thấy Tư Đồ liền mỉm cười, đi tới tuỳ tiện chào hỏi mấy câu, nói với người bên cạnh, “Anh ăn cơm chưa?”<br>“Chưa.” &nbsp;<br>“Mì trộn tương hay bánh hành chiên?”<br>“Mì trộn.<br><br>Tư Đồ, cậu có muốn ăn gì không?”<br>Tư Đồ cười lắc đầu, nhìn cô đi rồi mới nói với Hoàng Chính, “Trái tim sắt đá của anh cuối cùng cũng mở rồi à?”<br>Hoàng Chính vẫn mang vẻ mặt không đổi sắc, Tư Đồ tiếp tục nhiều chuyện nói, “Cổ tính ra nhỏ hơn anh có 8 tuổi thôi.<br><br>Lo mà hưởng thụ cuộc sống đi.”<br>Tư Đồ xoay người muốn đi, lại bị Hoàng Chính kéo lại, hỏi, “Ngày giỗ của Văn Đào sắp đến, cậu vẫn không chịu đi?”<br>Không có bất kỳ câu trả lời nào, Tư Đồ hất tay Hoàng Chính, mang vẻ mặt lạnh lùng bỏ đi.<br>Hết chương 7.<br>&nbsp;<br>------oOo------<br><br>"]