["<br>&nbsp;<br>Vụ án thứ 2: Thảm án ở trường đại học.<br>&nbsp;<br>Đàm Ninh vẫn chăm chú nghe, hắn hiểu ý của Tư Đồ và Lâm Diêu, thế nhưng, hắn vẫn có hơi lơ mơ, “Tôi không hiểu, tại sao vụ án ngày 13 lại do hung thủ thứ ba âm mưu? Hai ông bà họ Lương báo thù cho con gái, mục tiêu của họ là năm người này, chuyện này có liên quan gì đến bị người ta lợi dụng?”<br>Lúc này không cần làm phiền tới cặp đôi Tư Đồ, Cát Đông Minh kiên nhẫn giải thích cho Đàm Ninh, “Cậu suy nghĩ đi, hai ông bà họ Lương là người thật thà, bọn họ đến đây làm cách nào điều tra nguyên nhân cái chết của con gái? Bác sĩ cứu con mình thì ra nước ngoài đào tạo chuyên sâu, hai y tá điều đi khu khác, tài xế hành hung thì tung tích không rõ, hồ sơ trong tổ giao thông bị chỉnh sửa.<br><br>Đàm Ninh, đối thủ của hai ông bà họ Lương vừa có quyền vừa có tiền, bọn họ sẽ tra được cái gì? Thế thì, hai ông bà biết được chân tướng từ đâu?”<br>“Có người…” Đàm Ninh chỉ nói hai từ rồi ngừng lại, hắn rốt cuộc hiểu ý Tiểu Lâm muốn nói là gì, chân tướng nằm trong sương mù dày đặc, khiến hắn cực kì hoảng sợ.<br><br>Thế nhưng là một cảnh sát, hắn vẫn muốn ưỡn ngực đối diện với sự thật.<br><br>Hắn kiên định nói, “Có người đã nắm toàn bộ chân tướng từ khi vụ án của Lương Tuyết bắt đầu, có lẽ, người này thậm chí còn tham gia vào vụ án đó, không chỉ thể, rất có thể có thâm cừu đại hận với Hạ Khải và những người chết.<br><br>Cho nên mới lợi dụng hai ông bà họ Lương!”<br>Tư Đồ ngồi bên kia vỗ tay cổ vũ Đàm Ninh, Lâm Diêu cũng giơ ngón cái lên, Cát Đông Minh gật đầu có lệ, cảm giác như là nói: Đừng hòng xem thường tùy tùng của tôi.<br>Đàm Ninh tổng kết, bớt đi rất nhiều phiền lòng của Lâm Diêu.<br><br>Nhưng vấn đề tiếp theo, vẫn là một câu hỏi khó giải.<br><br>Lâm Diêu nói tiếp, “Nếu suy luận này của chúng ta thành lập, vậy thì người bày mưu là người quen của Lương Tuyết, Hạ Khải, chúng ta tạm thời gọi người này là A.<br><br>Kế tiếp, chúng ta suy luận về thời gian và những vấn đề khác của vụ án ngày 13.”<br>“Tôi suy luận thảm án ngày 13 có ba hung thủ, ba người này có khả năng là ba người giết Mã Đào.<br><br>Tôi gọi hai ông bà họ Lương lần lượt là B và C, A phụ trách dụ những nạn nhân đến hiện trường rồi cho uống thuốc ngủ, B phụ trách trói và giết người, còn C phụ trách thanh lý đồ của nạn nhân.”<br>“Thanh lý đồ?” Đàm Ninh không hiểu, lên tiếng hỏi.<br>“Đúng vậy.<br><br>Tôi có thể nói ví dụ, nói Vương Lệ Lệ đi.<br> <br><br>Cô ta có trang điểm, còn từng dùng khăn giấy lau đi, chúng ta suy luận cô ta từ quán bar đến thẳng hiện trường.<br><br>Vậy thì một cô gái đi ra ngoài chơi, vào mùa hè thế này có mang túi xách không?”<br>“Có, chắc chắn có!” Đàm Ninh kích động.<br>“Đúng, vậy thì túi xách của cô ta đâu? Chúng ta đã tìm rất nhiều chỗ, cũng không phát hiện gì.<br><br>Không chỉ có Vương Lệ Lệ, đồ tùy thân của bốn người còn lại đâu? Tư Đồ từng phát hiện bình xịt hơi cay ở phía sau tòa nhà, theo vân tay chứng minh đó là của Mã Hân.<br><br>Chúng ta suy nghĩ thử, Mã Hân lại mang vũ khí phòng thân, nhất định là có đề phòng, Mã Hân có thể nhận ra có gì nguy hiểm, còn những người khác? Bọn họ có khi nào cũng mang theo đồ phòng thân?<br>Căn cứ vào những điểm đó, tôi có thể nói, một trong ba hung thủ phụ trách thanh lý đồ vật của người chết.”<br>Tư Đồ không hỏi một câu nào, chỉ im lặng nghe Lâm Diêu phân tích.<br><br>Rất nhanh, Lâm Diêu nói tiếp:<br>“Tôi vẫn thấy một chuyện kì lạ.<br><br>Hiện trường ở phòng học 203, dựa theo thứ tự sắp xếp, nhà vệ sinh sẽ là 205.<br><br>Vương Lệ Lệ nếu dùng nhà vệ sinh, nhất định phải đi ngang qua phòng 203.<br><br>Bốn người chết, còn có hai hung thủ, chẳng lẽ cô ta không phát hiện?”<br>Cát Đông Minh gật đầu, điều này đúng thật là có chút khả nghi, liền hỏi, “Cậu cảm thấy sao?”<br>“Chúng ta có thể suy luận thử, Trình Đào chết vào 3:30 sáng trước khi Vương Lệ Lệ tới, thời gian tử vong là 4:00.<br><br>Vậy thì coi như tính luôn lúc uống thuốc ngủ, Vương Lệ Lệ phải đến hiện trường lúc 3:30.<br><br>Lúc này hung thủ đang đóng đinh vào đầu Trình Đào.<br><br>Nghĩ thế nào cũng không thể không phát hiện được.<br> <br>Cho nên chỉ còn một khả năng, A dụ Vương Lệ Lệ và Trình Đào cùng đến hiện trường.<br><br>Thế nhưng khi họ đến, vẫn chưa phát hiện Mã Hân đã chết.”<br>“Không thể, dựa theo lời cậu nói, Vương Lệ Lệ phải tới hiện trường lúc 3:00 cùng với Trình Đào, nhưng mà lúc đó hung thủ đang sát hại Mã Hân.<br><br>Bọn họ sao có thể không phát hiện?” Đàm Ninh không thể hiểu nổi suy luận của Lâm Diêu, trên thực tế, thời gian tử vong làm mọi người bối rối.<br>Lâm Diêu phất tay, nói tiếp, “Đừng nóng vội, đây chỉ là tiền đề.<br><br>Tôi muốn nói là, Vương Lệ Lệ và Trình Đào cùng đến hiện trường vào 3:00, Mã Hân cũng chết vào lúc 3:00, thế nhưng, Mã Hân không chết trong tòa nhà.<br><br>Nói chính xác, phòng 203 không phải là hiện trường đầu tiên.” Lâm Diêu vừa dứt lời, Đàm Ninh và Cát Đông Minh muốn rới hai con mắt ra, một câu “Tại sao” nghẹn trong cổ họng, chỉ có thể há hốc nhìn Lâm Diêu.<br>“Ngạc nhiên lắm sao? Nói thật, lúc mới phát hiện tôi cũng rất ngạc nhiên.<br><br>Tôi phát hiện, cửa sổ trong nhà vệ sinh tầng trệt, rất dễ mở.<br><br>Tôi suy luận, Mã Hân bị hung thủ A dụ đến hiện trường, thế nhưng hắn không đi vào ngay, mà là đi một vòng xung quanh tòa nhà quan sát, hắn lại không biết có ba hung thủ đang chờ mình, hành tung của hắn nhất định đã bị ba người để ý.<br><br>Bởi vậy, người B phụ trách giết người, có lẽ ở phía sau tòa nhà tập kích Mã Hân, Mã Hân tất nhiên muốn phản kháng, trong lúc giãy dụa làm rơi chai xịt hơi cay.<br><br>Sau khi bị B áp chế, bị ép uống thuốc ngủ.<br>Hành động của Mã Hân ngoài dự đoán của hung thủ, bởi vậy sau khi uống thuốc mê, còn chưa rơi vào trạng thái hôn mê, lại gần tới thời gian Trình Đào và Vương Lệ Lệ tới.<br><br>Bởi vậy B không dám mạo hiểm, không dám đưa Mã Hân vào tòa nhà, mà là tiếp tục khống chế phía sau.<br><br>Khi đến thời gian hẹn Trình Đào và Vương Lệ Lệ, A liền ở trong tòa nhà gặp mặt họ.<br><br>Khi đó B ở phía sau giết Mã Hân.”<br>“Không đúng.<br><br><br>Tiểu Diêu, ở mặt này em suy luận có vấn đề.” Tư Đồ đột nhiên mở miệng.<br><br>Hắn dập tắt điếu thuốc, xoay người nhìn Lâm Diêu đang rất hưng phấn.<br>Truyền hình trực tiếp PK khả năng trinh thám của hai phu phu! Vừa thấy Lâm Diêu và Tư Đồ đối mặt, Cát Đông Minh và Đàm Ninh sáng mắt, chỉ còn thiếu điều châm trà ăn bắp chờ xem trò vui.<br>Tư Đồ hỏi, “Anh đồng ý với suy luận Mã Hân làm rơi bình xịt hơi cay, thế nhưng mấy vấn đề khác có vấn đề.<br><br>Đầu tiên anh hỏi em, Mã Hân và hung thủ nếu thật sự từng ẩu đả, tại sao trên thi thể không có vết thương? Còn nữa, tại sao trên cỏ không có dấu vết đánh nhau? Cuối cùng, Mã Hân mang lòng đề phòng đến hiện trường, cũng nhất định sẽ đến từ sớm, cho dù hắn đi vòng ra sau, cùng lắm cũng chỉ mất mười phút.<br><br>Hắn cũng không thể đấu đá với hung thủ tới nửa tiếng được? Tính tới tính lui, căn cứ theo thời gian, cũng là từ 2:00 tới 2:30 đã đến hiện trường.<br><br>Vậy anh hỏi em, Vu Ba chết lúc mấy giờ?”<br>“2:30 sáng.” Đàm Ninh còn sợ thiên hạ chưa đủ loạn, trả lời.<br>Lâm Diêu nghe Tư Đồ phản bác, cũng ý thức trong suy luận của mình có lỗ hổng, thế nhưng hắn không dễ dàng nổi giận.<br><br>Đối mặt với những câu hỏi của Tư Đồ, Lâm Diêu nói, “Chúng ta phân tích từng bước.<br><br>Trước tiên nói về vấn đề vết thương trên thi thể, giả thiết lúc đó Mã Hân đang ở bên ngoài, nhìn vào trong tòa nhà qua cửa sổ của WC, lúc này, B kề dao vào cổ hắn, anh nghĩ hắn còn dám nhúc nhích không?”<br>“Không dám, cả chúng ta cũng không dám hành động thiếu suy nghĩ.” Tư Đồ nói thật, trên thực tế hắn nghĩ kiểu người trí thức như Mã Hân, không thể nào thắng nổi trên phương diện vũ lực.<br><br>Vấn đề này, người yêu hắn đã nói đúng một phần.<br>“Được.<br><br>Chúng ta nói tiếp đến chuyện bãi cỏ…”<br>“Không cần, giả thiết của em có khả năng rất lớn, nếu B dùng vũ khí để khống chế Mã Hân, vậy thì không có trận ẩu đả nào, chưa từng xảy ra thì sẽ không có dấu tích.” Vấn đề này, người yêu của hắn cũng đã suy luận đúng một phần.<br>Lúc này, Tư Đồ không them để ý đến điều này nữa, hắn được Lâm Diêu phá giải cho hai vấn đề xong, mới đem vấn đề quan trọng nhất ra nói, hắn bình tĩnh nhìn Lâm Diêu, hỏi, “Điểm đáng ngờ cuối cùng thì sao? Em giải thích làm sao về thời gian tử vong của Vu Ba và Mã Hân?”<br>Lâm Diêu bí!<br>Hắn nhiều lần suy luận về thời gian tử vong của người chết, nhưng hắn tính thế nào, trong năm người chết, vẫn sẽ có một người không chết trong tòa nhà.<br><br>Hắn căn cứ theo cửa sổ ở WC và bình xịt hơi cay của Mã Hân đoán ra kết quả, lại bị một chiêu của Tư Đồ đánh bại, chẳng lẽ, suy luận của mình sai?<br>Cũng giống như Lâm Diêu, Đàm Ninh và Cát Đông Minh cũng xoắn não, vấn đề của Tư Đồ nói hiện rành rành trước mặt, không thể lảng tránh, không thể không thấy, đồng thời còn phải lập tức giải quyết!<br>Lâm Diêu cố gắng trấn định bản thân, lộ ra nụ cười khổ, “Tôi rốt cuộc vẫn thua anh.”<br>Lâm Diêu như vậy ngược lại càng khiến Tư Đồ hoảng sợ, hắn cảm giác mình mới là người nên cười khổ, “Tiểu Diêu, chúng ta là kẻ tám lạng người nửa cân, không có ai thua ai hết.<br><br> <br>Suy luận của em chỉ là có sai số trên chi tiết nhỏ, nhưng kết luận là chính xác.”<br>Cát Đông Minh thật sự nhịn không được, hỏi, “Kết luận gì?”<br>Tư Đồ cười như không cười, “Em ấy xác định có ba hung thủ, cũng chính là ba người sát hại Mã Đào.”<br>Đàm Ninh đứng bật dậy, giống như chờ không được, hỏi, “Là ai?”<br>Lâm Diêu lắc đầu nói, “Bây giờ tạm thời có thể tập trung hai ông bà họ Lương, về phần A… tôi không thể kết luận đơn giản, bởi vì người A chọn còn có ba, có lẽ không chỉ có A, mà còn có cả D và E, chứng cứ tôi mang về phải đợi kết quả xét nghiệm mới có thể tiến hành bước điều tra kế tiếp.”<br>“Tôi sẽ không bỏ cuộc dễ dàng, mặc dù tôi không tìm được bất kỳ chứng cứ nào, nhưng tôi có thể khẳng định trong số người chết trong phòng 203, có một người đã chết bên ngoài hiện trường.<br><br>Không tìm ra chứng cứ này, tôi sẽ quay về làm mọt sách trong phòng tư liệu!” &nbsp;<br>Cát Đông Minh há hốc cả buổi không nói ra được lời nào, sau đó đưa mắt nhìn Tư Đồ, ý nói: Cậu lại đả kích hắn, nhìn đi, lại bướng bỉnh nữa rồi.<br>Tư Đồ chẳng hề đề ý, nắm tay Lâm Diêu nói, “Thật ra, chúng ta cách chân tướng không còn xa nữa, anh sẽ cho em một vài gợi ý nho nhỏ.<br><br>Dựa theo thời gian, lúc Vu Ba đến hiện trường, thầy Hoa vẫn còn chưa chết, vậy thì khi nạn nhân thứ ba là Mã Hân đến, Vu Ba vẫn còn chưa chết.<br><br>Thế nhưng, thời gian tử vong không sai, bọn họ vẫn chết cách nhau nửa tiếng.<br><br>Em có thể suy luận ra hung thủ có ba người, cũng đoán được có một người không chết tại phòng 203, vậy thì nhân chứng phát hiện hiện trường, là sự ngẫu nhiên hay là có lựa chọn?”<br>Hả? Đàm Ninh mặt nhăn nhó nhìn Cát Đông Minh, đối phương nhìn hắn ý bảo không cần nói, nhìn Lâm Diêu làm sao ứng phó Tư Đồ.<br>Nghe Tư Đồ gợi ý, Lâm Diêu cũng cảm giác mình đã gần đến chân tướng rồi, đúng là chỉ còn thiếu một chút thôi.<br>Nhìn Lâm Diêu dần nhíu chặt hàng lông mày, Tư Đồ lại nói, “Ngay trước khi em về, anh vẫn luôn không thể xác định được suy luận của mình, nhờ em nhắc nhở anh, khiến anh có thể xác nhận được nhiều chuyện.<br><br>Nhưng mà cho dù anh biết ai là A, cũng không tìm được bằng chứng.<br><br>Anh có thể sẽ giở trò bày âm mưu lừa A, khiến người này tự xuất đầu lộ diện.<br><br>Em cũng biết chuyện này anh rất thường làm, thế nhưng nó không có nghĩa là anh thắng, anh không có khả năng tìm ra bằng chứng chỉ tội hung thủ, chỉ dùng chút mưu kế gặp may.<br><br>Nhưng mà em không giống anh, mỗi lần phá án đều mang bằng chứng ra rõ ràng.<br><br>Mỗi một vụ án em thắng, đều là quang minh lỗi lạc, trên thực tế, là anh không bằng em mới đúng.”<br>Mấy lời nói, cũng đủ cho thấy Tư Đồ dịu dàng biết quan tâm cỡ nào, khiến Lâm Diêu rất vui vẻ, hoàn toàn quên mất có hai người ngoài bên cạnh, dịu dàng sờ sờ hai má Tư Đồ.<br>Hết chương 28.<br>&nbsp;<br>------oOo------<br><br>"]