["<br>&nbsp;<br>Vụ án thứ 3: Cà độc dược màu đen.<br>&nbsp;<br>Người ở trong nhà rất lâu mới ra mở cửa, thấy Lâm Diêu đứng bên ngoài, cười khổ hỏi, “Sao em lại tới đây?”<br>“Ngủ à?”<br>“Không, anh không ngủ được.”<br>Nhìn thoáng vào nhà, đèn phòng khách đang mở, đồ đạc lộn xộn.<br><br>Lâm Diêu thở dài, “Mặc áo khoác vào đi, tôi đưa anh đi dạo.”<br>Hứa Thận do dự một lát mới đồng ý với Lâm Diêu, khi hắn xoay người vào nhà, Lâm Diêu nhân cơ hội gửi đi một tin nhắn.<br>Đèn đường hai bên khu dân cư rọi xuống hai người, tạo thành hai cái bóng trên mặt đất, xung quanh vắng vẻ không có âm thanh, tiếng bước chân của bọn họ vang vọng rõ ràng.<br><br>Lâm Diêu tháo khăn choàng cổ của mình xuống, khoác lên vai Hứa Thận, giọng nói ôn hòa bình thản, “Đã khuya vậy rồi sao không mặc nhiều một chút.”<br>“Quên mất.”<br>“Quấn khăn choàng vào, đừng để lạnh.”<br>“Ừ.”<br>“Chắc chưa ăn cơm rồi, có muốn ăn gì không?”<br>“Không ăn.”<br>Dừng bước, Lâm Diêu kéo Hứa Thận có chút đần độn xoay người lại, gần như là ép hắn nhìn mình, “Có một số chuyện tôi cũng bất lực.”<br>Một câu không đầu không đuôi nhưng càng khiến vẻ mặt Hứa Thận thêm đau khổ, mắt nhìn xuống tay phải của mình, “Hôm nay có người làm thí nghiệm với tay phải của anh rất nhiều lần.<br><br>Sau đó bảo anh chờ, chờ tới khuya bọn họ nói anh có thể về nhà.<br><br>Không nghĩ tới, bàn tay phế này cũng có thể giúp anh chứng minh mình trong sạch.”<br>Đề cập tới chuyện cũ, trong lòng Lâm Diêu thấy khó chịu, cầm tay Hứa Thận, không nói gì thở dài, “Là tôi không tốt…”<br>“Không liên quan tới em.<br><br>Sau đó ba anh cũng rất hối hận, nhưng mà chuyện đã xảy ra không thể cứu vãn, tay của anh…”<br>“Bác trai, người nhà đã chấp nhận anh rồi?”<br>Hứa Thận mím môi gật đầu, “Không còn cách nào khác.”<br>“Nói cho cùng vẫn là tôi làm hỏng tay của anh.”<br>“Mặc dù trước khi quen em, anh đã từng có bạn gái, nhưng sau khi quen em, anh không còn cảm giác gì với con gái nữa, người nhà đều nói là tại em, nhưng trong lòng anh rất rõ, dù không gặp em, sớm muộn gì anh cũng sẽ đi con đường này.<br><br>Cho nên chuyện này không liên quan tới em.”<br>Nắm tay hắn, bàn tay lạnh lẽo lạ thường còn run lên, Lâm Diêu vốn định buông ra nhưng người ta đang nhớ lại chuyện cũ nên cũng không nỡ.<br><br>Kéo tay hắn bỏ vào trong túi áo mình, sưởi ấm.<br> <br>Hai người sánh vai đi trên đường, người đi ngang qua đều sẽ nhìn một cái, thần sắc của Lâm Diêu thản nhiên, Hứa Thận thì có hơi căng thẳng.<br><br>Hắn nói, “Anh không lạnh.”<br>“Tôi biết.” &nbsp;<br>“Em, bị người ta thấy sẽ không tốt.”<br>“Có cái gì không tốt? Chúng ta không trộm không cướp, cũng không làm chuyện gì mà không thể nhìn mặt ai.”<br>“Không phải.<br><br>Em cũng có người yêu rồi.”<br>“Vậy thì sao?” Nói xong Lâm Diêu bật cười, còn nói, “Người bên cạnh tôi được chia làm ba loại, một cái ly, một cái chăn, một đời.<br><br>Một cái ly là đồng nghiệp, một cái chăn là người yêu, còn anh là bạn bè cả đời của tôi.”<br>Bị Lâm Diêu chọc cười, hắn nói, “Em không đi làm nhà văn thật sự rất uổng.”<br>“Tôi chỉ tùy tiện nói ra thôi, so với đường học nghiêm túc thì còn kém xa.<br><br>Ông ngoại tôi có nói, tôi không hợp làm học giả, như vậy sẽ hư hết.”<br>“Hư em à?”<br>“Không, hư hết văn học.”<br>Lúc này Hứa Thận cười đến không đi nữa, lo lắng mấy phút trước đều bị quét sạch, “Em thú vị hơn ngày xưa rất nhiều.”<br>“Đã nhiều năm rồi, nhất định sẽ thay đổi.”<br>Nói tới đây Hứa Thận thở dài, “Diêu, em cũng nghi ngờ anh?” Lời này vừa thốt ra hắn đã mau sửa lại, “Xin lỗi anh không nên hỏi như vậy.”<br>“Không sao.<br><br>Anh hỏi như vậy rất bình thường, tôi trả lời cho anh cũng chỉ là góc nhìn của một cá nhân.<br><br>Trên thực tế, trước khi có bằng chứng thì ai tôi cũng nghi ngờ, đây là bệnh nghề nghiệp.”<br>“Nếu nghi ngờ anh, sao còn đến tìm anh? Về công, em là cảnh sát, anh là nghi phạm; về tư, bây giờ em có người yêu, anh là tình đầu của em.<br><br>Cho dù thế nào, em cũng nên né tránh anh mới đúng.”<br>Lâm Diêu gật đầu, không mang ý cười, vô cùng nghiêm túc trả lời, “Cảnh sát cũng là người, tôi không thể đứng nhìn bạn cũ của mình bị kéo vào vụ án mưu sát.<br><br>Về phần người yêu của tôi, tôi tin hắn sẽ hiểu cho tôi.”<br>“Em, em không sợ anh lại có ý gì với em sao?”<br>Rất thẳng thắn bật cười, Lâm Diêu nói toạc ra hiện thực, “Bây giờ anh vẫn còn ý định à?” Dứt lời hắn thấy Hứa Thận mang vẻ tự giễu, cũng mất tinh thần đùa giỡn, nắm tay hắn giơ lên trước mặt, “Nhìn nè, đây là lần thứ hai chúng ta nắm tay sau mười năm, quan hệ giữa chúng ta như thế nào không quan trọng, quan trọng là trong lòng chúng ta không hổ thẹn.<br><br>Vì tôi không thẹn nên có thể nắm tay anh đi ở đây, nếu anh cũng không thẹn vậy thì ưỡn ngực đối diện với tất cả vấn đề.<br><br> <br>Ba tôi dạy anh ‘vô dục tắc cương’(1) chính là lời nhảm nhí với hiện tại, chỉ cần là người thì đều sẽ có h@m muốn, không có h@m muốn thì sống làm gì nữa? Cho nên anh phải có h@m muốn, nếu muốn một cuộc sống vui vẻ hạnh phúc hơn, nếu muốn tìm được một người đàn ông yêu thương anh thật lòng.<br><br>Vì những h@m muốn này, anh phải đủ kiên cường, kiên cường để chiến thắng tất cả những cảnh khốn khó.”<br>(1) Vô dục tắc cương: Một thành ngữ, ý chỉ sở dĩ vách đá cao ngàn trượng có thể đứng sừng sững vì nó không có h@m muốn thế tục.<br><br>Ví von với làm người không được có những h@m muốn thế tục mới có thể đạt tới những cảnh giới cao.<br>Một chiếc xe vọt qua, đèn xe chói mắt rọi lên gương mặt kiên định mà tuấn mỹ của Lâm Diêu, điều này khiến Hứa Thận kinh ngạc tới ngẩn người, cả buổi không nói gì.<br><br>Không biết lời này có nói trúng lòng Hứa Thận hay không, cũng không biết giờ phút này Hứa Thận có cần lời khích lệ như vậy không.<br><br>Hứa Thận không ngượng ngùng cũng không sầu bi, chỉ bình tĩnh nhìn Lâm Diêu, rồi nhìn hai bàn tay đôi bên đang nắm, chớp mắt vài cái, mấp mé môi, “Đưa anh về nhà đi, bây giờ anh đang có h@m muốn đi ngủ.”<br>Lâm Diêu trêu ghẹo nói, “Chỉ cần không bảo tôi ngủ chung là được.”<br>Nghe vậy, Hứa Thận cười đánh Lâm Diêu một cái, rất nhẹ, rất nhẹ.<br>Tạm biệt trước cửa nhà Hứa Thận, mới rời khỏi khu nhà đã nhận được điện thoại của Tư Đồ, người đàn ông này chỗ nào cũng nhúng tay vào, nói, “Cục cưng, không nghĩ em tán trai cũng giỏi ghê ha.”<br>“Nếu anh chịu để tôi tán, chắc chắn sẽ biểu hiện tốt hơn.”<br>“Chẳng phải anh bị em tán tới tay rồi sao?”<br>“Nhưng tôi nghiện, hay chúng ta chia tay đi, xong để tôi tán anh lại.”<br>“Sau đó để em leo lên trên? Mơ hơi đẹp rồi đó cưng.”<br>Tiếng cười sang sảng vang lên giữa con đường vắng vẻ, hắn không quan tâm xung quanh có người hay không, hào phóng nói, “Chồng tôi ơi, anh không muốn để tôi chạy theo anh theo đuổi à?”<br>“Bây giờ chúng ta rất tốt, em đừng có đùa.<br><br>Hử? Tâm trạng rất tốt nha, đừng nói mập mờ với món đồ chơi đó vui quá nở thành hoa hướng dương rồi?”<br>“Tâm trạng của tôi tốt vì tôi phát hiện Hứa Thận vốn dĩ không có tình xưa với tôi.”<br>Trong lúc bất chợt, Lâm Diêu không nói, Tư Đồ cũng trầm tĩnh mấy giây, giọng nói bình thản nhưng có chút trầm thấp, hỏi, “Sau đó thì sao?”<br>“Sau đó thì nên làm cái gì thì làm thôi.<br><br>Tôi thấy xe anh rồi, cúp đây.”<br>Thật ra Tư Đồ đậu xe ở đối diện khu dân cư.<br><br>Lâm Diêu leo lên xe, đóng cửa lại, hỏi, “Sao rồi?”<br>“Lấy được rồi.<br><br>Em nghĩ ra cái gì mà bảo anh vào nhà hắn lén trộm thuốc lá?”<br>Tiện tay đưa đầu lọc đã được bỏ vào túi bảo quản, Lâm Diêu nhìn xung quanh, nói, “Hứa Thận không hút thuốc lá, một tiếng trước mới về tới nhà, vậy cái này của ai?”<br>“Lập tức đem về xét nghiệm thử.”<br><br>Thấy hắn nổ máy xe, không khỏi có chút kì lạ hỏi, “Anh chở tôi đi? Vậy xe của tôi thì sao?”<br>“Xe của em sáng mai kêu Đàm Ninh lái về, anh chở em về ngủ một giấc, sáng mai tới nhà dì Diêu Kỳ Kỳ.”<br>Không hỏi nhiều nữa, Lâm Diêu nhắm mắt dưỡng thần, mãi cho đến khi xe dần lái chậm lại vào tổ chuyên án mới mở ra.<br>Giao đầu lọc trộm được trong nhà Hứa Thận cho tổ giám chứng, hai người vội vàng trở về phòng làm việc, không nói nhiều lời, sắp xếp giường nệm chuẩn bị ngủ.<br><br>Lúc này điện thoại reo lên, Lâm Diêu có chút bực bội bắt máy, chưa nói mấy câu đã cúp điện thoại.<br><br>Tư Đồ thấy hắn có hơi bất thường, hỏi, “Ai gọi vậy?”<br>“Điền Dã, hỏi tôi chừng nào muốn thẩm vấn lại Diêu Kỳ Kỳ.”<br>“Chuyện này quan trọng mà, tụi em chưa thương lượng?”<br>“Tôi không biết, để tổ trưởng lo đi.<br><br>Giờ tôi bận lắm.”<br>“Sao anh không nhìn ra nhỉ?”<br>Lâm Diêu đi tắt đèn, trong phòng liền tối đi.<br><br>Chậm rãi đi tới chỗ người nào đó, nhẹ nhàng xoa mặt hắn, nói, “Ngủ chung đi.”<br>“Tiểu tổ tông, em đừng thử lòng dũng cảm của anh.”<br>“Không sao, cùng lắm anh chặn miệng tôi lại thôi.”<br>“Em tới thiệt?”<br>“Đã nói là muốn khao anh rồi, sao, không lạ à?”<br>Người nào đó cười haha, ôm lấy Lâm Diêu bế lên giường, một tay quyết đoán xốc vào nội y, há miệng cắn lên điểm nhỏ trên ngực, chọc cho người ở dưới th ở dốc, cảnh cáo hắn, “Không mang bao, không được bắn vào trong.”<br>“Bắn vào miệng em.”<br>“Muốn bị đập?”<br>“Được rồi, anh bắn ở ngoài cũng được.<br><br>Trùi ui, cương rồi nè, lẹ vậy?”<br>“Đây không phải ở nhà, đừng nói nhảm.”<br>Nương theo ánh sáng mờ tối có thể thấy gương mặt Lâm Diêu đỏ ửng, hiểu rõ tại sao hắn to gan như vậy là vì quan tâm và yêu mình sâu đậm.<br><br>Nghĩ tới chắc chắn đã đấu tranh nội tâm dữ lắm mới dám lôi kéo mình làm ở đây, chỉ cần nhìn sắc mặt căng thẳng không giấu được của hắn là rõ.<br><br>Đúng là một người yêu dễ thương, nếu không biểu hiện tốt một chút thì quá có lỗi với sự vất vả của hắn.<br>Sáng sớm hôm sau, Cát Đông Minh ngáp ngắn ngáp dài đi ra sân hít thở không khí trong lành, vừa vặn gặp phải Tư Đồ, mặt mày hồng hào tinh thần sáng lạn khiến Cát Đông Minh giật mình, nhịn không được hỏi, “Cậu mới uống thập toàn đại bổ?”<br>Tư Đồ cười không đáp, phất tay vô cùng tiêu sái leo lên xe, phóng đi.<br>Dì của Diêu Kỳ Kỳ lần thứ hai gặp Tư Đồ, rất nhiệt tình mời hắn vào nhà, hai người bàn luận tán dương về nước đậu đỏ một phen, Tư Đồ mới vào vấn đề chính, “Con muốn vào xem phòng của Diêu Kỳ Kỳ.”<br>Căn phòng rất ngăn nắp sạch sẽ, mắt chú ý vào TV và đầu đ ĩa để bên dưới, hỏi, “Dì còn nhớ hôm đó Diêu Kỳ Kỳ xem phim gì không?”<br>“Dì cũng không biết.”<br>Tiện tay mở ngăn kéo đựng DVD, phát hiện bên trong chỉ có mấy bộ phim cũ: Xe hàng, Tình yêu giản đơn, Loạn thế giai nhân, Lưu tam tỷ, Hồn đoạn lam kiều.<br><br>Hắn suy nghĩ một lúc rồi hỏi, “Đây là những bộ phim mà dì thích?”<br>“Đúng vậy, lúc trẻ rất thích xem, bây giờ thì lâu lâu mới xem lại.”<br>“Diêu Kỳ Kỳ có thích không?”<br> <br>“Không, nó không thích.”<br>Đứng dậy, tay hắn nhẹ nhàng lướt qua tủ TV, ra vẻ tùy ý hỏi, “Những bộ này dì thuộc nằm lòng luôn chứ nhỉ?”<br>Dì cười một cái nói đương nhiên.<br>“Phiền dì nhớ lại hôm đó dì nghe thấy TV nói cái gì? Nói ví dụ như cảnh đánh nhau, hay chiến tranh, hay là tiếng nhạc du dương?”<br>Câu hỏi này có chút làm khó bà, bà suy nghĩ rất lâu mới nói, “Là phim trong nước, truyền hình hay điện ảnh thì không nhớ rõ, hình như là đối thoại giữa một nam một nữ.” Nói đến đây bà đột nhiên nhớ ra cái gì, “À, diễn viên nam trong phim có gọi một tiếng ‘Tiểu Uyển’.”<br>“Vậy là đủ rồi, cám ơn dì.<br><br>À, con có hơi khát nước, cho con một ly nước được không?”<br>“Ui, dì mới làm nước nha đam, có muốn uống một ly không?”<br>Tư Đồ vội vàng nói nhất định muốn nếm thử, bà bảo hắn chờ vài phút, đi bỏ thêm đường phèn là được.<br>Nắm bắt thời gian mở cửa sổ, ngồi xổm xuống nương theo ánh sáng mặt trời nhìn lên mép cửa, cũng không phát hiện có dấu vết từng bị ma sát, hai bên mép cửa sổ cũng rất sạch sẽ.<br><br>Người dì này rất cần mẫn, ngày nào cũng lau cửa sổ sạch sẽ.<br><br>Xem ra phải nhờ người bên tổ giám chứng đến kiểm tra cửa kính có dấu vân tay không.<br>Rời khỏi nhà dì Diêu Kỳ Kỳ, Tư Đồ mua một cuốn lịch phát sóng TV bên sạp báo, rất nhanh tìm được nửa đêm đó TV chiếu cái gì.<br><br>Khóa được ba mục tiêu, hắn gọi cho Đàm Ninh, bảo Đàm Ninh đến đài truyền hình một chuyến.<br>“Sao không tìm Tiểu Lâm?”<br>“Em ấy không khỏe.”<br>“Mới thấy đỡ lưng chống tường lết tới phòng giám chứng kìa.”<br>Tư Đồ cười toét miệng, trong lòng nghĩ: Tối qua biểu hiện tốt quá, khiến cho vợ hắn trong thời gian ngắn không thể đi thẳng lưng được.<br>Nửa tiếng sau, Tư Đồ không những chờ được Đàm Ninh mà còn thấy cả Cát Đông Minh, có chút không vui hỏi, “Sao anh cũng tới đây?”<br>“Xem cậu giở trò gì, tới đài truyền hình làm chi?”<br>Tư Đồ nói rõ ý của mình, Cát Đông Minh vô cùng tự hào nói, “Chuyện này không cần tới đài truyền hình, hỏi vợ tôi là được.<br><br>Cổ ở nhà nghỉ ngơi, hận không thể ôm TV đi ngủ luôn.” Nói xong lấy điện thoại ra, ngón tay còn chưa nhấn số, đã xoay đầu hỏi Đàm Ninh, “Ăn sáng gì chưa? Đi mua gì ăn đi.”<br>“Anh có cần gì không?”<br>“Mua giùm ly cà phê đi.<br><br>Chờ chút, không được ăn bánh bao, dạ dày cậu không chịu nổi sự tàn phá của bánh mì đâu.”<br>Đàm Ninh cười gật đầu, dưới ánh mặt trời gương mặt mộc mạc của chàng trai khiến cho người ta thấy ấm áp yên bình.<br>Hết chương 34.<br>Tác giả: Quy tắc cũ, thịt sẽ bỏ vào trong sách xuất bản, đừng đánh tui, sẽ chiếu cố cho mọi người, trong phiên ngoại sẽ có rất nhiều thịt, bây giờ vầy là được rồi.<br><br>Lỡ bị ai report phải sửa nữa, rất phiền phức.<br>Ying: H bỏ vô sách xuất bản thì tui cũng không kiếm được đâu… Thà phiên ngoại riêng luôn còn ra, chứ giữa chừng giữa bộ như nì kiếm chắc chớt.<br><br>Thoi nhịn đi nha mn =))) Còn ai kiếm được có lòng hảo tâm chia sẻ thì quăng raw cho tui làm~ Yêu thương ~<br>&nbsp;<br>------oOo------<br><br>"]