["<br>&nbsp;<br>Vụ án thứ 4: Châm phong tương đối.<br>&nbsp;<br>Mãi quan tâm đ ến mưu tính của Tư Đồ, Lâm Diêu đã sớm quên mất chuyện tối nay ở khách sạn.<br><br>Vừa ăn cơm tối xong, Lưu Văn Đình chạy tới, mới cắt đứt sự tự hỏi của Lâm Diêu.<br>Mẫu thân đại nhân đã ăn xong cơm tối từ lâu, ngồi cạnh bọn họ nói chuyện phiếm.<br><br>Sau đó thì bị con trai thúc giục mau về nhà.<br><br>Lưu Văn Đình không cam tâm liếc thằng con mình, “Làm gì có đứa con trai nào như con không? Mẹ từ xa về đây, cả một cái ôm cũng không có?”<br>Tư Đồ xoay mặt đi không chịu nói, Lâm Diêu suy nghĩ một chút, lấy lý do đi vệ sinh rời đi.<br>Lưu Văn Đình biết Lâm Diêu cố tình để hai mẹ con ở riêng, cho nên mới mở miệng, “Mẹ thích nó lắm.”<br>“Vâng.” Tư Đồ trả lời tùy tiện.<br>“Thiên Dạ, mấy bữa nữa cùng đi với mẹ đi.” Thấy con trai không phản ứng gì, bà nói tiếp, “Cũng nên đi thăm một lần.”<br>“Con bận.”<br>“Có bận thì cũng nên đi.”<br>“Con đã nói bận rồi.”<br>“Thiên Dạ, mẹ biết con không bỏ xuống được, chuyện năm đó không phải là lỗi của con, Văn Đào đã làm hết nghĩa vụ của người cha rồi.”<br>Trong lòng hẫng một cái, Tư Đồ trợn mắt, hô to, “Cái gì mà nghĩa vụ? Nghĩa vụ của ổng là tự sát? Hay là để con hối hận cả đời?”<br>Một cước đá ngã cái ghế bên cạnh, kéo tới sự chú ý của mọi người, nhưng hắn không quan tâm, “Con đã nói rồi, cả đời này con sẽ không đi thăm mộ ổng, vĩnh viễn sẽ không!”<br>Lưu Văn Đình cúi đầu, nước mắt chảy xuống, bà nắm chặt tay Tư Đồ, nghẹn ngào nói, “Thiên Dạ, tha thứ cho ba đi con, cũng tha thứ cho mình.”<br>“Chờ tới ngày con chết đi.”<br>Lời nói lạnh lùng của con trai khiến bà khó nén được đau đớn, đầu vai run nhè nhẹ, tiếng khóc nghẹn ở cổ họng, “Lúc đó, không có lựa chọn, là cách cuối cùng rồi…”<br>Bị đào lên nỗi đau khiến Tư Đồ mất đi bình tĩnh, hàm răng nghiến lại vang lên tiếng ken két, “Nếu như mẹ không đi, con sẽ không kiềm chế được đâu.”<br>Rất hiểu tính của con mình, mặc dù không muốn đi nhưng cũng không có cách nào khác.<br><br>Lưu Văn Đình cúi đầu đứng lên, vội vàng rời khỏi nhà hàng.<br><br> <br>Để lại một mình Tư Đồ mặt mày xanh mét, rút ra điếu thuốc vô cùng dữ tợn.<br>Người đứng phía xa bên kia nhìn thấy tất cả đau lòng vô cùng, Lâm Diêu không biết mình có nên đi vào lúc này không, cũng không biết dùng thái độ gì để đối mặt với Tư Đồ.<br><br>Trong lúc do dự, hắn nhận được điện thoại của Lưu Văn Đình.<br>Trong điện thoại, giọng nói của Lưu Văn Đình nghẹn ngào, chỉ nói một câu, “Tiểu Diêu, giúp nó nha con.”<br>Lúc Lâm Diêu quay lại bàn ăn, Tư Đồ đã trở về bình thường, hắn hỏi, “Ăn no rồi?”<br>“Còn anh?”<br>“Anh no rồi, mẹ cũng về, hai ta đi lấy phòng đi.” Nói xong, hắn tính tiền, xoay người kéo người im lặng vô hạn kia đi vào thang máy.<br>Trong thang máy, Lâm Diêu lén quan sát Tư Đồ, thấy vẻ mặt hắn bình thường, nhìn không ra trong lòng nghĩ cái gì.<br>Thấy Lâm Diêu nhìn mình đờ ra, Tư Đồ có chút khó hiểu.<br><br>Người này rất ít khi nào chăm chú như vậy, mặc dù cũng có, lúc mình ngủ say thừa dịp nhìn lén mình, nhưng hôm nay làm sao vậy nhỉ?<br>“Cục cưng, ánh mắt em dụ dỗ quá rồi.”<br>Nghe vậy, Lâm Diêu xoay đầu nhìn vào gương, cũng được mà.<br><br>Hắn nghiêng đầu, xoay qua xoay lại, không có cái gì khác hết.<br><br>Lúc này người bên cạnh ôm lấy hắn từ phía sau, ngón tay chạm nhẹ lên môi, “Ở đây, rất đẹp.” Rồi chậm rãi di chuyển lên mũi, “Ở đây cũng đẹp.” Tiếp tục đi lên vuốt tóc mái trên trán rồi che đi đôi mắt sáng, trong gương, môi Lâm Diêu khẽ hở, trông vô cùng gợi cảm.<br><br>Tư Đồ nhìn mình trong gương, vẻ mặt dần trở nên cô đơn, trong ánh mắt là sự hoảng loạn không thể che giấu.<br>“Tư Đồ?” Lâm Diêu gọi nhẹ một tiếng, cảm giác người phía sau gác đầu lên vai mình, bàn tay ôm eo hơi dùng sức, có hơi đau, cũng nhận ra sự bất an và hấp tấp.<br>“Tư Đồ, sao anh lại muốn che mắt tôi?” Dứt lời, hắn nghe thấy tiếng cười khe khẽ.<br>“Anh che mắt em bao giờ?”<br>“Tối hôm đó, lần đầu tiên chúng ta ngủ với nhau ở biệt thư Đồng phu nhân.”<br>Một lần đó, hắn che mắt, nói không muốn bị nhìn thấy dáng vẻ khó xử.<br><br>Hôm nay hắn cũng che mắt, không muốn bị nhìn thấy cái gì? Trong lòng Lâm Diêu đã có câu trả lời.<br><br>Nhẹ nhàng kéo tay Tư Đồ xuống, nhưng mắt vẫn không mở ra.<br> <br><br>Chính xác tìm được môi Tư Đồ, hôn nhẹ một cái.<br>Sự dịu dàng của Lâm Diêu làm lòng Tư Đồ quặn lên, mặc dù mấy ngày nay cố tỏ ra mình ổn, nhưng chỉ cần thấy ngày đó đang đến gần, sự nôn nóng, hối hận lẫn tức giận cùng với oán hận nói không nên lời như đang siết chặt cổ hắn, càng ngày càng không thở nổi, chỉ có ở bên cạnh Lâm Diêu hắn mới cảm thấy đỡ một chút.<br>Cửa thang máy mở ra, hai người nắm tay đi tới phòng của mình, mở cửa đi vào trong, đóng cửa lại, chẳng ai nói tiếng nào.<br><br>Khi ánh sáng bên ngoài bị che đi bởi cánh cửa, Tư Đồ mạnh bạo đẩy Lâm Diêu lên tường, hôn xuống như trút giận.<br>Bàn tay cởi qu@n áo có chút mạnh bạo, trái tim của Lâm Diêu muốn nhảy lên tới cổ, khó nhịn thở gấp phát ra tiếng hừ hừ.<br><br>Tay hắn đang ôm đầu Tư Đồ, đối phương đang gặm bên môi, nhẹ giọng nói, “Chờ đã, để tôi nói chuyện.”<br>Trong mơ hồ, Tư Đồ biết hắn muốn nói cái gì, từ chối nghe, từ chối đối mặt, kéo quần Lâm Diêu xuống há miệng chuẩn bị ngậm d*c vọng của đối phương.<br><br>Tay của Lâm Diêu chặn trước miệng Tư Đồ, kéo cằm của hắn ra, “Tư Đồ, chỉ là chuyện sớm muộn, nghe tôi nói.”<br>Tư Đồ cười mỉa mai ngồi bệt xuống đất, Lâm Diêu kéo quần lên ngồi xuống bên cạnh hắn.<br><br>Bàn tay vỗ nhẹ lên tóc, khiến Tư Đồ đột nhiên cảm thấy hơi buồn ngủ.<br>“Tư Đồ, tôi biết anh không muốn gặp bà ngay lúc này, nhưng bà cũng tới rồi, vì anh mà tới.”<br>“Ai cơ?”<br>“Đừng giả vờ hồ đồ với tôi, là mẹ anh.”<br>Bĩu môi, “Em suy nghĩ nhiều rồi.”<br>“Theo tôi thấy, anh đang né tránh bà.” Lâm Diêu tiếp tục nhích tới gần, “Trong lòng bà cũng không chịu nổi.”<br>Thật ra, Tư Đồ biết Lâm Diêu nhìn thấy chuyện vừa rồi.<br><br>Lúc này cũng biết hắn muốn nói gì.<br><br>Hừ lạnh một tiếng hỏi, “Có cần phải nói ra không?” Đứng lên, không để ý Lâm Diêu, đi vào phòng ngồi xuống sô pha.<br><br>Người phía sau đi theo, giật lấy điếu thuốc trong tay hắn, hắn giả vờ tủi thân hỏi, “Giờ thuốc cũng không được hút nữa?”<br>Lâm Diêu lại để điếu thuốc vào miệng, lấy bật lửa trong túi Tư Đồ đốt lên, nhẹ nhàng hút một hơi, từ từ nhả khói ra.<br><br>Tư Đồ có chút ngẩn người, “Cục cưng, em, em học theo lúc nào vậy?”<br>“Tôi vẫn luôn biết mà, chỉ là không hút thôi.”<br>“Ồ? Còn gạt anh chuyện gì nữa không?”<br>“Đương nhiên là có.<br><br>Muốn nghe không?” Bị Tư Đồ ôm eo, Lâm Diêu thoải mái dựa vào ngực hắn, hút một hơi thuốc, “Tôi xem như cũng là một người lạnh lùng, trước khi bị đuổi khỏi nhà thì cũng rất xa cách với gia đình, tôi không có cảm giác thương yêu gia đình, nghĩ lại, là sự lạnh lùng của tôi tạo ra bài xích với họ.<br><br>Nói thật, từ lúc chúng ta ở chung, tôi bình thường sẽ nhớ đến họ, đây là nhớ nhung huyết thống.”<br>“Sao tự nhiên lại văn vở vậy em?” Tư Đồ cười hỏi.<br>“Có cảm xúc thôi.<br><br>Ba tôi là một học giả cao tuổi, cả đời chưa từng mắng chửi ai, chỉ có vào đêm tôi trốn nhà đi mới đánh tôi.<br><br>Năm thứ hai tôi lén về nhà thăm một lần, thấy tóc ông bạc rồi, mới qua tuổi 50 đã trắng cả đầu, là do tôi gây ra đi.” Lâm Diêu hút hơi thuốc cuối cùng, dập điếu thuốc, “Sau khi bị đánh tôi cũng không về nữa, sợ nhìn thấy ông cả đầu bạc trắng.”<br>Tư Đồ thả tay ra, hờ hững hỏi, “Em muốn nói cái gì?”<br>Lâm Diêu đột nhiên xoay người lại, mang theo ý cười, “Anh có yêu tôi không?”<br>“Đương nhiên.<br><br>Nhưng có một số chuyện, không liên quan đến tình cảm của chúng ta.”<br>“Tôi cũng yêu anh, muốn ở cùng anh cả đời.”<br>Tư Đồ có chút hồ đồ, hắn cho rằng Lâm Diêu muốn khuyên nhủ mình đi thăm mộ, muốn khuyên mình vứt bỏ gánh nặng, nhưng trọng tâm lại chẳng có gì liên quan cả.<br><br>Hắn không cười nổi, nghi ngờ nhìn người yêu trước mặt, hỏi, “Tiểu Diêu, em rốt cuộc muốn nói cái gì?”<br>“Có chuyện tôi nghĩ rất lâu rồi, hôm nay mới quyết định.” Nói xong, hít sâu một hơi, “Cám ơn anh.”<br>“Có cái gì phải cám ơn nghiêm túc như vậy?”<br>Lâm Diêu không trả lời, cũng chẳng biểu hiện.<br><br>Chỉ nói trong lòng: Cám ơn anh đã làm tất cả vì tôi, cám ơn anh vẫn cùng tôi vượt qua chông gai dù bản thân đang phải trải qua thời gian khó khăn, cám ơn tình yêu của anh, cám ơn sự dịu dàng của anh, cám ơn anh đã cổ vũ, cám ơn anh đã giúp đỡ, cám ơn nhất chính là không bao giờ rời xa tôi.<br>Lâm Diêu nâng hai tay của Tư Đồ, động tác vô cùng cẩn thận, sắc mặt vô cùng tự nhiên, nhưng hai tay lại run run, tiết lộ một chút căng thẳng.<br><br>Lấy đủ dũng khí, hắn nhẹ nhàng nói, “Tư Đồ, chúng ta, kết hôn đi.”<br>Trong phòng im lặng có thể nghe thấy tiếng hít thở của đối phương, một người luôn lanh lợi như Tư Đồ bây giờ lại trợn tròn mắt, há to miệng, kinh ngạc đến ngây người.<br><br>Lâm Diêu cầm tay hắn giống như đang nâng một vật quý báu, giống như đây là thứ thuộc về mình, trên đỉnh đầu chỉ có một bầu trời duy nhất.<br> <br>“Có thể nhờ Tả Khôn giúp, tìm một nhà thờ nhỏ thôi, tôi muốn cùng anh trao lời thề suốt đời không đổi thay.” Dứt lời hắn lấy trong túi ra một chiếc hộp tinh xảo màu trắng tinh khiết, bên trong có hai chiếc nhẫn giống y hệt nhau, lấp lánh dưới ánh đèn.<br><br>Còn nói, “Thiếu lãng mạn hả? Anh muốn hoa hồng hay bữu cơm dưới ánh nến? Nói trước, tôi cũng sẽ không quỳ đâu.”<br>Trong lòng rất rối, nhưng bên ngoài thì rất bình tĩnh, tâm trạng mâu thuẫn là thể nghiệm cực ít của Tư Đồ.<br><br>Hắn chưa từng nghĩ tới chuyện kết hôn, càng không nghĩ Lâm Diêu sẽ cầu hôn hắn.<br><br>Trong lúc bất chợt, cứ như vậy choáng váng.<br>Đối mặt với Tư Đồ chợt trở nên đần ra, Lâm Diêu bật cười, “Chồng của tôi à, lần đầu tiên người ta cầu hôn, tốt xấu gì cũng phải cho chút mặt mũi chứ.”<br>“Em…” Tư Đồ đột nhiên nhận ra, yết hầu khô khốc hỏi, “Em chắc chắn không phải vì thương hại anh chứ?”<br>Lâm Diêu lắc đầu, nắm chặt tay hắn, trịnh trọng nói, “Tôi không biết làm chuyện này là đánh giá thấp anh.<br><br>Anh luôn cảm thấy tôi sẽ khuyên nhủ anh về chuyện ba của anh, nhưng anh có từng hỏi tới cái nhìn của tôi chưa?”<br>Tư Đồ lắc đầu.<br>“Tuy tôi hiểu tâm trạng của mẹ anh, nhưng tôi có suy nghĩ của riêng mình.<br><br>Tư Đồ, anh không muốn đi tảo mộ cũng không sao, không bỏ xuống được gánh nặng cũng không sao, cho dù anh tự trách mình cả đời cũng không thành vấn đề.<br><br>Tất cả tình cảm của anh đều thuộc về tôi, tôi và anh cùng chia sẻ.” Dứt lời hắn giang tay ôm Tư Đồ, “Lúc tâm trạng sa sút anh có thể ở nhà, lúc bực dọc có thể làm tôi tới bất tỉnh, lý do tôi cầu hôn anh không có gì phức tạp, tôi muốn cả đời ở cùng anh, cũng muốn trở thành nơi để anh trút hết muộn phiền, không chỉ đơn giản làm anh thoải mái trên giường, ở trong lòng cũng muốn anh vui vẻ.”<br>“Anh…”<br>Tư Đồ muốn nói lại thôi, Lâm Diêu buông hắn ra, lấy một chiếc nhẫn đeo vào ngón áp út của hắn, hơi mỉm cười, “Một câu đơn giản thôi, đời này tôi có thể móc tim móc phổi cho anh.”<br>Cổ họng nghèn nghẹn, mũi hơi cay cay.<br><br>Tư Đồ nhào tới ôm chặt Lâm Diêu ngã xuống sô pha.<br><br>Ôm người đàn ông trên người, Lâm Diêu vỗ lưng hắn, tay bị hắn kéo, lấy chiếc còn lại đeo vào ngón tay, sau đó đan ngón tay vào nhau.<br>Trong ánh mắt tràn ngập tình yêu không cần nói ra, hôn môi kịch liệt như lễ rửa tội của cặp tình nhân, thành kính mà thuần túy.<br><br>Có lẽ, đang chờ bọn họ là bão táp mưa sa, không có những ngày nắng ấm, nhưng những điều đó có quan trọng không? Bọn họ vẫn sẽ nâng đỡ nhau đi hết con đường, cả hai cho nhau một ngôi nhà, để lại cho nhau một ánh đèn, còn khó khăn gì không thể vượt qua?<br>Cho nên, trước khi bão tố đến, ông trời cho bọn họ một khoảng thời gian hạnh phúc.<br>Hết chương 11.<br>&nbsp;<br>------oOo------<br><br>"]