["<br>&nbsp;<br>Vụ án thứ 3: Cà độc dược màu đen.<br>&nbsp;<br>Hiệu suất làm việc của Lâm Diêu và Y Thiếu An vô cùng kinh người, từ nhận xác tới sắp xếp mọi việc chỉ mất có một ngày.<br><br>Tang lễ sẽ được cử hành sau hai ngày, phải thông báo cho ai cũng đều đã gửi tin xong.<br>Tang lễ được cử hành đúng hạn, Hoắc Lượng đi cạnh Lâm Diêu và Tư Đồ mang vẻ mặt vô cùng bình tĩnh, ngay cả khi nhìn cha mẹ mình bị đẩy vào lò thiêu, hắn cũng không gào khóc như những người khác.<br><br>Hắn chỉ cắn chặt răng nhìn theo, không biết trong miệng định nói điều gì.<br><br>Người đứng bên cạnh đều hiểu, từ trong nội tâm của Hoắc Lượng đã gào khóc thảm thiết từ lâu rồi, thằng bé này chỉ đang ép mình phải kiên cường thôi.<br>Sau khi tang lễ kết thúc, Y Thiếu An vô cùng săn sóc nói với từng người tham dự tang lễ, “Xin đừng quấy rầy Hoắc Lượng, thằng bé cần thời gian để bình tĩnh.”<br>Sau đó thì đi chào hỏi cảnh sát thành phố D, bọn họ quyết định sáng hôm sau quay về thành phố S.<br><br>Tối nay chính là buổi tối cuối cùng Hoắc Lượng ở lại bệnh viện.<br>Hơn mười một giờ đêm, Tả Khôn từ bên ngoài chạy về bệnh viện.<br><br>Đẩy cửa vào thì thấy Hoắc Lượng đã ngủ, Tư Đồ ngồi trước cửa sổ nhìn ra ngoài trầm tư, Tả Khôn vẫy tay gọi hắn, ý bảo ra ngoài nói chuyện.<br>Ngoài hành lang, Tả Khôn theo thói quen rút xì gà ra hút, hút một hơi thật dài rồi mới nói, “Lát nữa tôi đi trước.<br><br>Bên phía ông nội đã liên lạc được rồi, cuối tuần này tôi đi gặp Hàn Cương.”<br>“Ở đâu?”<br>“Paris.”<br>“Phải thật cẩn thận.”<br>“Ừ.<br><br>Còn chuyện kia cậu tính thế nào?”<br>Tư Đồ lắc đầu, “Rất khó.<br><br>Tử Hi thật ra rất dễ nói chuyện, Thiếu An thì rất khó đồng ý, anh vẫn nên đưa hắn về Pháp đi.”<br>“Không được, tôi rất hiểu tính em ấy, nếu tôi khăng khăng cố chấp, em ấy sẽ giống như lần trước lén chạy về đây, vậy thì càng nguy hiểm hơn.”<br>Tư Đồ vò tóc trông rất khó xử.<br><br>Hắn xoay đầu nhìn cửa phòng bệnh khép hờ, hạ giọng, “Đối phương sẽ không từ thủ đoạn, tôi rất lo họ sẽ ra tay với Thiếu An và Tử Hi.<br><br>Phải thuyết phục Thiếu An để hắn đi cùng Tử Hi tới chùa lánh một thời gian.”<br> <br>“Ngoại trừ ở bên cạnh tôi, có là đâu em ấy cũng sẽ không chịu.”<br>“Một tên bướng bỉnh.”<br>Trong khi Tả Khôn cười khổ thì trong lòng hắn thật sự rất kiêu ngạo.<br><br>Hắn tiện tay ném điếu xì gà, mở cửa sổ sau lưng, gió lạnh thổi vào làm tỉnh táo lại đầu óc mệt mỏi.<br><br>Tả Khôn nghĩ về tính cách không chịu thỏa hiệp của Y Thiếu An, suy nghĩ tới thế cục hiện tại, hắn nói với Tư Đồ, “Cứ để em ấy theo tôi, người mình quan tâm nhất phải giữ ở bên cạnh mới an tâm được.<br><br>Quyết định thế đi.”<br>“Được rồi, anh đã giữ vững như vậy thì tôi cũng không phản đối.”<br>Nói tới đây, Y Thiếu An xử lý xong mọi chuyện cũng trở về.<br><br>Hắn đi tới bên cạnh Tả Khôn, theo thói quen hôn lên mặt đối phương một cái, xoay đầu nhìn Tư Đồ, “Tôi có một đề nghị.”<br>“Nói nghe xem thử.”<br>“Tôi nghe Tiểu Tả nói về tình hình hiện tại, tôi kiến nghị mọi người lập tức trở về thành phố S.”<br>“Ngay bây giờ?”<br>“Đúng, ngay bây giờ.<br><br>Đừng đổi vé máy bay, lái xe về liền.”<br>Tư Đồ suy nghĩ, thấy đề nghị này của Y Thiếu An rất hợp lý, liền hỏi, “Tiểu Diêu đâu?”<br>“Cậu ấy cũng đồng ý với tôi, đi đổ xăng rồi.<br><br>Một tiếng sau chờ hai người ở cửa sau.<br><br>Tiểu Tả, em lấy đồ ở khách sạn rồi, chúng ta đi thẳng ra sân bay luôn.”<br>Tả Khôn không có một chút phản bác, nắm tay Y Thiếu An, “Tất cả nghe theo em.”<br>Tư Đồ dở khóc dở cười, xem ra cho dù có thân phận thế nào, đứng trước mặt người yêu đều cùng một lập trường cả.<br>Quay về phòng bệnh, Tư Đồ cũng không nhẹ nhàng gọi Hoắc Lượng dậy, hắn chỉ đứng trước giường nói, “Nghe hết rồi phải không, dậy đi, chúng ta xuất phát trong đêm.”<br>Hoắc Lượng vốn không ngủ được mở to đôi mắt không có chút ủ rũ, đứng dậy thay quần áo.<br><br>Một tiếng sau, Tư Đồ đỡ hắn ra ngoài, chào tạm biệt Y Thiếu An và Tả Khôn, rời khỏi bệnh viện.<br>Mấy hôm nay, Lâm Diêu lo tang lễ chưa hề nghỉ ngơi, Tư Đồ bảo hắn tranh thủ chợp mắt, để mình lái xe.<br>Đường đi trong đêm dài dằng dặc còn buồn chán.<br><br>Hoắc Lượng nhìn Lâm Diêu ngủ phía sau qua kính chiếu hậu, không khỏi nhớ tới Tập Đông Bình, nhưng hắn lại mau chóng xua đi nỗi nhớ này.<br>“Sao thế?” Nhận thấy Hoắc Lượng có gì đó khó chịu, Tư Đồ hỏi.<br>“Không, không có gì.”<br> <br>Tư Đồ nhìn thoáng qua một cái, nói với hắn, “Nghe đây, tôi dạy cho cậu bài học đầu tiên.<br><br>Muốn bước vào cánh cửa trinh thám, cậu cần phải học một điều.”<br>“Là gì?”<br>“Kiểm soát biểu hiện trên gương mặt.<br><br>Che giấu tâm trạng thật sự của mình, không được để bất kì ai biết cậu đang suy nghĩ cái gì, trong mắt kẻ thù, gương mặt của cậu, cơ thể của cậu, mỗi một động tác đều là tin tức để bọn họ phân tích ra nhược điểm của cậu.<br><br>Cho nên, cậu phải học cách kiểm soát tâm trạng, cử chỉ và ánh mắt của mình.”<br>“Ánh mắt?” Hoắc Lượng không hiểu.<br>“Đôi mắt chính là nơi dễ bán đứng cậu nhất, khi quan sát một người cậu phải nhìn ánh mắt của họ trước.<br><br>Lúc nãy, cậu rũ mắt xuống, đường nhìn thấp 15 độ, con ngươi không có tiêu điểm.<br><br>Đây không phải ánh mắt buồn bã tuyệt vọng, mà là vì trong đầu đang nhớ nhung nên mắt đờ đẫn.<br><br>Hoắc Lượng, cậu đang nhớ Đông Bình phải không?”<br>Một câu này khiến Hoắc Lượng ngây ra!<br>Tư Đồ giơ tay sờ tóc hắn, “Những điều tôi nói với cậu đều là những thứ căn bản nhất, cho dù cậu học được, thì cũng mới mò được tới cửa thôi, còn chưa xem là một trinh thám.”<br>“Tôi nên làm thế nào?”<br>“Đừng nóng vội.<br><br>Sẽ có người dạy cậu.”<br>“Ai, anh à?”<br>“Gấp làm gì.<br><br>Ngủ một giấc đi, tới nơi rồi, sợ là không có bao nhiêu thời gian để nghỉ ngơi đâu.”<br>Tờ mờ sáng, Tư Đồ dừng xe trước cửa nhà, chỉ là đây không phải nhà hắn, mà là nhà của Liêu Giang Vũ.<br>Liêu Giang Vũ nhận được điện thoại của Tư Đồ, đã sớm chờ bọn họ.<br><br>Không cần Tư Đồ nhấn chuông, Địch Tử Hi đã ra mở cửa.<br>Gặp bạn học của mình, Hoắc Lượng không có hơi sức mỉm cười với hắn.<br><br>Địch Tử Hi thì cười mỉm, “Mau vào, mình vừa mới làm bữa sáng.” Nói xong hắn nhận đồ trong tay Hoắc Lượng, đưa bọn họ vào nhà.<br>Tư Đồ đã quen chỗ này rồi, thoải mái ngồi xuống ăn sáng, Lâm Diêu còn chưa ngủ đủ, đi tới sô pha chợp mắt thêm một lát.<br><br><br>Còn Hoắc Lượng thì vẫn còn chút câu nệ ngồi trước bàn ăn, không nhúc nhích.<br><br>Liêu Giang Vũ cầm một chồng văn kiện để lên bàn, đi thẳng vào vấn đề, “Hoắc Lượng, ký vào những cái này xong tôi sẽ là luật sư của cậu.<br><br>Vấn đề của thành phố D với trường học, tôi đều có quyền giúp cậu giải quyết.<br><br>Bất kể là ai tìm tới cậu đưa ra câu hỏi hoặc yêu cầu trợ giúp, cậu cứ nói gặp tôi.<br><br>Chuyện sau này, không cần quan tâm gì hết, chỉ cần toàn lực làm chuyện cậu muốn làm.” Nói xong, hắn xoay ghế, nói với người trong bếp, “Tử Hi, em gọi cho Diệp Từ, bảo bọn họ tới ngay.<br><br>Còn nữa nói với chị em, mười giờ sáng sẽ có người tới đón, bảo cô ấy thu dọn hành lý.”<br>Địch Tử Hi là một bé ngoan, Liêu Giang Vũ giao việc gì cũng đều hoàn thành tốt, cuối cùng còn nói với người yêu, “Em làm xong rồi, anh cũng ăn một chút đi.”<br>Hoắc Lượng ký xong tất cả giấy tờ, cũng bắt đầu ăn giống Tư Đồ, trông chẳng khác nào làm món vịt nhồi.<br>Không lâu sau, Diệp Từ đưa Đường Sóc tới, Cát Đông Minh và Đàm Ninh cũng vội vàng có mặt.<br><br>Lần đầu tiên tổ đặc biệt tụ họp một chỗ.<br>Làm tổ trưởng, Cát Đông Minh chưa bao giờ nắm hết quyền hành, càng không có kiểu vênh váo hung hăng.<br><br>Hắn đầu tiên an ủi Hoắc Lượng vài câu, sau đó mới trưng cầu ý kiến của mọi người.<br>Liêu Giang Vũ để chén cháo xuống, mở màn bằng một câu chửi tục, “Cái đụ má cả nhà nó, lần này không đánh chết một bầy chó khốn nạn này thì tôi không phải họ Liêu! Tổ trưởng Cát, bên phía chúng tôi có mấy người không có sức chiến đấu, đầu tiên phải bảo vệ họ.<br><br>Ngày mốt sư đệ của tôi sẽ tới đón Tử Hi đến chùa ẩn náu một thời gian, có sư phụ và sư thúc của tôi ở đó, không ai dám tới gần Tử Hi.<br><br>Má! Khó khăn lắm mới chờ được tới kỳ nghỉ đông, mấy ngày tốt của ông đây coi như bỏ hết rồi!”<br>Cát Đông Minh tự động quên câu cuối cùng, biểu thị tán thành với sắp xếp của hắn.<br><br>Sau đó đưa ánh mắt về phía Diệp Từ, “Cậu thấy thế nào?”<br>“Bên phía Hàn Cương có người liên lạc, chúng ta không cần quan tâm.<br><br>Về phần chuyện nhà của Hoắc Lượng bị nổ, cho dù có điều tra cũng không có kết quả gì, mấy người đó lúc nào cũng làm việc cẩn thận.<br><br>Cục diện bây giờ chia làm hai đường, thứ nhất, bọn họ nhắm vào Hoắc Lượng là vì lá thư? Cái này chúng ta phải cần điều tra rõ.<br><br>Thứ hai, nội dung trong lá thư, cũng là người gửi tin nhắn, chúng ta cũng nên cho vào điều tra, các anh tốt nhất là nên thông báo một tiếng với các phòng khác, nghĩ cách cũng được, tìm cớ cũng được, chỉ cần là vụ án giết người đều phải thông báo với các anh.”<br>Lúc này Lâm Diêu lười biếng nằm trên sô pha ngồi dậy, “Giục cảnh sát quốc tế mau chóng tìm ra người tên là Ans kia đi.<br><br>Tư Đồ, anh còn ý kiến gì không?”<br>Người nào đó ngáp một cái, đầu tiên nhìn Lâm Diêu, sau đó mới nói, “Nhờ bên phía bệnh viện chuẩn bị một tấm hình, đưa cho Hoắc Lượng xem, xem thử bác sĩ cùng biến mất với Đồng phu nhân với người muốn ám sát cậu ta có phải cùng một người không.”<br>Tư Đồ vừa dứt lời, Đàm Ninh lập tức lấy ra một tờ A4, “Tôi lấy được rồi, đây là ảnh chân dung.<br><br>Hoắc Lượng, cậu xem thử.”<br> <br>Hoắc Lượng nhận lấy cầm xem, trong hình là một người đàn ông hơn 30 tuổi, gương mặt không thể phổ thông hơn, nhìn khuôn mặt này Hoắc Lượng không thể phân biệt nổi.<br>“Nhìn không ra, đêm hôm đó phòng bệnh rất tối, với lại mắt tôi cũng mỏi, hình dáng của người nọ tôi nhìn không rõ.<br><br>Tôi không dám khẳng định là cùng một người.”<br>Mọi người không khỏi thất vọng, tuy câu trả lời của Hoắc Lượng đã nằm trong dự đoán, nhưng mọi người hiểu rõ, manh mối này đã đứt.<br>Trong lúc mọi người trầm mặc, Đàm Ninh đột nhiên mở miệng, “Nói tới vụ án giết người, mấy hôm trước đúng là có một vụ.<br><br>Nói thật, tôi làm cảnh sát nhiều năm, chưa từng thấy hiện trường thảm như vậy.<br><br>Vốn tưởng vụ lột da năm đó đã đủ thảm, nhưng so với cái này thật sự không đáng nhắc tới.”<br>Hai mắt Tư Đồ sáng lên, truy hỏi, “Có mang tài liệu tới không?”<br>“Đương nhiên.” &nbsp;<br>Nhìn Đàm Ninh lấy văn kiện từ balo ra, Liêu Giang Vũ vội vàng đẩy Địch Tử Hi vào thư phòng.<br><br>Đây không phải hình ảnh đẹp đẽ gì để xem, một hiện trường mà cả cảnh sát còn không chịu nổi, sao có thể để Tử Hi nhìn thấy.<br>Sau khi Địch Tử Hi đi, Tư Đồ mở túi giấy lấy hình chụp bên trong để lên bàn, Hoắc Lượng mới liếc có một cái, trong dạ dày đã quặn lên, hắn cắn răng, cố nuốt xuống đồ ăn định trào ra!<br>Trên thực tế, không chỉ có Hoắc Lượng, ngoại trừ Diệp Từ, ai cũng muốn nôn! Tư Đồ uống một ly nước lớn, khoan bàn về mấy tấm ảnh, lo chọc bạn thân trước, “Diệp Từ, anh không thể biểu hiện bình thường một chút hả, sắc mặt không thay đổi gì luôn, ăn cơm ai nấu mà lớn vậy?”<br>Động vật nhỏ vỗ vai Diệp Từ, cười nói, “Đại Binh ca có thể ôm mấy trăm thi thể trong mấy tiếng, cái này có tính là gì.”<br>Không phải người! Lâm Diêu lần thứ hai định vị Diệp Từ trong lòng.<br>Diệp Từ lười đấu võ mồm với Tư Đồ, tinh thần chỉ tập trung trên mấy tấm ảnh, Tư Đồ cũng không muốn lãng phí thời gian, tập trung nhìn kỹ những thứ không muốn nhìn này.<br>Theo hình dáng của thi thể thì đây là nữ, nói chính xác là một thi thể nữ không hoàn chỉnh.<br><br>Gương mặt bị đánh cho máu thịt không rõ, răng cũng bị đánh gãy, ngũ quan càng khó nhận ra.<br>Tư Đồ phát hiện có một tấm chụp cổ họng của thi thể, bên trong kẹt một chiếc răng.<br><br>Hắn không khỏi nhíu mày, suy đoán người này khi còn sống bị bắt ăn răng của chính mình.<br><br>Nhưng hắn mau chóng nhìn thấy trên cổ thi thể có những vết máu do lưỡi dao gây ra, ở ngực cũng bị cắt nghiêm trọng.<br><br>Trên phần bụng có một cái lỗ to bằng ngón tay cái, đã bị máu đông bít lại.<br><br>Sau đó là ảnh chụp lưng của thi thể, bên trên cũng có nhiều lỗ nhỏ, điều này nói rõ, hung thủ sử dụng một vật bén nhọn đâm vào bụng nạn nhân.<br>Hai tay của người chết được đặt ngang hai bên, đếm không hết có bao nhiêu dây kẽm cứa vào thịt.<br><br>Còn có tấm chụp hai cánh tay ở góc khác, có thể thấy rõ, hai lòng bàn tay của thi thể cũng có dấu bị đâm, không chỉ vậy, bàn tay còn từng bị đổ axit.<br>Hai chân cũng bị dây kẽm trói chặt, lõm sâu vào trong thịt, giống như muốn cắt thành miếng thịt nhỏ.<br><br>Hai chân cũng bị axit đốt qua, không những thế, một bên xương đã bị bẻ gãy, đầu gối trắng hếu lộ ra, làm cho người ta vừa nhìn liền cảm thấy rét run.<br>Hết chương 6.<br>&nbsp;<br>------oOo------<br><br>"]