["<br>&nbsp;<br>Vụ án thứ 2: Thảm án ở trường đại học.<br>&nbsp;<br>Năm giờ sáng, thư ký Văn bị chuông điện thoại đánh thức, hắn nghe đối phương nói mấy câu, mới nói, “Cái này rất khó, trừ khi cậu muốn liên lụy tôi mất cả mũ ô sa.”<br>“Nếu anh không giúp tôi, anh mới mất mũ ô sa.”<br>“Cậu lúc nào cũng to gan như vậy?”<br>“Phải xem tình hình mà tính.”<br>“Tư Đồ, yêu cầu của cậu, tôi không đủ sức giúp.<br><br>Cậu nghe cho kỹ, mỗi ngày tôi rất bận rộn, nói hôm nay đi, chín giờ tối tôi phải cùng người nào đó có mặt tại khách sạn Lam Thiên, mở tiệc chiêu đãi thương nhân nước ngoài tại phòng 135 lầu ba, dựa theo thói quen của người nào đó, sau mười giờ nhất định sẽ tới phòng nghỉ hút thuốc, tôi cũng chỉ có thể nói chuyện với bảo vệ của ông ta, dùng mười phút để thư giãn thần kinh căng thẳng.”<br>“Cám ơn thư ký Văn.”<br>Thư ký Văn trẻ tuổi cúp điện thoại, trên mặt lộ ra nụ cười mong đợi.<br>Tám giờ sáng.<br>Lâm Diêu vội vàng chạy tới tổ giám chứng, tìm đồng nghiệp kiểm nghiệm sợi dây thừng, truy hỏi kết quả.<br><br>Thương cho người anh em một đêm không ngủ, sáng sớm còn bị Lâm Diêu kiếm gọi um sùm, hắn không thể làm gì khác hơn là rời khỏi cái ghế salon, ngáp ngắn ngáp dài dẫn Lâm Diêu tới văn phòng.<br>Đặt hai sợi dây lên bàn, đồng thời mở máy tính lên, đồng nghiệp nói, “Nhìn hình A, đây là sợi dây hoàn chỉnh, chúng tôi phân tích theo độ cong và điều kiện hồi phục nguyên trạng của nút thắt, đây là một nút thắt rất bình thường.<br><br>Loại dây thừng này cậu cũng biết, không thể in vân tay, nhưng mà chúng tôi tìm được trên dây A có nước bọt, tôi đã tiến hành đối chiếu với nước bọt và máu của kẻ tình nghi, chính là người tên là Chung Giai Nam.<br>Kế tiếp là dây B, cũng chính là sợi bị cắt.<br><br>Trên sợi này cũng không có vân tay, sau khi kiểm nghiệm vết cắt, có thể chứng minh lúc Chung Giai Nam cắt sợi dây này đã dùng rất nhiều sức, trên sợi dây cũng phát hiện nước bọt.”<br>“Đã đối chiếu chưa?”<br>“Đương nhiên đã làm, không phải Chung Giai Nam.”<br>Lâm Diêu im lặng, hắn nhìn chằm chằm màn hình vi tính, nhìn một hồi thì hỏi, “Anh có thể lấy hai nút thắt ghép lại, đặt song song giúp tôi không.”<br>Chưa tới hai phút đã làm xong, Lâm Diêu chỉ nhìn thoáng qua, khẽ cười lại hỏi, “Bình nước kẻ tình nghi nói đã có kết quả xét nghiệm chưa?”<br>Đồng nghiệp đi tới trước ngăn tủ mở ra, lấy túi vật chứng đựng bình nước đưa cho Lâm Diêu, “Đã được xét nghiệm và đối chiếu, bên trên có vân tay và nước bọt của Thư Nhã và Chung Giai Nam, điều này không sai.”<br>“Bên trong có thành phần thuốc ngủ không?”<br>“Có, số lượng không nhỏ.”<br>Lâm Diêu gật đầu, cầm hai cái chai xoay tới xoay lui, chốc lát sau, phát ra một tiếng, “Hửm?”<br>Mười giờ sáng, Cát Đông Minh giống như quỷ truy mệnh, liều mạng đi tìm Lâm Diêu, trong tay hắn cầm vị trí xác thực của ba kẻ tình nghi trong lúc vụ án xảy ra, đang muốn tìm Lâm Diêu để bàn luận, kết quả không tìm thấy người.<br><br>Sau khi hắn hô mấy tiếng, thì có người nói cho hắn biết, “Tiểu Lâm đi tìm Tiểu Ngô bên tổ kinh tế rồi.”<br>“Tiểu Ngô? Tiểu Ngô nào?”<br>“Chính là người có giọng to nhất cảnh cục, đứng nói ở thành nam thì người ở thành bắc cũng nghe.”<br> <br>“À! Là Ngô sư rống.”<br>Hả? Tiểu Lâm đi tìm Tiểu Ngô làm gì? Cát Đông Minh không hiểu.<br>Mười giờ tối, trên lầu hai của khách sạn Lam Thiên, trong phòng nghỉ ngơi sáng sủa rộng rãi, người nào đó đang ngồi thoải mái trên ghế salon hút thuốc lá có hàm lượng nicotine thấp.<br><br>Tối nay hắn uống hơi nhiều, muốn ở mình một.<br><br>Thư ký đi theo đưa cho hắn một ly trà đậm, hắn nói, “Tiểu Văn, cậu ra tiếp khách đi, đừng thất lễ.”<br>“Ngài cứ yên tâm.” Thư ký Văn đặt ly trà xuống rồi đi, lúc đóng cửa lại, xuyên qua khe hở nhìn người nào đó nhắm mắt nghỉ ngơi.<br>Thư ký Văn rời khỏi chừng hai ba phút, cửa phòng nghỉ mở ra, người nào đó ngẩng đầu hỏi, “Có chuyện gì?”<br>“Chào buổi tối.”<br>Một người đàn ông xa lạ đột nhiên xuất hiện, sắc mặt của người nào đó lập tức thay đổi, nhưng ngay tức khắc trở về bình thường.<br><br>Người nào đó vẫn ngồi vững vàng trên ghế, hỏi, “Cậu là ai?”<br>Người nào đó còn chưa dứt lời, từ bên hông trong phòng nghỉ lập tức có năm sáu người mặc tây trang xuất hiện, áp giải người đàn ông lạ mặt kia! Lúc này thư ký Văn nghe thấy tiếng động, kinh ngạc nhìn Tư Đồ không hề chống cự, hắn hoàn toàn không biết mấy người vệ sĩ này.<br>“Chuyện này là sao? Mấy vệ sĩ bên ngoài làm việc kiểu gì vậy?!” Một người đàn ông mập mạp đi phía sau thư ký Văn hạ giọng khiển trách.<br><br>Đồng thời còn giả dối liếc nhìn thư ký Văn.<br>Toàn bộ quá trình, người nào đó ngồi trên salon không hề hoảng hốt.<br><br>Mãi cho đến khi người đàn ông mập mạp chất vất thư ký Văn, “Vệ sĩ bên ngoài là do cậu sắp xếp, cậu làm việc sao vậy?”<br>“Nhất thời sơ sót.” Thư ký Văn cúi đầu nói, lén nháy mắt với Tư Đồ.<br>Lúc này mấy vệ sĩ lục soát người Tư Đồ, trong người hắn mang theo một máy quay, một chùm chìa khóa, một cái bóp, đều bị lấy hết, từ đầu tới cuối Tư Đồ không hề phản kháng.<br>Người đàn ông mập mạp kiểm tra vật phẩm của Tư Đồ, không lâu sau, lấy điện thoại của Tư Đồ cung kính dâng lên cho người nào đó, “Ngài xem, đây là số của Tiểu Văn.”<br>Người nào đó cũng không hề cầm lấy điện thoại, hỏi, “Tiểu Văn, chuyện này là sao?”<br>Thư ký Văn thở dài, tháo mắt kiếng trầm mặc vài giây, chậm rãi ngẩng đầu nói, “Hắn là bạn của tôi.”<br>Lúc này có người vào nói thương nhân nước ngoài có chút sốt ruột, người nào đó không thể làm gì khác hơn là nói, “Các cậu đừng quấy rầy đến những người khác.<br><br>Lão Tương, anh phụ trách chuyện này.”<br>Trong mắt lão Tương lộ ra vẻ hưng phấn, cúi đầu trông như rất bình tĩnh nói, “Ngài cứ yên tâm.”<br>Thư ký Văn chú ý từng cử động của Tư Đồ, thấy hắn vì người nào đó phải rời khỏi mà đứng lên, bỗng nhiên lao tới trước mặt người nào đó nói, “Chờ đã, ngài chờ một chút, xin nghe tôi nói.”<br>Mấy vệ sĩ không cho thư ký Văn nói lời nào, cũng kéo hắn áp giải lên tường.<br><br>Cứ thế, bọn họ nhìn người quan trọng nhất rời khỏi phòng.<br>Tư Đồ không phải kẻ ngốc, hắn rõ người thông minh như thư ký Văn, lúc này đột nhiên mở miệng là muốn nói gì.<br><br>Bởi vậy hắn chọn im lặng, để mấy vệ sĩ xách đi.<br> <br>“Tôi lặp lại lần nữa, họ tên của cậu là gì?”<br>Trong một nhà khách có vẻ cũ kỹ, Tư Đồ bị giam trong phòng tiếp nhận thẩm vấn.<br><br>Người thẩm vấn hắn chính là người đàn ông béo kia.<br><br>Mặc kệ đối phương hung hăng thế nào, Tư Đồ cũng không mở miệng.<br><br>Thẩm vấn hao tốn ba tiếng, Tư Đồ chưa từng nói một lời.<br>Lúc này, người đàn ông mập mạp nhận được điện thoại, hắn ra ngoài nghe, không lâu sau vội vàng gọi một vệ sĩ đi theo mình.<br>Tư Đồ suy nghĩ, trong phòng còn có hai người đang nhìn mình, muốn chạy thì rất dễ, nhưng hắn không thể liên lụy tới thư ký Văn thêm nữa.<br>Ngay lúc kế hoạch của Tư Đồ chuẩn bị thực hiện, cánh cửa lại bị đẩy vào.<br><br>Người đàn ông mập mạp dương dương tự đắc nói, “Thư ký Văn tạm thời bị cắt chức để thẩm tra, thân phận của cậu cũng đã được điều tra rõ.<br><br>Thám tử tư Tư Đồ Thiên Dạ, cậu có biết mình gặp bao nhiêu phiền phức không?”<br>Tư Đồ cười khinh thường, “Là b án nước hay trộm bí mật quốc gia?”<br>“Lấy trộm bí mật quốc gia! Tối nay ở khách sạn Lam Thiên…” Nói được một nửa thì hắn ngừng lại, sau đó cười nhạt nói, “Tôi biết cậu có mối quan hệ với cảnh sát, nhưng cậu sẽ không được giao cho cảnh sát đâu.”<br>“Ui, tra được rõ ràng như vậy.<br><br>Vậy anh cũng biết tại sao tôi đến khách sạn Lam Thiên?”<br>Đối phương chống tay lên bàn, thấp giọng cười nhạt, “Thành thật khai báo vấn đề!”<br>Đồng thời, người nào đó đã trở về nhà, hắn vẫn đang suy nghĩ về cử chỉ khác thường của thư ký Văn.<br><br>Hắn hiểu rất rõ người này, tuổi trẻ tài cao, cẩn trọng còn căm ghét chuyện xấu.<br><br>Một người như vậy sao có thể làm chuyện lỗ m ãng, thật sự khó hiểu.<br>Trong lúc hắn đang suy tư, cửa sổ sau lưng lặng lẽ bị đẩy vào, một cơn gió mát thổi tới, hắn theo bản năng xoay đầu nhìn, có một người nhảy vào không một tiếng động.<br>Người nào đó định nhấn chuông báo động, người xâm nhập giống như bóng ma, xuất hiện ngay tắp lự trước mặt, “Tôi không có ý xấu.”<br>Tay đã sờ tới chuông báo động, lại nhớ tới cảnh ở khách sạn Lam Thiên, vì vậy hỏi, “Cậu là ai?”<br>“Thường dân.”<br>“Thường dân sẽ nhảy từ cửa sổ vào à?”<br>“Mẹ nó, tưởng tôi thích làm chuyện này lắm chắc? Nếu không phải để bắt hung thủ, có mời tôi tôi cũng không tới.”<br>Người này nói mấy câu th ô tục, ngược lại khiến hắn bật cười.<br><br><br>Sắc mặt hòa hoãn bớt, “Các cậu nhọc lòng muốn gặp tôi là có chuyện gì? Tôi có thể cho cậu một phút.”<br>Liêu Giang Vũ bĩu môi, lên tiếng, “Trường đại học S có một vụ án, năm người bị đóng đinh vào đầu mà chết, nữ sinh bị xe tông một xác hai mạng.<br><br>Hai ông bà người đầu bạc tiễn kẻ đầu xanh còn muốn trở thành hung thủ giết người.<br><br>Hai vụ án tổng cộng bảy mạng, năm người mất tích, một người trọng thương hôn mê, những lý do này cũng đủ khiến anh cho tôi nhiều thời gian hơn.”<br>Người kia nhíu chặt vùng lông mày, nói, “Tốt nhất cậu nên lấy bằng chứng ra.”<br>Liêu Giang Vũ lấy ra một đ ĩa DVD, nhét vào ổ trong máy tính, còn nói với đối phương, “Khiêu chiến sức chịu đựng của mình một chút.”<br>Trong lúc Tư Đồ bị giam giữ thẩm vấn nghiêm mật, trong tổ trọng án xảy ra chuyện lớn — Hai ông bà họ Lương đến tự thú.<br>Lâm Diêu hấp tấp chạy về tổ trọng án, liếc mắt liền thấy ba của Lương Tuyết, vị này cỡ năm mươi tuổi, nhưng nhìn qua lại giống một ông hành khất hơn bảy mươi.<br>“Chuyện này là sao?” Lâm Diêu hỏi Cát Đông Minh, chủ trì cuộc thẩm vấn.<br>Cát Đông Minh nặng nề thở dài, “Lương Văn Siêu, năm nay 53 tuổi, nghề nghiệp thợ mộc.<br><br>Vợ của ông là Cung Nghiên, năm nay 50 tuổi, nghề nghiệp là công nhân may mặc, đang ở phòng thẩm vấn số hai, do Đàm Ninh và lão Khương phụ trách.<br><br>Hai người bọn họ…”<br>“Tổ trưởng, anh nghỉ một lát đi, để tôi.” Lâm Diêu cắt ngang lời Cát Đông Minh, vỗ vai hắn.<br>Cát Đông Minh đúng là rất mệt mỏi, để chiến trường lại cho Lâm Diêu.<br>Lâm Diêu cũng không xem ghi chép thẩm vấn, nhìn Lương Văn Siêu một hồi, hỏi, “Ngày 13 tháng này, từ 2:00 đến 4:00 sáng chú đang ở đâu?”<br>Lương Văn Siêu trông là một người thật thà, vẻ mặt tức giận đáp, “Ở tòa nhà trong trường đại học S.<br><br>Tôi giết mấy kẻ chết tiệt kia, là tôi và vợ tôi cùng giết.<br><br>Tôi đóng đinh vào đầu bọn họ, giết từng kẻ một.”<br>“Lương tiên sinh, bình tĩnh lại.”<br>“Tôi rất bình tĩnh, hỏi gì hỏi lẹ đi, hỏi xong còn để tôi chờ bị bắn chết.”<br>Đối mặt với thái độ cực kì nóng lòng muốn chết của ông, Lâm Diêu trầm mặc một hồi mới nói, “Được rồi, chú kể lại toàn bộ quá trình đi.”<br>“Tối ngày 12, tôi gọi điện cho từng người hẹn thời gian gặp mặt, địa điểm là bên trong tòa nhà đó.<br><br>Vợ tôi lừa bọn họ uống thuốc ngủ, chờ bọn họ bất tỉnh rồi thì tôi đóng đinh vào đầu họ.”<br>Lâm Diêu đột nhiên có cảm giác đau lòng, đã chết năm người rồi, dính dáng nhiều người còn phức tạp, mà hung thủ chỉ cần dùng đến một phút đã sắp xếp xong.<br><br>Hành vi của hai ông bà quá rõ ràng, lãnh tội danh để bảo vệ A.<br><br>Nhưng mà…<br>“Lương tiên sinh, cho tôi hỏi, chú dùng lý do gì để hẹn năm người chết ra?”<br>“Bởi vì tôi biết chuyện họ không muốn để lộ.<br><br>Họ phải nghe theo tôi!”<br>“Chuyện gì?”<br> <br>Mắt của Lương Văn Siêu đột nhiên đỏ lên, ông nắm chặt hay bàn tay đầy vết chai sạn, từng chữ gằn ra, “Những người đỏ mở mắt trừng trừng nhìn con gái tôi bị xe đâm, không ai đi ra cứu nó, tại sao? Tại sao? Cũng bởi vì tên súc sinh lái xe Hạ Khải kia! Lúc con gái tôi cầu cứu bọn họ, bọn họ còn nói bệnh viện cách đây khá xa! Cũng vì con gái của tôi đã mang thai!”<br>“Chú nói người lái xe là Hạ Khải, nhưng Hạ Khải có bằng chứng ngoại phạm.<br><br>Tôi…”<br>“Tôi không biết! Tôi không biết! Tôi chỉ biết kẻ đâm con gái tôi là Hạ Khải, những người đó vì để lấy lòng hắn, khiến con gái tôi sinh non, nên mới thấy chết mà không cứu!”<br>Lâm Diêu đột nhiên phát hiện, ở chỗ này có rất nhiều điều không thông.<br><br>Vì vậy hỏi, “Sau đó thì sao?”<br>“Con gái của tôi đã chết, đã chết.<br><br>Chờ tôi và mẹ nó nhìn thấy nó, nó đã nằm trong tủ đông rồi! Làm cha mẹ, trước khi con gái mình đi thì cũng phải trông nó như thế nào chứ, mẹ nó cởi qu@n áo nó ra, muốn xem vết thương như thế nào.<br><br>Kết quả, chúng tôi nhìn thấy, nhìn thấy… Súc sinh! Đúng là súc sinh!” Lương Văn Siêu không thể nói xong lời cuối cùng, chỉ có thể mắng chửi.<br>Thật ra ông không nói, Lâm Diêu cũng có thể hiểu.<br><br>Thi thể của Lương Tuyết nhất định rất thảm, không nỡ nhìn.<br><br>Bị hạ khải hiếp, còn bị xe tông, làm sao thân thể có thể sạch sẽ được? Nghĩ tới đây, Lâm Diêu bất giác thông cảm cho hai ông bà.<br>“Lương tiên sinh, bình tĩnh một chút.<br><br>Chuyện này làm sao chú biết được?”<br>“Tự tôi điều tra.<br><br>Tôi lén điều tra vụ tai nạn của Tiểu Tuyết, cuối cùng tra tới Hạ Khải.<br><br>Dân thường như chúng tôi làm sao đấu lại hắn? Cậu nói đi làm sao để đấu với hắn?”<br>Hai ông bà thật sự thâu hoán khái niệm(*), hay là có người đã chỉ cho lý do thoái thác? Rất rõ ràng, ông đang lảng tránh mắt xích quan trọng nhất.<br><br>Với trình độ của ông, ông không có khả năng làm được, chỉ còn lại một lý do là có người sai khiến.<br><br>Vậy thì khoan nóng lòng vạch trần, xem thử ông định nói từ đầu tới cuối như thế nào.<br><br>Vì thế Lâm Diêu rất bình thản hỏi, “Sau đó chú liền giết hết những người thấy Lương Tuyết gặp nạn mà không cứu?”<br>(*) Thâu hoán khái niệm là trong quá trình tư duy và biện luận, tự giác hoặc không tự chủ nói sai đi thông tin với sự thật, dùng một khái niệm để thay cho một khái niệm khác, khiến thông tin trở nên không ăn khớp.<br>Đang nói chuyện, pháp y đẩy cửa vào, trong tay cầm văn kiện.<br><br>Cô gật đầu với Cát Đông Minh, im lặng ngồi xuống bên cạnh.<br>Hết chương 35.<br>&nbsp;<br>------oOo------<br><br>"]