["<br>&nbsp;<br>Vụ án thứ 2: Thảm án ở trường đại học.<br>&nbsp;<br>Sau khi quay lại cảnh cục, vừa vặn gặp phải đồng nghiệp đưa Thư Nhã về.<br><br>Đứng bên ngoài chờ thang máy, Lâm Diêu cố tình chậm một chút, hắn dùng điện thoại nói chuyện với Đàm Ninh, bảo Đàm Ninh tìm lý do gì đó đưa Chung Giai Nam qua phòng làm việc khác.<br>Chung Giai Nam đi bên cạnh Đàm Ninh đột nhiên dừng bước, cô nhìn thấy Thư Nhã đi về phía mình, chậm rãi cúi đầu.<br>Đàm Ninh cảm nhận được Chung Giai Nam thấy xấu hổ, đẩy cô đi về phía trước, mà Thư Nhã đứng đối diện thì lạnh mặt nói, “Giai Nam, cậu giỏi lắm.”<br>“Thư Nhã, mình xin lỗi.” Giọng của Chung Giai Nam có chút nghẹn ngào, giống như có thể ngay lập tức khóc lớn.<br><br>Thư Nhã lạnh lùng xem nhẹ thái độ của đối phương, có thể nhìn ra, cô đang nén cơn giận, rất lạnh nhạt nói, “Không có gì, ai cũng nên suy nghĩ cho mình.”<br>“Thôi thôi, hai người chờ lát nữa rồi nói chuyện tiếp.<br><br>Đàm Ninh, sắp xếp cho Chung Giai Nam, Thư Nhã, phiền cô đi theo tôi.” Lâm Diêu đứng quan sát, tìm được thời cơ phá vỡ sự ngượng ngùng, đưa Thư Nhã qua phòng họp.<br>Thư Nhã trông rất tức giận, nhưng đều trả lời từng câu hỏi của Lâm Diêu.<br><br>Lâm Diêu cố tình nói sai vài chỗ, Thư Nhã kinh ngạc nhìn hắn, “Chung Giai Nam nói như vậy? Sai, sai hoàn toàn, lúc đó tôi không có tỉnh trước, là cô ta, cô ta dùng răng cắn dây, không biết lấy đâu ra con dao cắt dây cho tôi.<br><br>Còn nữa, chuyện này Hoắc Lượng không có tham gia, sao cô ta có thể nói Hoắc Lượng sai khiến chúng tôi? Đúng là chịu không nổi, lúc đầu cũng là cô ta thương lượng với tôi nhờ giữ bí mật, bây giờ đi mật báo cũng là cô ta, còn nói nhiều chuyện giả dối, tôi, tôi, tôi muốn gặp cô ta!”<br>“Uống nước đi, bình tĩnh một chút.” Lâm Diêu cười, lấy ly nước nhét vào tay cô.<br>Thư Nhã thở phì phò ngồi xuống, uống một ngụm nước to, còn nhao nhao muốn đi đối chất với Chung Giai Nam.<br><br>Lâm Diêu không thể làm gì khác hơn là nói, “Cô ta nói thật hay giả, chúng tôi sẽ điều tra.<br><br>Bây giờ phiền cô trả lời tôi, lúc hai ông bà họ Lương tìm các cô, có từng đề cập tới Mã Đào không?”<br>“Mã Đào? Để tôi nghĩ… hình như là không có.”<br>“Vào ngày 12, cô làm sao phát hiện ra hai ông bà?”<br>“Hôm đó, Chung Giai Nam vốn định đi theo dõi hai bác, nhưng buổi chiều có tiết, nên tôi đi thay cô ta.<br><br>Hai bác ở trong khu lều được sửa chữa lại, lúc tôi tới, vừa kịp nhìn thấy họ đi, nên vội vàng đi theo.<br> <br><br>Tôi muốn xem thử, bọn họ rốt cuộc đang làm cái gì, nếu quả thật là chuyện trái pháp luật còn là chuyện nguy hiểm, tôi nghĩ, Lương Tuyết đã chết, cũng nên khuyên răn họ một chút.<br><br>Tôi vẫn đi theo họ tới cỡ bảy giờ tối, trên đường đi bác trai đi mua thuốc, tôi thấy lạ bộ bác bị bệnh gì sao? Muốn mua thuốc gì? Cho nên nhân lúc họ đi, tôi vội vàng chạy vào hỏi nhân viên tiệm thuốc, nhân viên nói bác trai mua thuốc ngủ, lúc đó tôi rất sợ, nghĩ là họ muốn tự sát, liền gọi điện cho Chung Giai Nam.<br><br>Tôi vừa đi theo hai bác, vừa chờ Chung Giai Nam đến.<br>Chúng tôi gặp nhau khoảng tám giờ, khi đó bác trai đang ngồi ăn cơm hộp với bác gái bên đường, chúng tôi thấy rõ, bọn họ còn chưa uống thuốc, sẽ không hành động thiếu suy nghĩ.<br><br>Chúng tôi nhìn ra, tâm thần của bác gái không được bình thường, chúng tôi sợ kích động bác gái, vẫn len lén đi theo.<br><br>Lúc đó tôi mệt thiếu điều sắp chết, hai bác từ thành bắc đi thẳng tới bờ biển, trời ơi, gần ba giờ.”<br>Gần ba giờ? Thư Nhã là nói thời gian gặp gỡ Chung Giai Nam, hay là cái gì khác?<br>“Tôi và Chung Giai Nam theo suốt tới căn nhà bên bờ biển, thấy bác trai cầm mấy bao bố, còn cầm một cây búa.<br><br>Tôi thấy bác không giống như muốn tự sát, ngược lại giống như đi giết người hơn.<br><br>Tôi và Chung Giai Nam cùng suy đoán, có phải hai bác định giết kẻ thù rồi tự sát không.<br><br>Chúng tôi không nghĩ nhiều, chạy vào khuyên bảo họ đừng làm chuyện phạm pháp.<br><br>Chúng tôi nói chuyện cỡ khoảng nửa tiếng, nhìn bác trai có vẻ đã động lòng, lúc đó Chung Giai Nam nói khát nước, đề nghị cùng đi mua nước.<br><br>Nhưng bác trai lại lấy ra hai chai nước, chúng tôi nghĩ, hai chai nước này là hai bác định dùng để uống thuốc ngủ, chúng tôi uống hết, nhưng không nghĩ tới, chừng mười phút sau, tôi đã cảm thấy kì kì trong người, tôi không biết mình hôn mê lúc nào, tôi ngã xuống trước, Chung Giai Nam còn có thể chịu đựng, cô ta còn nói hai bác đừng làm chuyện kích động, sau đó tôi không biết gì nữa.”<br>Nghe Thư Nhã nói xong, Lâm Diêu nghĩ, nếu cả hai người chưa từng thống nhất nói cái gì từ trước, thì những lời này đều là thật.<br><br>Nhưng mà giữa lời khai của hai người, vẫn xuất hiện vài lỗ hổng.<br>Lâm Diêu nhìn đồng hồ, nói với Thư Nhã, “Tôi không nghĩ ra được, giữa cô và Lương Tuyết có quan hệ tốt cỡ nào, mà có thể trợ giúp cho hai kẻ giết người?”<br>Thư Nhã vừa nghe liền cảm thấy có chút căm tức, cô nhìn Lâm Diêu, “Tôi không phải người to gan, tôi cũng biết trên đời này có rất nhiều kẻ xấu sống ung dung tự tại, có nhiều người hiền lành sống gian nan cực khổ.<br><br>Tôi và Lương Tuyết tuy chỉ ở chung vài tuần, nhưng chúng tôi đã trở thành bạn thân.<br> <br><br>Cho dù cái chết của cô ấy có vấn đề gì hay không, tôi vẫn không thể nào chịu nổi nhìn ba mẹ cô ấy, vất vả cực khổ đi tìm nguyên nhân cái chết của con gái mình.<br><br>Bọn họ đã rất đáng thương, nếu họ quả thật đi giết người, hai bác chỉ có con đường chết.<br><br>Nếu như chúng tôi cản sớm hơn, nói nhiều lời hơn, có thể khiến họ bỏ đi suy nghĩ trả thù, thì tôi sẽ không ngần ngại! Nhưng chúng tôi thất bại, nếu hôm đó chúng tôi lanh trí hơn, không lỗ m ãng xông vào, có khi thật sự sẽ ngăn được vụ mưu sát.” Nói xong, trông Thư Nhã vô cùng mệt mỏi dựa vào ghế, lộ ra nụ cười tự giễu, cô hỏi Lâm Diêu, “Anh có tin không, tôi biết hai bác nhất định sẽ bị bắt.”<br>“Cô tin?”<br>“Đúng vậy, vì lưới pháp luật tuy thưa nhưng khó lọt, cho dù lý do giết người của họ là gì, tóm lại vẫn là giết người, trốn không thoát đâu.<br><br>Nhưng mà trước khi bắt họ, để hai bác tự do vài ngày đi, hưởng thụ niềm vui trả thù cho con gái.”<br>Thì ra đây là nguyên nhân Thư Nhã bao che cho hai ông bà họ Lương.<br>Trước khi để Thư Nhã đi, Lâm Diêu hỏi một câu, “Thư Nhã cô có tới tòa nhà xảy ra vụ mưu sát chưa?”<br>“Anh hỏi vậy làm gì, giống như coi tôi là kẻ tình nghi vậy, đừng dọa người có được không?”<br>“Chỉ hỏi theo lệ thôi.”<br>“Không có.<br><br>Tôi không có hứng thú với văn học, chỗ đó còn u ám nữa, tôi chưa tới bao giờ.”<br>“Còn Chung Giai Nam?”<br>“Tôi không rõ.”<br>Lâm Diêu gật đầu, nhờ đồng nghiệp đưa cô đi.<br>Cửa phòng họp đột nhiên bị đẩy vào, một đồng nghiệp kéo Lâm Diêu nói nhỏ với hắn.<br><br>Căn cứ theo địa chỉ Chung Giai Nam cung cấp, bọn họ đếu khu lều được sửa lại kia, xác nhận hai ông bà họ Lương có ở đó.<br><br>Nhưng mà sau ngày 12 đã không rõ tung tích.<br><br>Còn có một người phụ nữ nhặt đồng nát nói, chiều hôm đó, từng có một cô gái xinh đẹp đi tìm hai ông bà.<br><br><br>Lâm Diêu cho rằng, người này là Thư Nhã.<br><br>Cho nên hắn nói với đồng nghiệp, “Mời người đó về xác nhận một chút.”<br>Cùng lúc đó, Tư Đồ đã tới nhà Mã Đào.<br>Hắn gặp hai người già vô cùng bi thương và một cô gái rất mạnh mẽ, cô gái này là em của Mã Đào, Mã Duyệt.<br><br>Sau khi Mã Đào bị giết, Mã Duyệt vẫn luôn chăm sóc, khuyên bảo ba mẹ, từ gương mặt tiều tụy và đôi mắt đỏ bừng của cô, có thể nhìn ra Mã Duyệt rất lâu rồi chưa nghỉ ngơi.<br>Để bày tò sự thông cảm của mình, Tư Đồ chân thành nói vài câu an ủi bọn họ, biểu thị nhất định sẽ mau chóng bắt được hung thủ.<br>Đối với chuyện tại sao có thám tử tư đến thăm, người nhà họ Mã cũng không thèm để ý, bọn họ chỉ muốn biết là ai đã giết người thân của mình.<br><br>Cho nên đối với Tư Đồ, hắn hỏi gì đều trả lời.<br>“Phiền ba người nhớ kỹ lại, tháng hai đầu năm nay cho đến khi Mã Đào mất tích, hắn có chuyện gì bất thường không?”<br>Hai ông bà lắc đầu, còn Mã Duyệt thì nói, “Hình như trước khi anh hai mất tích nửa tháng, tôi có nghe anh ấy nói mình bị người ta oan uổng.”<br>“Oan uổng? Oan uổng chuyện gì?”<br>“Không rõ lắm.<br><br>Tôi cũng hỏi anh ấy, nhưng ảnh không nói.<br><br>Mấy bữa đó ảnh rất không bình thường, trước đây đi làm rất sớm, nhưng mấy bữa đó ảnh toàn chờ tới sắp trễ mới đi làm.<br><br>Tối cũng về rất khuya, chúng tôi cứ nghĩ là công việc bận rộn, cũng không hỏi nhiều.”<br>“Tình trạng đó kéo dài trong bao lâu?”<br>“Cụ thể tôi không biết, bởi vì tôi cũng phải đi làm, không thể ngày nào cũng để ý tới ảnh.<br><br>Ba mẹ tôi không khỏe, sáng ăn điểm tâm xong liền về phòng, rất ít gặp anh hai để hỏi chuyện.”<br>Tư Đồ nhìn ba mẹ của Mã Đào, bọn họ vẫn chìm trong bi thương, e là không có tâm trí để nhớ cái gì.<br><br>Vì vậy Tư Đồ liền hỏi Mã Duyệt, “Tình hình kinh tế của anh cô như thế nào? Nhất là năm nay.”<br>“Tốt, anh hai từ hồi đại học đã đầu tư chứng khoán, anh ấy rất có thiên phú về mặt này, đầu tư được lời không ít.”<br>“Một trăm ngàn trong mắt anh cô, số tiền này có nhiều không?”<br>“Không, bao nhiêu đó không xem là nhiều.<br><br>Đừng thấy nhà tôi không to, thật ra kinh tế cực kì tốt.<br><br>Không chỉ có anh tôi có thể kiếm tiền, tôi cũng có hai tiệm quần áo.<br> <br><br>Ba mẹ tôi là giáo viên về hưu, lương hưu hằng tháng cũng không ít.”<br>Nghe Mã Duyệt giải thích xong, Tư Đồ có chút nghi ngờ, lại hỏi, “Anh của cô bình thường đi chơi thì sẽ đi đâu?”<br>“Đánh golf, tập gym, còn có vài quán bar giới hạn thành viên, cơ bản đều đi chơi với mấy người bạn chơi chứng khoán, cho nên đi mấy chỗ khá cao cấp.”<br>Nói vậy, Mã Đào có thể ở một chỗ ăn chơi nào đó gặp Hạ Khải và Lương Tuyết, nhưng điều này vẫn chưa đủ khiến hắn bị giết.<br><br>Nhất định còn manh mối khác chưa tìm ra.<br>Nghĩ tới đây, Tư Đồ xin số điện thoại liên lạc với mấy người bạn của Mã Đào, sau đó rời khỏi nhà họ Mã.<br>Trong lúc Tư Đồ đi tìm manh mối về Mã Đào, Lâm Diêu lần thứ hai quay lại trường đại học S.<br>Lâm Diêu biết mình bị vài người đánh lừa, thế nhưng bên trong còn rất nhiều vấn đề không giải thích được.<br><br>Bây giờ có thể xác minh, nguyên nhân của thảm án ngày 13 chính là Lương Tuyết, mà chính cái chết của Lương Tuyết cũng chứa rất nhiều điểm đáng ngờ.<br><br>Bởi vậy hắn quyết định điều tra hiện trường vụ án tai nạn của Lương Tuyết, mong muốn tìm ra chút dấu vết.<br>Cửa tây phía sau trường đại học, nhìn từ đằng xa sẽ thấy rất bình thường.<br><br>Tường cao vây xung quanh chỉ có một cổng trường be bé bằng sắt, khóa chặt ngôi trường nổi tiếng.<br>Hai bên là hàng cây tùng, loại tùng này vào mùa đông sẽ rụng hết lá, trở nên khô vàng, cành cây giống như những con dao nhỏ đan chéo vào nhau, có cảm giác nếu té vào đây sẽ rất đau.<br>Lâm Diêu đi về phía cây tùng, phát hiện những cái cây này được trồng cách tường khoảng nửa mét, dưới đất rất sạch sẽ, xem ra mỗi ngày đều có người quét dọn.<br>Nhìn lại bên trong, từ cổng trường sẽ đi thẳng vào vườn trường, bên trái là thảm cỏ, chính giữa là một pho tượng khiến hắn không thể thưởng thức nổi, bên phải cũng là thảm cỏ, chính giữa có để mấy bộ bàn ghế bằng đá.<br>Lâm Diêu không tiến sâu vào trong nữa, quay ngược lại cổng trường nhìn xung quanh.<br><br>Căn cứ theo lời ông già nói, vào buổi sáng hôm Lương Tuyết bị tai nạn, xe chạy từ bên trái tới, theo cự ly thì sẽ xung quanh đây, chắc khoảng 700m tới 1km, nếu lúc đó Tôn Cường say rượu lái xe với tốc độ nhanh, vừa cua không kịp thắng, đúng là có thể đụng trúng người, nhưng tuyệt đối không đủ để đâm chết người ta.<br>Nhìn theo phương hướng, Lương Tuyết đi từ bên phải tới, mặt đối mặt với xe của Tôn Cường.<br><br>Giả thuyết Lương Tuyết và Hạ Khải ở với nhau đêm đó, tinh thần và cơ thể mệt mỏi nhất định sẽ muốn mau chóng về ký túc xá nghỉ ngơi.<br><br>Hơn nữa, từ chỗ xảy ra tai nạn đến cổng trường vẫn có khoảng cách nhất định, nhìn thế nào Lương Tuyết cũng có thời gian để tránh.<br><br>Trừ khi cô đứng im bất động, để xe đụng mình!<br>Hết chương 32.<br>&nbsp;<br>------oOo------<br><br>"]