["<br>&nbsp;<br>Trận chiến cuối cùng<br>&nbsp;<br>Đường Sóc thó đầu lên nhìn ra, thấy đứng bên cạnh Hoắc Lượng là một chàng trai thanh tú, không kiềm được ngây ra.<br><br>Lặng lẽ hỏi người bên cạnh, “Anh có biết người này không?”<br>Diệp Từ lắc đầu.<br><br>Người này hắn chưa từng gặp bao giờ, nhưng đi theo Hoắc Lượng thì tám phần là do Tư Đồ sắp xếp, người này nhất định có chỗ dùng tới.<br><br>Đánh giá chàng trai thanh tú đứng bên ngoài, ánh mắt đặt lên đôi bàn tay, lập tức cau mày, lòng nghĩ: Đây là cao thủ trộm cắp.<br>Lâm Diêu để hai người vào phòng khách, giới thiệu với mọi người, “Đây là Hạ Phong, bạn của Tư Đồ.”<br>Hạ Phong gật đầu chào mọi người, vô tâm vô phế nói, “Tôi là người yêu cũ của Tư Đồ.”<br>Liêu Giang Vũ lúc này mới nhớ ra, chỉ vào hắn, “Tiểu tặc miêu!”<br>“Liêu hòa thượng! Làm sạch cái miệng thúi của anh chút đi! Ông đây đã không còn làm cái đó nữa rồi.<br><br>Lần này nếu không phải Tư Đồ năn nỉ tôi thì tôi cũng chả thèm đến.”<br>Tư Đồ năn nỉ hắn? Lâm Diêu ôm các phỏng đoán nhìn Hạ Phong.<br><br>Lúc này Hoắc Lượng chạy vào bếp lấy đồ ăn ra, cùng Hạ Phong lấp bụng đói.<br><br>Thừa dịp bọn họ ăn cơm, Liêu Giang Vũ cũng trở về phòng làm việc.<br>Hạ Phong ăn rất nhanh, vài ba miếng là xong, sau đó liếc nhìn Diệp Từ, rất nghiêm túc nói, “Ngưỡng mộ đại danh đã lâu, ác thú.”<br>Diệp Từ chỉ gật đầu một cái, không lên tiếng.<br><br>Hạ Phong nói tiếp, “Lúc Tư Đồ liên lạc với tôi cũng không nói là làm gì, tôi cảm thấy không phải là tới trộm, có hòa thượng với ác thú ở đây, trộm cái gì cũng đâu cần đi xa như thế tìm tôi.”<br>“Vậy anh Tư Đồ muốn làm gì nhỉ?” Đường Sóc chen vào hỏi.<br>Hạ Phong lau miệng, nói, “Tôi cũng chẳng biết làm gì nhiều, ngoài trộm ra tôi cũng chỉ có chút giá trị đó thôi.”<br>Lâm Diêu bừng tỉnh hiểu ra! Ánh mắt nhìn Diệp Từ, nghiêm mặt nói, “Vào thư phòng, có chút chuyện hỏi anh.”<br>Nhóm người Đường Sóc trố mắt nhìn nhau, nhìn Diệp Từ mặt không đổi sắc đi cùng Lâm Diêu vào thư phòng.<br><br>Trong thư phòng, Lâm Diêu ngó ra cửa sổ, quay lại hỏi, “Chuyện bao lâu rồi?”<br>“Ba bốn ngày.”<br>“Sao tôi chẳng hề phát hiện gì hết?”<br>“Bọn họ đều thừa dịp cậu và Tư Đồ không có ở đây mà giám sát, hai người về thì liền rút quân, cậu dĩ nhiên không biết.”<br> <br>“Tôi còn đang không hiểu, sao Miêu Kỳ Kỳ lại chạy, anh phụ trách giám sát bác sĩ, hôm nay đột nhiên trở về.<br><br>Diệp Từ, Tư Đồ có phải thông báo gì với anh không?”<br>Diệp Từ gật đầu, đến gần Lâm Diêu nói nhỏ vào tai.<br>Lúc này ở phòng khách, Hoắc Lượng đã ăn no, lau miệng nhìn chằm chằm chiếc nhẫn trên tay Đường Sóc, cười xém xíu tới chuột rút.<br><br>Đường Sóc và Hoắc Lượng cũng không chênh bao nhiêu tuổi, cũng không xem nhau là vai vế anh em, hai người vui đùa mấy câu, Hoắc Lượng nghiêm túc, nhìn về hướng thư phòng, “Hai anh nói xong chưa? Tôi có chuyện quan trọng đây!”<br>Lâm Diêu và Diệp Từ trở về phòng khách, Hoắc Lượng liếc nhìn Diệp Từ, nói với hắn, “Bên kia bảo anh ra nước ngoài, đầu quỷ không giúp được.”<br>“Mẹ nó! Cảnh sát quốc tế đâu?” Liêu Giang Vũ đi ra bất bình hỏi.<br>“Danh sách đó là thật, nhưng căn cứ theo tình hình nắm giữ trong tay cảnh sát quốc tế và đầu quỷ mà phân tích, bởi vì Đồng phu nhân đã chết, bác sĩ đoạt quyền, hiệp hội chia làm hai phe, rất khó một lưới bắt hết.<br><br>Cho nên công tác thanh trừ đều làm trong bóng tối, cảnh sát quốc tế không dám làm hành động gì ra mặt, chỉ có thể phân cho đầu quỷ một vài lính đặc biệt.<br><br>Mấy anh cũng biết, lính đặc biệt đó cũng chỉ có súng, bên cạnh đầu quỷ không có ai suy nghĩ phụ, cố sức quá nhiều.”<br>“Tả Khôn đâu?” Lâm Diêu hỏi.<br>“Tả Khôn bỏ xuống chuyện bên gia tộc qua giúp đầu quỷ nhưng vẫn không nổi, hai người họ vốn dĩ không đủ xài.<br><br>Bây giờ cả Thiếu An cũng bận rộn, đầu quỷ lo lắng vì Thiếu An mà Tả Khôn bị phân tâm, cho nên mới nói để một là Diệp Từ hai là Tư Đồ qua giúp.”<br>“Tôi đi.” Diệp Từ lập tức đồng ý.<br><br>Đường Sóc mím môi mấy giây, Diệp Từ cho là hắn phản đối quyết định của mình, muốn khuyên mấy câu, lại thấy Đường Sóc cầm điện thoại lên gọi điện hỏi chuyến bay.<br>Nói tới đây, Lâm Diêu nhìn đồng hồ đeo tay, để mọi người về phòng nghỉ ngơi.<br><br>Sau khi sắp xếp phòng cho Hoắc Lượng và Hạ Phong rồi, hắn liền vào phòng của Hoắc Lượng hỏi thăm, “Trong tổ thế nào?”<br>“Bận muốn chết.” Hoắc Lượng ngồi ở mép giường, lười biếng nói, “Lúc tôi tới thì Điền Dã hai ngày rồi không ngủ, Đàm Ninh mới khỏe lên được chút thì đã xuất viện, Dương Lỗi mang một đống người càn quét mọi ngóc ngách trong thành phố bắt người của hiệp hội.<br><br>Bắt được mấy tên lâu la thì ném cho Điền Dã, cũng không hỏi ra cái gì có giá trị.<br><br>Làm như vậy chủ yếu để bác sĩ không biết chúng ta đã lấy được bản danh sách quan trọng.”<br>&nbsp;Lâm Diêu gật đầu, cảm thấy phán đoán của Dương Lỗi rất chính xác.<br><br>Hoắc Lượng ngồi bên cạnh nhìn Lâm Diêu một cái, cười hì hì lại gần, “Lâm Diêu, lo cho Tư Đồ hả?”<br>“Không biết lớn nhỏ!”<br>“Bớt bớt đi, anh lớn hơn tôi có bao nhiêu đâu.” Dứt lời hắn nhích lại gần, gần như dính sát vô người Lâm Diêu, nhẹ giọng hỏi, “Tôi với Tư Đồ khác nhau chỗ nào?”<br>Lâm Diêu kinh ngạc nhìn Hoắc Lượng, trong lòng nghĩ: Thằng này bị rút gân não à? Chán sống rồi?<br>“Lượng tử, Tư Đồ sẽ không dùng giọng này để nói chuyện.”<br> <br>“Vậy hắn sẽ nói thế nào?”<br>Lâm Diêu cầm tay Hoắc Lượng khoác lên vai mình, chỉ dạy, “Phải không biết xấu hổ hơn chút, lười hơn chút, lúc nói chuyện phải thô bỉ hơn, ánh mắt dịu dàng một chút.”<br>“Mẹ nó, khó quá vậy!” Hoắc Lượng ngồi yên trở lại, hướng về phía Lâm Diêu cúi đầu, “Tôi sai rồi, chuyện này đừng bao giờ nói cho sư phụ nghe.”<br>Lâm Diêu bật cười, đứng dậy xoa đầu Hoắc Lượng, “Cậu đó, còn kém xa.”<br>Lâm Diêu về phòng mình đi ngủ, mãi cho đến chín giờ sáng hôm sau, mặt bị ai làm gì nhột nhột ươn ướt, không vui tỉnh lại.<br><br>Mắt còn chưa mở ra hết thì môi đã bị chặn lại, cảm giác và mùi hương quen thuộc khiến hắn lập tức ôm lấy cổ đối phương, nóng bỏng đáp lại.<br>Hôn hôn một hồi, hai vị chồng chồng ma sát lửa nóng cho nhau, cảm xúc mạnh mẽ khó nhịn.<br><br>Lâm Diêu hung hăng đẩy đối phương ra, nhìn kỹ dáng vẻ của hắn, “Tối hôm qua ngủ ở đâu? Tinh thần không tệ nha.”<br>Tư Đồ trở về cong miệng cười, “Ở khách sạn, nhớ em.”<br>“Thôi đi, mới có một ngày không gặp chứ mấy.<br><br>Mau dậy, nói nghe tiến triển xem.”<br>Tư Đồ kéo Lâm Diêu đứng dậy, sờ tóc hắn, “Cục cưng, chuẩn bị xong chưa?”<br>“Dĩ nhiên xong rồi.”<br>“Vậy thì bắt đầu thôi.”<br>Thấy trong nụ cười của hắn mang theo ngạo nghễ, Lâm Diêu bất giác ngây ra.<br><br>Sau cơn hoảng hốt liền nắm chặt tay đối phương, “Trận chiến cuối cùng.”<br>Chín rưỡi sáng, mọi người tập hợp ở nhà Tư Đồ.<br><br>Tư Đồ mở ghi âm trong điện thoại, giọng của bác sĩ vang lên, nghe rất bình thản.<br>Bác sĩ: Tư Đồ, gần đây khỏe không?<br>Tư Đồ: Không nghĩ tới anh lại chủ động liên lạc với tôi.<br>Bác sĩ: Né tránh mãi cũng không phải cách.<br><br>Đúng rồi, Lâm Diêu khỏe không? Vẫn còn sa sút vì chuyện của Hứa Thận à?<br>Tư Đồ: Cậu ấy là vợ tôi, anh quan tâm làm gì?<br>Bác sĩ cười to hai tiếng: Tôi không nghĩ tới phu nhân lại tự sát, càng không nghĩ mấy năm trước bà ta lại giao danh sách cho một tên ngu xuẩn, có thể từ đầu bà ta đã đề phòng tôi.<br><br>Tư Đồ, chúng ta đấu tới đấu lui, cậu có chán không?<br>Tư Đồ: Có ý gì? Anh định tự thú?<br><br>Bác sĩ: Cậu nghĩ xa vậy, đáng tiếc, tôi không có rảnh như thế.<br><br>Như vầy đi, cậu với Lâm Diêu cầm danh sách đó tới tìm tôi.<br>Tư Đồ: Anh lại làm trò đéo gì nữa?<br>Bác sĩ: Nói thật, Miêu Kỳ Kỳ đang ở trong tay tôi, tôi dùng nó đổi lấy bản danh sách.<br>Tư Đồ: Danh sách đó tôi đã xem rồi, coi như cho anh, bên trên có cái gì tôi cũng đã nhớ.<br><br>Anh còn cần để làm gì nữa?<br>Bác sĩ: Đây là chuyện của hiệp hội, cậu quan tâm làm gì? Chiều mai, cậu chờ tôi liên lạc.<br><br>Nếu không mang danh sách tới, hậu quả cũng không phải nhặt xác mấy người đơn giản như vậy.<br>Cuộc điện thoại tới đây là kết thúc.<br><br>Sắc mặt mọi người trầm xuống, Đường Sóc là người đầu tiên đặt câu hỏi, “Hắn nói ‘mấy người’ là sao?”<br>“Anh nghĩ là mấy người mất tích.” Lâm Diêu nói, “Lão Mã, Tưởng Hân Bình trong vụ của Triệu Thụy cùng với Miêu Kỳ Kỳ, chắc hẳn đều nằm trong tay bác sĩ.”<br>Cất điện thoại vào, Tư Đồ cũng không căng thẳng như gặp đại địch, hắn nghiêng người dựa vào Lâm Diêu, nhìn mọi người, “Tôi biết Diệp Từ đi từ tối qua, bác sĩ cũng biết, hắn vẫn luôn chờ cơ hội này.<br><br>Bây giờ chia nhiệm vụ ra.<br><br>Chiều nay tôi và Tiểu Diêu sẽ đi gặp bác sĩ, sau khi đến nơi tôi sẽ lén gửi tin cho Giang Vũ.<br><br>Giang Vũ, anh phải căn cứ vào bản đồ nơi này cùng chỗ ẩn náu của bác sĩ để chặn đường, phòng ngừa bác sĩ chạy trốn; Lượng tử, cậu đi theo phía sau tôi và Tiểu Diêu, tay súng bắn tỉa bên bác sĩ giao cho cậu; Tiểu Đường, em phụ trách hợp tác với cảnh sát địa phương, giữ liên lạc với Giang Vũ.”<br>Trừ Tư Đồ và Lâm Diêu ra, công việc của Liêu Giang Vũ khá là phiền phức, cho nên hắn vội vàng lên đường tìm hiểu đường xá ở nơi này cùng những vấn đề khác.<br><br>Đường Sóc đi liên hệ với cảnh sát địa phương, chuẩn bị chiều nay hành động.<br><br>Hoắc Lượng chỉ im lặng dựa vào ghế sô pha, nhắm mắt dưỡng thần.<br>Trong phòng khách còn lại Tư Đồ, Lâm Diêu, Hoắc Lượng và Hạ Phong.<br><br>Tư Đồ liếc nhìn Hạ Phong, đối phương không định gặp hắn, liếc một cái hỏi, “Cái gì? Muốn nói chuyện riêng với tôi?”<br>“Nói chuyện riêng không có vui, chơi NP đi.”<br>Lâm Diêu tức giận đánh hắn một cái, Tư Đồ kéo tay đối phương qua hôn lên gò má, gọi Hạ Phong và Hoắc Lượng, cả bốn người vào phòng ngủ kéo rèm tắt đèn.<br>Thời gian từng phút trôi qua, đến chiều, bác sĩ gọi điện tới thật.<br>“Sao, không nóng lòng chứ?”<br>“Sắp ngủ tới nơi rồi.” Tư Đồ dựa vào đầu giường cười nói, “Nói đi, gặp ở đâu?”<br>“Hai người ra rồi nói sau.<br><br>Tư Đồ, không cần tôi nói thì cậu cũng biết, đuôi nào cũng phải cắt cả.”<br>“Anh đúng là dài dòng.”<br>Lâm Diêu và Tư Đồ ra ngoài, Hạ Phong ở trong nhà mệt gần chết nằm sấp trên giường, gọi điện cho anh nhà giàu của mình, nửa híp mắt uể oải nói, “Em bị Tư Đồ cưỡng ép.”<br>13:05<br> <br>Tư Đồ lái xe không có mục đích lòng vòng quanh thành phố, bác sĩ vẫn chậm chạp mãi không liên lạc.<br><br>Ước chừng ba tiếng sau, cũng chính là 16:00, bác sĩ gọi điện tới, nói là chạy về hướng bắc ngay trước mặt.<br>Đi về phía bắc sẽ hướng ra ngoại ô, Tư Đồ cũng không hỏi nhiều, lái đi, chạy chừng mười mấy phút, bác sĩ lại gọi điện, “Tới ngã tư phía trước dừng lại, để súng và điện thoại với đồng hồ trong xe, đừng giở trò, tôi vẫn đang quan sát các cậu.”<br>“Sau đó thì sao?” Tư Đồ hỏi.<br>“Sau khi xuống xe có thể thấy bên lề đường có chiếc xe Honda màu đen, bên trong xe có chìa khóa, cũng có máy vô hiệu hóa sóng điện, những công cụ phát sóng trên người các cậu sẽ bị mất hiệu lực.<br><br>Cho nên thông minh thì ném đi, đỡ làm tôi phải mất công.<br><br>Đích đến tôi đã cài trong GPS.<br><br>Tôi chờ các cậu.”<br>16:20<br>Tư Đồ ngừng xe trong một con hẻm, cùng Lâm Diêu xuống xe, sau đó thay quần áo.<br><br>Chịu thôi, trên quần áo của bọn họ đều có máy phát tín hiệu, bị bác sĩ phát hiện cũng không hay.<br><br>Lâm Diêu thay quần áo mới, Tư Đồ cũng thay xong.<br><br>Hai người ra khỏi con hẻm, rất nhanh tìm thấy chiếc xe Honda màu đen.<br><br>Lâm Diêu định mở cửa xe thì bị Tư Đồ giữ lại.<br><br>Xoay đầu nhìn đối phương, trong lúc bất chợt không nói được gì.<br><br>Ánh mắt của Tư Đồ chưa từng trong veo đến vậy, đơn thuần không có nội dung, chẳng qua chỉ nhìn hắn vậy thôi.<br><br>Khóe miệng hơi nhếch lên, nếu như không có nụ cười trên mặt, gương mặt này sẽ mang nét ngây thơ thời thiếu niên.<br><br>Lâm Diêu rét run trong lòng một cái, nhìn về hắn gật đầu.<br>16:23<br>Người này phiền não đi lại trong phòng, điện thoại trên bàn reo lên, lông mày nhíu lại không để ý tới.<br><br>Tiếng chuông lại vang lên, người này không nhịn được, bắt điện thoại, nhưng chưa kịp mở miệng chợt nghe đối phương nói, “Cầm vật trong tay tới biệt thự số ba ở ngoại ô thành bắc, tâm can bảo bối của ông đang ở trong tay tôi.”<br>“Chờ, chờ đã! Tại sao lại là cậu?!”<br>“Gặp mặt rồi bàn không phải tốt hơn sao?”<br>Trong điện thoại vang lên tiếng tút tút, sắc mặt người này kinh ngạc, xanh mét rét run.<br>Hết chương 13.<br>&nbsp;<br>------oOo------<br><br>"]