["<br>&nbsp;<br>Vụ án thứ 1: Định luật con vịt xấu xí.<br>&nbsp;<br>Lâm Diêu cố gắng bước nhẹ nhất có thể, đi theo người nọ mấy vòng, ước chừng còn theo nữa sẽ bị phát hiện, hắn chọn một góc trốn đi.<br><br>Không lâu sau, chợt nghe trong hành lang tĩnh lặng có tiếng bước chân đi từ xa, hắn có thể xác định, là đàn ông.<br>Tiếng bước chân dừng lại, có vẻ đứng đối diện với người mình theo dõi.<br><br>Lâm Diêu vểnh tai, nghe giọng cô gái nói, “Pas beaucoup de temps, Devons nous Prendre des Mesures pour.”<br>Mẹ nó, là tiếng Pháp! Tiếng Anh đối với Lâm Diêu cũng tạm, tiếng Pháp thì coi như bó tay.<br><br>Không thể làm gì khác hơn là vội vàng lấy bút ghi âm ra.<br>Cặp nam nữ bô bô nói chuyện, Lâm Diêu căn bản nghe không rõ, thật sự hắn có chút chịu không được, muốn thò đầu ra nhìn lén.<br><br>Đột nhiên nhớ lại lời Tư Đồ nói với hắn.<br>“Cục cưng, lúc nhìn lén phải chú ý góc độ.<br><br>Thị giác của người bình thường đều là đường song song, lúc phát hiện có người nhìn lén, mắt nhất định sẽ nhìn theo đường song song.<br><br>Cho nên, anh phải nằm để rình.<br><br>Lúc em ở trong phòng tắm, anh theo góc 95 độ nhìn lướt qua, đúng thật là…”<br>Lâm Diêu cười không ra tiếng, nhớ lại lần đó phạt hắn ngủ ngoài phòng khách, ngọt ngào trong lòng lan tỏa.<br><br>Khụ khụ, kéo suy nghĩ chạy ra cả trăm mét quay lại, Lâm Diêu đỏ mặt nghiêm trang dọc theo mặt tường ngồi thụp xuống, lúc thân tiếp xúc với mặt đất, hắn mới nghiêng đầu nhìn ra bên ngoài hành lang.<br>Chỉ thấy người nói chuyện với Tiffany là cảnh sát quốc tế, Ngô Hoa! Bọn họ có vẻ không lo bị người khác phát hiện, lúc nói chuyện cũng không hạ giọng.<br><br>Nhưng mà hai người nói chuyện rất ngắn, Tiffany vươn tay như muốn nắm tay Ngô Hoa, Ngô Hoa cười khẽ cũng giơ tay mình ra.<br><br>Đây vốn là một chuyện bình thường, nhưng dưới đôi mắt của Lâm Diêu, hắn lại thấy trên cổ tay Ngô Hoa có vết máu đông rõ ràng! Đầu ong một tiếng, không nghĩ ra ha, đúng là không uổng phí thời gian đến đây, người tập kích hắn ở thành phố F chắc là anh ta!<br> <br>Lâm Diêu kiềm chế niềm hưng phấn, đợi hai người rời khỏi hành lang mới đứng dậy.<br>Lúc trở về tổ trọng án vừa lúc đụng mặt Cát Đông Minh, Cát Đông Minh lần này cũng coi như bắt được người rồi.<br><br>Chặn hắn lại nói, “Nhóc con, cậu về mà không nói với tôi, tối hôm đó xảy ra chuyện gì? Cậu tới thành phố F, ngoại trừ ba số điện thoại đó còn cái gì nữa không?”<br>Lâm Diêu im lặng, đầu tiên liếc nhìn tùy tùng muôn đời của Cát Đông Minh, Đàm Ninh không nhịn được nhún vai, ý bảo: Lần này trốn không được rồi.<br><br>Có chút bất đắc dĩ thở dài, không thể làm gì khác hơn mà nói, “Tôi điều tra được rất nhiều thứ chúng ta không biết, tổ trưởng, nếu anh không vội thì nghe tôi từ từ nói đi.”<br>“Giờ có là trời sập tôi cũng không đi, nói!” Cát Đông Minh phiền muộn lâu rồi, cả tổ trọng án chỉ có Lâm Diêu là hắn không quản lý nổi.<br><br>Lần nào cũng bị làm cho đầu óc choáng váng, lúc này đây, nói cái gì cũng phải làm thằng nhóc này trở nên quy củ mới được!<br>Vừa lúc Dương Lỗi đến, thấy Cát Đông Minh chỉ còn thiếu điều lấy dây trói Lâm Diêu lại, gương mặt băng sơn ngàn năm của hắn cũng không nhịn được cười.<br><br>Kéo ghế lại ngồi chờ nghe.<br>Lâm Diêu nhìn Cát Đông Minh cầm đầu, Đàm Ninh, Đường Sóc, Dương Lỗi ngồi bao xung quanh, thật sự có chút dở khóc dở cười.<br><br>Đành phải ngồi xuống, mở miệng, “Chúng ta từ sớm đã tới thành phố F điều tra Từ Lượng, nhưng chỉ nhắm vào hỏi những câu xem hắn có phải kẻ tình nghi không, chứ không truy tới cùng.<br><br>Lần này tôi đi tìm Từ Lượng, nói chuyện rõ ràng từ đầu tới cuối.<br><br>Đầu tiên, chúng ta không biết chuyện Từ Lượng lén tới Nhật Bản một lần khi cuộc thi diễn ra.”<br>“Cái gì?” Cát Đông Minh là người đầu tiên xù lông, lại bị Đàm Ninh ngồi bên cạnh kéo xuống.<br><br>Đàm Ninh bình tĩnh nhỏ giọng nói, “Anh không được kích động, người ta là Tiểu Lâm đó.” <br>Tổ trưởng đại nhân ý thức mình thất thố, liền gật gật đầu, ý bảo Lâm Diêu nói tiếp.<br>“Tôi nghe Từ Lượng nói, Nghê Mỹ từ sớm đã đòi chia tay, Từ Lượng mơ hồ nhận ra được rất có thể liên quan tới cuộc thi.<br><br>Vì vậy, hắn mượn tiền bọn cho vay nặng lãi để đi Nhật theo dõi Nghê Mỹ.<br><br>Chuyện tiếp theo làm tôi rất kinh ngạc.<br><br> <br>Từ Lượng là người rất thông minh, hắn dùng tiền làm thẻ nhân viên giả, lẻn vào hậu trường.<br><br>Theo dõi tới ngày thứ ba, thấy Nghê Mỹ và Vương Vĩ cãi nhau rất lớn trong một căn phòng.<br><br>Cụ thể nói gì thì hắn nhớ không đủ, nhưng hắn có thể biết nguyên nhân dẫn đến lần cãi nhau kia.”<br>Đường Sóc ăn được nửa trái táo, nghe tới đây thì quên cả cắn, tập trung tinh thần lắng nghe! Dương Lỗi cũng không thay đổi sắc mặt, mở to mắt nhìn, chờ Lâm Diêu nói.<br>“Chúng ta đều cho rằng, Nghê Mỹ và Vương Vĩ vừa gặp đã yêu, thật ra không phải.<br><br>Lần cãi nhau đó, chủ yếu là Nghê Mỹ chất vấn Vương Vĩ, tại sao đột nhiên lạnh nhạt với cô ta, thậm chí còn nói thẳng với hắn là mình thích hắn.<br><br>Mà Vương Vĩ thì vẫn trốn tránh và phủ nhận, nói Nghê Mỹ hiểu lầm rồi.”<br>Nghe đến đó, Cát Đông Minh liền buồn bực hờn dỗi nói, “Cái này không đúng.<br><br>Nếu Vương Vĩ không chấp nhận Nghê Mỹ, vậy tại sao tối hôm đó còn tới sân bay đón làm gì?”<br>“Không chỉ có chỗ này, nếu manh mối Tiểu Lâm mang về là thật, vậy Vương Vĩ rất có thể là hung thủ sát hại Nghê Mỹ.” Dương Lỗi chen vào một câu, hắn nhìn Lâm Diêu, như là đang trưng cầu ý kiến.<br>Lâm Diêu lắc đầu, “Mỗi một lần phá án, chúng ta không thể bỏ qua bất kì một khả năng nào.<br><br>Nhưng lần này thì không, chúng ta không thể để mây mù che mắt được.” Nói tới đây, thấy trong mắt mọi người tỏ vẻ không hiểu, hắn nói tiếp, “Ngoài mặt xem ra, đây là hai vụ án được quan tâm nhất từ trước tới nay.<br><br>Tổ trọng án của chúng ta, cáo già ở chỗ tổ chuyên án, còn có cảnh sát quốc tế, hơn nữa còn có Tư Đồ và Diệp Từ, tôi dám nói, ngoại trừ vụ án về tổ chức, không có một vụ án nào có đội hình sánh ngang bằng vụ này, huống chi, bên trong còn có một Hàn Cương.<br><br>Nhưng vấn đề cứ xuất hiện hết lần này tới lần khác, nhiều người chìm sâu vào nước, chúng ta khuấy lên thì nước xoáy đi, cũng là vì cứ đào ra manh mối không liên quan tới vụ án, dẫn đến cho chúng ta bị choáng váng.”<br>“Cho nên, cậu mới cất toàn bộ manh mối đi?” Đàm Ninh hỏi.<br>“Đúng vậy.<br><br>Mấy thứ kia càng xem tôi càng hồ đồ, chờ tôi phát hiện mình đi vào ngõ cụt đã không kịp nữa rồi.<br><br>Quá nhiều thứ giống thật mà là giả lẫn lộn bên trong, tôi căn bản không tìm ra manh mối.<br><br><br>Cho nên chỉ có thể đơn độc đi điều tra.<br>Bây giờ, chúng ta tạm bỏ qua Nghê Mỹ và Vương Vĩ, nói chuyện khác trước.<br><br>Chính là vấn đề tôi xin tổ trưởng nhờ cảnh cục thành phố F xét nghiệm đồ ăn.<br><br>Trên thực tế, tôi ở thành phố F tới đêm thứ hai đã bị tập kích.<br><br>Đừng trừng mắt nhìn tôi, tôi không sao, chẳng phải vẫn ngồi sừng sững trước mặt mọi người sao?” Nhìn mấy người thiếu chút nữa bật dậy nhào tới kiểm tra người, Lâm Diêu vội vàng ngăn cản.<br>Cát Đông Minh nắm tóc mình, không biết nên nói gì.<br><br>Đành nghe Lâm Diêu nói tiếp, “Người kia bởi vì do khách sạn tắc trách mà hiểu lầm tôi không có trong phòng, bởi vậy hắn cạy cửa lẻn vào.<br><br>Từ thân thủ cho tới ngôn ngữ, tôi nghi ngờ hắn là cảnh sát quốc tế.”<br>Mọi người im lặng không tiếp lời, Lâm Diêu cũng biết bọn họ sốt ruột nghe mình nói, liền nói tiếp, “Ban đầu tôi cho là họ chỉ tới điều tra tôi đi tìm manh mối gì, nhưng tại sao lại làm vậy thì tôi cũng không hiểu.<br><br>Mãi cho đến khi tôi phát hiện Tư Đồ đặt đồ ăn và hoa gửi cho tôi mỗi tối, mới nhận ra chuyện không bình thường.”<br>Lược bớt những chuyện không cần thiết, hắn cường điệu, “Đầu tiên, người tập kích tôi nhất định là chờ tôi đến thành phố F rồi mới theo dõi, hắn cũng biết Tư Đồ đang ở đâu.<br><br>Đêm đó, người phục vụ tự động lấy đồ ăn và bó hoa đi.<br><br>Chắc là mọi người sẽ thấy lạ, bất kể là cảnh sát quốc tế hay Hàn Cương, bọn họ đều kiêng kỵ Tư Đồ, luôn chọn cách tránh càng xa càng tốt.<br><br>Tại sao biết rõ Tư Đồ ở bên cạnh tôi còn dám lẻn vào phòng? Chỗ này tôi nghĩ không ra, cũng thay đổi một góc độ khác để suy nghĩ.”<br>“Nói chính xác là, người tập kích anh, tám phần mười không phải là vì muốn biết manh mối trong tay anh?” Đường Sóc cũng bắt đầu suy nghĩ.<br>“Đúng, rất có thể là như vậy.<br><br>Mấy thứ lấy từ Từ Lượng không đủ để uy hiếp bất kì ai, cho dù tôi biết cũng không thành vấn đề.<br><br>So với Từ Lượng, tôi mới là người khó giải quyết nhất.<br><br>Cho nên, bọn họ muốn trước khi tôi biết được chân tướng, phải diệt khẩu để loại tai họa ngầm.<br><br>Suy nghĩ này, tôi không có căn cứ để chứng minh, lúc đó cảm thấy mình suy nghĩ lung tung thôi.” <br>Cát Đông Minh híp mắt nhìn Lâm Diêu, “Tiểu Lâm, nói gì thì nói rõ ra đi, mập mờ kiểu đó ai mà hiểu?”<br>Lâm Diêu nở nụ cười, tựa như không định nói rõ ràng, nhưng mà, hắn lại tiếp lời, “Để cẩn thận, tôi đem đồ ăn hôm đó đi xét nghiệm.<br> <br><br>Kết quả, bên trong có lượng lớn KCN.”<br>Mấy vị ngồi trước mặt hoàn toàn kinh ngạc! Đồng thời đứng lên, hét to, làm Lâm Diêu phải bịt tai lại, “Tôi còn sống!”<br>Cùng lúc đó.<br>Tư Đồ ngồi trong phòng Liêu Giang Vũ, đối diện với máy vi tính, đeo tai nghe, không biết hắn bị cái gì.<br><br>Gương mặt nghiêm túc tái nhợt, thở nặng.<br><br>Cái ly trong tay bị bóp nát, máu chảy xuống đất.<br>Bất chợt tiếng chuông điện thoại reo lên, Tư Đồ không ngại ngón tay mình bị thương, bắt máy, bên trong vang lên giọng của Diệp Từ, “Một tiếng sau gặp ở quán trà Thanh Bảo.”<br>“Biết rồi.”<br>Tư Đồ rời khỏi thư phòng, xử lý vết thương.<br><br>Lúc hắn không chút hoang mang rời khỏi nhà Liêu Giang Vũ, đã trở về bình thường.<br>Trong quán trà Thanh Bảo, một phục vụ mở cửa phòng VIP cho Tư Đồ, chỉ thấy ngồi đối diện Diệp Từ là cha của Đường Sóc, cảnh giam Đường Trung Quân.<br>“Chào ông, Đường cảnh giam.” Tư Đồ chào một tiếng.<br>Diệp Từ liếc mắt thấy trên tay có băng gạc, không phản ứng gì, bảo hắn ngồi xuống.<br><br>Mà Đường Trung Quân thì lại nhìn thoáng qua cửa sổ, mở miệng nói, “Cậu tiến triển tới đâu rồi?”<br>Tư Đồ không trả lời vấn đề này, hắn đầu tiên theo thói quen đốt điếu thuốc, hút vài hơi mới nói, “Đường cảnh giam, ông hiểu lầm rồi.<br><br>Thứ nhất, tôi không đến đây để báo cáo, thứ hai, tôi không nhờ ông giúp đỡ.” <br>Đường Trung Quân rốt cuộc cũng hiểu câu nói của Diệp Từ: “Ba hỏi con cũng vô dụng, Tư Đồ muốn làm cái gì, ngoại trừ Lâm Diêu chẳng ai đoán ra cả.”<br>Đánh giá sắc mặt của cha vợ, Diệp Từ không có biến hóa gì trên gương mặt, trong lòng thì nở hoa! Mình ít nhiều cũng nể mặt ba Đường, trước giờ luôn gò bó bản thân,Tư Đồ thì tốt rồi! Muốn để mấy lão hồ ly này kinh ngạc thì tuyệt đối không được nhẹ tay.<br>Vào lúc này, Đường Trung Quân đương nhiên không biết suy nghĩ trong lòng của Diệp Từ.<br><br>Nếu đem ra so sánh, ông tất nhiên muốn biết Tư Đồ tại sao muốn tìm ông hơn.<br>Tư Đồ hút xong một điếu thuốc, lại nhấp một ngụm trà thơm, giờ mới lên tiếng, “Trong vụ này, ngoại trừ tôi đều là người có mặt mũi.<br><br>Kẻ chân trần tôi đây không sợ mấy người mang giày như các ông, bây giờ tôi định cho kết quả mất cả chỉ lẫn chài, nhưng vì bạn thân và bà xã, tôi vẫn nên nói với ông một tiếng.”<br>Đường Trung Quân ngây ra, ngay cả Diệp Từ đã lường trước mục đích của Tư Đồ cũng sửng sốt.<br><br>Không biết trong một tiếng ngắn ngủi đó đã xảy ra chuyện, Tư Đồ hình như vô cùng bất bình thường..<br><br>"]