["<br>&nbsp;<br>Trận chiến cuối cùng<br>&nbsp;<br>22:00<br>Lúc Lâm Diêu đuổi tới chân núi, máy nhận tín hiệu trong tay bỗng nhiên ngừng chớp.<br><br>Trái tim muốn vọt ra khỏi cổ họng, không biết Tư Đồ xảy ra chuyện gì, càng nghĩ càng lo.<br><br>Lúc này hắn đang đứng phía tây của ngọn núi, theo tín hiệu vừa rồi hắn nhận được, hắn lái xe theo dõi một đoạn, phát hiện xe của Tư Đồ ở dưới chân núi.<br><br>Nghĩ tới đây, Lâm Diêu đi dọc chân núi đi tìm, trong lòng càng thêm thấp thỏm.<br>“Tiểu Diêu, nhất định phải tỉnh táo, ngàn vạn lần đừng xung động chạy vào trong núi.” Tư Đồ ở trong lòng lo lắng cho Lâm Diêu, ngoài mặt thì lạnh lùng tàn khốc.<br><br>Hắn nhìn bác sĩ, súng chỉa vào đối phương, nói về vụ án của Triệu Thụy.<br>“Anh theo dõi tôi từ lúc tôi đến thành phố này, trước hết lợi dụng Triệu Thụy tìm hồ sơ gốc, sau đó tìm kế g iết chết ông ta.<br><br>Lần thứ hai đến đây, anh lợi dụng Tôn Đông lôi kéo sự chú ý của chúng tôi, trên thực tế, anh tiếp xúc với Triệu Thụy còn sớm hơn cả lúc gặp Tôn Đông.<br><br>Chỉ là trong mắt anh, Triệu Thụy là một con cờ không có giá trị, nhưng có thể dùng để tạo áp lực cho Lương Vinh.<br><br>Cho nên anh hẹn gặp Triệu Thụy vào đêm đó, bày một loại quỷ kế mưu sát.<br><br>Đầu tiên, anh hẹn gặp Triệu Thụy ở ngã tư đường Hoa Vân và Ngũ Phúc lúc 23:30, cũng ám chỉ ông ta gặp nguy hiểm, bảo ông ta cẩn thận hơn.<br><br>Đồng thời, anh đã sớm mua Trương Bác Bảo, để hắn chờ Triệu Thụy trong một con hẻm kế đường Hoa Vân, chế tạo án cướp bóc giá họa cho Tưởng Hân Bình.<br><br>Triệu Thụy không ngờ tới lời cảnh báo của anh là sự thật, vội vàng tìm anh nhờ bảo vệ.<br><br>Cho nên, trong lúc chạy trối chết, đâm ra khỏi con hẻm, ông ta cứ thế chạy tới nơi đã hẹn.”<br> <br>“Tư Đồ, cậu sót rồi.” Bác sĩ cắt ngang lời hắn, “Coi như tôi mua Trương Bác Bảo, nhưng tài xế gây tai nạn cũng không nhận ra tôi, không thể nào thao túng tài xế đâm chết Triệu Thụy được.”<br>“Đừng có giả vờ hồ đồ trước mặt tôi! Hùng Ái Quốc ở quán rượu gặp một người lạ gọi là lão Mã, hai người họ uống rượu nói chuyện.<br><br>Tiểu Diêu biết được từ chủ quán là lão Mã uống nửa đường thì đi ói hai lần, có ai uống rượu với người lạ mà uống sống uống chết như thế không? Lão Mã đó đương nhiên là người của anh, nhiệm vụ của hắn là chuốc say Hùng Ái Quốc, kéo dài thời gian lên đường.<br>Hùng Ái Quốc bị lão Mã lôi kéo, 23:20 mới lên xe rời khỏi quán rượu.<br><br>Bởi vì lúc đó đã vượt qua thời gian giao hàng còn uống say, hắn lái xe hàng tăng tốc cực nhanh.<br><br>Tiểu Diêu đã làm vô số thí nghiệm để chứng minh, cho dù Hùng Ái Quốc có lái xe nhanh cỡ nào đi chăng nữa, đúng 23:25 hắn vẫn sẽ bị xe lửa chặn lại.<br><br>Từ quán rượu đến đường ray xe lửa cần 10-15 phút, coi như siêu tốc thì cũng không thể nhanh hơn 23:25 để vượt qua trước khi xe lửa tới.<br><br>Thời gian xe lửa chạy qua là chừng 20-30 giây, hàng rào tự động nâng lên cũng mất 20 giây, xe tăng tốc thì cần 10 giây.<br><br>Nói cách khác, Hùng Ái Quốc bị chặn đường mất chừng 3 phút, cũng chính là 23:28.<br><br>Từ đường ray xe lửa lái tới ngã tư đó, vốn là cần 4-5 phút là nhanh nhất, nhưng do Hùng Ái Quốc chạy siêu tốc, tới nơi vừa vặn là — 23:30.”<br>Bác sĩ đột nhiên giơ tay trái lên, tay phải vẫn chỉa súng vào Tư Đồ.<br><br>Hắn cười nói, “Mệt quá, chúng ta đứng dậy nói đi.”<br>Hai người nhìn chằm chằm từng cử động của đối phương, từ từ đứng dậy.<br><br>Sau khi đứng vững rồi, bác sĩ hỏi, “Coi như Hùng Ái Quốc tới ngã tư đó đúng 23:30, nhưng làm sao đụng được Triệu Thụy? Cậu cũng biết, đường Hoa Vân rất dài, nếu lúc đó Triệu Thụy chạy lên vỉa hè, xe hàng đó căn bản cũng không đụng trúng ông ta.<br><br>Dù sao trong này vẫn có vấn đề về sai lệch thời gian.”<br>“Vấn đề này, Tiểu Diêu đã có đáp án rõ ràng.<br><br>Thật ra thì rất đơn giản, bởi vì địa điểm anh hẹn Triệu Thụy là ngã tư giao giữa đường lớn và đường nhỏ, Triệu Thụy nóng lòng muốn chạy thoát, làm gì còn có tâm trí chạy dọc vỉa hè trên đường Hoa Vân? Ông ta nhất định đang chạy trên đường lớn thì nghiêng người rẽ qua, cho nên, khi Triệu Thụy chỉ còn một đoạn nữa là tới chỗ hẹn với anh, thì Hùng Ái Quốc đã lái qua đường ray xe lửa.<br><br>Xe hàng của anh ta chạy với tốc độ cực cao, hơn nữa cùng sức nặng và quán tính, khị quẹo qua đường đó sẽ không thể nào tránh được Triệu Thụy, một người một xe cứ thế tông vào nhau.”<br> <br>“Nói nhiều như vậy, Tư Đồ, cậu có bằng chứng không?”<br>“Anh bị mắc chứng mau quên à? Anh vốn định giết lão Mã và Tưởng Hân Bình để đổ tội cho Lương Vinh, nhưng sự xuất hiện của tôi làm kế hoạch của anh thất bại, lão Mã còn sống, đó là nhân chứng!”<br>Nụ cười trên mặt bác sĩ không kiên trì nổi nữa, hắn cắn răng căm tức nhìn Tư Đồ, “Tôi cũng muốn biết, tại sao cuối cùng cậu lại xuất hiện ở thành bắc?”<br>“Cái này còn đơn giản hơn.<br><br>Sau khi xem hiện trường vụ án của Trương Bác Bảo, tôi đã nghi ngờ Lương Vinh, nhưng tôi cũng tin, ông ta là một ông già gần đất xa trời, không tới mức bất đắc dĩ sẽ không giết người, trừ khi có người ép, ám thị ông ta! Mà hai cái này thì anh chính là cao thủ.” Tư Đồ cười âm trầm, tiếp tục nói, “Trương Bác Bảo chết, kế hoạch của anh cũng gần đến đích, hôm qua Tưởng Hân Bình mất tích, tôi liền đoán anh bắt đầu thu lưới.<br><br>Nhưng mà, kết thúc một cách đơn giản không phải phong cách của anh, anh giữ lại Lương Vinh nhất định là muốn ông ta làm dê thế tội, huống chi bằng chứng chỉ tội tôi anh còn chưa lấy được, anh sao lại chủ động xuất hiện trước mặt tôi? Tôi cũng đâu có đần, ngờ được anh tìm tới tôi nhất định là muốn kiềm chế hành động của chúng tôi, cũng thuận lợi để anh xử lý ba người cuối cùng.<br><br>Gậy ông đập lưng ông, anh có thể cải trang thành bạn trai của Lương Hồng Huệ, tôi cũng có thể biến Hoắc Lượng thành tôi.”<br>Câu nói cuối cùng làm bác sĩ kinh ngạc, “Cậu biết tôi là bạn trai của Lương Hồng Huệ? Tôi tự tin khả năng hóa trang của mình là hạng nhất, cậu làm sao nhận ra được?”<br>“Khỏi cần vòng vo khen tôi, thân phận của anh quả thật làm tôi hồ đồ một trận.<br><br>Tôi biết anh chắc chắn biết người của tổ chuyên án theo dõi anh, anh cũng không thể nào để yên bị giám sát được, nhưng anh rốt cuộc biến thành ai thì tôi không nghĩ ra, cho đến khi tôi nghi ngờ Lương Vinh, bắt tay điều tra vợ và con gái ông ta, tìm hiểu nguồn gốc tra ra bạn trai của Lương Hồng Huệ, cũng tự nhiên biết đại ca trong giới giang hồ không có người em nào cả.<br><br>Cho nên, tổng hợp lại manh mối, anh chính là bạn trai đó.”<br>Trên mặt bác sĩ lộ ra nụ cười, trong nụ cười có một chút tiếc nuối, hắn lắc đầu nói, “Tiếc thật, nếu chúng ta không phải kẻ thù, nhất định có thể là bạn tương liên.”<br>“Tôi cũng rất tiếc, sự thông minh của anh dùng sai chỗ rồi.”<br>Tất cả nói rõ đã tới kết thúc.<br><br>Bọn họ cũng hiểu đã đến lúc đánh trận cuối cùng! Vẻ mặt bác sĩ lạnh nhạt, Tư Đồ bốc sát khí ngùn ngụt nhìn chằm chằm bác sĩ.<br><br>Hai người cầm súng chỉa vào đối phương, sinh tử chỉ còn cách một đường.<br>Cơn gió mạnh thổi tới, phía xa vang lên còi xe cảnh sát.<br><br>Thời gian không cho phép trì hoãn, Tư Đồ dẫn đầu công kích, đá về phía chân bác sĩ, cũng đồng thời né người tránh đạn của đối phương! Nhưng, bác sĩ bị hắn đánh trúng, hắn cũng bị bác sĩ bắn trúng.<br><br>Trong giây phút sinh tử, ai cũng phản ứng theo bản năng, phản kích đòn của đối phương.<br><br>Bác sĩ che đầu vai đau đớn, xoay người chạy.<br><br>Tư Đồ bị trúng phát súng ở tay trái, bất chấp cơn đau đuổi theo.<br>Tiếng súng ở giữa rừng núi cũng không rõ ràng, bọn họ còn gắn ống hãm thanh, cho nên Lâm Diêu đang đi tìm Tư Đồ trên sườn núi căn bản không nghe thấy gì.<br><br>Hắn chỉ có thể để lại kí hiệu cho nhân viên đuổi theo phía sau.<br><br>Bản thân tiếp tục chạy như điên tìm Tư Đồ.<br>Súng trong tay không có đạn, băng đạn dự phòng cũng hết, bác sĩ cũng sớm ném súng đi.<br><br>Bọn họ một chạy một rượt, không hề chọn hướng chạy về phía đông.<br>Mặt phía đông của ngọn núi là thác nước, cao 80m, rộng 100m, trên dưới có rất nhiều đoạn sông, hơn nữa còn chảy siết, dòng nước rất mạnh.<br>Tư Đồ đuổi theo bác sĩ, bên tai nghe thấy tiếng nước chảy.<br><br>Hắn bắt đầu cấp bách, nếu bác sĩ nhảy xuống dưới, muốn bắt thì càng khó hơn, dưới tình thế này hắn liều mạng chạy, còn thuận tay cầm đá lên ném.<br>Bác sĩ sơ ý bị ném trúng, lảo đảo té nhào, khi đứng dậy muốn chạy tiếp thì Tư Đồ đã đuổi kịp.<br><br>Bọn họ đánh nhau, quyền qua cước lại, mỗi chiêu đều muốn gi ết chết đối phương.<br><br>Tay của Tư Đồ hung ác đánh lên bả vai bác sĩ, bác sĩ đau đớn kêu lên, cũng không yếu thế cầm hòn đá đập vào đầu Tư Đồ.<br><br>Hắn theo bản năng né tránh, nhưng tay của bác sĩ lại đổi hướng, cầm hòn đá đánh vào vết thương trên tay trái của Tư Đồ! Hai người đều muốn cắn chết đối phương!<br>Hai bên đánh nhau không ngừng di chuyển vị trí, cuối cùng đánh tới kế thác nước.<br><br>Tư Đồ bị bác sĩ đấm trúng, nằm dưới đất, bác sĩ nhân cơ hội nhào tới, nhân lúc Tư Đồ xoay người thì ngồi khóa trên người hắn, hai tay bóp cổ.<br><br>Hai tay thật sự giống như gọng kìm, tay trái của Tư Đồ đang bị thương không thể nào kéo tay bác sĩ ra được, mắt thấy sắp nghẹt thở, mặt đỏ bừng, ánh mắt của bác sĩ trở nên dữ tợn hơn! Ba năm, vì để xóa bỏ người này hắn đã tìm ròng rã ba năm! Vì một Tư Đồ, hiệp hội đã trả một cái giá nặng nề, vì Tư Đồ, hắn giống như một con chuột trốn chui trốn nhủi; vì Tư Đồ, hắn không thể không dối lòng lên giường với đàn ông; vì Tư Đồ, hắn không thể không giết tên đàn ông ngu xuẩn nhất trên đời đó.<br><br>Tất cả cũng là vì Tư Đồ, đối thủ làm hắn máu nóng sục sôi, kình địch khiến hắn hận thấu xương! Bóp ch3t Tư Đồ, bóp ch3t Tư Đồ, còn cảm giác gì sung sướng hơn!<br>Ngay lúc bác sĩ tiến vào trạng thái điên cuồng, từ trong túi áo sơmi của hắn rơi ra một vật màu bạc.<br><br>Tư Đồ nhìn thấy, nó là một cái kẹp danh thiếp cũ, cũng thấy bác sĩ đột nhiên ngẩn ra một chút.<br>Tư Đồ lóe lên sự hưng phấn trong đôi mắt, tay trái xé tay áo của tay phải, không biết làm gì, hướng về phía cổ bác sĩ rạch một cái!<br>Tiếng tí tách chỉ có một mình hắn nghe thấy, một cái chớp mắt kinh hoảng khiến hắn vô thức che kín cổ mình.<br><br> <br>Dòng máu nóng hổi tràn ra tay, hắn không muốn tin vào sự thật này! Cơ thể bị Tư Đồ không gì cản trở đạp văng ra ngoài.<br>Tư Đồ ho khan kịch liệt.<br><br>Đầu óc có chút thiếu dưỡng khí mà hơi quay cuồng.<br><br>Nhưng thực tế không cho phép hắn nghỉ ngơi, không gi ết chết bác sĩ thì không được dừng lại! Tư Đồ đứng dậy định đánh một đòn cuối cùng, bác sĩ bị rạch cổ đột nhiên nhào tới ôm chặt Tư Đồ.<br><br>Vẻ mặt như con ác quỷ, một con ác quỷ nổi điên! Hắn há miệng phun ngụm máu tươi vào mặt Tư Đồ, “Tôi quả nhiên, khụ khụ, chết trong tay cậu, khụ khụ, cùng chết đi.<br><br>Cùng tôi, khụ khụ, xuống địa ngục…”<br>Tư Đồ còn đang giãy dụa thì nhận ra bác sĩ đang che cổ đột nhiên làm gì đó, sau đó tiếng “tach tách” vang lên, đầu óc Tư Đồ nhất thời trống rỗng.<br>Lâm Diêu vừa mới phát hiện áo khoác của Tư Đồ, thì bị tiếng nổ ở phía đông làm hoảng sợ đến hồn phi phách tán! Cũng không để ý tới vị trí ẩn núp của mình, hô to “Tư Đồ!” rồi chạy đi.<br>Khi Liêu Giang Vũ và Đường Sóc bọn họ chạy tới hiện trường vụ nổ, phát hiện thi thể của bác sĩ.<br><br>Mà Lâm Diêu đã nhảy xuống thác nước điên cuồng kêu lên, tìm kiếm.<br><br>Đường Sóc sợ tới run người, vội vàng đẩy Diệp Từ, “Anh mau đi giúp anh ấy!”<br>Liêu Giang Vũ và Diệp Từ nhảy xuống, trong dòng nước lạnh ngắt cố gắng bơi về phía Lâm Diêu, Liêu Giang Vũ bắt lại Lâm Diêu đang định lặn xuống lần nữa, hỏi, “Xảy ra chuyện gì? Tư Đồ đâu?”<br>“Không biết, tôi không thấy hắn, lúc tôi đến đây chỉ thấy thi thể của bác sĩ thôi.<br><br>Mau tìm, nhanh lên đi, mau đi tìm hắn!”<br>Lúc này không ít người rối rít nhảy xuống, mọi người tìm kiếm trong dòng nước, cho dù là một chút xíu bằng chứng chứng minh Tư Đồ còn sống.<br>Đường Sóc đứng trên thác nước cắn chặt răng, gọi điện cho Dương Lỗi, nói với hắn, “Bác sĩ chết rồi, nói với tổ trưởng có thể thu lưới.” Dứt lời hắn nhìn thi thể đã không còn nguyên vẹn, thu hồi tầm mắt, nhảy xuống thác.<br>Giữa rừng núi vang vọng tiếng gọi tên Tư Đồ, Lâm Diêu bọn họ tìm trong dòng nước, cho đến khi mặt trời ló dạng vẫn không tìm thấy Tư Đồ.<br><br>Cuối cùng, Diệp Từ không nhìn nổi Lâm Diêu đang gần như phát điên nữa, nói, “Cậu bình tĩnh đi! Đã tìm ba tiếng rồi, hắn đã sớm không còn ở đây nữa.”<br>“Buông tôi ra!” Mắt của Lâm Diêu đỏ ngầu, điên mất rồi, “Tôi biết hắn không chết, trên bờ không có thi thể của hắn, dưới nước cũng không, hắn nhất định không chết.<br><br>Tìm hắn, phải tìm ra hắn!”<br>Không biết làm sao, Diệp Từ đành phải đánh một quyền khiến Lâm Diêu bất tỉnh.<br>Hết chương 16.<br>&nbsp;<br>------oOo------<br><br>"]