["<br>&nbsp;<br>Vụ án thứ 3: Cà độc dược màu đen.<br>&nbsp;<br>Hoắc Lượng bước tới xem lá thư cẩn thận, trong lúc hai người đang trầm mặc thì tò mò hỏi, “Đây là cái gì?”<br>Lâm Diêu cả kinh, đẩy đầu hắn qua một bên, “Đừng hỏi.”<br>Hoắc Lượng chớp mắt, mỉm cười, “Nhìn mặt hai anh cũng biết đây không phải chuyện tốt.<br><br>Yên tâm yên tâm, sinh viên như tôi sẽ không dính dáng tới, trốn còn không kịp nữa.”<br>Lâm Diêu muốn lập tức để Hoắc Lượng đi, nhưng mà còn cần phải hỏi hắn mấy câu.<br><br>Xoay đầu thấy Tư Đồ vẫn luôn nhíu mày trầm tư, nên không qua quấy rầy đối phương.<br><br>Lâm Diêu hơi hạ giọng, hỏi Hoắc Lượng, “Chuyện cậu tới đây còn có ai biết?”<br>“Không có ai biết hết.<br><br>Sáng nay tôi mới quyết định, cả Đông Bình cũng không biết.”<br>“Trên đường đi có gặp ai khả nghi không?”<br>“Tôi nói rồi, không có.”<br>Lúc này Tư Đồ đột nhiên mở miệng hỏi, “Có gặp người nước ngoài nào không?”<br>Hoắc Lượng suy nghĩ, giờ mới nhớ chuyện gặp lúc sáng, “Có một.<br><br>Tôi mua giỏ trái cây xong leo lên tàu điện ngầm, lúc đi xuống vừa lúc đụng phải một người nước ngoài.”<br>“Vậy thì đúng rồi.<br><br>Kẻ đó chắc chắn là thuộc hạ của Hàn Cương.”<br>Lâm Diêu gật đầu, nói với Tư Đồ, “Anh đưa Hoắc Lượng về đi.”<br>Hoắc Lượng bất mãn, “Người đưa lá thư chắc chắn đã theo dõi tôi từ lâu.<br><br>Muốn ra tay với tôi cũng đâu cần phải chờ tới lúc này? Còn nữa, chuyện này hai anh còn thấy bất ngờ, những người khác càng không thể đoán trước được.<br><br>Tư Đồ nghỉ ở nhà không lêu lổng với anh mà lại đi chung với một người ngoài như tôi, trái lại mới khiến người ta thấy kì đó.”<br>Lâm Diêu chớp mắt, hắn có chút sững sờ, không nghĩ Hoắc Lượng lại có suy nghĩ cẩn trọng như vậy, không khỏi càng thêm thưởng thức hắn.<br><br>Tư Đồ ngồi bên cạnh cười ha hả, “Nhóc con, nghĩ rất đúng.<br><br>Tự đi xe buýt về thôi.”<br>Hoắc Lượng có chút không muốn, tặc lưỡi, “Tốt xấu gì cũng cho hai anh chút k1ch thích, Tư Đồ, cho tôi tiền đi taxi về đi.”<br>“Thằng nhóc thúi, chỉ giỏi ăn xén ăn bớt.”<br>Lâm Diêu cười, vỗ vỗ đầu Hoắc Lượng, tiện tay ném cho hắn tiền xe.<br><br>Hoắc Lượng thoải mái nhận, chào tạm biệt bọn họ.<br>Sau khi Hoắc Lượng đi, Lâm Diêu suy nghĩ một hồi, lên tiếng, “Anh ở nhà đợi tôi, tôi đi gặp tổ trưởng.”<br>“Anh đi chung với em.”<br>“Tư Đồ, anh muốn nhảy vào hố lửa nữa phải không? Ngoan ngoãn ở nhà cho tôi.”<br>Nhìn Lâm Diêu thay quần áo, cầm chìa khóa rời khỏi nhà, Tư Đồ nằm một đống trên ghế sô pha, bực bội suy nghĩ: Dù sao cũng là chuyện sớm muộn, hố lửa này có muốn hay không cũng phải nhảy.<br>Lâm Diêu đã gọi điện trước cho Cát Đông Minh, nói mình sẽ mang một tin tình báo quan trọng về tổ.<br><br>Mà chờ hắn lại chỉ có Đàm Ninh, Lâm Diêu nổi giận, “Tổ trưởng đâu?”<br> <br>“Khu đông xảy ra án mạng.<br><br>Tổ trưởng mới vừa đi, hai người không gặp nhau?”<br>“Không có.<br><br>Gọi điện kêu hắn về.”<br>“Không đùa được đâu.<br><br>Người chết là đại minh tinh, cấp trên chỉ tên tổ trưởng ra đứng đầu.<br><br>Chuyện gì, sao mà vội vã vậy?”<br>Tổ trưởng không có ở đây, chuyện này cũng không thể nói riêng với Đàm Ninh.<br><br>Lâm Diêu nghĩ tới nghĩ lui, vẫn quyết định chờ Cát Đông Minh về rồi nói.<br>Khiến Lâm Diêu kinh ngạc chính là chưa tới 20 phút, Cát Đông Minh đã đưa Đường Sóc và Tư Đồ cùng trở về.<br><br>Gương mặt của tổ trưởng đại nhân nhíu lại, nhìn thấy Lâm Diêu liền đưa tay ra.<br>“Thư đâu?”<br>Xem ra sau khi mình đi, Tư Đồ đã liên lạc với Cát Đông Minh.<br><br>Lâm Diêu đưa thư cho hắn, Đàm Ninh và Đường Sóc cũng đi qua xem.<br><br>Sắc mặt của ba người cùng trở nên cứng lại.<br>Đàm Ninh giống như tự nhủ, “Thần đầu sói là thần gì?”<br>Tư Đồ châm một điếu thuốc lá, ngồi trên ghế của Lâm Diêu, rất bình thản nói, “Thần chết của Ai Cập, Anubis.”<br>“Đến thánh điện của thần đầu sói, cậu sẽ được trọng sinh.<br><br>Câu này là sao, không hiểu gì cả.” Đường Sóc nghiêng đầu nói, trông rất dễ thương.<br><br>Nhưng mà vẻ mặt rất nghiêm túc, nói tiếp, “Thần chết, tới địa bàn của thần chết thì là chết rồi, sao mà trọng sinh được?”<br>Cát Đông Minh thì cũng không đi suy nghĩ ý nghĩa đằng sau câu viết kia, hắn xem lá thư xong, nhìn Tư Đồ, “Cậu để Hàn Cương chạy là vì cái này?”<br>“Không đáng?”<br>“Rất đáng.<br><br>Nếu tôi nghĩ không sai, tước hiệu này là chính là của vị bác sĩ, người cùng Đồng phu nhân biến mất.<br><br>Vấn đề là, tung tích của boss lại không rõ, là bị Đồng phu nhân giết hay là còn nguyên nhân khác? Tổ chức lớn như vậy tại sao cảnh sát quốc tế lại không tiết lộ một chút tin tức nào? Đợi chúng ta có động tĩnh thì mới nhúng vào.”<br>Tư Đồ cười nhạt, “Không đơn giản.<br><br>Những người đó đang chờ thời cơ, cũng giống như chúng ta vậy.”<br>Nghe mọi người nghị luận xong, Lâm Diêu vỗ vỗ lên mặt bàn tạo sự chú ý.<br><br>Hắn chỉ vào lá thư trong tay tổ trưởng, “Đây là một quả bom hẹn giờ.<br><br>Diễn đàn con vịt xấu xí trước khi giải tán đã kịp gửi tin nhắn ra nước ngoài.<br><br>Theo nội dung của tin nhắn, người nhận tin nhắn rất có thể giống như Trịnh Phi trong vụ mưu sát người mẫu, là tội phạm chờ thời cơ giết người.<br><br> <br>Tin này gửi đi lúc nào, chúng ta không biết, nói cách khác, có thể còn nhiều vụ án khác mà chúng ta chưa phát hiện.”<br>“Có muốn thử nhờ tổ trưởng Dương không, có khi lại tìm được người nhận tin nhắn.” Đàm Ninh nói.<br>“Thử cũng không sao, nhưng hy vọng không lớn.<br><br>Thuộc hạ của Hàn Cương chính là cao thủ quốc tế, bọn họ không tra được, chúng ta chưa chắn sẽ tìm thấy cái gì.<br><br>Cho nên từ đầu tôi cũng không muốn nhờ Giang Vũ giúp.<br><br>Đông Minh, anh tính thế nào?”<br>Cát Đông Minh li3m vết nứt nẻ trên môi, đau đớn khiến hắn nhíu mày.<br><br>Hồi lâu cũng không trả lời câu hỏi của Tư Đồ.<br><br>Đường Sóc đứng bên cạnh nhìn hồi lâu, vừa định nói thì bị Đàm Ninh đứng đối diện trừng mắt cho im lặng.<br>Tất cả mọi người chờ Cát Đông Minh quyết định, duy chỉ có Đàm Ninh là nhìn thấu được tâm tư của hắn.<br><br>Đàm Ninh rất bình tĩnh nói với Cát Đông Minh, “Đi thôi, chuyện này chúng ta không thể độc tài.”<br>“Tôi biết.<br><br>Vấn đề là, nếu nộp cái này lên, có thể chúng ta sẽ không liên quan tới nó nữa.”<br>Đường Sóc lanh trí, cười híp mắt khoác vai Cát Đông Minh, đảm bảo, “Để em đi năn nỉ ba em, nói mấy người chúng ta phải tham gia tổ chuyên án.”<br>Tư Đồ cũng nói thêm, “Đừng quên còn có tôi, có vài chuyện không phải bọn họ muốn làm chủ là làm được.”<br>Cát Đông Minh nhìn mọi người, nở nụ cười trong sáng, “Tiểu Lâm đi với tôi tìm cáo già, Đàm Ninh cậu và Đường Sóc qua khu đông xem vụ án.”<br>Lâm Diêu vốn định kéo Tư Đồ cùng đi, không nghĩ người vừa rồi mới oang oang sẵn sàng chờ đón địch, giờ lại ngáp một cái nói mệt, muốn về nhà ngủ bù.<br><br>Tiện thể cảnh cáo Cát Đông Minh đừng quá đáng, bắt Lâm Diêu đang nghỉ ngơi phải làm việc, đây là chủ nghĩa bóc lột sức lao động nghiêm trọng.<br>Dưới tình huống Cát Đông Minh tức muốn chết, Tư Đồ nghênh ngang đi ra ngoài, Đàm Ninh rất bình tĩnh an ủi tổ trưởng, “Anh nên quen đi.”<br>Trong phòng làm việc của cáo già, Lâm Diêu không thèm để ý tới quan hệ cấp trên cấp dưới, vững vàng ngồi trên sô pha uống trà.<br><br>Cát Đông Minh căng thẳng nhìn vẻ mặt nghiêm túc của cấp trên, “Ngài định làm thế nào?”<br>Cáo già để lá thư xuống, nói với bọn họ, “Còn một tuần nữa là tới tết, bây giờ phát hiện manh mối quan trọng, haiz, năm nay chẳng mấy yên ổn.<br><br>Đông Minh, từ giờ trở đi, không được đưa cho Lâm Diêu bất kì công việc nào, từ hôm nay cho hắn kì nghỉ, cho hắn về nhà.”<br>Quyết định này thật sự không tệ, Lâm Diêu mỉm cười.<br>Manh mối đột nhiên xuất hiện, cả cáo già cũng không dám tự ý làm chủ.<br><br>Sau khi để Lâm Diêu về nhà, liền đưa Cát Đông Minh đi gặp cấp trên của mình, cũng chính là ba của Đường Sóc, cảnh giam Đường Trung Quân.<br>Bọn họ mới bước vào văn phòng của Đường cảnh giam, ông vừa đặt điện thoại xuống, hỏi, “Mang thư tới?”<br>Không cần hỏi, nhất định là Tiểu Đường nói cho ông biết.<br>Về đến nhà Lâm Diêu vốn định thảo luận về thế cục trước mắt, kết quả bị người đàn ông của mình kéo ra ngoài mua sắm.<br><br>Lâm Diêu có chút tức giận nói, “Tôi được nghỉ tới nửa tháng, mua đồ thì đi lúc nào mà không được.”<br>“Hừ, em tưởng em sẽ được nghỉ phép yên ổn?”<br>Đúng như Tư Đồ dự liệu, sáng hôm sau, Đường cảnh giam dẫn Tiểu Đường và Diệp Từ tới thăm.<br>Lâm Diêu có chút bất đắc dĩ lên tinh thần, mà Tư Đồ thì giống như đã sớm chờ bọn họ tới, cười âm hiểm.<br><br><br>Đường cảnh giam xem mấy đứa nhỏ này là người trong nhà, không dài dòng nói, “Đừng có lúc nào cũng nghĩ mấy ông già chúng ta suốt ngày đi tính toán với mấy cậu.<br><br>Trưởng cục chỗ các cậu mỗi lần gặp ta đều kể khổ, không nói Tiểu Lâm hành động quái đản, thì cũng nói Tiểu Đường càng ngày càng khó quản lý.<br><br>Các cậu tốt xấu gì cũng còn trẻ, phải biết đặt mình vào hoàn cảnh của người khác để suy nghĩ.”<br>Tư Đồ cười trộm, suýt nữa bị Lâm Diêu đạp chân, Tiểu Đường giả vờ oan ức, Diệp Từ vẫn trưng cái mặt không đổi sắc.<br><br>Nhìn bốn đứa nhỏ này, Đường cảnh giam chỉ có thể thở dài, bỏ qua suy nghĩ dạy dỗ trong đầu, nói chuyện chính, “Chúng ta đã liên lạc với cảnh sát quốc tế, vấn đề là, người có tên là Ans tới năm sáu người, cần phải điều tra thêm mới kéo được người thật sự ra.<br><br>Bây giờ tổ chuyên án đã giải tán, vừa quyết định chọn một nhóm người từ tổ trọng án các cậu lập thành tổ điều tra đặc biệt, tổ này sẽ có pháp y, nhân viên giám chứng, đặc công, nhà tâm lý học và chuyên gia máy tính riêng.<br><br>Tổ viên giờ đã xác định là Lâm Diêu và Tiểu Đường, Cát Đông Minh sẽ cùng Đàm Ninh tham gia, do hắn đảm nhiệm chức tổ trưởng.”<br>Quyết định này khiến Lâm Diêu giật mình, hắn hỏi, “Vậy mấy người còn lại thì sao? Ai sẽ thay chức tổ trưởng?”<br>“Những người còn lại vẫn sẽ hoạt động ở tổ trọng án, do tổ trưởng tổ tội phạm kinh tế tới thay thế chức tổ trưởng tổ trọng án.<br><br>Tổ điều tra đặc biệt sẽ phụ trách những án lớn, những vụ đơn giản hơn sẽ do tổ trọng án lo.<br><br>Ta sẽ điều thêm mấy người giỏi từ những cảnh cục khác qua hỗ trợ các cậu, các cậu tạm thời trực thuộc dưới quyền quản lý của ta, vụ án đầu tiên sẽ là hiệp hội Uranos.”<br>Tư Đồ nghĩ thầm: Đám lão già này coi bộ là dốc hết vốn liếng.<br><br>Cứ thế này chắc chắn là còn nữa.<br>Quả nhiên, Đường cảnh giam nhìn qua Tư Đồ cười như không cười, nói tiếp, “Tư Đồ, hành động của các cậu, ta không có quyền quản lý, để bảo đảm mau chóng phá án và bắt hung thủ, ta hy vọng các cậu có thể cùng nhất trí hành động với tổ điều tra đặc biệt.<br><br>Chuyện này, Tiểu Từ cũng đã đồng ý.”<br>“Phụt!” Tư Đồ đột nhiên bật cười, khiến Đường cảnh giam ngây ra, hỏi hắn có chuyện gì mắc cười? Hắn chỉ vào người nào đó nói, “Hắn rất hợp với xưng hô này.”<br>Diệp Từ không nhìn Tư Đồ, dĩ nhiên trách nhiệm dạy dỗ lại đặt trên vai Lâm Diêu.<br><br>Một quyền đấm vào bụng Tư Đồ, Lâm Diêu rất chân thành nói với Đường cảnh giam, “Xin hãy bỏ qua.”<br>“Tiểu, Tiểu Diêu, em lấy cùi chỏ ra đi.”<br>“Anh Tư Đồ, tự anh suy nghĩ đi, tốt nhất đừng chọc giận Lâm ca nữa.<br><br>Ánh mắt của ảnh bây giờ nhìn ghê lắm.”<br>Đường cảnh giam cố ý ho vài tiếng, Diệp Từ khoác vai Đường Sóc, trong sự im lặng dặn dò đường chọc ba nữa.<br><br>Lâm Diêu ở bên này cũng giải quyết Tư Đồ không đứng đắn, chờ Đường cảnh giam nói tiếp.<br>Ông đưa mắt nhìn Tư Đồ, hỏi, “Hàn Cương, cậu còn có thể liên lạc với hắn không?”<br>“Ông ta chỉ là người mang tin nằm ngoài cuộc, nhưng ông ta không muốn gặp tôi.<br><br>Muốn tìm, khả năng không lớn.”<br>Đường cảnh giam rốt cuộc cũng nhìn ra, Tư Đồ này quá gian dối, cũng may thứ uy hiếp được nó lại nằm trong tay mình, muốn hàng phục cũng không phải không có khả năng, “Tư Đồ, vụ án này phải mau chóng phá thì mọi người mới có thể sống yên ổn được.<br><br>Cậu cũng đâu muốn thấy Lâm Diêu liều mạng làm việc, tâm trạng này ai cũng có.<br><br>Tiểu Đường bây giờ cũng đi theo Lâm Diêu học hỏi, gặp vụ án cũng không biết nghỉ ngơi.”<br>Còn nói không tính chúng tôi? Lời còn chưa nói hết, ông đã móc bảo bối ra đào hố! Tư Đồ tức tới nghiến răng, “Đường lão, ngài thật sự suy nghĩ chu đáo.<br><br>Được rồi, vì Tiểu Diêu tôi sẽ thử, nhưng hy vọng không nhiều.”<br>Không tệ, trẻ nhỏ dễ dạy.<br><br>Đường cảnh giam cười cười, “Có tin tức lập tức báo cho ta biết.<br><br>Còn nữa, tối nay cậu đi theo ta đi gặp Tiểu Hoàng.”<br>“Nói tôi nhiều chuyện cũng được.<br><br>Đường lão, ông định kéo cả đầu quỷ đã ở ẩn vào chuyện này?” &nbsp;<br> <br>Đường cảnh giam không trả lời, Đường Sóc vạch trần ba mình, “Ba em nói là, lãng phí đúng là xấu hổ.”<br>Lúc này, cả Lâm Diêu cũng không nhịn được cười.<br>Đêm đó, Tư Đồ đi cùng cảnh giam mặc thường phục đi tới quán rượu kia.<br><br>Không đợi lâu, quả nhiên gặp được Hoàng Chính.<br>Hoàng Chính vừa thấy Đường cảnh giam, nhất thời biểu hiện ra ý định muốn bỏ trốn, Tư Đồ vội vàng cản lại, “Đại ca, anh chạy rồi, người xui xẻo là tôi.”<br>Tư Đồ cũng không ở lại nghe bọn họ nói chuyện, thật ra chỉ nhìn thái độ của Hoàng Chính đối với Đường cảnh giam cũng đủ biết, đầu quỷ không có cách thoát thân.<br>Sau khi rời khỏi quán rượu, Tư Đồ ngâm nga bài hát lái xe về nhà.<br><br>Người yêu của hắn ngồi chễm chệ trên sô pha chờ hắn trở về bẩm báo.<br><br>Tư Đồ thay quần áo, ngồi xuống bên cạnh, “Có chậm quá không?”<br>“Cũng không phải con nít, chút chuyện này đương nhiên không thành vấn đề.”<br>“Trên thực tế, mọi người đều được thăng chức.<br><br>Đừng thấy Đường lão nói tạm thời dưới trướng của ông ta, chờ vụ án được giải quyết xong, tổ điều tra đặc biệt sẽ được dời về cảnh cục của tụi em, trực thuộc cấp thẩm quyền cao hơn.<br><br>Không có án lớn, tổ điều tra đặc biệt của tụi em chỉ có uống trà xơi nước thôi.”<br>Về phương diện này, Lâm Diêu vốn là tiểu bạch.<br><br>Hắn không tin lắm về suy luận của Tư Đồ, phản bác, “Không thể nào.<br><br>Ai nói ngồi không uống trà, không có chuyện làm thì ai nuôi chúng tôi, nhiều người như vậy nữa?”<br>“Sao em lại bối rối chuyện này? Em cho là tổ điều tra đặc biệt muốn lập là lập? Mấy ông già tiêu hao bao nhiêu nhân lực lẫn tiền tài để lập lên, muốn tách là tách? Một khi thành phố khác xảy ra án lớn thì tụi em cũng phải lo.<br><br>Được rồi, Đông Minh nói sao?”<br>Lâm Diêu cười khổ nói, “Hắn muốn tôi quý trọng mấy ngày nghỉ.”<br>“Đúng vậy, sẽ bắt đầu bận rộn ngay thôi.” Nói xong, Tư Đồ dùng sức kéo Lâm Diêu lại, cắn lên lỗ tai hắn, “Cho nên, đi tiêu hao thanh xuân thôi.”<br>“Cút đi, già đầu rồi còn thanh xuân gì nữa.”<br>Tư Đồ cười, kéo quần Lâm Diêu, thấy vẻ mặt đối phương cười khẽ, hắn giả vờ oan ức nói, “Ở cùng em, đời người mãi mãi tuổi 18.”<br>“Má ơi, đừng có nói mấy câu mắc ói đó! Muốn làm thì mau vào phòng, tôi không muốn nằm trên sàn nhà đâu.”<br>“Đúng rồi, chính là khí thế này.<br><br>Tối nay anh muốn nếm thử mùi vị bị em c**ng bức.”<br>Lâm Diêu đã bị đè ở dưới hừ lạnh, “Chỉ với định lực của anh còn muốn c**ng bức? Muốn tôi thượng thì cứ nói thẳng.”<br>“Cục cưng, cả đời em đừng hòng phản công.<br><br>Trừ khi anh không lên được nữa, nói không chừng em còn có chút cơ hội tranh thủ.<br><br>Nhưng mà hy vọng này mong manh lắm…”<br>“Anh lải nhải đủ chưa? Chọc tôi cứng rồi, nói nữa sẽ không xong.<br><br>Theo tôi vào phòng!”<br>Cắt đứt Tư Đồ lắm miệng, Lâm Diêu kéo đối phương đi vào phòng ngủ.<br><br>Không lâu sau, trong phòng liền phát ra âm thanh nóng bỏng, còn có tiếng Tư Đồ thở hổn hển cảnh cáo.<br><br>Hắn cảnh cáo yêu tinh nhà mình, không được dụ dỗ hắn!<br>Cứ vậy một tuần trước tết của họ, hết ăn rồi làm, làm rồi ngủ, tỉnh ngủ rồi ăn, cứ thế sinh hoạt qua ngày.<br><br>Mãi cho đến ngày thứ tám, cũng chính là 29 âm lịch, Y Thiếu An và Tả Khôn xuất hiện trước cửa, khiến Lâm Diêu giật mình.<br>Hết chương 2.<br>&nbsp;<br>------oOo------<br><br>"]