["<br>&nbsp;<br>Vụ án thứ 3: Cà độc dược màu đen.<br>&nbsp;<br>Tư Đồ về đến nhà đã quá mệt đến nỗi không bận tâm đ ến thời gian, mới nằm xuống đã chìm vào giấc ngủ.<br><br>Giấc ngủ này không biết ngủ bao lâu, lúc bên ngoài có tiếng ồn hắn mới tỉnh lại.<br>Mở điện thoại ra, phát hiện có hơn mười thông báo có người gọi, gọi lại cho một số trong đó, đối phương mãi mới bắt máy, hắn mở miệng liền hỏi, “Tình hình sao rồi?”<br>“Vẫn chưa tìm được phu nhân của Đồng gia, xác nhận bác sĩ đã về nước, thời gian không rõ.<br><br>Về Hans, boss của hiệp hội đó, bây giờ tung tích không rõ, tám phần mười đã chết rồi.<br><br>Tôi đã đạt được hiệp nghị với Hàn Cương, hắn sẽ giúp chúng ta tìm tung tích của Đồng phu nhân.”<br>Hắn rút điếu thuốc hút một hơi mới lấy lại được sự tỉnh táo, nói, “Anh đi là đúng, một mình Tả Khôn, tôi lo hắn không cân nổi Hàn Cương.”<br>“Tôi đã bảo Tả Khôn rút khỏi vụ này, hắn là cây to đón gió, rất dễ thành mục tiêu bị tập kích.”<br>“Hắn không đồng ý đúng không?”<br>“Không những hắn, mà cả Y Thiếu An cũng không đồng ý.<br><br>Nếu tôi đoán không nhầm, bọn họ sắp sửa về nước rồi.”<br>“Chuyện của Tả Khôn anh không cần quan tâm tới, cái gì nên làm hay không nên, trong lòng hắn rất rõ.<br><br>Tạm thời anh không thể trở về, toàn lực lo chuyện bên đó được rồi.<br><br>À, anh biết Đặng Tiệp chứ?”<br>Người bên kia trầm mặc một hồi, mới nói, “Cô ấy sẽ không hy sinh vô ích.”<br>“Ai da, sao anh săn sóc với con gái thế nhỉ?” Đang nói giữa chừng thì đối phương cúp điện thoại.<br><br>Tư Đồ cũng không thèm để ý, gọi điện cho Cát Đông Minh.<br>Tổ trưởng Cát có vẻ vẫn luôn chờ cuộc gọi này, khẩu khí bất thiện, “Nhóc con, cậu chạy đi đâu rồi?”<br>“Ngủ ở nhà.”<br>“Bên Hứa Thận có tin tức mới, tôi đã phân Tiểu Lâm đi điều tra vụ của Đặng Tiệp, cậu nắm chặt thời gian chạy tới nhà Hứa Thận đi.<br><br>Tôi bảo Đàm Ninh đi đón cậu, nhanh lên.”<br>Một tiếng sau, trên đường tới nhà Hứa Thận, Đàm Ninh thuật lại một chút tin tức.<br><br> <br>Căn cứ theo lời Hứa Thận, mùa đông năm nay hắn rất ít mặc áo khoác lông cừu, hai ngày trước khi vụ án xảy ra, bảo mẫu đã lấy đem đi giặt ủi, định là lấy về sẽ cất trong hộp, hôm vụ án xảy ra thì chiếc áo này mới được lấy về.<br><br>Hứa Thận nói, bảo mẫu hắn thuê cũng rất tận tụy, mua cái gì cũng giữ biên lai dù là khoản rất nhỏ.<br><br>Nói cách khác, Hứa Thận nói thật hay giả là có thể chứng minh được.<br><br>Cát Đông Minh muốn lấy biên lai của tiệm giặt ủi.<br>Nghe xong, Tư Đồ lắc đầu, “Đây không tính là vật có giá trị, dù sao thì cũng tới xem một lần.”<br>“Lúc nãy đã liên lạc với bảo mẫu, đang ở nhà chờ.”<br>“Hứa Thận đâu?”<br>“Vẫn còn ở tổ chuyên án, Lâm Diêu dặn là phải đối xử tử tế với hắn.”<br>“Lời này là nói trước mặt mọi người đúng không?”<br>Đàm Ninh nhìn Tư Đồ, khó hiểu hỏi, “Sao anh biết?”<br>“Bởi vì tôi là chồng của cậu ấy.”<br>Đàm Ninh: 囧<br>Sau khi đùa một câu, sắc mặt Tư Đồ ngay lập tức trầm xuống.<br><br>Hắn rất lo cho Lâm Diêu, với sự thông minh của Lâm Diêu, sẽ mau chóng nhận ra dụng ý của mình, đến lúc đó cậu ấy sẽ vui mừng hay tức giận? Tư Đồ không đoán được, có lẽ vi quan tâm quá nên bị loạn đi.<br>Trên thực tế, khi Cát Đông Minh bảo Lâm Diêu đi tra vụ nổ của Đặng Tiệp, hắn đã cảm thấy ở đây có một chút âm mưu, vào thời điểm mấu chốt như thế này tổ trưởng đột nhiên bắt hắn dừng điều tra vụ của Hứa Thận, chắc chắn là do Tư Đồ tác quái.<br><br>Nhưng mà cho dù Tư Đồ làm gì, Lâm Diêu vẫn tin tưởng hắn không chỉ vì nghĩ cho mình thôi, Lâm Diêu rất hiểu tính cách người đàn ông của mình, chắc là có cách ứng phó đặc biệt mới phải làm như vậy.<br><br>Vậy thì có cần gọi điện chất vấn không? Đáp án là, cần!<br>“Nghĩ gì vậy?” Phá vỡ trầm tư của người bên cạnh, Vương Vĩnh Bân nhịn không được hỏi.<br>Lâm Diêu cười cười không đáp, nhìn tài liệu trong tay, nói, “Anh vẫn khăng khăng một mình tới hiện trường vụ nổ à?”<br>“Chuyện này đã thương lượng xong rồi.”<br>“Tôi không muốn đả kích anh, hiện trường không còn gì đáng để kiểm tra nữa.<br><br>Anh xem báo cáo của Hồ Miêu đi, trên bom có gắn thiết bị điều khiển từ xa, vào phút Đặng Tiệp phát hiện quả bom liền biết mình bị theo dõi và không thể chạy thoát.”<br>“Nói không chừng còn để lại gì đó.”<br>Lâm Diêu lắc đầu, hắn nhìn Vương Vĩnh Bân nhắc nhở, “Phạm nhân không vào hiện trường thì anh kiếm cái gì? Mục đích của kẻ địch chính là hủy bảng báo cáo xét nghiệm thi thể mà Đặng Tiệp viết, bản dự phòng trong laptop của cô ấy cũng bị xóa sạch sẽ, đây là chứng minh rõ nhất.”<br>“Theo ý kiến của cậu thì chúng ta nên làm gì?”<br>“Đầu tiên, chúng ta có thể khẳng định quả bom không thể bị bỏ vào lúc ở tiệm bánh, đoạn đường Đặng Tiệp đi từ nhà đến cảnh cục là trọng điểm điều tra của chúng ta.”<br>Vương Vĩnh Bân hút một hơi thuốc lá, sau đó nói, “Chuyện này tôi đi một mình được rồi, cậu muốn làm gì thì cứ làm đi.”<br>Nghe Vương Vĩnh Bân nói vậy, Lâm Diêu sửng sốt, hỏi, “Anh có ý gì?”<br> <br>“Tôi nhìn ra được.” Nói vậy cũng không có ác ý, Vương Vĩnh Bân tùy ý nói, “Trước khi bị điều tới đây, tôi đã điều tra, cảm thấy mỗi người trong tổ chuyên án đều là người thông minh, mà tôi cũng không thua kém.<br><br>Là ai giết Đặng Tiệp, trong lòng chúng ta rất rõ, tổng hợp tất cả manh mối lại phân tích, muốn bắt được hung thủ thì phải ra tay ở vụ án của Tống Nguyệt.<br><br>Nhưng mà, tôi chỉ giỏi một thứ, chỉ có thể phát huy khả năng ở hiện trường, cho nên, cậu đi điều tra manh mối khác đi.<br><br>Mau chóng bắt hiệp hội, lúc đó mới tính là vì pháp y ưu tú làm chút chuyện.”<br>Nghe những câu này, Lâm Diêu mới lần đầu tiên khắc sâu cảm giác mình là người của tổ chuyên án.<br><br>Hồ Miêu, Điền Dã, Thương Liên, Vương Vĩnh Bân, những người này không hề thua kém mình, ở tổ trọng án khi gặp phải án lớn, chưa từng xảy ra trường hợp việc ai nấy làm như thế này.<br>Trong lòng kiên định hơn, Lâm Diêu vỗ vai Vương Vĩnh Bân, “Cực khổ rồi, người anh em.”<br>Vương Vĩnh Bân phất tay một cái, một mình đi điều tra vụ án của Đặng Tiệp.<br>Rời khỏi văn phòng của Vương Vĩnh Bân, Lâm Diêu đến văn phòng của Thương Liên.<br><br>Đối phương nói lại những chuyện tối qua nói với Tư Đồ cho Lâm Diêu.<br><br>Mà phản ứng của Lâm Diêu thì rất dễ thương, hắn cúi đầu lấy tay vuốt bụng mình, có vẻ không hiểu được.<br><br>Thương Liên nhắc nhở, “Đừng lấy bụng mình làm so sánh, cơ quan bên trong khác nhau.”<br>Bởi vì không nghe rõ lời cô nói, Lâm Diêu ngẩng đầu chớp mắt, “Khác chỗ nào?”<br>“Xem ra không thể trông cậy vào gay nhớ ra trong bụng con gái có tử c ung.”<br>Lời này không hề dễ nghe, tính khí nóng nảy của Lâm Diêu lại không phát tác, trái lại bật cười, “Tôi biết tử c ung có thể mang thai là đủ rồi.” Một câu nói đùa lại khiến hắn suy nghĩ rộng ra, hắn vội vàng hỏi, “Kết quả kiểm tra sức khỏe của Tống Nguyệt, cô có bao nhiêu năm?”<br>“Hai năm gần nhất.”<br>“Cho tôi xem.<br><br>Với phiền cô kiểm tra tử c ung của thi thể.”<br>“Sao, anh nghi ngờ tử c ung có vấn đề?”<br>“Đúng vậy.”<br>Sau đó Thương Liên không hỏi tiếp, tìm kết quả kiểm tra sức khỏe đưa cho Lâm Diêu xem, mình thì đi kiểm tra tử c ung của Tống Nguyệt.<br><br>Chuyện này cần một khoảng thời gian, mà khi Lâm Diêu xem bảng kết quả kiểm tra sức khỏe, không nói nửa câu đã vội vàng chạy đi.<br>Còn một đoạn đường xa nữa mới đến nơi, khi nhận được điện thoại của Diệp Từ, Lâm Diêu thả chậm tốc độ, hỏi, “Chuyện gì?”<br>“Theo vấn đề cậu bảo tôi điều tra mấy ngày trước, bây giờ tôi nắm được một chút manh mối.<br><br><br>Tôi đang ở cao tốc, phải rời khỏi thành phố mấy ngày, tôi không liên lạc được với Tiểu Đường, cậu nói với em ấy một tiếng giúp tôi.”<br>“Liên lạc không được là sao?”<br>“Tối hôm qua em ấy nói với tôi muốn tới khu tập bắn ở căn cứ đặc công, tôi đoán điện thoại sẽ bỏ trong tủ quần áo.<br><br>Cậu đi nói giúp một chuyến đi.”<br>“Được, bên kia có tin tức thì liên lạc với tôi, cần giúp cái gì cứ gọi điện cho tổ trưởng.”<br>“Biết rồi.”<br>Sau khi liên lạc với Diệp Từ, Lâm Diêu suy nghĩ một chút, vẫn đi tìm Đường Sóc trước.<br><br>Khi đến tổ đặc công, vừa vặn gặp lão nhị của Đường gia làm nhiệm vụ trở về, đi theo hắn tới sân tập bắn trong trường huấn luyện.<br>Lúc nhìn thấy Hoắc Lượng hắn cũng không kinh ngạc, nhưng hai người vừa thấy Lâm Diêu đến đều gọi hắn tới chơi.<br>“Tôi làm gì có thời gian chơi với hai người.<br><br>Tiểu Đường, đi đâu cũng phải nhớ mang điện thoại theo.”<br>“Ai da, em quên mất tiêu.”<br>“Đi gọi điện cho Diệp Từ đi.”<br>Động vật nhỏ hihi haha chạy đi, Hoắc Lượng vẫn tập bắn.<br><br>Lâm Diêu nhìn hắn, thấy hắn gầy đi khá nhiều, nhưng tinh thần đã hăng hái hơn rất nhiều.<br><br>Hỏi hắn, “Qua được lớp huấn luyện tâm lý rồi?”<br>“Tạm dừng thôi.<br><br>Chắc họ sợ gi ết chết tôi, muốn tôi đi theo Tiểu Đường học cách bắn súng, nửa tháng sau lại tiếp tục.<br><br>Sáng nay tôi còn gọi cho Tư Đồ, hắn không bắt máy, hai người bận cái gì à?”<br>“Còn có thể bận chuyện gì, phá án thôi.”<br>Hoắc Lượng lấy kính bảo hộ xuống, lười nhác dựa vào tường nhìn bia ngắm bắn, “Còn kém xa, cái này đúng là rất khó.”<br>“Trước đây tôi học lý thuyết nửa tháng mới được cầm súng.<br><br>Dạy cậ u một cách thô, sau khi về nhà mua một ấm nước đổ đầy nước, hai tay cầm ấm nước giơ lên cao, cầm mà không run không lắc thì quay lại cầm súng.”<br>Hoắc Lượng nhếch miệng, “Anh ác thiệt!”<br>“Ác bằng bài huấn luyện của cậu à?”<br>Nhắc tới cô giáo kia, sắc mặt Hoắc Lượng trắng bệch.<br><br>Lúc này Đường Sóc quay lại, hỏi Lâm Diêu có bận không.<br>“Anh muốn đi gặp bác sĩ tư của Tống Nguyệt, đừng có định dụ anh ở lại chơi với tụi em.”<br>Động vật nhỏ cười haha, “Anh đi đi, giữ liên lạc nha.”<br>Một giây xoay đầu đi, trước mắt toàn là hình ảnh Đường Sóc tươi cười, phiền muộn trong lòng cũng tan không ít.<br><br> <br>Rời khỏi căn cứ của đặc công, ngẩng đầu nhìn bầu trời, Lâm Diêu suy nghĩ có muốn cười giống Tiểu Đường một lần hay không, chỉ tiếc, nụ cười này tạm thời không ở nơi hắn.<br>Cùng lúc đó Tư Đồ tìm được hóa đơn của tiệm giặt ủi ở nhà Hứa Thận, xuất phát từ sự cẩn thận, hắn dừng lại hồi lâu nói chuyện với bảo mẫu, hỏi trước và sau khi vụ án xảy ra có ai tới nhà không, có từng xảy ra chuyện gì bất thường không.<br>Bảo mẫu hơn 50 tuổi nhưng trí nhớ rất tốt, nhớ lại có đạo diễn và người bên sản xuất đến, và Tống Nguyệt, còn có hai người bạn tác giả.<br><br>Căn cứ theo manh mối của Tư Đồ nắm giữ, loại Tống Nguyệt ra, những người kia đều không liên quan tới vụ án.<br><br>Nhưng Đàm Ninh vẫn rất cẩn thận ghi nhớ tên những người này, về rồi sẽ bảo người đi điều tra.<br>Nói chuyện gần kết thúc, Tư Đồ hỏi lại có chuyện gì bất thường xảy ra không, vấn đề này lại làm khó bảo mẫu, bà suy nghĩ lại,&nbsp; mới nói, “Chính là hôm cô Tống chết, tôi nhớ trong gara có tiếng động.”<br>Chuyện này không thể xác nhận cái gì, Tư Đồ lại hỏi, “Suy nghĩ kĩ lại nữa, chuyện gì cũng được, trước và sau vụ án, những chuyện không giống như ngày thường đều nói cho tôi biết.”<br>“Chắc là hôm kia, cậu Hứa nổi giận với tôi, bình thường cậu ấy rất hiền, đã lâu lắm rồi tôi không thấy cậu ấy nổi giận.”<br>“Tại sao lại nổi giận?”<br>“Không tìm thấy cái hộp đựng danh thiếp, hình như là quà ai tặng, cậu ấy vẫn luôn xem là báu vật.”<br>“Sau đó đã tìm ra chưa?”<br>Bảo mẫu lắc đầu, chỉ vào thư phòng, “Hộp đựng danh thiếp vẫn luôn ở trong ngăn kéo của thư phòng, ngăn kéo đó tôi chưa bao giờ đụng vào.”<br>“Hứa Thận ngày nào cũng xài cái hộp đó?”<br>“Không, rất ít cầm tới.<br><br>Bên trong có để danh thiếp không thì tôi cũng không biết, bình thường tôi chỉ thấy cậu Hứa cầm lên nhìn đờ ra.”<br>Tư Đồ đứng dậy đi vào thư phòng, cũng không đụng tay kiểm tra cái gì, chỉ dừng mấy phút liền chào bảo mẫu rồi đi.<br>Trên đường đi, Tư Đồ nhờ Đàm Ninh lái xe, mình thì ngồi đờ ra.<br><br>Gặp đèn đỏ dừng lại, thừa cơ hội này Đàm Ninh hỏi, “Anh phát hiện cái gì à?”<br>“Đúng vậy.<br><br>Tôi cảm thấy hộp danh thiếp đó có liên quan tới bác sĩ.”<br>“Bác sĩ của hiệp hội?”<br>“Ừ.<br><br>Hứa Thận phủ nhận từng tiếp xúc với bác sĩ, nhưng tôi nghĩ hắn đang nói dối.<br><br>Chúng ta không biết giữa hắn và bác sĩ có vấn đề gì, nhưng tình thế của Hứa Thận bây giờ lại vô cùng tế nhị.<br><br>Đầu tiên chúng ta loại trừ khả năng hắn là kẻ tình nghi, mà hắn lại là người dính tới vụ án sâu nhất.” Nói tới đây Tư Đồ im lặng không nói, suy nghĩ gì đó trong đầu, Hứa Thận là công cụ hiệp hội dùng để tổn thương Lâm Diêu, hay là một quân cờ để tự bảo vệ mình? Mặc kệ hắn là cái gì, đối với Lâm Diêu vẫn là một sự uy hiếp, mà mình thì không thể giấu cậu ấy đi để bảo vệ, càng không thể ngăn cản cậu ấy tiếp cận chân tướng.<br><br>Gì cũng được, đều sẽ có chồng là hắn đây đứng ra kháng cự, điều mình có thể làm bây giờ là gắng sức chống đỡ cho nỗi buồn của vợ.<br>Thế nhưng, anh tin chắc em kiên cường hơn anh nghĩ rất nhiều.<br>Hết chương 30.<br>&nbsp;<br>------oOo------<br><br>"]