["<br>&nbsp;<br>Vụ án thứ 3: Cà độc dược màu đen.<br>&nbsp;<br>Tư Đồ không nghĩ tới khi đẩy cửa văn phòng của Đường cảnh giam thì lại gặp thư ký Văn, sắc mặt người nhã nhặn này ngưng trọng, có vẻ trong lòng có rất nhiều chuyện phiền muộn.<br><br>Một giây ánh mắt giao nhau, mắt hắn sáng lên, điều này khiến Tư Đồ nghĩ, đối phương có điều chờ mong với mình.<br>Ở nơi này, ai cũng là nhân vật có mặt mũi, thư ký Văn đứng ở đây dù là chức vụ hay độ tuổi đều đứng chót.<br><br>Nhưng mà hắn lại trầm ổn hơn so với một vị cảnh giam khác, ít nhất sẽ không lập tức mở miệng hỏi Tư Đồ.<br>Người có cùng địa vị với Đường cảnh giam có vẻ đã đợi rất lâu, nhìn thấy Tư Đồ liền mở miệng hỏi, “Chỉ có mình cậu?”<br>“Đúng vậy.<br><br>Những người khác còn có việc để làm, mọi người chuẩn bị xong rồi?”<br>Lúc này, Đường cảnh giam để tài liệu trong tay xuống, “Tư Đồ, mạnh tay làm đi, có chúng tôi trấn thủ cho cậu, đừng lo.”<br>Tư Đồ liếc nhìn thư ký Văn, đối phương liếc hắn một cái, chỉ là một cái ám chỉ không đau không ngứa, đã biểu lộ lập trường cá nhân.<br><br>Giờ phút này, Tư Đồ có người bảo đảm hậu thuẫn rất lớn phía sau, theo lý thuyết hắn sẽ không có gì để lo, nhưng mà, trên mặt hắn không có một chút hưng phấn, vẻ lo âu không tài nào giấu được, không biết rốt cuộc đang lo lắng điều gì.<br>Không hề nói nhiều, hắn xoay người rời khỏi phòng, đi cùng hai gã đặc công, đến nơi giam giữ Diêu Kỳ Kỳ.<br>Diêu Kỳ Kỳ trông có vẻ đỡ hơn lúc ở tổ chuyên án, sắc mặt hồng hào hơn một chút, biểu cảm cũng thả lỏng hơn.<br><br>Lúc nhìn thấy Tư Đồ, đôi mắt liền sáng lên.<br>Đây cũng là người mang lòng mong đợi với mình, ôm tâm trạng này hắn ngồi xuống, ánh mắt đặt lên Diêu Kỳ Kỳ.<br><br>Trịnh trọng hỏi, “Tống Nguyệt đang ở đâu?”<br>Nghe vậy, Diêu Kỳ Kỳ ngơ ra ba giây, trên quần áo của đặc công có gắn thiết bị gì đó, hai tay cứ phát ra tiếng tít tít.<br><br>Âm thanh này hấp dẫn cô, xoay đầu nhìn, không biết bên trong đó là cái gì.<br>“Tôi hỏi lại, Tống Nguyệt đang ở đâu?”<br>“Cô, cô ấy đã chết rồi, anh biết mà.”<br>Tư Đồ dùng sức lau mặt một cái, thong dong của ngày xưa đã biến mất, nhíu mày trừng mắt, “Tôi biết Tống Nguyệt vẫn chưa chết.<br><br>Thi thể phát hiện trong nhà cô ta là một người khác.<br><br>Đừng giả vờ hồ đồ với tôi, nhìn cái này đi.” Nói xong hắn lấy trong túi ra hộp mặt nạ bùn, còn nói, “Bên trên có dấu vân tay của cô ta.”<br> <br>“Rất bình thường, lúc tôi mua xong có đưa cho cô ấy xem.”<br>“Đưa xem ở đâu?”<br>“Ở, ở hiện trường quay phim.”<br>“Lúc đó cô ta đang quay phim?”<br>“Đúng vậy.”<br>Tư Đồ hừ lạnh một tiếng, “Diêu Kỳ Kỳ, nói dối không tròn còn dám chơi mê hồn trận với tôi? Tôi nói cho cô biết, vân tay không phải tìm thấy bên ngoài hộp, mà là bên trong.”<br>Tiện tay mở hộp ra, bên trong đã bị lấy đi một mảng lớn, giơ tới trước mặt Diêu Kỳ Kỳ.<br><br>Lúc này cô sợ tới ngây người, tiếng tít tít lại vang lên, tựa như tiếng tin nhắn được gửi đi.<br><br>Cô căng thẳng nhìn xung quanh, lại bị tiếng Tư Đồ đập bàn trấn áp.<br>Tư Đồ nói, “Vào hôm xảy ra vụ án, cô ở nhờ nhà dì mình, lúc 1:30 sáng dì cô vì tiếng TV quá to mà bị đánh thức, gõ cửa rất lâu cô mới ra mở cửa.<br><br>Trên thực tế, người ở đó không phải cô, mà là Tống Nguyệt!”<br>“Không, không phải vậy!”<br>“Câm miệng! Bằng chứng ngay trước mặt mà còn dám nói dối! Cô mua hộp mặt nạ này xong đưa cho Tống Nguyệt xem ở hiện trường quay phim, cô ta làm gì có thời gian thử ngay, vậy tôi hỏi cô, tại sao vân tay của Tống Nguyệt lại nằm ở bên trong? Còn nữa, chúng tôi đã mua một hộp giống như vầy để so sánh, lấy trọng lượng ra so, số lượng bị lấy ra chỉ đủ để đắp cho một lần, nếu Tống Nguyệt từng sử dụng mặt nạ của cô, hộp đã xài qua rồi sẽ không còn nhiều như thế; nếu vào hôm vụ án xảy ra dì của cô gặp là cô, vân tay của cô phải đè lên của Tống Nguyệt mới đúng, bây giờ cô nói cho tôi biết, vì sao bên trong có vân tay của Tống Nguyệt, mà không có của cô?”<br>Tiếng tít tít lại vang lên, lúc này đặc công mặc quần áo thường cũng không nhìn chằm chằm Diêu Kỳ Kỳ, mà vội vàng giơ tay lên làm gì đó.<br><br>Cô rốt cuộc nhịn hết nổi.<br>“Làm gì vậy? Anh đang làm cái gì?”<br>Tư Đồ nắm cằm của cô, buộc cô quay đầu lại, “Biết cái gì là hồ sơ tuyệt mật không? Đặc công đứng trước mặt cô, trong tay hắn là thiết bị chuyên dùng để ghi lại hồ sơ tuyệt mật.<br><br>Phản ứng của cô, tim đập, sắc mặt, hành động của thân thể đều sẽ bị ghi lại toàn bộ.”<br>Diêu Kỳ Kỳ hoảng hốt đẩy tay Tư Đồ ra, chỉ vào hắn, “Lúc, lúc ở phòng thẩm vấn anh không hề nói như vậy.”<br>“Đúng, lúc đó tôi nói với cô, chỉ cần cô không tùy tiện mở miệng nói thì tôi có thể cứu cô ra.<br><br>Bây giờ, tôi thực hiện lời hứa, tới cứu cô.<br><br>Đừng tưởng đây là vụ án mưu sát bình thường, vụ án này đã sớm liên lụy tới nhóm tội phạm quốc tế, từ ngày xảy ra vụ án, không chỉ có chúng tôi, cảnh sát quốc tế cũng đang điều tra.<br><br>Bác sĩ tâm lý liên lạc với các cô cũng là một tội phạm chúng tôi đang đuổi bắt.<br><br>Cô rất may mắn biến thành vật thí nghiệm của hắn.”<br>Những lời này khiến Diêu Kỳ Kỳ hoàn toàn choáng váng, cô trông như muốn té xỉu thật sự.<br> <br><br>Một đặc công khác đi tới, từ trong túi lấy ra một ống chích, bên trong có dịch thể bán trong suốt.<br>“Các anh muốn làm gì?” Diêu Kỳ Kỳ hoảng sợ hỏi.<br>“Thời gian rất gấp, cô không chịu nói thì chúng tôi đành dùng thủ đoạn.<br><br>Vật trong tay người anh em đây là thứ chuyên dùng trong gián điệp, tiêm một nhát sẽ khiến cô đem chuyện tám đời tổ tông ra nói rõ ràng.”<br>Diêu Kỳ Kỳ giống như phát điên đẩy người kia ra, nhào qua bàn nắm chặt áo của Tư Đồ, “Đừng chích, tôi thật sự không biết, tôi xin anh, đừng chích!”<br>Tư Đồ ý bảo đặc công lui ra sau trước, hắn đẩy tay Diêu Kỳ Kỳ ra, nói, “Xem ra cô chưa thấy quan tài chưa đổ lệ, không sao, tôi sẽ khiến cô tâm phục khẩu phục.<br><br>Tối ngày 19, cô và Tống Nguyệt thương lượng xong, bắt đầu thực hiện kế hoạch.<br><br>Đầu tiên, hai cô tìm môt người có vóc dáng và nhóm máu giống với Tống Nguyệt rồi giày vò cho gần chết.<br><br>Sau đó Tống Nguyệt về nhà, cô chuẩn bị tốt rồi đến nhà của dì cô.<br><br>Sau 10h tối, khi dì đã đi ngủ, cô lén lái xe đến nhà Hứa Thận.<br><br>Cô và Tống Nguyệt đã phân công rõ ràng, cô ta phụ trách hành hạ cô gái kia tới chết, cô phụ trách nhét sỏi chỉ có ở khu nhà Tống Nguyệt vào lốp xe của Hứa Thận, đổ tội cho hắn.<br>Thế nhưng, hai người lo lắng đi quá lâu sẽ khiến dì nghi ngờ, vì vậy đã thương lượng xong từ sớm, do nhà của Tống Nguyệt gần nhà dì nhất, nên khi giết người xong cô ta sẽ chạy đến đó giả làm cô.”<br>Nghe Tư Đồ phân tích thật dài xong, trạng thái của Diêu Kỳ Kỳ thoải mái hơn một chút.<br><br>Cuối cùng phản kích vào một lỗ thủng, “Sai! Các anh tính thời gian tử vong là từ 5:00 đến 5:30 sáng.<br><br>Mà khi dì nhìn thấy tôi là 1:30, anh nói xem, Tống Nguyệt làm sao đang giết người lại chạy đến nhà dì tôi? Chẳng lẽ giết được một nửa thì đi, để dì tôi thấy mặt rồi lại chạy về giết người tiếp?”<br>Theo tiếng tít tít vang lên, Tư Đồ cười khinh một cái, “Ai nói cô ta vẫn luôn ở hiện trường? Tôi nói cho cô biết, người đầu tiên nghi ngờ thi thể không phải Tống Nguyệt là pháp y của chúng tôi, chị ấy phát hiện răng, vân tay, gương mặt, chân, những thứ có thể kiểm tra ra được thân phận của thi thể đều bị hủy.<br><br>Cho nên, chị ấy hỏi tôi Tống Nguyệt có từng xăm hay cấy da không, khi đó tôi không nghĩ tới.<br><br>Sau đó DNA duy nhất để nhận định thân phận cũng bị người ta đổi, pháp y tạm thời cho rằng đó là Tống Nguyệt.<br><br>Thế nhưng người của chúng tôi yêu cầu khám nghiệm tử thi lần thứ hai, kẻ thao túng hai người đương nhiên sốt ruột, không chỉ giết pháp y của chúng tôi, còn hủy diệt thi thể giả làm Tống Nguyệt.<br><br>Chỉ tiếc chúng tôi còn cao thủ khác, vị pháp y thứ hai phát hiện vấn đề ở bộ xương, cho nên cô ta mở tất cả bộ phim do Tống Nguyệt đóng ra xem, lại căn cứ theo tin tức pháp y đầu tiên để lại, xác định thi thể này không phải là Tống Nguyệt.<br><br><br>Tống Nguyệt từng phá thai, mà người bị giết lại không có vết thương từng bị giải phẫu.”<br>Diêu Kỳ Kỳ ngơ ra nhìn Tư Đồ, tay chân không ngừng run lên, không thể kiểm soát.<br><br>Tiếng tít tít lúc liền lúc đứt, khiến thần kinh căng chặt của cô gần như vỡ ra.<br><br>Nhưng ai cũng sẽ giãy dụa, cô nói, “Cái này có liên quan gì đến tôi? Cho dù Tống Nguyệt không chết cũng không hề liên quan đến tôi.<br><br>Tối hôm đó tôi ở nhà dì tôi, hộp mặt nạ bùn của tôi bình thường đều bỏ trong túi xách theo đi làm, tôi mua mới hơn mười ngày, khó tránh khỏi Tống Nguyệt lấy xài, tôi là trợ lý của cô ấy, quan hệ giữa chúng tôi cũng không phải xã giao, vân tay của cô ấy ở bên trong thì có gì là lạ?”<br>Lúc Diêu Kỳ Kỳ phản kích, đặc công nhìn Tư Đồ, hắn khẽ lắc đầu, ý bảo đáng lẽ nên xài thủ đoạn cuối cùng kia.<br><br>Vì hắn là một thám tử, để tội phạm đền tội dưới trạng thái thanh tỉnh mới là chiến thắng của hắn!<br>Cho nên, Tư Đồ không sợ bị phản kích, nói chính xác là hắn đang chờ cô ngăn sóng dữ.<br>“Diêu Kỳ Kỳ, tôi còn chưa nói hết, cô tốt nhất là nghe tiếp.”<br>“Anh còn muốn nói gì nữa?”<br>“Lúc nãy cô hỏi tôi về vấn đề thời gian, bây giờ tôi nói cho cô biết, Tống Nguyệt vốn dĩ không cần ở yên tại hiện trường.<br><br>Bởi vì vết thương trên người thi thể rất nhiều, dẫn đến khiến chúng tôi tính nhầm thời gian hung thủ đến và đi.<br><br>Trên thực tế, hai người giày vò cô gái kia ở biệt thự ngoài vùng ngoại ô vào ngày 19.<br><br>Buổi tối Tống Nguyệt đưa cô ta về nhà, trước tiên dùng axit đốt mặt cô ta cùng tay và chân, sau đó nhổ răng, quấn thanh sắt lên người cô ta sau đó bỏ đi, để cô gái xui xẻo chết từ từ.<br><br>Để làm chuyện này, Tống Nguyệt cần 30 đến 40 phút, sau đó cô ta đến nhà dì của cô, giả mạo làm cô.”<br>Không đợi Tư Đồ nói hết, Diêu Kỳ Kỳ trừng to hai mắt, chỉ vào hắn chửi ầm lên.<br><br>Phản ứng kích động như vậy cũng nằm trong dự đoán của Tư Đồ, Tư Đồ chờ cô mắng đến choáng váng mặt mày, mới lên tiếng, “Bảo mẫu của Hứa Thận nói gần sáng có nghe trong gara có tiếng động, thật ra đó chính là cô.<br><br>Mà ở hiện trường phát hiện sợi vải trên áo khoác của Hứa Thận, cũng rất đơn giản.<br><br>Các cô chế tạo dấu vết để chìa khóa bên dưới chiếc thảm cũng là để phối hợp vu oan cho Hứa Thận, chỉ tiếc, các cô thiếu kiến thức về phương diện này, cô nhét hòn sỏi vào lốp xe của Hứa Thận cũng không đủ bằng chứng để đổ tội, bị chuyên gia của chúng tôi loại trừ từ sớm.<br><br>Các cô phát hiện Hứa Thận không bị bắt thì rất nóng nảy, Tống Nguyệt mạo hiểm mò vào nhà hắn, lấy sợi vải trên áo khoác của Hứa Thận, dính vào khung cửa.<br>Khiến tôi phát hiện hành vi mất bò mới lo làm chuồng này của cô ta, chính là do Tống Nguyệt có bệnh ăn cắp, e là đã sớm để ý tới hộp đựng danh thiếp của Hứa Thận, nên khi mò đến cũng lén cầm đi.<br><br>Sau đó tôi nhìn thấy tấm ảnh cô chụp ở biệt thự ngoài vùng ngoại ô, ở đó phát hiện máu của cô gái xui xẻo kia, cùng với một số lượng lớn dấu vân tay của hai người! Diêu Kỳ Kỳ, chỉ với nhiêu đây thôi cũng đủ khiến cô bị xử treo cổ!”<br>Tiếng tít tít lại vang lên, phá vỡ phòng ngự trong lòng Diêu Kỳ Kỳ, mà phân tích của Tư Đồ lại như mũi dao cuối cùng.<br><br>Cô đột nhiên quỳ xuống đất, khóc thành tiếng.<br><br> <br>Tư Đồ không có tức giận và căm hận dành cho cô, cũng không có thương hại và đồng tình để bố thí.<br><br>Cô chỉ là một con cờ trong vụ án, có lẽ nên nói là cả quân cờ cũng không tính.<br>Nội tâm vặn vẹo của Tống Nguyệt, mà cô cũng dùng chân của mình từng bước tiến sâu vào.<br><br>Tuy rằng bên trong có bác sĩ dụ dỗ, đứng trước hai đường khi Tống Nguyệt lựa chọn, cô bất hạnh bị xiềng xích vào bi kịch, mãi cho đến khi kề tới sát cổ, chí tử.<br>Đặc công mặc đồ thường cất ống tiêm vào, gật đầu với Tư Đồ.<br><br>Tư Đồ lại nói, “Chờ chút.”, nói xong hắn ngồi xổm xuống bên cạnh Diêu Kỳ Kỳ, hỏi, “Cô gái bị giết có phải là cùng nhóm bạo lực ngày xưa của cô ta không?”<br>Diêu Kỳ Kỳ run rẩy, nhưng vẫn thấy cô gật đầu.<br><br>Tư Đồ nói tiếp, “Tôi biết trước ngực Tống Nguyệt có hình xăm, cô gái kia cũng có.<br><br>Tôi chỉ nghĩ mấy cô đó cùng trong một nhóm ngu ngơ với nhau, cho nên có cùng hình xăm.<br><br>Vì thế Tống Nguyệt mới chọn cô ta, mà cô…”<br>Tiếng khóc nức nở vang lên không ngừng, Diêu Kỳ Kỳ nói, “Tôi yêu cô ấy.”<br>“Cho nên cô hận Hứa Thận.<br><br>Bởi vì Tống Nguyệt thích hắn?”<br>“Không, không phải vậy.<br><br>Nguyệt nhi cũng hận hắn, tại sao hắn có thể mang thân phận đồng tính nhưng vẫn sống vui vẻ như vậy? Tại sao hắn có thể vui vẻ tìm Nguyệt nhi che giấu sự thật? Hắn chính là một tên ngụy quân tử, một tên ngụy quân tử mượn danh tiếng của Nguyệt nhi để đi lên! Hắn vẫn luôn hướng dẫn Nguyệt nhi công khai mối quan hệ của chúng tôi, tôi biết, một ngày nào đó hắn sẽ lợi dụng điều này để lấy lòng truyền thông, khiến mình thành danh ngay trong đêm.<br><br>Tên ngụy quân tử đó, hắn làm được, tôi tin chắc hắn làm được! Tôi không thể để hắn hủy hoại chúng tôi được.”<br>“Cho nên cô và Tống Nguyệt dự định làm một vụ rồi hãm hại hắn, sau đó cao chạy xa bay?”<br>“Bác sĩ, bác sĩ đồng ý dẫn chúng tôi đi.<br><br>Nhưng mà sau khi chúng tôi làm rồi, lại không thấy hắn đâu.”<br>“Kế hoạch giết người này cũng là bác sĩ cho hai người đúng không?”<br>Diêu Kỳ Kỳ gật đầu, không còn sức nói gì nữa.<br>Cùng lúc đó.<br>Lâm Diêu ở trên đường đi thay hai lần xe, dựa vào vị trí trên máy theo dõi đến được vùng ngoại ô, vào trong khu biệt thự.<br><br>Xa xa nhìn thấy xe của Hứa Thận, hắn hy vọng lần này sẽ không xảy ra chuyện mà hắn đã đoán trước.<br>Hết chương 40.<br>&nbsp;<br>------oOo------<br><br>"]