["<br>&nbsp;<br>Vụ án thứ 1: Định luật con vịt xấu xí.<br>&nbsp;<br>“Họ Ngô kia, câm miệng chó của anh lại đi! Anh một mình giao dịch với Hàn Cương, còn lừa đồng nghiệp bí mật hoạt động, chỉ cần chút thối nát đó đưa lên tổng bộ cảnh sát quốc tế, nhẹ nhất cũng bị đuổi khỏi ngành! Anh có tư cách gì châm chọc tôi.<br><br>Nói cho anh biết, đừng cho là tôi không biết anh định bày mưu gì, anh gạt Tiffany lén tiếp xúc với Hàn Cương, chỉ có một mục đích! Chính là cuối cùng giao Trịnh Phi cho ông ta, đổi lại bản danh sách kia.”<br>Ngô Hoa xanh mặt, hắn không nghĩ Hàn Cương lại đem chuyện quan trọng này nói với Tư Đồ! Hắn oán hận nói, “Tên khốn đó, hoàn toàn bán đứng tôi.”<br>“Không.<br><br>Từ lúc bắt đầu anh đã cho ra khái niệm sai lầm, đối với Hàn Cương, chẳng thể hợp tác hay giao dịch cùng, anh muốn lấy được thứ đáng giá trong tay ông ta, đầu tiên phải cắt mất miếng thịt trên người mình cho ông ta ăn no.<br><br>Ngô Hoa, anh đã cắt cái gì rồi? Anh nghĩ chỉ một mình Trịnh Phi là có thể lấy được lá bài hộ mạng của Hàn Cương? Anh đúng là quá coi trọng bản thân.”<br>“Còn anh? Anh đã cắt cái gì?” <br>Tư Đồ cười nhạt, “Chuyện này anh không cần biết, nói về vụ án đi.<br><br>Trịnh Phi, Nghê Mỹ vào sáng sớm ngày 26 đã gọi ba cuộc điện thoại tới khách sạn, tôi không muốn nhắc đến, tôi muốn nói đến chuyện xảy ra vào ngày 26.”<br>“Ở hiện trường đầu tiên, dưới chân của Lộ Tiểu Yến có dấu vết bị kéo, đó là do Tiffany khống chế cô ta để lại, chính vì dấu vết đó làm tôi ý thức được vụ án là do hai người tạo ra.<br><br>Lúc đó, cậu giết Lộ Tiểu Yến xong, về tới khách sạn Thương Mậu là khoảng 9h sáng, khi đó không ai phát hiện cậu đã từng rời khỏi.<br><br>Nhưng mà, Nghê Mỹ ở thành phố F đã biết mối quan hệ giữa Vương Vĩ và Lộ Tiểu Yến vô cùng sốt ruột, gọi điện thoại trút giận lên cậu.<br><br>Đồng thời nói cho cậu biết Vương Vĩ lúc 4h sáng đã trên đường trở về thành phố T.<br><br>Cứ thế kế hoạch giá họa cho Vương Vĩ của cậu chẳng khác nào uổng phí.<br><br>Chỉ cần có người chứng minh trong thời gian đó Vương Vĩ có ở thành phố T, ai còn xem hắn là kẻ tình nghi? Bởi vậy, duy nhất Nghê Mỹ biết chuyện, đã bị cậu cho vào đối tượng mưu sát thứ hai.”<br>Trịnh Phi căng thẳng nuốt nước miếng, hắn đề phòng Ngô Hoa, nói với Tư Đồ, “Cho dù anh biết thì sao? Hừ, còn anh nữa Ngô Hoa, anh đừng hòng giết chúng tôi! Chỉ cần tôi chết, chuyện giữa chúng ta sẽ được thông báo công chúng! Cảnh sát quốc tế chó má các anh đừng hòng yên!”<br>“Cậu có ý gì?” Ngô Hoa hỏi.<br> <br>“Không có gì, đề phòng vạn nhất, tôi đã viết lại toàn bộ những chuyện qua lên một diễn đàn, tôi mỗi ngày đều đúng hạn lên chỉnh sửa bài viết.<br><br>Chỉ cần một ngày không lên đăng chương mới, đến lúc đó các người sẽ không chịu nổi đâu!”<br>Tư Đồ không quan tâm đ ến bọn họ cắn xé nhau, nói tiếp, “Trịnh Phi, sau đó cậu dự định đến sân bay giết Nghê Mỹ, vì thế liền gọi cho Ngô Hoa lúc 10:32 sáng bảo sửa thiết bị GPS trên xe, ngụy tạo bằng chứng không có mặt cho mình.<br><br>Nếu không nhờ Lâm Diêu nhạy bén, chiêu này của cậu cũng có thể gây tác dụng.<br><br>Cậu nửa đêm đã tới sân bay, lén thay style quần áo Vương Vĩ thường mặc, trộm gậy bóng chày của hành khách.<br><br>Nhưng cậu không nghĩ tới Vương Vĩ cũng đến, lúc đó cậu thiếu chút mừng muốn chết nhỉ? Vương Vĩ tự mình đưa tới cửa, lần giá họa này coi như thành công.<br><br>Cậu thừa dịp Vương Vĩ rời khỏi, Nghê Mỹ một mình đi vào nhà vệ sinh, cậu cầm gậy bóng chày đi theo đập chết cô ta, sau đó chuyển qua nhà vệ sinh nam, cố tình nghênh ngang đi ra.<br><br>Chính là muốn camera ghi hình quay được cậu.<br><br>Đáng tiếc.”<br>Nghe đến đó, Trịnh Phi rốt cuộc nhịn không được, “Tôi cũng không hiểu, tại sao trong camera theo dõi không có hình tôi?”<br>“Rất đơn giản.<br><br>Sau cái chết của Lộ Tiểu Yến, Hàn Cương nghi ngờ Vương Vĩ đầu tiên, mặc dù sau khi nhìn thấy hắn, ông ta đã đoán hắn không phải hung thủ, nhưng Hàn Cương lại nghĩ tới một khả năng khác, Nghê Mỹ chính là kẻ sát hại Lộ Tiểu Yến.<br><br>Để tiến thêm một bước gần chân tướng, Hàn Cương phái người đi theo dõi Vương Vĩ ra sân bay đón Nghê Mỹ, người đó là trợ thủ đắc lực của Hàn Cương.<br>Nhưng mà rất đáng tiếc, mục tiêu của người kia chủ yếu là Vương Vĩ, người này vẫn luôn đi theo đến sân bay, nhìn Vương Vĩ lái xe rời khỏi, vừa lúc cậu giết Nghê Mỹ.<br><br>Khi hắn quay lại sân bay xem thử Nghê Mỹ có hành động gì không, phát hiện Phó Kỳ Kỳ chạy ra khỏi toilet nói Nghê Mỹ bị giết.<br>Người đó có thể chắc chắn Vương Vĩ không phải hung thủ, bởi vì thời gian không khớp, lúc Vương Vĩ đi, Nghê Mỹ vẫn còn sống.<br><br>Cho nên người kia gọi cho Hàn Cương nói lại toàn bộ chuyện xảy ra ở sân bay.<br><br> <br>Vốn Nghê Mỹ và Hàn Cương không có quan hệ gì, nhưng mà nếu để cảnh sát xem camera ghi hình, phát hiện thuộc hạ của Hàn Cương, thế thì chẳng khác nào bại lộ chủ tử.<br><br>Cho nên thuộc hạ đắc lực của Hàn Cương tranh thủ trước khi cảnh sát đến, lợi dụng máy vi tính xâm nhập vào hệ thống, xóa đi đoạn ghi hình có sự tồn tại của mình.<br><br>Bởi vì cùng thời gian, cho nên cũng xóa mất đoạn cậu ở hành lang.<br><br>Đây chính là nguyên nhân cảnh sát không tìm được bất kì manh mối gì trong camera ghi hình.”<br>Trịnh Phi và Ngô Hoa mở to mắt nhìn chằm chằm Tư Đồ, bọn họ đều nghĩ, người này rốt cuộc đã cắt cái gì cho Hàn Cương? Lại có thể moi được nhiều thứ trong miệng ông ta đến thế? Hiển nhiên bọn họ đều quên hắn là thám tử! Nhưng mà, Ngô Hoa còn muốn vật lộn, hắn không muốn ngồi đây chờ chết.<br><br>Vì vậy, lại hỏi, “Anh có biết Hà Thanh Thanh tại sao lại chết không?” <br>“Hà Thanh Thanh chết vì tham lam, chị ta vì muốn chiếc thẻ xanh và nhà ở nên đồng ý yêu cầu của Hàn Cương, cũng bởi vì tham lam nên chậm chạp không chịu tiết lộ tin tức của Vương Vĩ cho cảnh sát.<br><br>Chị ta đã sớm biết quan hệ giữa Lộ Tiểu Yến và Vương Vĩ, nghĩ lại mà xem, Lộ Tiểu Yến là thần tài của chị ta, chị ta sao lại không chú ý tới người này, sao lại không biết mối quan hệ giữa hai người họ? Cũng bởi vì bị điều kiện và bị Hàn Cương uy hiếp, Hà Thanh Thanh vẫn giấu diếm không nói.<br><br>Vào ngày chị ta bị giết, Trịnh Phi muốn biết Lâm Diêu rốt cuộc nói gì với Hà Thanh Thanh, nên chọn một phòng nghỉ ngơi ở hành lang trốn vào quan sát.<br><br>Hắn nhìn thấy Lâm Diêu rời khỏi, cũng thấy em ấy trốn trong phòng, phát hiện Vương Vĩ cải trang lẻn vào, cũng phát hiện Lâm Diêu bị đánh ngất xỉu.<br>Đây chẳng phải là cơ hội lớn sao? Cảnh sát nhìn thấy Vương Vĩ, vậy thì nếu Hà Thanh Thanh chết, ai là kẻ tình nghi? Sau khi Vương Vĩ rời khỏi phòng, Trịnh Phi lẻn vào đâm chết Hà Thanh Thanh, đồng thời đưa thi thể tới căn phòng Lâm Diêu bị đánh ngất xỉu.<br><br>Tạo thành hiện trường giả Lâm Diêu bị Vương Vĩ giá họa.<br><br>Đáng tiếc, Lâm Diêu đã sớm nhận ra Vương Vĩ có khả năng không phải hung thủ, cho nên, em ấy không nói với bất kì ai chuyện mình từng nhìn thấy Vương Vĩ.” Nói đến đây, Tư Đồ nghĩ thầm, nếu không có cảnh sát quốc tế và Hàn Cương dính vào, chỉ cần một tuần là đã phá được án! Đâu có xa Tiểu Diêu lâu như vậy, mẹ nó, càng nghĩ càng giận.<br>Tư Đồ cũng không che giấu lửa giận của mình, trừng mắt nhìn hai tên khốn kiếp trước mặt, mắt tỏa ra sát khí, hắn thật sự hận không thể bóp ch3t từng tên một, nhưng vấn đề phiền phức ở phía sau còn rất nhiều.<br><br>Từ từ giải quyết sau.<br>Nói đến đây, cả vụ án đã trồi lên mặt nước, Trịnh Phi định làm nhân chứng chỉ ra hai cảnh sát quốc tế, còn Ngô Hoa thì sao? Hắn sẽ ngoan ngoãn nghe theo à?<br>Ba người đều im lặng, bọn họ tạo thành một trạng thái giằng co, mỗi người đều phòng bị.<br><br><br>Lúc này, Tư Đồ là người phá vỡ, nói với Trịnh Phi, “Trịnh Phi, bước đi của cậu đã sai rồi, cái chết không thể tránh được.<br><br>Nhưng mà tôi có thể chỉ cho cậu một con đường hộ mệnh.”<br>“Cái, cái gì?”<br>“Trịnh Phi, cậu đi tự thú, sau đó làm nhân chứng chỉ điểm, chỉ ra Ngô Hoa và Tiffany, cậu có 37 phút để suy nghĩ.<br><br>Bây giờ cậu trả lời tôi một vấn đề, động cơ giết người của cậu là gì?”<br>Trịnh Phi đã hận Ngô Hoa từ lâu, nghe Tư Đồ hỏi, cũng không giấu diếm nữa, “Anh biết định luật con vịt xấu xí chứ?”<br>“Có ý gì?” <br>“Một BBS, nơi dành cho những kẻ thất bại như tôi, chúng tôi đều…”<br>Một tiếng súng vang lên, Trịnh Phi đang đồng ý trả lời Tư Đồ kinh ngạc nhìn Ngô Hoa, rồi cúi đầu nhìn vết thương, trước khi chết ánh mắt tràn ngập sự không cam lòng và phẫn nộ.<br>Tư Đồ nhìn Ngô Hoa nhắm súng vào mình, cắn răng nghiến lợi nói, “Mẹ nó, để tôi đánh một trận rồi anh diệt khẩu cũng được vậy!”<br>Ngô Hoa choáng váng, không nghĩ Tư Đồ vì chuyện này mà nổi giận.<br><br>Biểu tình trên mặt co quắp, căn bản không tiếp thu lời nói của Tư Đồ.<br><br>Ngược lại nghe hắn nói, “Ngô Hoa, biết pháp phạm pháp, có còn nhớ mình là cảnh sát không?”<br>Ngô Hoa cười lạnh, “Nhớ thì sao? Tôi không có động cơ chó má gì để nói hết, giết anh có thể lấy anh đi giao dịch với Hàn Cương.”<br>“Gì? Anh muốn giết tôi? Cho dù biết Hàn Cương vẫn đang nghe, cho dù biết cảnh sát ngay phía trên boong thuyền mà anh vẫn muốn giết tôi?”<br>Tư Đồ vừa dứt lời, bên ngoài có rất nhiều người tràn vào.<br><br>Đầu tiên là Hàn Cương và một thuộc hạ, sau đó là Lâm Diêu, Cát Đông Minh và Đàm Ninh.<br><br>Lúc này, sắc mặt Ngô Hoa xanh ngắt.<br><br>Hắn vẫn nhắm súng vào Tư Đồ, đề phòng mọi người lùi về phía cửa sổ.<br>“Ngô Hoa, cậu chạy không thoát đâu.” Cát Đông Minh không đi quan sát Hàn Cương, chủ yếu vẫn nhắm bắt Ngô Hoa trước.<br>“Coi như các người bắt được tôi thì sao? Trịnh Phi chết rồi, ai làm chứng? Còn ông nữa Hàn Cương, hai ta thù này đã kết, tên khốn nạn ông dám bán đứng tôi!”<br>Hàn Cương lấy điếu xì gà xuống, không để ý tới sự tức giận của Ngô Hoa, hắn chỉ vào Trịnh Phi dưới đất nói, “Giết con gái ta chính là cái thứ này? Cậu cũng coi như tuân thủ lời hẹn, đem người giao cho ta.<br><br>Nhưng mà từ đầu ta đã chẳng có ý định giao bản danh sách đó cho cậu.<br><br>Nhiêu đây của cậu còn chưa đủ để mua một chữ.”<br> <br>Nghe bọn họ nói chuyện, Tư Đồ thật muốn tới gần người mình yêu.<br><br>Nhưng ánh mắt của hắn không dám nhìn Lâm Diêu, bản thân lén lút làm nhiều chuyện xấu, bây giờ không biết người ta không đếm xỉa mình, hay là giải quyết chuyện này trước rồi tính sổ sau.<br><br>Nhưng mà, Tiểu Diêu đến nhanh quá, kế hoạch còn chưa xong nữa.<br>Đàm Ninh ngồi chồm hổm xuống kiểm tra mạch đập của Trịnh Phi, sau đó bất đắc dĩ lắc đầu, người này không cứu được.<br><br>Lâm Diêu ngồi trên đống lửa, mắng, “Ngô Hoa, mẹ nó anh có phải là người không? Anh muốn lợi dụng Lộ Tiểu Yến dẫn Hàn Cương ra thì thôi đi, nhưng sao anh có thể trơ mắt để Trịnh Phi tiếp tục giết người? Rồi vẫn có thể làm đồng lõa với hắn?” Nói xong, Lâm Diêu tiến lên.<br>“Em đứng lại đó cho anh!” <br>Mọi người sửng sốt, nhìn Tư Đồ đột nhiên hô một tiếng đều thấy lạ, lúc này Tư Đồ còn dám hô to gọi nhỏ với Lâm Diêu, thiệt can đảm! Mà Lâm Diêu phản ứng càng khiến người ta hết hồn, “Về nhà rồi tính sổ với anh, anh đứng dựa qua một bên.”<br>“Là em đứng dựa qua một bên!” Tư Đồ tiến lên, lúc nói chuyện rất lạnh lùng, không cho phản bác.<br>Lâm Diêu cũng bắt đầu không hiểu, Tư Đồ rất ít khi có thái độ ra uy này với hắn.<br><br>Hồi xưa chỉ có chừng một hai lần, đều là bị vây vào tình huống nguy cấp, lúc này là vì cái gì? Lâm Diêu kinh ngạc nhìn Tư Đồ, chân ngoan ngoãn đứng im bất động.<br>Tư Đồ rút dây nịt ra, nói, “Tôi có chút việc muốn tâm sự với Ngô cảnh quan, các anh không được ai nhúng tay vào.”<br>Hàn Cương vừa mỉm cười, thuộc hạ đã lấy ghế cho ông ngồi xuống, ông nửa thật nửa đùa nói, “Ta chỉ phụ trách xem trò vui.”<br>Người này muốn làm gì? Lâm Diêu muốn tiến tới hỏi thì lại bị Cát Đông Minh cản lại.<br>Tư Đồ lấy dây nịt quấn vào cổ tay, nói với Ngô Hoa, “Lúc Tiểu Diêu nhận ra vụ án có quá nhiều vấn đề, phong ấn tất cả tư liệu điều tra lại từ đầu.<br><br>Mà anh sợ em ấy tìm được chân tướng nên theo dõi suốt tới thành phố F.<br><br>Anh thấy xe em của ấy trong chỗ ăn khuya, nên nghĩ em ấy không có ở khách sạn, đầu tiên anh bỏ độc vào đồ ăn, rồi muốn tới phòng của em ấy tiêu diệt sau đó tìm manh mối.<br><br>Nhưng không nghĩ tới em ấy không hề rời khỏi phòng! Nếu không nhờ phục vụ có lòng tham lấy đồ ăn đi, người của tôi sẽ bị trúng độc! Sau này khi tôi biết chuyện, tôi hoàn toàn bỏ qua chuyện điều tra, nói cách khác, Ngô Hoa, chúng ta một chọi một!”<br>Ngoại trừ Hàn Cương, tất cả mọi người đều xém xỉu, không biết Tư Đồ đang đùa cái gì.<br><br>Ngô Hoa cũng không hiểu, hỏi lại, “Anh một chọi một với tôi? Cầm một sợi dây nịt? Tại sao?”<br>“Vì Tiểu Diêu! Tôi muốn đập chết anh! Anh cầm súng đi, chúng ta sống chết tranh thắng thua.” <br>Lâm Diêu kinh ngạc nhìn Tư Đồ đến ngây người, lúc này, hắn không có cách nào tiếp tục theo đuổi vấn đề tại sao Tư Đồ lại biết, bởi vì Tư Đồ trước mặt hoàn toàn như một người khác, một Tư Đồ u ám hung tàn lại quyết liệt, hắn chưa từng gặp bao giờ.<br>Hết chương 41.<br>&nbsp;<br>------oOo------<br><br>"]