["<br>&nbsp;<br>Vụ án thứ 3: Cà độc dược màu đen.<br>&nbsp;<br>Trong phòng thẩm vấn, Hứa Thận vô cùng kích động.<br><br>Hắn tuyệt không thừa nhận mình từng tiếp xúc với bất kì chuyên gia tâm lý học tội phạm nào, cũng không nhận được email từ hiệp hội.<br>Điền Dã chỉ đang nhắm vào tình trạng tâm lý của Hứa Thận để thẩm vấn, vẫn chưa phải lúc để ra đòn hiểm.<br><br>Thế nhưng, Cát Đông Minh và Dương Lỗi có vẻ không chờ được, thúc giục Điền Dã mau chóng cạy miệng Hứa Thận.<br>Đúng lúc này, Lâm Diêu mở cửa đi vào, vẫy tay gọi tổ trưởng, xoay người ra ngoài.<br>Trong phòng làm việc, Cát Đông Minh theo thói quen cào tóc nửa ngày mới phản ứng với câu nói của Lâm Diêu, “Cậu nói Hứa Thận không phải hung thủ, bằng chứng đâu?”<br>Lâm Diêu nhìn Tư Đồ ngồi trên ghế massage, đối phương gật đầu với hắn, hắn mới mở miệng, “Anh cũng biết giữa tôi và Hứa Thận mấy năm trước từng quen nhau, chúng tôi chia tay là vì bị người nhà của hắn phát hiện.<br><br>Lúc đó trong cơn tức giận, ba hắn đã cắt tay phải của hắn, từ đó về sau hắn không thể sử dụng tay phải một cách bình thường, bây giờ cũng chỉ có thể gõ bàn phím hay cầm đũa mà thôi.” Nói xong, hắn đi về phía Hồ Miêu đang nghiên cứu máy pha cà phê mới, lấy bảng báo cáo trong tay cô, mở ra cho Cát Đông Minh xem, nói tiếp, “Theo bảng báo cáo khám nghiệm tử thi và giám định vết thương trên vai, hai kết quả đều cho thấy hung thủ dùng tay phải.<br><br>Anh có thể xem kết quả giám định vết thương ở đây, tay phải của hung thủ có lực bình thường, không có gì đáng ngờ.<br><br>Hứa Thận không làm được điều này.”<br>Cầm bảng báo cáo cẩn thận xem lại mấy lần, Cát Đông Minh lau mặt, nói, “Cậu thấy thế nào?” <br>“Vương Vĩnh Bân khám nghiệm hiện trường cho ra kết quả không sai, tôi tin tưởng khả năng làm việc của hắn.<br><br>Vậy thì nguyên nhân chỉ có một, có người muốn hãm hại Hứa Thận.<br><br>Nhưng mà để cẩn thận, tôi đề nghị tìm người đi kiểm tra tay phải của hắn rồi mới quyết định.<br><br>Trước lúc đó, bảo Điền Dã tạm thời không thẩm vấn hắn.”<br>Cát Đông Minh không tỏ thái độ ngay lập tức, ném câu hỏi cho Tư Đồ, “Tư Đồ, cậu thấy thế nào?”<br>“Quan điểm của tôi giống Tiểu Diêu.<br><br>Với lại anh suy nghĩ đi, Vương Vĩnh Bân phát hiện sợi vải ở khung cửa tò vò, dẫn mọi người suy đoán hung thủ để chìa khóa bên dưới tấm thảm.<br><br> <br>Thế nhưng chúng ta cũng đã bỏ sót một vấn đề.<br><br>Nếu hung thủ muốn trộm chìa khóa, tại sao phải đặt dưới tấm thảm, mà không phải mang theo người? Đây chẳng phải là đang cố tỏ ra huyền bí à?”<br>Đúng vậy! Cát Đông Minh bừng tỉnh.<br><br>Hung thủ đã làm một chìa khóa dự bị, cho dù là để ở đâu thì đối với người chết cũng là biến mất không thấy, đã thế thì tại sao hung thủ phải đặt chìa khóa dưới tấm thảm? Mang theo trên người an toàn hơn chứ? Vấn đề này tại sao lúc trước không nghĩ ra?<br>Cát Đông Minh tức giận đứng dậy, đi tới đi lui phân tích trong đầu, nhưng dù hắn có suy nghĩ cỡ nào, kết luận vẫn là nhất trí với đôi oan gia, đó chính là Hứa Thận bị hãm hại! Sau đó vấn đề nối đuôi nhau kéo tới, là ai hãm hại Hứa Thận? Tại sao muốn hãm hại hắn? Có thể lấy được quần áo của hắn thì chắc chắn là người quen, thậm chí có thể ra vào nhà Hứa Thận, một người cũng có mối quan hệ giống như Tống Nguyệt.<br><br>Nghĩ tới đây Cát Đông Minh hỏi Tư Đồ, “Cậu nghĩ hung thủ là một trong hai người còn lại?”<br>“Bây giờ thì đúng vậy.” Nói xong hắn hướng về phía Lâm Diêu, nói, “Tiểu Diêu, em đi hỏi Hứa Thận, trước khi vụ án xảy ra ai là người thường xuyên tới nhà hắn? Hắn rất hay mặc áo khoác lông cừu?”<br>“Được.” Đồng ý một tiếng, Lâm Diêu vội vàng rời khỏi phòng làm việc.<br>Lâm Diêu đi rồi, Tư Đồ kiếm lý do đẩy Hồ Miêu đi, trong phòng làm việc chỉ còn hắn và Cát Đông Minh.<br><br>Lúc này Tư Đồ mới nói, “Có mấy lời không thể nói trước mặt Tiểu Diêu, trên thực tế, tôi tìm ra bằng chứng chứng minh Hứa Thận không phải hung thủ, không chỉ có mỗi sợi vải phát hiện ở hiện trường.”<br>“Nghĩa là sao?”<br>“Nói trắng ra, tôi vẫn mang một lòng nghi ngờ như cũ với Hứa Thận, không loại trừ khả năng hắn cố tình để lại dấu vết ở hiện trường.<br><br>Anh nghĩ đi, chúng ta bây giờ đoán được vấn đề tay phải của hắn nên hắn không phải hung thủ, thế nhưng nếu hắn đã khôi phục rồi lợi dụng chỗ này hoặc những cách khác để phạm tội thì sao?”<br>“Những cách khác là gì?”<br>“Đồng lõa.<br><br>Nói thật, tôi vẫn luôn cho rằng hung thủ không chỉ có một người.”<br>Nghe vậy Cát Đông Minh liền giật mình, vội vàng truy hỏi lý do và bằng chứng của hắn.<br><br>Tư Đồ cười khổ lắc đầu, “Lý do không đủ, bằng chứng càng khỏi bàn tới.<br><br>Sở dĩ tôi nghi ngờ là nhiều hung thủ, chính là vấn đề ở hiện trường.<br><br>Anh nghĩ lại đi, chúng ta đã sớm xác định hiện trường đầu tiên là phòng tập gym ở dưới lầu, nạn nhân bị ngược đãi mà chết, vết thương trên người vô số kể, tay chân hầu hết đều bị axit đốt.<br><br>Tổ giám chứng cũng phát hiện rất nhiều chỗ dính máu đã bị lau đi, điều này nói rõ hung thủ đã xử lý hiện trường.<br><br> <br>Vấn đề là, người này làm thế nào? Thời gian tử vong là từ 5:00 tới 5:30, coi như bắt đầu xử lý hiện trường vào 5:30, chưa tới 1-2 tiếng thì không thể xong được, vậy thì tới 6:00 – 7:00 sáng mới có thể rời khỏi hiện trường.<br><br>Khi đó trời đã sáng choang, hung thủ phải cầm hung khí rồi mang bao áo dơ rời khỏi khu nhà, bị người khác nhìn thấy thì đâu phải chuyện đùa.”<br>Cát Đông Minh vừa nghe vừa gật đầu, “Đúng vậy, khu ở của nạn nhân phân khu đậu xe, không thể chạy thẳng vào được, hung thủ chỉ có thể đi bộ ra ngoài.<br><br>Nếu dựa theo phân tích của cậu, hung thủ chắc chắn sẽ bị bắt gặp.<br><br>Người này không thể mạo hiểm như vậy.”<br>“Chúng ta quay lại suy nghĩ theo khả năng khác, hung thủ trong lúc giết nạn nhân, một tay giết người một tay cầm đồ vệ sinh.”<br>“Cậu cho tôi là thằng ngu chắc!”<br>Phụt một tiếng bật cười, Tư Đồ xua tay ý bảo, “Chỉ đùa thôi.<br><br>Tuy rằng tình huống chúng ta đang thảo luận chỉ là một suy đoán, nhưng tôi cảm thấy hung thủ không chỉ có một người.<br><br>Mà Hứa Thận chắc chắn có liên quan tới vụ án, tiếp tay cũng được, đồng lõa cũng được, hắn không thể thoát khỏi liên quan.<br><br>Hơn nữa tôi có thể chắc chắn, hắn đang nói láo.”<br>“Nói láo? Chuyện gì?”<br>“Về Tống Nguyệt, chắc chắn vẫn còn chuyện hắn chưa nói, và đó là chuyện rất quan trọng.”<br>Chờ Tư Đồ nói xong suy luận này, hắn bị Cát Đông Minh nhìn từ trên xuống một lần, khiến Tư Đồ bực bội hỏi, “Anh nhìn cái gì?”<br>“Những lời này tại sao không thể nói trước mặt Tiểu Lâm?”<br>Liếc mắt một cái, Tư Đồ có chút bất đắc dĩ cảm thán, “Anh đó, đúng là không biết săn sóc vợ.”<br>“Không cần cậu đánh giá tôi.”<br>“Anh sao lại không nghĩ ra, Hứa Thận là người yêu cũ của cậu ấy, vụ án này lại vừa lúc bị hiệp hội thao túng, với tính cách của cậu ấy chẳng lẽ không suy nghĩ nhiều? Đừng thấy ngoài mặt bình thường, thật ra trong lòng đã thẹn với mọi người rồi.<br><br>Đầu tiên là cha mẹ của Hoắc Lượng bị hại, sau đó người yêu cũ bị cuốn vào vụ án mưu sát, nếu không vì cậu ấy, hiệp hội sẽ không để mắt tới Hứa Thận, Tống Nguyệt có thể sẽ không bị giết.<br><br>Cậu ấy là một người trong nóng ngoài lạnh, tất cả buồn khổ đều chịu đựng một mình.<br><br>Anh bảo tôi làm sao có thể bỏ thêm gánh nặng vào lòng cậu ấy? Tôi đã nói rồi, cậu ấy chỉ cần lo phá án thôi, những cái khác tôi gánh.”<br><br>Kính phục giơ ngón cái với Tư Đồ, Cát Đông Minh hỏi, “Cậu định gánh cái gì?”<br>“Từ giờ trở đi, Hứa Thận do tôi phụ trách, anh cố gắng sắp xếp Tiểu Diêu điều tra manh mối khác.”<br>“Được.”<br>“Chờ lát nữa cậu ấy quay lại, nhất định sẽ hỏi chúng ta nói cái gì, cái gì nên nói thì nói, không nên nói thì đừng nói.”<br>Thầm khen ngợi Tư Đồ rất cẩn thận.<br><br>Từ lúc bắt đầu Cát Đông Minh đã luôn suy nghĩ, tại sao Tư Đồ vẫn không tiếp xúc với Hứa Thận? Biểu hiện ra là người rất ghen tuông, mà bây giờ nghĩ lại, hắn biểu hiện ra như vậy là để Lâm Diêu cảm thụ một hứng thú khác, dẫn đến phân tán lực chú ý; hoặc là né tránh kẻ bị tình nghi nhất là Hứa Thận, đến cuối cùng mới ra tay.<br><br>Bây giờ vụ án tiến triển phức tạp, trên thực tế là dần sáng tỏ, cho nên Tư Đồ kéo trọng trách về mình, tách tâm trạng tiêu cực cho Lâm Diêu, dùng lưỡi dao sắc bén ở chỗ thỏa đáng nhất.<br><br>Tư Đồ Thiên Dạ, một ánh mắt của người đàn ông này có thể nhìn thấy bao xa?<br>Nhẹ nhàng đẩy cửa phòng thẩm vấn, vẫy tay gọi Lâm Diêu.<br><br>Không lâu sau Lâm Diêu ra ngoài hỏi, “Sao vậy?”<br>“Mệt quá, Đông Minh chiếm sô pha của em ngủ rồi, anh về nhà ngủ.<br><br>Anh thẩm vấn xong cái món đồ chơi đó thì cũng nghỉ ngơi đi.”<br>“Tôi biết rồi.<br><br>Về nhà đừng suy nghĩ vụ án, ngủ một giấc cho khỏe.” Nói xong, Lâm Diêu khó khi nào rộng lượng hôn lên gò má Tư Đồ, nhìn hắn rời đi.<br>Trên thực tế, Tư Đồ cũng không về nhà, mà chạy tới phòng làm việc của Thương Liên.<br><br>Trên đường đi, hắn liên lạc với Đường Sóc đang hành động một mình, trong một con hẻm nhỏ, Đường Sóc leo lên xe, hắn thuật lại đơn giản tình hình ở tổ chuyên án, sau đó hỏi, “Thế nào?”<br>“Rất thuận lợi, ngày mai hẹn anh ba ở sân tập bắn.”<br>“Tìm cơ hội để hắn thấy, nhưng không được để hắn đụng vào.”<br>“Yên tâm, chuyện này em giỏi.”<br>Nhìn gương mặt rạng rỡ của Tiểu Đường, Tư Đồ đột nhiên thở dài, hỏi, “Em có cảm thấy anh ích kỷ không?”<br>“Sao anh hỏi vậy?”<br>“Chuyện này vốn dĩ phải để anh làm.”<br>“Vậy tại sao lại chọn em?”<br>“Bởi vì…” Lời đến bên môi lại không nói nên lời, Tư Đồ đổi chủ đề, “Nhận thấy nguy hiểm thì lập tức rút quân, nếu em xảy ra chuyện, đau lòng không phải chỉ có mình Diệp Từ.”<br>Bởi vì ít thấy Tư Đồ sầu não như vậy, Đường Sóc hơi sửng sốt, lập tức mỉm cười, “Em sợ chết, tới lúc đó chắc chắn là đứa chạy đầu tiên.”<br>Tạm biệt Đường Sóc, Tư Đồ chạy tới phòng làm việc của Thương Liên.<br><br>Lúc này, Thương Liên đang đứng trước thi thể của Tống Nguyệt và Đặng Tiệp đờ ra, nghe Tư Đồ tới cũng không phản ứng gì.<br><br>Mãi cho đến khi bị vỗ vai một cái, mới xoay đầu nhìn Tư Đồ.<br> <br><br>Còn hỏi, “Anh là ai?”<br>“Cô nên uống thuốc bổ não đi.<br><br>Tôi là người đón cô ở sân bay, Tư Đồ.”<br>“A xin lỗi.<br><br>Anh đến đúng lúc, tôi có chuyện muốn thảo luận với các anh.”<br>Tư Đồ hỏi cô là chuyện gì, Thương Liên chỉ vào hai thi thể, “Tôi phát hiện lớp da của Tống Nguyệt trong tay của cô Đặng.”<br>“Có vấn đề sao?”<br>“Đương nhiên.<br><br>Trong lúc cô Đặng giải phẫu chắc chắn không bao giờ tháo bao tay ra, hơn nữa tôi phát hiện là dính cả bàn tay.<br><br>Tôi làm xét nghiệm so sánh, phát hiện chỗ cô Đặng chạm vào là bụng của thi thể.”<br>“Bụng?”<br>Thương Liên lắc đầu, “Tôi không biết điều này đại biểu cho cái gì, tôi đã xem báo cáo kiểm tra thân thể của Tống Nguyệt trong một năm qua, không phát hiện bụng có cái gì bất thường.”<br>Nhìn qua hai thi thể, Tư Đồ nói, “Có thể trước khi bị nổ, Đặng Tiệp sờ qua thi thể không?”<br>“Không thể.<br><br>Đầu tiên tôi đã nói cô Đặng sẽ không bao giờ tháo bao tay khi đang làm việc, cái này giống như chuyện cổ sẽ không mang bao tay để lấy bánh quy.<br><br>Mặt khác, trên cổ tay của cô Đặng phát hiện có dấu vết bị đốt, đem so sánh với những chỗ khác bị hỏa hoạn đốt cháy, tôi cho ra kết luận, trước khi vụ nổ xảy ra vài giây, cô Đặng đã lấy tay đè lên bụng thi thể.”<br>Tư Đồ trầm mặc, hắn suy nghĩ đây là tin tức Đặng Tiệp để lại trước khi chết, đây chính là manh mối mới.<br><br>Thế nhưng không thể loại trừ khả năng Đặng Tiệp quá hoảng loạn mà làm.<br><br>Vấn đề Thương Liên phát hiện ra, rốt cuộc là khối vàng hay bùn đen?<br>Không bận tâm đ ến Tư Đồ trầm tư, Thương Liên đột nhiên nói, “Lấy hết tất cả những phim Tống Nguyệt từng đóng đưa cho tôi xem.”<br>“Vì sao?”<br>Thương Liên lạnh lùng nhìn Tư Đồ, xoay người đi ra ngoài nói, “Bốn tiếng sau phải có cho tôi xem.”<br>Thế này thì liều mạng thua gì vợ mình đâu!<br>Hết chương 29.<br>&nbsp;<br>------oOo------<br><br>"]