["<br>&nbsp;<br>Vụ án thứ 3: Cà độc dược màu đen.<br>&nbsp;<br>“Chị dâu? Sao chị cũng ở đây?” Tư Đồ cũng kinh ngạc, cất tiếng hỏi.<br>Lâm Diêu vẫn còn nhớ, hắn đã gặp người phụ nữ này trong lần huấn luyện dã chiến quân, cô từng giúp Tư Đồ bị trúng độc.<br><br>Từ đó về sau hắn không gặp lại người chị dâu này nữa, không nghĩ lại gặp ở đây, trong lúc bất chợt cảm thấy rất vui mừng.<br>“Chị dâu, lại gặp nhau rồi, lần trước không có cơ hội nói cám ơn trước mặt.” Lâm Diêu đi tới nhiệt tình bắt tay.<br>“Khách sáo làm gì, chị với Tư Đồ cũng ít gặp nhau.<br><br>Hai anh em họ uống rượu tán gái chưa bao giờ rủ chị.”<br>Một câu nói đùa làm Tư Đồ sợ gần chết, vội vàng giải thích, “Đừng nghe chị dâu nói giỡn, anh đi uống rượu với đại ca là thật, nhưng chưa bao giờ tán gái hết á.”<br>Lâm Diêu tất nhiên sẽ không xem lời chị dâu nói là thật, nhưng Tư Đồ ở bên cạnh lại thần bí hỏi, “Chị dâu, Hoắc Lượng sao rồi?”<br>Chị dâu chỉ cửa phía sau, hơi có chút tự hào nói, “Tra tấn bên trong đó.”<br>Ba người xúm lại xì xào nói chuyện, Cố Mẫn đứng dậy đi tới, vỗ lên vai Tư Đồ, chỉ vào phòng trong dương dương tự đắc, “Thằng bé đó rất giống con.”<br>“Con đẹp trai hơn chứ?”<br>Cố Mẫn bật cười, “Đẹp trai hơn con chỉ có Văn Đào thôi.” Dứt lời bà nhìn Lâm Diêu cười thần bí, “Lúc ba nó còn sống, không ai có thể so sánh được.<br><br>Sinh ra một thằng nhóc giống hắn vô cùng, y hệt.”<br>“Tiếc quá, con chưa từng được thấy ảnh của bác trai.”<br>“Qua đây qua đây, ta có.”<br>Thừa dịp Cố Mẫn kéo Lâm Diêu đi xem ảnh, Tư Đồ đi cùng chị dâu tới bên cửa sổ, hỏi, “Thằng nhóc đó có thể đạt tới mức nào?”<br>“Rất tốt.<br><br>Khóa huấn luyện tâm lý đầu tiên chỉ mất một đêm đã thông qua.”<br>“Khóa thứ hai thì sao?”<br>Chị dâu lén nhìn Cố Mẫn, hạ giọng nói, “Khóa thứ hai đã bị bà già sửa lại, nhắm vào cực hạn trong tâm lý của Hoắc Lượng, thằng nhỏ có chút cực khổ.”<br>“Đại ca nói sao? Hắn thấy huấn luyện thể lực và tâm lý một lúc có ổn không?”<br>“Không nói là không hợp, chỉ lo Hoắc Lượng ăn không tiêu, bị tụi chị gi ết chết.<br><br>Tư Đồ, trước đây lúc em ở chỗ Cố Mẫn, làm sao để vượt qua được?”<br>Tư Đồ cười haha, “Khóa huấn luyện này là do bà già và ba em biên soạn, vô dụng với em.<br><br>Đi, vào xem Hoắc Lượng.”<br>Hai người đẩy cửa phòng đi vào trong, thấy Hoắc Lượng ngồi trên ghế ba chân, cởi áo, trên ngực gắn máy đo nhịp tim, tiếng đập không theo quy luật thình thịch vang lên.<br><br>Nền đất, trần nhà lẫn bốn bức tường được thiết kế dạng ô vuông trắng đen đan xen, nhìn mấy giây sẽ bị choáng đầu, nhưng mà càng nhìn kỹ, sẽ phát hiện trên các ô vuông này có viết chữ.<br> <br><br>Lúc này Hoắc Lượng đang híp mắt nhìn xuống đất, sắc mặt tái nhợt, đổ đầy mồ hôi, trong mắt hiện tơ máu.<br>Tư Đồ lén hỏi, “Ói mấy lần rồi?”<br>“Hai lần.” &nbsp;<br>“Mấy chữ này là cái gì?”<br>Chị dâu cười cười, tới gần nhỏ giọng nói với Tư Đồ, “Là báo cáo khám nghiệm hiện trường vụ nổ nhà của nó, đâm thẳng vào tim, Cố Mẫn nghĩ nó có thể thành tài.”<br>Tư Đồ lo cho Hoắc Lượng, mắt tìm kiếm mấy con chữ trong một đống ô vuông trắng đen xen kẽ, sau đó lọc lại trong đầu, cho dù là thể lực, nhãn lực, trí nhớ và tâm lý, tất cả đều gần như khiêu chiến cực hạn.<br>Không khỏi nhíu mày, chị dâu ở bên cạnh than thở, “Thằng nhóc này đúng là hơi giống em.”<br>“Để nó nghỉ ngơi một lát đi, muốn thành công không thể gấp gáp được.” Nói xong Tư Đồ tháo mấy cái dây khỏi người Hoắc Lượng, che mắt hắn, bình thản nói, “Nghỉ một lát đi.”<br>“Tư, Tư Đồ, sao anh lại ở đây?”<br>“Tới làm chút chuyện.<br><br>Đừng lộn xộn, tốt nhất là cúi đầu xuống, làm vậy sẽ không bị ói.”<br>Hoắc Lượng cười bi thảm, “Trong bụng tôi không còn gì để ói nữa.<br><br>Giúp tôi lấy nước rửa tay, tháo kính sát tròng ra, đau mắt quá.”<br>Nghe vậy chị dâu tức giận nói, “Tại sao không nói chuyện mình đeo kính sát tròng? Muốn mù đúng không?”<br>Tư Đồ lắc đầu với chị dâu, xoay đầu nói với Hoắc Lượng, “Sau này phải canh đúng giờ lấy kính sát tròng ra, tìm chỗ nằm xuống trước đi, tôi nhờ Tiểu Diêu lấy cho cậu.”<br>“Ừ, Lâm Diêu nhẹ tay, dịu dàng hơn bà già nhiều.”<br>“Thằng nhóc thúi, nói ai đó?”<br>Nhìn Hoắc Lượng và chị dâu cãi nhau, nỗi sầu lo của Tư Đồ cũng giảm đi nhiều.<br><br>Xem ra nội tâm của Hoắc Lượng vẫn tràn đầy ánh dương, mặc kệ hắn có ép chính mình hay không, chỉ cần bản thân sáng sủa và vui vẻ, linh hồn tổn thương cũng không rơi xuống địa ngục.<br>Tư Đồ ra ngoài tìm Lâm Diêu, phát hiện hắn đang cùng Cố Mẫn cầm một cuốn album vừa cười vừa nói.<br><br>Nghĩ tới trong đó chắc còn ảnh của ba mình, Tư Đồ dừng chân, cười ngoắc tay gọi Lâm Diêu, “Tiểu Diêu, vào giúp Hoắc Lượng lấy kính sát tròng ra.”<br>Lâm Diêu không hỏi gì, đặt cuốn album xuống đi vào phòng.<br><br>Mà Cố Mẫn khi thấy Lâm Diêu đóng cửa rồi, mới quay qua hỏi Tư Đồ, “Chừng nào con mới tha thứ cho ba con?”<br>Tư Đồ không đáp, đi tới cửa sổ rút điếu thuốc ra hút.<br><br>Cố Mẫn lấy ra một tấm hình, đưa tới trước mặt Tư Đồ, “Hai cha con thật sự rất giống nhau.”<br>“Con sẽ không tự sát, bỏ lại người nhà.”<br>“Tư Đồ! Con cứ như vậy Văn Đào sẽ không nhắm mắt.”<br>Tư Đồ bày ra dáng vẻ vô cùng vô lại, tựa vào cửa sổ, tự trêu chọc nói, “Chờ con nghỉ làm thám tử rồi, chuyện con làm đầu tiên là đi tảo mộ, dù sao ba con cũng là người con sùng bái nhất, không thể nào hận ổng mãi được.<br><br>Với lại, mấy người lớn như dì gặp con là nói, con cũng chịu không nổi.”<br>Cố Mẫn vỗ lên ngực Tư Đồ, nói với hắn, “Ta biết con đang điều tra một vụ rất lớn, con sắp xếp cho cảnh sát đến chỗ của ta cũng không sao, ngày mai ta đưa kết quả cho con.<br> <br><br>Tư Đồ, Văn Đào giao hết tất cả cho con, tại sao hắn tự sát con rõ hơn bất kì ai, đừng đi lại đường cũ.”<br>“Yên tâm, bây giờ con có gia đình, sẽ không làm mấy chuyện thiếu hiểu biết.”<br>“Vậy là tốt rồi.<br><br>Mẹ của con dám cằn nhằn gì chuyện của Lâm Diêu thì cứ nói với ta.”<br>“Dì hết cơ hội rồi, Tiểu Diêu khiến mẹ con dễ nghe dễ bảo luôn đó.”<br>Hai người nhìn nhau cười, giống như hai người bạn.<br><br>Sau đó Tư Đồ nói nhỏ mấy câu với Cố Mẫn, đối phương nghi ngờ, gật đầu đi theo Tư Đồ vào trong phòng.<br>Trong lúc Tư Đồ và Cố Mẫn nói chuyện, Lâm Diêu đã moi ra được từ chị dâu tại sao Hoắc Lượng ở đây.<br><br>Giúp Hoắc Lượng lấy kính sát tròng ra, vừa an ủi vừa cổ vũ, “Lớn hay nhỏ gì cũng là đàn ông, cậu đã quyết định đi theo chúng tôi, thì phải ra dáng đàn ông một chút.<br><br>Đừng chết khó coi quá.”<br>“Tôi biết rồi, nói nhiều quá.”<br>Chị dâu đẩy cọng tóc dính trên trán của Hoắc Lượng, nói, “Thằng nhóc, nói chuyện với người lớn phải lễ phép một chút.”<br>“Hả? Lâm Diêu mà là người lớn? Chúng tôi là bạn bè, đừng có nhập vô làm một.”<br>“Tạm thời tha cho cậu, lát nữa bảo Tư Đồ đi đo cặp kiếng mới, ném cái kính sát tròng đi đi.”<br>Một tay ngăn Hoắc Lượng và chị dâu tranh cãi, Cố Mẫn sờ mạch đập của Hoắc Lượng, giọng điệu vẫn như cũ, “Đổi kính mới phải cần một thời gian để làm quen, bây giờ là thời điểm đặc biệt, không thể lãng phí được.<br><br>Ta có một chai rửa mắt, ngủ một giấc đi, mấy tiếng sau lại tiếp tục.<br><br>Đi thôi, chúng ta ra ngoài.”<br>Mọi người vừa định đi thì Lâm Diêu nhận được điện thoại của Đàm Ninh, nói vụ án có tiến triển mới, bảo bọn họ mau chóng về tổ.<br>Người mang manh mối mới về cho vụ án chính là Vương Vĩnh Bân, hắn cẩn thận kiểm tra hiện trường vụ án tại nhà Tống Nguyệt, lấy được một kết luận không tính là đột phá nhưng rất quan trọng.<br>“Mọi người xem ảnh chụp ba chỗ không có dấu vân tay ở hiện trường đi, đây là những chỗ bị lau đi, không có gì lưu lại.<br><br>Tôi đã lục soát rất nhiều lần, phát hiện phía sau cổng tò vò có một manh mối mới.<br><br>Cổng tò vò rộng 25cm, cao 25cm.<br><br>Tôi tìm thấy trên khung có một thứ rất giống sợi chỉ và một sợi gì đó, sau khi được Hồ Miêu xét nghiệm thì sợi này là sợi thảm, cái còn lại là chất vải được dệt bằng lông cừu vô cùng cao cấp.<br><br>Nói cách khác, có người đã thò tay vào cổng tò vò lôi cái thảm ra, lúc làm chuyện này thì bị lông cừu trên tay áo và sợi đệm dính lên khung cổng tòng vò.”<br>Tư Đồ đứng dậy, vừa đi qua đi lại vừa nói với Vương Vĩnh Bân, “Vậy thì chúng ta có thể giả thiết, hung thủ trước đó đặt cái gì lên thảm, hoặc là hắn đang để cái gì lên.”<br><br>Lâm Diêu tiếp lời, “Khả năng trước lớn hơn.<br><br>Có lẽ trước đó hung thủ lấy chìa khóa nhà của Tống Nguyệt đặt dưới tấm thảm, tới lúc gây án thì leo vào từ cửa sau, thò tay vào lấy chìa khóa dưới tấm thảm.”<br>“Không sai, tôi rất đồng tình với phân tích của Tiểu Lâm.<br><br>Đầu tiên, hung thủ là người quen của nạn nhân, thường xuyên đến nhà chơi.<br><br>Mà ngoại trừ cái chúng ta phát hiện là cửa bị cạy rất vụng về ra, những chỗ khác không có gì hư hao.<br><br>Hung thủ không thể nào để lại cho chúng ta một cái lỗ thủng được, vì thế, hành động cạy cửa chỉ là để làm nhiễu thôi.<br><br>Nhưng vấn đề mau chóng xuất hiện, hung thủ không phải cạy cửa để đi vào, vậy thì vào bằng cách nào? Tin tức Vĩnh Bân mang về là rất then chốt, gần như có thể chứng minh hung thủ đã để sẵn chìa khóa ở dưới trước đó.”<br>Nghe Cát Đông Minh phân tích một lần, mọi người đều không có gì dị nghị, trên cơ bản đều là tán thành.<br><br>Chỉ có Tư Đồ là lặng lẽ lắc đầu.<br><br>Lâm Diêu thấy hắn không nói gì, trong lòng cũng có chút nghi hoặc, chỉ là không muốn truy hỏi lúc này, vì vậy cũng giữ im lặng.<br>Phát hiện mới này khiến Cát Đông Minh rất hứng khởi, hắn bàn giao công việc xong xuôi, bảo mọi nguòi mau chóng tới nhà mấy kẻ tình nghi đề thẩm tra đối chiếu.<br><br>Lâm Diêu chủ động đưa ra đề nghị đi lục soát nhà Ngô Đại Hoa, mà Tư Đồ thì lại ngoài dự đoán của mọi người, đi cùng Đàm Ninh tới nhà Diêu Kỳ Kỳ, còn Vương Vĩnh Bân và Cát Đông Minh thì tới nhà Hứa Thận.<br>Mọi người phân công nhau ra hành động, Lâm Diêu lái xe thể thao đi theo phía sau giám chứng viên, gọi điện cho Tư Đồ.<br>“Có nói được không?” Lâm Diêu hỏi.<br>“Được, anh đang đi một mình.”<br>“Anh hình như không hài lòng với manh mối lắm.”<br>“Hài lòng.<br><br>Chỉ là…”<br>“Chỉ là sao?”<br>“Tiểu Diêu, suy luận của anh không mang bất kì tình cảm riêng tư nào, em đừng suy nghĩ nhiều.<br><br>Anh nghĩ, lông cừu dính ở đó là của Hứa Thận.”<br>“Có lý do không?”<br>“Lý do bây giờ chưa thể nói rõ, nói chung, vụ án này phức tạp hơn chúng ta nghĩ rất nhiều.<br><br>Em gặp Ngô Đại Hoa thì hỏi hắn chuyện giữa hắn và Tống Nguyệt, xem hắn phản ứng thế nào.”<br>“Được, à bảy giờ tối nay, tôi hẹn gặp bảo mẫu của Tống Nguyệt, anh có muốn đi với tôi không?”<br>“Không, anh còn việc khác.<br><br>Em đi anh rất yên tâm.”<br>Cúp điện thoại của Tư Đồ, nghi ngờ trong lòng Lâm Diêu không hề suy giảm.<br><br>Hắn mơ hồ nhận ra Tư Đồ nghi ngờ cái gì, bởi vì hắn cũng thế.<br><br>Nhưng hắn cũng giống Tư Đồ, không thể lấy ra bằng chứng cũng không có lý do, nghi ngờ này chỉ là một trực giác.<br> <br>Tới nhà của Diêu Kỳ Kỳ, chủ nhà nhìn bọn họ với ánh mắt lạnh lùng.<br><br>Đàm Ninh đã quá quen rồi, sắc mặt còn lạnh hơn cô.<br>Lúc này Tư Đồ đi tới một bước, cười hỏi, “Làm theo lệ thôi, mời cô phối hợp một chút.”<br>Diêu Kỳ Kỳ chán ghét trừng mắt nhìn mọi người một cái, đặc biệt là Tư Đồ, hận không thể dùng mắt chém hắn ra trăm mảnh.<br>Ở bên kia.<br>Lâm Diêu không động tay, nhìn mọi người lật tung nhà Ngô Đại Hoa lên.<br><br>Ngô Đại Hoa đứng một bên trừng mắt nhìn Lâm Diêu, hành vi không lịch sự này đặt trong mắt hắn, khóe miệng cong lên nụ cười nhạt, bắt Ngô Đại Hoa vào bếp.<br>“Anh nên cảm thấy may mắn vì người tới không phải Tư Đồ.”<br>Nghe thấy tên của Tư Đồ, Ngô Đại Hoa theo bản năng run lên một cái, lập tức phản bác, “Ai tới thì cũng như nhau thôi?!”<br>“Khác biệt rất lớn.<br><br>Tư Đồ sẽ xắn tay áo đánh anh một trận, nếu anh không muốn cụt tay cụt chân thì tốt nhất nói rõ cho tôi biết tại sao lại chia tay Tống Nguyệt.”<br>Nghe vậy sắc mặt Ngô Đại Hoa trắng bệch, đối phương thì nở nụ cười thờ ơ như không, nụ cười này lại là nhát dao chí mạng.<br>“Ngô Đại Hoa, tới bây giờ Tư Đồ vẫn chưa tuồng ra chuyện anh ăn cắp tiền, hắn là muốn cho anh cơ hội tự nói ra vấn đề.<br><br>Nhưng chuyện anh giấu một manh mối quan trọng như vậy, tôi bảo đảm với anh, mặc kệ nhà anh chẳng có bằng chứng gì, thì anh cũng chết chắc rồi.”<br>“Ý, ý cậu là sao?”<br>“Nghe cho kỹ, chúng tôi đã kiểm tra máy vi tính trong phòng làm việc của anh, phát hiện anh không chỉ sửa con số mà hình thức hiện giờ cũng đổi.<br><br>Ngô Đại Hoa, anh đã làm chuyện áy náy gì mà phải sửa cả cách hiện giờ? Chỉ bằng cái này thôi, cũng đủ để tôi mời anh về uống cà phê mười tiếng.”<br>Ngô Đại Hoa nghe được, đổ mồ hôi lạnh, nhưng ngoài miệng vẫn cậy mạnh, “Bắt tôi? Nếu tôi bị tình nghi thật thì tại sao tói giờ tôi vẫn chưa bị bắt?”<br>“Không bắt anh đương nhiên là vì…” Tư Đồ tới gần hắn thấp giọng nói, “Thần đầu sói.”<br>Lâm Diêu vốn chỉ định thử Ngô Đại Hoa thôi, xem hắn có hiểu vấn đề liên quan giữa thần đầu sói và Tống Nguyệt không, nhưng phản ứng của đối phương lại khiến hắn giật mình.<br><br>Bởi vì Ngô Đại Hoa choáng váng cả người, giống như vô tình trúng độc nhìn thấy thần chết vậy.<br><br>Lâm Diêu tuyệt đối không bỏ qua cơ hội này, lấy còng tay ra, “Đi cùng tôi, anh hình như che giấu rất nhiều chuyện.”<br>“Tôi, tôi muốn tìm luật sư.”<br>“Tùy anh.<br><br>Tổ chuyên án của chúng tôi có chuyên gia thẩm vấn, thằng nhóc đó não trái là thiên thần, não phải là ma quỷ, hy vọng luật sư anh mời có thần kinh dẻo dai, chống chọi nổi.” Lâm Diêu dứt khoát còng tay hắn lại, nghiêng đầu cong môi cười, nụ cười cực kì âm hiểm, “Khả năng chống lại của anh được bao nhiêu? Bị Tống Nguyệt một cô gái mắc chứng cưỡng ép rèn luyện một phen chắc sống cũng tốt hơn người thường nhỉ? Gần đây cuộc sống trôi qua nhàm chán quá, ít khi nào thấy chuyên gia ra tay, đừng bất tỉnh sớm nha.”<br>Đe dọa, uy hiếp, chế nhạo, Lâm Diêu không để ý bản thân là cảnh sát, xuất chiêu với kẻ tình nghi.<br><br>Ngô Đại Hoa sợ tới hồn phi phách tán, Lâm Diêu xoay đầu hét to về phía đồng nghiệp, “Gọi cho Điền Dã, nói với hắn rốt cuộc cũng được xài phòng thẩm vấn rồi!”<br>Mang Ngô Đại Hoa đi, trên đường đi Lâm Diêu gọi cho Tư Đồ nói phát hiện mới.<br><br>Tư Đồ im lặng cúp điện thoại, lén liên lạc với Dương Lỗi, dặn dò một phen mới quay trở vào nhà Diêu Kỳ Kỳ.<br>Hết chương 27.<br>&nbsp;<br>------oOo------<br><br>"]