["<br>&nbsp;<br>Vụ án thứ 4: Châm phong tương đối.<br>&nbsp;<br>Tai mắt của Liêu Giang Vũ có thể nói là trải dài tất cả các giai cấp, muốn điều tra một thám tử là chuyện dễ như trở bàn tay.<br><br>Nhưng kết quả khiến hắn và Tư Đồ đều buồn bực.<br><br>Mấy tháng trước Vương Lương vì một vụ án buôn lậu mà đắc tội với một bang hội tên là “Thiên Hỏa bang”, đã bỏ xứ chạy trốn, đến nay tung tích còn chưa rõ.<br><br>Cứ vậy, manh mối của Tư Đồ tới chỗ này bị gãy.<br>Liêu Giang Vũ cảm thấy rất phiền muộn, bởi vì người đã tìm ra rồi nhưng vẫn không điều tra ra được.<br><br>Mấy phút tự hỏi trôi qua, hắn lập quân lệnh trạng(1), “Mẹ nó, còn có người tôi tra không được? Đm nhà nó! Quỷ già háo sắc, trong vòng một tiếng, tôi sẽ điều tra rõ ràng Thiên Hỏa bang.<br><br>Tung tích của Vương Lương tôi tự ra ngoài tìm.”<br>(1) Giấy bảo đảm thực hiện quân lệnh.<br>“Không.” Tư Đồ lắc đầu, “Chuyện của Vương Lương khoan điều tra vội, tôi luôn cảm thấy vụ án buôn lậu có vấn đề.<br><br>Anh nghĩ đi, nếu dính dáng tới xã hội đen thì không phải buôn lậu mấy đồ vụn vặt.<br><br>Mà vụ buôn lậu lớn hơn trên cơ bản đều do cảnh sát và hải quan điều tra, mặc dù có người ủy thác thám tử, nhưng cũng không nhờ Vương Lương một người có trình độ thế này.”<br>Nói xong, Tư Đồ mở một văn bản, chỉ vào chữ số phía trên, “Anh xem, phí ủy thác cũng không cao, còn chưa bằng một nửa của tôi.<br><br>Có thể nói thực lực của người này cũng không giỏi giang gì.<br><br>Cho dù có người bị mù tới tìm hắn, chính hắn cũng phải cân nhắc bản thân có làm được hay không.”<br>Nghe Tư Đồ suy luận, Liêu Giang Vũ gật đầu, “Mông to cỡ nào mặc size cỡ đó, thằng nhóc này cũng không phải loại người giả heo ăn cọp.<br><br>Vậy cậu định xuống tay từ chỗ này?”<br>“Thiên Hỏa bang.” Tư Đồ cười nói, “Anh điều tra rõ ràng về Thiên Hỏa bang đi.”<br>Không nhiều lời nữa, Liêu Giang Vũ vùi đầu vào công việc.<br>Ở ngoài phòng khách, Lâm Diêu đang thưởng thức món bánh rau chiên do Địch Tử Hi tự làm.<br><br>Tử Hi sợ Liêu Giang Vũ làm việc cả ngày không đủ dinh dưỡng, đã mua các loại rau củ quả về, vừa làm sinh tố vừa nấu vừa sấy, những nguyên liệu bình thường vào tay hắn đều trở thành mỹ vị.<br><br>Lâm Diêu có lộc được ăn món vừa ra lò, rất vui vẻ.<br>Tư Đồ đi ra tiện tay lấy một miếng bỏ vào miệng, nhai vài cái nuốt xuống, lên tiếng, “Đóng gói mang về đi.”<br> <br>“Biến mẹ đi, đó là đồ Tử Hi làm riêng cho tôi ăn!” Liêu Giang Vũ ngồi trong thư phòng nhưng tai rất thính, mắng chửi thằng bạn mặt dày.<br>Địch Tử Hi ngồi bên cạnh híp mắt nói, “Ảnh chưa có ăn tối, cái này để ảnh ăn trước đi.<br><br>Mai em làm thêm đem qua cho hai anh.”<br>Lâm Diêu mặc kệ Liêu Giang Vũ đã ăn cơm chưa, nhét thêm một miếng vào miệng, “Tử Hi, đừng khách sáo với bọn anh.<br><br>Ăn đi nếu thấy đói, đừng cố làm gì quá đặc biệt.<br><br>Em cũng đừng cố sức làm, hòa thượng gần đây bề bộn nhiều việc, em cũng phải chăm sóc mình.”<br>Địch Tử Hi gật đầu, cầm dĩa bánh không còn nhiều lắm đem vào thư phòng.<br>Sáng hôm sau, chưa tới chín giờ Tư Đồ đã tỉnh.<br><br>Tối hôm qua hắn gần như không ngủ được, ôm Lâm Diêu suy nghĩ về vụ án cả đêm, tới khi trời sáng mới chợp mắt được một lúc.<br>Nhìn người trong lòng vẫn ngủ say, hắn nhẹ nhàng rút tay Lâm Diêu ra, xuống giường đi tắm.<br>Đại khái tới khoảng chín giờ rưỡi, chuông cửa reo lên.<br><br>Mở cửa ra, ngoài ý muốn nhìn thấy Liêu Giang Vũ không mấy kiên nhẫn, phía sau là một thằng nhóc xa lạ đang thấp thỏm.<br><br>Tư Đồ tò mò hỏi, “Ai vậy?”<br>Liêu Giang Vũ cũng cả đêm không ngủ, hơn nữa còn động thủ với người khác nên tâm tình phiền não, nắm người phía sau kéo vào nhà, nói, “Đàn em của Thiên Hỏa bang, chuyện của Vương Lương hắn rõ nhất.”<br>Vừa nghe câu này, Tư Đồ liền tỉnh táo tinh thần.<br><br>Liếc mắt nhìn thằng nhóc xui xẻo, thấy trên mặt hắn vết xanh vết tím, nhịn không dược bật cười.<br><br>Lúc này, Lâm Diêu từ trong phòng ngủ đi ra, vỗ vai Liêu Giang Vũ, “Tử Hi chắc đi học rồi, anh qua phòng bên kia ngủ một chút đi.<br><br>Đói thì trong tủ lạnh còn mấy miếng sandwich.”<br>Liêu Giang Vũ thật sự không cần ăn uống gì, vừa vào phòng đã ngủ say.<br>Trong phòng khách, chàng trai tự xưng là Tiểu Cửu trông rất oan ức.<br><br>Hắn hoàn toàn không nghĩ ra, sáng sớm mới dậy đã có một ôn thần tới tìm, không nói hai lời đã đánh, kéo hắn tới chỗ này.<br>Vẫn là Lâm Diêu có lòng trắc ẩn, pha cà phê cho Tiểu Cửu, “Đừng căng thẳng, chỉ muốn tìm hiểu chút chuyện thôi.”<br>“Mẹ!” Tiểu Cửu nổi nóng, “Tìm hiểu chút chuyện gì? Thằng khốn kia có cần làm bố đây bẽ mặt vậy không?”<br>Tư Đồ nhịn không được bật cười, “Bạn tôi gần đây tâm trạng không tốt, đừng để ý.” Nói xong, lấy xấp tiền trong ngăn kéo đưa cho Tiểu Cửu, “Tiền thuốc.”<br>Lấy tiền, oán khí của Tiểu Cửu cũng giảm ít nhiều.<br><br>Hắn nghĩ Tư Đồ cũng dễ nói chuyện, bởi vì chí ít là đối phương đồng ý nói chuyện chứ không đánh.<br><br> <br>Vì vậy liền hỏi, “Các anh muốn hỏi chuyện của Vương Lương?”<br>“Đúng vậy.” Tư Đồ gật đầu, “Hắn có xích mích gì với Thiên Hỏa bang?”<br>“Không có xích mích.” Tiểu Cửu sảng khoái nói, “Chúng tôi lấy tiền của người ta, người ta muốn diệt trừ tai họa.”<br>“Cầm tiền của ai? Tai họa gì?”<br>Tư Đồ hỏi, từ trong bao thuốc lá rút một điếu đưa cho Tiểu Cửu.<br><br>Đối phương hút một hơi, quan sát hai người đàn ông ở đối diện, mơ hồ nhận ra mình nên kết thúc cuộc trò chuyện này càng sớm càng tốt.<br>“Khoảng 4 tháng trước, tôi ở quán bar quen một người tên là Lưu Nghị.<br><br>Hắn biết tôi là giang hồ, liền hỏi tôi có nhận tiền làm việc không.<br><br>Ban đầu, tôi cho là hắn muốn mạng người, sau đó Lưu Nghị nói có một thám tử vẫn luôn đi theo điều tra hắn, hắn muốn trị đối phương.<br><br>Cái này coi như cũng là sở trường, tôi liền nhận.”<br>Manh mối này khiến cả hai đều có chút bất ngờ, bọn họ suy luận Vương Tú thuê Vương Lương điều tra Lỗ Thần, lại không nghĩ mục tiêu điều tra thì ra là Lưu Nghị.<br><br>Mà Lưu Nghị làm sao biết Vương Lương đang điều tra mình, đây cũng là chuyện khiến người ta nghi ngờ.<br>Lâm Diêu hỏi, “Lưu Nghị có nói hắn làm sao phát hiện Vương Lương đang điều tra mình không?”<br>Tiểu Cửu lắc đầu, “Không nói, tôi cũng không hỏi.”<br>“Lưu Nghị có cần kết quả điều tra của Vương Lương về mình không?”<br>“Không có.<br><br>Hắn chỉ muốn trị tên họ Vương đó chút đỉnh, những cái khác không có yêu cầu gì.”<br>Thiên Hỏa bang muốn tính sổ một thám tử tư là dư sức làm được, cho nên ba tháng trước Vương Lương đã bỏ trốn.<br><br>Nhìn ở mặt thời gian rất trùng khớp, nhưng Lưu Nghị không có yêu cầu Thiên Hỏa bang cầm tư liệu điều tra về, cho thấy bản thân hắn không có bí mật gì, chỉ đơn giản muốn trả thù thôi.<br>Chỉ là, khi đó Vương Tú đã ly hôn Lưu Nghị, đang rất thân thiết với Lỗ Thần; tại sao còn muốn tìm thám tử điều tra Lưu Nghị?<br>Vấn đề này, sau khi Tiểu Cửu đi rồi, Tư Đồ và Lâm Diêu mới đem ra thảo luận.<br>Lâm Diêu nghĩ, bây giờ lấy vấn đề của Lỗ Thần làm đường điều tra chính phải thay đổi một chút, phải bắt tay điều tra lại vấn đề giữa Vương Tú và Lưu Nghị, sau đó tổng hợp những manh mối khác lại phân tích.<br><br>Tư Đồ thấy cách này có chút mất thời gian, nhưng có vẻ Lâm Diêu muốn kiên trì làm vậy.<br><br>Hắn nói, “Quan hệ lợi ích giữa Vương Tú và Lưu Nghị không nhiều, trên mặt tình cảm càng không cần suy tính, còn lại chính là lợi ích hiện thực.<br><br>Lúc hai người ly hôn, Vương Tú tự dọn ra ngoài, hơn phân nửa tiền trong ngân hàng để lại cho Lưu Nghị, cho nên ở mặt tiền bạc cũng không có xích mích gì.”<br><br>“Chờ đã.” Tư Đồ cắt ngang lời Lâm Diêu phân tích, “Ai nói không cần phải suy nghĩ về mặt tình cảm? Em chắc chắn giữa bọn họ không có yêu cũng không có ghét?”<br>“Ý anh là sao?” Lâm Diêu hỏi.<br>Tư Đồ mỉm cười xấu xa, “Cục cưng, nếu em có thể sinh cho anh một trai một gái, anh sẽ mừng như điên.”<br>Mặt mày u ám, cơn tức lập tức ập tới, ra tay cũng nhanh.<br><br>Lúc Tư Đồ bị đánh, trước mắt nổi đom đóm, hắn che đầu, khóc lóc kể lể, “Chỉ đùa thôi mà, em làm vậy là mưu sát chồng đó.”<br>“Biến.” Lâm Diêu trừng mắt, “Nói chuyện nghiêm túc.”<br>Vẻ lưu manh trên mặt lại tăng vài phần, hạ giọng nói, “Anh quen biết Đông Minh cũng vài năm, chuyện có to cỡ nào hắn cũng chưa từng nổi giận với anh, nhưng vì chuyện vợ sảy thai mà suýt nữa bóp ch3t anh.<br><br>Cục cưng, giữa Vương Tú và Lưu Nghị từng có một đứa bé, tính thời gian thì ngay lúc tình cảm bọn họ có nguy cơ gãy gánh, em nghĩ đi, nếu lúc đó đứa bé vẫn còn, tình cảm của bọn họ có rơi vào thời kỳ đóng băng không?”<br>Sờ sờ cằm, khó có thể đồng tình, “Nếu như không còn tình cảm, có con lại trở thành trói buộc.”<br>“Em không có kinh nghiệm.” Tư Đồ cười nói, “Em đừng quên cha mẹ của Lưu Nghị có nói, đứa bé đối với Vương Tú là là một cơ hội chuyển mình, cho thấy cô ta có ý muốn tái hợp với Lưu Nghị.<br><br>Còn nếu Lưu Nghị quyết tâm muốn ly hôn thì sao?”<br>Lâm Diêu rốt cuộc tìm được một điểm trong sự phân tích dong dài của Tư Đồ khiến hắn căm tức, “Tư Đồ, anh nói không có kinh nghiệm là có ý gì? Á à, trước đây từng làm ai có bầu? Má nó, anh lên giường với đàn ông tôi không quan tâm, anh làm con gái nhà người ta có thai rồi không chịu trách nhiệm, cái đm… ưm!”<br>Nói còn chưa xong đã bị Tư Đồ kéo lại hôn môi.<br><br>Lâm Diêu khước từ đẩy ng ực Tư Đồ, lại nhận lấy cuộc tấn công mãnh liệt hơn.<br><br>Không có lực phản kháng bị đ è xuống sô pha, môi bị đối phương m*t có chút đau đớn.<br>Hôn hôn, từ kịch liệt ban đầu chuyển thành dịu dàng.<br><br>Đầu lưỡi linh hoạt khẽ li3m lên hàm trên, khiến Lâm Diêu nhịn không được run rẩy, vùng lông mày nhíu chặt từ từ thả lỏng.<br><br>Lặng lẽ mở mắt ra, nhìn thấy gương mặt say mê của đối phương, cơn giận trong lòng cũng giảm đi phân nửa.<br>Cơn ngọt ngào qua đi, Tư Đồ vỗ lên má Lâm Diêu, “Đừng nghĩ mấy cái này, anh không bỉ ổi như vậy.”<br>Lâm Diêu cắn răng, căm tức, “Anh dám nói mình chưa từng lên giường với phụ nữ không?”<br>“Cục cưng à.” Tư Đồ khóc không ra nước mắt, “Anh là bis3xual, chưa từng chạm vào phụ nữ là điều không thể.<br><br>Nhưng mà anh chắc chắn không làm ai mang thai.<br><br>Anh vô tâm là thật, nhưng không thất đức.”<br>Chuyện này Lâm Diêu đương nhiên rất rõ.<br><br>Chỉ là vừa nghĩ tới một người phụ nữ không biết tên mang thai con của Tư Đồ, lửa giận lại phừng phừng cháy.<br><br>Nghĩ lại mình cũng hơi quá đáng, người ở trước mặt hắn có đánh cũng không đi, tự nhiên còn ghen vô cớ làm gì?<br>Nghĩ thông suốt, Lâm Diêu đẩy Tư Đồ ngồi dậy.<br><br>Tiếp lời phân tích khi nãy, “Ý của anh tôi hiểu.<br><br>Lưu Nghị quyết tâm ly hôn, cho nên lần hư thai của Vương Tú có một vài vấn đề xảy ra không muốn để ai biết.”<br>“Đúng vậy.<br><br> <br>Cho nên chúng ta sẽ điều tra cái này đầu tiên.” Nói xong, Tư Đồ đứng dậy cầm áo khoác của Lâm Diêu, “Em đi trước tìm giấy khám bác sĩ của Vương Tú.”<br>Chớp mắt mấy cái, thấy Tư Đồ hơi lạ, hỏi, “Anh không đi chung?”<br>“Không.<br><br>Anh đi tìm Tiểu Đường nhờ chút việc, sau đó tới chỗ ở của Vương Lương, có khi tìm được chút manh mối về Lưu Nghị.”<br>Chia làm hai hướng tiết kiệm được không ít thời gian, Lâm Diêu đã mặc quần áo tử tế nên đi trước.<br>Trưa hôm đó, Đường Sóc vừa nói chuyện điện thoại với Diệp Từ xong, liền gặp Tư Đồ tới kiếm.<br><br>Động vật nhỏ còn có chút không rõ tình huống, chớp mắt hỏi, “Anh tới tìm Hoắc Lượng?”<br>“Lượng tử ở nhà em?” Tư Đồ có chút bất ngờ.<br>“Đúng đó.” Đường Sóc mở cửa để Tư Đồ vào nhà, “Gần đây nó không tới trường, bên chị dâu cũng tạm hoãn một thời gian.<br><br>Nó tới nhà em chơi mấy ngày, dù sao Đại Binh ca cũng không ở nhà.”<br>“Lượng tử đâu?” Tư Đồ đứng trong phòng khách tìm bóng dáng của đồ đệ.<br><br>Vừa dứt lời thì nghe trong phòng có giọng vọng ra, “Đây, vừa mới dậy.”<br>Hoắc Lượng ngáp một cái bước ra, thấy gương mặt bất mãn của Tư Đồ, “Anh trừng tôi làm gì?”<br>“Ai cho phép cậu ngủ nướng?”<br>Tư Đồ nghiêm túc, giọng nói bất thiện, khiến Hoắc Lượng thấy mà sợ.<br><br>Tuy là thầy trò nhưng bọn họ cũng không khác bạn bè là mấy, Hoắc Lượng khoác vai Tư Đồ cười nói, “Cái này còn cần anh nhắc nhở sao? Ông đây bốn giờ sáng đã dậy rồi, luyện thể năng hai tiếng, luyện tâm lý một tiếng, học tiếng Pháp một tiếng.<br><br>Lúc nãy mới chợp mắt có nửa tiếng thôi, anh đã chạy tới rồi.”<br>Cũng không tệ.<br><br>Tư Đồ hài lòng xoa đầu Hoắc Lượng.<br><br>Nghiêm mặt nói, “Cho hai đứa nhiệm vụ.<br><br>Tiểu Đường, chiều nay thu dọn đồ đạc ra nước ngoài tìm Diệp Từ.”<br>Vừa nghe đi tìm Đại Binh ca, mắt Đường Sóc sáng như hai cái đèn xe, “Nhiệm vụ? Là cái gì?”<br>“Tranh thủ đưa mẹ của Miêu Kỳ Kỳ về nước.<br><br>Lượng tử, cậu tới chỗ ở của Miêu Kỳ Kỳ trước khi bị bắt, điều tra bạn bè xung quanh cô bé.<br><br>Nhớ kỹ, không phải người nhà mà là bạn bè hoặc…”<br>“Hàng xóm.” Hoắc Lượng trách móc, “Tôi biết phải làm gì, tôi đi tắm xong sẽ đi làm ngay.”<br>Nhìn Hoắc Lượng chuẩn bị xuất phát, Tư Đồ lấy ra chút tiền mặt và chi phiếu để lên bàn, căn dặn Tiểu Đường phải bám sát Hoắc Lượng.<br><br>Trước khi đi, Tư Đồ nhìn cửa phòng tắm, chợt nhớ tới Tập Đông Bình.<br>“Tiểu Đường, gần đây Lượng tử có liên lạc với Đông Bình không?”<br>Đường Sóc lập tức “Xuỵt” một tiếng, nói với Tư Đồ, “Ở trước mặt Hoắc Lượng, anh đừng nhắc tới tên của Tập Đông Bình.”.<br><br>"]