["<br>&nbsp;<br>Vụ án thứ 4: Châm phong tương đối.<br>&nbsp;<br>Lâm Diêu ngồi ở nhà xem băng ghi hình, tay cầm cuốn kịch bản, lâu lâu bấm dừng để xem kịch bản, cứ thế xem tới tối.<br>Dạ dày cồn cào nhắc hắn đến giờ ăn cơm, Lâm Diêu không muốn ăn gì cả, tùy tiện lấy chân giò hun khói trong tủ lạnh kẹp vào bánh mì ăn đỡ, vừa ăn vừa xem kịch bản.<br>(Âm nhạc nổi lên, cảnh một kết thúc.<br><br>Đèn tắt, nhạc của cảnh hai nổi lên, đổi đạo cụ cảnh hai.<br><br>Vương Tú và hai diễn viên khác lên sân khấu, đứng ở trung tâm, đèn mở)<br>(Cảnh bốn kết thúc, Lưu Nghị đứng trước cái bàn.<br><br>Âm nhạc nổi lên, đèn tắt, màn hạ xuống, mở nhạc của cảnh năm)<br>Để kịch bản xuống, hắn bắt đầu suy nghĩ.<br><br>Cái bàn kia từ cảnh ba đã được kéo lên sân khấu, chắc hẳn là chờ cảnh bốn kết thúc thì thay.<br><br>Lưu Nghị là diễn viên trợ diễn, chỉ có hai cảnh.<br><br>Giữa cảnh bốn lên sân khấu, lúc hắn bị đập chết chính là lúc chuyển từ cảnh bốn qua cảnh năm.<br><br>Lưu Nghị diễn hết cảnh bốn, chuẩn bị chuyển cảnh thì xuống.<br><br>Mà đúng lúc này, đạo cụ cỡ lớn từ phía trên chậm rãi thả xuống, sắt phối trọng cột trên thanh sắt vì bị lỏng mà rớt xuống.<br><br>Đồng thời Vương Tú bị nhốt trong nhà vệ sinh, đụng trúng thanh gỗ làm nổ điện, trên sân khấu tối đen, sắt phối trọng rơi xuống g iết chết Lưu Nghị.<br>Nghĩ tới đây, hắn cầm kịch bản lên xem.<br>Bỗng nhiên có tiếng chuông cửa làm manh mối suýt lòi ra trong đầu hết hồn bỏ chạy, Lâm Diêu có chút tức giận nhìn đồng hồ, bây giờ là 9:30 tối.<br><br>Giờ này còn ai tới làm phiền? Tính cảnh giác ăn sâu trong máu khiến hắn cầm theo khẩu súng, hỏi, “Ai vậy?”<br>“Tiểu Diêu, con có nhà thì mở cửa cho mẹ.”<br>Giật hết cả mình! Lâm Diêu hoàn toàn quên mất vị ngoài kia, vội vàng nhét súng vào ngăn kéo, mở cửa ra nhiệt tình nói, “Bác gái, bác vào đi!”<br>Lưu Văn Đình mấy hôm nay không biết làm gì, đẩy Lâm Diêu vào nhà, liếc nhìn thấy ổ bánh mì với ly nước lọc, không mấy hài lòng, hỏi, “Thiên Dạ đâu con?”<br>“Dạ rời khỏi thành phố mấy hôm rồi.”<br>“Thằng bé này.” Lưu Văn Đình bắt đầu dạy dỗ, “Thiên Dạ không có ở nhà, con cũng không thể ăn kiểu đối phó như vậy được.”<br>“Hắn cũng thường ăn như thế ở nhà mà.”<br>Lưu Văn Đình buồn cười, cởi áo khoác, ra lệnh, “Vào phòng nghỉ ngơi đi, nhìn mắt con đỏ hết cả rồi.<br><br>Mẹ làm chút đồ ăn cho con, lát nữa gọi con xuống.”<br>Lâm Diêu có chút ngại ngùng, nhưng thái độ của Lưu Văn Đình rất kiên quyết, đẩy hắn lên lầu.<br> <br>Hắn suy nghĩ, bản thân đã một ngày đêm không ngủ, giờ nhìn thấy cái giường đúng là mệt thật.<br><br>Hắn cởi vớ leo lên giường, đặt đầu nằm xuống mới phát hiện cái giường này to thật.<br><br>Hình như mỗi lần ngủ một mình đều cảm thấy như vậy, nếu có Tư Đồ ở bên sẽ không bao giờ nghĩ tới.<br>Nhớ hắn quá…<br>Cầm điện thoại để trên đầu giường nhấn gọi, muốn nghe giọng của người ta để an ủi tâm trạng nhớ nhung.<br><br>Rất nhanh bên kia có người nghe, Tư Đồ đè giọng thật nhỏ nói, “Em biết chọn thời gian ghê đó.”<br>Giận!<br>“Vậy tôi cúp.”<br>“Á, đừng, anh chỉ thuận miệng nói thôi, em cũng giận nữa sao?”<br>Nghe thấy giọng nói bồn chồn của hắn, trong lòng Lâm Diêu thoải mái cực kì.<br><br>Đổi vị trí nằm, nói, “Anh lại vụng trộm làm gì à?”<br>“Nói thế nào nhỉ? Anh đang tra án, bận tới không có thời gian ăn cơm, em ăn cơm chưa?”<br>“Mẹ anh đang nấu.”<br>“À.<br><br>Anh quên mất bà ấy còn ở đây.”<br>Không khỏi bật cười, Lâm Diêu lấy gối đầu của Tư Đồ ôm vào lòng, cà cà, “Tôi cũng quên.<br><br>Dạo này bận quá không có thời gian để ý tới bà ấy.<br><br>Nhưng mà tôi cũng thắc mắc, mấy bữa nay bà ấy ở đâu?”<br>“Chắc ở nhà bạn.<br><br>Khoan nói cái này, vụ án có tiến triển gì không?”<br>“Có.” Lâm Diêu lười biếng nói, “Chỉ còn thiếu một chút, tôi đoán trong khoảng ba ngày là có thể phá án.<br><br>Còn bên anh? Có phát hiện gì không?”<br>Lúc này Tư Đồ cũng không mang tâm trạng nhẹ nhõm như Lâm Diêu.<br><br>Hắn ngồi xổm trong góc hành lang tối om, tay cầm máy nghe trộm.<br><br>Sợ Lâm Diêu lo lắng, giọng nói hắn giả vờ bình thản nói, “Lúc trước Vương Lương từng là cảnh sát thực tập ở đây, cảnh sát phụ trách dẫn dắt hắn năm đó từng tiếp xúc với vụ án của ba anh.<br><br>Em cũng biết, khị vụ của ba anh được trì hoãn thì anh lật án, lúc đó anh chỉ lo để ý tới đầu quỷ, không quan tâm chuyện khác.”<br>“Rồi sao, có vấn đề gì à?”<br>“Có chút vấn đề.<br> <br><br>Khi ba anh được vô tội thả ra, cảnh sát phụ trách dẫn dắt Vương Lương từ chức, Vương Lương bị khai trừ không được làm cảnh sát nữa.<br><br>Chuyện này là do cục trưởng năm đó tự ra lệnh, nhưng tại sao lại khai trừ Vương Lương thì không tra được.<br><br>Có điều vị cục trưởng đó mấy năm trước bị giết, chết không rõ ràng.”<br>Lâm Diêu ngồi dậy từ bao giờ, ôm gối đầu của Tư Đồ vừa bóp vừa suy nghĩ, “Anh nghi ngờ cái chết của cục trưởng có liên quan tới vụ án của ba anh? Hay là Vương Lương và ba anh có liên quan?”<br>“Bây giờ không tiện nói.<br><br>Anh đang tra.” Nói tới đây Tư Đồ chuyển đề tài, “Cục cưng, mấy hôm nay anh cũng suy nghĩ tới vụ án của Vương Tú.<br><br>Em phải làm rõ hiệp hội nhúng tay từ đâu, đó là mấu chốt.<br><br>Đừng chờ tới khi phá án, lại bị bác sĩ dắt mũi.”<br>“Anh có còn nhớ mình nhận ủy thác của Vương Tú không đó?”<br>“Thôi đi.” Tư Đồ có chút mất mát, “Không làm nữa, lần này lại làm không công, một xu cũng không lấy được.<br><br>Để về anh thương lượng với Lão Đường, kêu ổng cho anh chút tiền lương.”<br>Hai người bọn họ đang nói chuyện hăng say, Lưu Văn Đình gõ cửa, Lâm Diêu chỉ vào điện thoại nói, “Là Tư Đồ.”<br>Nghe vậy, mẫu thân đại nhân đi nhanh vào, đoạt lấy điện thoại, bắt đầu dạy dỗ con trai, “Đứa con như con làm việc không chuẩn xác gì cả.<br><br>Để Tiểu Diêu ở nhà một mình, tự tiện đi ra ngoài làm việc riêng, mẹ vất vả lắm mới về được một chuyến, làm đồ ăn cho Tiểu Diêu để nó ngủ một lát, con còn gọi điện tới làm gì?”<br>Lâm Diêu rất muốn giải thích là mình gọi cho Tư Đồ.<br><br>Nhưng không biết Tư Đồ nói cái gì, vẻ mặt của Lưu Văn Đình từ kinh ngạc chuyển sang kinh hỉ, từ kinh hỉ chuyển sang vui mừng, khóe mắt có nước mắt trào ra.<br>Cuộc gọi kết thúc, Lưu Văn Đình ngồi trên giường thở dài.<br><br>Lâm Diêu nhìn thấy vô cùng kinh ngạc, không đợi mở miệng đã thấy bà ôm mình.<br>“Bác gái? Tư Đồ nói gì vậy ạ?”<br>“Chuyện nhà.”<br>“Chuyện nhà?”<br>Lưu Văn Đình mỉm cười buông tay, vuốt lên gương mặt kinh ngạc của Lâm Diêu, “Chuyện này để mẹ lo hết, đảm bảo sẽ làm một hôn lễ hoàn mỹ nhất cho tụi con.”<br>Mặt người nào đó liền giống như cái ấm nước đun sôi.<br>…<br>Lâm Diêu xuống nhà ăn cơm, ăn xong Lưu Văn Đình ngồi cùng hắn xem băng ghi hình.<br><br>Xem tới xem lui mấy lần, Lâm Diêu mãi vẫn không tìm được đáp án làm hắn hoang mang.<br><br><br>Lưu Văn Đình ngồi quan sát hắn một hồi, cười hỏi, “Con có chỗ nào không rõ?”<br>“Con không nói rõ được.” Lâm Diêu để điều khiển xuống, “Con nghi ngờ có người di chuyển vị trí của giấy huỳnh quang, con vốn định xem băng ghi hình tìm manh mối, nhưng xem tới xem lui vẫn không thấy ai làm cái gì lạ thường.<br><br>Bác xem.” Lâm Diêu tua video về đoạn chuyển cảnh giữa cảnh hai và ba, chỉ vào mấy người thay đạo cụ trong màn hình mờ tối, “Bọn họ làm rất nhanh, gần như không có một hành động dư thừa.<br><br>Con thậm chí vừa pause vừa play cũng không thấy gì.<br><br>Đặc biệt là lúc cảnh bốn sắp kết thúc.”<br>“Là thời gian vụ án xảy ra?” Lưu Văn Đình hỏi.<br>“Dạ.” Lâm Diêu lại tua video, tới một giây đèn tắt khi cảnh bốn kết thúc thì dừng lại, “Bác nhìn đoạn này đi, đèn vừa tắt, có thể thấy nhân viên hai bên sân khấu chuẩn bị chạy lên thay đạo cụ.<br><br>Theo góc của chúng ta thì thấy không rõ, nhưng theo góc của sân khấu, nhất định sẽ nhìn thấy rất rõ.<br><br>Con nghe người của đoàn kịch nói, khi chuyển cảnh, diễn viên sẽ lập tức lùi ra để nhân viên thay đạo cụ.<br><br>Nói cách khác, khi đèn tắt Lưu Nghị&nbsp; chắc chắn có thể đi tới chỗ đội múa vô cùng an toàn.”<br>“Con nói không sai.” Lưu Văn Đình không hiểu lắm nhìn màn hình, “Con hình như đang xoắn ở chỗ rất chính xác.”<br>Đúng vậy, hắn mãi không hiểu nổi chính là mọi thứ trên sân khấu diễn ra vô cùng hoàn chỉnh.<br><br>Lần thứ hai đặt điều khiển xuống, hắn nói, “Tổ giám chứng nói với con, vị trí sắt phối trọng rơi xuống là sau đầu Lưu Nghị, cũng chính là cái bàn đặt ở vị trí 11 giờ.<br><br>Mà nhìn tình huống ở sân khấu, chỗ này chính là vị trí nhân viên thay đạo cụ sẽ đứng.<br><br>Lưu Nghị là diễn viên nhà nghề, chắc chắn sẽ không đi nhầm vào vị trí của nhân viên trong bóng tối được.<br><br>Nói cách khác, nếu như hắn đứng đúng vị trí, chỉ cách một bước, cũng sẽ không bị đập trúng.”<br>Nghe Lâm Diêu phân tích xong, Lưu Văn Đình gật đầu.<br><br>Sau đó nói, “Cái này đúng là kì lạ.<br><br>Người thiết kế vị trí của sắt phối trọng phải hiểu rất rõ Lưu Nghị di chuyển như thế nào, nhưng mà tại sao Lưu Nghị đi nhầm hướng lại bị đập chết? Tiểu Diêu, con nói giấy huỳnh quang bị di chuyển, là vị trí nào?”<br>Lâm Diêu lấy giấy bút ra vẽ lại.<br>C<br>—————- D<br>A ————- B<br>Lưu Văn Đình nhìn xong, nói, “Xem ra là vị trí C bị di chuyển.<br><br>Vị trí C này vừa lúc là phía sau chỗ Lưu Nghị đứng trước khi chết.<br><br>Chẳng lẽ sau đầu hắn có mắt, mới nhìn thấy có chuyện gì sai sai xảy ra?”<br>Đây vốn là một câu nói đùa của Lưu Văn Đình, bà muốn giúp Lâm Diêu thả lỏng một chút, nhưng không ngờ lại kéo được sự chú ý của hắn.<br><br>Hắn đột nhiên đứng dậy, đi tới trước TV ngồi chồm hổm xuống, xem lại toàn bộ quá trình khi vụ án xảy ra.<br>Trong màn hình, Lưu Nghị nói xong câu thoại cuối cùng, một người đi xuống sân khấu.<br><br>Lưu Nghị diễn một vai đau khổ, chống tay vào cạnh bàn.<br><br> <br>Đèn trắng dần chuyển sang màu da, âm nhạc nổi lên, đèn bắt đầu tối dần, một… hai… ba… sắt phối trọng rơi xuống.<br>Tua nhanh, xem lại lần nữa.<br>Vẫn là cảnh hồi nãy, hắn tua nhanh xem lại.<br><br>Coi tới coi lui chừng 7-8 lần, Lâm Diêu ném điều khiển đi định ra khỏi nhà.<br><br>Lưu Văn Đình đuổi theo, sống chết cũng muốn đi cùng.<br><br>Lâm Diêu nửa đêm ra khỏi nhà tra án còn dẫn theo bà, không thể làm gì khác hơn là nói, “Con về nhanh lắm, bác gái, bác ngủ trước đi.”<br>“Cùng đi đi, mẹ cũng muốn xem.” Lưu Văn Đình khí thế hừng hực, thậm chí còn giật lấy chìa khóa xe, nửa ôm vai hắn, cười nói, “Tiểu Diêu, phải gọi là mẹ.”<br>Cảm giác không thích ứng và ngại ngùng nổi lên trong lòng, Lâm Diêu bị Lưu Văn Đình bắt cóc ra khỏi nhà.<br>Hai người nửa đêm chạy tới rạp hát, người phụ trách đã gặp Lâm Diêu rồi đương nhiên không làm khó bọn họ.<br><br>Mở cửa đi lên sân khấu và công tắc điện, biểu thị muốn xem cái gì thì xem, đừng khách sáo.<br>Lâm Diêu không có tâm trạng nói lời khách sáo, đi thẳng lên sân khấu.<br><br>Lưu Văn Đình lấy trong túi ra hai bao thuốc lá đưa cho người phụ trách, tỏ lòng cám ơn.<br><br>Xoay người đuổi theo Lâm Diêu đi lên sân khấu, phát hiện hắn đứng ở vị trí sắt phối trọng rơi xuống, ngẩng đầu nhìn, nhìn một hồi thì quay sang nhìn màn che màu trắng bên phải đờ ra.<br><br>Lưu Văn Đình nhịn không được hỏi, “Con phát hiện cái gì?”<br>“Lúc đó tụi con ngồi ở dưới xem kịch, khi vụ án xảy ra đèn tắt tối đen, sau đó là tiếng cục sắt rơi xuống.<br><br>Bắt đầu từ đó, con, thậm chí là Tư Đồ đã có ấn tượng đầu tiên sai lầm.”<br>Sai lầm? Nhóm người này tụ lại có thể phạm phải lỗi sai giống nhau? Đối với điểm này, Lưu Văn Đình tương đối nghi ngờ.<br><br>Nhưng bà mau chóng nghe Lâm Diêu nói tiếp, “Trước khi Lưu Nghị bị đập chết, đèn đã tắt rồi.<br><br>Từ cảnh một cho tới cảnh bốn, mỗi lần chuyển cảnh, đèn trên sân khấu đều tắt hết, cho nên khi cảnh bốn chuyển sang cảnh năm, tụi con nghĩ chuyện tắt đèn này là bình thường.<br><br>Nhưng mà theo băng ghi hình cho thấy, khi đèn tắt, tất cả diễn viên trên sân khấu đều không nhúc nhích.<br><br>Còn những cảnh khác, vừa chuyển cảnh diễn viên đã lập tức đi xuống sân khấu.”<br>“Tiểu Diêu, con rốt cuộc định nói cái gì?” Lưu Văn Đình càng nghe càng mơ hồ, “Sắp xếp lại một chút, quá rối rồi.”<br>Đúng là phải sắp xếp lại một chút, Lâm Diêu chà mặt, nói, “Những cảnh khác khi chuyển cảnh, diễn viên chạy xuống rất nhanh, thời gian phản ứng chưa từng quá một giây, nói chính xác là bọn họ đã sớm có chuẩn bị.<br><br>Nhưng mà khi đèn tắt chuyển cảnh từ bốn qua năm, diễn viên trên sân khấu không hề nhúc nhích, sau đó là sắt phối trọng rơi xuống.<br><br>Nói cách khác đó không phải thời gian chuyển cảnh chuẩn xác, mà là đèn tắt bất ngờ, cho nên diễn viên đều ngẩn ra.”<br>“Con nói bất ngờ?”<br>A! Lưu Văn Đình hiểu ra, kinh ngạc nhìn Lâm Diêu tin tưởng vững chắc, giơ ngón cái.<br>So với cách nói “Ba mẹ nhìn con rể, càng nhìn càng thích” thì với Lưu Văn Đình lại là, “Đứa con rể này, càng nhìn càng thấy là của hiếm!”<br>Hết chương 27.<br>&nbsp;<br>------oOo------<br><br>"]