["<br>&nbsp;<br>Vụ án thứ 3: Cà độc dược màu đen.<br>&nbsp;<br>Tư Đồ cầm kết quả điều tra chuẩn bị rời khỏi phòng họp, phía mấy ông già thấy Tư Đồ diệu võ vương oai quá, thân là dân quân chính quy sao có thể bỏ qua.<br>“Tư Đồ, cậu đứng lại!” Một người đứng dậy, hô to.<br>Dừng lại, Tư Đồ thật ra rất ngoan ngoãn đứng im.<br><br>Nhưng một tên lưu manh như Tư Đồ thật sự không hòa hợp với không khí ở đây.<br><br>Hắn dựa vào tường, miệng ngậm điếu thuốc, lười biếng hỏi, “Ông là?”<br>“Ta là nhị cấp cảnh giam, Hà Cảm.”<br>“Hân hạnh, hân hạnh, bác hai đây có việc gì không?”<br>“Tư Đồ!” Lâm Diêu đi tới đánh hắn một cái, lực này không nặng không nhẹ, rất vừa phải.<br><br>Vừa không làm Tư Đồ bị thương, vừa chừa mặt mũi cho Hà Cảm.<br>Xoay đầu nhìn lại trong phòng, ở đây có đủ thể loại hồ ly lớn nhỏ, trong lòng đều có tính toán của riêng mình, chỉ là trăm sông đổ về biển, đều vì mục đích chung là phá án.<br><br>Thế nhưng đối với Tư Đồ, ai cũng có quyết định của mình.<br><br>Tiểu hồ ly thì im lặng, xem Tư Đồ là anh em.<br><br>Cáo già luôn tìm cách tóm Tư Đồ, tùy ý để mình sai khiến.<br><br>Đường cảnh giam coi như cũng là quản lý của đám hồ ly, ông hiểu bản tính của Tư Đồ, đã sớm từ bỏ suy nghĩ muốn khống chế hắn.<br><br>Còn mấy con hồ ly khác còn chưa được ăn nhờ công của Tư Đồ, muốn ra oai thị uy cũng là điều tất nhiên.<br><br>Chỉ tiếc bọn họ xem Tư Đồ quá đơn giản.<br>Từ lúc bắt đầu đã biết mấy ông già này có ý định gì, Tư Đồ nể mặt Lâm Diêu, vẫn là cố nhịn xuống một chút.<br><br>Theo tính cách bướng bỉnh của Tư Đồ, nếu không có Lâm Diêu ở đây, đoán chừng hắn sẽ không để ai vào mắt.<br><br>Nhìn thấy Hà Cảm bị lời của mình chọc cho điên lên, Tư Đồ cũng chẳng thèm tươi cười, nghiêm mặt lỗ mảng nói, “Mấy vị đã sớm điều tra tôi từ đầu tới chân rồi.<br><br>Tôi ghét nhất chính là có những kẻ xem tôi là của cải, muốn xài gì thì xài.<br><br>Cho nên, hôm nay tôi nói rõ ràng, tôi đứng ở đây là vì nể mặt Lâm Diêu và vì ân oán cá nhân, tôi không phải cây súng của các vị, đừng nghĩ tới chuyện bắt tôi.”<br>Hà Cảm nổi giận! Một thằng nhóc không xem bọn họ ra cái gì, chỉ vào Tư Đồ nói, “Thái độ này của cậu là sao? Không cần biết cậu là ai, bây giờ là thời điểm quan trọng, mỗi bước đi đều phải tính toán! Không cho phép có người mang chủ nghĩa cá nhân.<br><br>Còn nữa, chuyện của cậu và Lâm Diêu chúng tôi vẫn còn đang thảo luận, các cậu đây là đang ảnh hưởng tới vấn đề kỷ luật và tác phong, có biết không!”<br>Tư Đồ liếc mắt nhìn ông già, bày ra một dáng vẻ vô cùng lưu manh, “Ông đuổi cậu ấy à, nếu ông lột được da của cậu ấy, mỗi ngày tôi sẽ viết thư khen tặng gửi cho ông.<br> <br><br>Các người đừng có trừng mắt nhìn tôi, đừng nói tôi không chừa mặt mũi, chờ người của tổ điều tra đặc biệt tụ họp đủ, cũng chỉ vứt đi thôi.”<br>Đường cảnh giam chau mày, vấn đề Tư Đồ nhắc đến cũng là điều khiến ông rầu rĩ.<br><br>Trên thực tế, tuy nói tổ điều tra đặc biệt là tập họp những người giỏi từ những cục khác đến, nhưng đồng thời cũng tạo ra một cục diện vô cùng lúng túng.<br><br>Mọi người đều là người tài, chẳng ai phục ai, không quản tốt thì sẽ chia năm xẻ bảy.<br><br>Ban đầu Đường cảnh giam phản đối kế hoạch này, nhưng ban cấp lãnh đạo rất nhiều người tán thành, ông cũng chỉ có thể làm theo số đông.<br><br>Trong sự cổ vũ và ủng hộ của mọi người, Tư Đồ là người duy nhất nói ra mặt xấu.<br>Vậy thì Tư Đồ làm cách nào để ứng phó với cục diện này? Đường cảnh giam mỏi mắt mong chờ.<br>Vẫn là Đường Sóc tốt.<br><br>Hắn đứng dậy cười híp mắt nhìn Hà Cảm, “Chú Hà, chú đừng nóng.<br><br>Anh Tư Đồ là vậy á, nhanh mồm nhanh miệng thôi.” Nói xong hắn lại nói với Tư Đồ, “Anh Tư Đồ, chúng ta từ từ nói chuyện nha.<br><br>Chú Hà lớn tuổi rồi, anh nói chuyện cũng nhẹ nhàng xíu.”<br>Đường Sóc ở bên này cho hắn một cái thang, Lâm Diêu bên kia cho hắn thêm sức.<br><br>Đẩy Tư Đồ một cái, “Anh đừng gây phiền phức cho tôi nữa.”<br>Sấm sét kéo tới cũng không bằng một ánh mắt lén lút của Lâm Diêu, Tư Đồ thay đổi 180 độ, dùng giọng ngọt ngào nói, “Xin lỗi bác hai.” Nói xong hắn sải chân đi tới chỗ Hà Cảm, bước đi như vũ bão, vỗ bôm bốp lên lưng Hà Cảm, thì thầm, “Hợp tác vui vẻ, hợp tác vui vẻ!”<br>Hà Cảm có chút mơ hồ, Đường cảnh giam đi tới gạt tay Tư Đồ, dạy dỗ hai câu chẳng thấm gì, rồi vội giục bọn họ đi điều tra vụ án.<br>Đoàn người rời khỏi phòng họp, không ai tỏ ra bất mãn với thái độ vừa rồi của Tư Đồ, hình như trong mắt bọn họ đây rất bình thường, bản thân của Tư Đồ cũng chẳng để ý, leo lên xe Cát Đông Minh, cùng đi tới hiện trường vụ án của Tống Nguyệt.<br>Hiện trường đã được tổ giám chứng kiểm tra triệt để, nhưng Tư Đồ vẫn cẩn thận quan sát không bỏ sót chỗ nào.<br><br>Khiến Cát Đông Minh thấy kì lạ là, hắn có vẻ không hứng thú gì với chuyện cửa bị cạy, nhìn cũng không nhìn một cái.<br><br>Lâm Diêu cũng vậy, cặp oan gia này, một ở phòng khách, một ở phòng ngủ, không biết giở trò gì.<br>Đàm Ninh là một người khôn khéo, lặng lẽ đi theo sau Lâm Diêu, xem từng hành động của hắn.<br><br>Mà khi Lâm Diêu dừng lại ở bên cạnh giường, đối phương ngẩng đầu hỏi hắn, “Chỗ này có đánh dấu, tổ giám chứng cầm cái gì đi à?”<br>“Dép của nạn nhân.”<br>“Dép? Hiện trường ở phòng tập gym không có giày dép à?”<br>“Không có, chí ít là chúng ta chưa phát hiện.”<br>Lâm Diêu hơi trầm tư, khẽ nói, “Hung thủ là người quen của nạn nhân, cái này là điều chắc chắn.<br><br>Hung thủ nhất định có chìa khóa nhà, vào 2:00 sáng hung thủ dùng chìa khóa mở cửa nhà nạn nhân, đi vào, lợi dụng thuốc gì đó khiến nạn nhân rơi vào hôn mê, sau đó, một là ôm hai là vác, mang nạn nhân đến phòng tập gym bên dưới, cho nên, dép của nạn nhân mới nằm ở đây.”<br>Đàm Ninh lắng nghe, hắn nghĩ Lâm Diêu đã nắm được một chút manh mối, phạm vi điều tra có thể thu nhỏ lại.<br><br>Nhưng hắn lại mau chóng nghe thấy Lâm Diêu nói, “Tại sao hung thủ muốn đem nạn nhân xuống tầng hầm? Ra tay ở phòng ngủ có cái gì khác biệt à?”<br> <br>“Hay là vì âm thanh? Dưới tầng hầm dù sao cũng cách âm tốt hơn, có tiếng động gì cũng không dễ bị phát hiện.” Đàm Ninh phân tích.<br>“Tiếng động… Không, không phải.<br><br>Nếu tôi là hung thủ, tôi sẽ bịt miệng nạn nhân lại.” Nói xong, Lâm Diêu đi tới cửa kính, kéo kèm ra.<br><br>Hắn thấy ngoài vườn tuyết trắng tích đầy, còn có những dấu chân hỗn loạn.<br><br>Nhìn xa hơn một chút là bức tường.<br><br>Nâng đầu nhìn lên trên một chút, đối diện là một tòa nhà cao sáu tầng, Lâm Diêu xoay đầu hỏi Đàm Ninh, “Tòa đó cũng thuộc khu này?”<br>“Đúng vậy.<br><br>Nhà trong khu này được chia làm hai loại, cao tầng và biệt thự.<br><br>Biệt thự chỉ có bốn tầng, cao tầng thì sáu tầng.<br><br>Trong này không có nhiều hộ gia đình sinh sống, có thể vì giá cao quá.”<br>“Điều tra quản lý và trợ lý của nạn nhân, còn có tên bạn trai nữa.<br><br>Điều tra cả công ty vệ sinh, ai là người tới đây dọn dẹp, có thể chúng ta sẽ tìm được manh mối ngoài dự đoán.”<br>Lâm Diêu vừa nói xong thì Tư Đồ đi vào, “Đàm Ninh, có điều tra những người đã đụng vào máy tính chưa?”<br>“Tình hình căn bản thì đã nắm giữ.” Nói xong, Đàm Ninh mở laptop ra.<br>Người đầu tiên là trợ lý, tên là Diêu Kỳ Kỳ, năm nay 26 tuổi.<br><br>Làm trợ lý của Tống Nguyệt cũng đã hơn bốn năm, làm việc chăm chỉ cẩn thận, rất tròn bổn phận.<br><br>Quan hệ giữa cô và Tống Nguyệt rất tốt, nói là chị em thì cũng không quá.<br><br>Lúc vụ án xảy ra, Diêu Kỳ Kỳ ở nhà ngủ, nhân chứng là dì ở cùng.<br>Người thứ hai, bạn trai của nạn nhân, tên là Hứa Thận, năm nay 29 tuổi, là một biên kịch khá nổi tiếng hiện nay.<br><br>Hắn và Tống Nguyệt quen nhau được hai năm, chuyện tình cảm cũng chưa tính là ổn định, nguyên nhân là tính tình của Tống Nguyệt khá nóng nảy.<br><br>Lúc vụ án xảy ra, Hứa Thận ở nhà viết kịch bản, có bảo mẫu làm chứng.<br>Người thứ ba là quản lý, tên là Ngô Đại Hoa, năm nay 33 tuổi.<br><br>Làm quản lý của Tống Nguyệt cũng được bảy năm, quan hệ lúc tốt lúc xấu.<br><br>Nguyên nhân vẫn là do tính cách của Tống Nguyệt nóng lạnh thất thường.<br><br><br>Lúc vụ án xảy ra, hắn ở nhà bạn gái, nhưng bạn gái không có nhà, chỉ có một mình hắn.<br>Nghe xong tình hình cơ bản, Tư Đồ đột nhiên hỏi, “Tình huống của gia đình ba người này thế nào, điều tra chưa?”<br>“Tra rồi.<br><br>Gia đình của Diêu Kỳ Kỳ không sống ở đây, ba mẹ khỏe mạnh, cô ta sống ở đây với em gái và mẹ.<br><br>Gia đình của Hứa Thận cũng thế, trong nhà có ba mẹ và một em trai.<br><br>Nhưng mà quan hệ với gia đình không tốt mấy, rất ít về nhà cũng như liên lạc.<br><br>Còn Ngô Đại Hoa, ba mất sớm, mẹ thì đi di dân cùng chị gái.”<br>“Nạn nhân có mua bảo hiểm nhân thọ không?” Tư Đồ hỏi lại.<br>“Có.<br><br>Bảo hiểm lên tới ba chục triệu, người được lợi là mẹ của cô ta.”<br>“Người được lợi là mẹ, cũng có thể loại đi khả năng đoạt tiền bảo hiểm.<br><br>Mấy cậu đã tiếp xúc với ba người này rồi?”<br>“Hỏi theo thông lệ thôi.”<br>“Vậy là được rồi.<br><br>Đưa địa chỉ nhà của ba người này cho tôi, tôi đi xem.”<br>Đàm Ninh liếc nhìn Cát Đông Minh, đối phương gật đầu, lúc này hắn mới đưa địa chỉ cho Tư Đồ.<br><br>Lâm Diêu vẫn đứng trước cửa kính, gõ lên kính, “Bảo anh em tổ giám chứng quay lại một chuyến, tra xét kỹ căn phòng này.<br><br>Tư Đồ, anh đi với tôi tới cảnh cục trước, tôi muốn xem thi thể.”<br>“Anh cũng muốn xem một lát.<br><br>Đông Minh, hai người có đi không?”<br>Đàm Ninh lắc đầu như trống bỏi, Cát Đông Minh ngoài cười nhưng trong không cười, nói, “Hai người là đủ rồi, vậy là đủ rồi.”<br>Tư Đồ cười có chút thô bỉ, hắn khoác vai Cát Đông Minh, “Đông Minh, tốt xấu gì cũng lên chức rồi, nhìn thi thể thôi cũng sợ vậy, coi chừng Đàm tử không thương anh lâu đâu.”<br>Mặt Cát Đông Minh tối lại, đấm vào bụng Tư Đồ, “Tôi có vợ rồi!”<br>“Không yêu đương vụng trộm sao.”<br>“Cút! Tiểu Lâm, lập tức xách cái thằng này đi cho tôi!”<br>Lâm Diêu bình tĩnh kéo Tư Đồ ra ngoài, Tư Đồ vẫn không từ bỏ, quay về phía Đàm Ninh dở khóc dở cười hét một câu trêu chọc, “Đàm tử, đừng bỏ cuộc, Đông Minh vẫn còn một trái tim tươi trẻ đang hồi xuân đó!”<br>“Tổ trưởng, tôi lập tức đưa người đi, đừng có thả sát khí sau lưng nữa.” Lâm Diêu dưới trạng thái vô cùng bình tĩnh, cản trở một màn chém giết.<br><br>Nhưng hắn không ngăn được Cát Đông Minh vẫn ôm trái tim muốn trả thù.<br>Tổ trưởng đại nhân cản đường hai người, nụ cười âm trầm khiến Đàm Ninh luôn ôn hòa cũng phát sợ.<br><br>Cát Đông Minh cầm cổ tay Tư Đồ, rất nghiêm túc nói, “Có biết cái gọi là đánh uyên ương không? Tư Đồ, cậu không cần đi xem thi thể với Tiểu Lâm, đi với tôi tới thành phố D điều tra ba mẹ của Hoắc Lượng.”<br>“Trùi, anh cũng thấy họ có vấn đề?”<br>“Nói nhảm, tưởng tôi được cái chức này là do ăn không ngồi rồi à?”<br>“Muốn đi thì đi với Đàm Ninh, tôi không đi.”<br>Cát Đông Minh cong miệng, “Tiểu Lâm, nói một câu đi.”<br>Lâm Diêu nhìn người này rồi nhìn người kia, phát mệt nói một câu, “Đưa người đi đi, tôi không sao.”<br>“Tiểu Diêu, em nhẫn tâm quá vậy, đối xử với chồng mình như thế sao?”<br> <br>“Đi đi, đỡ phải làm người trong cảnh cục thấy anh rồi nói ra nói vô.<br><br>Tổ trưởng, muốn sai muốn bảo gì tùy ý, tùy tùng này làm rất được.”<br>“Bổn quan chính là có ý đó.”<br>“Anh không đi.<br><br>Tiểu Diêu, em không có lương tâm gì hết, em bán chồng em vậy, coi chừng anh leo tường!”<br>Đối mặt với Tư Đồ trông như thiếu nữ bị phường ác bá cướp đi mà kêu gào, Lâm Diêu chỉ phất tay một cái, tuyệt tình bỏ đi.<br>—–<br>Lúc này trong tổ trọng án, vẫn còn chưa biết Lâm Diêu bọn họ bị phân đến tổ điều tra đặc biệt, đồng nghiệp thấy hắn và Đàm Ninh vẫn chào hỏi bình thường.<br><br>Chờ Lâm Diêu đẩy cửa phòng tổ trọng án, thấy Diễm Bình đứng phía trước, trông như chuẩn bị hy sinh anh dũng.<br>“Sao vậy?” Lâm Diêu hỏi.<br>“Ghê quá, đáng sợ thật sự.<br><br>Tới trễ có chút xíu, vậy mà phải làm báo cáo khám nghiệm tử thi…”<br>Thì ra là thế, Lâm Diêu cũng bật cười.<br><br>Có người nói, lâu rồi không có người làm công tác thống kê, trong cảnh cục từ trên xuống dưới, chỉ có bốn người dám nhìn đại tỷ Đặng khám nghiệm tử thi: Tổ trường, Đường Sóc, cáo già và Lâm Diêu.<br><br>Đem nhiệm vụ này giao cho Diễm Bình, thật sự quá khó cho cô rồi.<br>“Lát nữa tôi đi, chị có thể thoát rồi.”<br>Diễm Bình nước mắt lưng tròng, kéo tay Lâm Diêu, “Tiểu Lâm, làm sao để cám ơn cậu?”<br>“Một hộp bánh su hảo hạng bán trong tiệm bánh ngọt ngon nhất.”<br>“Gì mà mắc vậy?!”<br>“Vậy chị làm báo cáo đi.”<br>“Nửa hộp!”<br>“Không thương lượng.”<br>“Coi như cậu lợi hại.”<br>Lâm Diêu cũng không muốn bắt chẹt cô, chỉ là đùa chút thôi.<br><br>Nhưng lại thấy cô trông nghiêm túc thật thú vị, nhịn không được muốn phối hợp một chút.<br><br>Nhưng vui thì vui, công việc vẫn quan trọng.<br><br>Vì vậy Lâm Diêu hỏi, “Những người khác đâu?”<br>“Bắt kẻ tình nghi, lão Lưu bọn họ đang thẩm vấn.”<br>“Người tình nghi? Ai?”<br>“Bạn trai của Tống Nguyệt, Hứa Thận.”<br>“Lấy khẩu cung ở đâu?”<br>“Trong phòng họp.”<br>Trong phòng, một chàng trai hơn hai mươi tuổi, da trắng, đang cầm ly cà phê run rẩy.<br><br>Trước mặt hắn là hai tổ viên của tổ trọng án, lão Lưu và Tiểu Trịnh, xem ra bọn họ đã trầm mặc rất lâu.<br>Hết chương 9.<br>&nbsp;<br>------oOo------<br><br>"]