["<br>&nbsp;<br>Vụ án thứ 4: Châm phong tương đối.<br>&nbsp;<br>Sắc mặt Vương Tú tái nhợt, kinh ngạc nhìn Hoắc Lượng.<br><br>Rất nhanh vẻ kinh ngạc dần vặn vẹo, nước mắt trào ra, nhưng cô vẫn như cũ cố nén lại, nghẹn ngào nói, “Các, các cậu có bằng chứng không? Hay chỉ là suy đoán?”<br>Hoắc Lượng cũng không trả lời câu hỏi này, cầm bức vẽ mô phỏng mở ra để lên đùi mình, chỉ vào ký hiệu của bốn miếng giấy huỳnh quang, “Chị có thể nhìn ra, có một miếng bị dán lệch.”<br>Hai giọt nước mắt rơi lên tờ giấy, Vương Tú vươn tay lau đi, gật đầu không nói.<br><br>Hoắc Lượng còn nói, “Liên quan tới điểm này, chúng tôi đã điều tra mấy lần, có thể chứng minh có người trong lúc diễn đã thay vị trí của mảnh giấy.”<br>“Đúng, đúng là vậy… Còn, Lỗ Thần…”<br>“Lỗ Thần?” Hoắc Lượng cười cười, “Trước hôm diễn một ngày, hắn trộm sợi dây chuyền chị giấu trong xe.<br><br>Suốt đêm chạy tới đây, nối dây điện trong nhà vệ sinh của phòng nghỉ.<br><br>Hắn giấu dây diện sau nắm tay cửa, rồi lên trần nhà nới lỏng dây kẽm cột sắt phối trọng, lấy dây chuyền bỏ vào trong túi có vân tay của Lưu Nghị để bên trên.<br><br>Vào hôm diễn, chị kết thúc cảnh của mình xuống sân khấu, lúc màn kéo xuống trên sân khấu tối đen, Lỗ Thần lợi dụng tháo miếng giấy huỳnh quang, dán lại vị trí khác, sau đó mới vào phòng nghỉ bàn cảnh diễn với chị.<br><br>Chị nói, hắn rời khỏi phòng nghỉ trước khi chị đi vệ sinh.<br><br>Nhưng trên thực tế hắn không có đi, chị vừa đi vào nhà vệ sinh, hắn đã đeo bao tay quấn dây diện lên chốt cửa, sau đó khóa lại.<br><br>Chuyện phía sau tôi không cần nói thì chị cũng đã biết rồi, thanh gỗ đã cứu chị một mạng.”<br>Coi như là người bị hại lớn nhất, Vương Tú cũng khó tin vào lời giải thích này, cô nói, “Không, tôi nghĩ chuyện này là không thể.<br><br>Đội múa sẽ kiểm tra trần nhà, đạo cụ và đèn sân khấu rất nhiều lần, nếu Lỗ Thần táy máy vào đồ trên trần nhà, nhất định sẽ bị phát hiện ngay.”<br>Hoắc Lượng lắc đầu nói, “Sắt phối trọng bị cột vào bên dưới tấm sắt, nhân viên đeo bao tay dùng sức lắc thì cũng không có bao nhiêu lực, nhưng đạo cụ lớn kéo xuống thì khác.<br><br>Ý của tôi, chị hiểu chứ? Coi như nhân viên có kiểm tra thì cũng sẽ không phát hiện vấn đề của sắt phối trọng.”<br>Trong ánh mắt mờ mịt vẫn mang một chút khát vọng, cô nhìn Hoắc Lượng, tựa như muốn nghe những lời giải thích này chỉ là nói đùa.<br><br>Nhưng Hoắc Lượng cũng chẳng nói nửa câu an ủi, lời phát ra chỉ lởn vởn quanh vụ án, “Thông qua điều tra bên cục điện tín, chúng tôi phát hiện có một khoảng thời gian Lưu Nghị và Lỗ Thần thường xuyên liên lạc với nhau, số lần gặp mặt cũng rất nhiều.<br><br>Khi đó, bọn họ có âm mưu giết chị.<br> <br><br>Nguyên nhân là: Lưu Nghị muốn cùng bạn gái hợp tác làm ăn, nhưng trong tay không có vốn, mà Lỗ Thần thì muốn chia tay chị, lấy được một số tiền lớn tình phí.<br><br>Dĩ nhiên chị không cho hắn, cho nên thời gian dài, Lỗ Thần đã suy nghĩ lệch lạc.<br><br>Chúng tôi vẫn chưa biết làm sao bọn họ liên hệ với nhau, điểm này vẫn còn đang điều tra.<br><br>Nhưng trên căn bản có thể xác định đây là sự thật.<br><br>Mặc dù hai người bọn họ đồng mưu giết chị, nhưng Lỗ Thần chưa bao giờ nghĩ sẽ chia tiền cho Lưu Nghị, đây cũng chính là lý do hắn bày bẫy sắt phối trọng.<br><br>Lỗ Thần phản bội Lưu Nghị, mà Lưu Nghị cũng đập sau lưng Lỗ Thần một gậy.<br><br>Sư phụ đã từng suy tính qua, Lưu Nghị và Lỗ Thần bày kế hoạch tính toán với đối phương, đầu tiên là dây điện trong phòng nghỉ của cô; thứ hai chính là Lưu Nghị táy máy tay chân đụng vào xe chị.<br><br>Nhưng bất kể hắn làm chuyện gì, sau đó cảnh sát cũng sẽ phát hiện xe của chị bị đụng vào, hắn sợ mình bị phát hiện nên dứt khoát bỏ đi ý định này.<br><br>Chờ chị chết trong cái bẫy của Lỗ Thần, hắn đã hời lắm rồi.”<br>“Đừng nói nữa!” Vương Tú cúi nguòi xuống bật khóc.<br>Trên sân khấu, không biết Lâm Diêu nói cái gì, chọc mấy người ở trên trần nhà cười sang sảng, hoàn toàn tương phản với tiếng khóc nghẹn ngào ở đây, Hoắc Lượng có chút mất tự nhiên vỗ vai cô, “Người đầu têu đều chết hết rồi, tôi biết chị rất khó chấp nhận sự thật.<br><br>Nhưng chị phải phấn chấn lên, đứng lên đi, tôi đỡ chị vào phòng nghỉ ngồi.”<br>Nhẹ nhàng đỡ Vương Tú tới phòng vệ sinh, hắn chỉ chốt cửa, “Đây là chỗ bị quấn dây điện, lúc đó thanh gỗ đụng trúng thùng nước, nước tràn ra đụng phải dây điện làm cháy cầu chì, chị cũng tránh thoát một kiếp.”<br>Vương Tú vươn tay như muốn sờ, nhưng vì quá run rẩy nên cô chỉ có thể quay đầu khóc thút thít.<br><br>Hoắc Lượng thở dài nặng nề, thấp giọng nói, “Chị ở một mình cho bình tĩnh, tôi đứng ở cửa ra bên trái sảnh chờ chị.” Dứt lời hắn nhẹ nhàng rời khỏi phòng.<br>Đứng trước cửa phòng nghỉ, Hoắc Lượng dửng dưng lấy điếu thuốc ra hít một hơi.<br><br>Không biết từ lúc nào hắn đã có thói quen hút thuốc, nét ôn hòa và đôi mắt thâm thúy không hề tương xứng với tuổi tác.<br><br>Nâng tay đưa thuốc lá tới bên miệng, hút một hơi lại phun ra, quay đầu dùng sắc mặt bình thản nói vào phòng nghỉ, “Đừng buồn lâu quá, lát nữa tôi mời chị ăn cơm, ra bãi đậu xe tìm tôi.”<br>Vương Tú ở trong nhà vệ sinh rửa mặt một cái, dầu gì cũng phải gặp người ta.<br><br>Cô cũng không quay đầu, rời khỏi phòng nghỉ.<br><br>Tiếng bước chân trong rạp hát trống trải vô cùng vang dội, chậm rãi đi về hướng Hoắc Lượng đang chờ.<br> <br><br>Nhưng cô lại chẳng thấy cậu trai dịu dàng kia đâu.<br>“Vương tiểu thư, tôi ở đây.”<br>Nghe tiếng nhìn lại, thấy Hoắc Lượng đứng bên phải cửa, Vương Tú miễn cưỡng bật cười, đi tới.<br><br>Giọng nói có chút buồn rầu, cô hỏi, “Chẳng phải nói chờ ở cửa bên trái sảnh sao?”<br>Đứng ở trước cửa, khuôn mặt bị bóng che mất phân nửa, không nhìn được biểu cảm, hắn nói, “Muốn đi ăn ở đâu?”<br>“Đi ăn? Chúng ta?”<br>“Đúng vậy.<br><br>Tôi đứng trước cửa phòng nghỉ, nói lát nữa đi ăn cơm, bảo chị ra bãi đậu xe chờ tôi.”<br>Vương Tú cúi đầu nói, “Xin lỗi, tôi không có nghe.<br><br>Hèn gì cậu lại chạy tới đây.<br><br>Ăn cơm thì không cần, tôi cũng không có tâm trạng.” Vừa nói vừa lấy mắt kiếng trong túi xách ra đeo vào, “Mấy ngày nữa bảo Tư Đồ tới tìm tôi, tôi thanh toán phần còn lại.”<br>Hoắc Lượng cười một tiếng, nói, “Được.”<br>Lúc Vương Tú rời khỏi rạp hát cũng đã mười giờ tối.<br><br>Cô lái xe rất nhanh về nhà, gần như là lao đi.<br><br>Vào cửa lập tức quăng giày, ngay cả đèn cũng không mở, vội vàng lục tủ phòng ngủ.<br><br>Tìm được một cái sim, cô tháo sim cũ ra lắp vào.<br>Điện thoại lần nữa mở lên, ánh sáng ít ỏi rọi lên gương mặt điên rồ của cô.<br>Khi bên kia bắt máy, một giọng nói đàn ông trầm thấp vang lên, cô vội vàng nói, “Thành công rồi, kế hoạch của anh thành công rồi!”<br>“Sao lại nói thế?”<br>“Ngay vừa rồi tôi mới từ rạp hát trở về, bọn họ nhận định đây là kế hoạch của Lỗ Thần và Lưu Nghị.<br><br>Trơi ơi, anh đúng là thiên tài!”<br>“Cô nói bọn họ? Là ai?”<br>“Hoắc Lượng.<br><br>Học trò của Tư Đồ, hắn nói giống hệt như kế hoạch của anh.”<br><br>“Sao Tư Đồ không tới?”<br>“Hoắc Lượng nói Tư Đồ bận vụ án khác, nhưng mà tôi thấy Lâm Diêu, hắn cũng ở đó.”<br>“Lâm Diêu… Hắn làm gì?”<br>“Tôi thấy vài cảnh sát đang tìm đồ trên sân khấu, hắn hình như phụ trách chỉ huy.”<br>Cùng lúc đó, cách nhà Vương Tú không xa có một chiếc xe van màu đen đang đậu bên đường.<br><br>Bên trong bày rất nhiều máy móc, Dương Lỗi và Cát Đông Minh chen chúc trong xe, đeo tai nghe.<br><br>Dương Lỗi không chớp mắt nhìn chằm chằm màn hình, gật đầu với Cát Đông Minh, “Tra được tín hiệu của đối phương, ở ngay trong thành phố.”<br>Cát Đông Minh lập tức cầm điện thoại lên, “Tìm thấy rồi.”<br>Trong phòng ngủ, Vương Tú cúp điện thoại.<br><br>Từ trong ngăn kéo lấy ra vé máy bay và hộ chiếu, gần như không kiểm soát được tâm trạng, mừng như điên.<br><br>Cô nhìn lên đồng hồ để trên tủ đầu giường, 22:15.<br>22:16<br>Trong một biệt thự ở ngoại ô, người đàn ông để điện thoại xuống, mỉm cười đứng dậy.<br><br>Phân phó thuộc hạ phía sau, “Dọn dẹp đi, chúng ta rời khỏi đây.”<br>“Tiên sinh, có cần giết Vương Tú không?”<br>“Không cần, chúng ta không cần ra tay.<br><br>Cô ta đã bại lộ, mụ đàn bà ngu xuẩn.<br><br>Mau lên, phải đi trước nửa đêm.”<br>22:20<br>Vương Tú lấy bộ quần áo khác, chuẩn bị đi tắm.<br><br>Lúc này tiếng chuông cửa reo lên, cô nghi ngờ hỏi ra ngoài, “Ai vậy?”<br>“Vương tiểu thư, là tôi, Hoắc Lượng, vừa rồi còn chuyện quên nói với chị.”<br>Sau khi mở cửa, cô thấy bên cạnh Hoắc Lượng còn có Lâm Diêu.<br><br>Vương Tú hơi sửng sốt, nhưng vẫn mỉm cười đón tiếp, “Trễ thế này vẫn có việc sao?”<br>“Nói mấy câu thôi, có tiện vào trong không?” Hoắc Lượng cười ôn hòa, không mang một chút địch ý.<br>Vương Tú không thể làm gì khác hơn là mời hai người vào, “Chuyện gì?”<br>“Cũng không có gì lớn, tôi chỉ muốn hỏi chị, lúc chị ở trong phòng nghỉ, tôi ở ngoài cửa nói lát nữa mời chị ăn cơm, chị nói mình không nghe thấy, vụ tại sao hôm vụ án xảy ra, chị ở trong nhà vệ sinh lại biết ngoài sân khấu xảy ra chuyện?”<br>Mấy giây ngơ ra, Vương Tú mở to mắt nhìn Hoắc Lượng, hỏi, “Cậu muốn nói cái gì?”<br>Hoắc Lượng không còn nhã nhặn, trông nụ cười rất xấu xa, “Hôm vụ án xảy ra, Tư Đồ đá văng cửa phòng vệ sinh, chị liền nói trên sân khấu có đồng nghiệp xảy ra chuyện.<br><br>Tôi muốn hỏi, ngay trước cửa chị còn không nghe thấy, làm sao biết trên sân khấu có chuyện? Lúc đó, chị có thể nghe được tiếng huyên náo trên sân khấu nên biết là xảy ra chuyện, mà một tiếng trước tôi đứng trước cửa nói với chị, nhưng chị không nghe thấy, phiền chị giải thích cho hợp lý.”<br>Vương Tú mở miệng muốn giải thích, lại bị Lâm Diêu cắt ngang, nói thẳng, “Tôi cũng có một vấn đề.<br> <br><br>Ở trên sân khấu, Tiểu Lượng nói nhiều như vậy mà cô cũng không hỏi tới Lỗ Thần chết như thế nào? Cô đã từng muốn hỏi hắn rất nhiều, nhưng tại sao lại không đặt câu hỏi, Lỗ Thần làm sao biết cô giấu dây chuyền trong xe, rồi làm cách nào trộm đi?”<br>“Tôi, tôi không hiểu các cậu đến đây hỏi tôi nhiều như vậy là có mục đích gì?” Vương Tú bình tĩnh lại, đút bàn tay run run vào túi, mắt lạnh nhìn hai kẻ không mời mà đến.<br>Nhiệm vụ của Hoắc Lượng coi như đã kết thúc, nhưng hắn tò mò lúc kết án Lâm Diêu sẽ làm gì? Vì thế tìm một chỗ thoải mái ngồi xuống, mỉm cười nhìn sư mẫu (?) của mình ép tinh thần của Vương Tú tới vỡ tan.<br>Vương Tú cũng không phải nhân vật đơn giản, đối mặt với chất vấn của bọn họ vẫn có thể phản kích, cô nói, “Các cậu chẳng phải nói Lỗ Thần cài bẫy trong nhà vệ sinh muốn giật tôi chết sao? Vậy để tôi suy đoán.<br><br>Lúc đó tôi vô tình đụng trúng thanh gỗ, tạo thành đứt cầu chì, Lỗ Thần chắc chắn phát hiện trên sân khấu có người bị đập chết.<br><br>Nếu tôi là hắn, tôi cũng sẽ chạy tới phòng nghỉ để xem.”<br>“Xem cái gì?” Lâm Diêu hỏi.<br>“Đương nhiên để xem tôi đã chết hay chưa.” Vương Tú vênh váo, “Nhưng lúc đó hắn ở dưới sân khấu, Tư Đồ lại mau chóng phát hiện ra tôi, cứu tôi ra ngoài.<br><br>Có lẽ tôi vừa rời khỏi phòng thì hắn cũng tới.<br><br>Lâm cảnh quan, nếu anh là Lỗ Thần, anh có kiểm tra cái bẫy của mình không?”<br>“Có.” Lâm Diêu nói.<br>“Vậy thì trong lúc kiểm tra dây điện, vừa lúc cầu dao được sửa xong, điện dẫn tới.<br><br>Lỗ Thần chính là bị giật vào lúc đó.<br><br>Nhưng giật điện không đủ để hắn chết, chẳng qua chỉ khiến thân thể tê dại thôi, hắn lảo đảo vọt vào trong WC, vừa lúc tôi kêu cứu mà mở cửa sổ ra, hắn vô tình rơi xuống lầu.”<br>Lâm Diêu từ đầu tới cuối nói năng rất thận trọng, nghiêm mặt nói, “Vương Tú, là ai nói với cô nguyên nhân cái chết của Lỗ Thần?”<br>Nghe vậy, sắc mặt Vương Tú xanh mét.<br>Lâm Diêu có vẻ rất hài lòng với phản ứng của Vương Tú, nói tiếp, “Từ khi tôi nhận vụ án này tôi đã nghi ngờ cô.<br><br>Những lời nói dối của cô cũng đủ khiến tôi hoài nghi, trừ chuyện cô báo án mất sợi dây chuyền là thật, những chuyện còn lại đều là giả! Tôi không tin Lỗ Thần không cần vợ mình, vừa xinh đẹp vừa có thể sinh con cho hắn, lại đi kết hôn với cô! Tôi lại càng không tin Lưu Nghị vào bãi đậu xe có camera chống trộm cạy cửa lấy sợi dây chuyền của cô! Sự thật là, sợi dây chuyền vốn dĩ không để ở trong xe, sau khi rời khỏi bữa tiệc cô đi thẳng tới rạp hát, là cô bỏ sợi dây chuyền vào cái túi nhỏ có vân tay của Lưu Nghị, đem lên trần nhà để, dây kẽm giữ sắt phối trọng cũng là cô cắt, giấy huỳnh quang cũng là cô…”<br>“Lâm cảnh quan!” Vương Tú hét lên một tiếng, chỉ vào hắn, nổi giận đùng đùng, “Cậu quá hoang đường! Ở rạp hát, Hoắc Lượng nói những thứ này đều là do Lỗ Thần và Lưu Nghị làm cơ mà?!”<br>“Tôi chẳng phải đã nói, chị sẽ thả lỏng cảnh giác với tôi sao?” Hoắc Lượng ngồi bên cạnh cười hì hì, “Chị đừng có trừng mắt với tôi, chuyện này đều là do sư phụ an bài, tôi chỉ là tên chạy việc thôi.<br><br>Kế hoạch của Lưu Nghị và Lỗ Thần là thật, chỉ là đã sớm bị chị phát hiện mà thôi.”<br>“Nói bậy! Tôi phát hiện bằng cách nào? Chẳng lẽ lúc bọn họ âm mưu sẽ đi thông báo với tôi?”<br>Hoắc Lượng bật cười, Lâm Diêu nhìn hắn, đột nhiên nhớ lại tình cảnh lần đầu tiên kết án cùng Tư Đồ.<br>Vào giờ phút này, mấy cảnh sát ở sân bay đi tới chỗ một chàng trai trẻ tuổi đội mũ, bọn họ yêu cầu đối phương đưa chứng minh thư.<br><br>Tên trên thẻ là Tư Đồ Thiên Dạ.<br><br>Một người trong số đó lễ phép mời Tư Đồ tiên sinh vào văn phòng một lúc, mà cảnh sát đứng sau cùng đã lặng lẽ lấy khẩu súng ra.<br>Hết chương 32.<br>&nbsp;<br>------oOo------<br><br>"]