["<br>&nbsp;<br>Vụ án thứ 1: Định luật con vịt xấu xí.<br>&nbsp;<br>Pháp y đang ở bên kia cười lén, Lâm Diêu ngẩng đầu nhìn cô, liền hỏi, “Hình như chị có gì muốn nói?” <br>Pháp y nhìn về phía cánh tay của thi thể, bĩu môi, Lâm Diêu thận trọng nâng cánh tay trái của thi thể lên, phát hiện trong lòng bàn tay phải có dính máu hình kì lạ, hình như trước khi chết có cầm vật gì, cho nên để lại dấu vết.<br>“Chị Sở, chị thấy thế nào?” Lâm Diêu hỏi ý kiến.<br>Vị nữ pháp y được cánh đàn ông trong cảnh cục hình dung là “yêu xác chết”, lập tức không còn vẻ tươi cười, không vui nói, “Nhìn dấu vết chắc là một tờ giấy, thời gian tử vong đã hơn hai tiếng, nguyên nhân cái chết rất rõ ràng, bị vật cùn đánh cho đến chết.<br><br>Những chi tiết khác, tôi còn phải giải phẫu mới biết được.”<br>Lâm Diêu nhìn đồng hồ, đã ba giờ sáng, thời gian tử vong đại khái là khoảng một giờ rưỡi.<br><br>Người báo án có trăm ngàn chỗ hở, mà cuộc thi người mẫu còn chưa bắt đầu đã chết hai người.<br>“Tiểu Lâm, cậu nghĩ hai vụ án đều do một hung thủ làm?”<br>“Chị Sở lại để ý mấy chuyện bên ngoài thi thể, thiệt làm cho tôi giật mình.” Lâm Diêu bắt đầu chọc ghẹo.<br>Sở pháp y không được tự nhiên bĩu môi, “Tôi chỉ hiếu kỳ thôi.<br><br>Thi thể buổi chiều tràn ngập mỹ cảm, còn cái này, nhìn như bãi nôn.”<br>Lâm Diêu đứng lên, hỏi nữ pháp y đã ba mươi mà vẫn trông như đứa trẻ, “Chị Sở, thi thể của Lộ Tiểu Yến đã giải phẫu chưa?”<br>“Mới làm được phân nửa thì bị kéo tới đây, trong cơ thể người chết phát hiện thuốc mê, tiêm vào tĩnh mạch.<br><br>Cho nên, suy luận quan hệ với thi thể của vị kia bị bác bỏ.”<br>Lâm Diêu khó khi nào đỏ mặt trước một người con gái, chịu thôi, chuyện của hắn và Tư Đồ gần như ai cũng biết.<br>Sở pháp y thoải mái nhìn Lâm Diêu cười, một thái độ hiền hòa truyền ra ngoài, khiến Lâm Diêu cảm thấy ấm áp.<br><br>Cũng không cất giấu suy nghĩ, hắn xoay qua nói với cô, “Chị Sở, tôi nghĩ hung thủ của hai vụ án là một người.”<br>“Tại sao?” <br>Lâm Diêu cười không nói, lúc đến hiện trường trong lòng hắn cũng đã tự hỏi: Tại sao?<br>Đẩy cánh cửa phòng VIP được cảnh sát trưng dụng, hắn nhìn thấy một cô gái cao gầy ngồi đằng trước lau nước mắt, đồng nghiệp phụ trách bảo vệ đứng khá xa, có cảm giác không tồn tại.<br><br>Lâm Diêu phất tay với bọn họ, hai người kia liền ra ngoài không để lại tiếng động.<br> <br>Từ từ đi về phía trước, dung mạo của cô gái thay đổi theo góc của thị giác hiện ra trước mắt, Lâm Diêu không khỏi tự hỏi, người mẫu có phải ai cũng xinh đẹp như thế không?<br>“Anh là?” Khóc tới hai mắt đỏ bừng, cô nhìn chàng trai đứng trước mặt đẹp tới mức ghen tị, kinh ngạc hỏi.<br>“Tôi là Lâm Diêu của tổ trọng án, xin chào.” Lúc chào hỏi, Lâm Diêu cố tình bắt tay cô, sau đó chọn một vị trí cách xa, ngồi xuống.<br>Cô gái khóc thút thít, cố gắng khống chế nước mắt, có thể là không muốn khóc trước mặt một chàng đẹp trai đi, cô dùng mấy tờ khăn giấy rốt cuộc cũng thành công.<br><br>Lâm Diêu vẫn chỉ nhìn cô, chờ cô điều chỉnh tốt trạng thái mới hỏi, “Cô tên gì, năm nay bao nhiêu tuổi?”<br>“Tôi là Phó Kỳ Kỳ, năm nay 20 tuổi.”<br>“Cô Phó, bạn của cô gặp chuyện như vậy tôi cũng rất thông cảm.<br><br>Người đã mất, xin đừng quá đau lòng, chờ lát nữa tôi đưa cô về khách sạn.”<br>“Cám ơn anh.” Rất rõ ràng, trên mặt Phó Kỳ Kỳ hiện ra sự vui vẻ.<br>“Bây giờ cô có thể nói cho tôi biết một chút thông tin cơ bản của mình không?”<br>Phó Kỳ Kỳ có chút bất ngờ, sao lại cảm giác có chút thân thiết với chàng đẹp trai làm nghề cảnh sát vậy? Suy nghĩ đường đột này khiến cô đỏ mặt, vội vàng cúi đầu, ngón tay xoắn xoắn tờ khăn giấy, “Bởi vì nhà tôi ở thành phố F, cho nên tôi theo học hệ nghệ thuật của trường đại học F, để tham gia cuộc thi lần này mà tạm thời dừng học.<br><br>Trong nhà còn một người chị, cha mẹ cũng đều khỏe mạnh, bình thường tôi thích nghe nhạc đọc sách, có đôi khi đi bơi tập gym.”<br>“Da của cô không tệ, chắc là dưỡng kỹ lắm?”<br>“Ừ, con gái mà, đương nhiên phải chú trọng dưỡng da.”<br>“Có phải khá phiền phức không?”<br>Lâm Diêu bắt đầu nói chuyện phiếm với Phó Kỳ Kỳ, dần dần cô không còn căng thẳng, hơi đỏ mặt nói những chuyện thường ngày với Lâm Diêu.<br>“… Chỉ là như thế này vẫn chưa đủ, buổi chiều tốt nhất là ngủ một tiếng dưỡng da, buổi tối cũng phải kịp thời tẩy trang, ngủ sớm đối với dưỡng da rất có lợi.<br><br>Thiếu ngủ hoặc làm việc nghỉ ngơi không có quy luật là thiên địch của làm đẹp.”<br>“Đúng là được tăng thêm tri thức.<br><br>Bây giờ cô có trang điểm không? Không nhìn ra được, rất xinh.” <br>Phó Kỳ Kỳ càng đỏ mặt hơn, cô lén nhìn Lâm Diêu một cái, “Chúng tôi đến buổi tối trên cơ bản đều không trang điểm, chỉ dùng ít mỹ phẩm dưỡng da thôi.<br><br>Giống như tối nay, trước khi lên máy bay tôi còn cố ý rửa mặt, chỉ dùng xịt khoáng và tinh dầu.”<br>“Ở sân bay rửa mặt rất phiền phức nhỉ?”<br>“Đúng vậy, Mỹ Mỹ oán trách cả buổi trời.” Nhắc đến người bạn tốt đã chết, nước mắt của Phó Kỳ Kỳ lại không ngừng được, trong lúc bi thương, cô lại nghe thấy Lâm Diêu cười lạnh.<br> <br><br>Kinh ngạc ngẩng đầu nhìn hắn.<br>“Cô Phó, nếu Nghê Mỹ trước khi lên máy bay đã rửa mặt, tại sao cô ta lại còn muốn tới phòng trang điểm?”<br>Sắc mặt của Phó Kỳ Kỳ liền tái nhợt, kinh ngạc nhìn Lâm Diêu một giây trước còn hiền hòa, ấp úng nói không nên lời.<br>“Cô cũng không cần nói dối nữa, ở hiện trường căn bản không có đồ trang điểm, xét thấy cô đưa lời khai giả nên tôi liệt cô vào người tình nghi đầu tiên.”<br>“Sao lại như vậy, không phải tôi, không phải tôi!” Phó Kỳ Kỳ luống cuống, nắm cánh tay Lâm Diêu dùng sức lắc.<br>“Bình tĩnh lại.<br><br>Trước tiên cô nói cho tôi biết, mấy giờ Nghê Mỹ đi vào phòng trang điểm?”<br>“Mấy giờ… tôi nhớ là gần 12 giờ rưỡi.<br><br>Sau đó, tôi, tôi chờ lâu quá không thấy cổ ra, nên đi tìm cổ, sau đó…”<br>“Cô còn nói dối!” Lâm Diêu đột nhiên lớn tiếng quát, lạnh mặt nhìn người đối diện.<br>“Tôi, tôi không có…”<br>Lâm Diêu vừa định gây thêm áp lực, điện thoại trong túi lại rung lên, vốn định không bắt máy, nhưng nhìn dãy số liền nói với Phó Kỳ Kỳ, “Trước khi tôi nói chuyện điện thoại xong, cô nghĩ cho kỹ đi, ở đây nói rõ ràng với tôi hay là muốn về đồn nói.”<br>Phó Kỳ Kỳ kinh sợ nhìn Lâm Diêu ra ngoài nghe điện thoại, trong lòng vẫn còn không biết, chàng trai này là thiên thần hay ác quỷ.<br>“Tiểu Diêu, tình hình thế nào rồi?” Giọng nói của Tư Đồ trong điện thoại rất lười biếng, nghe mùi ôm cả ổ chăn.<br>“Đang thẩm vấn, tôi đoán phải trời sáng mới về nhà được.<br><br>Sao anh còn chưa ngủ?”<br>“Nhớ em.<br><br>Có muốn anh đi đón không?”<br>“Không cần, tôi tự lái xe về, anh ngủ sớm đi.”<br>“Không có em anh ngủ không được.”<br>Lâm Diêu cười, “Vậy xem TV đi, trước khi tôi về thì làm chút đồ ăn nóng, tôi đói bụng.”<br>“Được, để anh tới phòng tập gym.”<br>“Tới đó làm gì, hơn nửa đêm rồi.”<br><br>“Cho em đồ ăn nóng, em về là có đồ nóng hổi ăn luôn.”<br>Lâm Diêu cười có chút run run, căn dặn Tư Đồ nghỉ ngơi xong thì cúp điện thoại.<br><br>Lúc quay lại xem Phó Kỳ Kỳ, phát hiện đối phương đi về phía mình, liền hỏi, “Thế nào, định nói ở đâu?”<br>“Tôi, tôi đúng là nói dối, nhưng Mỹ Mỹ tới phòng trang điểm là thật, tôi không có lừa anh.”<br>Lâm Diêu gật đầu, bảo cô ngồi xuống, sau đó hỏi, “Nói từ lúc hai người xuống máy bay, một chi tiết cũng không được bỏ quên.”<br>“Lúc chúng tôi đáp máy bay ra được bên ngoài là 23:50, bởi vì quá muộn nên bên ban tổ chức cuộc thi nói có xe đến đó, chúng tôi đợi tới 00:10 cũng không thấy ai, Mỹ Mỹ liền gọi một cuộc điện thoại.” <br>“Gọi cho ai?”<br>Phó Kỳ Kỳ vừa nghe câu hỏi của Lâm Diêu liền do dự, nhìn là biết có vấn đề ẩn giấu.<br><br>Lâm Diêu nói, “Cô không nói chúng tôi cũng có thể điều tra ra, chỉ là vấn đề thời gian thôi, nhưng cô phải chịu trách nhiệm trước pháp luật, biết không?”<br>“Đừng đừng đừng, tôi nói.<br><br>Mỹ Mỹ, Mỹ Mỹ gọi cho một nhân viên của cuộc thi.”<br>“Nói điểm chính.” Một nhân viên thì có gì phải giấu, con nhỏ này vẫn chưa thành thật.<br>“Là nam, tên Vương Vĩ, là bạn trai Nghê Mỹ lén quen.”<br>“Người hứa đến đón hai người là hắn? Nghê Mỹ và Vương Vĩ bắt đầu biết nhau rồi quen nhau từ lúc nào?”<br>“Bọn họ biết nhau trong cuộc thi.<br><br>Vương Vĩ là huấn luyện viên thể hình của chúng tôi, hai người họ vừa gặp đã yêu.<br><br>Về phần người đến đón chúng tôi, tôi cũng không biết là ai.<br><br>Chỉ nghe Mỹ Mỹ nói, bây giờ đang trong thời gian chuẩn bị cho cuộc thi, mọi người bề bộn nhiều việc, tới đó ai có thời gian thì đến đón.”<br>“Nghê Mỹ và Vương Vĩ nói gì với nhau?”<br>“Tôi không biết.<br><br>Mỹ Mỹ nói điện thoại xong thì nói với tôi Vương Vĩ đang trên đường tới.”<br>“Vương Vĩ tới đón hai người? Hắn đang ở đâu?”<br>Phó Kỳ Kỳ cắn chặt môi dưới, giọng nhỏ đi, “Tôi, tôi không nhìn thấy.”<br>“Nói rõ một chút.<br><br>Vương Vĩ tới nhưng cô không nhìn thấy, hay là hắn căn bản không tới?” Lâm Diêu nhịn không được.<br>Phó Kỳ Kỳ trông có chút rối, hình như đại não không theo kịp tư duy của Lâm Diêu, suy nghĩ lại, mới quyết định nói từ đầu, “Là như vầy.<br><br> <br>Sau khi Mỹ Mỹ cúp điện thoại, tôi bởi vì đói bụng nên vào quán ăn mở 24 tiếng, lúc đó Mỹ Mỹ nói với tôi là Vương Vĩ đến rồi, bảo tôi từ từ ăn không vội, ăn xong rồi tìm bọn họ.<br><br>Tôi nghĩ có thể bọn họ muốn nói chuyện riêng nên cũng không gấp.<br><br>Chờ tôi ăn xong quay lại thì không thấy bọn họ.<br><br>Một hành khách chờ ở đó nói Mỹ Mỹ đi về phía nhà vệ sinh, nên tôi đến đó tìm, kết quả tìm thấy Mỹ Mỹ trong phòng trang điểm, Mỹ Mỹ…”<br>“Từ đầu đến cuối cô cũng chưa từng thấy Vương Vĩ?”<br>Phó Kỳ Kỳ gật đầu.<br><br>“Nghê Mỹ nói Vương Vĩ đến rồi là lúc mấy giờ?”<br>“Khoảng 00:30, thời gian chính xác thì tôi không nhớ rõ.”<br>“Cô rời khỏi quán ăn đi tìm Nghê Mỹ vào lúc mấy giờ?”<br>“Khoảng 00:50.<br><br>Tôi ăn chậm lắm, cũng không muốn xen vào bọn họ, cho nên không vội đi.”<br>Lâm Diêu nhìn Phó Kỳ Kỳ, đột nhiên nói, “Đồ trong tay của Nghê Mỹ là cô cầm đi đúng không? Có biết hành vi này sẽ mang tội không?” Lúc nói lời này, Lâm Diêu nhìn thấy sự hoảng sợ trên mặt Phó Kỳ Kỳ, hắn lập tức lạnh lùng, bật cười nói, “Cô đương nhiên hiểu rõ pháp luật đối với cô có ý nghĩa thế nào, tôi còn chưa tin một sinh viên đại học là một người thiếu kiến thức pháp luật.<br><br>Phó Kỳ Kỳ, trước khi cảnh sát khởi tố cô, nếu cô chịu nói ra hết, tôi sẽ nghĩ cách giảm bớt tội cho cô.”<br>“Anh, anh làm sao biết là tôi?”<br>“Bởi vì tôi là cảnh sát!” Lâm Diêu thật sự lười giải thích với cô, quát vào mặt con nhóc không biết trời cao đất dày này.<br><br>Nguyên do bên trong Lâm Diêu đã đoán được bảy tám phần, không khỏi càng thêm tức giận.<br><br>Thứ con gái chả xem quốc pháp là cái thá gì, đưa mạng cho cô thì thành ra cái gì đây? Lúc h@m muốn cá nhân và đạo đức xảy ra xung đột, là cái gì khiến cho bọn họ dùng cách vụng về và suy nghĩ ngu xuẩn để che giấu sự thật?<br>Đối mặt với chàng trai lạnh lùng mang vẻ mặt tức giận, Phó Kỳ Kỳ càng ngày càng sợ Lâm Diêu.<br><br>Lúc mới gặp, cũng vì thấy đẹp mà sinh ra cảm giác thân thiết, ai mà biết người này là quỷ đòi mạng.<br><br>Phó Kỳ Kỳ biết mình sai rồi, mà lúc đó cô thật sự không nghĩ tới hậu quả lại đáng sợ như vậy, trong lúc nhất thời ở trước mặt Lâm Diêu khóc không ngừng, chưa tới mấy phúc đã khiến Lâm Diêu thấy phiền phức vô cùng.<br>Hết chương 4.<br>&nbsp;<br>------oOo------<br><br>"]