["<br>&nbsp;<br>Vụ án thứ 4: Châm phong tương đối.<br>&nbsp;<br>Sau khi nghe pháp y giảng giải, Tư Đồ gần như là không kịp chờ, kéo Lâm Diêu đi, tổ trưởng đi phía sau truy hỏi bọn họ rốt cuộc biết cái gì, Tư Đồ bĩu môi, không biết bắt đầu từ đâu, không thể làm gì khác hơn là chơi mê hồn trận rồi bỏ chạy.<br><br>Sau đó tổ trưởng gọi điện cho Cát Đông Minh, một nửa là dò xét một nửa là oán giận.<br><br>Cát Đông Minh nghe tình huống xong thì cười haha, nói với hắn hai tên oan gia đó lúc nào cũng vậy, đừng nghĩ nhiều, tới lúc cần nói bọn họ sẽ nói.<br>Tư Đồ kéo Lâm Diêu ra xe, đẩy hắn lên ghế phó lái, mình lái xe.<br><br>Lâm Diêu nắm tay cầm chìa khóa của hắn, nói, “Tổ trưởng mới tên là Mạc Sâm, không tệ đâu.”<br>“Anh làm gì có tâm trạng quan tâm hắn tên gì.<br><br>Lỗ Thần có thể sau khi bị điện giận, thần trí không tỉnh táo nên lảo đảo bị té xuống cửa sổ.<br><br>Vậy hắn bị điện giật từ lúc nào? Lúc bị nổ điện Vương Tú ở trong nhà vệ sinh không hề phát hiện hắn.”<br>“Nếu Vương Tú nói dối thì sao?”<br>Nghe vậy Tư Đồ suy tư một lát, lắc đầu, “Vương Tú nói dối trong chuyện này không thành lập, em nghĩ lại xem, cô ta lúc đó bị khóa bên trong, là ai làm? Nếu Lỗ Thần không rời khỏi phòng mà theo chân Vương Tú đi vào toilet, người bên ngoài gần như không thể khóa trái cửa phòng được.<br><br>Anh cũng cẩn thận điều tra ổ khóa, cũng không có bất kì dấu vết then chốt nào.<br><br>Nói chính xác là, Vương Tú tự khóa mình lại là điều không thể.<br><br>Pháp y nói, Lỗ Thần và Lưu Nghị gần như là cùng chết một lúc.<br><br>Cái ‘gần như’ này là thời gian rất ngắn, có thể là vài giây hoặc hơn mười giây, nhưng chắc chắn có vấn đề.”<br>Xoa xoa cái đầu đau nhức, Lâm Diêu cau mày.<br><br>Hắn nói, “Về nhà.”<br>“Cái gì?” Tư Đồ cho là mình nghe lầm, kinh ngạc hỏi ngược lại.<br>“Về nhà, tôi muốn ngủ.<br><br>Ngủ không đủ, đầu óc không xài được.<br><br>Anh cũng không được phép ra ngoài điều tra, theo tôi về nhà.”<br>Khóe miệng giật giật mấy cái, “Tại sao?”<br>“Không được chạy trước tôi.”<br>Khóc không ra nước mắt, không có cửa chống đối.<br> <br><br>Vợ mình giỏi nhất là không nói lý, bây giờ nói cái gì cũng không xài được.<br><br>Nhưng mà không cho điều tra bắt về nhà ngủ, cái này có quá ép buộc rồi không? Câu đố đang ở trước mắt, y như miếng bánh ngon đưa tới miệng, nhưng hết lần này tới lần khác không được ăn, nói coi có tức hay không?<br>Tư Đồ lái chậm lại, nhẹ nhàng nắm tay Lâm Diêu, “Cục cưng, em muốn về nhà ngủ, nhưng mà anh đâu cần ngủ mà phải hông? Dù sao anh tra được cái gì đều báo cho em mà.”<br>Lâm đại gia liếc mắt, “Về nhà với tôi!”<br>“Không được.”<br>“Có thể lăn giường.”<br>“Không nên đâu.”<br>“Cấm dục ba tháng.”<br>“Lâm Diêu!”<br>Lâm Diêu phá tới mức không được tự nhiên quay đầu đi không nói chuyện nữa, Tư Đồ tức tới nghiến răng, đạp chân ga phóng xe đi.<br>Đến cửa nhà, Lâm Diêu không nói tiếng nào xuống xe, nghe người phía sau cũng xuống theo, khóe miệng không khỏi cong lên.<br><br>Làm bộ không thèm để ý đi vào nhà lên thẳng phòng ngủ, người phía sau như chó điên chạy theo.<br><br>Trong lòng Lâm Diêu nghĩ, “Có giỏi thì đừng đi theo.” Không đợi hắn quay đầu khiêu khích, đã bỗng nhiên bị đẩy lên giường, Tư Đồ đè lên lưng hắn, lưu loát cởi dây nịt, cố sức kéo quần xuống, lộ ra bờ m ông trắng nõn.<br>“Tư Đồ!” Lâm Diêu rống lên, “A!”<br>Tư Đồ cắn một cái lên mông Lâm Diêu, vừa cắn vừa mài răng.<br><br>Khiến người bên dưới vừa đau vừa ngứa, nhúc nhích chút xíu là bị cắn mạnh hơn.<br>“A, mẹ nó, đau, cái, đm, nhà, anh, ui da, đừng, cắn, đau!”<br>Cắn chết cái đồ yêu tinh em! Dám chọc tới ranh giới cuối cùng của anh, cắn mông em!<br>Lâm Diêu chảy cả nước mắt, đấm giường khóc không ra khóc cười không ra cười mắng Tư Đồ.<br><br>Vất vả lắm mới nhả ra, thở cũng không cho thở cắn tiếp bên còn lại.<br><br>Lần này Lâm Diêu còn đau hơn.<br>Tư Đồ nghĩ cắn mông cũng không biểu đạt được sự tức giận bị cấm dục ba tháng, lật người bên dưới bủn rủn lên, ngồi chồm hổm cắn lên thịt non trên bắp đùi.<br><br>Chỗ này không thể dùng sức cắn được, nhưng Tư Đồ là quyết tâm muốn giáo dục người yêu tạo phản.<br>“Tư Đồ, a, không được, mẹ nó anh muốn chết đúng không!”<br>Còn dám mắng người? Giết em chết! Tư Đồ nhéo lên phần thịt mềm mềm, há miệng ngậm d*c vọng của Lâm Diêu.<br><br>Lâm Diêu lập tức mềm nhũn, chửi bậy cũng đổi âm điệu, hừ hừ lầm bầm không biết khó chịu hay thoải mái.<br>Cũng không trách được Lâm Diêu, tay của Tư Đồ dùng sức, đau nha.<br><br>Nhưng miệng ngậm d*c vọng thì lại rất thoải mái.<br> <br><br>Lâm Diêu không cách nào khống chế phản ứng của thân thể, Tư Đồ vẫn thấy thiếu.<br><br>Không nhéo nữa, mò sang mông, tìm cái lỗ sờ sờ, sau đó đút vào.<br>“A…”<br>Lâm Diêu chịu không nổi, cong người lên, d*c vong đã c**ng cứng càng đâm sâu vào miệng Tư Đồ.<br><br>Phía sau đau đau tê tê, phía trước thoải mái dễ chịu, phát ra tiếng rên khó nhịn, mở miệng cầu xin, “Tư Đồ, a, đừng sờ mông, tôi.”<br>Tư Đồ đang chơi đùa đương nhiên không nghe theo, tiếp tục chọt chọt, khiến người kia như con cá mắc cạn, cố gắng giãy dụa.<br>“Tư Đồ, a, đừng, không được, sắp, bắn rồi.”<br>Tất cả dừng lại! Lâm Diêu đột nhiên từ trên mây té xuống rất khó chịu, giống như bị ngàn con kiến cắn.<br><br>Hắn thở hồng hộc nhìn Tư Đồ đứng dậy li3m môi, dùng sức vỗ lên cái mông, “Dừng ở đây, anh cho em thử mùi vị nghẹn chết là thế nào.”<br>Nói xong Tư Đồ xoay người bỏ đi, phất tay, “Cục cưng, tự giải quyết đi nha.”<br>Mới vừa chạy tới cầu thang, hắn đã nghe tiếng mắng rất lớn, “Tư Đồ Thiên Dạ, má nó tôi phải bắn chết anh!”, sau đó là một tiếng vang, đoán chừng là cầm đèn bàn ném vào cửa.<br>Tư Đồ rụt cổ, chuồn khỏi nhà.<br>Chọc giận vợ yêu, đoán chừng sẽ bị cấm tới mấy ngày.<br><br>Vừa lúc có thể tập trung ra ngoài điều tra.<br>Hơn 3h chiều, Tư Đồ quay lại hiện trường vụ án.<br><br>Lần này hắn quay lại phòng nghỉ của Vương Tú.<br><br>Lúc tập trung thăm dò, trong đầu nghĩ tới rất nhiều chuyện đáng nghi.<br><br>Vương Tú từng tiết lộ thái độ có thể tái hôn với Lưu Nghị, nói cách khác tình cảm giữa hai người rất tốt.<br><br>Nhưng vì sao Lưu Nghị vừa mới chết, cô ta đã liếc mắt đưa tình với mình? Đây không phải chuyện một cô gái đàng hoàng nên làm.<br><br>Còn có sợi dây chuyền, chuyện làm mất có chút kì lạ.<br><br>Tuy nói sau khi bữa tiệc kết thúc, tới chiều hôm sau Lưu Nghị vẫn chưa về nhà, nếu quả thật là do hắn trộm, sao còn ngang nhiên ngủ ở khách sạn? Chuyện giấu sợi dây chuyền trên trần nhà càng buồn cười hơn, rạp hát to cỡ này không có chỗ giấu à? Sao phải giấu tít trên trần nhà?<br>Cho nên sợi dây chuyền và sắt phối trọng phải có mối liên hệ gì đó.<br>Tính đến bây giờ, liên quan tới vụ án chỉ có ba người, Vương Tú, Lỗ Thần, Lưu Nghị, hau người sau đã chết, nếu không có người khác liên quan đến vụ án xuất hiện, vậy tình nghi lớn nhất là Vương Tú.<br><br>Lúc vụ án xảy ra, Vương Tú bị nhốt trong nhà vệ sinh, có lẽ cô đã thiết kế bộ phận mấu chốt nào đó, khiến cho sắt phối trọng sẽ rơi xuống vào đúng thời gian gi ết chết Lưu Nghị.<br><br><br>Khoan bàn về cái gì sẽ để lại dấu vết, nhưng tổ trọng án còn chưa phát hiện ra.<br><br>Có lẽ miếng lá sắt bị giấy nhám lau qua có thể dẫn tới người thứ tư liên quan tới vụ án.<br>Rốt cuộc là ai đã lau? Để bảo vệ Vương Tú hay là có ý đồ nào khác?<br>Suy nghĩ một hồi, Tư Đồ dời mấy thanh gỗ dựng ở góc tường kế bồn rửa tay đi.<br><br>Hắn phát hiện bên dưới còn có hai thùng sơn và cây lau, Tư Đồ vội vàng tìm quản lý rạp hát, hỏi, “Hai bên sân khấu còn chưa dọn dẹp sạch sẽ, người bên đoàn kịch không ý kiến gì sao?”<br>Nhân viên quản lý nói, “Đây không phải chuyện của chúng tôi.<br><br>Vốn là bọn họ định tháng này mới diễn, kết quả đột nhiên nói tới trước nửa tháng, chúng tôi không có thời gian dọn dẹp.<br><br>Thương lượng với bọn họ một chút, trừ phí thuê rạp hạt xuống một ít, bọn họ cũng không có ý kiến gì.”<br>“Tôi thấy đồ để lại cũng không nhiều, tại sao lại dọn không kịp?”<br>“Cái này anh không hiểu rồi.<br><br>Để diễn một vở kịch thì phải chuẩn bị sân khấu rồi lắp đèn gắn loa, quá trình rất phức tạp cũng rất nặng nhọc, một ngày người của đoàn kịch tới, chúng tôi sẽ không có thời gian dọn dẹp.<br><br>Thứ nhất là sợ làm trễ nãi công việc của họ, thứ hai là sợ xảy ra tai nạn.”<br>Nghe vậy Tư Đồ gật đầu, lại hỏi, “Nữ chính ở một mình một phòng, cô ta có đưa ra yêu cầu dọn dẹp gì không?”<br>Nhân viên quản lý suy nghĩ cả buổi mới đáp, “Tôi nhớ là Vương Tú tới rất trễ.<br><br>Lúc đó có oán trách mấy câu, bởi vì cách ngày diễn rất gần, nên nói hôm sau rồi dọn.”<br>Nói vậy, Vương Tú là người muốn dọn dẹp phòng nghỉ của mình với nhà vệ sinh.<br><br>Vậy thì khả năng cô tự biên tự diễn là rất nhỏ.<br><br>Nhưng mà tình huống của Vương Tú có trùng hợp quá không? Không cẩn thận đá phải thanh gỗ, thanh gỗ ngã trúng thùng nước, thùng nước đổ vào dây điện.<br>Nghĩ tới đây, Tư Đồ hung hăng vỗ vào trán một cái, dọa sợ nhân viên quản lý trước mặt, thấy Tư Đồ vội vàng chạy về phía bên kia sân khấu, trong lòng càng không hiểu hành vi của người này.<br>Một cái tát kia là Tư Đồ giận mình thiếu tỉ mỉ.<br><br>Nếu lúc đó thanh gỗ đập vào thùng nước, nhưng điện làm sao nổ được? Chẳng lẽ nước dẫn lực tới trần nhà? Vậy thì khả năng còn lại chỉ có một, chính là sợi dây đồng cột trên nắm tay!<br>Quay trở lại nhà vệ sinh, Tư Đồ dựng thùng nước lên, lại dựng một thanh gỗ, sau đó đẩy ngã tái dựng lại hiện trường, quả nhiên thanh gỗ đập vào thùng nước, nước bên trong tràn ra, nhưng không văng tới tay cầm.<br><br>Điều này khiến Tư Đồ vô cùng nghi hoặc.<br>Sau đó hắn bấm điện thoại gọi cho tổ trưởng Mạc Bân, hỏi, “Nguyên nhân bị nổ điện đã điều tra ra chưa?”<br>“Công tắc điện trong phòng của Vương Tú không phải gắn riêng, mà là chung nguồn với ổ điện chính.<br><br>Chúng tôi phát hiện ở công tác nguồn không chỉ bị đứt cầu dao mà còn có vết bị cháy, tổ giám chứng kết luận là do dây điện tiếp xúc với nước làm đứt cầu dao.<br><br>Lúc bị nổ điện, nhân viên phải tìm ra vấn đề phát sinh từ đâu, bởi vì vụ án của Lưu Nghị nên làm mọi người hoảng loạn, cuối cùng vẫn dùng nguồn điện dự phòng.<br><br>Điều chúng tôi không biết là, tại sao lại dính nước?”<br>“Tìm được dây điện rồi?”<br> <br>“Tìm được rồi.<br><br>Ở tổ giám chứng, à vừa có kết quả.<br><br>Trên công tắc nguồn phát hiện dấu vân tay của Lỗ Thần.”<br>“Lỗ Thần? Chỉ có của Lỗ Thần thôi?”<br>Mạc Bân ngồi trong văn phòng sửng sốt, lập tức phát hiện Tư Đồ không kinh ngạc với manh mối này, tựa như hắn đã sớm đoán được, không khỏi lên tiếng hỏi, “Những dấu khác đều là của nhân viên không liên quan.<br><br>Sao? Cậu nghĩ Lỗ Thần có vấn đề?”<br>Tư Đồ cười vài tiếng, “Người đã chết rồi, còn không có vấn đề à?”<br>Mạc Bân thấy buồn cười.<br><br>Cảm giác câu hỏi của mình đúng là mắc cười, lập tức đổi chủ đề, “Chúng tôi đang điều tra mối quan hệ giữa Lưu Nghị và Lỗ Thần.”<br>“Vương Tú cũng phải tra, giữa ba người họ chắc chắn có vấn đề.”<br>“Đây là người thuê cậu đó.”<br>“Là mẹ tôi thì cũng phải tra! Vậy trước đi, liên lạc sau.”<br>Sau khi cúp điện thoại của Mạc Bân, hắn càng nghi ngờ Lỗ Thần không hề rời khỏi phòng nghỉ.<br><br>Nhưng lý do thoái thác của Vương Tú không có lỗ hổng, huống chi bên hông sân khấu luôn có người qua lại, Lỗ Thần có đi hay không nhất định sẽ có người nhìn thấy.<br><br>Vương Tú cũng không ngốc lại đi nói dối chuyện này.<br><br>Vậy để biết chân tướng, phải đi hỏi người của đoàn kịch.<br>Bất đắc dĩ thở dài, hắn thật sự không muốn tiếp xúc với nghệ sĩ.<br><br>Chịu thôi, phải kiên trì đi tiếp, dù sao cũng có người dẫn đường.<br>Bốn giờ chiều, đại minh tinh Trương Ny trốn trong biệt thư của Tả Khôn, đang ăn yogurt tranh cãi vấn đề với Hoắc Lượng.<br><br>Bọn họ rất có hứng thú nghiên cứu giùm đôi phu phu nên đi suối nước nóng hay đi chơi dã chiến CS.<br><br>Trương Ny hăng say đẩy Hoắc Lượng, chạy ra sau Y Thiếu An, ôm vai hắn làm nũng, “Anh, dã chiến dơ lắm, mình đi suối nước nóng đi.”<br>Hoắc Lượng thở phì phò, đứng bên Tả Khôn, “Chuyện của người lớn, đứng qua một bên!”<br>Tiểu Ny tử trừng mắt, “Cậu mà tính là người lớn cái gì? Con nít con nôi, đi đi đi, người lớn nói chuyện ai cho xen vào.”<br>Hoắc Lượng cũng trừng mắt nhìn lại, không chờ hắn phản kích, ngoài cửa đã vang lên tiếng cười, “Lượng tử, đừng có cãi với Tiểu Ny tử.<br><br>Miệng mồm con bé này thất đức lắm, cãi không lại đâu.”<br>Thấy Tư Đồ tới, mọi người đều đứng lên, nhao nhao hỏi chuyện tối hôm đó.<br><br>Hắn cười nói vẫn chưa có manh mối, ngược lại vỗ vai Trương Ny, “Ny tử, bây giờ cần chút sức cống hiến của em!”<br>Trương Ny đứng thẳng dậy nắm quyền, hô to, “Vì lợi ích của công chúng, mời nã pháo về phía em!”<br>Hết chương 6.<br>&nbsp;<br>------oOo------<br><br>"]