["<br>&nbsp;<br>Trận chiến cuối cùng<br>&nbsp;<br>Tư Đồ vội vàng chạy tới đồn cảnh sát, Lâm Diêu và Lương Vinh đang ở phòng tiếp khách chờ hắn.<br><br>Khi gặp mặt, Lương Vinh trông vô cùng đăm chiêu và nghi ngờ, nói với Tư Đồ, “Không tìm thấy tài liệu, chú tra được tài liệu của Văn Đào ở đây là vào sáng nay, quản lý giúp chú tìm lúc đó còn xem thử.<br><br>Buổi chiều chú với Lâm cảnh quan tới đây thì mất, con nói xem có quái lạ không?”<br>Tư Đồ nhìn đồng hồ, xin lỗi ông vì làm mất thời gian đến đây điều tra, tự mình tiễn Lương Vinh bất bình ra cửa, cũng nói, “Chuyện này để con tra, tối con qua nhà chú, chúng ta nói chuyện sau.”<br>Đưa Lương Vinh đi, Tư Đồ tìm được nhân viên quản lý hỏi rõ tình huống.<br><br>Nghe nói, hồ sơ về vụ án của Tư Đồ Văn Đào vẫn luôn cất trong phòng lưu trữ, bình thường chẳng ai tới đó, nếu không phải Lương Vinh nhờ quan hệ tìm được hắn, hắn thật sự chẳng biết có một vụ án như vậy.<br><br>Lúc tìm ra là vào chín giờ sáng, sau đó hắn khóa cửa, vẫn luôn ở trong phòng làm việc.<br><br>Buổi chiều Lương Vinh và Lâm Diêu đến đây cỡ hai giờ chiều, vào tìm lại thì chẳng thấy tăm hơi đâu, từ chín giờ sáng tới hai giờ chiều, không ai để ý có người nào tới phòng lưu trữ hay không, bên đó cũng không có gắn camera, cái gọi là manh mối có giá trị đến bây giờ đều không có.<br>Bất đắc dĩ, hai người không thể làm gì khác hơn là kiểm tra ổ khóa phòng tài liệu, ổ khóa là kiểu cũ, muốn cạy rất dễ, vậy thì chẳng khác nào làm phạm vi điều tra phóng to thêm.<br><br>Lâm Diêu càng nghĩ càng thấy bực, Tư Đồ ngược lại chẳng cảm thấy gì, lén hôn lên mặt hắn, “Không sao, anh chắc chắn không phải do bác sĩ làm.”<br>“Tôi biết không phải là bác sĩ, nhưng anh bị người ta giành trước thật sự rất khó chịu.”<br>“Khó chịu cái gì? Đây không phải là có người đang giúp chúng ta lấy manh mối sao.<br><br>Đầu tiên, anh cho là trong vụ án cũ không có bí mật gì, bây giờ bị người ta đánh cắp, chứng tỏ tài liệu này có giá trị.”<br>Lâm Diêu sờ cằm, cũng phân tích, “Tôi cảm thấy chuyện này không phải do bác sĩ làm, nhưng cũng có liên quan tới hắn.<br><br>Bác sĩ bị chúng ta ép vào đường cùng, chỉ có thể buông tay đánh một trận.<br><br>Loại người như hắn sẽ không dễ dàng đích thân ra tay, lợi dụng người khác chính là mánh khóe thường thấy của hắn.<br> <br><br>Với lại, hắn giỏi ám thị tâm lý, nhất định lợi dụng người liên quan tới vụ án năm xưa tới lấy trộm hồ sơ.<br><br>Thứ nhất, hắn có thể lấy được lợi cho mình, thứ hai, cũng có thể làm rối phương hướng điều tra của chúng ta.”<br>“Em bỏ quên một điều.” Tư Đồ vừa nói chuyện vừa kéo hắn đi ra ngoài, “Bác sĩ bây giờ không dám tùy tiện lộ mặt, người duy nhất từng gặp qua là Tôn Đông.”<br>“Đi, đi tìm Tôn Đông.”<br>Chuyến này bọn họ đi vô ích, nghe nói Tôn Đông xin nghỉ bệnh hai ngày.<br><br>Lâm Diêu định tới nhà tìm người, Tư Đồ lại ngăn cản hắn, lôi kéo tới nhà Lương Vinh, hỏi manh mối liên quan.<br>Bây giờ là giờ cơm tối, Tư Đồ ở trên bàn cơm nói rõ mối quan hệ với Lâm Diêu, hai vợ chồng Lương Vinh không biết làm sao, lão Lương có chút mất tự nhiên.<br><br>Tư Đồ thoải mái giơ bàn tay đeo nhẫn của mình lên, nói đã hoàn toàn được mẫu thân đại nhân chấp nhận, hai vợ chồng lúc này mới hòa hoãn với con dâu (?) nhà Tư Đồ.<br>Lúc ăn cơm, Tư Đồ hỏi còn ai biết về vụ án năm xưa, Lương Vinh thở dài nói, “Là chú sơ sót, chú hỏi không ít người, cũng phải tới năm – sáu người, bọn họ đều biết chú đang tìm hồ sơ gốc của vụ án Văn Đào.<br><br>Với lại chú còn là người lắm mồm, tìm ra xong còn gọi cho mấy người kia báo một tiếng, coi như cảm ơn đã đi tìm giúp chú.”<br>“Chú Lương, lát nữa chú ghi lại tên mấy người đó cho con nha.”<br>Hồ sơ vụ án bị mất, Lương Vinh vô cùng tự trách, không đợi ăn cơm xong đã chạy vào thư phòng, rất nhanh đưa danh sách cho Tư Đồ.<br><br>Lâm Diêu nóng vội trong lòng, liếc nhìn Tư Đồ giục hắn mau đi, Lương Vinh cũng không tiện giữ lại, mọi người nói mấy câu đơn giản, hai người liền đứng dậy cáo từ.<br>Về nhà, Tư Đồ đưa danh sách cho Liêu Giang Vũ, để hắn phụ trách điều tra mấy người này.<br><br>Sau đó liên lạc với Diệp Từ.<br>Đối với hành động của Diệp Từ, Lâm Diêu từ đầu tới cuối chẳng hiểu gì, người này lúc thì ở đó, lúc thì ở kia, chẳng biết hắn suy nghĩ gì.<br><br>Nhưng Tư Đồ giống như không cần hỏi cũng biết hắn ở đâu, Diệp Từ bắt máy, Tư Đồ liền hỏi, “Hai hôm nay Tôn Đông có ra ngoài không?”<br>“Không có, hình như bị viêm ruột, ở nhà dưỡng bệnh.”<br>“Anh có thể chắc chắn là sáng nay ông ta không ra khỏi nhà không?”<br>“Không thể.<br> <br><br>Khoảng sáu – bảy giờ sáng ở khu này rất đông người, tôi ra ngoài ăn sáng, trong một tiếng đó không có giám sát.”<br>Tư Đồ trầm mặc, Lâm Diêu ở bên cạnh cầm điện thoại của hắn, hỏi, “Từ nhà Tôn Đông tới cục thành phố mất bao lâu, anh biết không?”<br>“Chờ chút.”<br>Lúc Diệp Từ kêu chờ, bên Diệp Từ im lặng không một tiếng động.<br><br>Liêu Giang Vũ lén đá hắn một cái, thấp giọng hỏi, “Chờ lát nữa cho cậu xem tiền án của Trương Bác Bảo, tôi cảm thấy thằng cha này không kéo được quan hệ với bác sĩ.”<br>“Tại sao?” Tư Đồ hỏi.<br>“Khoan nói, chờ cúp điện thoại Diệp Từ đã.”<br>Trùng hợp, ở bên kia Diệp Từ trả lời Lâm Diêu, “Lái xe mất 10 phút, đi bộ đường tắt thì 15 phút.<br><br>Tình hình của ông ta tôi sẽ điều tra, tài liệu nếu do ông ta lấy đi, nhất định sẽ có manh mối.<br><br>Các cậu làm chuyện khác đi.”<br>Nhân tài! Đây là tổng kết về Diệp Từ của Lâm Diêu.<br>Quay lại, ba người bắt đầu thảo luận và Trương Bác Bảo tên cướp giữa đường.<br><br>Sở dĩ Liêu Giang Vũ nói người này không kéo được quan hệ với bác sĩ, vì người này chính là tên trộm vặt, hai lần vào tù vì trộm cắp, một lần vì trông chừng cho đồng bọn đi cướp.<br><br>Trương Bác Bảo ba lần vào tù năm nay 36 tuổi, nhà không còn ai, chính là loại người chỉ cần lo cho mình thôi.<br><br>Liêu Giang Vũ cảm thấy, để lọt vào mắt bác sĩ phải là một người có cái bóng trong lòng, chẳng phải kiểu oán hận đầy mình thì cũng là có ác ý, kiểu người đấm đá như này đối với bác sĩ không có giá trị lợi dụng.<br>Trái với suy luận của Liêu Giang Vũ, Lâm Diêu thấy có liên quan nhiều hơn.<br><br>Hắn nói, “Bây giờ chúng ta chưa thể khẳng định Trương Bác Bảo không liên quan tới bác sĩ, chỉ cần chưa tìm ra bằng chứng chứng minh, chúng ta vẫn không thể kết luận được.<br><br>Cho dù nói thế nào, bây giờ là thời kỳ phi thường, ông chủ của hắn là ai, chúng ta có không ít suy đoán, thứ duy nhất không thể dao động chính là bằng chứng.<br><br><br>Không có bằng chứng, tôi sẽ không loại bỏ bất kì khả năng nào.”<br>Nghe hắn nói xong, Liêu Giang Vũ chớp mắt mấy cái, hỏi Tư Đồ, “Hai người muốn bằng chứng gì?”<br>“Đến lúc đó mới biết, bây giờ làm sao biết được.”<br>Ba người đều có chút đi vào đường cụt, manh mối ở trong tay không ít, nhưng không thể nào xâu chuỗi lại được.<br><br>Liêu Giang Vũ chỉ phụ trách điều tra những người liên quan tới vụ án, còn về vụ án thì hắn nghĩ không ra, cũng lười nghĩ, dứt khoát đi về phòng, lười biếng ngồi tra mấy người trong danh sách của Lương Vinh.<br>Trong phòng khách, Lâm Diêu cứ cảm thấy mình bỏ sót điều gì, liền lấy hết manh mối ra phân tích lại.<br><br>Ở trong này, nhân vật bác sĩ vô cùng khó hiểu, chẳng lộ ra cũng chẳng né tránh, cuối cùng, vẫn là Tư Đồ quyết định, “Ngồi không nghĩ cách cũng không được, đi, đi gặp Tưởng Hân Bình.”<br>Lâm Diêu bắt hắn lại, trấn an nói, “Bây giờ không phải lúc, anh vừa nói chuyện với Triệu Húc Phàm, giờ đi gặp mẹ hắn, về tình về lý cũng khó nói.<br><br>Với lại bây giờ chưa phải lúc.”<br>“Vậy em nói đi, giờ làm gì?” Tư Đồ gãi đầu.<br>“Đi xem hiện trường tai nạn lần nữa, tôi hình như có chút phát hiện, tới bên kia chúng ta thương lượng tiếp.”<br>Vì thế hai người lại chạy tới hiện trường.<br><br>Tư Đồ dựa vào xe rảnh rỗi hút thuốc, Lâm Diêu lại đứng giữa giao lộ nghiêm túc suy nghĩ.<br><br>Hắn quan sát mặt đất cùng ảnh chụp hiện trường mấy lần, trong đầu suy nghĩ, nếu tài xế cố tình say rượu tông chết Triệu Thụy, vậy thì sau khi đụng người hắn sẽ chạy thẳng qua hướng khác; nếu hắn thật sự say rượu tông chết người, vậy thì khi biết tai nạn xảy ra đầu óc chắc chắn sẽ rối, hai bàn tay không nghe theo sai bảo, rất có thể lái xe thành hình chữ S.<br><br>Sau khi nhìn kỹ vết xe ở hiện trường, phía trên là hình chữ S, chính là nói, có 80% cái chết của Triệu Thụy là bất ngờ.<br><br>Có thể vì càng là “bất ngờ” mới càng làm cho người ta nghi ngờ.<br>Lâm Diêu bất tri bất giác chìm vào suy nghĩ, Tư Đồ hút thuốc xong đi tới, đứng bên cạnh, cười nói, “Anh cảm thấy là cố ý mưu sát.”<br>“Tài xế say rượu lái xe đối với Triệu Thụy?”<br>“Đúng vậy.”<br>“Anh đừng quên, tài xế cũng không hề chờ ở đường Ngũ Phúc để chuẩn bị đụng Triệu Thụy, chưa kể, Triệu Thụy bị Trương Bác Bảo đuổi, nhất định là không biết chạy đường nào, chúng ta cũng đã đi qua mấy con hẻm đó, theo góc nhìn của Triệu Thụy, ông ta chạy đường nào cũng không ổn, một đường thẳng trong mắt Triệu Thụy là tốt nhất.<br><br>Thế thì nếu lúc đó ông ta chọn đường khác, cho dù tài xế kia chờ ở đường Ngũ Phúc, cũng hoàn toàn không đụng trúng ông ta.”<br>“Cho nên trong này mới có vấn đề.” Tư Đồ giống như đón nhận phản bác của Lâm Diêu, nhưng vẫn giữ nguyên suy luận của mình.<br><br>Hắn kéo Lâm Diêu đứng dậy, cười nói, “Hai ta đã xem camera giám sát, nói thử xem, em có thấy có chỗ nào lạ không?”<br> <br>“Anh cũng có cảm giác đó?”<br>“Dĩ nhiên.” Tư Đồ lười biếng dựa vào vai Lâm Diêu, gác cằm lên, “Thật ra anh cũng không nói được chỗ nào có vấn đề, dù sao cứ cảm thấy thế nào ý, không trôi chảy.”<br>“Vừa lúc, tôi cũng thế.” Lâm Diêu vươn tay sờ mặt hắn, “Nếu không, hai ta cùng xem lại lần nữa?”<br>“Bây giờ không xem, anh muốn đi gặp tài xế gây tai nạn.”<br>Lâm Diêu lấy thân phận tổ chuyên án liên lạc với cảnh sát địa phương, rất nhanh có một cảnh sát đến đón bọn họ, đưa đi gặp tài xế gây tai nạn.<br>Tài xế tên là Hùng Ái Quốc, năm nay 46 tuổi, đã ly hôn.<br><br>Trong phòng thẩm vấn, hắn nhìn Tư Đồ mấy lần, quay đầu thấy Lâm Diêu thì có chút kinh ngạc, nhưng trong ánh mắt cũng không có thứ làm người ta chán ghét, cho nên Tư Đồ cũng không nổi ác ý với người đàn ông cứ nhìn chằm chằm vợ mình này.<br><br>Chẳng qua chỉ trừng một cái ra uy thôi.<br>Lâm Diêu tất nhiên không biết Tư Đồ nghĩ gì trong lòng, nghiêm túc nói, “Anh hỏi đi, tôi ghi cho anh.”<br>Tư Đồ gật đầu, lấy ra một điếu thuốc, phát hiện Hùng Ái Quốc lom lom nhìn thuốc lá của mình, liền ném cho hắn một điếu, hắn nhận lấy, cám ơn.<br>“Tôi đã xem khẩu cung của anh.” Tư Đồ nói, “Công ty vận chuyển của anh gần đây nhận vận chuyển vật liệu công trình, mỗi ngày vào 22:00 anh sẽ từ công ty, chở vật liệu của hôm sau tới công trường, lúc trước 23:20 anh đã tới nơi, tại sao tối hôm đó 23:30 còn chưa tới?”<br>Hùng Ái Quốc có chút ngẩn ra, nhìn Tư Đồ.<br>“Nghĩ cái gì thì nói cái đó, nhìn tôi có ích lợi gì.”<br>Hùng Ái Quốc vội vàng cúi đầu, hút một hơi, sau đó mới nói, “Tôi thích mỗi ngày đều uống một chút rượu, gần công ty có một quán rượu nhỏ, mỗi ngày đều tới, bất kể chuyện gì.<br><br>Tối hôm đó hơn chín giờ đã tới, không uống nhiều, một hồi còn cãi nhau với mấy thằng bàn bên, có một người bên cạnh tới khuyên can, còn giúp tôi đuổi mấy thằng nhóc đó.<br><br>Tôi rất cảm kích nên ngồi chung bàn uống mấy ly.<br><br>Hai chúng tôi trò chuyện rất hợp, uống một hồi đã qua thời gian giao hàng.<br><br>Chờ tôi lên xe thì cũng không biết là mấy giờ nữa, uống rượu lái xe nhanh một chút, không nghĩ lại đụng chết người.”<br>“Người lạ kia tên là gì?” Lâm Diêu hỏi.<br>“Hắn không nói, chỉ bảo tôi gọi hắn là lão Mã.”<br>“Còn nhớ người đó trông thế nào không?”<br>“Lúc đó uống nhiều, không có ấn tượng lắm.” Hùng Ái Quốc lắc đầu, “Hình như hơn 40 tuổi, cao cỡ 1m75, không mập không ốm, dáng người bình thường.”<br>Lâm Diêu cau mày, chờ một lát tìm người tới phác họa.<br>Hết chương 6.<br>&nbsp;<br>------oOo------<br><br>"]