[" ","Chương 1837","Người hút tẩu gật đầu, sau đó phất phất tay với anh ta: “Con đi làm việc của con đi, sau này Tịch Dao còn nhờ con để ý nhiều chút. Có phải nó có hai đứa con với Bắc Minh Quân không?”","Đường Thiên Trạch gật gật đầu: “Hai đứa nhỏ đó đều rất thông minh, một đứa tên Bắc Minh Tư Trình, một đứa tên Bắc Minh Tư Dương ạ. Con cũng xem như có quen biết với hai đứa.”","“Uhm, lúc nào đó con tìm bức ảnh chụp hai đứa gửi cho ta nhìn thử xem.”","“Vâng thưa sư phụ, vậy con đi trước ạ.” Đường Thiên Trạch chào sư phụ, sau đó xoay người ra khỏi biệt thự, lái xe rời đi.","Yên Đấu Nhân đi đến đứng trước cửa sổ nhìn theo xe Đường Thiên Trạch rời đi. Tay trái ông ta cầm một cái tẩu thuốc làm từ gỗ dương liễu.","Quay người mở tủ sách bên cạnh, lấy từ đó ra một chiếc khung ảnh được chế tác tinh xảo, bức ảnh trắng đen bày trong đó giống y hệt bức ảnh gia đình ở nhà cũ của Lục Lộ.","Ông ta nhìn bức ảnh thật lâu thật lâu, sau đó chầm chậm nói: “Con gái, gia đình chúng ta sắp được đoàn tụ rồi.”","*","Cố Tịch Dao mang mấy đứa nhỏ tới bồi Lục Lộ nói nói cười cười, thời gian trôi qua rất nhanh, chớp mắt mặt trời đã chuyển về hướng tây.","Cố Tịch Dao cúi đầu nhìn nhìn đồng hồ: “Mẹ, không còn sớm nữa, con phải dẫn mấy đứa nhỏ về đây ạ. Mẹ nghỉ ngơi đi nhé.”","Lục Lộ mỉm cười, gật gật đầu: “Được, các con về đi. Đúng rồi, giúp mẹ chuyển lời hỏi thăm tới Giang Tuệ Tâm nhé.”","Sau đó lại nắm lấy bàn tay nhỏ của Trình Trình và Dương Dương, nói: “Sau này hai cháu có thời gian nhớ đến chơi với bà nhé. Đặc biệt là cháu, Dương Dương. Không được nghịch ngợm để mẹ cháu phải lo lắng nữa đâu đấy.”","Dương Dương nhếch miệng cười hi hi: “Không vấn đề gì ạ.”","Cố Tịch Dao chào tạm biệt mẹ, dẫn hai đứa nhỏ lên xe.","Cô đưa Dương Dương về nhà Bắc Minh trước.","Giang Tuệ Tâm thấy ba mẹ con cô trở lại thì vội vàng bày ra vẻ nhiệt tình chào đón: “Tịch Dao, các con đã về đấy à. Tình hình của mẹ con thế nào rồi.”","Cố Tịch Dao xuống xe, hơi hơi mỉm cười, đáp: “Dì Tâm, bệnh của mẹ con đã đỡ nhiều rồi, bà ấy còn kêu con chuyển lời hỏi thăm tới dì đấy ạ.”","“Còn phiền mẹ con quan tâm tới dì, hai ngày nữa dì sẽ qua thăm bà ấy. Hai chị em chúng ta đã nhiều năm không gặp rồi.” Giang Tuệ Tâm mỉm cười, nói.","Lúc này, Trình Trình cũng dìu Dương Dương xuống xe.","“Dương Dương, cháu không bày trò nghịch ngợm gì ở chỗ bà ngoại đấy chứ?” Giang Tuệ Tâm hỏi.","Bà ta cũng biết đứa nhỏ Dương Dương này, không an phận giống như Trình Trình, lúc nào cũng khiến người lớn phải thấp thỏm lo âu.","Dương Dương trộm nhìn mẹ mình một cái, sau đó nói: “Cháu chẳng gây ra chuyện gì ở đó cả, nhưng mẹ lại cứ ở trước mặt bà nói cháu chẳng ra sao cả. Đây là lần đầu tiên cháu gặp bà, mẹ như vậy chẳng phải là phá hỏng hết hình tượng của cháu à.”","Cố Tịch Dao trợn trắng mắt nhìn Dương Dương, thầm nghĩ trong lòng: Nếu không phải con làm loạn ở đó, thì mẹ việc gì phải nói con như thế chứ.","Cuối cùng cô vẫn nhịn không nói câu này ra khỏi miệng, chỉ bởi vì cô không muốn cứ vạch tội nhau mãi không dứt với nhóc con này, giống như lúc ở chỗ mẹ cô thôi."]