[" ","Chương 1831","“Vậy thì con không cần lo lắng nữa, sáng mai mẹ sẽ đưa Trình Trình đến nhà bà nội đón con, thế nhé, cúp máy đây.” Cố Tịch Dao nói xong tắt máy.","Dương Dương cất điện thoại, rồi tung tăng đi đến cầu thang.","Tại đây Giang Tuệ Tâm đã phái người hầu đợi ở đây, hộ tống Dương Dương lên xuống lầu.","Đến nhà ăn, Dương Dương giật mình, chỉ thấy một ông bố không thường ăn cơm ở nhà đang ngồi vào bàn ăn.","Bắc Minh Quân ngồi trên ghế chính của mình , mặt không biểu cảm gì.","“Ba.” Dương Dương ngồi vào chỗ của mình, cậu nhỏ giọng gọi một tiếng.","“Tại sao gọi ăn cơm lâu như vậy rồi giờ con mới xuống?” Bắc Minh Quân đưa mắt sang nhìn cậu.","Bị ánh mắt lạnh lùng nhìn chằm chằm, thân thể nhỏ nhắn của Dương Dương không khỏi hơi run lên: “Vừa rồi con đang cùng mẹ nói chuyện, ngày mai mẹ định đưa Trình Trình đến thăm bà ngoại, muốn con cùng đi.”","“Vậy ngày mai con dậy sớm đi, ba sẽ cho người đi chuẩn bị vài thứ ngày mai con đem cho bà ngoại. còn giờ thì ăn cơm.” Bắc Minh Quân nói xong cầm đũa lên.","“Dì cũng chuẩn bị một vài thứ, ngày mai cùng mang theo.” Giang Tuệ Tâm cũng nói.","“Dì Tâm, dì chỉ cần có lòng là được, con sẽ chuẩn bị đồ, cho nên không cần bận tâm.”","Giang Tuệ Tâm xua tay: “Đồ con tặng là tấm lòng của con, đồ dì tặng, là vì dì và mẹ cô ấy còn một phần tình bè bạn nữa.”","“Dì Tâm, ý của dì là …” Nghe những gì Giang Tuệ Tâm nói, Bắc Minh Quân càng trở nên kỳ lạ.","Vốn cứ nghĩ đó chỉ là phép lịch sự của bà ấy, nhưng nghe xong, hình như bà có quen biết mẹ của Cố Tịch Dao.","Giang Tuệ Tâm nháy mắt với hắn, sau đó khẽ cười: “Mọi người ăn đi, ăn đi.”","Bắc Minh Quân ngay lập tức hiểu ý bà, nên cúi đầu ăn cơm mà không nói gì.","Sau khi ăn xong, Dương Dương được người hầu giúp trở về phòng ngủ.","Giang Tuệ Tâm đến phòng khách, cầm điều khiển lên để bật TV.","Bắc Minh Quân không vội quay lại phòng làm việc của mình, mà đi theo bà đến phòng khách: “Dì Tâm, rốt cuộc chuyện là thế nào vậy?”","Giang Tuệ Tâm ra hiệu cho Bắc Minh Quân ngồi xuống: “Trên thực tế, dì và mẹ của Cố Tịch Dao, thậm chí cả mẹ của con đều có mối quan hệ với nhau .”","Sau đó, bà kể cho Bắc Minh Quân nghe câu chuyện về thời trẻ của họ.","Ngay cả việc Dư Như Khiết đánh mất Cố Tịch Dao cũng nói cho anh nghe.","Đây là những điều mà Cố Tịch Dao chưa bao giờ nói với anh.","Sau đó, Bắc Minh Quân trở lại phòng làm việc của mình, bắt đầu sắp xếp câu chuyện của Giang Tuệ Tâm","Đột nhiên, cảm thấy nhà họ Bắc Minh thực sự đã nợ mẹ con Cố Tịch Dao quá nhiều rồi.","Đặc biệt là khi mẹ anh đánh mất đứa bé Cố Tịch Dao, điều đó càng khiến anh bị sốc hơn.","Không chỉ Bắc Minh Quân bị sốc, ngay cả Hình Uy cũng cảm thấy sự việc này thực sự khó tin.","“Cậu nghỉ ngơi đi, tôi muốn ở một mình.” Bắc Minh Quân bảo Hình Uy về trước."]