[" ","Chương 1811","Bắc Minh Quân nhìn thang máy, lúc này đang dừng ở tầng một, nói rõ Cố Tịch Dao không dùng thang máy đi xuống.","Cô hẳn là đi theo lối đi bộ, vì vậy anh vội vàng mở lối đi bộ đi vào.","Trong lối đi an toàn trống rỗng không có ai, nhưng có thể nghe được tiếng người chạy ở bên trong truyền đến.","Nhất định là Cố Tịch Dao.","Bắc Minh Quân lo lắng cô xảy ra chuyện gì, dặn dò Hình Uy: “Cậu xuống thang máy, chặn cô ấy lại, tôi ở đây đuổi theo cô ấy.”","Nói xong chạy nhanh xuống dưới.","Lúc này có thể nói là lòng anh nóng như lửa đốt.","Vốn cho rằng thừa dịp nửa đêm, có thể nhanh chóng xử lý tốt chuyện này, sẽ không có nhiều người biết, nhưng người tính không bằng trời tính, vẫn bị lộ ra.","Chuyện tối ngày hôm qua đối Cố Tịch Dao mà nói, tạo thành thương tổn với cô, lúc này có người có rắc muối lên vết thương của cô, cô thật sự có chút không chịu nổi.","Dần dần, từ bên dưới cầu thang truyền đến tiếng động càng rõ hơn, dường như còn nghe thấy tiếng khóc.","Nhất định phải ngăn cô lại trước khi cô rời khỏi khách sạn, bằng không với tâm trạng như vậy, cô rất dễ gặp chuyện.","Bắc Minh Quân nghĩ đến đây, bước nhanh hơn.","Cuối cùng anh ở tầng năm ngăn Cố Tịch Dao lại.","“Chuyện này không phải đã làm rõ rồi sao, em là bị oan, em còn để ý làm gì?” Bắc Minh Quân giữ ngữ khí ôn hòa, lúc này không thích hợp hô to gọi nhỏ với cô.","Cố Tịch Dao ch ảy nước mắt nhìn Bắc Minh Quân, cuối cùng vẫn nhịn không được nhào vào ngực anh.","Vào lúc này cô cần nhất đúng là có một người đến dỗ dành cô, từ hôm qua đến nay, Bắc Minh Quân hai lần đều xuất hiện vào lúc cô bất lực nhất.","Mặc dù bình thường anh đúng là một tên làm cô chán ghét, nhưng thế như lúc này có thể cho cô cái ôm ấm áp.","Bắc Minh Quân ôm chặt Cố Tịch Dao, giọng nói rất ôn hòa: “Dao Nhi, cho anh một chút thời gian anh sẽ giải quyết tốt chuyện này.”","“Anh muốn làm gì!” Cố Tịch Dao hô lên một tiếng, sau đó cả người treo lên.","Sau đó cô có thể làm được là vòng tay ôm cổ Bắc Minh Quân thật chặt.","Bắc Minh Quân không nói gì, bế ngang cô lên, từng bước đi xuống lâu.","Hình Uy canh của ra tầng 1 của lối an toàn, vốn đang muốn nghe tiếng tiếng xuống lầu, nhưng rất lâu không nghe được gì cả..","Không lâu sau thấy Bắc Minh Quân đang ôm ngang Cố Tịch Dao, bước từng bước vững vàng đi từ bên trên xuống.","Anh ta cũng rất lo lắng cho an nguy của Cố Tịch Dao, nhìn thấy cảnh này trong lòng anh ta cũng thả lỏng.","Sau đó Bắc Minh Quân ôm Cố Tịch Dao ra ngoài.","Sau khi Bắc Minh Quân phóng ra khỏi hội trường, bên này đã bắt đầu rối loạn.","Mặc dù tổng giám đốc giấu mình của tập đoàn GT hiện thân là một tin nóng, nhưng bấy kỳ chuyện gì có liên quan đến Bắc Minh Quân càng có điểm sáng hơn."]