[" ","Chương 1808","Chuyện đã giải quyết xong, vậy cũng không cần mở rộng ra ngoài nữa, phim ngắn trên web nhất định phải sớm xóa bỏ.","Bắc Minh Quân nghĩ đến đây, quyết đoán mở trang web nổi tiếng kia ra.","Làm anh cảm thấy bất ngờ là: Trên tiêu đề Video này đột nhiên xuất hiện tên của Cố Tịch Dao.","Hơn nữa trong phần comment bên dưới, cũng đầy các loại chửi rủa, đúng là làm người ta khó coi.","Bắc Minh Quân nắm chặt nắm tay, khớp xương răng rắc vang lên. Lúc trước anh đã từng nghi ngờ là Đường Thiên Trạch gây nên, nhưng bây giờ xem cái này cũng không phải phong cách của anh ta.","Mặc dù anh ta sẽ lợi dụng Cố Tịch Dao để uy hiếp mình, nhưng cũng có thể nhìn ra được anh ta chỉ đơn giản là áp bách mình mà thôi.","Trên thực tế anh ta không có ác ý với Cố Tịch Dao, ít nhất đến bây giờ là như vậy.","Như vậy, còn có ai muốn nhắm vào Cố Tịch Dao video này là vì muốn bôi đen cô mà đưa lên mạng.","Chẳng lẽ là Tô Ánh Uyển? Cô ta đã từng không vui với Cố Tịch Dao, nếu như Tô Ánh Uyển muốn bôi đen cô, dùng phương pháp như vậy đúng là thuận lợi hơn.","Không nghĩ cái khác, bây giờ cần phải xóa gấp video này.","Nghĩ đến đây, anh cầm điện thoại lên gọi cho Hình Uy.","Lúc này Hình Uy đang chuẩn bị nghỉ ngơi, anh ta và Bắc Minh Quân bây giờ đều thành cú đêm, không đến 12h là không ngủ được","Anh ta đang còn ngồi trước máy tính nỗ lực học tập đủ các loại chăm sóc phụ nữ có thai cùng với các tin tức liên quan đến chăm sóc em bé.","Sau khi quan hệ với Lạc Kiều chuyển biến tốt đẹp, anh ta cũng bắt đầu hăng hái học tập chuẩn bị cho bất kỳ tình huống nào.","Điện thoại bên cạnh vang lên, Hình Uy vội vàng cầm lên: “Ông chủ, có gì cần phân phó.”","Bắc Minh Quân gửi địa chỉ của đoạn video kia cho Hình Uy, sau đó nói rằng anh muốn tiêu hủy nó với tốc độ nhanh nhất, hơn nữa không thể xuất hiện trên internet nữa.","Hình Uy không dám lề mề, vội vàng mở ra, nhìn tiêu đề video anh ta cũng sững sờ.","Biết vấn đề này liên quan đến danh dự của Cố Tịch Dao, vội vàng vận dụng quan hệ và người trong tay, nhanh chóng làm video này biến mất trên web.","Nửa tiếng sau, Bắc Minh Quân cuối cùng cũng không nhìn thấy video này trên trang web nổi tiếng nữa, mới thở dài một hơi.","*","Ngay lúc Hình Uy và Bắc Minh Quân giúp Cố Tịch Dao dọn dẹp mọi thứ.","Cố Tịch Dao cũng không chìm vào giấc ngủ, thời gian trong cục cảnh sát kia bây giờ trở thành ám ảnh trong đầu cô, làm phiền cô, không thể ngủ được.","Đến hơn ba giờ sáng, cuối cùng cũng không thắng được cơn buồn ngủ.","*","Sáng hôm qua, là buổi họp báo ký kết hợp đồng giữa tập đoàn GT và tập đoàn Bắc Minh.","Cố Tịch Dao sau khi ngủ mấy tiếng, cũng dậy rất sớm, sau khi rửa mặt xong chạy đến khách sạn Daredevil Empire.","Cô đưa tài liệu đã sửa sang xong hôm qua cho Tất Hòa cũng đến rất sớm.","Đối với chuyện xảy ra xen giữa đêm hôm qua, dường như anh ta không hề phát hiện."]