[" ","Chương 1824","“Tịch Dao, thật trùng hợp em cũng ở đây.” Một người đàn ông cao lớn đẹp trai đi tới bên cạnh Mạc Tịch Dao cúi đầu nhìn nụ cười trên gương mặt cô. Nhẹ nhàng chào hỏi.","Sự xuất hiện của người đàn ông khiến nơi an tĩnh ngắn ngủi này sôi trào, rất nhiều cô gái hưởng thụ cuộc sống nhàn hạ ở trong này, nhìn thấy anh ta, cũng không nhịn được nhìn thêm vài lần.","Cho nên người đàn ông cạnh họ, đều nhìn anh ta bằng ánh mắt hâm mộ, ghen tị.","Mạc Tịch Dao ngẩng đầu lên xem: “Noton, sao hôm nay anh lại rảnh đến đây?”","“Sao, anh không có quyền tới đây hưởng thụ ánh mặt trời tuyệt vời này sao?” Đường Thiên Trạch mỉm cười đứng kế Mạc Tịch Dao, sau đó tao nhã cúi người ngồi trên mặt cỏ sạch sẽ.","Mạc Tịch Dao vội vàng giải thích: “Thật ra ý em không phải như này, công việc của anh ở trường học rất bận.”","“Anh không bận lắm, thật sự trong trường học không có quá nhiều chuyện cần anh tự làm. Em biết không, loại trường học quý tộc này sắp xếp thời gian học của bọn nhỏ rất chu đáo, anh chỉ cần nghĩ thay cho họ trong khoảng thời gian này tổ chức cho bọn nhỏ làm chuyện gì đó thú vị thôi.”","***","“Noton, có lúc em thật hâm mộ anh. Mỗi lần nhìn thấy anh, biểu hiện bên ngoài của anh đều thoải mái tự tại như vậy.” Lời Mạc Tịch Dao nói cũng không phải lời nói láo để nịnh hót.","Những điều này đều hoàn toàn xuất phát từ sau trong lòng cô. Tuy rằng cô hiện tại đã là một luật sư, nhưng mỗi ngày đối mặt đủ loại kiện cáo, làm cho tâm trạng của cô thật nặng nề.","Đường Thiên Trạch mỉm cười: “Nói thế nào đây, cùng bọn nhỏ ở một chỗ rất vui vẻ. So với đối mặt một đám người trưởng thành thì chuyện này thoải mái tự tại hơn nhiều. Vết thương ở chân của Dương Dương sao rồi?”","“Nó gần đây rất ổn, chỉ là lúc ở một mình luôn chịu không được, một mực muốn đi ra ngoài.” Chỉ có lúc nói tới con Mạc Tịch Dao lộ ra niềm vui thật sự ở ttrong lòng.","*","Từ sau lần Daredevil Empire thắng lợi trên tòa đó, xem như hung hăng đánh hạ nhuệ khí Bắc Minh Quân.","Sau khi rời toà, người đầu tiên anh ta nghĩ tới là Phỉ Nhi. Cô gái này làm anh xém thua.","May mà anh ta chuẩn bị tương đối đầy đủ, làm cho bọn Bắc Minh Thiệu không có chỗ hở để chen vào.","Người đã phản bội Đường Thiên Trạch, anh ta không bao giờ niệm tình cũ. Anh ta muốn vạch mặt thật của Phỉ Nhi ra trước mặt Bắc Minh Thiệu.","Sau đó để Bắc Minh Thiệu tra tấn cô ta. Anh ta rất muốn xem cảnh nhà Bắc Minh nội chiến, cái này so với chính mình ra tay càng đặc sắc hơn.","Nhưng để anh ta vồ hụt, từ lúc bắt đầu anh ta không hề thấy Phỉ Nhi lộ mặt, thậm chí sau đó đi thăm dò khắp nơi, mới biết được Phỉ Nhi đã mất tích, ngay cả Bắc Minh Quân cũng phái người đi tìm cô ta.","Xem ra chuyện này tạm thời chỉ có thể bỏ qua.","Mấy ngày nay, anh ta vẫn luôn để ý đến động tĩnh của Bắc Minh Quân và Bắc Minh thị.","Đặc biệt là Bắc Minh Quân đưa Bắc Minh Diệp Long ra ngoài, sau khi bọn họ trở về, vẻ mặt của Bắc Minh Diệp Long vui vẻ giống như hoa nở vậy.","Điều này khiến Đường Thiên Trạch không thể hiểu được, không biết Bắc Minh Quân đã giở trò gì với Bắc Minh Diệp Long, không phải bọn họ đã từng ở phía đối lập sao?","Anh ta muốn biết rốt cuộc giữa bọn đã xảy ra chuyện gì, nhưng anh ta lại không gọi điện thoại cho Bắc Minh Diệp Long, muốn xem xem tình hình tiến triển như thế nào rồi nói."]