["<br>Lông mày xinh đẹp của Tiêu Chí Khiêm hơi nhíu lại, quay người lại đi vào trong.<br>Nghe được tiếng cửa đóng lại, Tuyết Chi chậm rãi nhắm mắt lại bật cười tự giễu, nếu như khóc có thể giải quyết được vấn đề, khi đó Tiêu Chí Khiêm sao lại phải thống khổ chứ?<br>Dương Châu Kiệt đứng bên cạnh đang gọi điện thoại cho mẹ Dương: “Mẹ, con phải tăng ca… Ôi trời ơi, con không làm sai cái gì đâu! Chỉ là tăng ca bình thường thôi mà, ngay cả Phó tổng của bọn con cũng ở lại tăng ca mà mẹ, sao con có thể đi về trước được?”<br>Tuyết Chi mặc giày vào, đứng lên: “Châu Kiệt, tôi đi về trước đây.”<br>“À” Dương Châu Kiệt cúp điện thoại: “Cô trở về nghỉ ngơi thật tốt đi.”<br>Quẹt thẻ xong Tuyết Chi mới rời khỏi công ty.<br>Ra cửa chính, cô loạng choạng ngồi xuống bậc thang bên cạnh, cởi giày, xoa bóp hai chân sưng đỏ, lông mày nhíu lại.<br><br>Đột nhiên cô rất nhớ đôi giày thể thao mà Tiêu Chí Khiêm mua cho cô kia.<br>Trước người bỗng nhiên có một cỗ xe dừng lại, người từ trong xe bước ra đi thẳng đến trước mặt cô.<br>Lúc Tuyết Chi ngẩng đầu lên, đối diện với vẻ mặt căng cứng của người đang đi đến, anh ta cúi người xuống, nhíu mày rậm lại nhìn hai chân của cô một chút sau đó không nói hai lời liền đem cô ôm ngang lên, đi về phía chiếc xe.<br>“Bắc Minh Hạo, thả tôi xuống!” Tuyết Chi giận dữ mắng mỏ, người bây giờ cô không muốn gặp nhất chính là anh ta!<br>Bắc Minh Hạo nhìn cô một bên khóe môi cong lên, nụ cười hung ác nham hiểm kia mơ hồ lộ ra một tia tức giận: “Em muốn ở đây cãi lộn để những người khác trong công ty đến xem à? Ha ha, vậy anh cũng không có ý kiến.”<br>Tuyết Chi ngừng lại, nhìn anh ta chằm chằm, ánh mắt lạnh giống như đao.<br>Bắc Minh Hạo không mấy dịu dàng ôm cô mang vào trong xe: “Không muốn chết thì thắt dây an toàn vào!” Giọng điệu của anh ta âm u giống như chứa đựng sự tức giận mãnh liệt, “Rầm” một tiếng đóng cửa xe lại, sau đó đi qua một bên khác, lúc Tuyết Chi đang muốn đẩy cửa đi xuống, anh tacười lạnh khóa cửa xe lại, quả quyết khởi động xe, mang theo lửa giận không rõ cấp tốc rời khỏi công ty.<br>Trong cửa lớn bằng kính, ánh mắt Tiêu Chí Khiêm lạnh lùng nhìn hai người rời đi cho đến khi không còn nhìn thấy chiếc xe kia nữa…<br>Bắc Minh Hạo chạy xe vô cùng nhanh, trong nội thành mà chạy với vận tốc một trăm kilomet trên giờ, Tuyết Chi ngồi im trong xe không dám độngđậy, nhìn thấy cảnh tượng cực kỳ nguy hiểm trước mắt, cô sợ hãi kêu to:“Bắc Minh Hạo, anh điên rồi? !”<br>“Ha ha, Trương Tuyết Chi, em sợ sao?” Bắc Minh Hạo nắm chặt tay lái phóng xe trên đường như một con bò điên, anh ta nghiêng đầu liếc cô một cái rồi xem thường cười một tiếng: “Sống ở đó cùng mấy loại người kia em cũng không cảm thấy sợ, sao vậy, bây giờ lại thấy sợ chết sao?”<br>Tuyết Chi vô cùng tức giận chế giễu lại: “Tôi không sợ chết nhưng tôi sợ chết cùng chỗ với loại người như anh!”<br>“Ha ha!”Bắc Minh Hạo cười lớn một tiếng, ngông cuồng đến cực điểm: “Cái này cũng không phải do em quyết định!”<br>Tốc độ xe lại như bão tố, đem cảnh sát giao thông đang truy đuổi phíasau lưng bỏ xa, đã ra khỏi nội thành, chạy đến chỗ đường có ít xe đi lại.<br>“Bắc Minh Hạo, rốt cuộc anh muốn như thế nào?” Mắt thấy hai bên đường rất hoang vu, Tuyết Chi từ từ tỉnh táo lại.<br>Đôi môi anh ta nhếch lên không nói một câu, đường cong hàm dưới nắm chặt.<br>Ngay lúc Tuyết Chi đang định mở miệng, anh ta bỗng nhiên ngoặt tay lái, đạp xuống chân phanh, dừng xe ở ven đường.<br> <br>Tuyết Chi cảnh giác nhìn anh ta chằm chằm: “Anh lại muốn làm trò hề gì thế?”<br>Bắc Minh Hạo quay đầu lại, ánh mắt phức tạp và nóng rực khóa chặt trên người cô: “Anh ta đến cùng có cái gì tốt mà em lại tình nguyện bị anh ta chán ghét cũng muốn ở bên cạnh anh ta? Bởi vì anh ta là cậu chủ của Tiêu thị sao?”<br>Tuyết Chi nhìn anh ta một chút, cười lạnh: “Bởi vì anh ấy là Tiêu Chí Khiêm.”<br>“Ha ha, Trương Tuyết Chi, em đừng nói là em yêu anh ta đấy nhé.” Bắc Minh Hạo cắn răng, từng cơn ớn lạnh khiếp người chảy ra bao vây lấy cô.<br>“Đúng thế thì sao?” Đối mặt với người đàn ông ngày xưa tổn thương cô sâu vô cùng nhưng bây giờ Trương Tuyết Chi lại rất thản nhiên.<br>Hô hấp của Bắc Minh Hạo dần trở nên bình tĩnh, sắc mặt cũng càng thêm khó coi, phút chốc liền cúi người hướng về phía trước giữ chặt cổ tay của cô, như dã thú gặm c ắn lên môi của cô, tay kia bắt đầu xé rách quần áo của cô.<br>Không muốn nghĩ đến lo lắng trong lòng, anh ta chỉ muốn tuân theo bản năng, muốn người phụ nữ này!<br>Tuyết Chi đã sớm chuẩn bị tốt, lúc anh ta tiếp cận cô tiện tay cầm một vật trang trí bằng kim loại bày ở trước mặt lên đánh về phía anh ta.<br>“Á.<br><br>.<br><br>.” Bắc Minh Hạo kêu đau một tiếng, thoáng chốc một dòng chất lỏng ấm áp chảy xuống mặt anh ta, anh ta duỗi tay lên sờ nhìn thấy lòng bàn tay đều là máu: “Đáng chết!”<br>Nhìn thấy máu trên trán anh ta Tuyết Chi có chút luống cuống, lúc Bắc Minh Hạo ngẩng đầu lên cô đã thừa cơ nhảy xuống xe, vứt bỏ giày, hai chân trần liền chạy vào trong ruộng ở bên cạnh, thân hình mảnh khảnh lập tức biến mất ở trong ruộng ngô còn chưa thu hoạch hết.<br>Bắc Minh Hạo không lo được tới vết thương, lập tức xuống xe: “Đáng chết, Trương Tuyết Chi, em trở lại đây cho anh!”<br>Xung quanh tối đen, đập vào mắt cùng chỉ là mảng lớn cây ngô cao cỡ đầu người, căn bản là không nhìn thấy bóng người.<br>Ánh mắt toàn là một mảnh đỏ rực, Bắc Minh Hạo lau máu trên mặt một cái lập tức nhảy xuống: “Trương Tuyết Chi!”<br>Đau đầu đến kịch liệt, không ngờ người phụ nữ kia lại ra tay độc ác như vậy, Bắc Minh Hạo hận đến nghiến răng nghiến lợi nhưng không tìm thấy cô trong ruộng ngô trái tim anh ta lại thắt chặt, đôi mắt đỏ ngầu nhưng vẫn không thể che hết thần sắc lo lắng, ngay cả giọng nói cũng có mấy phần gấp rút: “Trương Tuyết Chi, bây giờ em đi ra anh cam đoan sẽ không truy cứu nữa!”<br>Đáp lại anh ta là tiếng lá ngô non bị gió thổi cọ xát vào nhau.<br><br>Cô giống như bị mảnh ruộng ngô này cắn nuốt hết, không còn dấu chân.<br>Tiêu Chí Khiêm ngồi ở trong xe hơi khép mắt lại che đi suy nghĩ kỳ lạtrong đó.<br><br>Từ sau khi rời khỏi công ty, không khí bao phủ chung quanh người anh lạnh đến mức quỷ dị.<br><br> <br>Đinh Khiêm ngồi ở phía trước muốn mở miệng nói chuyện phiếm cùng anh cũng không dám hé răng.<br>Thật lâu sau, Tiêu Chí Khiêm mới lên tiếng: “Tra vị trí của xe Bắc Minh Hạo.”<br>Đinh Khiêm run lên, lập tức trả lời, sau đó anh ta móc ra máy tính mang theo người, ngón tay như bay trên bàn phím rất nhanh liền tìm được vị trí xe, trả lời: “Tiêu thiếu, ở đầu đường lớn phía Tây.” Sau đó lập tức lại nghi ngờ nói: “Không đúng, đầu đường lớn phía Tây nối thẳng tới cao tốc, anh ta đến đó làm gì?” Phút chốc, anh ta vỗ xuống cái trán lập tức kịp phản ứng lại.<br>Nhất định là cô Trương và anh ta đang ở cùng nhau! Nếu không với tínhtình của Tiêu thiếu anh cũng không muốn động tới người kia, tùy tiện anh ta đi chỗ nào cũng sẽ không quan tâm.<br>“Đến đó.” Giọng nói bình tĩnh của Tiêu Chí Khiêm vang lên sau lưng, lạnh lẽo bức người.<br>Thạch lập tức thay đổi phương hướng, cấp tốc lái về phía đầu đường lớn phía Tây.<br>Xa xa, bọn họ liền thấy một chiếc xe Audi màu đen dừng ở ven đường, đèn sau đang không ngừng nhấp nháy, cửa xe mở rộng nhưng không thấy người bên trong.<br><br>Tiêu Chí Khiêm nhìn chằm chằm nơi đó, hai tay đặt ở trên đầu gối dần dần nắm chặt.<br>Dừng xe, anh đẩy cửa xe ra đi qua, Thạch và Đinh Khiêm đi theo sau.<br>“Ôi, người đâu rồi?” Đinh Khiêm đặt câu hỏi xong lại ngẩng đầu nhìn ruộng đồng đen nhánh bên cạnh một chút, lập tức trong đầu bắt đầu lóe ra các loại hình tượng hài hòa.<br>Đêm khuya vắng người, cô nam quả nữ, đồng ruộng mênh mông.<br><br>.<br><br>.<br>Những từ mấu chốt này kết hợp với nhau, rất dễ dàng khiến cho người ta miên man bất định.<br>Gương mặt tuấn mỹ như ngọc của Tiêu Chí Khiêm thoáng chốc như bị bao phủ một lớp băng mỏng, so với lạnh lùng còn lạnh hơn, so với rét lạnh càng rét lạnh hơn.<br><br>Nhưng vào lúc này, Bắc Minh Hạo lại từ trong ruộng đi ra, sắc mặt tái nhợt đến mức doạ người, vết thương trên trán vẫn còn đang rỉ máu, áo sơmi bị nhiễm vết máu loang lổ.<br><br>Thân thể của anh ta vô<br>cùng bất ổn đang loạng choạng bước đi, bất cứ lúc nào cũng giống như có thể đổ xuống.<br><br>Thời khắc này anh ta xuất hiện ở đây với bộ dạng này, quỷ dị không nói lên lời, vô cùng kinh khủng.<br>Anh ta vừa mới lên tới đường, một đạo thân ảnh đã lao đến như chớp giật, một tay bóp lấy cổ của anh ta, đem anh ta đẩy lên trước cửa xe, sức mạnh cường đại hung ác ép xuống anh ta, một khuôn mặt hoàn mỹ giờ phút này phủ kín sự tức giận: “Cô ấy ở đâu?”<br>Bắc Minh Hạo nheo đôi mắt lại, sau khi thấy rõ là Tiêu Chí Khiêm phút chốc liền cười lạnh, giọng nói vô lực lộ ra sự trống rỗng: “Anh đang..<br><br>cầu xin tôi cho anh biết sao?”<br>Tiếp theo trong chớp mắt, Tiêu Chí Khiêm liền vung nắm đấm hướng về phía anh ta.<br>Vừa rồi Bắc Minh Hạo bị Tuyết Chi đập một nhát kia vết thương còn chưa kịp thời xử lý nên mất máu quá nhiều, lại bởi vì đi tìm Tuyết Chi nên mới cô gắng chống đỡ lâu như vậy, cơ thể đã hư nhược căn bản không chịu được một đấm của Tiêu Chí Khiêm.<br>Nhìn thấy Bắc Minh Hạo té xỉu, Thạch lập tức tiến lên ngăn lại Tiêu Chí Khiêm: “Tiêu thiếu, tìm cô Trương quan trọng hơn!”<br>Toàn thân Tiêu Chí Khiêm giống như lóe ra ngọn lửa, nắm đấm đang giơ lên từ từ hạ xuống, phút chốc quay đầu lại nhảy xuống từ ven đường.<br>“Đinh Khiêm, gọi điện thoại cho xe cứu thương tới đây!” Sau khi Thạch phân phó xong cũng lập tức đi theo.<br>“Thạch.<br><br>.<br><br>.<br><br>Tôi.<br><br>.<br><br>.”Đinh Khiêm không tình nguyện bị bỏ lại, trừng mắt với Bắc Minh Hạo đang ngã trên mặt đất một chút, bất mãn lầm bầm một câu: “Anh thật đúng là tốt số, để tôi gọi xe cứu thương cho anh!”<br>Bằng việc nửa điểm ấn tượng tốt đối với Bắc Minh Hạo cũng không có, thế nhưng anh ta biết từ lúc Tiêu thiếu tiến vào Tiêu thị thì tên khốn này không thể xảy ra chuyện gì được, càng là tuyệt đối không thể trong lúc có mặt Tiêu thiếu mà xảy ra chuyện!<br>Anh ta không nhanh không chậm gọi xe cứu thương: “Này, chỗ này là đầuđường lớn phía Tây, ở đây có một tên khốn kiếp sắp ngỏm rồi, tới hay không tùy các anh, suy nghĩ lúc nào đến cũng tùy các anh.” Nói xong liền trực tiếp cúp máy.<br>Dù sao anh ta cũng đã làm hết sức mình, tên kia sống hay chết liền theo mệnh trời đi.<br>Tiêu Chí Khiêm thoăn thoắt giống như con báo, xuyên thẳng qua ruộng ngô cây mọc cao ngang đầu người, Thạch luôn theo sát phía sau.<br>Cặp mắt của anh đỏ như máu, thân thể bước nhanh thoăn thoắt, khoảnh khắc tắm rửa trong sương lạnh này giống như ngọn lửa trong đêm tối phát ra ánh sáng yêu dã cực mạnh khiến cho lòng người khiếp sợ.<br><br>Quanh thân cuồng điên, kéo theo gió lạnh nhanh chóng khiến cho mảnh ruộng như bị nhóm lửa.<br><br> <br>.<br><br>.<br>Trong một buồng điện thoại bên đường, Tuyết Chi cố gắng rụt lại cơ thể ngồi ở chỗ đó, đem gương mặt vùi vào giữa đầu gối, toàn thân không ngừng run rẩy rẩy, hai chân bị đá cỏ cào xước rớm máu, nhìn thấy mà ghê người.<br>“Chị!” Trương Thịnh Hải vội vã chạy đến kéo cửa buồng điện thoại côngcộng ra, lúc nhìn thấy dáng vẻ Tuyết Chi thì vô cùng kinh hãi: “Chị, xảy ra chuyện gì vậy? !”<br>Ngẩng đầu lên nhìn thấy em trai, Tuyết Chi cắn cắn môi: “Tiểu Hải, dìu chị đứng lên.”<br>“Được!” Trương Thịnh Hải kịp phản ứng lại vội vàng tới đỡ chị mình dậy.<br>Trong nháy mắt hai chân giẫm trên mặt đất, Tuyết Chi kêu đau một tiếng, mồ hôi lạnh lập tức chảy xuống dọc theo cái trán.<br>Nhìn thấy hai chân trắng nõn của cô bị cào nhiều vết xước như vậy, tròng mắt Trương Thịnh Hải đều đỏ lên, sau đó không nói hai lời xoay người ngồi xuống: “Chị, lên đi, em cõng chị!”<br>Ghé vào trên lưng của em trai, Tuyết Chi giống như nhẹ nhàng thở ra, khàn khàn nói: “Tiểu Huy, chúng ta về nhà đi, hôm nay chị mệt mỏi quá.<br><br>.<br>.”<br>Lời muốn hỏi cô lại miễn cưỡng nuốt xuống.<br>Trương Thịnh Hải gật đầu: “Vâng chị, chúng ta cùng nhau trở về.”<br>Lưng của em trai thật ấm áp, có một loại cảm giác an nhàn và an tâm của người thân.<br><br>Tuyết Chi nhắm mắt lại, khóe miệng chậm rãi cong lên: “Tiểu Huy”<br>Trương Thịnh Hải cõng cô, đứng ở ven đường đón xe, lúc nghe thấy chị gọi mình, cậu hơi dừng sức: “Hả?”<br>“Có em làm em trai chị, thật tốt.”<br>Ít nhất lúc mệt mỏi cô sẽ có người thân ở bên cạnh.<br><br>Chí ít, lúc cô sắp không thể tiếp tục kiên trì được nữa còn có người thân có thể dựa vào.<br><br>.<br><br>. <br><br>"]