["<br>Trong khoảnh khắc nghìn cân treo sợi tóc đó, cô bị đập mạnh vào người và lăn sang bên đường.<br>Lúc Tuyết Chi ngẩng đầu lên, lại nhìn thấy một thân hình bị đánh bay……<br>Cô sững sờ, nhìn chiếc xe bỏ chạy, nhìn chằm chằm người đàn ông ngã xuống cỏ bên lề đường …<br>Thình thịch…<br>Âm thanh lúc đó, cô sẽ không bao giờ có thể quên được, giống như cô không thể quên được hồi ức sao băng rơi xuống.<br>Phản ứng đầu tiên của cô là rút điện thoại ra và gọi 115, khi báo cáo vị trí, giọng cô run rẩy đứt quãng.<br><br>Khó lắm mới nói rõ được, sau đó cô nhanh chóng cúp điện thoại và ngồi nguyên vị trí cũ, không dám bước tới.<br>Cô biết rằng nếu nhìn dù chỉ là một chút, nó cũng sẽ trở thành cơn ác mộng trong cuộc đời cô.<br>Vì vậy, sau khi nghe tiếng còi xe cứu thương, cô lảo đảo đứng lên, nhanh chóng rời khỏi nơi này.<br>Cô bước đi được một đoạn, liền cảm thấy sợ hãi, tự trách mình và áy náy.<br>Tại sao anh ta lại xông ra? Tại sao anh ta lại cứu cô? Cô có bảo anh ta làm anh hùng sao?<br>Cô ngã xuống bên đường, phớt lờ mọi hình ảnh, cô gào khóc, tập tài liệu trong tay cô bị nắm đến biến dạng.<br>Bắc Minh Hạo đã gọi nhiều cuộc điện thoại liên tiếp, nhưng cô không bắt máy.<br>Lần đầu tiên, cô không chú ý đến cuộc gọi của anh.<br>Trời dần tối, cô ngước lên khóc đến nỗi sưng đỏ cả đôi mắt, mờ nhạt nhìn vào con đường mà chiếc xe đang chạy.<br>Cô rất sợ, sợ anh ta sẽ chết.<br>Vì để cả cuộc đời không phải áy náy, hay để yên dạ yên lòng mà sống, cô đột nhiên đứng dậy và chạy về phía bệnh viện.<br>Cô đã tìm tất cả các bệnh viện trong thành phố, nhưng không thể tìm thấy anh ta.<br>Lúc đó, cô lại thấy mừng, cô tự lừa dối bản thân mình rằng anh ta không sao, anh ta bị bắt đi, hoặc là, cảnh tượng vừa nãy chỉ là ảo ảnh.<br><br>Gần đây vì gia đình liên tục xảy ra chuyện, áp lực tinh thần của cô quá lớn, nên mới sinh ra ảo giác.<br> <br>Một lời giải thích hợp lý.<br>Cô cảm thấy nhẹ nhõm, và thậm chí không muốn gọi cho nhà họ Tiêu để xác minh, cứ thế về nhà tắm rửa rồi thay quần áo, đi tìm Bắc Minh Hạo nói chuyện một cách đàng hoàng.<br>Đưa tài liệu cho anh ta, không mong chờ sự ngạc nhiên quá đỗi, anh ta chỉ nói khẽ: “Làm tốt lắm.” Rồi ôm cô.<br>Mỗi lần cô thay anh ta giải quyết một vấn đề khó khăn, anh báo đáp cô theo cách này.<br>Ôm, cái ôm rẻ mạt.<br>Lần này, cô không miễn cưỡng phàn nàn như thường lệ, mà im lặng rời đi.<br>Đến Bắc Minh Hạo cũng có chút ngạc nhiên, bối rối nhìn bóng lưng cô.<br>Anh gọi cô lại: “Trương Tuyết Chi!”<br>Cô dừng lại, không ngoảnh đầu lại.<br>Lông mày anh lại càng cau chặt hơn: “Xảy ra……chuyện gì sao?”<br>Cô nhẹ nhàng lắc đầu và tiếp tục đi về phía thang máy, nước mặt lại đúng lúc này chảy dọc xuống hai má..<br>Trái tim rất khó chịu, nhưng lại không biết nó vì ai.<br><br>Vì ba? Vì em trai? Vì để cứu đứa ngốc như anh? Hay vì…… chính bản thân cô.<br>Ở nhà hai ngày, không xem TV, không đọc báo, không lướt Internet, ngăn chặn mọi nguồn thông tin, không ăn không uống, nhếch nhác như một tù nhân, cái gọi là hình ảnh ảo giác đó đã trở thành xiềng xích trói buộc cô.<br>Cô đã bó chân mình không khung cảnh nhỏ hẹp…<br>Ngày thứ ba, cô nhận được cuộc gọi của anh, anh muốn gặp cô.<br>Cô hốt hoảng lục hết đống quần áo trong tủ, muốn chọn một bộ đẹp nhất, trang điểm rực rỡ, để anh ta biết rằng cô không có chút áy náy nào! Nhưng đứng trước gường, cô không thể chọn ra bất cứ thứ gì.<br>Nhìn người phụ nữ trong gương, trông thật lạ lẫm,<br>Cô vội vã đến bệnh viện và thấy anh đang ngồi xe lăn.<br>Ngay lúc đó, ảo ảnh tan vỡ và cơn ác mộng trở thành sự thật, cô ngơ người đứng ở cửa và quên luôn trên đường đến cô đã thực hành đến nghìn lần lời mở đầu: là anh tự nguyện cứu tôi, dù kết quả thế nào, cũng không liên quan đến tôi.<br>Cô đứng ngây người, nhìn vào lưng anh.<br> <br>Một lúc lâu sau, anh cất tiếng: “Em là của tôi, tôi không cho phép em bị thương.”<br>Giọng điệu thật kiêu ngạo, nhưng khiến cô bật khóc.<br>Cho đến tận bây giờ, anh ấy vẫn không quở trách cô dù chỉ một câu…<br>Cô dường như trốn chạy khỏi bệnh viện, một mạch chạy đến khu nhà của Bắc Minh Hạo, lúc anh kéo cửa ra cô vội vã hôn lên môi anh.<br>Bắc Minh Hạo nhíu mày, muốn đẩy cô ra, cô không còn biết sức mạnh ở đâu, ôm chặt lấy anh, dùng bộ ngực sung mãn của cô cọ sát vào người anh, mưu tính muốn k1ch thích d*c vọng của anh, phong cách đó, như thể kinh nghiệm của cô rất phong phú.<br>Bắc Minh Hạo sững người, nhìn chằm chằm vào cô, muốn nói gì đó, lại bị cô dùng môi khóa chặt lại, chân tay cô luống cuống muốn cởi bỏ quần áo trên người anh.<br>Khuôn mặt tuấn tú của Bắc Minh Hạo có chút méo mó: “Trương Tuyết Chi, cô…”<br>“Muốn tôi đi, anh là đàn ông, anh phải muốn tôi!” Dường như, cô đang hét lên.<br>Có một loại khiêu khích đang trên bờ vực tuyệt vọng, lóe lên trên đôi mắt cô.<br>Đôi mắt của Bắc Minh Hạo hơi nhắm lại, đột nhiên ôm cô, áp cô vào tường, hôn lên môi cô với sự trừng phạt và hung hăng …<br>Lần đầu tiên của người phụ nữ tràn ngập vô số những tưởng tượng đẹp, tốt nhất là là người đàn ông cô ngưỡng mộ, tốt nhất là người đàn ông có thể dành cả đời với cô, tốt nhất là người xuất hiện đúng lúc, đúng thời gian và địa điểm……<br>Cô không lựa chọn nào khác, chỉ muốn rơi vào cảm giác này hoàn toàn .<br>Người đàn ông cô yêu không yêu cô, gia đình hạnh phúc biến thành tan vỡ, cô vừa phải gánh một khoản nợ suốt đời vẫn không rõ ràng…… cô chỉ còn hai bàn tay trắng, nhưng cô vẫn muốn đấu tranh để chứng minh, chứng minh rằng tình yêu của cô không quá ngu ngốc, chứng minh tất cả điều không phải là lỗi của cô, chứng minh rằng người đàn ông này đối với cô ít nhất cũng có chút lưu luyến.<br>Nhưng kết quả là, trái tim cô đã tan vỡ, nứt ra…<br>Tuyết Chi từ giấc mơ tỉnh dậy, cô bất ngờ ngồi dậy, trừng mắt kinh hãi, mồ hôi trên trán chảy xuống hai má cô.<br>“Tuyết Chi” Tiêu Chí Khiêm ngay lập tức đứng dậy, lo lắng nhìn về phía cô.<br>Sau một hồi thở hổn hển, thì ra đó chỉ là một giấc mơ.<br>Khi cô quay đầu lại, đối diện với đôi mắt dịu dàng của Tiêu Chí Khiêm, cô bất ngờ lao vào vòng tay anh, ôm anh thật chặt, sợ rằng cô sẽ đánh mất đi giống lúc đó, cơ thể lạnh lùng của cô run rẩy: “Tiêu Chí Khiêm, đừng làm những việc ngốc nghếch nữa, vì để cứu em, nó không đáng…”<br>Nghe cô thì thầm, anh đoán rằng, cô chắc chắn đã gặp ác mộng.<br>Anh mỉm cười, kéo cô vào lòng: “Được, vậy sẽ không cứu em nữa, mà sẽ ở bên em …”<br>“Tiêu Chí Khiêm!” Cô tức giận rồi lườm anh, trong ánh mắt giận hờn của cô, lại là sự kinh hãi.<br><br>Cô không muốn, không muốn xảy ra những chuyện như vậy!<br>Cô không thể chịu đựng được nữa.<br>Tiêu Chí Khiêm giật mình, đưa tay xoa nhẹ cái má lạnh toát của cô: “Tuyết Chi, em đang sợ sao?”<br>Tuyết Chi không nói gì, chỉ dùng đôi mắt to tròn để chộp lấy anh, ánh mắt vội vàng đảo qua gương mặt anh, để chắc chắn rằng lúc này anh không sao.<br>Lông mày của Tiêu Chí Khiêm khẽ nhíu lại, kéo cô vào lòng, hôn nhẹ lên trán cô: “Đừng sợ, có anh ở đây, không phải sợ gì hết!”<br>Một câu rất đơn giản lại khiến cô cảm thấy bất an.<br>Dựa vào lòng anh, cô mải miết nhìn ánh trăng yên tĩnh ngoài cửa sổ, một lúc sau, cô nói: “Em rất vui, chúng ta đã gặp nhau sớm hơn.”<br>Tính thời gian, đây mới là lúc cô và Tiêu Chí Khiêm gặp nhau.<br>Cô thấy rất may mắn vì họ có thể gặp nhau trước, tránh quá nhiều sai lầm, may mắn vì có cơ hội để được gần gũi với anh lần nữa, hiểu anh, yêu anh…<br>Những bài học đẫm máu trong hai năm đó đã ăn sâu vào xương, và cô sẽ bảo vệ mình bằng bất cứ giá nào! Bảo vệ tất cả những người cô quan tâm, sẽ không để họ bị tổn thương vì chính mình!<br>Không bao giờ…<br>Vì giấc mơ này, Tuyết Chi đã không yên giấc mỗi nửa đêm, những hình ảnh ảo giác đó luôn xuất hiện trong đầu cô.<br>Cô ấy cho rằng, những hình ảnh này có thể sẽ mờ nhạt dần trong cuộc sống, nhưng không biết tại sao, sau một lần nữa nhìn thấy lại, cô luôn mơ về nó.<br>Buổi sáng thức dậy, không thấy Chí Khiêm ở bên cạnh, Tuyết Chi bò dậy và ngồi ngây người trên giường, đầu cô choáng váng.<br><br>Tâm ý phiền loạn không muốn thức dậy, cô bật miễn cưỡng bật tv lên, tùy ý chọn một kênh, trong lúc vô tình bấm cô đã xem được một đoạn làm tuyên truyền.<br><br>Đó là một công viên chủ đề quy mô lớn được xây dựng ở Thành phố A, nghe nói nó được cho là được chế tạo theo tiêu chuẩn của thung lũng hạnh phúc.<br><br>Hình ảnh trên TV rất thú vị, trông rất vui nhộn.<br>Tuyết Chi đặt điều khiển xuống và đôi mắt khẽ khép lại.<br>Lâu lắm rồi chưa ra ngoài chơi thả lỏng rồi.<br><br>Nghĩ kĩ lại, cô và Tiêu Chí Khiêm chưa từng hẹn hò chính thức, giống như những cặp đôi bình thường khác.<br>Cô đứng dậy và nhìn chằm chằm vào TV.<br><br> <br>Quyết định rồi, hôm nay sẽ như vậy.<br>Sau khi rửa mặt, từ tủ quần áo cô chọn một chiếc áo len cổ chữ V màu xanh, để lộ xương quai xanh gợi cảm, đeo một chiếc vòng cổ ngọc trai nhỏ, áo khoác ngắn bên ngoài và một chiếc quần dài màu trắng bên dưới.<br><br>Mái tóc dài hơi xù, trang điểm nhẹ một chút, thế này mới vừa lòng để bước chân ra ngoài.<br>Tiêu Chí Khiêm đứng trong phòng khách, đối diện với các cửa sổ sát sàn, Thạch đang nói gì đó với anh ta, khi thấy Tuyết Chi ra, mọi âm thanh dừng lại.<br>Tiêu Chí Khiêm quay đầu, nhìn thấy Tuyết Chi trước mắt thật long lanh, đôi mắt anh chợt dịu đi đôi chút, thản nhiên, anh nói: “Tạm thời, đừng quan tâm về điều đó, đừng để Trương Hồng Khánh khốn đốn!”<br>Sự phân công của ông chủ dành cho Thạch ít nhiều cũng có chút bất ngờ.<br>Theo tính khí trước đây của Chí Khiêm, một là từ bỏ chuyện của Hải Thiên Đường, để họ chịu trách nhiệm hoàn toàn, và anh ta chỉ ở lại nhà họ Tiêu, chẳng cần quan tâm, chỉ muốn một mình.<br><br>Mặc cho bọn họ bán Hải Thiên Đường cũng được, phá nó cũng chả sao, tất cả đều không liên quan đến anh ta.<br><br>Hai là, những kẻ khiêu khích anh ta sẽ bị trừng phạt đến chết, không cần biết đối thủ của là ai, đều phải loại bỏ.<br><br>Anh ta chưa bao giờ cân nhắc bất kì ai, nhưng giờ sẽ vì vợ mà chú ý đến gia đình cô ấy, không muốn phát sinh ác chiến với Trương Hồng Khánh khi anh vừa nhậm chức không lâu, điều này rất hiếm!<br>Ông chủ dần có tính người, Thạch cũng không biết, đây có được xem là điều tốt không?<br>Anh ta đi về phía Tuyết Chi, nói lời chào rồi lập tức rời đi.<br>“Tiêu Chí Khiêm, hôm nay có chuyện gì sao?” Nhìn qua tâm tình của Tuyết Chi cũng không tồi, không bị quấy rầy bởi cơn ác mộng đêm qua, Tiêu Chí Khiêm không một chút lưỡng lự: “Không có gì!”<br>“Ha ha, vậy chúng ta đến công viên giải trí đi!” Tuyết Chi tràn đây hứng thú đề nghị anh: “ Lúc nãy xem TV, có một công viên mới được mở ở Thành phố A, hình như rất tốt đấy!”<br>Tiêu Chí Khiêm mỉm cười: “Được rồi, đến đó đi.” Anh đối với việc đi đâu không có ý kiến gì, chỉ cần được ở bên cô, cho dù có xuống địa ngục, thì đó cũng vẫn là thiên đường.<br>Nhìn cô ăn sáng xong, hai người nắm tay nhau và bước vào thang máy đi xuống gara.<br><br>Tiêu Chí Khiêm tự lái xe, chọn một chiếc Lamborghini màu vàng.<br><br>Dáng xe cực kỳ lộng lẫy, màu sắc lại càng bắt mắt.<br><br>"]