["<br>Sau khi làm xong công tác chuẩn bị, quảng cáo “Tìm kiếm 1st-Findher” sẽ dùng video làm cơ sở, bắt đầu lần lượt đưa lên hơn mười đài truyền hình của tỉnh và thành phố.<br>Trong khoảng thời gian này, nhà sản xuất sẽ tìm cách liên hệ với tác giả của bản nhạc trong video, cũng chính là một chú ngoại quốc đó, để giải quyết vấn đề bản quyền.<br><br>Nhưng đáng tiếc thời gian cấp bách, sau mấy ngày tìm kiếm không có kết quả, họ đành phải lấy đọan nhạc khác ra thay thế.<br>Cứ như vậy, video của Vy Hiên trở thành video quảng cáo.<br>Vào buổi tối quảng cáo phát sóng, Vy Hiên vẫn đang luyện đàn trong công viên gần chung cư.<br><br>Gần đây, qua mấy tiết học với thầy Dương, cô dần tìm lại chút cảm giác.<br><br>Trước khi “Tìm kiếm 2nd” bắt đầu quay chính thức, ngoài việc ăn ngủ, phần lớn thời gian của cô đều là luyện đàn.<br>Không còn cảm giác vô vị khô khan như hồi còn nhỏ nữa, Vy Hiên bây giờ đã đặt toàn bộ tâm trí vào việc luyện đàn, càng tiếp xúc, cô càng yêu thích đến mức không nỡ buông tay, như thể tìm lại được tình yêu với người yêu, không muốn lãng phí một giây nào hết.<br>Đêm khuya, Vy Hiên vác đàn cello đi về, vừa rẽ qua khúc cua, định bước vào chung cư thì đúng lúc gặp anh Chu đang đi giao đồ ăn.<br><br>Anh gọi cô từ phía xa: “Vy Hiên! Vy Hiên!”<br>Anh gấp gáp chạy tới, muốn đuổi kịp cô, dáng người anh Chu mập mạp, lúc chạy thịt trên người rung rung, hai chân giẫm lên mặt đất rất có lực, Vy Hiên cười híp mắt đứng đợi ở cửa: “Anh Chu, chạy chậm thôi.”<br>Anh Chu chạy tới chỗ cô thì thở hổn hển, vội vàng hỏi: “Vy Hiên! Anh mới xem một video quảng cáo, trong đó có một cô gái kéo đàn cello…” Lúc nói, tầm mắt anh vừa khéo nhìn ra cây đàn sau lưng cô, nhất thời sửng sốt nói: “Sau lưng em là đàn cello à? Vậy, cô gái trong quảng cáo đó là em?”<br>Giờ Vy Hiên mới nhớ ra, nhân viên bên công ty sản xuất đã gọi cho cô thông báo rằng, tối nay quảng cáo sẽ phát sóng.<br>Cô đáp “Ừm”, rồi cười xấu hổ.<br>Mọi người đã là hàng xóm nhiều năm màtrong chốc lát đã lên TV quay quảng cáo rồi, chính Vy Hiên cũng cảm thấy mới mẻ, huống hồ là người hiếm khi rảnh rỗi lên mạng, không hề biết gì về video như anh Chu.<br>“Ồ! Đúng là em rồi! Anh đã nói mà, sao lại nhìn quen như thế chứ, chắc chắn là mình đã gặp ở đâu đó rồi!” Anh Chu hét toáng lên, xem ra anh còn hưng phấn hơn cô nữa: “Vy Hiên, trong video em rất xinh đẹp đó! À, không đúng không đúng, người thật cũng rất xinh đẹp!”<br>Vy Hiển đỏ mặt, vác đàn cello đi vào trong cùng anh Chu: “Anh Chu, anh đừng khen em nữa, em sẽ xấu hổ đó.”<br>“Anh nói thật mà!” Anh Chu hưng phấn nói: “Vy Hiên, giờ em thành người nổi tiếng rồi! Em cũng làm người đại diện cho cửa hàng tiện lợi của anh đi!”<br> <br>Vy Hiên không biết nên khóc hay cười: “Anh Chu, giờ em đâu phải người nổi tiếng gì? Nói thật, ngay cả em cũng cảm thấy mơ hồ về tình huống hiện tại đây này.”<br>Trò chuyện với anh Chu mấy câu, rồi hai người tạm biệt nhau trong thang máy.<br><br>Vy Hiên vừa trở về nhà, theo thói quen nhìn điện thoại trước, đã có mấy cuộc gọi nhỡ rồi, trong đó có ba cuộc của Tuyết Chi, và chị Trương, đồng nghiệp lúc trước.<br><br>Cuối cùng là một dãy số nước ngoài, vang lên nửa phút trước khi cô bước vào cửa.<br>Không cần kiểm tra mã quốc gia, Vy Hiên cũng biết là ai gọi tới.<br>Cô ngồi trong phòng khách, nhìn chằm chằm màn hình điện thoại.<br><br>Cái này là Vũ mua cho cô, cùng một cặp với anh, cô là màu trắng, còn anh màu đen.<br>Cô vô tình nhớ lại vẻ mặt xấu hổ còn có chút áy náy của Nhiếp Vịnh Nhi khi nói: Anh rất thỏa mãn…<br>Nghe được người phụ nữ khác nói chuyện giường chiếu với người đàn ông của mình, đáng lý cô nên tức giận mới đúng.<br>Cô luôn nói, lòng bao dung của cô đối với Vũ đã vượt quá sức tưởng tượng, nhưng giờ đã đạt đến giới hạn rồi.<br><br>Lúc này, tâm trạng cô bình tĩnh đến mức chỉ còn lại sự thương tiếc.<br>Nói tới thật buồn cười, cảm giác này giống như bất kỳ bậc cha mẹ nào cũng đau lòng cho con mình.<br><br>Cho dù anh làm sai, cô vẫn cảm thấy anh là người hoàn hảo nhất trên đời này… Vũ không cố ý, anh thật sự vô tội, anh vẫn là Vũ mà cô quen biết…<br>Tuyết Chi nói, Vũ không cần tình mẹ.<br><br>Liên Cẩn Hành nói, tình cảm cô dành cho anh không phải tình yêu nam nữ.<br>Nhưng không ai nói rõ với cô, rốt cuộc tình yêu nam nữ là thế nào? Cô chỉ muốn sống cùng Vũ mãi mãi như mười năm trước.<br> <br><br>Muốn ở bên nhau đến vậy, chẳng lẽ vẫn không phải là tình yêu ư?<br>Khi Nhiếp Vịnh Hi chen chân vào mối quan hệ của hai người, lần đầu tiên Vy Hiên nhìn thẳng vào vấn đề này, nhưng cô lại nghi ngờ.<br>Cô mở cửa sổ ra, màn đêm dày đặc, không khí tĩnh mịch.<br>Vy Hiên theo thói quen ngẩng đầu lên tìm sao Bắc Cực, muốn nhận được sự giúp đỡ từ ba, nhưng đêm nay, trời âm u, không trăng, không sao.<br>Cô thất vọng đóng cửa sổ lại, cô không nhờ ai giúp đỡ, bởi vì cô biết, người đưa ra lời khuyên sẽ trả lời thế nào.<br>Điện thoại cô lại vang lên.<br><br>Cô vốn tưởng là Vũ, nhưng lại là chị Trương, đầu bên kia vui vẻ nói: “Vy Hiên! Chị xem quảng cáo của em rồi! Chỉnh sửa rất xuất sắc! Hình ảnh quá đẹp luôn! Mặc dù biết rõ người đó là em, nhưng chị vẫn bị hấp dẫn ánh nhìn, rất muốn xem phần sau thế nào! Này, dựa vào mối quan hệ giữa chúng ta, em có thể tiết lộ cho chị biết trước đoạn trailer phần sau thế nào không? Nam chính là ai thế? Cuối cùng có tìm được không? Trời ơi, chị tò mò quá đi mất!”<br>“Em vẫn chưa nắm rõ lịch quay cụ thể phần kế tiếp.” Vy Hiên nói thật, chứ không cố ý che giấu điều gì.<br>Giờ trong đầu cô đều là đàn cello.<br><br>Khi quay đến phân cảnh cuối cùng của quảng cáo, cô cần phải đích thân ra trận chứng minh công sức luyện đàn cello của mình, đây cũng là một mánh khóe trong quảng cáo.<br><br>Nghĩ tới trước màn hình TV, có rất nhiều ánh mắt đang nhìn mình, có cả dân chuyên lẫn không chuyên, làm cô càng thêm áp lực.<br>Nhưng cô lại cực kỳ thích cảm giác này.<br>Làm đồng nghiệp lâu như thế, đương nhiên chị Trương hiểu rõ cô là người thế nào, nên mỉm cười, không hề nghi ngờ gì: “Được! Chỉ cần em có tin tức, nhất định phải thông báo cho chị đầu tiên đó! Đúng rồi, bản tin phỏng vấn của em đã được in ra rồi, em có muốn xem qua không? Nếu cảm thấy không còn vấn đề gì thì chị gửi nó lên tòa soạn.”<br>“Không cần đâu, em tin chị Trương mà.”<br>Chị Trương vừa vui mừng vừa cảm động.<br><br><br>Nói chuyện công việc xong, giờ tới chuyện đời sống riêng tư, cô lấy tư cách chị cả, lời nói đầy ý vị sâu xa: “Vy Hiên à, chị đã đọc tin tức của em với cậu chủ Danh Sáng lúc trước rồi… Em đừng trách chị nhiều chuyện, chị chỉ muốn lấy thân phận người từng trải, khuyên em mấy câu.” <br>“Hai người phải đi cùng nhau trên một con đường rất dài, em cứ mặc kệ tuổi tác với mấy chuyện khác đi, nhưng điều quan trọng nhất là phải thoải mái! Cho dù người khác khen ngợi anh ta như thế nào, thì mỗi ngày người sống chung với anh ta là em.<br><br>Cho nên, Tập Lăng Vũ hay Liên Cẩn Hành gì cũng được, em đừng bận tâm người khác nói gì, chỉ cần em thấy phù hợp với mình là được, không thể nhân nhượng rồi tạo thói quen.”<br>Vy Hiên sửng sốt, thậm chí cô còn không biết chị Trương đã cúp máy lúc nào.<br>Cô ngồi bó gối, thân hình nhỏ bé như lọt thỏm vào ghế.<br><br>Không thể nhân nhượng rồi tạo thói quen… Vậy Vũ là thói quen của cô ư?<br>Sáng sớm, gió lạnh thổi tới, Vy Hiên mặc một chiếc áo bành tô, xoa lòng bàn tay, vội vàng bước ra cửa chung cư, định đi tới tiệm bánh bao bên cạnh ăn bữa sáng đơn giản.<br>Cô vừa mới bước ra khỏi cửa chung cư, đã nhìn thấy một chiếc Lamborghini màu vàng đậu phía đối diện.<br><br>Cô sửng sốt, đó là xe của Vũ mà.<br>Cách tấm kính, cô có thể nhìn thấy nửa khuôn mặt mệt mỏi của người đàn ông trẻ tuổi đang ngồi trên ghế lái.<br>Anh đội mũ của áo khoác lên đầu, những chiếc lông xù trên vành mũ đã che khuôn mặt anh đi, chỉ lộ ra sống mũi thẳng tắp, môi mím chặt, trên cằm cũng lún phún râu xanh.<br>Có lẽ thấy hơi lạnh nên anh đút hai tay vào túi áo, cả người vùi vào chỗ ngồi, ngủ rất say.<br>Hơn một tuần không gặp, anh càng tiều tụy hơn bất kỳ lần chia tay nào.<br><br>Vy Hiên đứng ngoài xe, trong lòng bỗng đau nhói.<br>Cô giơ tay lên gõ cửa kính, người trong xe tỉnh dậy ngay.<br>Tập Lăng Vũ ngẩng đầu lên, hất mũ áo xuống, lúc nhìn thấy cô, ánh mắt vốn vô thần mệt mỏi bỗng vui vẻ.<br>Anh mở khóa cửa xe, rồi đẩy ra bước xuống, không nói câu nào đã ôm cô vào lòng.<br>Mùi thuốc trên người rất nồng, có lẽ anh muốn tỉnh táo để đợi cô, cuối cùng vẫn không trụ được nên cứ thế ngủ thiếp trong xe.<br>Vy Hiên nghĩ vậy thì ánh mắt bỗng dịu lại: “Sao cậu về mà không nói cho tôi biết?”<br>Anh ôm cô không muốn buông tay, giọng hơi khàn khàn: “Tôi gọi cho cô rồi.” Nếu nghe kỹ, giọng nói của anh hơi dè dặt lấy lòng, lại không nhịn được mà làm nũng phàn nàn.<br>Vy Hiên nghĩ tới cuộc gọi nhớ tối qua.<br><br> <br>Cô đã tính gọi lại nhưng vì mấy câu nói của chị Trương đã làm tim cô rối loạn, phân tâm mà quên mất, thế nhưng cô biết rõ, nguyên nhân không nằm ở chị Trương.<br>Cô đẩy anh ra: “Cậu đợi ở đây bao lâu rồi? Sao không lên lầu?”<br>Cô vẫn thương xót cho anh.<br>Tập Lăng Vũ lắc đầu: “Lúc đó quá trễ rồi, cô lại phải chuẩn bị bữa khuya, lo trước lo sau cho tôi nữa, chắc chắn sẽ làm phiền cô nghỉ ngơi.”<br>Vy Hiên ngẩng đầu nhìn anh, bất ngờ với vẻ dịu dàng chu đáo của anh, còn biết suy nghĩ cho người khác như thế! Không thể không nói, sự thay đổi này của anh làm cô kinh sợ.<br>Cô cụp mắt, thấp giọng nói: “Anh cần gì phải khổ thế? Anh có thể về ngủ một giấc trước, sáng nay lại tới đây.”<br>“Không được.” Ánh mắt Tập Lăng Vũ khóa chặt cô, anh lắc đầu, cảm giác kiên định, quyết đoán thuộc về người đàn ông trưởng thành: “Tôi đợi không kịp, vừa xuống máy bay đã muốn tới đây ngay, cho dù chỉ đứng đợi trước cửa nhà cô cũng được.<br><br>Hơn nữa, buổi sáng vừa tới công ty đã bận rộn, không biết phải bận tới khi nào, nên tôi nhất định phải tới đây gặp cô ngay!”<br>Lời nói của anh đã làm Vy Hiên run sợ nhưng đồng thời có một nghi vấn khác, dần dần sáng tỏ.<br>Rốt cuộc là thích hợp, thói quen hay nhân nhượng?<br>Tập Lăng Vũ nói, không cho cô thời gian suy nghĩ: “Tôi đói rồi, chúng ta đi ăn sáng đi.”<br>Anh nói câu này Vy Hiên mới nhớ ra, đêm qua anh tới đây đến giờ vẫn chưa ăn gì.<br><br>Cô bỗng thấy tự trách, vội nói: “Chúng ta đi ăn bánh bao, rồi uống bát cháo cho ấm bụng.”<br>Anh cười: “Nghe lời cô.”<br>Vy Hiên lại sửng sốt.<br>Tập Lăng Vũ nắm tay cô rời đi, lúc qua đường, anh luôn che chở cho cô, sợ cô bị xe đụng.<br>Vy Hiên ngẩng đầu nhìn anh, gò má anh đã gầy đi rất nhiều.<br>Cô mơ hồ vẫn thấy đau lòng.<br>Hai người bước vào tiệm bánh bao, lúc này có rất nhiều người, không dễ gì mới tìm được một chỗ.<br><br>Tập Lăng Vũ dắt cô tới đó, Vy Hiên theo thói quen định đi lấy bánh, nhưng lại bị anh ấn ngồi xuống ghế: “Để tôi đi, cô cứ nghỉ ngơi đi.”<br>Trước giờ mấy chuyện vụn vặt này đều do Vy Hiên chăm sóc anh, nhưng bắt đầu từ bây giờ, anh phải thay đổi khuôn mẫu này!.<br><br>"]