["<br>Lúc nói, Tập Lăng Vũ đã vươn tay lấy mì, xé bao bì ra, rót nước nóng vào, rồi đi tới khu nghỉ ngơi, nghiêm túc nhìn đồng hồ.<br>Anh Chu đưa gói Katô bên cạnh cho cô, rồi nhìn cô hỏi nhỏ: “Vy Hiên à, lúc anh rảnh rỗi có tìm kiếm tin tức về em, sao trên mạng nói em là vợ chưa cưới của ông chủ công ty lớn thế? Em đính hôn lúc nào?” Lúc nói, anh còn liếc nhìn phía sau cô, dùng ánh mắt dò hỏi “Còn người này lại là sao nữa?”<br>Vy Hiên chỉ lắc đầu cười gượng, giờ tình hình phức tạp như vậy, cô phải giải thích thế nào đây?<br>Cô và Vũ ngồi trong cửa hàng tiện lợi, nhìn con đường bên ngoài cửa sổ, bắt đầu ăn tô mì nóng hổi.<br><br>Anh Chu thì tiếp tục nằm nhoài lên bàn, nhìn chằm chằm bức ảnh trong điện thoại, thỉnh thoảng lại thở dài.<br>“Anh ấy sao thế?” Tập Lăng Vũ tò mò hỏi.<br>Vy Hiên ăn một miếng mì, thở dài nói: “Anh ấy thất tình rồi.”<br>Tập Lăng Vũ sửng sốt: “Anh ấy thích ai vậy?”<br>“Tuyết Chi.”<br>“Cô ấy ư?” Tập Lăng Vũ ngạc nhiên, một giây sau anh đặt đũa xuống, sải bước về phía anh Chu.<br>Vy Hiên sửng sốt, vội nói: “Này! Vũ!”<br>Tập Lăng Vũ ra dấu không có gì, anh tự có chừng mực, rồi đi tới trước quầy, lười biếng dựa vào đó, cũng không quan tâm trong cửa hàng có cấm hút thuốc hay không, dứt khoát đưa một điếu.<br><br>Nhưng anh Chu lắc đầu, Tập Lăng Vũ liền tự châm thuốc cho mình.<br>Anh kẹp thuốc vào giữa ngón tay, hít sâu một hơi, híp đôi mắt vừa ngang ngược lại không đứng đắn hỏi: “Anh Chu, anh có bạn gái chưa?”<br>Vy Hiên nghe vậy thì suýt nghẹn mì, đây mà là tự có chừng mực à?<br>Anh Chu cúi đầu cười xấu hổ: “Việc của cửa hàng bận rộn, làm gì có thời gian để quen bạn gái chứ.”<br>Tập Lăng Vũ nói: “Vậy anh đã thích ai chưa?”<br>Anh Chu vò đầu cười: “Đúng là tôi có thích một người… ha ha, nhưng người ta không thích tôi…”<br>Tập Lăng Vũ không nói hai lời, lấy điện thoại ra, lướt màn hình mấy lần, rồi đưa cho anh Chu: “Anh cứ tùy ý chọn đi.”<br>Anh Chu nghi ngờ cầm lấy, rồi mở to mắt, khuôn mặt béo tròn đỏ lên: “Những… những thứ này…”<br>Tập Lăng Vũ lại hít một hơi thuốc, nở nụ cười vô lại: “Anh có hài lòng không?”<br>Anh Chu nuốt ngụm nước bọt, yết hầu không hiện quá rõ trượt lên xuống.<br><br>Nhìn những đôi chân dài trên màn hình này, anh Chu hơi hoa mắt, lẩm bẩm nói: “Hài lòng…”<br> <br>Khóe miệng Tập Lăng Vũ càng cong hơn nói: “Anh thích người nào?”<br>“Chuyện… chuyện này không cần đâu… Các cô ấy xinh đẹp như vậy, sẽ không thích tôi đâu…”<br>“Hừ, ai dám không thích bạn của Tập Lăng Vũ tôi? Tôi bảo anh chọn thì anh chọn đi?”<br>Anh Chu nhìn anh khó xử: “Hay là… không cần đâu…”<br>Tập Lăng Vũ trừng mắt: “Anh chọn đi!”<br>Anh Chu rùng mình, đồng thời giơ ngón tay ra chỉ: “Người này.”<br>“Cô này à?” Tập Lăng Vũ liếc nhìn rồi cười, vươn tay ra vỗ lên vai anh Chu: “Anh rất có mắt nhìn.” Sau đó hào phóng nói: “Anh cứ đợi tin tức của tôi.”<br>Nói xong anh đi về chỗ.<br><br>Vy Hiên ngồi trên ghế, ung dung nhìn anh không nói gì, chỉ giơ tay ra.<br>Tập Lăng Vũ nhìn cô, cười lấy lòng ngay: “Không có gì hay để xem hết.”<br>Cô vẫn không lên tiếng, chỉ nhướng mày lên, lòng bàn tay ngửa lên, ngoắc bốn ngón tay.<br>Tay cô trắng mịn đẹp đẽ, dưới ánh đèn huỳnh quanh, da cô nhẵn bóng như ngọc, tầm mắt anh không khỏi nóng rực, không nhịn được giao điện thoại ra.<br>Điện thoại không có mật khẩu, vừa mở ra đã có thể nhìn thấy album ảnh của danh sách bạn bè, có thể thấy toàn là những người rực rỡ, xa xỉ.<br>Vy Hiên lướt từng tấm ảnh, Tập Lăng Vũ ngồi phía đối diện căng thẳng, quan sát vẻ mặt cô, nhưng miệng lại hờ hững nói: “Anh không quen mấy người này, không biết tại sao họ lại xuất hiện kết bạn với anh nữa.<br><br>Mấy cô này… chậc chậc, gần như đều phẫu thuật thẩm mỹ, đâu đẹp tự nhiên như em được!”<br>Vy Hiên bật cười, ngẩng đầu lên nhìn anh, ngón tay chỉ vào một bức ảnh trong đó hỏi: “Lúc nãy, anh Chu chọn cô gái này đúng không?”<br>Tập Lăng Vũ sửng sốt: “Sao em biết?”<br>“Giữa hai hàng lông mày của cô ấy mang vẻ nhí nhảnh, rất giống Tuyết Chi.”<br>“…”<br>Tập Lăng Vũ buồn bực, cúi đầu ăn mì, nói mập mờ: “Anh Chu có khuynh hướng đồng tính à? Sao lại thích cô ta chứ? Thật không hiểu rõ, rốt cuộc người phụ nữ kia tốt chỗ nào chứ…”<br>Vy Hiên nhịn cười, trả điện thoại cho anh: “Không phải tốt bao nhiêu, mà là đúng người.”<br>Nói xong, cô sửng sốt, nhưng khôi phục rất nhanh.<br><br>Cô xem như không có chuyện gì xảy ra, tiếp tục cúi đầu ăn mì.<br><br> <br>Nhưng Tập Lăng Vũ ngồi đối diện lại nhìn cô kỳ lạ, Vy Hiên cười hỏi: “Sao thế?”<br>Anh đẩy tô mì về phía trước, rồi khoanh tay lại, liếc nhìn cô: “Em không ghen à?”<br>Ghen ư?<br>Anh thấy vẻ mặt mơ màng của Vy Hiên thì buồn bực, xoay mặt đi: “Không có gì đâu!”<br>Vy Hiên há miệng, phản ứng lại ngay, định đi tới kéo tay anh nhưng bị anh tránh đi: “Anh đi ra ngoài hút điếu thuốc.”<br>Nói xong, anh xoay người ra khỏi cửa hàng tiện lợi ngay, còn tay Vy Hiên thì cứng nhắc ở đó.<br>Vy Hiên tỉnh táo lại, mỉm cười lắc đầu ngay: “Không có, chúng tôi vẫn rất tốt!”<br>Anh Chu cũng không nói gì thêm, chỉ mỉm cười an ủi động viên cô, rồi ngân nga hát đi làm việc.<br>Lúc Vy Hiên trở về, Tuyết Chi đang làm ổ trên sofa nói chuyện điện thoại, cô đi thẳng vào phòng tắm.<br>Một lúc sau, bên trong truyền ra tiếng nước chảy rào rào.<br>Vy Hiên đứng dưới vòi sen, hai tay che mặt, nhớ lại vẻ mặt cô đơn của Vũ khi đứng hút thuốc ngoài cửa hàng tiện lợi,.<br><br>Cô chỉ muốn cho mình hai tát.<br>Thảo nào anh giận, nhìn thấy ảnh phụ nữ khác trong điện thoại bạn trai mình, lẽ ra cô nên ghen mới phải, nhưng sao cô lại không ghen?<br>Vy Hiên ra khỏi phòng tắm, Tuyết Chi cũng vừa cúp máy, chống cằm nhìn cô: “Tiêu Chí Khiêm gọi tới nói, vẫn chưa có tin tức gì về tội phạm truy nã, bên phía cảnh sát đã treo giải thưởng lên tới 90 triệu.”<br>Động tác lau tóc của Vy Hiên ngừng lại, cô biết hàm ý của Tuyết Chi, vì hơi nước nóng nên mắt cô hơi ẩm ướt: “Không phải cảnh sát bảo vệ 24/24 à?”<br>“Nhưng không thể bảo vệ cả đời được!” Tuyết Chi nhún vai, đứng dậy đi vào phòng tắm: “Nếu tớ là tội phạm trốn trại, chắc chắn tớ sẽ tìm một nơi nào đó ẩn nấp trước, đợi sóng gió này qua đi.<br><br>Lúc mọi người bắt đầu lơ là mất cảnh giác rồi, tớ sẽ quay lại báo thù cũng không muộn.”<br>Vy Hiên nghe vậy thì ngừng lại, khiếp sợ ngồi xuống sofa, nhíu chặt mày.<br>Có lẽ là do chuyện này tới không đúng lúc, cô bỗng nghĩ đến, cũng may nhà họ Liên có truyền thống học võ Chính Bạch Kỳ đời đời, nên anh cũng biết ít võ phòng thân đúng không? Lúc trước cô tận mắt nhìn thấy anh nổi giận đánh Trương Thanh Đình, giờ ngẫm lại, lúc đó mặc kệ là sức mạnh hay chiêu thức, đều giống như người đã được tập luyện.<br><br>Cho dù là thế, bất kỳ ai cũng không thể thả lỏng tinh thần.<br><br>Khi nghĩ tới tên sát nhân điên cuồng đang nấp trong bóng tối, cô đành phải cầu mong cảnh sát mau phá được án!<br><br>Buổi chiều, Vy Hiên vẫn vác đàn tới phòng luyện đàn, Dương Hoảng vui vẻ chạy tới: “Thành công rồi! Tốt quá!”<br>Vy Hiên đặt cây đàn xuống: “Thầy có chuyện gì mà vui thế?” Nói xong, cô nghĩ tới điều gì đó, mắt sáng lên: “Có phải tối qua thầy đi xem mắt thành công rồi đúng không?”<br>Dương Hoảng sửng sốt, mặt đỏ lên ngay, nhỏ giọng dạy dỗ: “Em đừng nói bậy!”<br>“Ồ! Thầy vẫn chưa thành công à! Haizz, thầy thật sự muốn độc thâncả đời ư!” Vy Hiên nhất thời hết hứng thú: “Vậy là chuyện tốt gì thế ạ?”<br>Dương Hoảng kích động đi tới trước mặt cô: “Là cuộc thi đó! Cuộc thi liên kết giữa các trường! Khoa vừa đưa ra quyết định, khoa chúng ta sẽ cử em và Tuân Lãng đi!”<br>Vy Hiên mở to mắt không dám tin: “Em ạ?” Cô lắc đầu ngay: “Em không đi được đâu! Với trình độ hiện tại của em, làm gì có tư cách dự thi chứ? Hơn nữa, em cũng không phải sinh viên của Danh Linh!”<br>Mặc dù miệng cô từ chối, nhưng tim cô không khỏi đập nhanh hơn.<br>Đối với cô mà nói, cuộc thi… giống như vừa ngủ dậy đã qua mấy đời.<br><br>Bất luận là trôi qua bao lâu thì khi nghe thấy hai từ này, nó vẫn dễ dàng thức tỉnh cơ thể đang ngủ say của cô.<br>“Lần này xem như ngoại lệ, chúng ta sẽ thu nhận em làm sinh viên hệ chính quy đặc biệt trong trường chúng ta, rồi đề cử em đi tham gia thi tổ không chuyên.<br><br>Sau khi vượt qua vòng loại, em sẽ được đề cử tham gia thi tổ chuyên ngành ngay! Đến lúc đó, em sẽ có tư cách như Tuân Lãng rồi!”<br>Nhìn thấy vẻ mặt hưng phấn của thầy Dương, Vy Hiên hơi hoảng hốt, có lẽ bị may mắn bỏ rơi quá lâu rồi, nên cô không dám tin, chuyện tốt thế này lại xảy ra trên người mình!<br>Dương Hoảng gấp gáp nói: “Em mau nhìn xem, đây là bản nhạc yêu cầu trong cuộc thi tổ không chuyên… Em tự chọn một tác phẩm trong nước không dưới bốn phút, và một tác phẩm ngắn, không được vượt quá năm phút… Có thể chọn một trong hai bản sonata hoặc giao hưởng.”<br>“Ngoài ra, chúng ta cần phải chọn một trong các khúc Caprice của Paganini, hoặc khúc Capriccio, còn nữa em phải chọn một trong mấy liên khúc nhạc dạo bốn, năm, sáu, bảy không nhạc đệm của Bach, rồi thu vào DVD gửi ban tổ chức… Với liên khúc nhạc đệm của Bach, chẳng phải em càng dễ phát huy hơn à…”<br>Dương Hoảng nghĩ đến điều gì đó lại nói tiếp: “Em không cần lo chuyện quay quảng cáo, dựa vào trình độ diễn tấu Thiên Nga của em hiện tại, đủ để đảm nhiệm việc quay quảng cáo rồi, cũng sẽ không xảy ra xung đột giữa việc thi đấu với quay quảng cáo đâu.”<br>Vy Hiên không ngừng khiếp sợ: “Nhưng… chẳng phải thầy nói, em vẫn còn kém xa ư…” Cho nên, cô mới ngày đêm tập luyện, không dám lười biếng một chút.<br>Dương Hoảng nghiêm mặt nói: “Nếu thầy không nói thế, lỡ em vẫn còn kiêu ngạo tự mãn thì làm thế nào?”<br>Ông luôn nói Vy Hiên thuộc về đàn cello, người có thể làm cho nhạc cụ mang linh hồn tốt đẹp nhất, cô là người có sức lĩnh ngộ đàn cello cao nhất mà ông từng gặp!<br>Từ khi Vy Hiên học lại đàn cello, ông cũng từng thấp thỏm, nhưng nghe thấy tiếng đàn tiến bộ từng ngày của cô, trái tim ông mới yên ổn lại.<br><br>Tài năng của cô không bị dòng lũ thời gian cuốn đi, cô vẫn là Phạm Vy Hiên, là học sinh mà ông luôn tự hào!<br>“Thầy đã hỏi thăm bên Cẩn Hành rồi, cậu ấy cũng không có ý kiến gì.<br><br>Có thể nhận ra, cậu ấy rất ủng hộ em.” Lúc Dương Hoảng nói lời này, ánh mắt ông nhìn cô như khen ngợi, vui mừng: “Vy Hiên, Cẩn Hành là người đàn ông đáng để em giao phó cả đời đấy.”<br>Lúc này, Dương Hoảng như một người cha thật sự quan tâm đến chuyện cả đời của con gái, lời khuyên sâu sắc này làm Vy Hiên cảm động muốn khóc, nhưng cô chỉ cụp mắt xuống, vừa chậm rãi lại nặng nề nói: “Anh ấy thật sự rất tốt.”<br>Nhưng cô không phù hợp với anh.<br>Tuần kế tiếp, Vy Hiên được Dương Hoảng cho vào chế độ luyện tậpđiên cuồng.<br><br>Tiết học mỗi ngày từ hai tiếng đổi thành toàn thời gian.<br> <br><br>Cô gần như ngâm mình cả ngày trong phòng đàn, cùng hòa âm với Tuân Lãng, chờ đợi ngày bước lên sân khấu.<br>Hôm nay Vy Hiên phải luyện hòa tấu, cô cùng Tuần Lãng tới phòng tập luyện tự do trong khoa piano.<br><br>Một sinh viên của bên khoa đó đang đứng đợi hai người.<br><br>Hôm nay là ngày đầu tiên cô hòa tấu nên rất căng thẳng, chứ không còn dáng vẻ không sợ trời đất như trước nữa.<br><br>Tuần Lãng luôn ở bên cạnh động viên cô: “Vy Hiên, không sao đâu, chị cứ thả lỏng đi! Phương là bạn cũ em, chúng em đã phối hợp với nhau trong nhiều trận biểu diễn và thi đấu rồi!”<br>Chàng trai trẻ tên là Phương cũng nói đùa: “Sớm nghe nói giáo sư Dương thu nhận một học trò cuối cùng! Không ngờ lại xinh đẹp thế này! Cô là sinh viên năm nhất hay năm hai thế? Ha ha, tôi đã năm tư rồi, cô cứ gọi tôi là anh Phương đi…”<br>Phương còn chưa nói xong đã bị Tuần Lãng vỗ vào đầu: “Cậu nói gì đấy! Người ta lớn tuổi hơn cậu đó, đừng có mà không biết lớn nhỏ như thế, mau gọi chị đi!”<br>“Thật hay giả vậy?” Phương không dám tin, khi thấy Vy Hiên mỉm cười nói ra số tuổi, anh mới lắc đầu khó tin: “Không giống, thật sự không hề giống!” Anh ta vẫn không muốn gọi bằng chị, nên gọi tên theo Tuần Lãng.<br>Sự nhiệt tình của tuổi trẻ đã làm Vy Hiên dần trút bỏ gánh nặng, rất nhanh cô đã vùi đầu vào tập luyện.<br>Phòng tập luyện vốn là một căn phòng bình thường, nhưng không biết từ khi nào, bên ngoài bắt đầu tụ tập người nghe, đầu tiên là một người, rồi một tốp đều đứng phía cửa lắng nghe.<br>Vy Hiên không hề nhận ra, theo các ngón tay nhảy múa, cây vĩ nảy lên, một chuỗi nốt nhạc dễ nghe tuôn ra, như dòng nước chảy liên tục, lại giống như hồi âm mênh mông đắm chìm trong dòng sông lịch sử, rung động từ màng nhĩ đến lồng ngực, biến thành dư âm trong giấc mộng đêm khuya, đọng lại nơi sâu nhất trong ký ức.<br>Tuần Lãng đứng đối diện cô, kinh ngạc đến mức không chớp mắt.<br>Cô không còn phong thái nữ thần, chỉ có thể cảm nhận được qua màn ảnh.<br><br>Vy Hiên lúc này, không lộng lẫy, kinh diễm, chỉ yên tĩnh ngồi kéo đàn trong phòng tập luyện.<br><br>Nhưng anh có một cảm giác kỳ lạ, chỉ cần cô ở đâu, nơi đó sẽ biến thành sân khấu lộng lẫy nhất, đại sảnh diễn tấu cao cấp nhất, đường phố đẹp nhất…<br>Còn cô chỉ là cô gái ung dung, nhàn nhã kéo đàn cello.<br>Dần dần, mắt Tuần Lãng trở nên ướt đẫm, anh không biết mình bị gì nữa, tầm mắt càng bị cảnh tượng trước mặt làm cho mơ hồ.<br>Anh đang lắng nghe một câu chuyện trong tiếng đàn của cô, mặc dù nó rất cũ rích, thậm chí còn điêu tàn loang lổ, nhưng anh vẫn bị nó thu hút! Anh muốn đọc đến cùng, muốn biết kết cục câu chuyện là vui hay buồn, hay chỉ là một tiếng thở dài xa xăm.<br>Tiếng đàn piano của Tiểu Phương theo sát phía sau, thỉnh thoảng, anh còn ngẩng đầu lên nhìn cô gái ở chếch đối diện.<br>Là sinh viên tài năng trong khoa piano, còn chưa tốt nghiệp đã nhận lời mời từ mấy dàn nhạc giao hưởng, đương nhiên mọi người đều biết tài năng của anh.<br><br>Trước đây, lúc anh hòa tấu với ban nhạc của khoa khác, anh thường nhận được đánh giá xuất sắc hơn những người còn lại..<br><br>Vì vậy, giờ có rất ít ban nhạc khác khoa mời anh hòa tấu, sợ bị anh cướp đi danh tiếng..<br><br>"]