["<br>Bà cụ Tập nhíu mày chán ghét nói: “Thu lại nước mắt của cô đi! Tôi không phải Chính Hãn, giả vờ giả vịt khóc cho ai xem?!”<br>Bị bà cụ mắng như vậy, Trình Tương sợ tới mức quả nhiên im bặt.<br>Tập Chính Hãn vội vàng từ ngoài quay vào, vừa vào cửa đã nhìn thấy vợ đứng trước mặt mẹ, thở mạnh cũng không dám.<br>Ông đi tới, cung kính gọi một tiếng: “Mẹ…”<br>Bà cụ Tập đột nhiên đứng dậy, giơ tay quăng một bạt tai, đánh vừa hung vừa vang.<br>“Đồ vô dụng! Ngay cả con trai mình cũng có thể làm mất! Anh làm ba người ta như thế nào?!”<br>Tập Chính Hãn che mặt, bộ dáng muốn nói lại thôi, cho dù ở ngoài ông là doanh nhân thành công, nhưng gia giáo nhà họ Tập nghiêm khắc, bà cụ Tập từ nhỏ đã rất nghiêm với ông.<br><br>Cho dù là sau khi thành gia lập nghiệp, ông từ đầu tới cuối vẫn rất kính trọng mẹ.<br>Trình Tương đau lòng chồng bị đánh, không nhịn được lên tiếng: “Mẹ! Chuyện này cũng không thể trách hết Chính Hãn! Lăng Vũ làm sai, chẳng lẽ còn không thể nói nó?”<br>Bà cụ Tập nhìn cũng không nhìn bà, nói lớn tiếng: “Tôi dạy con trai tôi! Tới phiên cô chen mồm sao?”<br>“Con…”<br>Tập Chính Hãn kéo Trình Tương sang một bên, ra hiệu cho bà đừng cãi mẹ, Trình Tương hừ một tiếng, xoay người lên lầu.<br>Bà cụ Tập thực sự càng nhìn bà càng không thuận mắt, trừng mắt nhìn Tập Chính Hãn: “Cưới vợ cưới người hiền lành, cưới về một hồ ly tinh như vậy, anh sớm muộn cũng bị hủy trong tay cô ta!”<br>Tập Chính Hãn cũng không dám phản bác, chỉ nhỏ giọng nói: “Mẹ, mẹ đừng làm khó cô ấy nữa, nói sao cô ấy cũng là mẹ của Hạc Minh…”<br>“Anh chỉ biết Hạc Minh, vậy Lăng Vũ của tôi đâu?” Bà cụ Tập tức giận nói: “Anh vừa đồng ý với tôi đón người về, bây giờ mới bao lâu, các người lại đuổi nó ra ngoài rồi?”<br>“Mẹ đừng nghe họ nói huyên thuyên.<br><br>Con không đuổi nó đi, là nó tự chạy!”<br>“Anh câm miệng cho tôi!” Bà cụ Tập tiến lên, tức giận cả người run rẩy: “Tôi hiểu đứa bé đó, nó chịu quay về, là đã quyết tâm rất lớn! Quyết định rồi thì sẽ không hối hận, nếu không phải các người đuổi nó đi, nó sẽ đột ngột rời đi?”<br>Tập Chính Hãn câm như hên.<br> <br>“Lăng Vũ từ nhỏ đã không có mẹ, lúc đầu tôi muốn đón nó đi Hồng Kông, anh và tiện nhân đó sợ người ngoàn bàn tán, sống chết cũng muốn giữ người bên cạnh! Kết quả thì sao? Chó của nhà các người sống còn thoải mái hơn cháu tôi!”<br>Nhắc tới chuyện này, bà cụ Tập liền tức giận đến đôi môi trắng bệch, hận không thể lại tát cho ông ta vài cái bạt tai.<br>Tập Chính Hãn nhíu mày: “Mẹ, chuyện này là quá khứ rồi, còn nhắc tới nó làm gì?”<br>“Được, không nói trước đây, thì nói bây giờ!” Bà cụ Tập vuốt ngực, lại ngồi lại sofa, khí thế như cũ: “Tôi nghe thấy phong phanh, có công ty bất động sản âm thầm kết hợp, muốn đối phó Danh Sáng.<br><br>Bây giờ đang lấy chuyện của Lăng Vũ ra làm đề tài! Tôi thấy, không cần bao lâu, họ sẽ tìm ra sâu xa, cũng công bố những chuyện năm đó anh làm ra ngoài.”<br>Tập Chính Hãn hận đến cắn răng nghiến lợi: “Cạnh tranh không lại con, thì ở sau lưng dùng âm mưu! Dù sao để họ làm lộ ra cũng tốt, con mới không sợ đâu!”<br>Bà cụ Tập khinh thường liếc nhìn ông ta, chậm rãi lắc đầu: “Anh thế nào, tôi không quản, nhưng liên lụy tới cháu tôi thì không được! Chuyện đó, tôi không cần biết anh dùng cách gì, đều phải đè xuống cho tôi! Tôi không muốn Lăng Vũ gặp khổ sở như mười mấy năm trước!”<br>Tập Chính Hãn không lên tiếng, đây cũng chính là chuyện gần đây ông ta đang phiền não.<br><br>Bây giờ là thời đại tin tức trên mạng, ông ta biết rõ sức ảnh hưởng và tính phá hủy của ngôn luận.<br>Bà cụ Tập không vội vàng, như có chuẩn bị.<br><br>Bà liếc nhìn con trai, nói: “Truyền thông đã phát hiện cô gái nhà họ Phạm đó, cần cho cô ấy một thân phận hợp lý có thể xuất hiện bên cạnh Lăng Vũ!”<br>Một câu nói, nhắc tỉnh Tập Chính Hãn.<br>“Đúng vậy! Con sao lại không nghĩ tới vậy!”<br>Bà cụ Tập lại nói: “Chị họ nhà mẹ đẻ tôi, mấy năm trước đã di dân cùng cả nhà con gái rồi, nhiều năm như vậy cũng không quay về.<br><br>Vừa khéo con rể chị họ cũng họ Phạm, nói cô ấy là cháu ngoại cả chị họ tôi là được, có quan hệ họ hàng với chúng ta, qua lại với nhau cũng rất bình thường.”<br>Tập Chính Hãn cười to: “Mẹ! Vẫn là cần mẹ ra tay! Tất cả vấn đề khó đều có thể giải quyết dễ dàng!”<br>“Anh đừng vui mừng quá sớm, ít nhất phải đảm bảo cô gái đó không nói lung tung mới được.”<br> <br>Tập Chính Hãn tự tin nói: “Chuyện này mẹ yên tâm, cô ta rất thông minh! Biết cả nhà họ Phạm có lỗi với chúng ta, cho nên, nhất định sẽ nói gì nghe nấy với chúng ta.”<br>Bà cụ Tập nghe xong, khẽ an tâm: “Ngày nào, anh mời cô gái đó tới nhà, phía ký giả sắp xếp vài người của mình, làm sáng tỏ chuyện này, sau này không cần trả lời gì nữa.<br><br>Thời gian lâu rồi, cũng giải quyết xong.”<br>“Được, tất cả nghe sắp xếp của mẹ.”<br>Bà cụ Tập lại hung hăng trừng mắt ông ta: “Trước lúc đó, anh phải tìm cháu tôi về!”<br>Tập Chính Hãn không dám chọc mẹ không vui, vội đồng ý.<br>***<br>Khó được nghỉ ngơi, nhưng Vy Hiên không thể ngồi yên, sau khi dọn dẹp phòng, lại bắt đầu sắp xếp phòng khách, bận đi tới đi lui.<br>Tập Lăng Vũ đang xem cổ phiếu, tập trung tinh thần.<br><br>Nhưng ánh mắt thỉnh thoảng vẫn sẽ lướt nhìn về phía cô, nhìn chăm chú một lát, lại thu ánh mắt về, khóe môi cong lên.<br>Từ ngày anh ở đây, Vy Hiên không nhắc tới chuyện muốn anh quay về nhà họ Tập, so với con đường tương lai mờ mịt “tiền đồ” đó, cô càng thêm ủng hộ lựa chọn hiện tại của anh.<br>Điện thoại vang lên, Vy Hiên nhận, sắc mặt khẽ thay đổi.<br>Thật lâu sau, cô đặt điện thoại xuống.<br>Đứng dậy đi thay quần áo, vừa mang giày ở cửa vừa hỏi: “Vũ, tôi ra ngoài mua chút đồ, cậu có gì muốn mua không?” <br>Tập Lăng Vũ lắc đầu, ánh mắt không rời màn hình máy tính, miệng còn dặn dò: “Đừng đi cửa hàng tiện lợi dưới lầu, ánh mắt ông chủ nhìn cô làm tôi rất muốn đánh ông ta một trận.”<br>Vy Hiên phì cười: “Anh Chu nhìn ai cũng đều nhiệt tình như vậy.”<br>Tập Lăng Vũ nghiêng đầu, không vui nhìn cô: “Anh ta sao không nhiệt tình với tôi?” Thu lại ánh mắt, tiếp tục nói: “cô phải học tin tưởng trực giác của đàn ông, đặc biệt là người đàn ông lúc nào cũng muốn lên giường với cô.”<br>Vy Hiên xấu hổ vội vàng ra cửa như chạy trốn.<br><br>Mấy ngày nay, anh thường nói với những lời làm cô đỏ mặt tim run, hơn nữa, ngày càng trực tiếp, ngày càng lộ liễu!<br>Cô ra khỏi cửa tiểu khu, một chiếc xe bên đường lập tức bấm còi.<br>Vy Hiên đi tới, cửa sổ xe lập tức hạ xuống, Tập Chính Hãn đang ngồi ở ghế sau, dáng vẻ nhìn cô có chút không tự nhiên, nhưng vẫn duy trì thái độ cao cao tại thượng của ông ta: “Lên xe, tôi muốn nói chuyện với cô.”<br>Vy Hiên phản cảm nhíu mày: “Nếu là muốn nói chuyện Vũ, vậy thì không có gì để nói cả.”<br>Cô xoay người muốn đi, Tập Chính Hãn không ngờ cô sẽ đối xử với mình như vậy, hàng mày rậm nhíu chặt, tức giận đẩy cửa đi xuống: “Cô có thái độ gì vậy? Không chút lễ phép với người lớn sao?”<br>Vy Hiên đứng yên, nghiêng đầu nhìn ông ta, không kiêu ngạo không nịnh nọt: “Thái độ của tôi, không phải để lấy lòng ông.<br><br>Nếu cảm thấy chịu sỉ nhục, có thể lập tức rời đi.<br><br>Chuyện của ông và Vũ, tôi không muốn tham dự, cho nên, cũng xin ông đừng gọi điện thoại cho tôi nữa.”<br>Sắc mặt Tập Chính Hãn tràn đầy tức giận, muốn bộc phát, nhưng lại cố nhịn lửa giận: “Tôi quả thực vì Lăng Vũ mà tới, tôi lần này đến là muốn… muốn nhờ cô giúp đỡ.”<br>Vy Hiên sững sốt, Tập Chính Hãn luôn cao cao tại thượng, lại có một ngày hạ mình trước mặt cô?<br>***<br>Tập Lăng Vũ dời ánh mắt khỏi máy tính, nhìn đồng hồ trên tường, bây giờ mới phát hiện Vy Hiên ra ngoài hơi lâu.<br><br>Anh đứng dậy, đi tới lan can, nhìn ra ngoài, đèn bên đường vừa chuyển đỏ, trạm xe buýt đối diện đều là người lên xuống xe, đi lại vội vàng.<br>Anh mím môi, bất giác khẽ nhích hai bên miệng.<br><br>Theo anh thấy, trong một ngày, con người chỉ có lúc này mới là đang sống.<br>Có náo nhiệt, có ánh đèn, có hương thơm thức ăn, có người nhà…<br>Trái tim đột nhiên ấm áp, anh lập tức xoay người lấy áo khoác, ra khỏi cửa.<br>Đi ra cửa khu, Tập Lăng Vũ đi thẳng tới cửa hàng tiện lợi ở góc đường, đẩy cửa đi vào, quả nhiên nhìn thấy Vy Hiên ở trước quầy, ông chủ ân cần giúp cô cho đồ vào túi mua hàng: “Lần tới gọi điện thoại, có thể giao hàng tới tận nhà, không cần tự mình đi một chuyến phiền phức như vậy.”<br>Khóe môi Tập Lăng Vũ khinh thường nhếch lên, đi tới trực tiếp nhận túi hàng, mỉm cười với anh Chu: “Không cần đâu, chúng tôi không quen bị người lạ làm phiền.”<br> <br>Vy Hiên nhìn thấy anh đầu tiên là sững sốt, lập tức lại xấu hổ giải thích: “Anh Chu, anh ấy đùa.”<br>Anh Chu cũng không để ý, cười híp mắt khen: “Cô Phạm, em trai cô thật đẹp trai!”<br>Vừa nghe anh ta nói vậy, sắc mặt Tập Lăng Vũ lập tức thay đổi, vừa muốn nổi giận, Vy Hiên đã kéo anh lại, nghiêng mặt cười với anh Chu: “Anh Chu, anh làm việc đi, chúng tôi đi trước.”<br>Ra khỏi cửa, Tập Lăng Vũ giãy tay cô ra, tức giận đùng đùng đi về phía trước.<br>Vy Hiên nhìn, bất đắc dĩ đuổi theo.<br>Đi vài bước, anh đột nhiên lại dừng lại, nghiêng đầu trừng mắt cô: “Cô không nói rõ với anh ta sao?”<br>Vy Hiên vượt qua anh: “Cuộc sống của mình thế nào, người ngoài vĩnh viễn cũng không có cách nào hiểu được, có gì giải thích.”<br>“Phạm Vy Hiên, cô có thái độ gì vậy?” Tập Lăng Vũ tức giận to, chân dài hai bước đuổi theo: “Anh ta ánh mắt nào nhìn ra tôi là em trai cô?”<br>Vy Hiên nghiêng đầu, nói như thực: “Trên thực tế, cậ u nhỏ hơn tôi vài tuổi.”<br>“Cô——” Anh tức giận cắn răng.<br>Vy Hiên như có tâm sự, chỉ nói một câu “Đi thôi”, liền đi về tiểu khu trước.<br>Tập Lăng Vũ không dám tin, mình lại bị bỏ qua như vậy!<br>“Này! Tôi cũng không ghét cô lớn hơn tôi, cô dựa vào cái gì chán ghét tôi nhỏ hơn cô?”<br>“Phạm Vy Hiên, cô không nói là có ý gì?”<br>“Tôi cảnh cáo cô, cô đã chọc tới tôi rồi!”<br>“…Này, đi nhanh như vậy làm gì? Đáng chết…được rồi được rồi, tôi tha thứ cho cô rồi! Thật sự là nhỏ nhen, nói trở mặt liền trở mặt…”<br>Vy Hiên đi ở phía trước, đang suy nghĩ lời của Tập Chính Hãn, tâm trạng lại nặng nề.<br>Lại một ngày, mưa dầm triền miên.<br>Cô gần đây không thích mưa, đặc biệt là mưa thu, lạnh tới tận xương cốt.<br>Vy Hiên ngồi trên thảm lông dài dày ở phòng khách, trên người trùm áo khoác lông, một tay chống má, ánh mắt trong suốt nhìn người đàn ông ra khỏi phòng tắm.<br><br>Anh chỉ quấn khăn tắm ở hông, giọt nước trên người còn chưa lau khô, mơ hồ có thể nhìn thấy hơi nóng bốc trên lưng.<br>Cô không nhịn được cảm thán, tuổi trẻ thật tốt!.<br><br>"]