["<br>Khóe môi Chiêm Gia Linh cong lên một chút chế giễu: “Trước giờ tôi chưa từng là người của ai.<br><br>Tôi chỉ tin tưởng những gì mắt mình nhìn thấy.<br><br>Tôi hiểu rõ, đi theo ai thì sẽ có đường ra.”<br>Cô ta không nói thêm gì nữa, xoay người đi ra ngoài.<br>Dương Châu Kiệt quả thực đã thay đổi cách nhìn về cô ta.<br><br>Lúc quay về chỗ ngồi, anh vẫn luôn suy nghĩ, rút trong ngăn kéo ra một lá thư từ chức, xé nát rồi ném vào sọt rác.<br><br>Sau đó anh tiếp tục vùi đầu vào công việc.<br>Điều khiến người ta bất ngờ là, hôm sau Tiêu Chính Thịnh đã phái một vị Phó tổng giám đốc tới tiếp nhận công việc của Tiêu Chí Khiêm.<br>Lúc người đó xuất hiện, Dương Châu Kiệt quả thực bị chấn động.<br>Khuôn mặt của Bắc Minh Hạo anh tuấn lạnh lùng, sau khi nghe mấy nhân viên giới thiệu đơn giản, anh ta liền đẩy cửa đi vào phòng làm việc.<br>Đứng ở cửa, liếc mắt nhìn qua chỗ mà Tiêu Chí Khiêm đã từng ở lại, đôi môi kiên nghị của anh ta lộ ra một nụ cười giễu cợt.<br>Anh ta cũng muốn cảm ơn cú đấm của Tiêu Chí Khiêm ngày hôm đó.<br><br>Anh ấy đã cho anh ta hiểu rằng, bất kể là tiền tài, hay là phụ nữ, nếu muốn có được thì nhất định phải có đủ thực lực!<br>Mà thay thế vị trí của anh ở Tiêu thị, chỉ là bước đầu tiên mà thôi.<br>Nhận được điện thoại của Dương Châu Kiệt, sau khi cân nhắc, Thạch quyết định báo cho cậu Tiêu.<br>Đi đến phòng khách, Tiêu Chí Khiêm đang đứng trước cửa sổ sát đất, ngay ở vị trí cô đã từng ngồi, chăm chú nhìn ra ngoài cửa sổ.<br><br>Tóc trên trán đã dài qua mí mắt, che khuất đôi mắt sương mù quấn quanh.<br><br>Nơi đó sớm đã bị một tầng băng lạnh lẽo che phủ, đập không vỡ, đục không thủng.<br>“Cậu Tiêu, Bắc Minh Hạo đã gia nhập công ty.”<br> <br>Tiêu Chí Khiêm không có phản ứng gì, đôi mắt không hề gợn sóng vẫn luôn nhìn ra phía bầu trời xa xa.<br>Tâm bất động, người không làm xằng làm bậy thì sẽ không bị tổn thương…<br>Thạch ngẩng đầu lên, yên lặng liếc nhìn anh một cái, không hề nói lời dư thừa, xoay người đi ra ngoài.<br>Tất cả tâm trí của cậu Tiêu đều đặt trên người cô chủ, không quan tâm thêm bất cứ chuyện gì nữa.<br><br>Như thể anh lại quay lại giai đoạn khép kín trước đó, thậm chí còn tồi tệ hơn.<br>Anh ta cũng không biết, trạng thái như thế của cậu Tiêu còn tiếp tục duy trì thêm bao lâu nữa.<br><br>Thực ra trong lòng mọi người đều rõ ràng, khả năng tìm được thi thể của cô chủ là vô cùng thấp.<br><br>Bây giờ xem ra, ngay cả manh mối cũng khó tra ra được, việc này chắc chắn không phải là ngẫu nhiên.<br>Có thể tránh được sự bốn Đường lớn của Hồng Môn cùng lúc tra xét, bàn về thực lực đã từng va chạm với bọn họ, hiềm nghi lớn nhất thuộc về Quần Ma Điện.<br><br>Thế nhưng ông trùm Thiên Ma của Quần Ma Điện trong khoảng thời gian này đã thu tay lại không ít, cũng đã phân rõ ràng giới hạn với bọn họ.<br><br>Huống chi loại chuyện khiến người ta khinh bỉ như trộm mộ này, cho dù thù hận có lớn đến đâu cũng chưa chắc sẽ làm ra chuyện như thế.<br>Vậy rốt cuộc là ai đã làm đây?<br>Lúc này, chuông điện thoại của anh vang lên.<br><br>Thạch nghe máy, bên kia đầu dây truyền đến giọng của Vy Hiên .<br>“Tình hình của Nại Diên không tốt lắm.”<br>Người phụ nữ kia?<br>Thạch nhíu mày: “Có chuyện gì?”<br>“Phía công ty mang thai hộ gọi điện thoại tới, thai nhi có phản ứng rất lớn, cơ thể cô ta cũng rất yếu…có dấu hiệu sinh non.”<br>Thạch vừa nghe, lông mày liền nhíu chặt: “Tôi sẽ liên hệ với Nghê Thư !”<br>Đứa bé trong bụng người phụ nữ kia tuyệt đối không thể gặp chuyện không may! Một khi không có đứa bé kia, như thế cậu Tiêu….<br> <br>Thạch không dám nghĩ thêm nữa, lập tức liên hệ với Nghê Thư .<br>Nghe được tin đứa bé trong bụng Nại Diên có chuyện, Nghê Thư thờ ơ nói: “Đứa bé kia sợ rằng không thích ứng được đi? Cũng đúng, không phải là tử c ung của mẹ nó, ở đó chắc chắn là không quen.”<br>“Nghê Thư, cô nhất định phải giúp cô ta giữ được đứa bé kia.” Mỗi câu mỗi chữ của Thạch đều ngưng trọng.<br>Nghê Thư có chút không tình nguyện, cuối cùng kiên nhẫn nói: “Xem tâm trạng đã!” Nói xong thẳng tay cúp máy.<br>Bỏi vì Nghê Thư không thích ra ngoài, cho nên buổi tối Vy Hiên đã đưa Nại Diên đến đường Hằng Nguyên.<br>“Ngồi đi.” Thạch mời Nại Diên ngồi xuống, Đinh Khiêm rót cho cô ta ly nước.<br>Cảm giác được bọn họ rõ ràng khách sáo hơn rất nhiều so với lúc mới quen biết, trong lúc nhất thời, Nại Diên có chút lo sợ vì được quan tâm, vội vàng nói cảm ơn: “Cảm ơn.”<br>Thạch thỉnh thoảng lại nhìn đồng hồ chờ Nghê Thư, Đinh Khiêm đứng ở một bên, suy nghĩ xem lát nữa sẽ tìm chút vui vẻ gì cho người phụ nữ Đỗ Hân Dĩnh kia?<br>Vy Hiên nhìn một vòng: “Tiêu Chí Khiêm đâu?”<br>Trái tim Nại Diên đột nhiên nảy lên, không nhịn được ngẩng đầu, nhìn về phía phòng ngủ.<br>Tiêu Chí Khiêm, người đàn ông anh tuấn xuất trần kia…<br>Cô ta nhớ kỹ cái tên này.<br>Thạch thuận miệng đáp: “Cậu Tiêu đang bận.” Liên quan đến đứa bé trong bụng Nại Diên, anh ta cũng không mong cậu Tiêu biết.<br>Vy Hiên gật đầu, loại chuyện thế này cũng không cần anh phải có mặt ở đây.<br>Nại Diên yên lặng bưng ly nước lên, uống một ngụm, ánh mắt liếc về bên kia một cái.<br>Anh…rất bận sao?<br>Đúng lúc này, Nghê Thư đến, trông có vẻ vội vàng mệt mỏi.<br><br>Cô nhìn Nại Diên ngồi ở chỗ kia, ngay cả chào hỏi cũng lười: “Bắt đầu đi, tôi không có thời gian.”<br>Đinh Khiêm tò mò hỏi: “Nghê Thư , sao dạo này lại không thấy người đâu thế?”<br>Nghê Thư lạnh lùng liếc anh ta: “Tôi đi đâu, làm gì còn cần phải báo cáo với anh sao?”<br>“Ặc, coi như tôi chưa hỏi gì.” Đinh Khiêm biết tính tình cô, quen một mình độc lập, cũng không muốn đụng đến xúi quẩy.<br>Nại Diên hơi sợ Nghê Thư, thái độ cô lạnh lùng, nói chuyện thì cay nghiệt, với ai cũng đều hung dữ.<br><br>Cô ta đứng lên, theo Vy Hiên đi vào phòng.<br><br>Nghê Thư kiểm tra đơn giản xong, sau đó đi sang một bên, cởi găng tay cao su ra ném xuống đất: “Nền tảng của cô ta rất yếu, tôi kê thuốc Đông y cho cô ta, hằng ngày bồi bổ là được.”<br>Vy Hiên gật đầu: “Tôi sẽ nói với công ty mang thai hộ.”<br>Nghê Thư thu dọn xong đồ dùng, ánh mắt đảo qua Nại Diên đang sửa sang quần áo, bất chợt hỏi: “Thời gian này cô bận rộn lắm hả?”<br>Vy Hiên sửng sốt một chút, không rõ Nghê Thư hỏi cái này là có ý gì.<br><br>Quay đầu nhìn lại Nại Diên , cô ta lại giống như đứa bé phạm lỗi, cúi đầu, không nói lời nào.<br>Nghê Thư cũng không nói nhiều, mang theo hòm thuốc đi ra ngoài.<br>“Nại Diên , cô có chuyện gạt chúng tôi đúng không?” Vy Hiên nghi ngờ hỏi.<br>“Chị Vy Hiên , tôi….” Nại Diên cắn môi, nhỏ giọng nói: “Nhà tôi xảy ra chút chuyện, cần tiền gấp, tôi phải kiếm tiền giúp đỡ.”<br>Vy Hiên nhướng mày: “Cô đi làm một tháng nay?”<br>“Tôi…” Nại Diên cúi đầu thấp hơn.<br>Vy Hiên hỏi: “Không phải chúng tôi đã trả cô ba mươi phần trăm thù lao sao?” Đó là một con số không nhỏ, so với những gia đình khác tìm người sinh con hộ, cái giá mà họ đưa ra đã là rất cao rồi.<br>“Tiền đó chỉ lấy được một nửa, còn một nửa công ty nắm giữ…”<br>Lông mày Vy Hiên càng nhíu chặt hơn, không ngờ loại công ty vô lương kia còn chiếm dụng cả khoản tiền này!<br>Nại Diên như sắp khóc, cầu khẩn nói: “Chị Vy Hiên , chị đừng tức giận….<br><br>Nhà tôi thực sự rất cần tiền….<br><br>Hơn nữa công việc tôi làm cũng không vất vả, chỉ là dạy kèm cho đứa bé nhà hàng xóm mà thôi.”<br>Vy Hiên nghiêm mặt nói: “Nại Diên , tôi không quan tâm nhà cô xảy ra chuyện gì.<br><br>Nếu cô đã đồng ý thì nên tôn trọng cam kết lúc đầu của chúng tôi, bình an sinh ra đứa bé này! Đối với bọn họ, đứa bé này quan trọng không gì sánh được! Nếu như cô vì sai lầm của mình mà sinh non, theo hợp đồng, chúng tôi có thể tăng thêm trách nhiệm.”<br>Nại Diên bị giật mình, túm lấy hai tay của Vy Hiên : “Chị Vy Hiên , tôi thực sự không cố ý, tôi biết sai rồi, tôi nhất định sẽ chăm sóc tốt đứa bé này…”<br>Vẻ mặt Vy Hiên không thể nào tốt được, khoát tay áo: “Được rồi, chúng ta đi thôi.”<br>Lúc hai người đi ra khỏi phòng, sắc mặt Nại Diên rất khó coi.<br><br>Thạch nhìn thấy, gọi Vy Hiên qua, trầm ngâm một lát rồi mới nói: “Đứa bé kia không thể có việc gì được.”<br>“Tôi đã dặn dò cô ta rồi.” Vy Hiên biết rõ đứa bé này có ý nghĩa gì.<br>Ngay lúc hai người lúc nói chuyện, cửa phía phòng ngủ mở ra.<br>Trông thấy người đàn ông đang đi tới, trái tim Nại Diên bất chợt đập nhanh, hơi thở như ngưng lại.<br>Tiêu Chí Khiêm mặc một bộ đồ đen hiu quạnh điên cuồng, tóc ngắn ẩm ướt, bởi vì gầy đi mà gò má xuất hiện góc cạnh, trông càng hấp dẫn hơn trước.<br> <br><br>Lúc anh đi tới giống như một người mới bước ra từ cánh cổng địa ngục, bên người như dấy lên ngọn lửa u minh, nguy hiểm, quỷ dị.<br>Anh đang đi đến phía mình, Nại Diên căng thẳng đến mức không kiềm chế được, hai tay túm chặt lấy góc áo, đôi môi mọng cắn chặt.<br><br>Nếu nói lần đầu tiên nhìn thấy anh là chấn động, thì lần này chỉ còn lại sự… rung động rõ ràng.<br>Bước chân anh ngày càng đến gần, cô ta biết, cô ta muốn nói gì đó! Cho dù chỉ là dăm ba câu không quan trọng, cô ta cũng muốn nói chút gì đó.<br><br>Cô ta muốn anh nhớ mình.<br>Hạ quyết tâm xong, cô ta khẽ cắn môi, cố gắng lấy toàn bộ dũng khí, giọng run rẩy nói: “Chào, chào anh, lại gặp mặt rồi…” Cô ta muốn nói cho anh biết, cô ta tên là Nại Diên , giờ khắc này, trong bụng cô ta chính là đứa con của anh! Nhưng lưỡi cô ta như bị cứng lại, vất vả lắm mới thốt ra được vài chữ như thế.<br>Người đàn ông lạnh lùng thần bí kia, ngay cả ngẩng đầu cũng không, chỉ bước chân như đạp trên mây, cả người nhìn rất không chân thật, đi về phía cô ta, từ xa đến gần.<br>Nại Diên không ngờ sẽ bị anh hoàn toàn không để ý như vậy, ngay cả một hành động đáp lại nho nhỏ cũng không có.<br><br>Cô ta vừa tủi thân vừa khó xử, thầm nghĩ những người khác trong phòng nhất định là đang chê cười mình.<br>Ngón tay cô ta bấm chặt góc áo hơn, môi cũng bị cắn đến trắng bệch, trong lòng đột nhiên cảm thấy khổ sở, vô cùng đau đớn…<br>Cho dù anh không muốn để ý đến cô ta, nhưng mà, trong bụng cô ta tốt xấu gì cũng là đứa bé của anh ta mà!<br>Những người khác hiểu rõ tính tình Tiêu Chí Khiêm, lần này cũng thấy nhưng không thể trách.<br><br>Vy Hiên lên tiếng chào hỏi: “Tiêu Chí Khiêm, dạo này thế nào?”<br>Tiêu Chí Khiêm lướt thẳng qua người cô, đi đến trước cửa sổ sát đất.<br>Vẫn là cùng một chỗ, cùng dưới một bầu trời, anh đứng đó, đôi mắt u tối thâm thúy nheo lại, đáy mắt là sự dịu dàng chỉ giữ lại cho cô.<br>Vy Hiên thở dài lắc đầu, đi đến trước mặt Nại Diên : “Nại Diên , đi thôi, tôi đưa cô trở lại công ty.”<br>Nại Diên vẫn luôn cúi thấp đầu, dịch bước chân, chậm rãi đi theo Vy Hiên ra cửa.<br><br>Bàn tay nhỏ bé không tự chủ được xoa xoa bụng, giống như muốn cảm nhận được sinh mệnh còn chưa hình thành ở đó.<br>Đứa bé này, là con của anh và cô gái xinh đẹp đó, không phải là của cô ta, chỉ mượn tử c ung của cô ta mà thôi.<br><br>Tuy nói rằng trải qua mười tháng mang thai cực khổ, còn có sự đau đớn khi sinh, nhưng…những thứ này đặt trước mặt huyết thống thần thánh, đều trở nên nhỏ bé không đáng kể như vậy.<br>Sau khi lựa chọn làm chuyện này, cô ta lần đầu tiên cảm nhận sâu sắc được rằng, cô ta chỉ là một công cụ, là một công cụ sinh con thay cho bọn họ.<br>Trong phút chốc, cô ta dừng bước, giờ khắc này, cô ta đưa ra một quyết địng…<br><br>"]