["<br>Liên Cẩn Hành vẫn luôn nhìn Vy Hiên, anh cảm nhận được sự quyết tâm của cô từ biểu hiện thoải mái, khóe môi hơi cong lên và cả ánh mắt trấn định.<br>Anh nhìn cô, mắt chậm rãi híp lại, sau đó bỏ cánh tay xuống, duỗi xuống dưới gầm bàn chỗ phó giám đốc Tề nhìn không thấy nắm chặt tay cô.<br>Vy Hiên vốn dĩ đang nghiêm túc nghe phó tổng giám Tề nói chuyện, đột nhiên tay cô bị một bàn tay lớn phủ lên, cô theo bản năng muốn giật tay ra, nhưng anh lại nắm rất chặt.<br>Cô quay đầu lườm anh, trong mắt là vẻ thúc giục và lo lắng, nhưng Liên Cẩn Hành ngó lơ, mặt anh đối diện với phó tổng giám tốc Tề, mắt nhìn thẳng tắp, giống như đang rất chăm chú lắng nghe những lời dạy dỗ của ông ta, nhưng ngón tay của anh thỉnh thoảng lại gãi vào lòng bàn tay cô.<br>Động tác này đúng là quá mờ ám.<br>Vy Hiên không dám vùng vẫy quá mức, cô cúi đầu không nhìn anh, nhưng nhiệt độ từ lòng bàn tay bắt đầu lan tràn lên mặt.<br>Lúc này, phó tổng giám đốc Tề đột nhiên hỏi: \"Vy Hiên, sao mặt cháu đỏ thế kia, ở đây rất nóng sao?\"<br>Liên Cẩn Hành buông tay ra, bỗng nhiên ôm vai cô, kéo về phía anh nghiêm túc nói: \"Vy Hiên hôm qua sốt cao, đã vào bệnh viện, cho nên bây giờ hẳn là...\" Anh nghiêng đầu đường hoàng sờ trán cô, sau khi thử nhiệt độ xong yên tâm nói: \"Cũng đỡ.\"<br>Huyệt Thái Dương trên trán Vy Hiên khẽ giật giật, cô hít sâu một hơi, cười gượng nói: \"Cảm ơn tổng giám đốc Liên quan tâm.\"<br>Vẻ mặt Liên Cẩn Hành dịu lại, bàn tay lớn lại sờ đỉnh đầu của cô: \"Không tệ, cũng còn biết cảm ơn.\"<br>Phó tổng giám đốc Tề nhìn thấy hai người ‘liếc mắt đưa tình’, ông cười không dứt nói: \"Vậy chuyện này cứ quyết định như thế đi.\"<br>Vy Hiên hoàn hồn, gật đầu: \"Vâng.\"<br>Liên Cẩn Hành nhìn dáng vẻ bình thản của cô, ánh mắt anh trở nên u ám.<br>Phó tổng giám đốc Tề cũng không kịp ăn cơm đã phải chạy vội tới sân bay, trước khi đi còn nhiệt tình mời Vy Hiên mấy lần.<br><br>Ông mời cô nhất định phải đến Singapore với Liên Cẩn Hành để cho người trong nhà yên tâm.<br>Vy Hiên tiễn phó tổng giám đốc Tề đi xong cô mới khẽ thở phào nhẹ nhõm, hành vi hợp lại lừa gạt bề trên khiến lòng cô thấp thỏm không yên.<br>\"Chuyện quảng cáo, em cứ coi như chưa nghe đi.\" Liên Cẩn Hành nói xong thì xoay người đi vào văn phòng.<br>Vy Hiên ngẩn ra, cũng đi vào theo: \"Nhưng mà tôi rất nghiêm túc!\"<br>Anh ngẩng đầu, cười hờ hững: \"Em muốn làm minh tinh?\".<br><br>Đam Mỹ Hiện Đại<br> <br>Vy Hiên trợn tròn mắt: \"Anh đừng hiểu sai lòng tốt của người khác, em chỉ là đang nghĩ… Nếu làm vậy có thể giúp được anh thì tại sao lại không làm chứ?\"<br>Người đàn ông ở đối diện đứng phắt dậy, cơ thể cao lớn sừng sững như ngọn núi như muốn ép sát cô, Vy Hiên lập tức im lặng, ngơ ngác nhìn anh.<br>\"Em cứ muốn sớm rũ sạch quan hệ với tôi như thế sao?\" Anh nở nụ cười khó hiểu, ánh mắt gắt gao nhìn chằm chằm cô, khí thế bức người.<br>Vy Hiên nhìn thấy bóng dáng thu nhỏ của mình trong mắt anh, cảm giác như bị anh giam cầm.<br><br>Cô bất giác nhìn vào mắt anh, càng nhìn càng lạc lối…<br>Cô thốt nhiên tỉnh táo lại, cụp mắt quay mặt sang một bên: \"Không phải anh nói anh là người làm ăn sao? Tôi chỉ là đang giúp anh tận dụng hết mà thôi.\"<br>Anh chậm rãi mỉm cười nhưng ánh mắt vẫn khóa chặt cô, hơn nửa thân người đã rướn qua mặt bàn, dựa gần cô, hơi thở ấm áp lướt nhẹ qua vành tai cô: \"Nhưng mà em đã bỏ qua giá trị lớn nhất của em rồi.\"<br>Anh thấy cô hơi ngạc nhiên, nụ cười trên môi càng đậm hơn.<br>Cô nghe hiểu được.<br>\"Anh sẽ bảo trợ lý Tần chuẩn bị kỹ hợp đồng.\" Anh nói xong thì ngồi xuống, tiến lùi rất thỏa đáng.<br>\"Ồ.\"<br>Toàn thân Vy Hiên rất khó chịu, cô muốn rời đi ngay nhưng anh lại nhìn đồng hồ: \"Đợi lát nữa chúng ta cùng đi ăn cơm.\"<br>Cô còn chưa mở miệng từ chối thì Liên Cẩn Hành đã đứng lên, đi về phía cô, một tay nắm chặt tay cô, một tay cầm áo khoác, không nói một lời đi thẳng ra cửa.<br>\"Liên Cẩn Hành!\" Vy Hiên muốn tránh ra: \"Anh không thấy anh hơi...\"<br>Anh bỗng xoay người, ép cô dựa sát vào vách gỗ, cơ thể dựa đến gần, dồn cô vào trong, ánh mắt bắt đầu thay đổi: \"Làm sao?\"<br>Vy Hiên không khỏi trợn trừng mắt, anh đột nhiên dựa gần như thế khiến tim cô đập liên hồi, bất kể là mùi hormone của đàn ông hay là khí thế hung hăng nháy mắt tỏa ra từ trên cơ thể anh tất cả đều khiến cô căng thẳng.<br>\"Anh...!\" Cô muốn nói chuyện nhưng đầu lưỡi như líu lại, chỉ có thể ảo não trừng mắt nhìn anh, sau đó giơ chân lên muốn đạp lên chân anh, ép anh lùi về sau.<br>Ngay lúc Vy Hiên nhấc chân lên, Liên Cẩn Hành đột nhiên len vào, tách hai chân cô ra, tư thế mờ ám dựa sát vào cô.<br>Vy Hiên cuống lên: \"Liên Cẩn Hành!\"<br>\"Tôi thích em gọi tôi như vậy.\" Liên Cẩn Hành không còn dáng vẻ lạnh nhạt như thường ngày, ngược lại giống như kẻ xâm lược từng chút ép sát cô.<br>Tim của Vy Hiên đập thình thịch, tay chống trước ngực anh, cô rõ ràng cảm nhận được da thịt cứng rắn truyền đến lòng bàn tay giống như bức tường kiên cố nhốt cô lại, cách ve vãn này đúng là quá lõi đời, quá...!cám dỗ.<br> <br>Liên Cẩn Hành thoạt nhìn giống như một người cấm dục, người như anh lúc làm chuyện này lại có cảm giác phá tan thế tục, có sức hấp dẫn khiến người ta sa đọa.<br>Vy Hiên ổn định hô hấp, đưa mắt nhìn anh: \"Anh đừng độ.ng tình với tôi, vô dụng thôi.\"<br>Cô muốn đẩy anh ra, nhưng Liên Cẩn Hành giống như mọc rễ ngay đó: \"Vậy thế nào mới có tác dụng với em?\"<br>\"Như thế nào cũng vô dụng!\" Giọng Vy Hiên có chút giận hờn, cô bắt đầu dùng sức đẩy mạnh anh ra nhưng cô càng như vậy thì Liên Cẩn Hành càng cố ý chặn kín đường lui của cô.<br><br>\"Em trốn nhanh như thế là đang sợ cái gì?\"<br>Vy Hiên nhíu mày, liếc xéo anh, cố gằn từng chữ nói: \"Tôi không sợ.\"<br>\"Không, em đang sợ!\" Liên Cẩn Hành đột nhiên giữ chặt hay tai cô lại, bàn tay còn lại của anh vuốt thẳng lên khuôn cằm xinh xắn của cô, sau đó siết chặt không cho cô né tránh ánh mắt của anh nói: \"Em sợ bị anh cám dỗ, em sợ sẽ phản bội lại niềm tin từ đó đến nay của em!\"<br>Vy Hiên bỗng sững sờ, nhìn anh vẻ khó tin, thật lâu mới nói: \"Liên Cẩn Hành anh dựa vào đâu mà tự tin đến thế? Dựa vào cái gì mà dám cho rằng tôi sẽ động lòng với anh?\"<br>\"Chỉ bằng...\" Anh hơi nheo mắt lại, trong khe hở hẹp dài kia thỉnh thoảng lại lóe lên ánh lửa nóng rực.<br>Liên Cẩn Hành đột nhiên cúi người xuống, ghé tai lên ngực cô.<br>\"Anh…\" Vy Hiên choáng váng, trừng mắt sững sờ.<br><br>Hầu như cả khuôn mặt anh đã dựa vào chỗ mềm mại nhất trước ngực cô, hai tay anh giữ sau lưng cô, rút ngắn khoảng cách với cô.<br>\"Tôi nghe được rồi.\" Anh nói: \"Tim em đập rất nhanh.\"<br>Vy Hiên sực tỉnh, dùng sức đẩy anh ra, hai tay cản anh lại.<br><br>Anh làm gì thế? Muốn xác nhận xem cô có động lòng không à?<br>Liên Cẩn Hành cong khóe môi, tràn ngập tự tin nói: \"Em sợ tôi.\"<br>Lần này anh nói rất chắc chắn.<br>\"Tôi không có!\" Vy Hiên cũng trở nên bướng bỉnh, ánh mắt lạnh lùng nhìn anh chằm chằm, hai người giống như đang giằng co, không ai chịu thua.<br><br>\"Em có.\"<br>\"Tôi không có!\"<br>\"Em có.\"<br>Liên Cẩn Hành rất ung dung lại còn cười khinh khỉnh, đúng là khó ưa vô cùng.<br>Vy Hiên hít sâu, nhìn vào con ngươi đen kịt của anh mở miệng lần nữa: \"Em không...\"<br>Đột nhiên Liên Cẩn Hành kề môi lên môi cô, phảng phất như dã thú đang ẩn núp trong rừng rậm, chớp đúng thời cơ nhanh chóng xuất kích, càng giống như cướp đoạt, hung hăng nghiền ép đôi môi mềm mại của cô.<br>Lần này Vy Hiên đúng là vừa sợ vừa gấp, cô giãy dụa, vặn vẹo trước người anh, muốn trốn tránh nụ hôn của anh.<br>Hơi thở nam tính trên người Liên Cẩn Hành bắt đầu trở nên nguyên thủy, mãnh liệt.<br><br>Anh tàn phá bờ môi cô, không tiếc để lại dấu cắn lên trên, Vy Hiên bị đau cơ thể không nhịn được run rẩy.<br>Anh chỉ là hôn cô cũng không làm tiếp bước nữa nhưng lại không cho phép cô trốn tránh.<br><br>Chỉ cần cô hơi tỏ ra lẩn tránh, anh lại bắt đầu hôn mạnh hơn cho đến khi cô ngoan ngoãn chấp nhận nụ hôn của anh, anh mới dịu dàng khẽ hôn cô từng chút.<br>Cơ thể của Vy Hiên sắp đứng không vững, trong lòng hoảng loạn, bắt đầu phản bội ý thức, đầu óc cô từ mơ hồ chuyển sang tỉnh táo rồi lại đến mơ hồ...<br>Cô đau khổ nhắm mắt lại, thật ra có một số chuyện không đợi anh nói ra cô cũng đã biết từ lâu.<br>Liên Cẩn Hành buông cô ra, ánh mắt anh nhìn sâu vào mắt cô, cực kỳ chấp nhất nói: \"Vy Hiên, em không cần làm gì cả, chỉ cần ngoan ngoãn đứng đó, chờ anh bước tới là được rồi.\"<br>Vy Hiên ngẩng đầu lên, trên môi còn có dấu ấn của anh, đôi môi đỏ tươi tương phản với sắc mặt tái nhợt của cô.<br>Cô há miệng mấp máy môi, hồi lâu mới tìm lại được giọng nói của bản thân.<br><br>Cô nói rất kiên quyết: \"Tôi là thuộc về Vũ, đời này tôi sẽ không rời khỏi anh ấy.\"<br>Loại ràng buộc này, không phải người ngoài có thể hiểu được, sự tin tưởng của Vy Hiên giống như tín ngưỡng.<br><br>Bạn có thể không tin Jesus, không tin Phật tổ, nhưng mà con người cần phải dựa vào thứ gì đó để sống sót trên đời này, giống như sự tiếp tế về mặt tinh thần.<br><br>Có nó, linh hồn mới sống động.<br>Cô không tin sự gắn bó nhiều năm giữa cô và Vũ sẽ dễ dàng bị đánh bại bởi duyên phận ngắn ngủi mấy chục ngày này.<br> <br><br>Sao cô có thể cho phép kiểu lật đổ này phá hủy đức tin của cô chứ?<br>Liên Cẩn Hành hơi sững lại, ánh mắt nhìn cô như phủ lên một tầng mây, càng lúc càng dầy đặc.<br>\"Đây là câu trả lời của em?\"<br>Cô không nói lời nào, nhưng mà ánh mắt cố chấp của cô đã nói lên tất cả.<br>Liên Cẩn Hành nheo mắt lại, mây đen bắt đầu giăng kín, đó là điềm báo trước cơn bão.<br><br>Anh bỗng nhiên mỉm cười: \"Đợi sau khi anh đã làm rõ lòng mình thì em lại muốn từ bỏ?\" Anh nói chắc chắn mà không cần chứng minh với cô điều gì nữa.<br><br>Anh hiểu rõ người phụ nữ trước mắt này hơn cả bản thân cô.<br>Trong lòng Vy Hiên căng thẳng, không khỏi xiết chặt hai tay.<br>Cô hít sâu một hơi, gật đầu nói: \"Đúng.\"<br>Ánh mắt Liên Cẩn Hành tối lại, bỗng nhiên anh nắm lấy tay cô vén tay áo lên, cắn mạnh xuống.<br>\"Đau...\" Vy Hiên đau đến hít thật sâu: \"Liên Cẩn Hành!\"<br>Cô muốn rút tay ra, nhưng anh lại không buông, ngược lại còn nắm chặt hơn ra sức cắn.<br><br>Vy Hiên đau đến độ mồ hôi lạnh rịn ra chóp mũi, vành mắt cũng đỏ hoe, sau khi nếm được vị máu tanh rồi anh mới chậm rãi buông cô ra.<br>Liên Cẩn Hành lúc nhìn thấy dấu cắn chảy máu trên cánh tay trắng nõn của cô, sự cuồng loạn trong đáy mắt mới biến mất, thay vào đó là sự đau lòng.<br>Anh cúi đầu, đôi môi nóng bỏng nhẹ nhàng hôn lên...!đầu lưỡi thương tiếc liếm lên vết thương của cô.<br><br>Anh như mãnh thú mới vừa lui ra khỏi chiến trường, không còn lớp vỏ bọc cứng rắn bên ngoài, anh cũng sẽ thất bại, cũng sẽ bị thương.<br>Thân thể của Vy Hiên không nhịn được run rẩy, cô cúi đầu nhìn anh, trước ngực bị đè nén đến trướng đau.<br><br>Ma xui quỷ khiến thế nào cô duỗi đầu ngón tay đang run rẩy ra muốn sờ lên đầu anh, nhưng khi sắp chạm tới đuôi tóc của anh thì bất thình lình cô giống như bị điện giật rụt mạnh trở về..<br><br>"]