["<br>Rất nhanh, Vy Hiên lại bưng lên một chén, Tập Lăng Vũ vẫn như cũ không đến hai phút đã ăn sạch sẽ, lúc này mới dựa vào ghế ngồi, ngón taycầm con chuột, chuyển động con trỏ qua lại: “Này, cô thích cái nào?’<br>Vy Hiên chỉ chỉ mình, “Tôi?”<br>anh gật đầu, nhìn màn hình lải nhải nói: “Thích cái nào, tôi sẽ mua vài cái.”<br>Nghe thấy lời nói trẻ con của anh, Vy Hiên bật cười: “Đây là cổ phiếu, không phải là sau khi anh phân tích rồi quyết định sao? Hỏi tôi không phải chờ đền tiền đấy chứ!”<br>anh không kiên nhẫn: “Nói nhảm ít thôi, nói nhanh, thích cái nào!”<br>Sự cố chấp của anh vừa buồn cười vừa đáng sợ, Vy Hiên không muốn làm anh không vui, tiện tay chỉ hai cái: “Hai cái này cũng được lắm.”<br>Nhìn theo ngón tay thon dài của cô, thấy là “Mạng lưới Đông Phương” và “Công ty cổ phần Đằng Tín” thì anh nở nụ cười,<br>Chọn giống với anh.<br>Mặt ngoài, anh lạnh nhạt thở ra gật đầu: “Được, vậy thì nó.”<br>“Đợi một chút…” Vy Hiên vội nói: “Tôi chỉ nói mò, nếu như phải đền tiền thì sao?”<br>Bây giờ, cô còn có khoản nợ 600 triệu bên ngoài, thật sự không có tiền rảnh rỗi để đền tiền cho anh đâu.<br>“Nếu muốn kiếm tiền, trước tiên phải đền được tiền.” anh cong môi lên, toát lên sự liều lĩnh đặc biệt của tuổi trẻ, bởi vì là anh, cũng không cảm thấy đáng ghét.<br>Nhìn qua anh, muốn khuyên anh thu hồi lại những lời vừa rồi.<br>Muốn thoát khỏi nhà họ Tập, là sự cố chấp từ trước đến nay của anh, xem ra, anh đã chuẩn bị kỹ càng.<br>Vy Hiên rửa chén trong bếp, trong phòng vang lên tiếng kéo dép.<br>Tập Lăng Vũ đi đến, sau khi rót chén nước, không rời đi, đứng ở cửa, con mắt đen như mực, dần dần lộ ra ánh sáng của người đi săn.<br>Ném một tấm chi phiếu lên bàn, anh nói: “600 triệu của Trương Thanh Đình kia, sáng mai cô đi trả cho anh ta, thuận tiện nói cho anh ta biết…” anh cười, chói lọi như pháo hoa, trôi qua như phù du, “Ý nghĩ trong đầu, nghĩ cũng đừng nghĩ! Có người, đụng cũng không thể đụng!”<br>Đúng hẹn đi vào công ty của Trương Thanh Đình, Vy Hiên được trợ lý cá nhân của anh ta dẫn đến phòng làm việc của anh ta.<br>Vy Hiên đưa thẻ đến: “Trong này có 600 triệu, mật mã là sinh nhật Tuyết Chi.”<br>Trương Thanh Đình cũng không nhận lại, mà tự mình đi đến cửa, nhận càphê trợ lý đưa vào, đặt trước mặt cô, “Em đến đây, chỉ là vì trả tiền?Anh nói rồi, không gấp.”<br>Vy Hiên cười khẽ: “Anh không gấp nhưng tôi gấp.”<br> <br>Anh ta dựa trước bàn làm việc, hai tay vòng trước ngực, quần áo vừa người, vẻ ngoài khôi ngô, lộ hết sự ưu nhã của anh ta.<br><br>Anh ta nhìn cô, thu lại ánh mắt: “Còn khách khí với anh như vậy?” Cười, đưa tay vỗ vỗ bả vai của cô: “Em nên biết, anh xem em như em gái ruột vậy.”<br>“Ừ, biết rõ.” Vy Hiên có chút cúi thấp đầu, sau đó thuận thế bưng cà phê lên, tách tay của anh ta đặt trên vai cô ra.<br>Trương Thanh Đình không chút dấu vết rút về, cắm vào trong túi quần, hơi thu cằm lại, cố gắng giữ vững ánh mắt nhìn thẳng cô.<br>“Tiền này là Tập Lăng Vũ đưa cho em sao?” Anh ta bình thản hỏi.<br>Anh ta biết rõ tình trạng kinh tế bây giờ của Vy Hiên, nhất là sau khi mất chức ở tiệm ăn nhanh.<br>Vy Hiên cũng không phủ nhận, sự thật là cô không có nhiều tiền đến như vậy, so với thiếu nợ anh Đình, cô tình nguyện thiếu nợ Tập Lăng Vũ.<br><br>Cũng không phải bởi vì chuyện này có quan hệ với anh ta, mà là quan hệ thân sơ.<br>Cô thậm chí còn rối loạn tinh thần cho rằng, người có thể chen vào trong cuộc đời chết lặng của cô chỉ có Tập Lăng Vũ.<br>“Vy Hiên.” Người đàn ông trước mắt nghiêm mặt nhìn thẳng vào đôi con mắt long lanh của cô: “Em đã làm quá nhiều rồi, có thể rời khỏi anh ta rồi.<br><br>Em phải tin rằng, cuộc đời của em có anh ta hay không cũng sẽ tự nhiên như vậy, em không thể nào phụ trách được quãng đời còn lại của anh ta.”<br>Đối với những đánh giá của người ngoài cho Tập Lăng Vũ, cô cũng không phải rất thích.<br>Lúc này, nhớ đến lời mà Tập Lăng Vũ muốn chuyển cáo cho Trương Thanh Đình lúc cô gần đi, cô chần chờ.<br>Trương Thanh Đình dường như có chút kích động, nhìn thẳng cô, ánh mắt bắt đầu có d*c vọng độc chiếm.<br>“Vy Hiên, con người anh ta như vậy, không nên trở thành gánh nặng cả đời của em.”<br>Những lời này hoàn toàn chọc giận Vy Hiên, cô ngẩng đầu, nghiêm mặt nhìn lại: “anh ấy là dạng người gì, em biết rất rõ, nếu như không có bọn em, anh ấy còn có thể có được tương lại xuất sắc hơn!” Cô lại tự giễu nhắm mắt lại: “Nói đến gánh nặng, đúng ra phải là em là gánh nặng của anh ấy.”<br>Trương Thanh Đình không nói nữa, chỉ là ánh mắt ngưng tụ nhìn cô.<br>Ý thức mình nổi giận với anh Đình, ngoài một chút áy náy, Vy Hiên vẫncòn rất bực bội.<br> <br><br>Cô thả cốc xuống, đứng lên: “Anh Đình, thật xin lỗi, em phải đi trước đây, hôm nào mời anh và Tuyết Chi đi ăn cơm.” Lại cười,“Em mời khách.”<br>Trương Thanh Đình không ngăn cô lại, vẫn một loại khí chất ôn văn như ngọc.<br><br>Lúc tiễn cô đến cửa, anh ta nói: “Có rảnh thì thường đến nhà anh chơi một chút, mẹ anh một thời gian không gặp em, luôn nhắc đến em.”<br>Nhớ đến mẹ Trương, trong lòng Vy Hiên ấm áp, không khỏi gật đầu: “Ừ, sau khi tìm được việc, em sẽ đến thăm hỏi mẹ Trương và ba Trương.”Trương Thanh Đình nghiêng đầu nhìn cô: “Muốn tìm loại công việc thế nào, anh có thể giúp em.”<br>Vy Hiên nhẹ nhàng lắc đầu: “Không cần, tùy tiện tìm công việc làm thêm là được rồi.”<br>Anh ta nhíu mày, cũng không mang theo bất kỳ cảm xúc nào: “Giống như tiệm ăn nhanh?”<br>Vy Hiên không nói.<br>“Ha ha, đường đường là cử nhân khoa Trung Văn đại học X, sau khi tốt nghiệp vẫn đi rửa chén đĩa cho người ta sao?”<br>Nụ cười thân thiết, cảm thấy như anh ta chỉ đang vui đùa,<br>Mi tâm Vy Hiên nhíu lại, làn da giống như bánh bao đã ép lại thành nếp nhăn.<br><br>Cắn cắn môi, cô nói: “Trong mắt của em, không có gì quan trọng hơn Vũ.”<br>Bước chân Trương Thanh Đình đột nhiên dừng lại, nụ cười ấm áp trên mặt không còn, bị một tình cảm cực đoan Vy Hiên chưa bao giờ thấy qua thay thế.<br>“Không có gì quan trọng hơn anh ta?” Anh ta lặp lại lời của cô, môi mỏng có chút run: “Vậy em trai em gái em muốn tìm thì sao? Đàn cello củaem thì sao? Những thứ này, đều không quan trọng bằng anh ta sao?” <br>Tim Vy Hiên như bị cái gì đốt lên, rất đau.<br>Tay phải lại bắt đầu run lên, mặc cho cô có muốn giấu cũng không giấu được.<br>Trương Thanh Đình không định bỏ qua cô, một phát nắm lấy tay phải củacô, ngay ở trước phòng làm việc tổng giám đốc của mình, không để ý tầm mắt của những người qua lại khác, ánh mắt sáng quắc.<br>“Em không thể đàn cello được là vì ai? Mà em vẫn che chở anh ta cho đến bây giờ! Vy Hiên, em vốn có thể có được một cuộc sống đẹp đẽ hơn! Là anh ta hủy hoại em!”<br><br>“Không có…” Vy Hiên lập tức nóng nảy: “Anh Đình, em biết anh tốt với em, nhưng đây là chuyện của em, hy vọng sau này anh không nói nữa.”<br>Cô muốn rút tay về, nhưng Trương Thanh Đình càng nắm chặt hơn, như muốn bóp nát, muốn cô nếm thử sự đau đớn này của anh ta.<br>Cũng chỉ là dùi tim róc xương.<br>Nhấp đôi môi khô khóc, anh từng chữ mở miệng nói: “Vy Hiên, em biết…”<br>“Em không biết!” Vy Hiên cắt đứt lời của anh ta, ngẩng đầu yên lặng nhìn anh ta: “Anh Đình, em không biết gì cả.<br><br>Em chỉ biết là, anh là anh trai của bạn thân em, là một người anh đối xử với em như em gái ruột.”<br>Trương Thanh Đình nghe lời của cô, vẻ mặt dần dần đau khổ.<br>Anh ta buông tay, cười khổ một tiếng: “Anh trai…”<br>Đúng thế, ai bảo ngay từ đầu anh ta đã tự trao cho mình thân phận này chứ?<br>Dù sao cũng là anh họ của Tuyết Chi, trước khi xảy ra chuyện kia, là người mà cô từng sùng bái, hâm mộ nhất, Vy Hiên dù sao cũng có chút không đành lòng.<br>Cô cúi đầu xuống, chuyển chủ đề khác: “Anh Đình, hôn lễ của anh vào tháng sau sao? Mẹ Trương và ba Trương nhất định là gấp chết rồi.”<br>Lông mày Trương Thanh Đình lập tức nhíu chặt, hai tay kìm nén, nắm chặt hai bên quần.<br><br>Giọng điệu của anh ta trầm gắt, từng chữ từng chữ như tiếng mõ gõ lên.<br>“Vy Hiên, chỉ cần em nói một câu không muốn anh kết hôn, anh lập tức hủy bỏ hôn lễ!”<br>Vy Hiên sợ đến cứng người.<br>Cô cho rằng cô đã tìm được phương thức sống chung bình thường với anh Đình, nhưng vẫn bị câu nói kia của anh ta phá vỡ cân đối.<br>“Không.” Nét mặt của cô rất nghiêm trọng, giống như lời nói của anh ta là đại nghịch bất đạo.<br>“Anh Đình, anh sắp kết hôn, còn là vào nửa tháng sau! cô dâu xinh đẹp như vậy, lại yêu anh như vậy, anh không thể để cô ấy đau lòng được!”<br>Vy Hiên giống như là tẩy não anh ta, lặp lại nhiều lần.<br>Từ trong vẻ mặt vừa nghiêm trọng vừa lo lắng của cô, Trương Thanh Đình đọc hiểu nhiều điều.<br>Anh ta cúi đầu xuống, một tay chống lên ván cửa sau lưng cô, đầu dựa vào đầu, giống như muốn dựa vào trên bờ vai gầy yếu của cô, nụ cười có mấy phần bất đắc dĩ, giọng điệu thỏa hiệp hoặc giả là cưng chiều, sau khi chấn động một vòng ở ngực quấn vào trong lỗ tay cô.<br>“Anh biết rồi.” Anh ta nói: “Chỉ cần em nói thích, cái gì anh cũng làm.”<br>Tim Vy Hiên lại đau.<br> <br>Lúc rời đi, ánh mắt của cô hốt hoảng.<br>Vì anh Đình, vì chính mình, vì A Vũ, vì mỗi người xuất hiện trong sinh mệnh của mình lại không thể trở thành diễn viên chính.<br>Cửa thang máy mở ra, cô cúi đầu đi vào, không chú ý tới người bước ra.<br>“Đêm nay? Được rồi, tôi hỏi ý kiến của anh ta một chút…”<br>Người nọ đang nói chuyện điện thoại, giọng nói trầm thấp dễ nghe, giống như là từ nam châm rơi ra.<br>Thân thể Vy Hiên chấn động hai cái, bỗng dưng va phải anh ta, người đàn ông dừng bước chân lại, cầm điện thoại quay đầu lại.<br>“Thật xin lỗi.” Vy Hiên không ngẩng đầu, chỉ là xoay người cúi đầu với anh ta, khách khách khí khí.<br>Người đàn ông bình tĩnh nhìn cô hai giây, con mắt tối đen như mực xuất hiện một chút bất ngờ, rồi bình tĩnh thu hồi ánh mắt: “Không sao.”<br>Anh ta tiếp tục đi về phía trước, nói điện thoại.<br>“Được rồi, tôi đã đến chỗ Thanh Đình, đợi lát nữa gọi lại cho anh.”<br>Cửa thang máy đóng lại, Vy Hiên có chút nới lỏng trái tim, cũng lặng yên đóng lại.<br>“Này!”<br>Giọng nói quen thuộc, kéo cô về thực tại.<br>Cô đứng trên bậc thang ở cửa lớn, kinh ngạc nhìn người đàn ông bên lề đường: ” Vũ… Sao lại đến đây?”<br>“Điện thoại di động của cô là để trang trí sao?” Tập Lăng Vũ dựa trước một cỗ xe Lamborghini màu vàng, thế đứng lười biếng, hai chân vắt chéo lên nhau, một tay để trên mui xe, một tay vuốt ve điện thoại màu đen vừa mua.<br><br>Đằng sau kính mắt cực kỳ chói sáng, một tầm mắt khiếp người trói chặt.<br>Đi đến bên cạnh anh, trái tim vừa dậy sóng của Vy Hiên, lại lặng lẽ ổn định lại.<br>Vy Hiên vừa đi vừa lấy điện thoại di động ra, thì ra là hết pin.<br><br>Cô bất đắc dĩ quơ quơ: “Điện thoại hết pin.”<br>Đang nói, không chú ý đến bậc thang dưới chân, chân phải đột nhiên bước hụt, cả người như ngã về phía trước.<br>Sắc mặt Tập Lăng Vũ thay đổi rõ rệt, động tác rất nhanh, đưa tay vữngvàng đón được cô, sau khi cảm xúc căng thẳng biến mất, vẫn không quên mắng cô: “Nào có ai đi đường mà không nhìn đường chứ?”.<br><br>"]