["<br>Cô vẫn bình tĩnh không chút hoang mang chỉ ngón tay vào ngực anh: “Làm<br>ơn nói cho rõ: là anh tìm đến tôi trước.<br><br>Cho dù là trò chơi thì sao? Trò<br>chơi thì cũng phải chú ý luật chơi, nếu không thì… coi chừng anh bị<br>game over.<br><br>”<br>Nói xong cô tặng anh nụ cười đầy cuốn hút: “Không muốn tôi gọi bảo vệ thì tốt nhất anh nên buông tôi ra.<br><br>”<br>Bắc Minh Hạo khẽ nhíu mày, toàn thân anh như có sự k1ch thích thúc đẩy mình tấn công cô.<br><br>Cô đã nếm qua sự tàn nhẫn của anh, cho nên cô không hề có cảm giác lo sợ,<br>cô xoay người muốn thoát khỏi vòng tay của anh, rồi nhẹ nhàng nói: “Xin<br>lỗi thưa anh, anh đang cản đường tôi.<br><br>”<br>Bắc Minh Hạo nhìn chằm chằm một lúc rồi bất chợt cười nói: “Tôi, Bắc Minh Hạo, nói được thì làm được.<br><br>”<br>Tuyết Chi tỏ vẻ không quan tâm mà đưa tay lên nhìn đồng hồ.<br><br>Anh khẽ nhếch mép xoay người bước vào xe rồi khởi động xe đi.<br> <br><br>Nhìn theo hướng anh rời đi, bỗng chốc dáng vẻ kiêu ngạo vừa rồi của Tuyết<br>Chi như quả bóng bay bị chọc xì hơi, trong lòng cô lại bắt đầu dâng lên<br>cảm giác nhói đau không cách nào khống chế được.<br><br>Lên taxi rồi, trên đường đi, Tuyết Chi cảm thấy tâm trạng mình mâu thuẫn và phức<br>tạp, nghĩ đến người cô chuẩn bị gặp mặt mà trong lòng lại cảm thấy áy<br>náy vô cùng.<br><br>Dưới con mắt của người ngoài thì anh vốn ngông cuồng<br>bất trị, nhưng chỉ khi đối mặt với cô, anh mới để lộ ra dáng vẻ bình<br>yên, giống như là sự tin tưởng tuyệt đối, nhưng cô lại chính tay mình<br>phá hủy đi niềm tin đó…<br>Ký ức lại lôi cô rơi vào tâm trạng mâu thuẫn và áy náy.<br><br>“Thưa cô, đến nơi rồi.<br><br>Ủa… cô có chắc là xuống ở đây không? Nơi đây không còn ai ở nữa rồi!”<br>Tài xế taxi tốt bụng lên tiếng nhắc nhở, xen ngang vào dòng ký ức đang tràn về của cô, Tuyết Chi trấn tĩnh lại lên tiếng trả lời: “Đúng chỗ này rồi.<br><br>”<br>Trước khi rời đi, tài xế taxi không quên hỏi cô: “Thưa cô, có cần tôi đợi cô không? Chỗ này khó bắt xe lắm.<br><br>”<br>Cô cười cám ơn: “Không cần đâu, cám ơn anh.<br><br>”<br>Tài xế tỏ vẻ thắc mắc nhìn cô rồi cho xe rời đi.<br><br>Trương Tuyết Chi đứng trước bức tường rào cao của ngôi nhà ba tầng, cô ngẩng<br>đầu lên quan sát xung quanh, bờ tường đã mọc đầy rêu xanh, không khác gì<br>so với lần đầu cô đến đây.<br><br>Khu vực gần đó trong bán kính vài ki lô mét<br>không có căn nhà nào khác, chỉ có duy nhất căn nhà này một mình sừng<br>sững giữa sườn núi.<br><br>Nghĩ đến người bị nhốt bên trong căn nhà, bất chợt trong lòng cô dấy lên cảm giác nhói đau.<br><br>Cô hít sâu lấy hết can đảm bước về phía cánh cửa màu trắng, đưa tay ấn chuông cửa.<br><br>Rất nhanh, một người phụ nữ trung niên xuất hiện đứng từ bên trong nhìn qua khoảng sân rộng nói: “Chào cô, cho hỏi cô tìm ai?”<br><br>“Trương…” Trương Tuyết Chi suýt chút nữa đã gọi tên bà theo thói quen, nhưng rất<br>nhanh cô đã kịp sực nhớ, vội chỉnh lại: “Chào thím, tôi muốn tìm Tiêu<br>Chí Khiêm.<br><br>”<br>Vẻ mặt người phụ nữ trung niên hơi thay đổi, bà cảnh giác nhìn cô: “Cô ơi,<br>chắc cô nhầm nhà rồi, ở đây không có người nào tên như thế.<br><br>” Nói xong<br>bà xoay người chuẩn bị đi vào trong.<br><br>Tuyết Chi liền vội vàng gọi lại: “Chào thím, tôi là bạn của anh ấy, muốn đến thăm anh ấy thôi chứ không có ý gì khác.<br><br>”<br>Người phụ nữ trung niên dừng lại, quay đầu nghiêm túc hỏi cô: “Tôi không biết<br>cô đến đây để làm gì? Nhưng tôi đã nói rồi, ở đây là nhà riêng, không<br>có người mà cô muốn tìm! Mời cô đi cho!”<br>“Thím ơi, chờ chút đã…!”<br>Người phụ nữ trung niên không để ý đến Tuyết Chi, xoay người vào trong rồi đóng cửa lại.<br><br>Tuyết Chi vẫn chưa từ bỏ ý định, cô lại ấn chuông cửa lần nữa, nhưng lần này<br>không ai ra cả, bất lực, cô đành hét lớn vào trong nhà: “Thím ơi, tôi<br>thật sự không có ác ý, tôi chỉ muốn…”<br>“Nếu cô không đi thì tôi sẽ báo cảnh sát!” Giọng nói của người phụ nữ lúc nãy vang lên từ bên trong cửa.<br><br>Cô biết tính thím Trương vốn là người nói là làm, cho dù cô có nói mình là<br>tiểu thư con gái cưng của chủ tịch thành phố thì cũng không thay đổi<br>được gì, không chừng còn khiến sự việc càng thêm rắc rối.<br><br>Tuyết Chi đành<br> <br>buồn bã quay người rời đi.<br><br>Hai năm trước là Bắc Minh Hạo dẫn cô<br>đến đây, cho nên cô mới dễ dàng bước qua cánh cửa này, lúc đó thím<br>Trương còn niềm nở tươi cười chào đón cô.<br><br>Tuyết Chi thất thiểu vừa đi vừa nghĩ: có thể giờ chưa phải là lúc gặp lại anh<br>chăng? Dù sao thì cũng hai năm rồi, cũng phải từ từ từng bước tiếp cận<br>mới được.<br><br>Nhưng cô cũng không cảm thấy bực mình, lần này không gặp được thì ngày mai cô sẽ lại đến tiếp<br>Vì đơn giản đây là món nợ cô phải trả.<br><br>Một bóng người thoáng qua ở cửa sổ tầng ba…<br>Lúc cô về đến nhà, Trương Thịnh Hải cũng vừa từ trường về, nhìn thấy cô<br>liền ra vẻ người lớn, khoác vai cô: “Trương Tuyết Chi, nghe nói đêm qua<br>chị uống rượu say hả?”<br>Tuyết Chi cười híp mắt nhìn em trai mình: “So tài cao thấp với người ta thôi mà.<br><br>”<br>Trương Thịnh Hải như không tin được những gì mình vừa nghe: “Với tửu lượng kém<br>như chị mà dám đi so tài với người ta?! Chị không sợ bị người khác đem<br>đi bán à!”<br><br>"]