["<br>Vy Hiên đứng thẳng dậy, ngước đôi mắt trong sáng lên, hiểu rõ nhưng lời nói ra lại mang ý lảng tránh: “Vũ, cậu có chuyện mà cậu phải làm, đây không phải chuyện cậu nên quan tâm.”<br>Anh ta bước tới, lồ ng ngực cứng rắn áp cô vào sát góc tường.<br><br>Cảm giác áp bức mạnh mẽ lấy đi nguồn không khí xung quanh cô, khiến cho cô tựa như con cá đang khát vọng được hít thở, chỉ có thể mở lớn miệng bất lực, cố gắng hít thở trong thầm lặng.<br>“Tôi nên quan tâm cái gì?” Tập Lăng Vũ nhướn mày, đôi mắt kia tựa như hai chiếc giếng sâu, ánh mắt nhìn chằm chằm vào cô từ trong đáy giếng tối đen.<br>“Hửm? Cô nói, tôi nên đem lực chú ý để ở chỗ nào?”Anh ta ép buộc cô, mặckệ việc cướp đi bao nhiêu dưỡng khí để sinh tồn của cô, cho dù đã tới bên rìa vách đá, cũng muốn ép buộc cô đưa ra câu trả lời!<br>“Rõ ràng cô biết!”Anh siết chặt nắm đấm, nghiến răng nói ra từng chữ.<br>Cô biết.<br>Vậy thì sao?<br>Hai người ở ngoài tầm với, cho dù đứng gần nhau, cũng chỉ có thể cách thời gian mới gặp được.<br>Đặt trán trên vai anh ta, cô khẽ nói: “Đừng lãng phí những thứ quý giá của cậu cho tôi, nếu có một chút khả năng, chúng ta đã không như thế này.”<br>Người trước mặt không động đậy, giống như một khúc gỗ, đứng không vững, cơ thể lay động trên xe buýt.<br>Cô nhắm chặt mắt, không để hốc mắt bị hơi nước bao trùm, tay siết chặt tới mức các ngón tay trắng bệch, nhưng cô vẫn không thả ra.<br><br>Sợ một khi không nắm chặt, sẽ ôm chặt lấy anh ta.<br>Cuối cùng, là anh ta ôm lấy cô: “Thứ quý giá nhất của tôi là cô.”Anh ta nói bên tai cô.<br>Đến điểm dừng tiếp theo, anh ta xuống xe.<br>Chiếc xe buýt chầm chậm dừng lại, trên xe, người phụ nữ ở góc xe đang khóc không thành tiếng.<br>Cả ngày Vy Hiên không có chút tinh thần nào.<br><br>Các cuộc gọi từ phương tiện truyền thông ít, công việc cũng được giảm bớt, có thêm nhiều thời gian hơn, cô yên lặng ngồi trên ghế.<br>Lãnh đạo đi ngang qua, đặt hợp đồng nhân viên chính thức lên bàn cô, tiền lương và đãi ngộ rất tốt, đã ký và đóng dấu xong, chỉ cần cô ký tên mình nữa là xong.<br> <br>Còn chưa tan làm, Tuyết Chi đã gọi điện thoại tới, xác nhận lại việc sau khi cô tan làm sẽ tới.<br>Vy Hiên không đề cập tới việc Liên Cẩn Hành muốn tới đón cô, có lẽ vì chuyện buổi sáng nên cô không có hứng thú với bất cứ chuyện gì, cô tự rụt mình vào mai rùa mà cô tự chế tạo giữa mình và Tập Lăng Vũ.<br>Liên Cẩn Hành rất đúng giờ, vừa qua khoảng thời gian tan tầm đã đứng chờ ở dưới tầng.<br><br>Anh mặc trên người bộ vest màu nhạt, áo sơ mi màu đen, khí chất lập tức khác đi.<br>Lúc Vy Hiên đi ra, anh đang đứng ở trước xe Bentley Mulsanne gọi điện thoại.<br><br>Nhìn thấy cô đi ra thì nói đơn giản một câu rồi kết thúc cuộc gọi.<br>“Anh không cần phải bận tâm đến tôi.” Vy Hiên đi tới rồi nói, ám chỉ cuộc gọi lúc nãy.<br>“Công việc vĩnh viễn không xong.” Anh nói xong, rồi khẽ gật đầu với mấy người phía sau Vy Hiên.<br>“Ngài Liên! Tới đón Tiểu Phạm tan làm sao!”<br>“Ha ha, ngài Liên thật chu đáo! Đi làm thì đưa đi, tan làm lại đón về, Tiểu Phạm hạnh phúc quá!”<br>Nhóm đồng nghiệp cười khúc khích đi qua bên cạnh, Vy Hiên nhanh chóng cúi đầu, vòng sang bên kia của xe.<br>Vào lúc giờ cao điểm, có rất nhiều xe trên đường, Liên Cẩn Hành hỏi cô: “Em có biết đường không?”<br>Cô gật đầu, chỉ nói: “Rẽ phải ở ngã tư phía trước, đi qua hai đèn xanh đèn đỏ thì rẽ trái.”<br>Anh lấy kẹo cao su ra, biết cô không ăn mấy thứ này nên cũng không hỏi lại.<br>Chú ý tới chi tiết nhỏ này, Vy Hiên ngập ngừng hỏi: “Anh bỏ thuốc rồi?”<br>“Coi như vậy đi.”Anh tùy ý trả lời, thật ra chỉ ở trước mặt cô mà thôi.<br><br>Đi qua đèn xanh đèn đỏ, tiếp tục đi về phía trước, chuyển hướng, nói: “Em không thích mùi thuốc lá.”<br>Anh nói thẳng ra như vậy, Vy Hiên lại xấu hổ không biết nói gì.<br><br> <br>Lần trước từng nói với anh về vấn đề này, khiến anh không vui, nếu như còn nói tiếp chỉ sợ kết quả cũng sẽ giống như vậy.<br>Nghĩ đến việc còn phải tới nhà họ Trương, Vy Hiên nhịn xuống, quyết định sẽ tìm cơ hội nói chuyện lại với anh lần nữa.<br>Tới nhà họ Trương, là một tòa nhà rất rộng, có sân và gác mái.<br>Xe vừa lái tới đã nhìn thấy chú Trương bọn họ từ bên trong đi ra.<br><br>Vy Hiên đưa món quà đã chuẩn bị từ trước ra, thân thiết kéo tay mẹ Trương rồi đi vào nhà.<br>Ba Trương tiếp đón Liên Cẩn Hành, thỉnh thoảng mang theo tầm mắt dò xét nhìn qua, thấy thế nào cũng giống như đang nhìn con rể tương lai lần đầu tới nhà.<br>Liên Cẩn Hành đối đãi với ba mẹ Trương có thái độ rất khiêm tốn, hơn nữa tướng mạo của anh đẹp trai, vẻ ngoài chín chắn, nói chuyện làm việc đều gọn gàng, ngăn nắp, thoạt nhìn chính là thanh niên có giáo dưỡng, có kiến thức và học thức.<br><br>Ba Trương khen anh không dứt miệng, mẹ Trương cũng nhìn thế nào cũng thấy thích.<br>Vy Hiên ngồi một bên nói chuyện với Tuyết Chi, thỉnh thoảng liếc nhìn qua bên này, thỉnh thoảng sẽ chạm tầm mắt của anh.<br><br>Cô tránh đi tỏ vẻ như không có việc gì, nhưng trong lòng lại loạn cào cào.<br>“Tuyết Chi, cậu nói với chú Trương bọn họ như thế nào?”<br>Tuyết Chi cắn hạt dưa, cười nói: “Tớ nói, cậu quen với một người đàn ông có điều kiện không tệ, muốn dẫn tới để bọn họ kiểm định.”<br>Vy Hiên gấp đến độ trừng mắt với cô: “Cậu nói vậy bọn họ sẽ hiểu lầm!”<br>“Tin tức lớn như vậy cũng nhìn thấy trên mặt báo rồi, bác gái hỏi tớ, cậu muốn tớ nói như thế nào được?” Tuyết Chi bĩu môi: “Bọn họ còn chưa biết mối quan hệ giữa Liên Cẩn Hành và Dương Mạn Tinh, tớ không muốn bọn họ dựa vào ấn tượng ban đầu.” <br>Nói đến người này, Vy Hiên mới nhận ra: “Bọn họ đâu?”<br>“À, anh họ tớ đi công tác, còn Dương Mạn Tinh bình thường sẽ không tới đây.”<br>Không gặp Trương Thanh Đình, Vy Hiên cũng coi như yên tâm, ít nhất sẽ không mất tự nhiên.<br>Tuyết Chi thừa dịp Vy Hiên không ở đây, nhanh chóng đi tới ngồi đối diện Liên Cẩn Hành, chủ động đưa tay ra giới thiệu: “Trương Tuyết Chi.”<br><br>Liên Cẩn Hành bắt tay: “Liên Cẩn Hành.”<br>“Ha ha, đây là lần thứ hai chúng ta gặp nhau, lần trước vội quá, chưa chính thức giới thiệu được.”<br>Không ngờ Liên Cẩn Hành lại nói: “Đây cũng coi như là lần thứ ba.”<br>“Ý, trước đó từng gặp sao?” Tuyết Chi nghĩ không ra, thấy Liên Cẩn Hành không có ý giải thích, cô cũng không chú ý nữa, lập tức đi vào chủ đề chính.<br>“Ngài Liên, thứ lỗi cho sự thất lễ của tôi, anh với Vy Hiên bên nhau, là vì Dương Mạn Tinh sao?” Tuyết Chi nhìn chằm chằm vào anh, bất kể anh làai, lấy tư cách là người bạn duy nhất của Vy Hiên, cô có trách nhiệm thay cô ấy hỏi rõ vấn đề này!<br>Cô trực tiếp như vậy, Liên Cẩn Hành cũng không xấu hổ, càng không nhất thiết phải trốn tránh, thong dong trả lời: “Không phải.”<br>Tuyết Chi giống như được tiêm máu gà, bỗng trở nên rất phấn khích, nhưng hai người mới bên nhau, có một số việc không thể hỏi quá sâu, nên cô chọn lọc từ ngữ, cẩn thận hỏi: “Vậy tức là hoàn toàn xuất phát từ suy nghĩ của cá nhân anh sao?”<br>Liên Cẩn Hành hiểu cô muốn hỏi gì, điều chỉnh tư thế ngồi, nâng mắt lên nhìn cô…<br>Trong phòng bếp, mẹ Trương thỉnh thoảng nhìn ra ngoài thăm dò, sau đó kéo tay của Vy Hiên qua rồi nói: “Dì thấy cậu trai này không tệ, là kiểu người đặt mọi chuyện trong lòng, trong lòng lại sáng tỏ như gương.<br><br>Sau này ở chung thì cháu sẽ bớt phải lo lắng hơn.”<br>Vy Hiên cười gượng hai tiếng, nói: “Dì Trương, cháu với anh ấy… cũng chỉ mới quen thôi.”<br>“Chuyện này không thể gấp được, phải tìm hiểu dần dần, đàn ông tốt chỉ có thể gặp mà không thể cầu, gặp được thì phải nhanh chóng ra tay! Giữ chặt lấy cậu ta, đừng để cho cậu ta chạy mất!”<br>Ba Trương ở một bên xen mồm: “Bà xem bà, dạy con bé mà không có một chút tiến bộ! Nó không phải là bà, giữ cũng vô dụng!”<br>“Đi đi đi, làm cá của ông đi!” Mẹ Trương trừng mắt lườm ba Trương, quay đầu lại kéo lấy tay của Vy Hiên, cứ như vậy nhìn cô, đôi mắt dần đỏ lên:“Vy Hiên, xin lỗi… nhà họ Trương chúng ta có lỗi với cháu.”<br>Trong lòng Vy Hiên lộp bộp một tiếng, ngẩng đầu lên: “Dì Trương…”<br>“Thanh Đình đã nói hết mọi chuyện với chúng ta.” Mẹ Trương cúi đầu, vỗ nhẹ vào tay cô: “Cháu à, cháu thật sự khổ mà! Chúng ta không ngờ lại dạy ra một đứa con đáng xấu hổ như vậy!”<br>Ba Trương đứng ở phía sau không nói gì, cũng không có mặt mũi mà nói, chỉ thở dài một hơi.<br><br>Có thể thấy, chuyện kia gây đả kích rất lớn cho hai người.<br>“Vy Hiên, hôm nay muốn cháu tới đây cũng vì muốn nói với cháu một câu,” Mẹ Trương nhìn cô bằng đôi mắt hiền từ, nói: “Thanh Đình thật sự thích cháu, dì là mẹ nó, dì biết lần này nó không nói dối.<br><br>Nếu… nếu cháu không ghi hận, cho dù chỉ thích một chút thôi cũng được, cháu hãy nể mặt dì với ba của nó mà cho nó một cơ hội…”<br>Lần trước Tuyết Chi từng nhắc tới, từ sau ngày hôm đó khi Trương Thanh Đình về nhà, đã nói chuyện rất lâu với ba mẹ.<br><br>Nên trước khi Vy Hiên tới đây, cũng không phải chưa từng nghĩ sẽ gặp phải tình huống tương tự, nhưng đến lúc thật sự gặp phải nó, nếu từ chối một cách quyết liệt, lời nói qua cổ lên tới miệng, lại nghẹn trở về.<br> <br>Cô không đành lòng làm mẹ Trương và ba Trương bị tổn thương.<br>“Vy Hiên, cháu…” Mẹ Trương muốn hỏi lại, bên ngoài phòng bếp lại nhoáng lên một bóng người bước vào.<br>“Ngại quá, cơ hội này chỉ sợ không thể cho được.”<br>Liên Cẩn Hành đứng ở cửa, đôi mắt rét lạnh, vẫn bình tĩnh như trước.<br><br>Khoảnh khắc chạm vào tầm mắt của anh, lại làm cho Vy Hiên nhẹ nhàng thở ra.<br>Mẹ Trương xấu hổ xoay người: “Chắc là đói bụng rồi đúng không, ăn cơm ngay đây… Nào, mang cá ra ngoài đi, chuẩn bị ăn cơm.”<br>Hai người vội vàng rời khỏi phòng bếp, Vy Hiên quay đầu nhìn anh, khẽ nói: “Cám ơn.” thay cô giải vây.<br>Liên Cẩn Hành nhìn chằm chằm vào mắt cô, có một tia ý tứ ép buộc: “Em không biết từ chối sao? Hay là em muốn đồng ý?”<br>“Đương nhiên không phải!” Phản ứng của Vy Hiên có chút thái quá: “Tôi tuyệt đối, tuyệt đối không có khả năng ở bên anh ấy!”<br>Cảm xúc mãnh liệt của cô lúc này, trên đời này, chỉ sợ cũng cũng chỉ có Liên Cẩn Hành có thể hiểu được.<br><br>Bởi vì anh là người duy nhất từng nhìn thấy bộ dáng bất lực sắp sụp đổ của cô.<br>Câu trả lời quyết đoán của cô làm cho lớp băng trên mặt anh dần tan đi.<br><br>Trước khi xoay người rời đi, anh nói: “Nếu em không học cách từ chối, thì chỉ có thể chịu đựng người khác được một tấc lại tiến lên một thước.”<br>Vẻ mặt của Vy Hiên trở nên bình tĩnh, trong lòng nghẹn một ngọn lửa, lại dần dần được bộ dáng bình thản của người đàn ông này đẩy ra ngoài.<br>Trong bữa ăn, mặc dù mẹ Trương và ba Trương vẫn nhiệt tình như trước, nhưng trong mắt lại có sự lảng tránh.<br><br>Chỉ có Tuyết Chi thật sự vui vẻ, cười tủm tỉm với người bên cạnh, ánh mắt nóng rực kia, ngược lại khiến Vy Hiên mất tự nhiên, cúi đầu ăn cơm, không dám nhìn cô.<br>Lúc này, có người tới chơi, vợ chồng nhà họ Trương đều tới phòng khách, trong phòng ăn chỉ còn ba người bọn họ.<br>“Ngài Liên… hay là tôi gọi anh là anh Liên đi, như vậy có vẻ thân thiết hơn.” Tuyết Chi hoàn toàn ra vẻ thân quen, Vy Hiên nghe vậy, hai má hơi nóng, muốn nháy mắt với cô ấy nhưng Tuyết Chi căn bản là không nhìn về<br>phía cô.<br>Liên Cẩn Hành rất hào phóng, gật đầu: “Được.”.<br><br>"]