["<br>Liên Cẩn Hành bắt đầu làm cuốn tiếp theo.<br>Đến đầu cũng chẳng buồn ngẩng lên, chỉ có điều tay anh chậm lại, lạnh nhạt hỏi: “Thích món này à?”<br>“Ừm! Ngon lắm!” Dường như hai chữ này vẫn chưa đủ để diễn tả hết cảm xúc của cô, cô bèn mạnh mẽ gật đầu đáp: “Tôi thích lắm!”<br>Nghe cô trả lời như thế, anh bèn ngẩng đầu lên, đôi mắt tối tăm không chút gợn sóng nào của anh được bóng đèn trên đỉnh đầu soi sáng.<br>Rồi đáp: “Vậy thì nhớ rõ mùi vị này, nơi này, sau này có ai hỏi thì đừng bảo là không biết, không rõ hoặc là cái gì cũng được!”<br>Vy Hiên sững sờ nhìn anh, ánh đèn dao động quanh cô, làm cô không nhìn rõ mặt người ngồi trước mặt.<br>Anh lại cúi đầu xuống: “Trước đây cô sống như thế nào tôi không quan tâm, nhưng bắt đầu từ bây giờ, tôi sẽ tiếp nhận nó.”<br>Bên ngoài cửa, lại có giọng nói cao lanh lảnh vút lên: “Mời các anh sang phía bên này ạ.”<br>Tập Chính Hãn dẫn người đi lên bậc thang, vừa đi vừa nói: “Trời ạ, ăn đến ăn lui thì cũng chỉ có từng đấy nhà hàng, có ngon đến mức nào thì cũng ngán hết cả rồi.<br><br>Chúng ta ghé tiệm này thử món mới xem sao, vừa ngon vừa hợp với khẩu vị của mọi người!”<br>“Nghe nói quán này đã lâu đời lắm rồi đấy! Vậy thì đáng thể thưởng thức lắm.”<br>“Ha ha, tôi đã ăn hết tất thảy các quán ăn trong thành phố D rồi, nơi mà tôi giới thiệu chắc chắn không tệ đâu, Vương tổng yên tâm đi!” Vào lúc này, Tập Chính Hãn quay đầu lại: “Lăng Vũ này, con đứng đây chờ Châu tổng một lát, nơi này không dễ tìm đâu, ba sợ chú ấy không tìm được quán mình ăn.”<br>Cậu thanh niên đi theo sau lưng bọn họ mở miệng “ừm” một tiếng, rồi quay người đi, rồi mở điện thoại theo thói quen.<br><br>Chiếc điện thoại trắng đen nằm trong ốp, vẫn còn mới tinh.<br>Màn hình sáng lên, một tấm ảnh chờ điện thoại xuất hiện, đó là hình góc nghiêng của một cô gái, vầng trán đầy đặn, nụ cười mỉm nở trên môi.<br>Dưới ánh mặt trời, yên lặng và đẹp đẽ.<br>Anh ta nhìn màn hình chờ chăm chú một lúc, cho đến khi có chiếc xe chạy tới, anh ngẩng đầu nhìn thấy Vương tổng, mới đành cất điện thoại đi<br>Nhưng vào lúc anh ta quay người đi, hờ hững nhìn thoáng qua không gian bên trong thông qua lớp kính thủy tinh…<br> <br>Ánh mắt Lăng Vũ chợt dán chặt vào cảnh tượng trước mắt.<br>Anh ta muốn tiếp nhận… cuộc sống của cô à.<br>“Tôi không hiểu.” Vy Hiên nhìn thẳng vào anh, đôi mắt cô trừng to, nơi ấy sạch sẽ và trong trẻo, không thể chứa được bất kỳ vết bẩn nào.<br>“Ý trên mặt chữ, cô hiểu kia mà.” Liên Cẩn Hành không cho cô cơ hội phản kích,anh bắn một phát là trúng tay chỗ hiểm, giống như những tay thợ săn giàu kinh nghiệm vậy.<br>“Nhưng tại sao kia chứ?” Cô không tin anh lại vì một bản tin không có thật mà hở một tí lại quyết định cuộc đời của người khác.<br>Rồi cô lập tức nghĩ đến chuyện gì đó.<br>“Vì chị Mạn Tinh à?” Vy Hiên khẽ nhếch môi, không bật cười thành tiếng: “Yên tâm đi, tôi đã từng nói tôi không phải là mối uy hiếp của chị ấy, bởi vậy anh không cần…”<br>Anh ngẩng đầu nhìn cô: “Cứ quyết định như vậy đi.”<br>Vy Hiên nhìn anh, ánh mắt cô chạm vào ánh mắt anh, tức giận vì thân bất do kỷ!<br>Mắc gì mà anh lại dễ dàng quyết định cuộc đời của người khác kia chứ? Cho dù cô sống không tốt thì cũng là chuyện của riêng cô kia mà!<br>Cô đứng dậy, dằn cảm giác tức giận xuống rồi bình tĩnh nói: “Tôi có việc bận, tạm biệt anh.” Nói dứt lời bèn muốn cầm túi xách bỏ đi với cảm giác bực bội đè nặng trong lồng ngực.<br>Trên tầng hai, một người đàn ông trẻ trung đặt hai tay trên lan can, hương vị u ám tỏa ra từ người anh ta.<br>Ánh mắt anh vẫn dõi sát theo cô, bất cứ lúc nào, giây nào phút nào cũng muốn xông xuống dưới! Không màng đến tất thảy mọi thứ, chỉ cần dắt cô đi mà thôi! Giấu cô ở nơi không ai tìm ra được!<br>Nhìn thấy người còn lại cũng đứng dậy bỏ đi sau vài giây im lặng, rốt cuộc Lăng Vũ đã không còn kiên nhẫn nổi nữa.<br>Anh ta quay đầu đi xuống cầu thang, vào lúc ấy lại có người gọi với theo.<br>“Con biết người đó là ai không?”<br>Tập Chính Hãn đứng sau lưng anh ta, điếu thuốc kẹp giữa hai đầu ngón tay, vừa cười lạnh vừa lại gần Tập Lăng Vũ: “Cậu ta là người đại diện nước T trong mảng kinh doanh bất động sản ở Singapore! Cũng là người mà chúng ta phải tìm được cơ hội hợp tác cho bằng được trong lần này!”<br>Ông ta nhìn con trai mình chăm chú: “Ba nói như vậy, con nên hiểu rồi chứ.”<br>Hai người đàn ông đứng lặng trên lầu.<br>Đến khi hút xong điếu thuốc, Tập Chính Hãn mới hài lòng quay người trở vào phòng: “Phải rồi, có thời gian rảnh thì mời cô Phạm đi ăn bữa cơm.<br><br> <br>Dù gì đi nữa, có vài mối quan hệ vẫn phải duy trì mới được.”<br>Tập Lăng Vũ vẫn quay lưng về phía ông ta, lạnh lùng đứng nguyên tại chỗ.<br>Nhưng nắm tay siết chặt, ánh mắt lạnh lùng đã bán đứng anh ta.<br>Nếu như đây là cái giá của sự trưởng thành! Sau này, chắc chắn anh ta sẽ đòi lại gấp đôi!<br>Anh ta thề.<br>“Chị đi chậm rãi, hy vọng ghé lại lần sau.”<br>Nhân viên phục vụ ráng sức gào thét đằng sau lưng, Vy Hiên đi một mạch ra khỏi quán ăn, đến khi đã đứng phía bên ngoài cửa mới hít vài hơi không khí trong lành, giống như bản thân mình đã được giải thoát rồi vậy.<br>Tùy tiện quyết định cuộc đời người khác, anh ta nghĩ mình là thần thánh thật đấy à?<br>Hừ…<br>Vy Hiên bình tĩnh trở lại, vừa mới bước xuống bậc thang, đột nhiên cánh tay cô bị người khác nắm chặt.<br>Liên Cẩn Hành đứng trên bậc thang, đến áo khoác còn chưa mặc, nhíu mày nhìn cô chăm chú, nhân viên phục vụ cuống quýt đuổi theo anh: “Anh ơi, anh vẫn còn chưa tính tiền ạ…”<br>Anh vẫn nhìn Vy Hiên chăm chú, không hề ngó ngàng đến người sau lưng.<br>Hai người bảo vệ lập tức đuổi theo sau ngay, thái độ cứng rắn hơn một chút: “Thưa anh, thật ngại quá, xin anh tình tiền trước đã.” <br>Cùng lúc đó, có những người khác bao vây Vy Hiên, cô lúng túng đứng nguyên tại chỗ: “Liên Cẩn Hành…” Thấy anh vẫn nhìn mình suốt, cô bèn cắn răng, lấy ví tiền ra: “Bao nhiêu vậy? Để tôi trả.”<br>“Được rồi, tổng cộng là…”<br>Cánh cửa phía sau lưng lại mở rộng, quản lý quán ăn hối hả chạy từ trong ra: “Anh Liên, thật lòng xin lỗi anh, mấy người này đều là nhân viên mới đến nên không biết anh.” Nói dứt lời bèn trừng mắt nhìn bọn họ: “Anh ấy là ông chủ của chúng ta!”<br>Bàn tay móc ví tiền của Vy Hiên khựng lại, cô ngạc nhiên ngẩng đầu nhìn lên.<br>Bảo vệ và nhân viên phục vụ đều ngơ ngác hẳn, rồi vội vàng xin lỗi: “Xin lỗi sếp, bọn em không biết là anh…”<br>Quản lý phất tay ra hiệu cho bọn họ đi ra chỗ khác, rồi mới cung kính hỏi: “Anh Liên…”<br>“Gói mấy món chưa ăn hết lại, đưa cho cô này mang đi.” Anh dặn dò, sắc mặt vẫn không bộc lộ chút cảm xúc nào.<br><br>“Dạ vâng.” Quản lý lập tức đi vào trong.<br>Vy Hiên hất cánh tay ra: “Tôi không ăn đâu!”<br>Anh là chủ tiệm thì sao? Cô không phải là đồ ăn mày! Mắc gì bị ép phải chấp nhận lòng tốt của anhta?<br>“Cô muốn để bụng đói à?” Đôi lông mày của anh, lại càng nhíu chặt hơn.<br>“Đây không phải là chuyện có đói bụng hay không! Mà là tôi có muốn hay không, có tình nguyện hay không!” Vy Hiên cũng không biết mình bị làm sao mà lại đứng trước cửa quán ăn, không quan tâm đến người qua kẻ lại, mà sốt ruột trút giận vào anh.<br>“Mắc gì mà anh lại nhúng tay vào cuộc đời của người khác? Tôi…tôi sống thế này cũng rất tốt, tôi cảm thấy vui vẻ, rất hạnh phúc, không đến phiên anh quản đâu.”<br>Liên Cẩn Hành nheo mắt, vẫn nhìn cô chăm chú.<br>“Tôi biết anh làm vậy là vì chị Mạn Tinh! Anh muốn làm gì cho chị ấy thì tùy anh, đây cũng là chuyện riêng của hai người! Tôi đã nói rồi tôi sẽ không gây phiền phức cho chị ấy đâu, càng không phá hoại hôn nhân của bọn họ, tại sao anh không chịu buông tha cho tôi? Liên Cẩn Hành, anh ích kỷ thế.”<br>Vẻ mặt Liên Cẩn Hành, bắt đầu có thay đổi.<br>Vào lúc này, quản lý đi từ trong quán ra, một tay xách bịch thức ăn đã được gói ghém cẩn thận, tay kia cầm áo vest của anh: “Anh Liên, áo của anh đây ạ.”<br>Vy Hiên vẫn còn muốn nói tiếp, nhưng lại vướng phải người ngoài, bèn quay mặt sang hướng khác.<br>Liên Cẩn Hành rũ mắt xuống, thong thả nhận lấy chiếc áo vest, cài hàng nút giữa một cách nghiêm túc, rồi lại rút vài triệu ra đưa cho quản lý.<br>Quản lý biết đây là quy định của anh, cho dù đã mua lại cửa hàng này, nhưng chỉ cần anh đến đây ăn uống thì đều itnsh tiền.<br><br>Sau khi nhận tiền, quản lý cúi đầu chào anh rồi đi ngược vào quán.<br>Liên Cẩn Hành xách bịch thức ăn, chậm rãi đi xuống cầu thang, nhìn cô gái đứng bên dưới, cô cúi đầu, buộc tóc đuôi ngựa đơn giản sau gáy, hất về một bên, che hết nửa gương mặt cô.<br>Anh đưa bịch thức ăn cho cô, cô không nhận, anh đành buông tay xuống.<br>Lấy một điếu thuốc ra, châm lửa, rít vài hơi rồi mới đưa mắt nhìn cô: “Cô nóng tính đến mức này đấy à?” Mặc dù anh hỏi như thế nhưng giọng điệu của anh lại hết sức thờ ơ, tựa như cô có nóng tính hơn đi chăng nữa thì anh cũng không hề quan tâm vậy.<br>Đây là lần đầu tiên có người nói cô nóng tính, trong lòng Vy Hiên hiểu rõ, người sai không phải là anh ta.<br>Máu nóng toàn thân bốc lên đầu, rồi lại chậm rãi bình tĩnh trở lại, cô quay người nhìn anh, bối rối cắn chặt môi, một hồi lâu sau mới nói: “Chắc là bản tin trên báo đã đem lại nhiều rắc rối cho anh nhỉ…tôi biết là bây giờ có nói như vậy cũng không thể xóa bỏ hiềm nghi của mình được.”<br>“Nhưng tôi vẫn muốn nói rằng…” cô ngẩng đầu lên nhìn ánh mắt lạnh lùng của anh, thái độ rất chân thành: “Tôi không hề biết thân phận của anh, cũng không ngờ mình đã gây ra nhiều phiền phức cho anh như vậy! Xin lỗi anh, thật lòng rất xin lỗi anh…Nếu như anh muốn tôi bồi thường bằng bất cứ thứ gì, nhất định tôi sẽ làm!”<br>Liên Cẩn Hành hút thuốc, nhìn cô xuyên qua làn khói mỏng, hoang mang, bối rối.<br><br>Nhưng hình ảnh bồng bềnh trước mặt anh, từ đó đến giờ lại là cảnh tượng cô cầm dao trong ngày hôm ấy…<br> <br>Đúng là cô ấy rất giỏi tự làm bản thân mình thấy ngột ngạt.<br>Anh ném điếu thuốc đi, rồi nói: “Tôi chỉ có một chuyện thôi.”<br>Vy Hiên thấy yên tâm, cho dù anh có yêu cầu thế nào đi chăng nữa, chỉ cần cô làm anh ta hài lòng thì sẽ không còn nợ nần gì người đàn ông này nữa.<br>“Chuyện gì?” Cô trịnh trọng chờ đợi vấn đề của anh.<br>“Cô có yêu Lăng Vũ không?”<br>Ánh mắt của Liên Cẩn Hành vẫn vô cùng bình tĩnh, giống như một chiếc chuông đồng lớn, rất khó bị gõ thành tiếng, cho dù trải qua bao nhiêu tháng năm phong sương thì vẫn đứng sừng sững ở đó, không lên tiếng, không thay đổi.<br>Cũng có thể, nó đang chờ đợi một cơn gió nhẹ thổi qua đỉnh đầu, vấn vít bên cạnh mình rồi xuyên vào tận trái tim, khơi gợi cảm xúc trong lòng anh lên.<br><br>Cũng có thể đang chờ đợi dòng nước êm ả chảy qua chân, còn có chú cá nhỏ, cọ vào lòng bàn chân làm anh ngứa ngáy.<br>Cuối cùng vẫn thấy lòng mình xao động.<br>Vy Hiên kinh ngạc triệt để, cô sững sờ nhìn anh, ngạc nhiên trước câu hỏi của người đàn ông ấy!<br>Một hồi lâu sau, cô đanh mặt: “Tôi không muốn trả lời.”<br>Không muốn, chứ không phải là không có.<br>Liên Cẩn Hành hiểu rồi.<br>Anh lên xe, coi như chưa từng có chuyện gì xảy ra, nói với cô: “Tôi đưa cô về.”<br>Vy Hiên đứng bên ngoài, ánh mắt gợn lên vẻ phức tạp, nhưng không nhìn anh.<br>Ánh mắt của anh có ma lực, nhìn thấu được lòng cô, cho dù cô bỏ ra bao nhiêu công sức đi chăng nữa thì cũng không phòng bị nổi anh.<br><br>Nhưng anh vẫn cứ im lặng, nhất là sau khi quăng ra một trái bom nặng ký.<br>Vy Hiên như thể không muốn nhận thua vậy, để giữ gìn sự kiêu ngạo và lòng tự trọng của mình, cô vòng sang hàng ghế bên kia, mắt nhìn thẳng về phía trước, ngồi thẳng lưng.<br>“Dây an toàn kìa.” Anh nhắc nhở.<br>Vy Hiên hơi sững sờ, cô mím môi, cuộc chiến mở màng vẫn còn chưa giành được thắng lợi, cô kéo dây an toàn vòng qua người mình như thể đang trút giận.<br>Đến lúc này Liên Cẩn Hành mới khởi động máy, mở góc khuất mà cô không nhìn thấy, khóe môi anh nhẹ nhàng cong lên..<br><br>"]