["<br>Nghê Thư cầm áo khoác lên, khoác lên vai, không nhìn Chu Nại Diên nữa, mà là nghiêng đầu nói với Ngọc Diệp: “Ngọc Diệp, chăm sóc tốt cho cô ta, đứa bé này không thể xảy ra chuyện.”<br>Ánh mắt Ngọc Diệp không ngước lên: “Không cần cô phí lời.”<br>“Ha ha.” Cô cũng không để ý, đẩy cửa đi.<br>Chu Nại Diên từ từ quay đầu, bất kể bên này vừa khóc vừa nháo, Tiêu Chí Khiêm lại vẫn không chịu ảnh hưởng, cô đột nhiên cảm thấy càng tủi thân, nước mắt không ngừng chảy ra…<br>Nghê Thư từ đường Hằng Nguyên về tới quán bar trung tâm thành phố.<br>Bảo vệ nhìn thấy cô, lập tức hành lễ, khí thế cực kỳ: “Bà chủ!”<br>Cô đầu không ngẩng mắt không mở phất phất tay: “Anh đi đi.”<br>Bảo vệ kinh ngạc, mở to mắt: “Bà chủ, tôi… tôi luôn nghe lời bà, ngay cả con ruồi cũng không cho vào ! Tôi thật sự không lười biếng… bà chủ, đừng, đừng đuổi việc tôi…”<br>Nghê Thư tâm phiền ý loạn ngẩng đầu: “Muốn tăng ca sao? OK, tùy anh, nhưng đừng đòi tiền tăng ca với tôi.”<br>Biết cô chỉ muốn mình tan ca trước, không phải muốn đuổi việc mình, bảo vệ vui vẻ, vội gật đầu: “Cảm ơn bà chủ, tôi tan ca đây!”<br>Nghê Thư đi tới tủ rượu, lấy một bình rượu tay ra, đây là rượu ông chủ trước của quán bar để lại, nghe nói đều là ông ta cất giữ đã rất nhiều năm.<br><br>Cô mở nắp rồi uống nửa bình nhỏ, cầm rượu còn dư, trực tiếp đi đến phòng tầng hầm.<br>Mở đèn, nhìn thấy người phụ nữ nằm trên giường, Nghê Thư híp mắt, từ từ đi tới, kéo ghế ra, ngồi bên cạnh, giơ rượu: “Này, tôi kính cô.”<br>Lại uống một hớp to, sau đó thô lỗ dùng mu bàn tay lau khóe miệng, tự nói: “Người phụ nữ đó, giống như bị động kinh, vọng tưởng thay thế cô, làm mẹ đứa bé, làm người phụ nữ của Tiêu Chí Khiêm.” Nhướn mày, cười lạnh: “Cô ta thật sự không hiểu Tiêu Chí Khiêm, cô cũng vậy.” Nói rồi, thở dài một tiếng, duỗi dài hai chân: “Tôi không biết Tiêu Chí Khiêm còn có thể chịu đựng cô ta bao lâu, cho dù cô ta ngày mai trở thành thi thể nằm trên giường, tôi cũng không kinh ngạc.”<br>Liếc nhìn trên giường, cô ý nghĩa sâu xa nói: “Cô thật may mắn, trừ cô ra, tôi chưa từng thấy Tiêu Chí Khiêm kiên nhẫn với ai.<br><br>Nhưng mà, cô cũng rất xui xẻo, vì cô không có phúc bảo vệ anh.”<br>Rót rượu còn lại xuống sàn, cô hít thở sâu, sau đó đứng dậy, nhìn cô lần cuối: “Sau này, sẽ không còn ai làm phiền cô nữa.”<br> <br>Xoay người, cô nhanh chóng rời đi, không muốn lại tiếp tục ở đây thêm giây phút nào.<br>Cửa đóng, căn phòng tầng hầm lại lần nữa rơi vào u ám.<br>Đi vào đại sảnh, Nghê Thư gọi cuộc điện thoại cho Thiên Ma, điện thoại reo rất lâu, mới có người nhận, trong loa lập tức truyền tới một trận tiếng súng, Nghê Thư quen thuộc để điện thoại cách tai, giây phút sau, giọng nói trầm thấp gợi cảm của Thiên Ma mới vang lên: “Thư tiểu bảo bối ~ lại nhớ tôi rồi?”<br>Nghê Thư cũng không phí lời, nói thẳng: “Này, ngày mai… giúp tôi đưa cô ấy về đi.”<br>“Cô ấy chết rồi?” Thiên Ma vừa nói xong, lại là một trận tiếng súng càng mãnh liệt, anh ta hét to một tiếng: “Đều con mẹ nó dừng tay cho tôi!”<br>Giờ này phút này, trong sòng bạc dưới mặt đất, hai bên đang hăng máu, vì tiếng hét tức giận của anh, đều dừng lại, sững sờ nhìn anh ta.<br>Thiên Ma mang giày chiến binh, dẫm lên sản bằng gỗ, dùng chân kéo ghế, ngồi xuống, hai chân gác lên bàn bài, trong tay nghịch con chip.<br><br>Trong miệng ngậm xì gà, nửa khuôn mặt bị râu quai nón che khuất, không nhìn ra cảm xúc, đôi mắt hung ác nham hiểm, nhẹ híp lại.<br>Anh ta từ từ không để ý nói: “Thư Nhi, cô lần này lại thiếu tôi một lần nhân tình.”<br>“Đáng chết, anh là tên tống tiền!”<br>“Ha ha…” Anh ta vui vẻ cười lớn, cười vô lại: “Tôi nói rồi, chỉ cần cô cùng tôi lên giường, chúng ta có thể xóa hết.”<br>Tất cả người hai bên cầm súng, bất động đứng đó, ánh mắt như hổ rình mồi nhìn chằm chằm người đối diện, họng súng còn bốc khói trắng.<br><br>Mà Thiên Ma lại như không có gì, tựa như đang nghỉ lễ ở Hawaii.<br>Tâm trạng Nghê Thư không tốt, phiền não nói: “Rốt cuộc đến hay không? Anh không đến, tôi tìm Tư Đồ giúp.”<br>Vừa nghe, Thiên Ma hung hăng vứt xì gà trong miệng sang một bên, đứng dậy, do dùng sức quá mạnh, ghế vỡ nát trên sàn.<br><br>Tất cả mọi người chấn kinh, súng toàn bộ giơ lên, nhắm chuẩn mục tiêu, có thể khai hỏa bất cứ lúc nào.<br> <br>“Cô dám tìm tên tiểu bạch kiểm đó thử xem?!”<br>“Ha ha.” Nghe thấy anh nổi giận, Nghê Thư cười: “Tư Đồ vừa ấm áp, cũng kính trọng tôi, tôi tại sao không thể tìm anh ấy?”<br>“Mẹ nó, cô tin tôi bây giờ dẫn người đi diệt hắn không!”<br>“Tin a, sao lại không tin? Anh dã man không phải ngày một ngày hai, trong giới ai không biết a? Nhưng anh cũng đừng coi Tư Đồ là ăn chay!”<br>Thiên Ma đứng tại chỗ, nắm chặt điện thoại trong tay, anh ta cười u ám: “Bảo bối Thư Nhi, cô là nói chuyện thay hắn ta sao? Ha ha, vậy thì để ý một chút tin tức sáng sớm mai đi…”<br>“Đáng chết, đợi chút!” Nghê Thư biết anh ta nói là làm, cô không muốn vì sự thoải mái nhất thời của mình mà gây phiền phức lớn cho Tư Đồ, vội nói: “Anh rốt cuộc có giúp hay không?”<br>Sắc mặt Thiên Ma cuối cùng thả lỏng một chút, thảnh thơi đi vài bước, vô lại nói: “Cô cầu xin tôi, tôi sẽ suy nghĩ.” Anh ta dường như nghe thấy cả tiếng cắn răng nghiến lợi của Nghê Thư, trong mắt lóe lên ánh sáng hưng phấn của dã thú.<br>Nửa ngày sau, Nghê Thư rặng từng chữ: “Cầu xin anh!”<br>“NO, NO, NO! Tiểu Thư Nhi, đây không phải là thái độ cầu xin người ~” Anh ta kiên nhẫn hướng dẫn: “Đến, nói với tôi, anh Thiên Ma, cầu xin anh giúp người ta a ~”<br>Phía sau “Bịch” một tiếng, cô người làm rơi súng trong lên xuống đất, xém chút lau súng cướp cò, tất cả mọi người đều chấn động.<br>Thiên Ma quay đầu hung hăng nhìn người đó, cậu kia run rẩy, vội nhặt lên, nắm chặt trong tay.<br>Nghê Thư thật sự hận chết anh ta, có thể là chuyện này dưới mắt của Hải Thiên Đường, cũng chỉ có anh ta có thể làm.<br><br>Cô không ngừng hít thở sâu, gian nan mở miệng: “Thiên, anh Thiên Ma… cầu… mẹ nó, Thiên Ma, anh đi chết đi!!”<br>Mở miệng cầu xin người ta, thực sự không phải nghề của Nghê Thư, cô tức giận hét lên với điện thoại: “Anh tốt nhất đầu đau chân liệt, cả đời này không cử động được!”<br>“Ha ha…” Bên kia vui vẻ cười to: “Bảo bối Thư Nhi, cô thật đáng yêu!”<br>Cười đủ rồi, anh ta cuối cùng bỏ qua: “Ngày mai, tôi sẽ phái người tới, cứ như vậy.”<br>Cúp điện thoại, anh ta còn nhớ lại dư vị một chút, mới nghiêng đầu nhìn thế cục cao trào trong phòng, sau đó lười biếng phất tay.<br><br>Lập tức, tiếng súng vang trời.<br>Bữa tối, tâm trạng Chu Nại Diên rất tệ, sức tay Ngọc Diệp rất lớn, đánh không lưu tình, lúc này nửa bên má cô ta còn sưng.<br><br>Đinh Khiên tìm đá đến cho cô ta đắp, cũng không có hiệu quả.<br>Chu Nại Diên cúi đầu, ăn rất ít, nước mắt rơi trong bát.<br><br>Nhìn thấy cô ta như vậy, Thạch nhíu mày: “Cô không quản cô thích ăn hay không, chỉ cần đứa bé trong bụng cô cần, cô phải ăn!”<br>Chu Nại Diên cắn môi, lắc lắc đầu: “Tôi ăn không nổi, thật sự ăn không nổi…” Cô ta đặt đũa xuống muốn đứng dậy, vai bị người ta đè xuống.<br>Ngọc Diệp bưng bát cơm lên: “Muốn tự mình ăn, hay muốn tôi giúp?”<br>Nửa bên má còn mơ hồ đau, Chu Nại Diên hận chết cô nhóc này, trừng mắt Ngọc Diệp, cô ta khóc càng tủi thân: “Cô…”<br>Thạch và Đinh Khiên nhìn bên này một cái, hai người ai cũng không nói chuyện.<br><br>Thỉnh thoảng, phương pháp trực tiếp nhất, là phương pháp hiệu quả nhất, họ không có thời gian đi suy nghĩ cảm nhận của người phụ nữ này.<br>Ngọc Diệp đẩy cơm qua: “Ăn.”<br>Nước mắt Chu Nại Diên ướt cả khuôn mặt, cúi đầu, run rẩy cầm đũa lên, ăn từng miếng từng miếng, ăn đến cuối cùng, còn nghẹn ngào khó nuốt.<br>Cô ta quá ngây thơ rồi, cô ta sao có thể chờ đợi có được hảo cảm của những người này? Nhìn thái độ Đinh Khiên đối với người phụ nữ ở dưới, lại nhìn sự thô bạo của Ngọc Diệp đối với mình, những người này căn bản không có tâm! Cho dù cô bỏ ra nhiều hơn nữa, cũng sẽ không có được hồi báo của họ!<br>Căn răng, ăn hết cơm, cô ta đứng dậy, đi một mạch về phòng.<br>Ngẩng đầu nhìn một cái, sắc mặt Đinh Khiên nghiêm túc: “Chuyện hay ngày nay, tra được chưa?”<br>Ánh mắt Thạch không thay đổi: “Là Mãnh Hổ.”<br>Đinh Khiên nhíu mày: “Tên bi3n thái này thật sự không an phận! Chúng ta bây giờ làm thế nào?”<br>“Thế lực của hắn hiện tại bao phủ sau tỉnh xung quanh tỉnh L, chúng ta chính là thịt trước miệng hổ, hắn đã mở miệng, lúc nào cũng có thể nuốt vào.<br><br> <br>Mấy ngày nay, hắn chỉ đang khiêu khích, ý muốn làm chúng ta tức giận.<br><br>Nếu không phải có hiệp định tuyệt đối sẽ không vượt giới hạn với Hồng Môn, hắn sớm đã giết tới rồi.”<br>Đinh Khiên nhìn phía phòng ngủ một cái, bất đắc dĩ lắc đầu: “Đường chủ rốt cuộc còn phải tự tra tấn mình đến lúc nào!”<br>Thạch trầm giọng: “Tôi đã liên hệ với tam đường Bạch Trạch, Đảo Ngột và Kỳ Lân, lúc cần thiết, tiếp ứng bất cứ lúc nào.<br><br>Nhưng mà, họ phân tán quá xa, e rằng cuối cùng chúng ta vẫn phải dựa vào chính mình.”<br>Đinh Khiên nghiêm mặt nói: “Bây giờ muốn kêu những anh em khác đều về sao?”<br>Thạch suy nghĩ cẩn thận, lắc đầu: “Nhiệm vụ của họ là bảo vệ Hồng Môn, phiền phức còn lại, thì chúng ta tự đến giải quyết đi.”<br>Sắc mặt Đinh Khiên ngưng trọng gật đầu, Ngọc Diệp ngẩng đầu, lạnh lùng thêm một câu: “Tiểu Hải Tử không thể bị thương.”<br>Đinh Khiên phì cười, không nhìn được muốn chọc cô nhóc: “Gặp vài phát súng làm học phí, anh em ai trên người không có vài vết sẹo!”<br>Ngọc Diệp nhìn lại: “Vậy tôi dùng anh làm bia đỡ đạn cho nó.”<br>“…” Đinh Khiên chửi thầm trong lòng, con nhóc này quá hung dữ rồi!<br>Sau bữa tối, Ngọc Diệp về phòng gọi điện thoại cho Trương Thịnh Hải, Thạch mặc áo khoác hoa lệ lại rời đi, chỉ còn Đinh Khiên, nhàm chán lại đi tiến hành thử nghiệm cực hạn của anh ta.<br>Từ khe cửa thấy Đinh Khiên rời đi, Chu Nại Diên biết, anh ta nhất định lại đi phòng tầng hầm tra tấn cô gái đáng thương đó!<br>Cô ta đi về phòng ngủ, nôn nóng đi qua đi lại trong phòng.<br>Những người này đã không thèm nhìn cô ta, cô ta cũng không cần đi tìm sự hảo cảm của họ, mấy ngày nay chịu nhiều tủi thân như vậy, cô ta hẳn nên cho họ chút dạy dỗ mới được.<br>Cô ta dừng bước chân, đột nhiên nhớ tới cái tên nghe thấy trong phòng tầng hầm hôm đó.<br>Bắc Minh Hạo…<br>Đinh Khiên dùng anh ta để uy hiếp người phụ nữ đó, mà người phụ nữ đó vừa nghe thấy cái tên này thì rất kích động, còn khắp nơi bảo vệ anh ta, hai người này nhất định có quan hệ!<br>Nhưng, cái tên này rất quen tai, hình như…đã nghe thấy ở đâu rồi.<br><br>"]