["<br>“Hai ngày.” Ngọc Diệp đặt thuốc xuống, mùi thuốc bắc đắng nghét nồng đậm xộc lên mặt, Chu Nại Diên nhíu mày, trong dạ dạy đột nhiên cuồn cuộn, nằm sấp một bên nôn khan.<br>Ngọc Diệp lạnh lùng nhìn, căn bản không có ý muốn đi lên phía trước chăm sóc.<br>Chu Nại Diên mặt trắng bệch dựa vào đầu giường, xua tay: “Tôi không muốn uống, mùi quá khó ngửi…”<br>Ngọc Diệp mày cũng không nhăn một chút, cầm bát lên, đẩy đến trước mặt cô: “Uống.”<br>Chu Nại Diên lắc đầu, giơ tay đẩy ra, ai biết, Ngọc Diệp không nói hai lời, một tay bóp má cô, một tay khác cầm bát lên đổ vào trong miệng cô.<br>“Ô…” Ngọc Diệp bị đút rất chật vật, nước thuốc vừa đắng vừa nóng, hại cô ta bị sặc đến ho ra.<br>Cả một bát, đút đến sạch sẽ, Ngọc Diệp thu tay lại, đặt bát sang một bên.<br><br>Chu Nại Diên tủi thân nhìn cô ta, nước mắt đọng trong hốc mắt: “Cô…Tại sao cô muốn đối xử với tôi như vậy?”<br>So với Thạch và Đinh Khiên, người phụ nữ này giống như một ác ma, ngay cả một chút sự đồng tình cũng không có!<br>Ngọc Diệp liếc nhìn cô ta: “Tôi chỉ phụ trách chăm sóc đứa bé trong bụng cô, sống chết của cô, không liên quan tới tôi.” Nói xong, xoay người rời đi.<br>Mặt Chu Nại Diên trắng bệch ngồi đó, nước mắt ngày càng nhiều, xông đến bên cạnh khóc hu hu.<br><br>Khóc tới cổ họng khàn khàn, khóc tới cả người không còn chút sức lực, cô mới dừng lại.<br><br>Im lặng lau khô nước mắt, cô ngồi dậy, mở cửa phòng đóng kín, cắn chặt môi.<br>Bất kể những người này tra tấn cô như thế nào, cô đều không thể từ bỏ như vậy!<br>Cô đã có con của Tiêu Chí Khiêm, đó chính là đã định sẵn thân phận của cô – Mẹ của đứa trẻ! Người phụ nữ đó không ở đây, bây giờ người có thể làm mẹ của đứa bé này, chỉ có mình cô! Cô vất và sinh nó như vậy, không nên chỉ có chút hồi báo như vậy, cô muốn có được danh phận mình nên có!<br>Chu Nại Diên từ từ bình tĩnh lại, cẩn thận phân tích chuyện hôm đó.<br> <br><br>Cô vì mặc nhầm quần áo của người phụ nữ đó, mới sẽ dẫn tới phản ứng lớn như vậy của Tiêu Chí Khiêm, điều này không thể nói rõ, anh ghét mình a! Hơn nữa, anh có thể thâm tình với người phụ nữ đó như vậy, vừa khéo giải thích anh là một người đàn ông tốt đáng để giao phó cả đời! Cho nên, điều cô cần làm chính là kiên nhẫn chờ đợi, dùng hành động của mình để cảm hóa anh.<br>Nghĩ như vậy, tâm trạng cũng trở nên thoải mái rất nhiều.<br>Muốn có được, cần phải bỏ ra trước.<br><br>Cô tin tưởng, cô và Tiêu Chí Khiêm, giống như trong đa số tiểu thuyết viết, bắt đầu từ một đoạn duyên phận phát sinh quan hệ không rõ ràng, từ từ, đương nhiên sẽ khai hoa kết quả…<br>Chu Nại Diên thầm vui vẻ cười, sự buồn bực vừa rồi không còn nữa.<br>Tắm nước nóng thoải mái, cô lại thay quần áo của mình, nhìn bộ dạng quê mùa trong gương, cô hơi nhíu mày.<br><br>Mình thế này, sao có thể so với người phụ nữ diễm lệ đó? Nhưng, rất nhanh cô lại nghĩ thông suốt, cô có ưu điểm của cô, không cần so sánh với bất kỳ ai.<br><br>Người đàn ông ưu tú như Tiêu Chí Khiêm, người đẹp bên cạnh nhất định không ít, hẳn sớm đã xem ngấy rồi.<br><br>Mà cô muốn sự thanh thuần và sức sống của mình đả động anh!<br>Cổ vũ chính mình, cô mới tự tin ra khỏi phòng.<br>Trong phòng khách, chỉ có một mình Ngọc Diệp làm ổ trên sofa, nghe thấy hô hấp đều đều của cô ta, hẳn là ngủ rồi.<br>Chu Nại Diên âm thầm trừng mắt cô ta một cái, thật sự rất ghét cô gái vẻ ngoài thuần khiết này! Trên thực tế, cô ta chính là một tiểu ác ma!<br>Nhìn về phía phòng ngủ, mấy cánh cửa đều đóng chặt.<br>Lúc này, họ hẳn là đều đi làm rồi đi? Vậy thì, chỉ còn cô và cô nhóc này?<br>Chu Nại Diên đứng đó, híp đôi mắt phượng nhìn thẳng Ngọc Diệp, nhìn ngang nhìn dọc cô cũng đều không thuận mắt, cô không thích cô nhóc này đến chăm sóc mình!<br> <br>Cho nên…<br>Cô muốn nghĩ cách để cô ta đi!<br>Đi đến trước sofa, cô làm thanh cổ họng, sau đó dùng chân đá đá: “Này, cô tỉnh đi.”<br>Ngọc Diệp nhíu mày, mở mắt, lạnh lùng lướt nhìn cô.<br>Chu Nại Diên cố ý hất cao cằm, để mình có chút uy nghiêm trong mắt cô nhóc này: “Tôi đói rồi.”<br>Thấy Ngọc Diệp không nói chuyện, cô chỉ bụng: “Cô muốn tôi đói đến đứa bé trong bụng sao?”<br>Mắt Ngọc Diệp hơi híp lại, không nói gì, đứng dậy đi vào nhà bếp.<br>Thấy cô ta nghe lời như vậy, Chu Nại Diên chậm rãi thở phào, đồng thời lại có chút đắc ý.<br><br>Quả nhiên, chỉ cần lấy đứa bé trong bụng là sẽ dùng được!<br>Thân thể Chu Nại Diên vẫn có chút yếu ớt, cô ngồi xuống sofa nghỉ ngơi, không lâu sau, Ngọc Diệp bưng một dĩa ra, đặt trên bàn trà.<br>Nhìn thấy sandwich trong dĩa, cô lại xụ mặt: “Thứ này không có chút dinh dưỡng nào.” Vươn tay đẩy ra: “Tôi không ăn, cô đi đổi cái khác đi.” Trong vô hình, giọng điệu có chút mệnh lệnh.<br>Ngọc Diệp ngước đôi mắt tròn, liếc nhìn cô, nhàn nhạt nói: “Tôi chỉ biết làm cái này.”<br>“Vậy sao được?” Chu Nại Diên hét lên: “Cô không biết làm gì cả, sao chăm sóc tôi và đứa bé? Tôi thấy, vẫn là nói cho Tiêu Chí Khiêm biết để đổi người mới được!”<br>Cô có ý lôi Tiêu Chí Khiêm ra, chính là muốn dù dọa cô nhóc này một chút.<br><br>Có thể thấy, họ đều rất tôn trọng Tiêu Chí Khiêm, đương nhiên cũng không dám chậm chạp mới đúng!<br>Ngọc Diệp ngay cả biểu cảm cũng chưa thay đổi, mắt lại nheo chặt.<br>Hai tay Chu Nại Diên ôm ngực, chán ghét nói: “Tôi cũng không biết người tên Thạch đó làm thế nào, lại kêu một cô nhóc đến chăm sóc tôi! Ngay cả cơm cũng không biết nấu, kêu mẹ con tôi ăn gì a…”<br><br>Cô còn muốn nói thêm gì, Ngọc Diệp đột nhiên đi tới, một tay cầm sandwich trong dĩa lên, một tay khác mở miệng cô, mặt không biểu cảm nhét vào, cuối cùng hình như sợ cô nuốt, dùng tay che miệng cô, đóng cằm cô.<br>“Ô…ô…” Chu Nại Diên giãy giụa, nhưng lực tay của cô nhóc này lại mạnh kinh khủng, bóp cảm cô giống như muốn xé ra, cả người càng là bị ép đến động của không được.<br><br>Trong miệng bị nhét đầy, chút chỗ trống cũng không có, cô nhả cũng không được, nuốt cũng không xong, khó chịu đến mức trực tiếp muốn ói.<br>Ngọc Diệp nhướn mày, vỗ vỗ ngực cô, Chu Nại Diên bản năng muốn mở miệng kêu, thức ăn trong miệng lại vừa đúng thuận thế nuốt xuống.<br>Ngọc Diệp lúc này mới buông lỏng tay, lùi về một bên, giọng bình tĩnh: “Nếu bụng lại đói, nhớ tìm tôi.”<br>“Phụt phụt phụt…” Chu Nại Diên cố hết sức nhổ ra thức ăn trong miệng, đỏ mắt nhìn cô ta: “Tôi đụng đến cô ở đâu, cô làm gì đối xử với tôi như vậy?!”<br>Ngọc Diệp lười để ý cô, bò lên sofa bên cạnh, làm ổ ở đó tiếp tục bổ sung giấc ngủ.<br>Phù, Tiểu Hải Tử không ở bên cạnh, thật sự rất nhàm chán…<br>“Cô, cô có thái độ gì?” Chu Nại Diên thẹn quá hóa giận, kích động cầm dĩa trên bàn lên muốn ném đi, Ngọc Diệp mở mắt, sự lạnh lùng trong mắt dọa tay cô run rẩy, cắn cắn môi, lại đặt dĩa xuống, tủi thân khóc: “Các người đều bắt nạt tôi… tôi không làm gì cả, các người làm gì muốn đối xử với tôi như vậy?”<br>Ngay lúc này, cửa chính mở ra, Thạch đi vào, sắc mặt không quá tốt.<br>Chu Nại Diên vừa nhìn thấy anh ta, tiếng khóc càng to.<br><br>Thạch nhíu mày: “Sao vậy?”<br>Cô run rẩy chỉ Ngọc Diệp: “Tôi không thích cô ta, kêu cô ta đi… cô ta vừa nãy xém chút dùng thuốc làm tôi sặc chết!”<br>Thạch nhìn Ngọc Diệp, người sau ngay cả phản ứng cũng lười cho anh, thân thể nho nhỏ rúc trong sofa, không lâu sau thì khẽ ngáy.<br>“Thạch.” Chu Nại Diên đi về phía trước, khóc thê thảm: “Thạch… kêu cô ta đi được không… tôi không muốn cô ta.”<br>Thạch đang phiền lòng vì chuyện Hải Thiên Đường, mày nhíu càng sâu, nghĩ một chút, nói: “Vậy thì đưa cô về công ty được rồi, bên đó hẳn sẽ có người chăm sóc cô.” Nói xong, xoay người muốn đi.<br>Chu Nại Diên khựng lại, đưa cô về công ty mang thai hộ? Không được, thế này không phải kết quả cô muốn!<br>Cô vội nói: “Nhân viên hộ lý của phía công ty rất bất cẩn, ngay cả thức ăn tôi dị ứng cũng không rõ…” Cắn môi, cô khẽ nói: “Bây giờ đầu tôi rất mơ hồ, cả người không có chút sức lực nào, tôi muốn… về phòng trước.”<br>Cô cúi đầu, chầm chạp đi về phòng.<br>Nhìn bóng lưng của cô, con ngươi Thạch khẽ nhíu lại.<br><br> <br>Người đang làm ổ trên sofa đột nhiên mở miệng: “Tôi không giết cô ta, đã rất nể mặt rồi.”<br>Thạch đỡ trán: “Ngọc Diệp, nhịn một chút đi, chúng ta muốn là đứa bé đó.”<br>Ngọc Diệp chậm rãi mở mắt: “Tôi không tin, anh nhìn không ra tâm tư của người phụ nữ này.”<br>Thạch nhìn lại: “Vậy thì thế nào? Cô ta từ đầu tới cuối không có cách nào thay thế bất kỳ ai.” Dừng lại một chút, anh nói: “Gần đây, có người nhắm đến chúng ta rồi… Cô ta bây giờ đang mang thai con của Đường chủ, chúng ta không thể buông lỏng, khoảng thời gian này cô ta cần phải ở đây.”<br>Ngọc Diệp xoay người, lại nhắm mắt: “Tôi đảm bảo, tôi sẽ không giết cô ta.”<br>“…” Thạch cạn lời, Đường chủ không giải quyết, kêu anh ta làm thế nào với những vấn đề này của Hải Thiên Đường đây?<br>Tây Sơn.<br>Tiêu Chính Thịnh ngày thường rất ít khi trở về tổ trạch Tiêu gia, nhưng một tháng gần đây, từ sau khi Tiêu Chí Khiêm dọn ra ngoài ở, ông ta và Kiều Nhã lập tức dọn về.<br><br>Tiêu gia phất lên ở Tây Sơn, Tiêu Chính Thịnh từ đầu tới cuối tin tưởng phong thủy nơi đây tốt, trước đây cũng vì tránh Tiêu Chí Khiêm, mới chọn ở gần công ty.<br>Dưới sự kiên trì của Kiều Nhã, Bắc Minh Hạo cũng cùng dọn vào.<br>Buổi tối, một nhà ba người ngồi trong phòng ăn dùng bữa, hòa hợp vui vẻ.<br><br>Tiêu Chính Thịnh ngẫu nhiên sẽ nói chút chuyện công ty với Bắc Minh Hạo, Bắc Minh Hạo thường sẽ trả lời rất khéo léo, vừa nghênh hợp ông vừa duy trì quan điểm của mình, Tiêu Chính Thịnh ra sức gật đầu, thường tán thưởng nói: “Không tệ, xem ra con quả thật dụng tâm với công ty.”<br>Kiều Nhã ngồi một bên cười híp mắt tiếp lời: “Vậy anh không biết rồi, mỗi tối Hạo đều ngủ rất trễ, còn không phải vì công ty của anh, người cũng ốm một vòng rồi!”<br>Tiêu Chính Thịnh hài lòng cười to: “Ha ha, Tiểu Hạo tiến bộ như vậy, là phúc khí của chúng ta! Có nó ở đây, anh cũng sẽ thoải mái không ít, đến lúc đó, anh có thể trích thời gian đến bên em.”<br>“Đây là anh nói, đến lúc đó không cho phép chơi xấu.” Kiều Nhã ánh mắt lóe sáng, sau đó có ý chỉ: “Chính Thịnh, chẳng lẽ anh không phát hiện, Hạo thật sự có rất nhiều chỗ đặc biệt giống anh sao.”<br>Bắc Minh Hạo luôn cúi mắt mỉm cười, hàm súc nhưng không mất khí độ, thần sắc không tự ty không kiêu ngạo, rất phong độ.<br>Tiêu Chính Thịnh gật đầu: “Tinh thông đạo lý kinh doanh, điểm này rất giống anh.”<br>Kiều Nhã cười cười, ánh mắt lại dời đến con trai: “Không chỉ những điểm này đâu ~”<br>Hẳn là đã tới thời cơ ném qua bom nặng ký đó ra rồi.<br><br>"]