["<br>“Để cho tôi rời khỏi chỗ này!”Tuyết Chi gầm khẽ và gạt hết tất cả mọi thứ có thể gạt được xuống đất, nắm lấy đệm dựa trên sofa ném về phía anh ta.<br><br>Tuyệt lại đứng ở đó cúi thấp đầu, vẫn không nhúc nhích.<br>Tuyết Chi cầm lấy mấy quyển sách ném lên người anh ta: “Để cho tôi đi! Để cho tôi rời đi!!” Cuối cùng, cô tiện tay nắm lấy tượng đồng trên bàn và lập tức đập về phía anh…<br>“Bốp” một tiếng, tượng đồng nặng hơn mười cân rơi xuống đất.<br>Tuyết Chi ném đồ đi rồi mới chợt nhận ra, kinh ngạc nhìn anh ta.<br>Tuyệt chậm rãi ngẩng đầu lên, trán bên trái bị đập tới máu me be bét, máu theo mi mắt chảy xuống, cả con mắt trái đều tràn ngập một màu đỏ khiếp người.<br><br>Bây giờ, anh ta mới giống như từ trong địa ngục bò ra, cả người đều là máu.<br>Anh ta bước tới hai bước với vẻ cứng nhắc, giơ tay về phía cô.<br><br>Tuyết Chi vội vàng lùi lại, cơ thể áp sát vào tường, sợ đến mức mặt trắng bệch.<br>“Tuyết…” Đôi môi tuyệt đẹp của anh ta khẽ mấp máy vài cái, cơ thể đột nhiên ngã xuống sofa trước mặt.<br>Tuyết Chi bị biến hóa bất ngờ này dọa cho sốc tới mức đứng ngây ra mất mấy giây mới giật mình tỉnh lại.<br><br>Thấy Tuyệt ngã xuống, cô nín thở và lặng lẽ đi tới.<br><br>Lúc nhìn thấy gương mặt đầy máu này, hơi thở của cô chợt nghẹn lại.<br><br>Anh ta… anh ta chết rồi sao?<br>Ý nghĩ này chỉ mới xuất hiện, không biết tại sao trái tim cô chợt thắt lại từng cơn.<br>Tuyết Chi cố ép xuống cảm giác kỳ lạ này và không để ý tới anh ta nữa, xoay người chạy ra ngoài.<br><br>Cô đi tới chỗ lối ra bị cánh cửa đá chặn lại, sau khi tìm được cái nút trên tường và ấn xuống, cửa đá mở ra.<br>Bên ngoài sấm chớp rền vang, đám mây với sấm chớp siêu cấp vẫn chưa tản đi, vẫn còn quanh quẩn ở trên hải đảo.<br><br>Chân mày cô nhíu chặt và đóng cửa đá xuống.<br><br>Lúc này mà chạy đi thì chắc chắn là chịu chết rồi.<br><br>Cô quay lại và nhanh chóng tìm kiếm ở trong phòng khách.<br><br>Ở đây hẳn phải có lối đi lên trên tầng mới đúng! Cô cẩn thận tìm kiếm, cuối cùng phát hiện ra một thang tròn ở trong nhà bếp.<br> <br><br>Tuyết Chi vui mừng, kéo làn váy lên và muốn đi tới, nhưng vào lúc này bước chân cô chợt dừng lại…<br>Cô chậm rãi ngoảnh đầu nhìn người trong sofa và khẽ cắn môi.<br><br>Cô muốn đi lên tầng nhưng hai chân dù thế nào cũng không nhấc lên nổi.<br><br>Nếu cô rời đi như vậy, anh ta chắc chắn sẽ chết vì mất máu quá nhiều.<br><br>Đó không phải là kết quả tốt nhất sao?<br>Nhưng vừa nghĩ như vậy, cô không những không cảm thấy được giải thoát, trái lại trái tim nặng chĩu, khó chịu như bị thứ gì đó đè nặng lên vậy.<br>Cô khẽ cắn môi rồi bỗng nhiên xoay người đi về trước ghế sa lon, nhìn Tuyệt đang chảy máu không ngừng.<br><br>Ánh mắt cô nhìn trên trán anh ta.<br><br>Chỗ vết thương vừa bị tượng đồng đập trúng lộ ra lớp da người, mặt nạ đã bị rách…<br>Tuyết Chi đứng yên tại chỗ, trái tim đập thình thịch, hai tay nắm chặt váy và nhìn chằm chằm vào nơi đó với ánh mắt phức tạp.<br>Cô vẫn chưa từng nhìn thấy mặt anh ta.<br><br>Có lẽ cô nên nhân lúc anh ta hôn mê mà xem thử, xem anh ta… rốt cuộc là ai? Người hiểu cô lại hiểu Tiêu Chí Khiêm như vậy sẽ là người bên cạnh sao?<br>Tay Tuyết Chi hơi run rẩy, chậm rãi thò về phía mặt anh ta.<br>Càng đến gần thì cô lại càng lo lắng, bất an.<br>Bên tai cô không ngừng vang vọng lời anh ta hỏi hết lần này tới lần khác, cô thật sự muốn xem không…<br>Tại sao phải làm chuyện mình không chịu nổi chứ…<br>Đầu ngón tay lạnh giá của cô đã chạm đến phần trán chảy máu của anh ta.<br>Đôi mắt phượng nhắm chặt lại rồi lập tức trở nên kiên định, nếu đã quyết định phải nhìn thì bất kể là kết quả thế nào, cô cũng sẽ thừa nhận!<br>Tuyết Chi hạ quyết tâm, dứt khoát kéo lớp da người, mặt nạ trên mặt anh ta xuống…<br>Một gương mặt đẹp trai tới mức không thể bắt bẻ được cứ vậy mà hiện ra trước mắt cô, gương mặt đẹp như vậy, quen thuộc đến mức cho dù cô có nhắm mắt lại cũng sẽ vẽ ra được!<br>Tuyết Chi trợn trừng mắt không thể tin nổi.<br><br>Trong chớp mắt đó, cô cho rằng mình đã xuyên qua.<br><br>Xuyên qua thời không, xuyên qua địa điểm, lại trở về bên cạnh người đàn ông mà cô ngày đêm mong nhớ!<br>Người nằm trước mắt không phải là Tiêu Chí Khiêm thì là ai chứ?!<br>Không trách được cô cảm thấy anh ta quen thuộc như vậy, chỗ nào cũng lộ ra một cảm giác quen thuộc lâu ngày không gặp! Tuyết Chi vừa kích động muốn nhào tới trước lại lập tức dừng lại.<br> <br>Không, anh ta không phải là Tiêu Chí Khiêm!<br>Tuy hai người giống nhau tới 99%, nhưng Tuyết Chi vẫn nhận ra được anh ta không phải là Tiêu Chí Khiêm.<br>Không phải cô phán đoán từ vẻ bề ngoài mà là một cảm giác, một cảm giác mà ngay cả bản thân cô cũng không thể nói rõ ràng được.<br><br>Nếu là trước khi sống lại, gặp phải hai người giống nhau như vậy, cô không nhận ra cũng là bình thường.<br><br>Bởi vì khi đó người cô yêu sâu sắc là Bắc Minh Hạo, căn bản không rảnh lãng phí sức lực trên người đàn ông khác ngoài anh ta.<br><br>Nhưng bây giờ lại khác, cô yêu Tiêu Chí Khiêm, mỗi tế bào trên người cô đều đang yêu, tình cảm tới cực hạn như vậy làm sao có thể cho phép cô mắc sai lầm được?<br>Người trước mắt tất nhiên rất giống Tiêu Chí Khiêm, nhưng anh ta không phải là anh.<br>Tuyết Chi chợt nghĩ tới điều gì đó.<br><br>Không phải gương mặt này cũng là mặt nạ do anh ta đeo lên chứ? Lại giống như lúc ở bờ biển hôm nay vậy! Sau khi xé lớp mặt nạ kia ra lại lộ ra một mặt nạ khác!<br>Tuyết Chi mang hi vọng lại thò tay ra, muốn bóc lớp mặt ngụy trang thành Tiêu Chí Khiêm này… Nhưng cô thất vọng rồi.<br>Tuyết Chi ngơ ngác ngồi dưới đất nhìn người đối diện, chưa bao giờ cô thấy bối rối như giờ phút này.<br>Cô không tin trên đời sẽ có chuyện đụng mặt trùng hợp như vậy.<br><br>Cùng dáng người, cùng tuổi tác, cùng gương mặt lại hiểu rõ về một người khác như vậy, xác suất trùng hợp này cơ bản là số không!<br>Lẽ nào… là cặp song sinh à?<br>Nếu đúng là vậy, vì sao cô chưa từng nghe Tiêu Chí Khiêm nhắc qua? Hơn nữa, Tiêu Chính Thịnh cũng chỉ thừa nhận với bên ngoài là mình có một đứa con trai thôi! Ông ta đã tìm được Tiêu Chí Khiêm, không có lý do nào lại không nhận một đứa con trai khác.<br><br>Cho dù là kiếp trước, lúc cô dựa theo mong muốn của Bắc Minh Hạo để tới gần Tiêu Chí Khiêm, cũng không phát hiện ra trên đời này còn có một người giống hệt như vậy!<br>Hay anh ta chưa từng xuất hiện trong thời không lúc trước? Cho nên cô mới không biết.<br>Không, không thể như vậy được.<br>Tuyết Chi lập tức loại bỏ ý nghĩ này.<br><br>Sau khi cô sống lại, cho dù những người và những chuyện có liên quan đến cô đều thay đổi, nhưng phát triển của sự vật khác chắc hẳn vẫn ở trên quỹ đạo ban đầu mới đúng.<br><br>Nói cách khác, dưới tình huống cô không can thiệp vào, người nên xuất hiện thì sớm muộn cũng sẽ xuất hiện.<br><br>Lại giống như cô gặp Tiêu Chí Khiêm, bởi vì sự chủ động của cô nên hai người mới sớm gặp nhau, bằng không lúc này bọn họ chắc hẳn đang quen biết mới đúng…<br>Trong phút chốc, Tuyết Chi giật mình, ngẩng đầu lên với vẻ không thể tin được và nhìn Tuyệt với ánh mắt ngạc nhiên, trong đầu cô chợt xuất hiện một suy nghĩ đáng sợ.<br><br>Nếu thời điểm này ở kiếp trước, Tuyệt thật ra đã xuất hiện, cô sẽ phân biệt được giữa anh ta và Tiêu Chí Khiêm sao?<br>Tuyết Chi vỗ trán và nhìn thẳng vào Tuyệt.<br><br>Chợt cô đứng dậy và giơ tay cởi chiếc áo khoác trên người anh ta ra, nhìn thấy vết thương ghê người, da thịt lật ra ngoài, có thể thấy được vừa rồi cô đâm vào đã nhẫn tâm tới mức nào.<br>Tuyết Chi nhíu mày, lập tức tìm hòm thuốc trong phòng khách.<br>Dưới tình huống chưa biết rõ ràng mọi chuyện, cô không thể để cho anh ta chết được!<br>Từ khi gặp anh ta, trong đầu cô liên tục xuất hiện từng câu đố, loại cảm giác quen thuộc với anh ta như vậy làm cho cô rất bối rối.<br><br>Cho nên cô phải tìm hiểu rõ, hai năm trước, cô rốt cuộc đã từng gặp anh ta chưa?<br>Thật may là hôm qua cô bị thương, anh ta từng lấy hòm thuốc ra và đặt ở trên bàn bên cạnh.<br><br>Tuyết Chi vội vàng cầm tới, từ một đống chai lọ lấy ra một chai thuốc cầm máu.<br><br>Cô lập tức đổ hơn nửa số bột trong đó lên trên vết thương của anh ta, sau đó dùng băng quấn lại.<br><br>Có lẽ cô làm anh ta bị đau nên Tuyệt theo bản năng nhíu mày.<br><br>Đối mặt với gương mặt giống hệt Tiêu Chí Khiêm, Tuyết Chi thật sự không nhẫn tâm được, cô vô thức lại nhẹ tay hơn.<br>Ngoài cánh cửa đá vừa dày vừa nặng thỉnh thoảng vọng vào những tiếng sấm ầm ầm ầm, còn có tiếng gió mạnh rít gào, hơn nữa nghe tiếng động càng lúc càng lớn.<br><br>Tuyết Chi nghiêm mặt lại.<br><br>Cô biết, nhất định là lối đi bên ngoài đã bị gãy! Lúc này bắt đầu từ phía dưới cửa đá tràn vào, mặt đá màu xanh dần dần bị ướt.<br>Tuyết Chi nhíu mày, xoay người đỡ Tuyệt dậy, muốn đưa anh ta vào phòng bếp.<br><br>Nếu bọn họ thật sự không đi, không bao lâu nữa cả phòng khách sẽ bị ngập.<br>Cô cố gắng hết sức đỡ người đàn ông trên người, mỗi bước đi đều làm cô mệt đến mức toàn thân đầy mồ hôi, xương khớp bị ép như muốn rời ra, nhưng cô không thể dừng lại được!<br>Cửa đá hình như chịu áp lực rất lớn, phát ra chấn động nặng nề, nước bắt đầu qua các khe xung quanh cửa đá tràn vào.<br><br>Chẳng mấy chốc, nước trong phòng khách đã ngập lên quá mắt cá chân.<br>Đáng chết!<br>Tuyết Chi đỡ Tuyệt liều mạng bước nhanh hơn nhưng mỗi bước đều khó khăn.<br><br>Người cô đã bị máu của anh ta nhuộm đỏ.<br><br>Cô quay đầu nhìn vết thương của anh ta.<br><br>Bởi vì cô dùng sức vừa đỡ vừa kéo anh ta nên máu đã thấm qua lớp băng gạc và theo lồ ng ngực của anh ta chảy xuống.<br><br> <br>Mặc dù thế, Tuyết Chi cũng không dám chậm lại, cô cắn chặt răng đi từng bước di chuyển về phía trước.<br>“Ầm ầm.”<br>Lối đi ngoài cửa đá đã gãy hẳn, nước biển lập tức tràn vào.<br><br>Cánh cửa đá bị xô bắt đầu lay động, đối mặt với áp lực lớn dường như nó cũng sắp rơi ra vậy.<br><br>Nước tràn vào càng nhiều hơn, chỉ có mấy chục giây ngắn ngủi mà trong phòng đã ngập quá đầu gối.<br>Tuyết Chi sốt ruột, mồ hôi theo trán rơi xuống.<br><br>Cô cố hết sức lực kéo Tuyệt, gương mặt nghẹn đến mức đỏ bừng: “Nhanh lên! Nhanh lên đi!!”<br>Không thể chết được, bọn họ không thể chết ở đây được!<br>Đột nhiên, chỉ nghe “rầm” một tiếng, cửa đá chợt đổ xuống, nước biển cuộn trào mãnh liệt lập tức tràn vào, lực va chạm cực lớn đã đẩy hai người tới góc tường.<br><br>Chân Tuyết Chi mềm nhũn, đầu sắp đụng vào tường…<br>Đúng lúc này, một bàn tay ôm lấy trán của cô, vào lúc cô sắp đụng tới đã ngăn cô lại.<br><br>Ngay sau đó, thắt lưng của cô bị người ôm lấy và dùng sức kéo cô ra.<br><br>Sau lưng cô ép vào một lồ ng ngực rắn chắc, lúc này mới tránh bị đụng vào tường.<br><br>Tuyết Chi quay đầu và trợn tròn mắt nhìn người đàn ông phía sau.<br>Mắt Tuyệt khép hờ, mơ hồ có chút mê man, đôi môi tuyệt đẹp mím lại thật chặt, hàm dưới căng ra.<br><br>Anh ta ôm Tuyết Chi, mượn sức nước lại đạp mạnh ngoi lên trên.<br><br>Nhưng sức nước quá mạnh đã ngập cả phòng khách, nước đã dâng cao quá đỉnh đầu.<br><br>Hai người đều lập tức nín thở.<br><br>Thật may là Tuyết Chi biết bơi.<br><br>Đây là cô muốn duy trì vóc dáng nên mới học, còn từng ở trong đội bơi của nhà trường tham dự cuộc thi thành phố, không ngờ ở thời điểm quan trọng này lại đúng lúc phát huy tác dụng.<br>Bây giờ không có thời gian để ý tới chuyện gì khác, hai người nín thở cố bơi về phía phòng bếp, nhưng nước biển không ngừng tràn về phía này, bọn họ mới bơi được mấy mét đã bị đẩy ngược trở lại hết lần này tới lần khác, bọn họ không ngừng giãy giụa trong nước.<br><br>Tuyết Chi dần dần kiệt sức.<br><br>May mà có Tuyệt giữ chặt lấy cô, cô mới không bị nước biển cuốn đi.<br><br>"]