["<br>Tiêu Chí Khiêm rất nghiêm túc suy nghĩ một chút, cuối cùng, chỉ có thể lắc đầu: “Không nhớ.” Chuyện xảy ra trong khoảng thời gian này, anh không có chút ấn tượng, càng đừng nói là người phụ nữ không liên quan.<br>Nhìn anh nửa ngày, Tuyết Chi đột nhiên cười: “Em tin.”<br>Đây mới là Tiêu Chí Khiêm của cô, trừ thứ anh để ý, nếu không, những chuyện vặt vãnh khác hoàn toàn không để trong lòng.<br>Tiêu Chí Khiêm nhẹ nắm cằm cô, ép ánh mắt cô, chỉ có thể dừng thật lâu trên người mình, cho tới khi nhìn thấy hình bòng mình trong đáy mắt trong suốt, mới thỏa mãn cong môi cười nhẹ.<br><br>Anh không thích cô đặt lực chú ý lên người khác.<br><br>Cho dù người đó mang thai con của họ, cũng không được!<br>Tuyết Chi chớp đôi mắt câu hồn, lại chủ động sát lại gần một chút: “Đường chủ Tiêu, xem ra rất hài lòng?”<br>Tiêu Chí Khiêm nhướn nhướn mày, hôn môi cô, đến bên tai cô, thấp giọng nói: “Buổi tối, anh còn muốn nhìn thật kỹ.”<br>Gò má Tuyết Chi đỏ lên, cách xa nhiệt tình của anh: “Em đói rồi.”<br>Tiêu Chí Khiêm cười, đáy mắt nói lên gợn sóng: “Anh đã đói bụng rất lâu rồi, nhưng, anh còn sẽ kiên nhẫn chờ đợi.” Bỏ lại một câu làm Tuyết Chi lại đỏ mặt, anh đi lấy cháo.<br>Tuyết Chi lầm bầm trong miệng: “Người ăn chay lâu năm, quả nhiên không nhiên biết mùi thịt ~”<br>Trong phòng Chu Nại Diên, Ngọc Diệp đứng giữa phòng, lạnh lùng liếc cô ta, cũng không lãng phí thời gian, nói thẳng: “Từ bây giờ, cô chỉ có thể làm người vô hình, không thể xuất hiện trong phạm vi cô ấy có thể nhìn thấy.”<br>Chu Nại Diên rũ mắt, tủi thân đáp: “Tôi sẽ ngoan ngoãn ở trong phòng.” Sợ Ngọc Diệp không tin, cô ta vội nói: “Tôi đảm bảo! Tôi sẽ không để cô Trương nhìn thấy tôi…”<br>Cô ta biết, những người này, cuối cùng không chịu được mẹ con họ.<br><br>Nhưng, có thể sống bên cạnh ba đứa bé cũng là chuyện tốt, cô sẽ kiên nhẫn!<br>Ngọc Diệp hời hợt cong khóe môi: “Không cần, tôi sẽ sắp xếp chỗ tốt cho cô.”<br>Có một dự cảm không tốt bao trùm trong lòng, Chu Nại Diên sững sờ nhìn cô: “Cô…”<br> <br>“Tối qua, cô kêu Bắc Minh Hạo cứu Đỗ Hân Dĩnh đi, nghĩ hẳn là thích chỗ đó, muốn độc chiếm đi.” Nói rồi, cô đột nhiên lộ ra núm đồng tiền thiên sứ ngây thơ: “Cô yên tâm, tôi sẽ kêu Đinh Khiên cho cô.”<br>“Tôi không cần!” Chu Nại Diên sợ hét chói tai.<br>Trong phòng ăn, Tuyết Chi nghe thấy, vội quay đầu: “Xảy ra chuyện gì?”<br>Ánh mắt Tiêu Chí Khiêm không đổi, quay đầu cô lại: “An tâm ăn của em đi, chuyện gì cũng không có.” Nhìn cô ăn cơm, trở thành một nhiệm vụ quan trọng nhất của anh bây giờ.<br>Lại cẩn thận nghe, quả nhiên bên trong không còn tiếng nữa, Tuyết Chi lúc này mới tiếp tục ăn.<br>Ăn bữa sáng xong, Tiêu Chí Khiêm đưa cô về phòng, không lâu sau, anh đi ra, Ngọc Diệp cũng đã ở phòng khách.<br>Sắc mặt Tiêu Chí Khiêm lại khôi phục sự hời hợt trước đó, giọng nói không lạnh lùng như vậy, nhưng hơi thở vẫn hung ác như cũ.<br><br>Ánh mắt nhẹ lướt về phía phòng Chu Nại Diên: “Giải quyết đi.”<br>Ngọc Diệp cau mày: “Vậy đứa bé trong bụng cô ta thì sao?”<br>Đó là con của anh và Trương Tuyết Chi!<br>“Không cần.” Tiêu Chí Khiêm ra lệnh, không thể xoay chuyển.<br>Con anh, chỉ có thể ở trong bụng Tuyết Chi! Mà trong bụng người phụ nữ đó, chỉ là kết hợp của trung và **** *****, anh không rảnh rỗi đi suy nghĩ.<br>Ngọc Diệp nhận lệnh: “Tôi sẽ xử lý.”<br>Tuy nhiên, trong lòng mọi người đều rất rõ ràng, sau khi Chu Nại Diên sinh đứa bé này, cũng không giữ được.<br><br>Không phải họ tàn nhẫn, mà là họ không thể mạo hiểm, cho dù tỷ lệ cực thấp.<br><br>Nhưng, Tiêu Chí Khiêm ngay cả đứa bé cũng không cần, lại làm Ngọc Diệp có chút ngoài ý muốn.<br><br>Nhưng suy nghĩ lại, đây mới hẳn là tác phong làm việc của Đường chủ họ.<br> <br>Lúc này, Đinh Khiên thất thểu đi ra, có thể thấy kết quả của hành động ngăn cản mẹ già anh ta tới không khả quan.<br>Nhìn thấy Tiêu Chí Khiêm, anh ta vội đi tới, trước thì báo cáo chính sự quan trọng: “Cậu Tiêu, Thạch đã đi hội hợp với người của Đào Ngột Đường, có lẽ là đang thương lượng cách giải quyết, gần đây Mãnh Hổ quá điên cuồng, đã tìm ổ của Hải Thiên Đường chúng ta.”<br>Ánh mắt Tiêu Chí Khiêm dần lãnh khốc, nhàn nhạt nói: “Liên lạc Thiên Ma cho tôi.”<br>“Dạ.” Đinh Khiên lập tức liên lạc với người của Quần Ma Điện, không lâu sau, điện thoại của Thiên Ma gọi tới: “Ha ha, đại Đường chủ Tiêu, tôi luôn đợi cuộc điện thoại này của anh!”<br>Tiêu Chí Khiêm trước nay không khách sáo với ai, lạnh giọng: “Ít phí lời, con hổ già đó có đánh hay không?”<br>“Ha ha…” Thiên Ma cười to, dường như sớm đã hiểu ý anh: “Hải Thiên Đường các người vì có phần ước định buồn cười đó, cho nên không dám vượt lôi trì một bước, không còn cách nào, chỉ có thể kéo tôi thay các người dẫn rắn ra khỏi hang… haha, Tiêu Chí Khiêm, đây xem là anh xin tôi giúp đỡ sao?”<br>“Nếu Mãnh Hổ lại chiếm được hai tỉnh địa bàn bên L này, Quần Ma Điện các người cũng sớm muộn bị hắn nuốt không còn xương cốt.” Tiêu Chí Khiêm trước nay không thích vòng vo, giọng điệu lạnh lùng, ngông cuồng bá đạo: “Đánh hay không đánh, đây là tôi cho anh cơ hội.”<br>Anh vừa định cúp điện thoại, bên kia đã truyền tới giọng nói không vui của Thiên Ma: “Ai con mẹ nó nói anh không biết đàm phán? Tiêu Chí Khiêm, anh có biết anh làm người ta ghét không? Mẹ kiếp, ông đây hôm qua vừa cứu người phụ nữ của anh!”<br>Mắt Tiêu Chí Khiêm không ngước lên: “Nghê Thư, là người của Hồng Môn chúng tôi.”<br>Một câu nói, làm tất cả không cam lòng của Thiên Ma, đều nghẹn lại.<br><br>Anh ta hô hấp thật sâu bên kia điện thoại, nửa ngày mới lười biếng nói: “Địa bàn của Mãnh Hổ, tôi bảy anh ba!”<br>“Sáu bốn.” Tiêu Chí Khiêm nhàn nhạt nói: “Xem mặt mũi anh cứu người phụ nữ của tôi, cho anh bốn.”<br>Thiên Má nổi lửa to: “Năm năm!”<br>“Thành giao.”<br>Anh ta đột nhiên sững sờ, tiếp đó cười to không ngừng: “Tiêu Chí Khiêm à Tiêu Chí Khiêm, anh sớm đã đánh bàn tính này đi?”<br>Tiêu Chí Khiêm quả quyết nói: “Đêm hành động, anh toàn quyền chỉ huy, người của tôi cũng theo điều động của anh.”<br>“Anh đâu?”<br>“Tôi không rảnh, ở nhà với vợ.”<br>Thiên Ma cười khó lường: “Anh tin tôi?”<br><br>“Ngay cả hổ già cũng không thu thập được, anh cũng không xứng làm đại ca Quần Ma Điện.”<br>“Ha ha, nếu tôi không cầm đầu hổ già tới gặp anh, thì để anh xem thường rồi! Đợi tin tức tốt của tôi đi!” Nói xong, cúp điện thoại.<br>Một vấn đề khó giải quyết như vậy, lại ba câu hai lời đã được Tiêu Chí Khiêm giải quyết xong, Đinh Khiên chớp chớp mắt, nhất thời có cảm giác hạnh phúc được hưởng lây ánh sáng.<br>Quả nhiên, ngày tháng có chủ nhân che chở, thật thoải mái!<br>Tranh thủ Đường chủ lại bắt đầu làm chủ, anh ta lập tức nói: “Bắc Minh Hạo đã thay anh trở thành phó tổng giám đốc Tiêu thị, giám đốc Tiêu rất coi trọng anh ta, phần lớn có ý tứ muốn bồi dưỡng anh ta thành người thừa kế.”<br>Tiêu Chí Khiêm trầm ngâm giây lát, gò má gầy gò, tràn ra nụ cười lạnh như có như không: “Người không có thực lực, cứ để hắn ta kiêu ngạo một trận trước, lại có vấn đề gì?”<br>Nhìn anh về phòng, Đinh Khiên đột nhiên hỏi Ngọc Diệp bên cạnh: “Cô có phát hiện không, từ khi phu nhân sống lại lần này, cậu Tiêu giống như cũng thay đổi rồi.”<br>Ngọc Diệp ngáp một cái như không để ý.<br><br>Đinh Khiên lại tiếp tục nói: “Giống như, càng trở nên…”<br>“Quả quyết.” Bỏ lại một câu này, Ngọc Diệp cũng xoay người về phòng, chuẩn bị ngủ bù, buổi chiều mới có tinh thần gặp Tiểu Hải Tử.<br>“Không sai!” Đinh Khiên không ngừng gật đầu.<br>Làm việc quả quyết cay độc, một chiêu mất mạng, là vì có người muốn bảo vệ sao?<br>“A đúng rồi.” Ngọc Diệp lại quay đầu, liếc mắt nhìn phòng ngủ bên cạnh: “Đường chủ muốn cô ta biến mất, chuyện này giao cho anh.”<br>“Tại sao là tôi?!” Đinh Khiên bất mãn kháng nghị, Chu Nại Diên không ra khỏi căn nhà này, đây là ước định rồi, nhưng đó cũng là sau khi cô ta sinh đứa con của Đường chủ! Bây giờ làm chuyện đại nghịch bất đạo này, sau này anh còn mặt mũi nào đi gặp tổ sư gia?!<br>“Chính vì, cấp bậc của anh thấp hơn tôi.” Ngọc Diệp lại ngáp một cái, xoay người đóng cửa.<br>Bà nó ơi, quan lớn cấp một ép chết người!<br>Đinh Khiên toàn thân tố cáo khối u ác tinh chủ nghĩa quan liêu, nhưng, đối với việc mà đàn chị giao phó cũng không qua loa.<br><br>Chỉ có thể thở dài vài tiếng, quay về phòng tìm ngày lành hoàng đạo, nhất định phải đủ hoàng mới được.<br>Cách một cánh cửa, Chu Nại Diên run rẩy đặt ly trà dán trên cửa xuống, sắc mặt trắng bệch.<br>Cái gì gọi là Tiêu Chí Khiêm muốn cô ta biến mất?!<br>Lập tức, trong đầu xuất hiện cảnh tượng tàn sát trong phim xã hội đen, cô ta sợ mông ngồi phịch trên đất, mồ hôi lạnh từ trán chảy xuống, tim đập nhanh như muốn nhảy ra khỏi lồng ngực, cô ta dường như nghe cả tiếng thịch thịch thịch.<br>Cúi đầu, nhìn bụng, cô ta đau khổ nhíu chặt mày.<br> <br>Đây là con anh, anh sao lại nhẫn tâm xuống tay? Bây giờ làm thế nào, ai có thể đến cứu cô ta?!<br>Cửa sớm đã bị Ngọc Diệp khóa lại, căn bản không thể mở, đột nhiên, Chu Nại Diên ngẩng đầu, báo cảnh sát! Lập tức báo cảnh sát!<br>Cô ta vội cầm điện thoại trong phòng, lại phát hiện điện thoại sớm đã không gọi được, cô ta vội lấy di động ra, màn hình hiển thị, nhưng một tín hiệu cũng không có!<br>“A!” Chu Nại Diên gấp gấp phát điên, ném điện thoại, đi tới đi lui trong phòng, hay tay nắm tóc dài.<br><br>Cô ta nên làm thế nào? Những người này rõ ràng giam lỏng cô ta, lại bí mật giết cô ta.<br>Nhớ tơi những chuyện này, Chu Nại Diên lại không rét mà run.<br>Cúi đầu, lại nhìn bụng, cô ta cắn răng.<br>Cô ta muốn cược một lần, cược đứa bé này!<br>Đinh Khiên mở cửa đi vào, nhìn thấy Chu Nại Diên sắc mặt trắng bệch nằm trên mặt đất.<br><br>Anh ta nhíu mày, lập tức đi về phía trước: “Này, cô sao vậy?”<br>Ngay lúc này, Chu Nại Diên đột nhiên mở to mắt, giơ bình tưới trong tay, phun lên mặt Đinh Khiên.<br>Đinh Khiên phản xạ có điều kiện xoay người, nhưng mắt vẫn bịt xịt không ít nước xà phòng, đau đến mức anh ta kêu to, mắt nhắm chặt.<br>Tranh thủ khe cửa mở, Chu Nại Diên dùng cơ thể đụng anh ta, vội chạy ra ngoài.<br><br>Cô không chạy tới cửa lớn, mà chạy tới ngoài cửa phòng Tiêu Chí Khiêm, dùng sức đập cửa: “Cô Trương! Cứu tôi với! Cứu tôi cứu tôi.”<br>Đột nhiên, tay cô ta bị người ta bóp chặt, tiếp đó, cổ cũng bị hung hăng nắm lại.<br>Quay đầu nhìn, là Ngọc Diệp thần sắc lạnh như băng, Chu Nại Diên mở to miệng, lại không phát ra tiếng nào.<br>Ngọc Diệp bẻ hai tay cô ta, kéo cô ta xa cửa phòng.<br><br>Đừng thấy Ngọc Diệp không cao bằng cô ta, nhưng sức lực lại cực kỳ lớn, lôi Chu Nại Diên đi về phía phòng khách.<br>Trong phòng, Tiêu Chí Khiêm vừa ngủ đột nhiên tỉnh giấc, nhìn thấy Tiêu Chí Khiêm cả người lãnh khốc, mơ hồ tức giận điên cuồng: “Tiêu Chí Khiêm, bên ngoài là ai?”<br><br>"]