["<br>Con đường vào buổi sáng vào giờ cao điểm, xe buýt chạy rồi lại ngừng, ánh sáng mặt trời soi qua lớp kính thủy tinh làm Vy Hiên cảm thấy ấm áp và hết sức dễ chịu, cô lim dim buồn ngủ.<br><br>Lúc xe sắp vào trạm, may mà được cú điện thoại của Tuyết Chi đánh thức, mới vội vã xuống xe.<br><br>“Vy Hiên à! Lần này cậu câu được con rùa vàng lớn rồi!” Ở đầu dây bên kia, giọng nói của Tuyết Chi có vẻ hết sức phấn chấn.<br><br>Biết được cô ấy đang nhắc đến Liên Cẩn Hành, Vy Hiên bất lực đáp: “Tuyết Chi à, đừng đùa mình nữa, người khác không biết là chuyện thế nào, cậu mà không biết à?”<br>“Phạm Vy Hiên, cậu muốn làm tớ tức chết à? Cậu nghĩ Liên Cẩn Hành là ai hả? Nếu như người đàn ông đó không muốn thì có thể để mặc một đứa con gái như cậu làm loạn không? Sẽ để cậu hôn anh ta à?!”<br>Vy Hiên một tay cầm túi nách nặng trĩu, một tay cầm điện thoại, ngón tay để lộ ra ngoài lạnh đến độ đỏ bừng.<br><br>Thấy Tuyết Chi phấn khởi đến lạ lùng, cô đưa ra lời giải thích: “Cũng coi như là trước đây đã từng gặp nhau, bởi vậy mới cho qua.<br><br>Hơn nữa…có lẽ cũng vì chị Mạn Tinh.<br><br>”<br>“Cậu cứ làm tớ tức chết đi, làm tớ tức chết luôn cho rồi! Cái thể loại hy sinh hạnh phúc bản thân vì em gái ấy, bây giờ đến phim truyền hình cũng không thèm quay nữa đâu!” Ở phía bên kia đầu dây, Tuyết Chi tức giận gắt lên: “Tớ nói cho cậu nghe này, hôm qua tớ đã tìm hiểu suốt một ngày xem tính cách của anh ta như thế nào, bây giờ tớ hiểu rõ lắm đó! Có thể lăn lộn trong nhà họ Liên đến tận bây giờ thì anh ta không ngu ngốc như cậu nghĩ đâu! Chị Vy Hiên à, xin cậu thông minh lên chút cho tớ nhờ!”<br>Vy Hiên lại không nghĩ như thế: “Có lẽ anh em bình thường thì sẽ không, nhưng anh ấy đối xử với chị Mạn Tinh…”<br>Bây giờ Tuyết Chi không muốn đôi co với người có trí thông minh như cô ấy nữa: “Dù gì đi chăng nữa, cậu phải nhớ rằng nắm bắt cơ hội này cho thật chặt vào là được rồi.<br><br>”<br>“Tuyết Chi…”<br>“Phạm Vy Hiên! Nếu như cậu dám từ chối thì bây giờ tớ chết cho cậu xem!!”<br>Phạm Vy Hiên đỡ trán: “Tuyết Chi, ít nhiều gì thì cậu cũng lớn rồi, có thể lựa chọn cách thể hiện nào mà trông nó trưởng thành hơn, bộc lộ được sức quyến rũ của cậu ra không?<br>Tuyết Chi nghe thấy thế bèn nhanh nhẹn đồng ý: “OK, vậy thì tớ sẽ dùng thân phận là bạn thân của cậu, tiếp nhận phỏng vấn của báo chí, đảm bảo rằng sẽ chế câu chuyện tình yêu của hai người…”<br>“Rồi rồi rồi, tớ nghe lời cậu hết! Cái gì cũng nghe cậu cả!” Vy Hiên vội vàng tỏ thái độ, không dám để Tuyết Chi tiếp tục phát huy nữa.<br><br>“Ha ha, chính miệng cậu nói đấy nhé, tớ không có ép cậu đâu!”<br>Vy Hiên hít sâu một hơi: “Tuyệt đối không đâu.<br><br>”<br>“Ha ha, thế thì tốt!” Cảm xúc vui vẻ của Tuyết Chi lây nhiễm đến Vy HIên, đến bàn tay cầm điện thoại của cô cũng trở nên nóng bỏng.<br> <br><br>“Tớ đã sắp mai tối mai đi ăn cơm! Ở nhà vợ của bác gái cả, bác gái của tớ sẽ ra mặt tổ chức, đảm bảo sẽ mời được rùa vàng lớn ấy đến!”<br>Vy Hiên đứng khựng lại: “Tuyết Chi, cậu làm thật à?”<br>“Chẳng lẽ còn giả được à?” Tuyết Chi nói: “Phạm Vy Hiên à cậu tỉnh ngộ chút đi nào! Đây là Liên Cẩn Hành đấy! Là cậu ấm nhà họ Liên, bất cứ lúc nào cũng có thể kế nghiệp tài sản gia đình đó! Cậu cưới anh ta thì sẽ trở thành con dâu nhà giàu rồi! Có coi phim chưa hả? Là mấy cô đeo vòng vàng đầy người bất cứ lúc nào cũng có thể trợn mắt với người khác đấy! Cơ hội hiếm có như thế này, nếu như cậu dám bỏ cuộc thì tớ sẽ tuyệt giao với cậu đấy!”<br>Vy Hiên sững sờ, đây là lần đầu tiên Tuyết Chi dùng cách tuyệt giao để uy hiếp cô, đủ để chứng minh rằng cô ấy ưng Liên Cẩn hành đến mức nào.<br><br>Nhưng không biết vì sao những người bên cạnh càng khen anh tài giỏi, thì bóng dáng cô đơn ấy lại càng dập dềnh trước mặt cô.<br><br>“Ê ê ê, cậu có nghe thấy không hả? Rốt cuộc ý cậu thế nào!”<br>Vy Hiên sực tỉnh táo lại, thở dài một tiếng: “Nghe thấy rồi, đã dùng cách tuyệt giao để uy hiếp tớ thì tớ có thể không đi vào khuôn khổ được hay sao?”<br>“Ha ha, biết ngay là cậu yêu tớ nhất mà!” Tuyết Chi hôn chóc chóc vào điện thoại, rồi nói: “Tối mai nhớ ăn diện đẹp lên nhé! Tớ sẽ chịu trách nhiệm mời Liên Cẩn Hành! Cứ thế nha, bái bai.<br><br>”<br>Vy Hiên đứng bên vệ đường, vừa cất điện thoại vào vừa âm thầm thở dài, với những chuyện liên quan đến cô, trước giờ Tuyết Chi vẫn luôn cố chấp đến mức điên cuồng.<br><br>Haiz, đúng là cô nên gả quách cô nàng này đi mới đúng.<br><br>Đợi đến lúc đèn đỏ, có một đôi trai gái đang gây gổ, rồi bất cẩn va phải cô, làm túi xách trong tay cô rơi xuống mặt đất.<br><br>“Ôi chao, xin lỗi, xin lỗi cô!” Cậu con trai vẫn luôn xin lỗi.<br><br>May mà đèn xanh rồi.<br><br>Cô gái lườm Vy Hiên rồi kéo bạn trai mình đi: “Đi lẹ lên! Còn không đi nữa là tới trễ mất!”<br>“Nhưng mà…”<br>Cô gái phớt lờ: “Có bao nhiêu món đồ đâu, nhặt lên là được rồi!”<br>Vy Hiên nghe thấy thế bèn nhíu mày, con nít thời nay đều không có lòng thương người à? Huống hồ chi, người sai là bọn họ kia mà!<br>Đã sắp đến giờ làm việc rồi, Vy Hiên không có thời gian rảnh để đôi co với bọn họ nữa, chỉ vội vàng ngồi xổm xuống cầm hộp cơm của mình lên, sau khi kiểm tra kỹ mới thở phào một hơi, may mà cô gói chặt, đến một giọt nước canh cũng không bị trào rra.<br><br>“Ê! Anh cản đường ở đây là gì thế!”<br>“Phải đó, anh là ai vậy? Đừng cản đường bọn tôi chứ, bằng không tôi sẽ báo cảnh sát đấy.<br> <br><br>”<br>Tiếng ồn ào rộ lên trước mặt, nghe thấy giọng nói của đôi trai gái đó, Vy Hiên ngẩng đầu, lúc nhìn thấy người đàn ông ấy bèn sững sờ.<br><br>Anh ta…sao lại ở đây?<br>Liên Cẩn Hành nhìn thoáng qua cô, gương mặt vẫn không hề bộc lộ chút cảm xúc nào, rồi mới quay sang nhìn đôi trai gái nọ: “Đụng phải người khác thì phải nói xin lỗi trước tiên.<br><br>”<br>Cậu con trai vừa đang định lên tiếng, cô gái đã chống nạnh trừng mắt nhìn anh: “Tôi muốn xin lỗi thì xin lỗi, không muốn xin lỗi thì xin lỗi! Liên quan gì đến anh? Đúng là buồn cười thật, thời đại này rồi mà còn muốn làm anh hùng cứu mỹ nhân à? Ha ha, chú gì đó ơi, mắt nhìn người của chú kém cỏi quá!”<br>Trợ lý hơn tức giận:”Cô ăn nói kiểu gì vây? Trước lúc ra ngoài ba mẹ không dạy cô à?”<br>Cô gái đó bắt đầu nhảy dựng lên chửi mắng: “Tôi không có gia giáo đó thì sao? Không ai dạy tôi không ai quản tôi đó thì sao! Anh làm gì được tôi? Đánh tôi à? Đấy đánh đi đánh đi!” <br>“Cô… đúng là đồ ngu xuẩn!” Trợ lý vừa tức giận vừa sốt ruột, nhưng làm gì được con gái nhà người ta bây giờ? Cũng không đến nỗi ra tay đánh người chứ!<br>Liên Cẩn Hành chỉ lạnh lùng nhìn cậu con trai đứng sau lưng cô ta: “Cậu có phải đàn ông không?”<br>“Tôi… sao tôi không phải được chứ?” Gương mặt cậu ta đỏ bừng, cứng rắn thẳng lưng, đứng bên cạnh bạn gái.<br><br>Cảnh tượng phía bên này thu hút sự chú ý của rất nhiều người đi đường, nhất là khí thế lạnh nhạt, không màng thiệt hơn của Liên Cẩn Hành, rõ ràng khác hẳn với dân văn phòng đang vội vàng đi làm.<br><br>Nhưng ngoại trừ việc thỉnh thoảng quay đầu nhin nhìn ngó ngó, cũng không có ai thật sự dừng lại hóng chuyện.<br><br>“Là đàn ông thì phải bảo vệ được cô gái của mình.<br><br>” Liên Cẩn Hành đi ngang qua người cậu ta, mỗi một câu mỗi một chữ đều hết sức lạnh lùng: “Trừ phi, cậu có đủ khả năng cho cô ấy tiếp tục hung hăng.<br><br>”<br>Cậu ta lúng túng, đứng đực mặt tại chỗ.<br><br>“Ê, anh nói gì vậy…” Cô gái đó vẫn còn muốn tiếp tục đuổi theo nhưng lại bị cậu ta kéo ngược về, rồi trầm giọng nói: “Xin lỗi, lúc nãy chúng tôi đã sai.<br><br>” Nói dứt lời bèn kéo cô gái vẫn luôn lớn tiếng chửi mắng ấy đi.<br><br><br>“Mắc gì phải xin lỗi bọn họ! Có phải lỗi của chúng ta đâu, anh đúng là đồ bỏ đi! Đến bạn gái của mình bị ức hiếp mà cũng không dám nói gì, còn xin lỗi bọn họ nữa, hứ, bị anh làm mất hết mặt mũi rồi.<br><br>”<br>Cậu ta vẫn im lặng, kéo cô bạn gái kêu la ầm ĩ của mình càng đi càng xa.<br><br>Liên Cẩn Hành nhìn Vy Hiên trước rồi mới ngồi xổm xuống, lấy thỏi son lăn lông lốc dưới chân mình lên, đưa nó cho cô.<br><br>“Cảm ơn.<br><br>” Lúc Vy Hiên chìa tay ra nhận, chợt có cảm giác quen thuộc như đã từng gặp gỡ, cô không khỏi ngẩng đầu lên, nhìn thẳng vào đôi mắt sâu thăm thẳm của anh.<br><br>“Anh…”<br>Liên Cẩn Hành không nói gì, chỉ nhét thỏi son vào tay cô, rồi lại cầm túi xách của cô lên, vô tình liếc qua hộp cơm bên trong: “Cô nấu à?”<br>“Ừm.<br><br>” Vy Hiên đứng dậy, lịch sự mỉm cười với trợ lý đi sau lưng anh, người nọ lập tức tự giới thiệu: “Chào cô Phạm, tôi tên…”<br>“Hôm nay nấu món gì thế?” Liên Cẩn Hành chợt lên tiếng, người anh cũng hơi nghiêng về phía trước, cản tầm mắt Vy Hiên lại.<br><br>“À, ở nhà không có rau củ gì nên nấu ngò tây…”<br>“Nghe cũng khá hấp dẫn.<br><br>”<br>“…Anh muốn ăn thử không?”<br>Dường như Liên Cẩn Hành đã đợi câu này từ lâu rồi, anh không buồn từ chối mà dứt khoát gật đầu: “Muốn.<br><br>”<br>Trợ lý ngoan ngoãn lui về sau, nụ cười mỉm nghề nghiệp vẫn nở trên mặt, trông như thể không hề để bụng, nhưng trong lòng lại thấy hơi buồn bã…<br>Ôi chao, cũng phải để cho người ta có cơ hội lên sân khấu với chứ!<br>Vy Hiên đến công ty, đến văn phòng điểm danh rồi tìm cái cớ, đi lên phòng ăn trên tầng hai.<br><br>Liên Cẩn Hành đã đợi cô ở trong, nhìn thấy cô vào bèn dặn dò ngắn gọn vào điện thoại: “Lùi giờ họp lại một tiếng…Những chuyện còn lại đợi tôi về sắp xếp!”<br>Vy Hiên ngồi ở phía đối diện, lúc ở gần anh cô vẫn luôn thấy hơi mất tự nhiên: “Chắc anh bận lắm nhỉ?”<br>“Cũng bình thường.<br><br>” Anh trả lời qua loa, ánh mắt lại nhìn hộp cơm trong tay cô chăm chú.<br> <br><br>Vy Hiên thấy vậy bèn vội vàng đưa nó cho anh: “Nấu không ngon lắm, anh đừng để bụng.<br><br>”<br>“Không đâu.<br><br>” Anh nhận lấy, rồi tự nhiên mở hộp cơm ra, thức ăn vẫn còn nóng hôi hổi, nóng khói nghi ngút, màu sắc của rau được phối rất có tâm, vừa nhìn đã có cảm giác muốn ăn.<br><br>”<br>Liên Cẩn Hành cầm đũa lên, cúi đầu ăn cơm.<br><br>Vy Hiên đứng dậy bỏ đi, một lúc sau lại bưng cho anh ly nước, không lạnh không nóng, rất vừa uống.<br><br>Liên Cẩn Hành không ngẩng đầu lên, nhìn bàn tay nắm chặt ly nước, thành ly dán sát vào lòng bàn ty, truyền đến cảm giác ấm áp.<br><br>“Sáng nay… sao anh lại ở đó?” Vy Hiên nhẹ nhàng hỏi.<br><br>Anh trả lời như thể đang giải thích: “Muốn đến công ty thì bắt buộc phải đi con đường đó.<br><br>”<br>Vy Hiên “ừm” một tiếng, một hồi lâu sau mới tiếp tục lên tiếng: “Anh không cảm thấy…Anh đối xử với cậu ấy quá nghiêm khắc sao?”<br>Đến lúc này Liên Cẩn Hành mới ngẩng đầu lên, nhìn cô bằng đôi mắt hẹp dài: “Cô cảm thấy tôi sai sao?”<br>“Không phải không phải.<br><br>” Cô vội vàng lắc tay, rồi lại nhìn xuống, mím môi: “Nếu như… ba mẹ ruột của bọn họ cũng không sống chung với bọn họ thì sao? Cũng có thể… bọn họ đã gặp chuyện gì mà chúng ta không biết thì sao?”<br>Cô nghĩ đến em trai và em gái của mình, cũng tầm độ tuổi như thế, không có người ba kề cận dạy dỗ, có lẽ hai đứa em của mình cũng giống như vậy!<br>Cô càng nghĩ càng thấy sợ hãi, không khỏi rùng mình, bàn tay trái đặt trên bàn của cô lại bắt đầu run rẩy, mà cô lại không hề hay biết.<br><br>Ánh mắt của anh bị bàn tay ấy thu hút, xinh đẹp, trắng ngần, làn da sáng bóng.<br><br>Lông mày của anh nhíu chặt, buông ly nước ra, dứt khoát đặt lên tay cô, dùng lòng bàn tay ấm áp của anh bao trùm bàn tay cô.<br><br>Vy Hiên ngẩn ngơ nhìn anh, lại nhìn bàn tay trùm trên tay mình rồi lập tức rụt tay về, nhưng anh lại càng nắm chặt hơn.<br><br>.<br><br>"]