["<br>Mặc dù trong quá khứ đã từng bị anh làm tổn thương nhưng Tuyết Chi không<br>thể không công nhận Bắc Minh Hạo đích thật là người đàn ông rất có sức<br>thu hút.<br>Có thể là anh cảm nhận được cô đang nhìn mình, Bắc Minh<br>Hạo xoay người ném điếu thuốc xuống đất, rồi dùng chân giẫm cho tắt lửa,<br>sau đó mới mở cửa xe ra: “Em tỉnh rồi sao?”<br>Tuyết Chi để ý đến dưới chân anh có hơn mười mấy đầu mẩu thuốc.<br>Cô bình thản nhếch môi, trước giờ cô chưa từng biết anh lại có tính nhẫn nại như vậy.<br>Cô tỏ vẻ bình tĩnh nói: “Cô lao công ở đây dữ lắm, sẽ mắng người đó.” Vừa nói cô vừa đẩy cửa xe bước ra.<br>Bắc Minh Hạo không quan tâm, cười cười, anh đứng thẳng người, gác cánh tay lên thành cửa xe nói: “Nếu như có người khiếu nại thì em có thể tìm tôi, tôi sẽ chịu trách nhiệm.”<br>“Những chuyện này hàng xóm cũ của anh<br>sẽ thích hợp hơn.” Nói xong cô xoay người bỏ đi, thậm chí đến cả câu cám<br>ơn cô cũng không nói.<br>Bắc Minh Hạo nhếch mép cười, thái độ<br>lúc nồng nhiệt, lúc lạnh lùng của cô lại khiến cho anh dâng lên cái<br>khoái cảm muốn chinh phục mà trước đây chưa từng có.<br>Ngày hôm sau, Tuyết Chi thức dậy hơi muộn, thím Đỗ hâm nóng lại đồ ăn sáng và<br>nhắc nhở cô hôm qua say rượu thì hôm nay nhất định phải ăn.<br> <br>Trương Tuyết Chi ngẩn người: “Thím Đỗ, sao thím biết hôm qua tôi uống rượu?”<br>“Hân Dĩnh nói tôi biết.”<br>Tuyết Chi nhắm mắt cúi đầu tiếp tục ăn sáng.<br>Không cần hỏi thì cô cũng có đoán được mọi người trong nhà đều đã biết chuyện<br>cô đêm qua uống rượu say rồi mới về.<br><br>Tối nay ba về kiểu gì cũng sẽ giáo<br>huấn cô một trận cho xem, đây đều là nhờ vào công sức cực lực tuyên<br>truyền của Đỗ Hân Dĩnh!<br>Thím Đỗ cảm thấy xót xa, lên tiếng nhắc<br>nhở cô: “Tuyết Chi à, dù sao cô cũng là con gái, đêm khuya không nên<br>uống rượu với người khác ở bên ngoài mới đúng? Hơn nữa Dạ dày cô không<br>tốt, lần sau không được uống rượu nữa biết chưa?”<br>Tuyết Chi mỉm cười: “Ừm, tôi biết rồi.”<br>Giờ chưa phải là lúc tính sổ với Đỗ Hân Dĩnh, vì hôm nay cô còn việc khác quan trọng hơn phải làm!<br>Ăn sáng xong, cô quay trở lại phòng rồi mở tủ quần áo ra tìm kiếm, cuối<br>cùng cũng tìm thấy chiếc đầm màu xanh da trời nhạt ở góc tủ.<br>Đây là chiếc đầm mà cô mặc trong lần đầu tiên gặp Tiêu Chí Khiêm, nhìn chiếc đầm mà ánh mắt của cô dịu đi nhiều.<br>Sau khi thay đồ xong, cô buộc tóc cao, sau đó lấy trong tủ đôi bông tai hạt<br>trân châu đeo lên, cuối cùng nhìn lại mình trong gương một lươt, kiểm<br>tra mọi thứ xong xuôi rồi bước ra ngoài.<br>Khung cảnh có vẻ như không thay đổi gì so với hai năm trước, có chăng là lần này cô là người chủ động đi gặp Tiêu Chí Khiêm!<br>Tuyết Chi mới bước ra khỏi cửa tòa nhà đã nhìn thấy ngay chiếc Audi đậu trước<br>cửa, bất chợt cô dừng bước, nhăn mặt nhìn người đàn ông đang đứng trước<br>đầu xe<br>Bắc Minh Hạo diện bộ vest thanh lịch, áo sơ mi bên trong<br>tháo hai nút áo trên cùng, để lộ làn da màu mật rám nắng.<br><br>Anh tháo kính<br>râm xuống để lộ gương mặt tuấn tú, như cười như không nhìn cô.<br>Cô hôm nay diện chiếc đầm này khá bắt mắt, chiếc áo khoác vest trắng nhỏ<br>nhắn phối với đầm ngắn màu xanh nhạt, đi đôi cao gót màu bạc tôn lên đôi<br>chân thon dài của cô.<br><br><br>Cơn gió nhẹ thổi qua, góc váy khẽ bay bay, cặp<br>đùi trắng trẻo của cô lấp ló, trong phút chốc ánh mắt anh trở nên nóng<br>rực hơn, nơi nào đó trên người anh bất chợt có phản ứng theo.<br>Bắc Minh Hạo không tin vào mắt mình, anh càng không tin cơ thể anh lại có<br>phản ứng mạnh với cặp đùi của người phụ nữ đối diện như thế?<br>Cô thật sự không khác gì yêu tinh đúng nghĩa.<br>“Nếu như tôi nói tôi sẽ theo đuổi em, em có từ chối tôi không?” Anh thốt ra<br>câu nói mang hàm ý ngỏ lời, trong đó còn có hơi hướng của sự bá đạo.<br>Trương Tuyết Chi giật mình vì lời nói của anh, cô có nằm mơ cũng không ngờ sau<br>khi sống lại, gặp lại anh, cô lại dễ dàng lọt vào mắt xanh của anh như<br>thế.<br>Vậy thì sự si mê điên cuồng của cô kiếp trước thì sao đây?<br>Vào lúc cô hoàn toàn không trông mong, hy vọng gì nơi anh nữa thì anh<br>lại xoay chuyển 180 độ?<br>Trương Tuyết Chi tự trấn tĩnh lại mình, cô biết là anh không phải thật lòng<br>yêu thích cô, chẳng qua chỉ là thay đổi chiến lược tấn công để thỏa ham<br>muốn chinh phục của anh mà thôi.<br>Cô cười tươi đi về phía anh:<br>“Anh muốn theo đuổi tôi là vì tôi là Trương Tuyết Chi? Hay là vì tôi là<br>con gái của chủ tịch thành phố?”<br>Sự thẳng thắn của cô lại khiến<br>cho Bắc Minh Hạo ngạc nhiên hơn, càng khiến anh thay đổi cách nhìn về<br>cô.<br> <br><br>Cô lúc này hoàn toàn khác xa với hình ảnh kiêu căng ương ngạnh, ham<br>vinh hoa phú quý mà Hân Dĩnh nhắc đến.<br>Bắc Minh Hạo thản nhiên nhìn cô với ánh mắt thâm sâu lại dịu dàng: “Em không tự tin về bản thân mình thế sao?”<br>Trương Tuyết Chi bước đến trước mặt anh, dù cô đang mang đôi cao gót cao mười<br>phân, nhưng chiều cao của cô vẫn chưa ngang bằng với anh.<br><br>Cô ngẩng đầu<br>lên nhìn từng đường nét tuấn tú trên gương mặt anh, theo ánh nhìn của<br>cô, ánh mắt Bắc Minh Hạo cũng dần trở nên nóng rực hơn, và lần nữa cơ<br>thể anh lại có phản ứng rõ ràng hơn.<br>“Người muốn theo đuổi tôi<br>nhiều vô số, anh lấy tư cách gì để theo đuổi tôi?” Cô lên tiếng đáp trả<br>với thái độ kiêu ngạo, đôi môi mọng đỏ của cô ghé sát vào anh, khiến cho<br>hơi thở của cô vô tình lướt qua chiếc cằm trơn bóng của anh.<br>Ánh mắt của Bắc Minh Hạo tối lại, sâu hút hơn, bất chợt anh vươn tay ra ôm<br>lấy phần eo mềm mại của cô, kéo cô sát người mình hơn: “Em thích chơi<br>trò đuổi bắt? Vậy thì em đã tìm được người thợ săn rồi đây.”<br><br>"]