["<br>Tập Lăng Vũ sửng sốt, khó có thể tin được lời vừa rồi là do cô nói ra!<br>Anh ta khẽ cắn môi: “Cô… lại tuyệt tình với tôi như vậy sao?\"<br>Vy Hiên đưa lưng về phía anh ta, thậm chí không hề do dự mà trả lời anh ta: “A Vũ, xin lỗi vì tôi vô ý làm chuyện giống ba.<br><br>Điều duy nhất tôi có thể làm cho cậu lúc này chính là rời xa cậu, không cho cậu có bất kỳ hy vọng nào.”<br>Cô cố nén nước mắt sắp tràn mi, gằn từng câu từng từ: “A Vũ, không quan tâm cậu rơi xuống vực sâu tới mức nào, cậu cũng chỉ có thể dựa vào chính mình để leo lên.”<br>Cô muốn đẩy tay anh ta ra, nhưng anh ta nắm quá chặt - anh ta không nỡ buông tay.<br>Trong mấy giây ngắn ngủi, anh ta không ngừng giãy giụa, buông tha lòng tự tôn, buông tha sự kiên trì, cúi đầu chẳng khác nào một con thú nhỏ đáng thương, kêu lên một tiếng: “Vy Hiên…”<br>Vy Hiên run lên! Cô muốn xoay người, muốn ôm anh ta, muốn lại an ủi anh ta giống như trước kia, nói cho anh ta biết không có chuyện gì cả, có cô ở đó, tất cả đều sẽ tốt thôi…<br>Nhưng… cô không thể.<br>Cô khẽ cắn môi, cuối cùng vẫn rút tay ra khỏi phòng.<br>Phía sau, Tập Lăng Vũ kinh ngạc nhìn lòng bàn tay trống rỗng, trái tim dường như bị xé nát.<br>Đã lâu rồi anh ta không cảm thấy đau như vậy, lâu đến mức khi ngủ dậy, anh ta tưởng mình đã quay về buổi tối ngồi canh bên cạnh thi thể của mẹ…<br>Anh ta hoàn toàn không do dự, muốn đuổi theo.<br><br>Nhưng lúc cuộc họp vừa vặn kết thúc, lần lượt có người bước ra khỏi phòng họp.<br>Sau khi nhìn thấy anh ta, Từ Cường vội vàng chen lên, nói: “Giám đốc Tập! Trong cuộc họp vừa rồi, Tổng giám đốc Liên có đưa ra vài ý kiến thay đổi lại bản thiết kế tổng mặt bằng…”<br>Tập Lăng Vũ đứng ở cửa và siết chặt nắm tay, đôi mắt nhắm lại, ngực phập phồng lên xuống gấp gáp vài lần, anh ta mới quay người sang: “Đi vào văn phòng của tôi.\"<br>“À, được.”<br>…<br>Liên Cẩn Hành trở lại văn phòng nhưng không thấy bóng dáng của Vy Hiên, ánh mắt anh hơi tối lại.<br><br>Sau khi trao đổi sơ qua với thư ký xong, anh rời khỏi công ty.<br> <br>Anh đi tới cửa lớn, vừa muốn rút điện thoại di động ra thì đúng lúc ngước mắt thấy người đang ngồi ở trước bồn hoa.<br>Cô cúi thấp đầu, giấu mình trong góc của bồn hoa, ngay sát bụi cây, dáng vẻ như mới thua trận trên chiến trường.<br>Anh nhét điện thoại vào và đi băng qua đường, tới trước mặt cô, quỳ một chân và dùng hai tay nâng mặt của cô lên, ép cô phải nhìn thẳng vào mình.<br>Vy Hiên nhìn anh, đôi mắt đỏ hoe: “Vì sao anh lại dẫn em tới đây chứ?\"<br>Anh nhíu mày, thái độ đối với cô lại rất bình thường: “Không gặp thì không có nghĩa là sẽ không nhớ mong.<br><br>So với để cho trong lòng em cứ nhớ mong người đàn ông khác như vậy, còn không bằng dẫn em qua đây, để em tự mình gặp một lần.\"<br>Vy Hiên đột nhiên rút tay ra, đập mạnh vào ngực anh và tức giận nói: “Anh vẫn luôn tự ý quyết định về chuyện của em như vậy!”<br>Anh không động đậy, rất thản nhiên tiếp nhận sự trừng phạt của cô, trên miệng thoáng có ý cười.<br>Nhưng một giây tiếp theo, cô lại ôm cổ anh, vùi mặt vào cổ anh và khẽ nói: “Cẩn Hành, cậu ấy sẽ hận em cả đời.”<br>Liên Cẩn Hành thuận thế đỡ lấy cô, tay xoa lưng cô và vỗ nhẹ vài cái giống như dỗ một đứa trẻ: “So với hận em, anh ta càng phải biết ơn em hơn… Trong lòng anh ta hiểu rõ.\"<br>Vy Hiên không nói, chỉ dựa vào trong ngực anh, để cho mùi của anh tràn đầy trong khoang mũi.<br>Trên đường người tới xe đi, phía sau lại là công ty nhà mình, nhưng cô cứ không chịu buông tay! Ở trước mặt người khác, cô có thể kiên cường, có thể giả vờ! Nhưng đến trước mặt anh, cô lại không cố chống đỡ nữa, vô cớ gây rối để muốn tìm kiếm an ủi, hoàn toàn không cần bận tâm tới cảm nhận của anh!<br>Bởi vì, đây là quyền đặc biệt mà anh dành cho cô.<br>Liên Cẩn Hành buồn cười vỗ vào lưng cô: “Em muốn ngày mai lại được lên báo à?\"<br>“Kệ bọn họ muốn viết thế nào cũng được, em chẳng quan tâm.” Cô hiếm khi tùy hứng một lần, lần này đã phát huy ra một cách triệt để rồi.<br>Anh suy nghĩ một lát lại nói: “Chắc sẽ viết chúng ta tranh cãi với nhau bên đường vì đối tượng trong scandal, cuối cùng là em không nỡ rời xa anh, cầu xin anh quay lại.”<br>Vy Hiên nhíu mày: “Viết thế thì nhất định là sai rồi.”<br>Bởi vì, giữa bọn họ sẽ không có đối tượng scandal gì đó.<br>Anh cũng gật đầu: “Là sai.”<br>Bởi vì người không nỡ rời đi là anh, chứ không phải cô.<br>…<br>Trên đường trở về, Vy Hiên vô cùng yên tĩnh.<br><br> <br>Anh lái xe, thỉnh thoảng có điện thoại gọi tới.<br><br>Cuộc điện thoại cuối cùng là Lương Côn Tịnh gọi tới.<br>“Không cần tôi tạo ra scandal thì không liên lạc… Cẩn Hành, anh thật đúng là lòng dạ độc ác đấy!” Cô ta ở đầu điện thoại bên kia nói nửa thật nửa giả.<br>Liên Cẩn Hành vui vẻ đáp lại: “Tôi giới thiệu cho cô mấy hợp đồng quảng cáo, xem như là nhận tội.\"<br>\"Ha ha…\"Lương Côn Tịnh cười một tiếng yếu ớt: “Sau khi theo đuổi được người ta muốn phủi sạch quan hệ với em à?”<br>Liên Cẩn Hành hơi nhíu mày, liếc nhìn Vy Hiên qua chiếc gương trong xe, vừa vặn bắt gặp đôi mắt sáng tới mức có thể nhìn xuyên qua được.<br>Anh suy nghĩ một lát rồi bật xi nhan và đỗ xe ở sát bên đường.<br><br>Anh cầm điện thoại và đẩy cửa xe bước ra.<br>Cô xuyên qua cửa kính xe nhìn theo bóng dáng của anh, sau đó thu lại tầm mắt và tiếp tục yên lặng.<br>Ngoài xe, anh dựa ở trên cửa xe, hứng gió lạnh của đầu xuân: “Tiểu Tịnh, cô là người bạn cùng lớp cũng là người bạn quan trọng của tôi.\" Anh dừng một chút mới nói tiếp: “Tôi nghĩ, cô hiểu rõ ý của tôi chứ.\"<br>Đầu điện thoại kia im lặng.<br>Anh châm một điếu thuốc và chờ đợi rất kiên nhẫn.<br>“Cẩn Hành… Em không được sao? Vì sao không phải là em?” Giọng nói nghẹn ngào của Lương Côn Tịnh xuyên qua điện thoại truyền đến: “Em lặng lẽ yêu anh nhiều năm như vậy, bao nhiêu người theo đuổi em nhưng em chẳng chịu liếc nhìn! Em nghĩ… sớm muộn gì rồi anh sẽ nhìn thấy em, sớm muộn gì cũng sẽ cảm động…\"<br>Anh hút thuốc, nghe cô ta ở đầu bên kia khóc không ngừng, chân mày trước sau vẫn nhíu chặt.<br>Làm bạn học nhiều năm như vậy, anh lại chưa từng thấy Lương Côn Tịnh khóc.<br>Qua một lúc lâu, anh mới cúp điện thoại.<br>Lúc này, Vy Hiên đã đẩy cửa xe bước ra, đứng ở phía đối diện anh, hai tay gác lên trên mui xe, híp mắt nhìn anh.<br>Anh xoay người lại, nhướng mày: “Sao vậy?”<br>Vy Hiên nhìn ah một lúc lâu, đột nhiên nói: “Hãy tin vào ánh mắt của anh, anh sẽ không chọn sai đâu.”<br>Cô nói xong lại ngồi vào trong xe và đóng cửa lại, thắt dây an toàn, mắt vẫn nhìn về phía trước.<br><br>Liên Cẩn Hành phải mất một lúc mới chợt hiểu ra.<br><br>Khóe miệng anh dần cong lên, sau khi anh mở cửa xe và ngồi vào, chợt nói: “Em lái nhé?”<br>Vy Hiên kinh ngạc, lập tức hỏi: “Anh bảo em lái xe à?”<br>Anh cười và gật đầu: “Anh tin tưởng vào ánh mắt của mình.”<br>Mặt Vy Hiên lập tức lại đỏ bừng, nhưng cô vẫn hăng hái bừng bừng tháo dây an toàn và đi vòng qua bên kia và đổi vị trí với anh.<br>Cô lại giống như một đứa trẻ mới học được tài, nóng lòng muốn thể hiện ở trước mặt người lớn! Cô thắt dây an toàn một cách gọn gàng, lên số, nhả phanh và lại ấn ga…<br>…<br>“Xin lỗi, bạn gái của tôi mới học lái xe nên kỹ thuật không được tốt lắm.”<br>Vy Hiên cúi đầu, đứng ở bên cạnh anh, không ngừng nói xin lỗi người ta: “Xin lỗi, thật sự xin lỗi…\"<br>Sau lưng bọn họ là hai chiếc xe tông vào nhau.<br>Chủ xe vừa muốn gây khó dễ thì lập tức nhận ra Vy Hiên, vui vẻ nói: “Cô quay quảng cáo kia đúng không?”<br>Vy Hiên xấu hổ đến mức cúi thấp đầu: “Xin lỗi… Là tôi.\"<br>“Ôi tôi ngất mất! Người nổi tiếng à!!” Chủ xe là người phương bắc nên phóng khoáng vung tay lên: “Không phải tông vào đuôi xe sao? Không có việc gì, chút chuyện nhỏ thôi.<br><br>Tôi về sơn lại là được rồi!\"<br>Liên Cẩn Hành lấy ví ra, rút tấm danh thiếp từ bên trong ra và đưa tới: “Đây là danh thiếp của tôi, tôi sẽ trả tiền sửa chữa.\"<br>“Ái chà, không cần không cần đâu!”<br>“Thật ngại quá, đây là trách nhiệm của bạn gái của tôi, tôi nhất định…”<br>“Vậy… Được rồi, đến lúc đó tôi sẽ liên lạc lại với anh.”<br>Trước khi đối phương đi còn chụp ảnh chung với Vy Hiên, lại xin chữ kí, lúc này mới hài lòng lên xe.<br>Cho đến lúc này Vy Hiên mới thở phào nhẹ nhõm, vỗ ngực một cái nói: “Làm tôi sợ muốn chết!”<br>Mặt Liên Cẩn Hành trầm xuống, quay đầu liếc nhìn cô và chỉ về phía ghế lái phụ.<br><br>Vy Hiên thất bại cúi đầu, chấp nhận số mệnh ngồi vào.<br>Anh mới lên xe đã bắt đầu giáo huấn: “Gần như vậy cũng không biết phanh xe, em làm sao thi được cái bằng lái xe này thế? Chạy tiền à?”<br>\"Không phải đâu!\"Vy Hiên lập tức phản đối: “Em là người có thành tích tốt nhất trong đợt của bọn em đấy, huấn luyện viên còn khoe sau này emra đường chắc chắn không phải là sát thủ!”<br>Anh híp mắt: “Kết quả thì sao?\"<br> <br>Vy Hiên xì hơi, nhưng lập tức lại lên án nói: “Tại vừa rồi anh ngồi ở bên cạnh, làm hại em quá khẩn trương!”<br>“Anh làm cho em khẩn trương à?” Anh cong môi, cảm thấy hơi hứng thú, còn nghiêng người sang, mặt quay về phía cô, nhìn chằm chằm vào mắt cô, dần dần ghé sát lại: “Là loại khẩn trương nào thế?\"<br>Vy Hiên mở tròn mắt, chớp chớp vài cái rồi không hề nghĩ ngợi đã đẩy mặt anh ra: “Anh nghiêm túc như vậy, ai nhìn thấy anh mà chẳng khẩn trương chứ? Anh hỏi thử đám người tiểu Tần xem có ai không sợ anh?\"<br>Liên Cẩn Hành xoa nhẹ chỗ mặt bị cô vỗ đau, liếc nhìn cô: “Vậy em cũng sợ à?”<br>Vy Hiên cuối cùng cũng mượn được cơ hội này, trấn an trái tim đang kinh hoàng, nói lung tung: “Em vẫn tính là tạm được.”<br>Anh nhíu mày: “Sợ là sợ, không sợ là không sợ, vẫn tính là tạm được lại có ý gì?”<br>Cô bất lực, không rõ người đàn ông này làm sao có thể tương đối ra sức về vấn đề này như vậy.<br><br>Vì vậy, cô nói: “Không sợ, em không sợ anh, câu trả lời này đã khiến cho anh hài lòng chưa? Ngài Liên!”<br>Sau khi nghe xong, chân mày của anh mới chậm rãi giãn ra: “Vẫn tính là tạm được.\"<br>Cô ngẩn người rồi cười ra tiếng.<br>Xe được khởi động, mang theo đen bên phải bị rơi hỏng, chạy nhanh trên đường.<br>\"Em đột nhiên phát hiện ra, làm người nổi tiếng cũng không tệ!\"Vy Hiên ở bên cạnh anh, xoay mặt qua hỏi: “Cẩn Hành, anh nói xem em đây có tính là dùng mặt để tiêu dùng không?”<br>“Điều kiện trước tiên là phải đẹp đã.”<br>“Em không đẹp sao? Em là người phát ngôn hình ảnh được trụ sở chính của Hoàn Vũ bổ nhiệm đấy!”<br>Liên Cẩn Hành bật cười, một tay cầm vô lăng, một tay thò qua vuốt mặt cô: “Gương mặt này, chỉ cần anh nhìn thuận mắt là được.\"<br>Vy Hiên nhìn anh một lát, rồi cố nhịn nụ cười sắp tràn ra tới miệng, quay đầu nhìn ra cảnh đêm bên ngoài cửa kính: “Để em trả tiền sửa chữa cho.\"<br>Anh gật đầu: “Ừ, anh sẽ nhớ trừ vào tiền công của em.”<br>“Liên Cẩn Hành! Anh quá keo kiệt!” Vy Hiên trừng mắt nhìn anh: “Anh chỉ có chút chi phí làm người phát ngôn như vậy mà anh nhẫn tâm trừ được sao?”<br>Anh quay đầu nhìn lại, ngón tay búng vào trán cô: “Cho em nhớ lâu một chút.\"<br>Vy Hiên bĩu môi, cũng không biết kẻ đứng đầu gây họa là ai đâu.<br>…<br>Chiếc xe của Vy Hiên được đưa vào cửa hàng4S, tất nhiên nhiệm vụ đưa đón cô rơi vào trên người Liên Cẩn Hành.<br><br>Biết dự án Tân Danh rất bận rộn, từ trước đến nay Vy Hiên đều từ chối, nhưng không quan tâm cô nói bao nhiêu lần, anh luôn nghĩ cách bớt chút thời gian tới.<br>Một lần hết giờ học, vẻ mặt Dương Hoảng nghiêm túc phê bình: “Vy Hiên, hôm nay em rất không tập trung! Có chuyện gì xảy ra vậy? Có phải em đạt được chút thành tích thì bắt đầu kiêu ngạo hay không?”.<br><br>"]