["<br>Nhìn thấy vẻ mặt nghiêm túc của Trương Thịnh Hải, Đinh Khiên cười càng thích thú, cái khăn xanh lá trên đầu cậu ta cũng rung rung.<br>Thạch đi đến trước mắt cậu, đầu tiên là bóp vai của cậu, lực đạo rất lớn, Trương Thịnh Hải chỉ cảm thấy xương cốt sắp gãy ra, thế nhưng vẫn cắn răng nhịn không kêu lên.<br><br>Sau đó, Thạch lại chạm vào eo của cậu, Trương Thịnh Hải hét lên: “Này! Là một người đàn ông muốn đánh thì đánh,anh bớt sờ tới sờ lui đi!”<br>“Thạch, mau tiến hành nghi thức đi.” Đinh Khiên bị cậu chọc cho cười không ngừng, tiểu tử này cũng quá dễ thương rồi!<br>Trương Thịnh Hải sững người, nghi thức gì chứ? Không phải đến đánh nhau sao?<br>Nói xong cũng không biết Đinh Khiên làm cái gì, bức tường bên cạnh ầm ầm mở ra, bên trong là phòng tối, một mảnh tối đen.<br><br>Thạch không nói hai lời, túm cổ áo của cậu rồi đi vào trong.<br>Ngay khi nhìn thấy cái khung đó, Trương Thịnh Hải bỗng dưng lo lắng: “Này, các anh muốn làm gì?”<br>Thạch liếc cậu, lạnh giọng nói: “Còn kêu nữa tôi cắt lưỡi của cậu.”<br>Lời cảnh báo này quả nhiên có tác dụng, Trương Thịnh Hải vội vàng ngậm miệng lại, nhưng ánh mắt của cậu vẫn rất hoảng sợ.<br><br>Đinh Khiên từ trong phòng bếp lấy ra một cái lồng gà, bên trong có nhốt một con gà trống, sau đó cũng đi vào…<br>Bức tường lại từ từ chuyển động biến phòng khách phục hồi như cũ.<br>Khi Trương Thịnh Hải về đến nhà thì đã là nửa đêm, Tuyết Chi đang xem tivi trong phòng khách, cả mặt của cậu đỏ rực đi qua, đè nén sự vui mừng thấp giọng nói: “Chị, em vào được Hồng Môn rồi! Em bây giờ là người của Hải Thiên Đường!” Nói xong còn lắc lắc ngón tay giữ có một vết cắt:“Chị, giống như trong phim vậy! Nhỏ máu rồi, thật sự là nhỏ máu rồi!!”<br> <br>Tuyết Chi nghe vậy, bĩu môi đứng dậy: “Em nói em gia nhập xã hội đen rồi?”<br>Trương Thịnh Hải lập tức không đồng ý: “Trương Tuyết Chi, kiến thức của chị quá hạn hẹp rồi, cái gì mà xã hội đen chứ? Hồng Môn là tổ chức chính nghĩa quang minh chính đại có được không!”<br>Tuyết Chi không quản mấy thứ này, Tiểu Hải mới học năm ba đại học, bất luận hắc bạch, cô đều chỉ muốn để cậu hoàn thành tốt việc học đại học.<br>“Là Tiêu Chí Khiêm kêu em gia nhập?”<br>“Không phải! Là em tự nguyện!” Nhưng mà chuyện tối nay đã khiến Trương Thịnh Hải cực kỳ trung tâm với Tiêu đường chủ, sau đó lại dùng cái giọng điệu cũ nói: “Thân là đường chủ phu nhân tương lai, chị sau này phải đối xử tốt với đường chủ, không được làm ra chuyện gì có lỗi với đường chủ của em đấy!”<br>Tuyết Chi vỗ cái “bốp” vào đầu của cậu: “Em còn nói chuyện giúp người ngoài thử xem.”<br>Trương Thịnh Hải xoa xoa đầu: “Đường chủ không phải người ngoài.”<br>Tuyết Chi trừng mắt với cậu: “Được rồi, em mau chóng đi ngủ đi, chị ngày mai tìm Tiêu Chí Khiêm tính sổ!”<br>Tối hôm đó, Kiều Nhã đã đi đến bệnh viện thăm Bắc Minh Hạo, lúc ở trong phòng bệnh nhìn thấy Đỗ Hân Dĩnh thì không vui: “Hạo có tôi chăm sóc là được rồi, Hân Dĩnh, thời gian không còn sớm nữa, cô vẫn là về nhà đi.”<br>Đỗ Hân Dĩnh mỉm cười với bà ta: “Dì, văn phòng của dì bận như vậy, hay để cháu ở đây chăm sóc cho Hạo là được rồi, dù sao…” Cô ta hơi ngừng một chút, ánh mắt dừng ở bụng: “Bảo bảo cũng muốn ở cùng ba nó nhiều hơn.”<br>“Cô…” Kiều Nhã liền ngây người, ánh mắt quét qua Bắc Minh Hạo: “Hạo, chuyện này là thế nào?”<br>Bắc Minh Hạo cau mày, dựa vào giường bệnh, sắc mặt rất phức tạp.<br><br>Mất một lâu anh ta mới nói: “Mẹ, Hân Dĩnh có thai rồi.”<br>Đỗ Hân Dĩnh ngẩng lên nhìn Kiều Nhã đầy sự khiêu khích: “Là con của Hạo, cũng là cháu nội tương lai của dì đó.”<br>Thần sắc trên mặt của Kiều Nhã rất âm trầm, đi vào và lạnh lùng nói: “Tôi có chuyện muốn nói riêng với Hạo.”<br>Đỗ Hân Dĩnh ngược lại cũng biết rõ, mỉm cười đứng dậy, dịu dàng nói với Bắc Minh Hạo: “Hạo, em ra ngoài gọi điện cho mẹ em, sẽ nhanh trở lạithôi.” Rồi quay người đi ra ngoài, lúc đi qua Kiều Nhã còn nhếch môi đắc ý, khiến Kiều Nhã tức giận đến phát run!<br> <br>Cô ta mới vừa rời khỏi, Kiều Nhã nhịn không được bạo phát: “Mẹ không cho phép người phụ nữ này hủy hoại con!”<br>Bắc Minh Hạo dường như không để tâm mà khẽ nhếch môi, gương mặt lạnh tanh: “Có liên quan gì sao?”<br>“Hạo!” Kiều Nhã tức giận bước tới: “Đứa bé này không để giữ, lập tức đi bỏ đi.”<br>Bắc Minh Hạo lạnh lùng nhìn bà ta, anh ta không dám tin mẹ mình lại độc ác như vậy, nói từng câu từng chữ: “Mẹ, mẹ nói cái gì thế, đó là con của con.”<br>Kiều Nhã lườm anh ta, dần dần ngữ khí cũng dịu lại: “Hạo, mẹ không phải không muốn giữ đứa bé này, thế nhưng tình hình bây giờ căn bản không cho phép! Tiêu Chí Khiêm bỗng nhiên trở lại công ty, lại có mấy lão gia hỏa kia ủng hộ, rõ ràng là muốn đá con ra khỏi công ty, may thay còn có chú Tiêu của con chặn lại.”<br>Thấy anh ta không nói gì, Kiều Nhã ngồi bên cạnh giường: “Hạo, chú Tiêu của con nói, con gái của ông chủ tập đoàn Quan Hồng có ấn tượng không tệ với con, tìm cơ hội đi dùng bữa cơm đi.”<br>Ngoài cửa, Đỗ Hân Dĩnh hai tay siết chặt, ai cũng đừng hòng chia rẽ được cô ta và Hạo!<br>Ngày hôm sau, Tuyết Chi sau khi đến công ty thì trực tiếp đến phòng làm việc của Tiêu Chí Khiêm.<br>Nhìn thấy cô, gương mặt điển trai luôn lạnh lùng đó liền trở nên dịu dàng ấm áp hắn.<br><br>Tuyết Chi bước đến, hai tay đập cái “bốp” vào bàn làm việc, nhìn thẳng vào anh: “Sao lại kéo em trai em gia nhập xã hội đen?”<br>Tiêu Chí Khiêm chớp mắt một cách vô tội: “Tôi muốn có nhiều người bảo vệ em.”<br>Cô nhất thời nghẹn họng, đưa tay vuốt cái trán đang đau nhức: “Tiểu Hải còn nhỏ như vậy, ngay cả bảo vệ bản thân cũng là một vấn đề rồi.”<br>“Cho nên phải rèn luyện cậu ấy.” Anh nói rất hiển nhiên, không hề loại trừ bất kỳ một chuyện gì có lợi cho cô.<br><br>Trương Thịnh Hải là em trairuột của cô, tuyệt đối sẽ không có ý nghĩ gì không tốt với cô, cứ như vậy, đặt ở bên cạnh cô, anh tự nhiên yên tâm.<br><br>“Rèn luyện?” Tuyệt Chi vội vàng ngồi xuống, nhìn chằm chằm anh: “Là loại rèn luyện giống như lính đánh thuê ấy hả?!”<br>Tiêu Chí Khiêm nghĩ một chút, gật đầu rồi lại lắc đầu, cuối cùng nói một câu: “Còn nghiêm khắc hơn.”Tuyết Chi hoảng hốt: “Tiêu Chí Khiêm! Anh có phải không có hiểu rõ tình cảnh không vậy? Ba em là thư ký thành ủy, con trai của ông chạy đi gia nhập vào tổ chức xã hội đen, nếu như bị người khác phát hiện, ba em sẽ gặp phiền phức đấy! Hơn nữa, Tiểu Hải ngay cả tiêm cũng sợ, sao có thể chịu được loại rèn luyện đó?”<br>Đôi của Tiêu Chí Khiêm hơi giật giật rồi nhẹ nhàng nói: “Vì em, cậu ấy sẽ làm được.”<br>Tuyết Chi từ từ ngẩng lên, ngây người nhìn anh, anh đưa tay kéo cô lại, cố định cô ở trong ngực, bất giác ngửi được hương thuốc nhàn nhạt thuộc về anh, cô thấy rất thoải mái.<br>“Em không cần lo lắng, cậu ấy biết bản thân mình đang làm gì.<br><br>Mà em, chỉ cần ở bên cạnh tôi thôi.” Âm thanh của anh rất trầm ấm, rất có ma lực hấp dẫn người khác khiến cô không tự chủ được mà thả lỏng tinh thần.<br>Nhớ đến bộ dạng vui mừng của em trai tối qua, cô mím mím môi, do dự hỏi: “Nó sẽ không gặp nguy hiểm đâu phải không?”<br>Anh sáp lại, búng vào cái mũi của cô, nhẹ nhàng nói: “Chuyện làm em đau lòng thì anh sẽ không làm lần nữa.”<br>Có được lời bảo đảm của anh, Tuyết Chi cuối cùng cũng yên tâm, mắt phượng nhìn anh mang ý cảnh cáo: “Lần sau, còn muốn động vào người bên cạnh em nữa, làm ơn nói cho em trước được hay không?”<br>Môi của Tiêu Chí Khiêm hơi sát lại một chút, ánh mắt liền biến đổi trở nên nguy hiểm và nóng bỏng hơn: “Nghe theo em.” Nói lời vừa dứt thì anh đã cúi xuống, đặt một nụ hôn triền miên khiến cho Tuyết Chi phải rên nhẹ một tiếng.<br>Tiêu Chí Khiêm ôm cô càng chặt, dần dần lạc vào trong sự dịu dàng ngột ngào của cô…<br>Cửa phòng làm việc lúc đó bỗng nhiên bị người khác đây ra, ánh sáng chiếu vào.<br>Nghe thấy tiếng mở cửa, thân thể của Tuyết Chi liền cứng đờ, lập tức né tránh nụ hôn của Tiêu Chí Khiêm, xấu hổ đến mức muốn tìm cái lỗ mà chui xuống.<br><br>Đáng chết, định lực của cô thật sự càng ngày càng kém rồi,bị gia hỏa này dễ dàng khơi dậy tất cả sự nhiệt tình đó, lại còn ở trong công ty!<br>Cô muốn đứng dậy nhưng Tiêu Chí Khiêm không cho, thậm chí còn có chức cáu giận, bướng bỉnh như một đứa trẻ.<br><br>Anh nheo mắt bất mãn, ngước lên khi thấy người phá đám kia lại càng phát lạnh.<br>Ở cửa là một người phụ nữ mặc đồ công sở màu trắng, mái tóc đen mềm mại để buông tự nhiên, chất tóc của cô ta rất tốt, nếu để dài thêm một chút thì sẽ rất đẹp.<br> <br>Làn da của cô ta không trắng nõn như Tuyết Chi mà có màu bánh mật khỏe khoắn, body cũng rất đẹp, chân dài miên man, khí chất thanh lãnh khiến người khác không lỡ rời mắt.<br>“Phó tổng,” Cô ta cất tiếng, giọng có hơi lạnh, có loại kiêu ngạo trong đó: “Anh chắc nhận được thông báo của tổng giám đốc Tiêu rồi chứ, tôi là Chiêm Gia Linh của bộ phận thị trường, từ hôm nay trở đi được điều tới giúp phó tổng…” Ngừng lại một chút, trong ánh mắt có chút khinh thường: “Xin lỗi, vừa rồi tôi đã gõ cửa rồi, là hai người quá nhập tâm,không có nghe thấy.”<br>Trong lời nói của Chiêm Gia Linh có sự mỉa mai, Tuyết Chi nghe ra tất cả.<br>Không để Tiêu Chí Khiêm lại bá đạo thêm nữa, cô đứng lên, xoay người mỉm cười với Chiêm Gia Linh: “Cô Chiêm, xin chào, tôi là Trương Tuyết Chi của bộ phận công chúng.”<br>Ánh mắt của Chiêm Gia Linh quét qua rồi khẽ cười nói: “Nhìn ra được, cô Trương đây năng lực cũng không phải dạng vừa.” Ánh mắt lại quay sang Tiêu Chí Khiêm; “Phó tổng nếu như không có phân phó gì khác thì tôi ra ngoài làm việc đây.” Nói xong, cô ta xoay người rời đi.<br>Mắt phượng của Tuyết Chi hơi híp lại, không để tâm đến sự châm chọc của cô ta, ngược lại muốn biết Tiêu Chính Thịnh phái người của bộ phận thị trường qua đây là có mục đích gì? Quay sang nhìn Tiêu Chí Khiêm: “Anh biết Chiêm Gia Linh sẽ đến đây sao?”<br>Vẻ mặt của Tiêu Chí Khiêm rất hờ hững, hiển nhiên đối với chuyện này không có quan tâm, Tuyết Chi gật đầu: “Coi như em chưa hỏi.”<br>Ra khỏi phòng làm việc của anh, Dương Châu Kiệt híp mắt nhìn cô: “Chuyện gì mà vui vẻ như vậy? Mới sáng ra sắc mặt đã đỏ ửng, xuân phong vô hạn thế kia.”<br>Quen với sự trêu đùa của anh ta, Tuyết Chi nói: “Làm sao, ghen tỵ à?”<br>“Đâu chỉ ghen tỵ, quả thật đều mê mẩn rồi!”<br>“Vậy thì phải xem biểu hiện của anh rồi, phục vụ tôi thoải mái thì tôi giúp anh hẹn chị Hạnh.”<br>Hai mắt của Dương Châu Kiệt sáng lên, từ trên ghế bật dậy, vội vàng chạy đi pha cà phê cho Tuyết Chi, rồi nhẹ nhàng đặt lên bàn: “Chi quý nhân mời dùng.”<br>“Ừm, ngoan~”<br>Tiểu Tống rất không có mắt nhìn hỏi: “Trợ lý Dương, của tôi đâu?”<br>Dương Châu Kiệt trừng cậu ta: “Không có chân à? Tự mình đi mà pha!”<br>Tiểu Tống xuất thần: “Anh giống y như phó tổng, phân biệt giới tính!”<br>Tuyết Chi bật cười: “Được rồi được rồi, tách này của tôi cho cậu.”<br>Tiểu Tống rất cảm động, lập tức nói: “Vẫn là chị Chi đối tốt với tôi.”<br><br>"]