["<br>“Anh nha!” Tống Lâm nháy đôi mắt một cách quyến rũ, cười như không cười nói: “Tập Lăng Vũ, anh đừng giả ngu, tôi vẫn luôn thích anh, anh không phải không biết.<br><br>Trước đây, anh lợi dụng tôi để cãi nhau với Bộc Quang Suất, tôi cũng không lên tiếng.<br><br>Nếu không anh cho rằng Tống Lâm tôi sẽ để cho người khác lợi dụng được như thế sao?”<br>Tập Lăng Vũ nghiêng đầu sang chỗ khác, đôi mắt đen nhánh liếc cô ta, nói: “Việc này xem như tôi nợ cô một ân tình.”<br>Tống Lâm khẽ đi tới, hương thơm nhẹ nhàng đầy mê hoặc, giống như vô số xúc tu kiên cố bắt lấy anh ta, khẽ thở vào lỗ tai của anh ta, nói: \"Vậy thì đêm nay, tôi muốn anh trả ơn này.\"<br>Tập Lăng Vũ nhíu mày, bình tĩnh liếc nhìn cô ta.<br>Sau đó là tiếng cười mập mờ của nhóm người Lục Chỉ Nhi, đối với năng lực cua gái của anh Vũ, bọn họ đều luôn khâm phục.<br>Tống Lâm bĩu đôi môi quyến rũ của mình, lại gần anh ta.<br>Tập Lăng Vũ cúi đầu…<br>Lúc cô ta cho rằng anh muốn hôn mình, thì anh đưa tay ra, dùng đầu ngón tay lau sạch vết rượu còn xót lại trên môi.<br>Tống Lâm sửng sốt, không hiểu nhìn anh ta.<br>Tập Lăng Vũ ngước mắt lên không có một chút ham muốn nào trong đó, nói: “Tôi đưa cô về nhà, cũng muộn vậy rồi, một cô gái như cô ở ngoài không an toàn.”<br>Tống Lâm ngẩn ra, sau đó giễu cợt: “Tập Lăng Vũ, anh nói thật à?”<br>Tập Lăng Vũ lấy ví ra, thanh toán bàn cho cô ta và Lục Chỉ Nhi, quay đầu nhìn cô ta, nhướng mày: “Tôi giống như đang đùa à?”<br>Tống Lâm bật cười, lắc đầu: “Anh đừng nói là anh không hiểu tôi vừa mới nói gì nha!”<br>Thanh toán xong, anh cất ví đi, một tay nắm lấy tay cô ta, tay khác thì cầm lấy túi xách và áo khoác của cô ta: “Sau khi về nhà cô muốn đi đâu tùy cô, tôi không quan tâm.<br><br>Nhưng hôm nay, tôi cần phải đưa cô về nhà.”<br>Tống Lâm thật sự kinh hãi, kéo tay của anh, ngạc nhiên nói: “Anh thật sự là Tập Lăng Vũ sao? Đừng nói với tôi đây là biểu hiện của phong độ! Mẹ nó tin chết liền!”<br>Những ai thường xuyên chơi với Tập Lăng Vũ đều biết, đó là một người chịu chơi.<br><br>Nghe nói, những người phụ nữ mà anh ta đã từng ngủ thì có thể xếp thành một hàng dài! Nghĩ không ra hôm nay lại muốn ăn chay à?<br> <br>Tập Lăng Vũ đi qua bàn của Lục Chỉ Nhi, chào hỏi với cậu ta: “Nợ đã tính toán xong.”<br>“Cảm ơn, anh Vũ!”<br>Anh ta lại ném chìa khóa xe moto cho Lục Chỉ Nhi: “Giúp tôi lái về.”<br>“Được!”<br>Sau khi Lục Chỉ Nhi nhận lấy chìa khóa, thì nháy mắt ra hiệu với Tập Lăng Vũ: “Anh Vũ, đi chơi vui vẻ.”<br>Có người ở đằng sau anh ta hét lớn: “Anh Vũ, có cần anh em lấy cho anh một ít bào ngư bồi bổ trước không?”<br>Lại là một trận cười vang, Tập Lăng Vũ cười chửi: “Muốn chết à!”<br>Anh ta dắt Tống Lâm đi đến cửa, cô ta đột nhiên kéo lấy anh ta, cảnh cáo hỏi: “Có phải anh đã sắp xếp phóng viên rồi không?”<br>Tập Lăng Vũ nhìn đôi mắt của cô ta, hơi chán nản: “Hiện giờ tôi còn cần sao?”<br>Tống Lâm ngưng trệ, nghĩ nghĩ, cũng đúng.<br><br>Kể từ khi trở thành một trong những người phụ trách dự án hợp tác cùng với Hoàn Vũ, thì Tập Lăng Vũ cũng đã khẳng định thân phận Thái tử gia của mình, lúc này nên chú trọng vào hình tượng mới đúng.<br>Anh ta đứng trước cửa quán bar, chặn chiếc xe taxi lại: “Lên xe.”<br>“Tôi muốn lái xe…”<br>“Cô muốn chết à? Uống rượu còn muốn lái xe!” Anh ta không nhịn được chửi, thô lỗ nhét cô ta vào trong xe: “Địa chỉ!”<br>Tống Lâm trừng anh ta hồi lâu, sau đó bất đắc dĩ, ngoan ngoãn đọc địa chỉ nhà.<br>Cả đoạn đường không nói chuyện, anh ta dựa lưng vào ghế, nhắm mắt, Tống Lâm thỉnh thoảng nói với anh ta đôi câu, anh ta cũng phớt lờ.<br>Xe ngừng lại rồi, Tống Lâm xuống xe, đứng trước cửa nhìn anh ta: “Anh không đưa tôi vào trong à?”<br>Tập Lăng Vũ nhíu mày: “Cô không biết đường sao?”<br>“Anh…”<br>Tống Lâm bị anh ta chọc một bụng tức, vừa nghiêng đầu, tức giận đẩy cổng ra đi vào.<br>Cho đến khi nhìn thấy đèn trong phòng khách tắt rồi thì Tập Lăng Vũ mới bảo tài xế lái xe đi.<br>…<br>Đẩy cửa căn hộ ra, bật đèn trên tường trong phòng khách lên, ánh đèn làm cho căn phòng nhỏ thêm ấm áp.<br> <br>Tập Lăng Vũ rón rén thay giày, sau đó đi vào, nhìn thấy người nằm trên giường, trong lòng lập tức nhẹ nhõm, theo bản năng thở ra một hơi.<br>Quay người, cởi đồ đi vào phòng tắm.<br>Không bao lâu, là tiếng nước chảy róc rách.<br>Vy Hiên nằm trên giường, nghiêng người, đôi mắt trong treo vẫn luôn an tĩnh.<br>Trong không khí, có một mùi nước hoa nhàn nhạt.<br>Mùi hương này không thuộc về cô, nhưng cô cũng không gấp gáp muốn biết đó là của ai… Hoặc là nói, cho dù là ai, cô cũng không có hứng thú muốn biết.<br>Nhưng, trong đầu cô vẫn luôn lặp lại lời của tiểu Tần nói trước khi rời đi.<br>Cậu ta nói, Liên Cẩn Hành đã quay lại Singapore cùng với Lương Côn Tịnh.<br>Qua lời nói của người thứ ba thì giống như suy đoán đã được chứng thực, vô cùng có sức thuyết phục, cũng sẽ đào rỗng trí tưởng tượng.<br><br>Bất kì hình ảnh nào có khả năng thì cũng trở thành một bộ phim truyền hình, có mở đầu và có kết thúc.<br>Tiếng nước trong phòng tắm ngừng lại.<br>Trái tim của cô không khỏi căn thẳng, hai tay cũng theo bản năng nắm chặt lấy góc chăn.<br>Cô nói với bản thân mình rằng, Vy Hiên, đây là quyết định mày đã lựa chọn, cho nên, mày phải tiếp tục!<br>Cửa mở ra, Tập Lăng Vũ đi ra ngoài.<br>Theo tiếng bước chân đang đi đến gần của anh ta, trái tim của Vy Hiên như sắp nhảy ra ngoài…<br>Cô nghĩ đến lần đó, cái lần mà đi đến nhà của Liên Cẩn Hành.<br>Kí ức bị cô chôn sâu ở trong đầu lại lần nữa trở thành hồng thủy, gầm dữ gào thét, cắn nuốt lấy cô.<br><br>Cho dù cô khống chế chính mình như thế nào, cũng không thể vứt bỏ được những hình ảnh đó ra khỏi đầu!<br>Anh đang hôn cô, anh đang cởi quần áo của cô ra, hai tay anh nâng cô lên…<br>Không được! Cô không thể tiếp tục nghĩ nữa!<br>Cô vùi mặt vào gối, hai tay nắm chặt lấy chăn, ngực giống như bị đè nén, làm cô thở không được.<br><br>Vị trí bên cạnh lún xuống.<br>Vy Hiên chợt cứng đờ.<br>Một bàn tay to lớn vuốt ve khuôn mặt của cô, sau đó là đôi môi nóng rực…<br>Tất cả hình ảnh điên cuồng trong đầu đều ngừng lại, theo đó là nụ hôn càng ngày càng nhiệt tình cùng với thở nóng bỏng của anh ta.<br>Vy Hiên chậm rãi nhắm hai mắt lại, trong lòng cô không ngừng lẩm bẩm: Đây là A Vũ, là A Vũ mà cô thề sẽ bảo vệ cả đời…<br>Anh ta biết cô đã tỉnh rồi, từ lúc anh ta vào phòng, anh ta đã biết rồi.<br>Cảm giác được sự thuận theo của cô, tất cả những áp lực và bất an của Tập Lăng Vũ lúc này gần như bùng phát! Anh ta xoay người, đè lên người cô, sau đó xốc chăn lên, gần như là rất vội vàng, cởi nút áo ngủ của cô ra.<br>Tay của anh ta run rẩy, sau khi cởi được hai nút thì lại dùng lực cởi tiếp hai nút phía dưới!<br>Vy Hiên chấn động, theo bản năng muốn đưa tay lên che lấy bản thân, nhưng thân thể cường tráng của anh ta đã đè lên.<br><br>Anh ta nắm chặt hai tay của cô, tay khác thì run rẩy vuốt eo của cô: “Vy Hiên…” Anh ta ở bên tai gọi tên cô.<br>Vy Hiên mở to miệng, muốn nói gì đó, nhưng lồng ngực như bị đè nén, cổ họng cũng tắc ngẽn.<br>Làn da cô trắng ngần trong suốt, dường như có thể vắt ra nước, nụ hôn của anh ta nóng bỏng như bàn ủi, ở trên da cô tạo thành vết đỏ này đến vết đỏ khác.<br>Giọng nói của anh ta trở nên khàn khàn vì kích động, lặp lại tên cô nhiều lần, với tâm lý gần như sùng bái, nhưng lại điên cuồng muốn phát tiết tất cả dục vọng của mình!<br>Sự tra tấn cực hình như vậy có thể khiến người ta phát điên.<br>Anh ta không thể chịu đựng được nữa và đưa tay ra kéo lấy quần của cô.<br>“A Vũ…”<br>Nhưng lúc này, Vy Hiên đang ở dưới thân của anh ta cuối cùng cũng mở miệng: “Tôi không được…”<br>Tập Lăng Vũ ngừng lại, động tác đình trệ, chậm rãi ngẩng đầu lên, trên gương mặt anh tuấn ngoại trừ chưa giải phóng được dục vọng thì còn có sự khó hiểu.<br>Vy Hiên nhìn anh ta, đôi mắt bình tĩnh giống như ánh trăng đêm nay, sáng ngời, lại thỉnh thoảng giấu ở sau tầng mây, huyền bí khó có thể xem trộm được.<br>“Xin lỗi.” Cô nói: “Tôi đã cố gắng thử rồi, tôi cho rằng tôi có thể chịu được, nhưng không được… A Vũ, xin lỗi.”<br>“Đừng nói nữa!”<br>Anh ta nhanh chóng đứng dậy, hai mắt như muốn bùng ra lửa, nóng rực như muốn thiêu đốt người khác.<br><br>Anh ta nhìn chằm chằm vào cô, nhấn mạnh từng câu từng chữ: “Cô đã nói, sẽ mãi mãi ở bên cạnh tôi!”<br>Vy Hiên siết chặt quần áo và ngồi dậy, mái tóc dài phủ lên má của cô.<br><br>Cô hít thở sâu và kiềm chế nghẹn ngào, nói: “A Vũ, chúng ta nói chuyện đi…”<br> <br>“Nói cái gì? Nói về Liên Cẩn Hành sao?” Giọng nói của Tập Lăng Vũ tràn đầy châm chọc.<br>Vy Hiên ôm chặt hai đầu gối ngồi trên giường, cũng không phủ nhận.<br>Sự châm chọc trên gương mặt của Tập Lăng Vũ cũng không có cách nào ngừng lại.<br><br>Anh ta lại cúi người, hai tay đặt lên hai bên người cô, tạo thành một tư thế chiếm hữu và bảo vệ, còn có một sự hèn mọn không dễ phát hiện.<br>Nhìn chằm chằm vào đôi mắt đang lẩn trốn của cô, anh ta hỏi: “Cô yêu anh ta rồi phải không?”<br>Cô yêu anh ta rồi phải không?<br>Câu này, là câu hỏi mà Vy Hiên tự hỏi chính mình trong suốt nửa tháng nay.<br>Yêu rồi sao?<br>Có lẽ là yêu.<br>Nếu không thì sao lúc nào cũng nhớ đến? Bất kì một chi tiết nhỏ nào cũng gần như liên quan đến anh như ăn cơm, đi ngủ, ngẩn người, cô đơn…<br>Loại cảm giác đó, giống như bị điên rồi, càng ngày càng trầm trọng.<br>Nhớ một người đến mức độ như vậy, không phải yêu thì là gì?<br>Cho nên, cô nói: “Đúng vậy, yêu rồi.”<br>Trả lời cô là một cái tát vang dội.<br>Một cái tát hung hăng, vang dội.<br>Vy Hiên ngã ở trên giường, sự đau đớn trên gương mặt ngược lại làm cho đầu óc cô càng thêm thanh tỉnh.<br>Thân thể chợt bị người ta tóm lấy, kéo cô từ trên giường xuống dưới đất!<br>Tập Lăng Vũ hoàn toàn mất tự chủ, nhấc bổng cô lên, dùng hai tay giữ chặt lấy vai cô, hai mắt mở to, tràn đầy hung tợn cùng với uy hiếp, \"Nói! Cô không yêu! Cô không yêu!\"<br>Anh ta phát điên, giống như một người chồng bắt quả tang vợ lừa dối mình.<br>Trái tim của Vy Hiên run lên, như thể nhìn thấy A Vũ của trước đây, hung bạo và đáng ghét! Trong thế giới của anh ta, thứ duy nhất có thể nhìn thấy được đó chính là sự hủy diệt.<br>Cô muốn lập tức trấn an anh ta, nhưng anh ta lại hất tay cô ra, một tay túm cổ cô rồi đẩy cô vào tường, \"Nói, cô không yêu người khác! Nói đi!\"<br>Vy Hiên bị anh ta bóp cổ thở không nổi, hai tay đánh anh ta: “A Vũ…”<br>“Nói! Nói đi!” Tập Lăng Vũ rống đến câu cuối thì trên mặt tràn đầy nước mắt: “Nói với tôi, cô không có, cô thuộc về tôi, là người của tôi, trái tim cô cũng là của tôi… Cô không thể rời xa tôi, không thể…”<br>Anh ta đột nhiên hôn cô, hai tay vội vàng cởi đồ cô ra, không có cơ hội để ngăn cản! Một tay anh ta giữ chặt cô, tay khác thì cởi áo choàng tắm trên người mình ra, muốn xông vào…<br>“Đừng! A Vũ!!” Sự sỡ hãi tột cùng trong lòng của Vy Hiên bị đánh thức!.<br><br>"]