["<br>Thời gian không ngừng trôi, một đi không trở lại.<br><br>Có thể thời gian không mang đi những gì đã phản chiếu vào mắt, những gì đã khắc sâu trong lòng người.<br><br>Đôi mắt sâu thẳm của anh ta nhìn qua, một chút chính là cả đời.<br><br>Không làm ầm ĩ, anh ta đột nhiên đưa tay kéo cô ôm vào trong ngực mình, ôm thật chặt.<br><br>Anh ta có nhận được đáp án cho câu trả lời kia hay không cũng không hề quan trọng nữa.<br><br>Hai tay Vy Hiên vòng qua eo của anh ta, ôm thật chặt, mặc dù cô đã cảm thấy được cái ôm này mang nhiều mùi hương không thuộc về anh ta, nhưng cô vẫn nhắm mắt lại ôm anh ta càng chặt hơn.<br><br>Tình yêu là thuốc độc, sẽ để cho người khác nghiện, thuốc giải chính là cô không có cách nào ngừng bước chân.<br><br>Rõ ràng là một người đàn ông nhỏ hơn cô mấy tuổi, nhưng lúc ở trong ngực của anh ta cô lại cảm thấy vô cùng an tâm, an tâm đến nỗi khiến người khác muốn thiếp đi…<br>“Vy Hiên.<br><br>” Bên tai truyền đến âm thanh lo lắng của anh ta, lập tức dần trở nên rất xa xăm.<br><br>Cô muốn trả lời, nhưng cô quá mệt mỏi, mệt mỏi rất lâu rồi, cô chỉ muốn ngủ một lát thôi, một lát là được rồi.<br><br>Tỉnh lại lần nữa là đang ở trong bệnh viện.<br><br>Vy Hiên mở mắt ra liền nhìn thấy người đàn ông đang ghé vào trên giường bệnh của cô, anh ta đã ngủ thiếp đi nhưng một tay vẫn còn đang nắm lấy tay cô.<br><br>Cô lặng lẽ rút tay ra, ánh mắt từ đầu đến cuối đều không rời khỏi anh, kiềm lòng không được mà đưa tay sờ lên đầu của anh, sợi tóc có chút cứng rắn, chạm vào lòng bàn tay khiến cô ngứa ngứa.<br><br>Cô nhẹ nhàng nghiêng người qua nhìn chằm chằm vào gương mặt đẹp mắt của anh, mặc dù đã nhiều năm như vậy rồi mà vẫn giống như là nhìn hoài không chán.<br><br>Từ chân mày của anh ta, đến mũi, rồi lại đến môi, cảm xúc đang nhắc nhở cô đây chính là Lăng Vũ, là Lăng Vũ.<br><br>Ánh nắng lượn lờ trên sợi tóc của anh ta, giống như một đường viền màu vàng, lại giống như đang bay nhảy trên gương mặt của anh ta, chiếu lên làn da giống như đang phát sáng.<br><br>Lúc tầm mắt của cô nhìn lên, vừa lúc đối diện với một đôi mắt đen nhánh đang mang ý cười.<br><br>“Tỉnh rồi à?” Anh vẫn ghé vào chỗ cũ, không hề nhúc nhích mà hỏi cô.<br><br>“Ừm.<br><br> <br>” Cô giật giật khóe môi, lúc cười đôi mắt cũng cong cong.<br><br>Một tay của anh ta đưa lên đầu bắt được bàn tay đang trêu chọc mình, nắm lại trong lòng bàn tay, da trên ngón tay hơi dày một chút so với những cô gái bình thường, là do lúc trước cô luyện đàn đã để lại.<br><br>Chỉ cần là cô, mỗi một chi tiết nhỏ anh ta đều quan tâm, cũng đều đặt trong lòng.<br><br>Ngủ được một giấc, tinh thần của cô đã tốt hơn rất nhiều, thì hình như là bụng dưới cũng không khó chịu như vậy nữa.<br><br>“Tôi bị sao vậy?” Lúc này cô mới lên tiếng hỏi.<br><br>Anh ta trừng cô một chút: “Bác sĩ nói có thể là do áp lực của cô quá lớn, bản thân lại thiếu máu, lại thêm chuyện kinh nguyệt rối loạn cho nên mới ngất xỉu, cô phải nghỉ ngơi thích hợp, duy trì tâm trạng vui vẻ.<br><br>”<br>Anh ta thuật lại nguyên văn lời nói của bác sĩ, rất có ý trách cứ, Vy Hiên lại xấu hổ chỉ muốn chui vào trong chăn.<br><br>Nhìn chằm chằm vào vết đỏ ửng trên gương mặt của cô, Tập Lăng Vũ nhướng mày, khóe môi hơi nhếch lên, giọng điệu hòa hoãn một chút: “Không khỏe trong người tại sao lại không xin nghỉ?”<br>“Loại chuyện này rất là bình thường, cũng không thể bởi vì cái này mà xin nghỉ được.<br><br>”<br>Anh ta liếc nhìn cô, bấm một cái trong lòng bàn tay của cô: “Đều đã ngất xỉu mà còn nói là bình thường?”<br>Vy Hiên vội vã đổi chủ đề, luôn cảm thấy thảo luận vấn đề này với một người đàn ông cứ có cảm giác là lạ: “Cậu mau đến công ty đi, không cần phải ở đây với tôi nữa.<br><br>”<br>“Một mình cô ở đây sao tôi có thể yên tâm được chứ.<br><br>” Anh ta đứng dậy: “Tôi đi mua cơm trưa, muốn ăn cái gì đây?”<br>Vy Hiên suy nghĩ rồi lại nói: “Cơm nắm đi?” Đơn giản bớt việc lại còn có thể ăn no.<br><br>Anh ta dứt khoát từ chối: “Không được, không có chất dinh dưỡng, bác sĩ đầy dặn dò phải ăn nhiều đồ ăn có chất sắt, giống như táo đỏ, gan heo, rau cải xôi gì đó.<br><br>”<br>Vy Hiên không nói gì mà chỉ dùng ánh mắt long lanh nhìn anh ta, bất tri bất giác anh ta đã bắt đầu không thể khống chế được.<br><br>Anh ta đi tới cửa, đi vài bước rồi lại dừng lại đứng vững ở đó hai giây, sau đó quay đầu nhìn cô: “Vy Hiên…”<br>“Hả?” Trên môi cô treo nụ cười yếu ớt nhìn anh ta.<br><br>Sự giãy giụa trong mắt cũng chỉ chớp nhoáng, anh ta liền thu hồi ánh mắt lại, lắc đầu nói: “Không có gì đâu.<br><br>”<br>Đẩy cửa bước ra ngoài.<br> <br><br>Thật ra có mấy lời anh ta không nói thì cô cũng sẽ không hỏi.<br><br>Vy Hiên an tâm nằm ở trên giường gọi điện thoại cho công ty xin nghỉ, chị Trương nói đã có người giúp cô xin nghỉ rồi, còn tò mò mà hỏi người đàn ông gọi điện thoại là ai.<br><br>Vy Hiên nghẹn Lời, dây dưa với cô là Lăng Vũ còn có Liên Cẩn Hành, cô cũng đã rõ ràng.<br><br>Điện thoại vừa mới cúp không bao lâu lại tiếp tục vang lên.<br><br>Vy Hiên nghĩ rằng bà Tập sẽ tiếp tục tìm mình, không ngờ lại nhanh như vậy, cô điều chỉnh lại cảm xúc: “Bà tìm tôi có chuyện gì vậy?”<br>“Có chuyện muốn làm phiền cô… kế hoạch hợp tác của chúng tôi vẫn luôn không nhận được câu trả lời của tổng giám đốc Liên, cho nên tôi muốn cô giải thích với tổng giám đốc Liên một chút, có lẽ cậu ấy đã hiểu lầm quan hệ giữa cô và Lăng Vũ.<br><br>”<br>Chân mày Vy Hiên nhẹ nhàng cau lại: “Liên Cẩn Hành không phải là người không phân biệt chuyện công chuyện tư như vậy.<br><br>”<br>Huống hồ gì mối quan hệ giữa cô và Liên Cẩn Hành rất rõ ràng, anh không nhất thiết gì lại vì chuyện này mà làm khó hợp tác.<br><br>Tốc độ nói chuyện của bà cụ Tập không nhanh không chậm, nhưng chữ nào nói ra cũng có tiếng vang: “Bằng vào thực lực và tiếng tăm của công ty chúng ta thì tỷ lệ thắng của việc hợp tác rất lớn, bởi vì người phụ trách hạng mục đúng lúc là Lăng Vũ, nên mới có thể có loại đãi ngộ khác biệt.<br><br>”<br>“Không, Liên Cẩn Hành sẽ không làm như vậy, tôi tin tưởng anh ấy.<br><br>” Giọng điệu của Vy Hiên cực kỳ kiên định, thời gian tiếp xúc của cô với anh không dài, nhưng cô chưa hề nghi ngờ cách làm người của anh.<br><br>“Xem ra cô còn chưa hiểu rõ đàn ông nhỉ.<br><br>” Bà cụ Tập cười khẽ trong điện thoại hai tiếng, lộ ra vẻ hờ hững: “Tôi đã từng nói lần hợp tác này đối với Lăng Vũ mà nói rất quan trọng, nếu như cô thật tâm vì nó vậy thì giúp nó đi.<br><br>”<br>Vy Hiên để điện thoại di động xuống, ánh mắt nhìn ngoài phía cửa sổ, ánh trăng trên đỉnh đầu đã không còn ấm áp như vậy.<br><br>Tập Lăng Vũ mua cơm về đặt từng món lên cái bàn ăn nhỏ, chè hạt sen táo đỏ, khoai xào mộc nhĩ, gan xào lăn, còn có rau cải xôi xanh.<br><br>Tất cả những thứ mà bác sĩ nhắc đến anh ta đều nhớ cẩn thận.<br><br>Hai người chỉ ăn mà không nói nhiều, thỉnh thoảng lại đối mắt nhìn nhau, giống như cẩn thận từng li từng tí gõ cửa trái tim nhau.<br><br><br>“Lăng Vũ.<br><br>” Vy Hiên cúi đầu húp cháo, chậm rãi nói: “Gần đây công việc như thế nào rồi, có gặp phiền phức gì hay không?”<br>“Cứ như vậy thôi.<br><br>” Anh ta không muốn nói gì thêm.<br><br>Trong tính cách của Tập Lăng Vũ thì cố chấp và bá đạo chiếm phần lớn, lúc ở bên cạnh cô là anh ta không thích bị người khác hoặc chuyện gì đó quấy rầy, cho dù là công việc cũng sẽ là một trong những tình địch của anh ta.<br><br>“À.<br><br>”<br>Vy Hiên cũng không hỏi nhiều nữa.<br><br>Sau khi cô ăn xong một bát cháo còn bị anh ta buộc ăn nhiều thứ khác.<br><br>Buổi chiều, cô thúc giục anh ta đến công ty, cho dù trong lòng không muốn nhưng lại nhận được một cuộc điện thoại bên phía công ty, Tập Lăng Vũ cũng đành phải đưa cô về nhà trước.<br><br>Đứng dưới lầu nhà cô, anh ta ân cần dặn dò: “Sau khi đi lên thì ngủ một chút đi, không chừng cô tỉnh dậy sau một giấc ngủ là tôi đã trở lại rồi đó.<br><br>”<br>Bộ dáng nghiêm túc của anh ta đã chọc cười Vy Hiên, cô gật đầu: “Vậy tôi đi lên đây.<br><br>”<br>Nhìn bóng dáng cô xoay người qua chỗ khác, vốn là muốn rời đi nhưng anh ta đột nhiên lại có loại cảm giác mãnh liệt không muốn từ bỏ, đôi chân dài bước mấy bước qua ôm lấy cô từ sau lưng.<br><br>“Lăng Vũ?” Vy Hiên quay mặt lại nhìn anh ta, cái cằm của anh ta đang đặt trên vai của cô, hai mắt híp lại thành một đường thẳng che kín hơi thở tối tăm dày đặc trong mắt: “Nói đi, cô có thể đừng rời khỏi tôi hay không?”<br>Giọng điệu cường hãn từ đầu đến cuối cũng không che giấu được chút lo lắng sợ hãi trong đáy lòng của anh ta.<br><br>Tay của cô vỗ nhẹ nhẹ lấy cánh tay của anh ta, giọng nói nhỏ nhẹ nhàng nói một tiếng “Đồ ngốc này”.<br><br>“Cô nói đi.<br><br>” Anh ta khăng khăng không muốn bị đuổi đi, đồng thời hai cánh tay đang ôm cô cũng kiềm lòng không được mà quấn chặt hơn.<br><br>Lúc này Vy Hiên xoay người lại đối mặt với anh ta, ngẩng đầu lên nhìn anh ta, đột nhiên đưa tay nâng mặt của anh ta lại nhón chân lên, nhanh chóng mổ một cái rất nhanh rất nhẹ trên môi của anh ta, sau đó quay người chạy nhanh vào trong.<br><br>Cho đến khi bước vào thang máy mà gương mặt của cô vẫn nóng đến muốn phỏng, nhịp tim đập rất nhanh, hạt giống được chôn ở nơi đâu đó bởi vì gắng gượng qua ngày đông giá rét mà ung dung nảy mầm.<br><br>Là một nụ hoa đầu tiên của mùa xuân.<br><br>Trên đường đến công ty, khóe miệng Tập Lăng Vũ đều giương cao lên, thiên đường và địa ngục của anh ta đều đặt ở ý niệm của người con gái đó, nhưng anh ta cũng không quan tâm, anh ta cho cô quyền lợi này.<br><br>Anh ta vừa mới tới công ty đã bị Tập Chính Hãn gọi đến phòng làm việc, mới vừa bước vào cửa đã nhìn thấy một gương mặt quen thuộc.<br><br>“Anh!”<br> <br>Tập Hạc Minh hai mươi mốt tuổi, là em trai cùng cha khác mẹ của anh ta.<br><br>Tập Lăng Vũ đối với người em trai này cũng không nhiệt tình như cậu ta, chỉ là nhướng nhướng lông mày uể oải “Ừm” một tiếng liền bước vào.<br><br>Trong phòng làm việc có Trình Tương và hai người anh trai, còn có bà cụ Tập cũng ở đây.<br><br>Ngay cả nhìn mà Tập Lăng Vũ cũng không thèm nhìn mấy người kia, trực tiếp ngồi xuống bên cạnh bà nội, cho đến khi nhìn thấy cháu trai thì ánh mắt của bà cụ Tập mới từ ái hơn rất nhiều.<br><br>“Anh, em nghe nói anh về nhà, em liền chờ không kịp mà muốn quay về gặp anh.<br><br>”<br>Tập Hạc Minh đi tới, bộ dáng có mấy phần giống với anh ta, trên người tràn đầy mùi vị ánh nắng của tuổi trẻ, mà đó lại là thứ mà Tập Lăng Vũ khiếm khuyết, thứ mà anh ta cần thiết nhất trong cuộc sống của mình tuyệt đối không bao gồm cả ánh nắng này.<br><br>Tập Lăng Vũ quét mắt qua nhìn cậu ta, ba năm không gặp lại cao thêm rồi, là một cậu con trai rắn chắc.<br><br>Anh ta thu hồi ánh mắt lại “Ừ” một tiếng.<br><br>Trình Tương thấy con trai nhà mình mặt nóng dán lên mông lạnh của người ta, sắc mặt có chút khó coi trừng Tập Lăng Vũ một chút, vừa nhìn sang không cẩn thận đụng phải ánh mắt sắc bén giống như dao của bà cụ Tập.<br><br>Bà cụ Tập hơi nhếch khóe môi lên, ánh mắt đối diện với bà ta khiến bà ta bắt đầu sợ hãi.<br><br>Tập Lăng Vũ trực tiếp hỏi: “Tìm tôi có chuyện gì không? Không phải là muốn đoàn tụ gia đình ở chỗ này đó chứ, vậy thật ngại quá, tôi đi nhầm phòng rồi.<br><br>”<br>Châm chọc của anh ta khiến Tập Chính Hãn sắp đứng ngồi không yên, vì kiêng kỵ mẹ đang ở đây nên đành phải cắn răng chịu đựng không nổi giận.<br><br>Ông ta nói nói: “Em trai của con ở bên ngoài học nhiều năm như vậy, đây cũng là lúc trở về để giúp đỡ chúng ta.<br><br>”<br>Trình Tương lập tức cười nói thêm vào: “Hạc Minh của chúng ta vẫn một lòng muốn xông xáo ở bên ngoài, nhưng cũng không thể mặc kệ việc làm ăn trong nhà, cho nên Chính Hãn mới kêu thằng bé về đây.<br><br>”<br>Tập Hạc Minh cười cười: “Có anh trai ở đây là được rồi.<br><br>”<br>Gương mặt tràn đầy sức sống hơn so với Tập Lăng Vũ, thanh tịnh sạch sẽ, giống như dòng suối bị gió thổi tạo thành gợn sóng nhỏ.<br><br>Tập Lăng Vũ nhìn cậu ta, đuôi lông mày chậm rãi nhướng lên, dường như không hiểu sao cậu ta có thể làm được như vậy, dưới tình huống không phải rất quen thuộc mà lại có thể gọi một tiếng “anh” vừa thân thiết lại vừa tự nhiên như vậy, lúc nào cũng đang nhắc nhở anh ta còn có một người có huyết thống chặt chẽ với anh ta.<br><br>Trình Tương trừng con trai một chút, nụ cười trên mặt hơi cứng ngắc: “Con cái đứa nhỏ này, con đừng quên con cũng mang họ Tập, sao có thể đẩy hết trách nhiệm lên người của anh trai con được chứ.<br><br>”<br>Anh hay Trình cũng gật đầu, ý vị thâm trường nói: “Hạc Minh à, mẹ con nói không sai, con cũng là là đàn ông trai tráng, đã đến lượt con chịu trách nhiệm thì con cũng không thể trốn tránh nha.<br><br>”.<br><br>"]