["<br>\"Em gái anh đúng là ngu ngốc...!Ha ha...!Da dẻ mềm mại...!Làm rất sướng...!Tôi lên ba lần mà chơi vẫn chưa đã!\"<br>Ánh mắt của Liên Cẩn Hành bắt đầu xuất hiện sát ý.<br>\"Liên Cẩn Hành! Đừng!\"<br>Một thân hình mềm mại xông tới, đâm sầm vào người anh đồng thời cây súng trên tay anh cũng rơi xuống đất tự lúc nào chẳng biết.<br>Liên Cẩn Hành lúc này mới lấy lại tinh thần nhìn xuống tay mình và giật mình nhưng chẳng mấy chốc, anh đã bình tĩnh trở lại.<br>Đầu tiên anh nhặt điện thoại di động lên rồi tắt video.<br><br>Sau đó là cầm sung lạnh lùng chĩa thẳng vào Trịnh Lữ: “Tao hỏi lần cuối, làm sao để tháo bom xuống?\"<br>Vy Hiên xông lại, ôm chằm lấy anh: “Cẩn Hành...\" Nước mắt cô rơi ướt đẫm lồng ngực anh: “Đừng vì em mà làm như vậy...\"<br>Trịnh Lữ gắng gượng bò dậy, ngồi dựa tường và hoàn toàn từ bỏ bộ dạng chống cự, nhưng vẫn cười tỏ vẻ nắm chắc phần thắng trong tay: “Tại sao lại tắt video? Tại sao không mở cửa ra để cảnh sát xông vào?\"<br>Hai câu hỏi của hắn khiến Vy Hiên giật mình sợ hãi.<br>Sắc mặt Liên Cẩn Hành căng thẳng, không nói lời nào.<br>\"Ha ha...\"Trịnh Lữ bật cười: “Bởi vì, mày cũng không tin bọn họ, mày không dám giao tính mạng của cô ấy vào tay bọn họ! Cho nên, mày chỉ có thể đến xin tao! Không tiếc mình đến tận đây để xét xử!\"<br>Nói xong, hắn dùng một con mắt để quan sát anh, nụ cười trào phúng như đang nói: Một người cao thượng, thấy việc nghĩa ra tay làm anh hùng như anh cũng không hơn gì… Hãy nhìn xem, tôi đã nói từ trước rồi, chúng ta là cùng một loại người.<br>Nhưng Liên Cẩn Hành không nói gì, ánh mắt như đang diễn ra một sự đấu tranh dữ dội.<br>Đột nhiên, có ai đó nắm lấy tay anh.<br> <br>Là Vy Hiên.<br>Cô ngẩng đầu nhìn Liên Cẩn Hành, giơ hai tay lên che lỗ tai của anh lại: “Đừng nghe những gì hắn nói, chỉ cần nhìn em thôi, nghe em nói là đủ rồi.\"<br>Khoảnh khắc nhìn cô, ánh mắt của Liên Cẩn Hành lập tức thay đổi, dịu dàng ấm áp như trời xanh mây trắng tháng năm, như sóng nước mặt hồ, như rặng núi trùng điệp, trong đáy mắt chỉ còn lại sư dịu dàng ấm áp, khó tan chảy.<br>Vy Hiên mỉm cười khẽ nói: \"Anh không phải là một tên khốn kiếp như hắn, hắn cũng không đáng để anh tự liên lụy chính mình.\"<br>Bộ đếm giờ trên ngực cô vẫn còn đang nhảy số và con số 03: 09 đáng sợ đã xuất hiện.<br>Ngoài cửa có giọng nói lo lắng cất lên: \"Đội trưởng Trác! Chuyên gia gỡ bom đến rồi!\"<br>\"Tốt quá! Phá cửa cho tôi!\"<br>\"Vâng!\"<br>Trịnh Lữ nghe thấy tiếng phá cửa những vẫn không có một chút sợ hãi nào, trái lại hắn còn cười nham hiểm hơn, con mắt trắng đục của hắn nhìn chằm chằm Liên Cẩn Hành.<br>Ở mảng tường phía đối diện có một tròng mắt trắng hếu bị dính máu khác nằm ngay phía chếch với hắn.<br>Một nhóm người xông vào căn phòng, khi thấy tình hình bên trong, tất cả đều bị chấn động, tiếp theo đó là có thêm ba bốn cảnh sát nữa chạy vào đè Trịnh Lữ xuống đất, Trác Kim Hứa rùng mình khi nhìn thấy quả bom trên người Vy Hiên, anh ta lập tức ra lệnh ngoại trừ hai chuyên gia gỡ bom, những người còn lại đều phải rút lui, sơ tán!<br>Nhưng Liên Cẩn Hành không chịu đi.<br>Vy Hiên ngồi trên ghế, sắp khóc đến nơi: “Anh mau đi đi! Anh điên rồi sao? Anh ở lại làm gì? Muốn chết chung với em sao?!...\"<br>Anh nhìn thoáng qua cô: “Còn sức để khóc thì cứ để dành đi, đợi lát nữa được cứu, ôm anh rồi hẳn khóc.\"<br>\"Liên Cẩn Hành! Anh là đồ ngốc! Anh tội gì phải chết chung với em! Hãy đi đi, nhanh đi đi, coi như em cầu xin anh đó!” Vy Hiên lo lắng muốn khóc, hai tay vò chặt vạt áo rồ đột nhiên như nhớ ra điều gì đó, cô hét lớn: \"Đúng rồi! Đàn của em! Đàn của em đâu! Mau đem đàn của em ra ngoài! Đó là cây đàn mà Antonio Stradivari đã làm ra! Nó là đồ cổ đó! Không thể để nó gặp chuyện! Các anh mau cứu nó trước đi!”<br>Một chuyên gia gỡ bom ngước lên, cau mày nhìn cô một cái rồi lại cúi xuống tiếp tục làm công việc của mình.<br>Vy Hiên chỉ nghĩ đến cây đàn của mình, cô thật sự cho rằng cây đàn còn quan trọng hơn cả tính mạng của mình!<br> <br>Đột nhiên có hai bàn tay đặt lên vai cô, chắc chắn và mạnh mẽ, nhìn vào những cơ bắp trên cánh tay có thể thấy được những đường nét rắn chắn.<br>Liên Cẩn Hành chăm chú nhìn cô, trong mắt anh có một loại ma lực trấn an có thể khiến cô dần dần bình tĩnh lại: “Anh đã bảo cảnh sát Trác mang nó đi rồi.\" Anh nói.<br>Chính là lúc nãy, Trác Kim Hứa đã nói Trịnh Lữ khăng khăng muốn chết, không chịu nói gì nên phải xem trong khoảng thời gian ngắn ngủi này có thể gỡ được bom xuống không…<br>\"Vậy là tốt rồi...!Vậy là tốt rồi...\" Vy Hiên lẩm bẩm, cô cúi đầu nhìn những con số vẫn đang nhảy trước ngực mình, lại lo lắng khóc: \"Còn một phút nữa! Chỉ một phút nữa thôi em sẽ...\" Cô hít sâu một hơi, ngẩng đầu lên ngắm nhìn bầu trời xanh bên ngoài rồi hít sâu một hơi: \"Haizzz, đừng lo cho tôi nữa, các anh hãy chạy trước đi...\"<br>Cô chảy nước mắt nhìn các chuyên gia gỡ bom vẫn đang cố gắng trước mặt mình, hai người đều mặc đồ chống bạo động nặng hơn bốn mươi kg, bộ dạng trông vừa ngốc vừa thú vị nhưng hai tay lại linh hoạt một cách lạ thường, tranh thủ từng giây từng phút để gỡ bom.<br>\"Hai anh cảnh sát, hai anh cũng đi đi...!Đừng vì tôi mà bị thương, như vậy tôi sẽ mang tội đấy…” Vy Hiên đã ngừng khóc, nhưng giọng nói lại lộ ra sự tuyệt vọng: “Tôi đã được kéo violon một lần nữa và có thể đứng trên sân khấu trình diễn lần cuối trước khi chết là quá mãn nguyện rồi...”<br>Mà những chuyện này cô muốn cảm ơn một người.<br>Ánh mắt cô nhìn về phía Liên Cẩn Hành, tình cảm đong đầy trong ấy không cần nói cũng biết.<br>Hai anh chàng đang gỡ bom vẫn không nói gì mà vẫn luôn hết sức chăm chú.<br><br>Liên Cẩn Hành cũng chăm chú nhìn, thời gian đếm ngược chỉ còn sáu mươi giây, bên trong mặt nạ bảo hộ, trên gò má đều ướt đẫm mồ hôi, không biết là nóng hay vì lo lắng.<br>Đột nhiên có người cầm lấy tay anh, Liên Cẩn Hành cúi đầu nhìn vào đôi mắt chất chứa sự lo lâu của cô: “Đừng để em lại phải lo lắng vì anh nữa, hãy đi đi… Đừng lo cho em.\"<br>Liên Cẩn Hành nghiến răng, cầm ngược lại tay cô thật chặt: “Hãy tin anh, em sẽ không sao đâu.\"<br>Vy Hiên lắc đầu: \"Không...!Không đâu...!Kể từ sau khi ba qua đời, vận may của em cũng rất tệ...!Em nghĩ bây giờ có thể thay đổi được một chút rồi, hóa ra ông trời muốn mang đến cho em chút ngọt ngào trước khi chết!”<br>Liên Cẩn Hành đứng cạnh cô, anh sẽ cười nếu cô và anh đang ở một nơi khác, một thời điểm khác.<br><br><br>Còn bây giờ anh chỉ thấy đau lòng, đau lòng vì cô sẽ không có anh ở bên thêm vài chục năm nữa.<br>Hai tay anh giữ chặt vai cô kéo lại và hạ cằm xuống đỉnh đầu cô, cười khẽ: \"Cũng may là từ nhỏ đến lớn anh rất may mắn nên anh có thể cho em mượn vận may của mình.\"<br>\"Không được!\" Cô lập tức lắc đầu, ánh mắt hoảng hốt nhìn anh kiên định nói: \"Em không muốn vận may của anh cũng tệ theo em!\"<br>Anh nhìn cô rồi đột nhiên mỉm cười, cúi xuống chăm chú nhìn vào mắt cô và cả gương mặt nhòe lệ nữa, nụ cười nơi khóe miệng anh như ánh mặt trời xóa tan sương mù ảm đạm: “Đã học được cách đau lòng vì anh rồi sao? Giỏi lắm, anh thích sự thay đổi này của em.\"<br>Vy Hiên theo bản năng định phủ định nhưng chợt nghĩ đến mình sắp chết thì hà cớ gì cứ phải lãng phí thời gian như vậy chứ?<br>\"Còn lại 40 giây...\" Môi Vy Hiên bắt đầu run rẩy, không phải là cô sợ chết mà sợ phải tận mắt chứng kiến cái chết của mình, chỉ cần nghĩ đến phần đời còn lại của mình phải dùng từng giây để tính, đầu óc cô liền bị nhồi nhét đủ các loại suy nghĩ, giống như trong đầu cô là cái ngắn chứa hồ sơ vậy, khiến cô nói nhanh như gió: \"Hãy nói với Tuyết Chi rằng, đời này có thể quen được một người bạn như cô ấy là chuyện may mắn nhất đối với em! Cô ấy và cậu chủ Tiêu rất xứng đôi, bảo cô ấy phải trân trọng, đừng có ức hiếp người ta!”<br>\"Còn nữa… Còn Vũ nữa…\" Lúc nói ra cái tên này, Vy Hiên liền giật mình, vẻ mặt ngập tràn sự đau khổ, ánh mắt cũng trở nên dao động.<br>Vũ mà không có cô thì sẽ ra sao? Còn có ai yêu thương, quan tâm anh ta không?<br>Liên Cẩn Hành nheo mắt rồi bất chợt giữ hai má cô buộc cô phải nhìn mình: “Phạm Vy Hiên, em không còn là một cô bé nữa, em đã là một người phụ nữ trưởng thành rồi, em có phân biệt được đâu là tình thân còn đâu là tình yêu không?”<br>\"Em...\"<br>\"Nếu với cậu ta là yêu thì em đối với anh là gì?\"<br>Vy Hiên sững sờ nhìn anh: “Em...\"<br>\"Rốt cuộc tình cảm của em đối với anh là gì?\" Đang ở tại lằn ranh giữa sự sống và cái chết, anh sẽ không có ý định buông tha cho cô, trong mấy chục giây cuối cùng này, anh nhất định phải ép cô hiểu chính mình!<br>Vy Hiên nhìn chằm chằm anh, bĩu môi: “Em...\"<br>Trong bộ đàm của chuyên gia gỡ bom truyền đến lệnh rút lui, Vy Hiên lo lắng: “Đi mau! Nếu không đi sẽ không kịp nữa đâu!\"<br>Nhưng hai chuyên gia gỡ bom không hề động đậy, Liên Cẩn Hành cũng y chang, không nhúc nhích.<br>Đáp án lời của anh đã rất rõ ràng rồi, không có được câu trả lời từ cô anh tuyệt đối sẽ không đi.<br>Vy Hiên cúi đầu nhìn thời gian, chậm rãi nhắm mắt lại, cắn cắn môi…<br>Rốt cuộc, cô nói: \"Thích… Em thích...\"<br> <br>Thích anh, thích Liên Cẩn Hành, thích người đàn ông chỉ đi cùng cô một đoạn ngắn nhưng đã cho cô biết tình yêu là như thế nào!<br>Nghe được câu trả lời của cô, Liên Cẩn Hành liền nở nụ cười, còn mơ hồ nghe được cả anh thở phào nhẹ nhõm nữa.<br><br>Anh nắm chặt hai tay rồi chậm rãi buông ra, vỗ vỗ vai của hai chuyên gia gỡ bom, gật đầu cảm ơn: \"Cảm ơn, được rồi.\"<br>Hai cảnh sát ngẩng đầu nhìn anh rồi đứng lên, tiện tay tháo luôn vòng thuốc nổ quấn trên người cô xuống luôn nhưng thời gian trên đồng hồ bấm giây vẫn tiếp tục nhảy.<br>Vy Hiên sửng sốt, sợ hãi nói: \"Thời gian vẫn chưa dừng lại!\"<br>Nói cách khác, thuốc nổ có thể nổ tung bất cứ lúc nào!<br>Liên Cẩn Hành hạ thấp người, cúi đầu trấn an: \"Bom mà Trịnh Lữ chế tạo ra dù gì cũng chỉ là phương pháp được tìm kiếm trên mạng, trình độ rất thấp, đối với người chuyên nghiệp mà nói, chỉ cần mười giây là có thể xử lý rồi.\" Anh ngẩng đầu nhìn hai người nọ: “Tôi nói đúng không?\"<br>Hai người kia gật đầu, một người trong số họ dưới sự trợ giúp của đồng đội đã tháo chiếc mũ giáp chống bạo động xuống, mồ hôi nhễ nhại khắp mặt.<br>Đó là một anh chàng vô cùng đẹp trai, trông thì chưa tới ba mươi lại còn cao to, mặt mũi nét nào ra nét đó, lúc mồ hôi chảy trên gò má còn làm toát lên vài phần hoang dã khó thuần.<br><br>Anh ta nhìn Liên Cẩn Hành, lạnh lùng cười: \"Cẩn Hành, vì anh mà tôi vừa mới giành được kỷ lục tháo bom chậm nhất từ trước đến nay đấy.\"<br>Nói xong, anh ta xoay người rời đi.<br>Xem ra tính cách không được thân thiện cho lắm.<br>Liên Cẩn Hành nhắm mắt hét lên với anh ta: “Này, hai cây thuốc lá White Horse nhé.\"<br>Đi được hai bước, đối phương liền nghênh ngang giơ lên bốn ngón tay.<br>Liên Cẩn Hành nở nụ cười: “Không thành vấn đề.\" Khi anh quay lại thì đúng lúc bắt gặp ánh mắt hồ nghi Vy Hiên nhưng anh chỉ giữ nguyên nụ cười trên môi và nhún vai.<br>Còn biết nói gì nữa đây..<br><br>"]