["<br>Cô nói, cô muốn gặp anh…<br>Trước mắt lập tức đều là dáng vẻ xinh đẹp của cô, Ngọc Kiều nhìn anh<br>với vẻ khinh bỉ..Tiêu Chí Khiêm phút chốc đứng lên, quay người đi nhanh<br>ra bên ngoài.<br>“Cậu chủ, cậu đi đâu vậy?” Thím Trương vội vàng kéo anh lại.<br>“Chuẩn bị xe.” Ánh mắt Tiêu Chí Khiêm rất khẩn cấp, chứa đầy sự vui mừng không thể che giấu.<br>Thím Trương nhìn vào mắt anh, lập tực hiểu ra liền “A!” một tiếng,<br>cười nói: “Là đi gặp cô Trương?” Tiêu Chí Khiêm không nói lời nào, nhưng<br>dáng vẻ vui mừng này cũng đã cho bà biết đáp án, thím Trương cười tủm<br>tỉm nói: “Được được được, bây giờ liền kêu tài xế chở cậu đi gặp cô<br>Trương.”<br>Lúc này, Tuyết Chi phiền muộn bước ra khỏi cục cảnh sát, kết quả cô<br>cũng đoán trước được, chỉ là ghi một ít giấy tờ, khả năng bắt được tên<br>trộm lấy điện thoại là rất thấp.<br><br>Cô vẫn ôm chút hy vọng nhỏ bé đi báo<br>cáo cảnh sát là bởi vì chiếc điện thoại đó do Tiêu Chí Khiêm cho cô, nên<br>cô cực kì yêu thích nó.<br>Cô cảm thấy rất khó chịu, cứ tự trách mình đã quá bất cẩn, đây là món<br>quà đầu tiên Tiêu Chí Khiêm tặng, cô thật sự không biết phải nói với<br>anh như thế nào.<br>Chạy vào nơi mà Tiêu Chí Khiêm muốn đến, nhìn quanh bốn phía đều là<br>những ngôi nhà đã bị phá bỏ, người dân đều đã dời đi nơi khác, từ “Phá<br>hủy” được viết trên bức tường đổ nát, không có nhiều người sống ở đây,<br>nhìn sơ có chút hoang vu vắng vẻ.Khi chiếc xe chạy đến con đường phía<br>trước, nó bị chặn lại bởi những mạnh vụn chất đống ở hai bên.<br><br>Người lái<br>xe không hiểu tại sao cậu chủ lại đến đây làm gì, không khỏi tò mò hỏi:<br>“Cậu chủ, chắc chắn là nơi này không?”<br>Tiêu Chí Khiêm liếc nhìn xung quanh, đẩy cửa xe bước xuống: “Về trước đi!”<br>Dứt lời liền quay người đi nhanh vào bên trong.<br>“Cậu chủ, cậu chủ…” Người lái xe gọi to, lo sợ cậu chủ xảy ra nguy<br>hiểm, muốn đi theo nhưng lại không thể vứt xe ở đây.<br><br>Đang loay hoay<br>không biết phải làm sao thì bóng lưng của Tiêu Chí Khiêm đã biến mất…<br>Ánh mắt anh thờ ơ, nhưng lại không che giấu được sự kích động.<br> <br><br>Sau<br>khi nghe thấy lời nói trong lòng của Tuyết Chi, tất cả những gì anh nghĩ<br>chỉ có hình bóng cô ấy, muốn ngay lập tức nhìn thấy cô ấy, Tuyết Chi,<br>cô ấy hoàn toàn thuộc về anh!<br>Sau khi đi qua con đường nhỏ, quả nhiên liền nhiều thấy một tòa nhà<br>hai lầu bị bỏ hoang giống như trong tin nhắn Tuyết Chi đã nói.<br><br>Tiêu Chí<br>Khiêm liền không có một chút do dự, đi nhanh về phía tòa nhà nhỏ.<br>Đẩy cánh cửa sắt lớn ra, ánh sáng bên trong rất tối, các cửa sổ được<br>che bằng những tấm ván gỗ đặt so le, mơ hồ xuyên qua vài tia sáng.<br><br>Tiêu<br>Chí khiêm nhìn xung quang một vòng sau đó bước vào, ngay lập tức, mùi<br>thuốc khử trùng quen thuộc bay đến mũi anh.<br>Biểu cảm của Tiêu Chí Khiêm lập tức bị trì trệ, bước chân cứng đờ, sự<br>lo lắng nhanh chóng xẹt qua đáy mắt.<br><br>Nhưng vì tâm trạng muốn nhìn thấy<br>Tuyết Chi quá mạnh mẽ, anh vẫn đè nén sự lo lắng mà tiếp tục đi vào<br>trong.<br><br>Đúng lúc này, cánh cửa sắt phía sau lưng đóng lại, đèn trong<br>phòng vụt sáng lên.<br>Tiêu Chí Khiêm khẽ nheo mắt, khi anh đã thích ứng được với ánh sáng<br>trong phòng, sau khi nhìn thấy rõ bên trong, anh cứng đơ đứng tại chỗ,<br>giống như bị điện áp 10.000V chạm trúng, đồng tử điên cuồng co rút lại.<br>Anh đang ở trong một căn phòng rộng hơn 100 mét vuông, tường xi măng<br>trắn, bên tay trái có một bàn bóng bàn, bên cjanh là một bàn chơi mạt<br>chượt, và một cái bàn khác chứa rất nhiều quân cờ bên trên, bên tay phải<br>là hai giá sách và một ghế sopha đôi.<br>Cái không gian này đều đã xuất hiện trong ác mộng của anh!<br>Đột nhiên, chiếc TV treo ở giữa được bật lên, phim hoạt hình “Tom and<br>Jerry” đang phát trên đó, âm thanh vui vẻ tràn ngập khắp căn phòng, cảm<br>giác rất kì lạ.<br><br>Nhìn thấy cảnh này, Tiêu Chí Khiêm mở to đôi mắt, ngực<br>đột nhiên phập phồng nâng lên hạ xuống rất nhanh, hô hấp trở nên gấp<br> <br>gáp, mồ hôi lạnh trên trán bắt đầu lăn xuống gương mặt.<br>Đúng lúc này, cửa phòng đối diện mở ra, hai gã đàn ông đeo mặt nạ mặc<br>áo khoác trắng đi ra, từ bên trong kéo ra một người phụ nữ mặc váy dài<br>trắng.<br>Mái tóc dài của người phụ nữ rất bù xù, che khuất khuôn mặt, cô liều mạng vùng vẫy, hét ra tiếng kêu thê thảm: “A..A..A..”<br>Khoảng khắc nhìn thấy cô, trái tim của Tiêu Chí Khiêm điên cuồng đập,<br>trong đầu trống rỗng, không suy nghĩ cũng không chuyển động, giống như<br>một con rối, trong lỗ tai chỉ vang lên duy nhất tiếng kêu thảm thiết của<br>cô.<br>Hai người đàn ông không kiên nhẫn, rút cây gập điện ra mà chọc lên cơ<br>thể của người phụ nữ.<br><br>Sau một cú sốc điện, cô ngã xuống đất, không còn<br>vùng vẫy, không còn la hét, mặc kệ cho bọn họ tiêm một chất lỏng lạnh<br>buốt vào cơ thể.<br>Tiêu Chí Khiêm đứng ở tại chỗ, triệt để kinh ngạc mọi chuyện đang<br>diễn ra ở trước mắt, hô hấp ngày càng kịch liệt, suy nghĩ bắt đầu trở<br>nên hỗn loạn, chiếc hộp Pandora bị ẩn giấu ở dưới một góc của trái tim<br>được mở ra, vô số những mảnh vỡ kí ức ngắt quảng trong quá khứ, giống<br>như đại dịch lan truyền bốn phía.<br>Lúc này, người phụ nữ đang nằm rạp trên đất chậm rãi ngẩng đầu, khuôn<br>mặt bị tóc đen che phủ, nhìn không rõ biểu cảm, chỉ có thể nghe thấy<br>tiếng cười kì cục của cô.<br><br>Sau đó, vươn tay hướng đến anh, giọng nói phát<br>ra khàn khàn: “Tiêu Chí Khiêm…Tiêu Chí Khiêm….Qua đây…Qua đây cùng đi<br>với mẹ được không? Qua đây, đến bên mẹ…”<br>Tiếng gọi của cô vang lên, như một câu niệm chú, cứ lặp đi lặp lại trong tai Tiêu Chí Khiêm.<br>Ánh mắt Tiêu Chí Khiêm càng trở nên điên loạn, những mao mạch đỏ<br>giống như sắp bao phủ toàn bộ đôi mắt.<br><br>Anh khó khăn mở miệng, nhưng lại<br>không thể phát ra một âm thanh nào.<br><br>Người phụ nữ nằm trên mặt đất, từ từ<br>bò về phía anh, mười đầu ngón tay cào trên mặt đất, móng tay dài phát<br>ra âm thânh vô cùng chói tai: “Qua đây..Mẹ đưa con đến một nơi rất<br><br>đẹp…Sẽ không có ai có thể làm tổn thương chúng ta nữa…Nào….Qua đây….Tiêu<br>Chí Khiêm, con không nghe lời mẹ nữa sao?”<br>Sự thật cùng những cơn ác mộng bắt đầu kịch liệt đấu tranh trong tâm<br>trí anh, những hình ảnh tàn khốc đầy ám ảnh kia tựa như thức tỉnh, không<br>ngừng hiện lên trước mắt anh.<br><br>Thời gian đảo ngược đưa anh về quá khứ,<br>nơi anh sống từ khi sinh ra giống như là địa ngục, rực cháy lên ngọn lửa<br>tàn ác, đem tâm hồn trẻ thơ của anh nuốt chửng! Trong trí nhớ vĩnh viễn<br>chỉ có một người phụ nữ mặc chiếc váy dài trắng, mỉm cười đứng trước<br>mặt anh, ngồi xổm xuống, nhỏ giọng thì thầm:<br>“Tiêu Chí Khiêm, đi cùng mẹ rời khỏi cái thế giới dơ bẩn này, chúng<br>ta vĩnh viễn sẽ ở bên nhau, sẽ không ai có thể cướp con khỏi mẹ..”<br>“Con vì sao không giúp mẹ giữ người đàn ông đó? Thật vô dụng! Tại sao<br>mẹ lại sinh ra con? Vô dụng, con là một đứa vô dụng! Đều tại con vô<br>dụng! Tại sao mẹ lại sinh ra đứa trẻ vô dụng như con?!”<br>“Tiêu Chí Khiêm…Tiêu Chí Khiêm….Bị vứt bỏ…Haha…Bị vứt bỏ…Haha…”<br>Từ đó trở đi, anh mới biết rằng, anh…số phận anh đã định sẵn là bị người khác vứt bỏ.<br>Trí nhớ, chính là một bàn tay của quỷ, từ từ, từ từ, từng chút một<br>khoét sâu tâm trí của anh.<br><br>Tiêu Chí Khiêm đau đến mức ôm đầu gào to, sau<br>đó điên cuồng đập đầu vào tường như đang cố gắng thoát khỏi bàn tay của<br>con quỷ đang làm loạn trong đầu anh!<br>Lúc này, một cánh cửa lại mở ra, từ bên trong, một người đàn ông<br>trung niên hơi mập mạp bước ra, ông ta đeo mặt nạ, đeo một gọng kính<br>đen, chậm rãi bước về phía Tiêu Chí Khiêm đang điên loạn.<br>“Đứa trẻ ngoan, đến lúc tắm rửa rồi, cùng cậu đi tắm thôi!” Ông ta cười một cách bí ẩn.<br>Tiêu Chí Khiêm kinh ngạc, dừng đập đầu vào tường.<br>Cơ thể cứng ngắc, thời gian dần qua, anh xoay người, ánh mắt đỏ như<br>máu, sự điên loạn làm cho người khác sợ hãi, dường như đã bị lũ quỷ<br>trong tâm trí ăn mòn.<br><br>Tiêu Chí Khiêm lúc này, điên cuồng, đẫm máu và tàn<br>bạo.<br>Người trung niên bị dọa khẽ giật mình một cái, không dám bước đến<br>gần, trong miệng vẫn phát ra lời dụ dỗ: “Đi tắm với cậu, được không?”<br>Tiêu Chí Khiêm chợt cười khanh khách thành tiếng, âm thanh vừa trầm<br>vừa khàn vang lên khiến ông ta rùng mình, không ý thức lùi về phía sau<br>vài bước.<br>Tiêu Chí khiêm nghiêng đầu nhìn ông ta: “Chết rồi, vẫn còn có thể tắm rửa sao?”<br>Người trung niên bị dọa đến nỗi hét to một tiếng, quay đầu bỏ chạy.<br>Tiêu Chí Khiêm không đuổi theo, thay vào đó, dùng ánh mắt điên cuồng<br>nhìn quanh bốn phía, đầu óc liền trống rỗng, sớm đã quên mất mục đích<br>ban đầu đến đây là gì?<br> <br>Quên cách người phụ nữ hận anh đã rời đi như thế nào, cũng quên anh<br>làm sao có thể rời đi, nhưng lại không bao giờ quên từng giây từng phút,<br>mỗi ngày ở đây đều là sự tra tấn đối với anh.<br>Những tiếng quát tháo cuồng loạn, cơ thể run rẩy sau cú sốc điện, ánh<br>mắt lạnh lùng và tàn nhẫn của những người khác nhau, sau khi anh hiểu<br>rõ khái niệm thời gian, được định nghĩa là vĩnh viễn không bao giờ kết<br>thúc.<br>Hóa ra, thảm họa không phải là phá hủy mà là lặp đi lặp lại, anh nhớ<br>lại hoảng thời gian mơ hồ kia, nhớ lại áp lực đến nghẹt thở kia..Khi anh<br>cho là bản thân đã có được không khí, lại phát hiện anh sớm đã không<br>thể thở được nữa.<br>Đầu đau như muốn nứt ra, anh cúi xuống, khổ sở ôm đầu.<br><br>Càng ngày càng<br>nhiều mảnh vỡ ngắt quảng muốn quên đi, một luồng kí ức đánh vào tâm trí<br>anh, liên tục đánh vào những dây thần kinh căng thẳng và mong manh.<br>Cuối cùng cũng bị phá vỡ, tạo thành làn sóng tấn công mạnh mẽ.<br>Tiêu Chí Khiêm gầm nhẹ một tiếng, hai tay ôm đầu, quỳ trên mặt đất, gào to đến nỗi lắc nhẹ mái hiên.<br>“Ha ha!” Tiếng cười nhẹ trên lầu vọng xuống, giống như hưởng thụ đã<br>đủ sự khổ sở của anh, Bắc Minh Hạo từ trên lầu bước xuống, dáng vẻ rất<br>thong thả, trần đầy sự kiêu ngạo của một kẻ chiến thắng: “Tiêu Chí<br>Khiêm, ôn lại chuyện cũ, cảm giác như thế nào?”<br>Tiêu Chí Khiêm đau đến mức không thể chịu đựng sự tác động của thế<br>giới bên ngoài, tự khép mình trong vực thẳm của nổi đau, càng đau khổ<br>giãy dụa, càng lún sâu xuống bùn lầy.<br>Bắc Minh Hạo bước xuống, đi đến trước mặt anh, đôi mắt lạnh lùng nheo<br>lại, nhìn xuống người đàn ông đang quỳ dưới chân, chậm rãi nói: “Nơi<br>này, đúng là một nơi tuyệt đẹp tràn ngập kỉ niệm.”<br>Khuôn mặt đẹp trai của Tiêu Chí Khiêm nhăn nhó đầy đau khổ, ôm đầu<br>hận không thể bổ đôi nó ra, muốn đem tất cả bên trong hung hăng ném hết<br>ra ngoài! Anh sắp quên mất người đàn ông trước mặt mình là ai và anh là<br>ai rồi!<br>Bắc Minh Hạo lạnh lùng nhìn thẳng, đem từng câu từng chữ nói ra: “Anh<br>rất thích hợp với nơi này! Tốt nhất thì vĩnh viễn cũng đừng thoát ra!<br>Bởi vì trong người của anh chảy một nửa dòng máu dơ bẩn của Tiêu Kính<br>Thịnh, tội ác của các người, không ai có thể thay thế!” Dứt lời, anh ta<br>cười khuấy một cái: “Có lẽ bệnh viện tâm thần mới là điểm đến tốt nhất<br>của anh.”<br>Không nghe rõ anh ta đang nói cái gì, Tiêu Chí Khiêm mơ hồ gọi một tiếng yếu ớt, giống như đang cầu cứu: “Tuyết Chi…Tuyết Chi…”<br>Cô ta là ai?<br>Anh không thể nhớ nổi, trong tiềm thức chỉ biết rõ, Tuyết Chi có thể<br>cứu anh, Tuyết Chi có thể dẫn anh đi, Tuyết Chi nhất định sẽ không vứt<br>bỏ anh.<br><br>"]