["<br>Bữa liên hoan kết thúc trong bầu không khí này, mọi người thỉnh thoảng bàn luận, không rõ tại sao cậu Tiêu lại có thể quên mất Tuyết Chi.<br><br>Chị Điềm đuổi bọn họ xuống tầng làm việc, chỉ giữ lại Đinh Khiên và Tiểu Cường thu dọn phòng khách.<br><br>Chị ta lại kéo Tuyết Chi qua an ủi: “Tuyết Chi, em cũng biết tình hình của cậu Tiêu không ổn định, em đừng trách cậu ấy nhé.”<br>Tuyết Chi cười có vẻ yếu ớt: “Ừ, em biết rồi.”<br>Còn tưởng đây chỉ là tình hình tạm thời, nào ngờ, sau khi Tiêu Chí Khiêm tiếp nhận Hải Thiên Đường lại càng thêm xa lạ với Tuyết Chi.<br>Hai người chưa bao giờ ngủ chung một gian phòng, ngay cả gặp mặt cũng sẽ không chào hỏi lấy một tiếng, điều này thật ra càng khiến mọi người lo lắng.<br><br>Bất kể là công khai hay ám chỉ, mọi người đều cố ý tạo điều kiện cho hai người tiếp xúc, nhưng Tiêu Chí Khiêm hoàn toàn không có cảm giác với Tuyết Chi.<br>Trong ánh mắt thông cảm của mọi người, Tuyết Chi ngược lại tỏ ra rất bao dung.<br><br>Cô luôn nói, cứ cho anh thời gian, anh sẽ tìm được điều anh muốn.…<br>Trước biệt thự nhà họ tiêu ở Tây Sơn có chiếc xe của công ty dọn nhà, không ngừng có người ra vào khuân đồ từ bên trong ra.<br>Chị Vương đứng ở cửa, bất lực nhìn những đồ nội thất đều bị dọn sạch lên xe.<br>Khi đồ được dọn xong, Tiêu Chính Thịnh đỡ Kiều Nhã đi ra, khi tới trước mặt chị Vương, vẻ mặt chị phức tạp kêu lên một tiếng: “Ông chủ, các người chuẩn bị đi đâu vậy?”<br>Tiêu Chính Thịnh thản nhiên nói: “Chị Vương, chị không cần lo lắng, thằng con tệ hại kia còn chưa ép chết được tôi đâu.”<br>Kiều Nhã ở bên cạnh mở miệng oán trách: “Thậm chí còn đuổi ba mình ra khỏi nhà, tôi ngược lại muốn xem thử về sau cậu ta bị báo ứng thế nào đấy!”<br>Chị Vương muốn nói lại thôi, đây là chuyện của nhà chủ người ta, chị dính vào cũng không thích hợp, nhìn một nhà bây giờ tách ra thành như vậy, chị thở dài thổn thức.<br>“Chị Vương, mấy năm nay chị cũng cực khổ rồi, đây là cho chị, chị cầm đi.” Tiêu Chính Thịnh đưa qua một phong bì dày.<br><br>Ông ta là chủ nhân, thật ra vẫn còn hào phóng.<br>“Ông chủ, ông đã cho tôi tiền lương rồi, tôi không thể nhận cái này được.” Chị Vương từ chối nhưng Tiêu Chính Thịnh lại cố ý kín đáo đưa cho chị: “Đây là thứ chị nên được nhận.”<br>Chị Vương cầm phong bì mà vành mắt đỏ hoe.<br>Con trai chị Vương tới đón chị, chị Vương lưu luyến chào từ biệt ông ta và Kiều Nhã rồi mới rời đi.<br>Lúc này, một chiếc xe màu đen lái tới, dừng lại bên đường.<br> <br>“Là Hạo!” Thấy con trai cuối cùng cũng xuất hiện, vẻ mặt Kiều Nhã đã dịu dàng hơn rất nhiều, bà ta và Tiêu Chính Thịnh đi tới.<br>Bắc Minh Hạo đẩy cửa bước xuống xe, trên gương mặt điển trai lại kiên nghị có chút mệt mỏi, đôi mắt lạnh lùng cũng đầy tơ máu: “Mẹ, chú Tiêu.” Anh gọi một tiếng rồi đứng tại chỗ.<br>“Hạo, sao sắc mặt con tệ như vậy?” Kiều Nhã quan tâm hỏi.<br>“Không sao.” Anh nhìn Tiêu Chính Thịnh rồi lặng lẽ dời tầm mắt.<br>Kiều Nhã nhìn anh một lát, do dự nói: “Hạo, chuyện hôm qua mẹ nói với con trong điện thoại…”<br>“Mẹ, lên xe đi.” Bắc Minh Hạo ngắt lời bà ta, xoay người ngồi vào trong xe.<br>Kiều Nhã còn muốn nói gì đó nhưng Tiêu Chính Thịnh đã kéo bà ta lại và lắc đầu: “Chuyện này không gấp được, em đừng ép nó.<br><br>Dù sao, anh cũng chỉ còn lại có một đứa con trai như thế.” Ông ta nói với vẻ bi thương, trong giọng nói khó giấu được nỗi cô đơn.<br>Kiều Nhã nhíu mày nhưng không nói gì nữa.<br><br>Hai người lần lượt lên xe, sau đó lại theo xe của công ty dọn nhà rời đi.<br>Khi tới một căn nhà hai tầng ở gần khu vực ngoại thành, Bắc Minh Hạo<br>mới đẩy cửa xe bước ra.<br><br>Người của công ty dọn nhà cũng lần lượt mang đồ<br>nội thất và hành lý ra, chuyển vào bên trong.<br>“Chính là chỗ này à?” Trong giọng nói của Kiều Nhã khó giấu được sự<br>bất mãn: “Xem ra cũng chỉ hơn hai trăm mét vuông, nhỏ như vậy thì ai ở<br>được chứ?”<br>Tiêu Chính Thịnh nhìn lướt qua một lượt: “Anh thấy rất tốt, môi trường không tệ, thích hợp cho em bồi dưỡng cơ thể đấy.”<br>Kiều Nhã có chút không hài lòng, xoay người đi vào trước.<br>Lúc này Tiêu Chính Thịnh mới đến bên cạnh Bắc Minh Hạo, do dự một lát rồi chậm rãi mở miệng nói: “Tiểu Hạo à, thật ra chú… không biết chuyện của ba cháu năm đó…”<br>Bắc Minh Hạo xoay đầu đi, dường như không muốn nghe ông ta nhắc tới chuyện liên quan tới ba mình, nhíu mày: “Đừng nói nữa.”<br>Tiêu Chính Thịnh mở miệng, cuối cùng chỉ bất lực cúi đầu xuống: “Bất kể nói thế nào, tấm lòng của chú dành cho cháu và mẹ cháu từ trước đến nay đều là thật.” Ông ta nói xong cũng đi vào.<br>Bắc Minh Hạo tiếp tục hít sâu, không muốn để cho những người hoặc chuyện này ảnh hưởng đến mình.<br> <br>Ngay cả chuyện tối hôm qua mẹ anh nói với anh, anh cũng có thể coi như không nghe được, không nhớ tới!<br>Ba anh chỉ có một!<br>Anh hút điếu thuốc xong mới đi vào.<br><br>Kiều Nhã đứng ở giữa căn nhà, nhìn phòng khách không lớn lắm, thỉnh thoảng lại trách mắng: “Chỗ này xoay người còn chẳng đủ, lắp đặt thiết bị cũng kém như vậy, đặt vị trí sai hết cả rồi! Anh bảo ở thế nào chứ?”<br>Tiêu Chính Thịnh ở bên cạnh dỗ dành: “Tạm thời chấp nhận ở vài ngày, về sau, anh sẽ đổi cho em căn nhà lớn hơn.”<br>“Em không quan tâm, anh phải cướp công ty lại!” Kiều Nhã oán trách nói: “Nó là để dành cho con trai em, dựa vào đâu mà để cho thằng tâm thần kia cướp đi chứ? Còn cả tiền của anh nữa, sao phải chuyển khoản hàng tháng như nhận tiền lương vậy? Đó là của anh, của nhà họ Tiêu, TiêuChí Khiêm có thể làm chủ được sao?”<br>Kiều Nhã càng nói càng tức.<br><br>Ngược lại tính tình Tiêu Chính Thịnh vẫn tốt, chỉ an ủi bà ta.<br>Có một số việc, ông ta không có cách nào giải thích với bà ta được, càng không muốn tự mình thừa nhận đó là mình bị con trai ép! Cho dù với kết quả như bây giờ, ông ta cũng muốn giữ lại chút thể diện cho mình khiở trước mặt người phụ nữ của mình.<br>Bắc Minh Hạo lại đứng ở cửa, lẳng lặng nhìn ông ta che chở và nhường nhịn mẹ mình.<br><br>Có lẽ vào giờ phút này, anh mới ít nhiều hiểu rõ vì sao mẹ lại làm ra chuyện phản bội ba.<br>Điều đó tất nhiên không được đạo đức cho phép.<br>Nhưng anh sẽ không suy nghĩ tới nhân quả tuần hoàn gì đó, anh tuyệt đối sẽ không thu tay lại! Bất kể là Tiêu Chí Khiêm hay Tiêu Tuyệt, anh đều muốn vượt qua bọn họ, giẫm bọn họ xuống dưới chân mình!<br>Ánh mắt có chút giãy giụa đã bắt đầu trở nên kiên định, cảm giác mệt mỏi trước đó cũng hoàn toàn biến mất.<br><br>Dường như anh đã tìm được động lực, trên thế giới này vốn không có phân biệt đúng sai gì đó, càng khôngcó cái gọi là xét xử chính nghĩa xuất hiện.<br><br>Điều anh cần phải làm là không ngừng cướp lấy quyền lợi, đó chính là ý nghĩa tồn tại của anh!<br>Sau khi Tiêu Chính Thịnh và Kiều Nhã dọn đi không bao lâu, người chủ mua căn nhà này mới lại xuất hiện.<br>Tuyết Chi đứng trước cửa lớn, ngẩng đầu nhìn biệt thự nhỏ này.<br><br>Cô lạinhớ cảnh tượng nhìn thấy Tiêu Chí Khiêm trước đây.<br><br>Bây giờ nhớ lại, thật sự giống như mới hôm qua.<br>Cô cầm chìa khoá trong tay và mở cổng.<br>Sau khi đi vào, cô đi thẳng qua phòng khách tới vườn hoa phía sau.<br>Cho dù hoa đào đã héo tàn, cô lại vĩnh viễn không quên được người đứng ở dưới tán hoa đào kia.<br>Một người mặc áo sơ mi trắng sạch sẽ, không dính một hạt bụi, quần chéo màu đen, màu sắc một đen một trắng khác biệt, đứng dưới tán hoa đào màu hồng, không ngờ lại có cảm giác hài hòa một cách lạ thường.<br>Cô nhớ, anh với đôi chân thon dài, thẳng tắp đứng thẳng, thật sự kích động muốn khóc.<br>Những hình ảnh kia lại vô thức dừng lại trong đầu, thay thế những ký ức vốn loang lổ tối nghĩa.<br>Cô đi vào, giơ tay xoa nhẹ lên cành cây trơ trụi cao qua đỉnh đầu, đôi môi tuyệt đẹp lơ đãng mỉm cười.<br>Cuộc đời kiếp trước, đợi toàn thân tắm trong cánh hoa, bỏ xuống gánh nặng, cô không có khái niệm thời gian nữa.<br><br>Kiếp trước gặp được người kia là thật hay giả thì có liên quan gì chứ? Cô xác định cô yêu, cô không có cách nào bỏ qua Chí Khiêm, lại là người duy nhất trong lòng cô.<br>Tỉnh mộng mà duyên không tan, đây mới là hạnh phúc thật sự<br>Cô ngẩng đầu lên, bỗng nhiên thấy trên cao có một bông hoa đào còn chưa tàn, đang run rẩy ở trên đầu.<br><br>Cô vui mừng, nhón chân lên và cố với tới, nhưng dù cố hết sức vẫn không thể làm được.<br>Lúc này, một cánh tay dài hơn cô giơ lên, dễ dàng hái được bông hoa này xuống.<br>Tuyết Chi ngây người, quay đầu, đối diện với đôi mắt sâu thẳm, mơ màng như có sương mù tràn ngập, như mưa chiều lã chã.<br>Cô đã từng quan tâm tới hai mắt này vô số lần, cô biết, bất kể cách mấy đời, thế giới trừ hoa cỏ cũng chỉ có cô.<br>“Dáng người quá thấp.” Anh cười khẽ, tiện tay gài bông hoa đào lên tóc cô.<br><br>Anh nhìn xung quanh, trong mắt đầy vẻ kinh ngạc: “Tôi đã sớm biết, mặc kệ là lúc nào, nhìn em trong hoa đào đều đẹp như vậy.”<br>Tuyết Chi mặt đỏ lên: “Thật vất vả mới phát hiện ra một bông như thế, anh cần gì phải hái xuống.<br><br>Cắt cả cành cắm mới được lâu.”<br>“So với cắm nó, mỗi ngày nhìn nó, còn không bằng để nó tôn lên vẻ đẹp của em, mỗi ngày nhìn em.”<br>Đôi mắt phượng tuyệt đẹp của Tuyết Chi nheo lại: “Sao có thể nói vậy chứ?” Sau đó cô lắc đầu: “Em không thích, nhỡ ngày nào đó anh nói với người phụ nữ khác, nhất định sẽ có cả đám chết mê mất!”<br>Anh cười đầy vẻ tao nhã lại tăng thêm chút quyến rũ: “Anh chỉ nói với em thôi.”<br>Tuyết Chi cười, đôi mi thanh tú nhướng lên: “Vậy còn tạm được.”<br>Bên ngoài có hơi ồn.<br> <br><br>Đó là một công ty dọn nhà khác đang dọn đồ vào trong nhà.<br>Tuyết Chi thăm dò: “Thật sự phải ở chỗ này à?”<br>“Ừ.” Anh khẽ gật đầu, nhìn không hề chớp mắt, dường như từ trước đến nay trong trời đất này, cô là cố chấp duy nhất vậy: “Anh đã gặp em ở đây.”<br>Chỉ vì gặp cô ở đây, cho nên những gì không thoải mái trước đó, anh đều không quan tâm nữa.<br><br>Cuộc đời anh bắt đầu khi ngày gặp được cô.<br>Tuyết Chi nhìn chằm chằm vào anh.<br><br>Sao cô lại không hiểu chứ?<br>Cô giơ tay ôm lấy thắt lưng anh, mỉm cười: “Vậy sau này, chúng ta lại ở đây đi…” Cô dường như nhớ tới điều gì, vội vàng ngẩng đầu: “À đúng rồi, không thể để cho bọn họ phát hiện mới tốt! Bằng không…” Cô mím môi cười, chớp chớp mắt: “Em lại thành kẻ hồng hạnh vượt tường.”<br>Anh vuốt v e bông hoa đào tuyệt đẹp trên tóc cô, nói: “Bất kể là hồng hạnh hay hoa đào, tôi đều sẽ nhận hết.”<br>Tuyết Chi hừ một tiếng: “Dừng, lợi cho anh rồi!”<br>Đồ nội thất được dọn sạch, sau đó lại có người bên công ty vệ sinh qua khử trùng trong, ngoài nhà lại quét dọn sạch sẽ.<br><br>Hai người lại ngồi ở sân sau.<br><br>Tuyết Chi dựa vào anh, mặc cho ánh nắng chiếu xuống người, thoải mái nheo mắt lại.<br>Cô hỏi: “Anh có hối hận vì đã làm như thế không?”<br>Anh lắc đầu.<br>“Vậy… anh bỏ được những người anh em kia sao?” Đây là vấn đề cô quan tâm nhất.<br><br>Nhìn bề ngoài thì người này có vẻ chẳng quan tâm tới chuyện gì, nhưng nếu những người này xảy ra chuyện, anh tuyệt đối sẽ lập tức xuất hiện.<br><br>Cho nên cô nghĩ, anh nhất định là quan tâm tới bọn họ.<br>Anh hơi ngước đầu lên, người dựa vào thân cây, ánh mắt dường như mê man rồi dần dần bình tĩnh lại: “Tôi tin anh ta.”<br>Tin anh ta có thể làm tốt hơn anh.<br>Tuyết Chi nghiêng đầu nhìn anh: “Vậy anh…”<br>Anh biết cô muốn nói gì, nhướng mày: “Từ giờ trở đi, anh là cái bóng của anh ta.”.<br><br>"]