["<br>Vy Hiên bị dồn ép, không thể lui được nữa, tiến lên một bước là địa ngục, lùi về sau một bước là vách núi, cô vô cùng khốn khổ, muốn tìm một điểm tựa, nhưng phát hiện thật sự rất khó.<br>“Tôi không thể…” Cô lắc đầu, vẻ mặt đau khổ.<br>“Cô là đang phủ nhận tôi sao?” Liên Cẩn Hành đột nhiên lạnh giọng, từ từ lùi về sau, nhìn ánh mắt của cô, cũng giống như một người xa lạ.<br>“Cô đang phủ nhận ánh mắt tinh tường của tôi, cô đang nói cho tôi biết, người phụ nữ mà Liên Cẩn Hành tôi vừa ý, chẳng qua cũng chỉ là một người nhu nhược chỉ biết chạy trốn mà thôi.” Anh lắc đầu, giấu không nổi sự thất vọng: “Nếu là như vậy, tốt lắm, cô đã khiến tôi nhìn nhận rõ bản thân mình, hóa ra Liên Cẩn Hành tôi cũng không phải là một người cái gì cũng có thể làm được.”<br>Anh xoay người rời đi, không tiếp tục làm tấm chắn gió tạm thời cho cô nữa, thậm chí ngay cả một cái liếc mắt cũng không chịu.<br>Phạm Vy Hiên dựa vào vách tường, đôi môi mím chặt, dốc sức kiềm chế sự dâng trào trong đáy mắt.<br>Tại sao phải nói cô kém cỏi như vậy, mặc dù cô đúng là rất nhát gan, nhu nhược, nhưng cần gì phải hạ thấp cô như vậy? Chẳng lẽ anh không biết, anh là người ưu tú như thế nào sao? Anh nói như vậy, còn khó chịu hơn là hung hăng mắng cô một trận…<br>Trong phòng làm việc của Tổng Giám đốc, Liên Cẩn Hành đứng trước cửa sổ, buồn bực hút thuốc.<br>Khi Tiểu Tần đẩy cửa vào, anh ta hơi sững sờ: “Ơ, Tổng giám đốc Liên, không phải anh đã cai thuốc rồi sao?”<br>Liên Cẩn Hành lãnh đạm quét ánh mắt về phía anh ta, một tầng khói mỏng tản ra, lộ ra sự sắc nhọn.<br>Tiểu Tần tự biết mình hỏi sai, vội vàng cúi đầu: “Cái đó… Cô Phạm đi rồi.”<br>Anh nghiêng đầu, lạnh lẽo lên tiếng: “Khóc rời đi?”<br>Tiểu Tần không tự nhiên “Vâng” một tiếng, nhịn hồi lâu, cuối cùng không nhịn được nữa, anh ta nhỏ giọng nói: “Tổng Giám đốc Liên… Mặc dù tôi không biết đã xảy ra chuyện gì, nhưng dù sao anh cũng nên đi dỗ dành cô Phạm đi, cô ấy khóc rất thương tâm! Phụ nữ là loài động vật ích kỷ, một khi đã ghi thù, sau này thật sự sẽ luôn luôn nhớ về chuyện này! Giống như đeo một chiếc vòng kim cô trên đầu, khi không vui sẽ niệm thần chú, thật sự sẽ rất đau đầu!”<br>Tiểu Tần hoàn toàn cảm thấy đồng cảm với cô nên nói ra những lời này, đây đều là những bài học đẫm máu của anh ta!<br>Liên Cẩn Hành liếc mắt nhìn anh ta, chậm rãi nói: “Cô ấy không phải là người phụ nữ như vậy.”<br>Tiểu tần trợn mắt nhìn chằm chằm anh, không dám tin, những lời ấu trĩ, ngây thơ như vậy lại do chính ông chủ của anh nói ra!<br>Xong rồi, Tổng Giám đốc Liên hết thuốc chữa rồi.<br>Khi Tiểu Tần đi ra ngoài, đúng lúc Nhiếp Vịnh Nhi đeo chiếc celo trên lưng đi vào phòng họp.<br>“Trợ lý Tần!” Nhiếp Vịnh Nhi gọi anh ta, lo lắng hỏi: “Chị Vy Hiên… Sao rồi? Nhìn chị ấy dường như không vui, có phải tôi làm sai chuyện gì không?”<br> <br>Tiểu Tần cười, an ủi cô ta: “Không phải là lỗi của cô, cô Vy Hiên và Tổng Giám đốc Liên của chúng tôi có chút hiểu nhầm mà thôi.”<br>“Tổng giám đốc Liên?” Nhiếp Vịnh Nhi lo lắng, gấp gáp hỏi: “Vậy sẽ có ảnh hưởng đến chị Vy Hiên không?”<br>Tiểu Tần nghi ngờ nhìn cô ta: “Vợ chồng sắp cưới cãi nhau là chuyện rất bình thường, có lẽ sẽ không có ảnh hưởng gì đâu.”<br>Vợ chồng sắp cưới?<br>Thấy vẻ mặt khó hiểu của Nhiếp Vịnh Nhi, Tiểu Tần hiểu ý: “Cô chắc không biết, cô Phạm là vợ chưa cưới của Tổng Giám đốc Liên, đồng thời cũng là bà chủ tương lai của chúng tôi.”<br>Nhiếp Vịnh Nhi kinh ngạc: “Thật ư? Nhưng một chút cũng không nhìn ra! Chị Vy Hiên rất ân cần!”<br>“Ừm, cô Phạm là một người không thích thể hiện trước mặt người khác, cô ấy cũng không hề kiêu ngạo, nhân viên trong công ty đánh giá rất cao cô ấy.”<br>Trước khi đưa cô vào thang máy, xác định thời gian gặp mặt lần sau, rồi Tiểu Tần mới rời đi.<br>Nhiếp Vịnh Nhi lập tức cảm thấy ngưỡng mộ Phạm Vy Hiên, cô có công việc của riêng mình, còn có một người chồng sắp cưới ưu tú như vậy, đây mới là người chiến thắng trong cuộc sống mà!<br>Nhưng, nói đến cái tên “Phạm Vy Hiên” này, rốt cuộc cô ta đã nghe thấy ở đâu rồi chứ?<br>Nhiếp Vịnh Nhi hao tâm tốn sức suy nghĩ, nhưng vẫn không nghĩ ra được chút manh mối nào.<br>Lúc này, điện thoại kêu, cô ta đi vào thang máy nghe điện thoại: “Giáo sư Dương… Vâng ạ, bên này đã kết thúc rồi… Được ạ, em lập tức trở về trường…”<br>Trong nháy mắt khi cúp điện thoại, cô ta bỗng nhiên nghĩ đến…<br>Là giáo sư Dương!<br>Không sai, giáo sư Dương đã từng nhắc đến cái tên “Phạm Vy Hiên” này!<br>Trong tiết học đó, giáo sư Dương có chút thương cảm nói: Trong tất cả học sinh của ông ấy, chỉ có một người duy nhất có thiên phú, năm tuổi đã lên sân khấu, bảy tuổi đã nổi tiếng, từ nhỏ đã được hưởng những hào quang tốt đẹp.<br><br>Hơn nữa, cô ấy còn là một trong những học sinh lười nhất, không thích luyện đàn, nhưng luôn ghi nhớ bản nhạc nhanh nhất, đối với tuổi của cô ấy mà nói, cho dù bài nhạc có khó đến đâu, chỉ cần nghe một lần,có thể dựa vào trí nhớ mà kéo ra bản nhạc đó…<br>Nhiếp Vịnh Nhi vẫn luôn nhớ đến tận bây giờ, vẻ mặt tự hào của giáo sư Dương khi nhắc đến cô học sinh đó.<br>Cô ta vội vàng sải bước nhanh hơn…<br> <br>Vy Hiên ngồi trong xe bus, chống đầu vào cửa xe, cắm tai nghe vào điện thoại, do dự hồi lâu, vẫn quyết định tìm kiếm một bài nhạc.<br>Cô đeo tai nghe, rất nhanh, trong điện thoại truyền đến một giai điệu vô cùng quen thuộc: Khúc nhạc dạo số một, bản nhạc này vốn thuộc danh sách các bài hát trong cuộc thi mà cô tham gia năm đó.<br>Lần thứ hai nghe lại, thời gian dường như bị đông kết lại, ngón tay không kìm lòng được khẽ đánh theo giai điệu bài nhạc, lắc lư theo xe bus, thời gian bắt đầu dịch chuyển về phía trước, trong âm sắc đơn thuần đẹp đẽ của đàn cello, đưa cô trở lại những năm tháng đó…<br>Năm 1997.<br>Cuộc thi kéo đàn cello của các thanh thiếu niên chính thức diễn ra trong một hội trường tiểu học.<br>Dương Hoảng đi nhanh về phía sau hội trường, vẫy tay về một đám bạn nhỏ đang đứng đợi để lên sân khấu: “Phạm Vy Hiên?”<br>Một cô bé trắng trẻo, tết tóc đuôi ngựa quay đầu lại, chiếc váy dài màu xanh nước biển mặc trên người đặc biệt tôn lên làn da trắng trẻo của cô bé.<br><br>Cô bé nhếch miệng cười, chạy về phía thầy giáo: “Thầy Dương!”<br>Nhìn thấy cô học trò kiêu hãnh trước mặt, Dương Hoảng khẽ vỗ vai cô bé, cổ vũ cô bé: “Đợi lát nữa lên sân khấu đừng căng thẳng, chỉ cần phát huy khả năng như lúc luyện tập hàng ngày là được… Còn nữa…” Ông ta ngừng lại một chút, sau đó cố ý thấp giọng nói: “Trong số các vị giám phía dưới kia, có một người là thầy giáo của học viện âm nhạc Paris… Em biết thầy muốn nói gì rồi chứ?”<br>Phạm Vy Hiên vỗ vỗ cánh tay Dương Hoảng giống như một người lớn, chớp mắt nói: “Biết rồi, biết rồi! Học trò cưng của thầy có khi nào làm thầy mất mặt chưa?” <br>Dương Hoảng bật cười: “Được rồi, mau đi đi.”<br>“Vâng!” Vy Hiên tiến vào trong đám người đang đợi để lên sân khấu, Dương Hoảng lại vội vàng rời khỏi hậu trường.<br>Nhìn thấy cảnh tượng này, cô bé tóc ngắn đứng cuối hàng mất mát cúi đầu, hai tay không kìm được ôm chặt cây đàn cello vào lòng, dùng nó để che đi bộ quần áo giặt đến bạc màu trên người cô bé.<br>Trong mắt của thầy Dương, mãi mãi chỉ có Phạm Vy Hiên, người được khen là: “Cô gái đàn cello thiên tài”!<br>Không căng thẳng giống như những thí sinh khác tham gia cuộc thi, tiểu Vy Hiên cảm thấy vô cùng thoải mái, tranh thủ còn chút thời gian nghỉ ngơi, cô bé lén lút chạy vào căn phòng điều khiển ánh đèn sân khấu bên cạnh thoải mái ngồi lên ghế, thảnh thơi đung đưa đôi chân nhỏ xíu.<br>Hai nhân viên công tác không hề phát hiện ra cô bé, mà chỉ chăm chú theo dõi tin tức trên ti vi.<br>“Sau khi nhân viên cứu hỏa đến tòa cao ốc Tinh Hoa, đã lập tức khởi động đệm hơi… Người đàn ông này đã bắt cóc một cậu bé chỉ mới sáu tuổi, các chuyên gia đàm phán phía cảnh sát đang đàm phán tại chỗ…”<br>Tiểu Vy Hiên lơ đãng nghiêng đầu sang chỗ khác, ngay khi cô nhìn thấy hình ảnh trên ti vi, đôi mắt tròn xoe đột nhiên bình tĩnh…<br><br>“Theo như những gì người trong cuộc biết, người đàn ông này bởi vì đầu tư thất bại, thiếu một khoản nợ kếch xù, cho nên mới phạm phải tội bắt cóc…”<br>Hình ảnh trên màn hình cứ chuyển động không ngừng, ống kính dần dần kéo lại gần, có thể tạm thời nhận rõ chân dung người đàn ông đang đứng trên tầng thứ mười mấy của tòa cao ốc.<br><br>Người hắn ta đã vượt qua lan can, đang ôm một đứa bé trước ngực, đôi chân nhỏ bé lơ lửng trên không.<br><br>Phía sau hắn ta là chuyên gia đàm phán cùng với mười mấy nhân viên cứu hỏa và cảnh sát.<br>Tiếng khóc thương tâm của cậu bé chạm vào trái tim của những người đang theo dõi phía dưới tòa cao ốc, không khỏi lo lắng nhìn chằm chằm lên trên.<br>Hai nhân viên công tác phía trước không ngừng chửi mắng: “Thật sự tạo nghiệp chướng mà! Muốn chết thì tự chết đi, tại sao phải kéo theo một đứa bé chết cùng cơ chứ?”<br>“Tâm lý của hắn ta nhất định rất biến thái! Tự mình làm kinh doanh thua lỗ, liên quan gì đến nhà người ta cơ chứ! Lại còn muốn mang theo con trai người ta nhảy lầu cùng mình! Làm sao lại có loại người cặn bã như vậy cơ chứ!”<br>Tiểu Vy Hiên ngơ ngác nhìn, ngay đến cả cây đàn cello yêu quý rơi xuống chân mình lúc nào cũng không biết.<br>Nhân viên trong phòng giám sát giật mình, lúc này mới phát hiện có một cô bé đang đứng phía sau mình.<br><br>Hai người họ lập tức đứng dậy: “Bạn học sinh này, chỗ này là phòng làm việc, không thể tự tiện vào!”<br>Gương mặt nhỏ nhắn của Tiểu Vy Hiên trắng bệch, khóe môi khẽ giương lên, ánh mắt kinh hoàng cố định trên màn hình ti vi…<br>Người đàn ông ôm đứa bé vào lòng, chân trái từ từ bước ra…<br>“Aaa!”<br>Toàn bộ đám người phía dưới không hẹn mà cùng hét lên tiếng kêu sợ hãi.<br>Trong phòng điều khiển, người tập trung trước ti vi càng ngày càng đông, cũng cùng nhau hét lên những tiếng kêu sợ hãi.<br>“Aa! Tàn nhẫn quá!”<br>“Độc ác quá!” Ngay đến cả một đứa bé cũng không bỏ qua! Hắn ta không có con ư? Làm ra loại chuyện không có tính người như vậy, hắn ta không sợ sẽ bị báo ứng ư?”<br>Xung quanh toàn tiếng chửi rủa, từng câu từng chữ đều lọt vào tai của tiểu Vy Hiên.<br>Giống như ma chú, không có cách nào rũ bỏ được.<br>Trên màn hình, người đàn ông đột nhiên ngã xuống: “Aaaa!” Bốn phía lập tức vang lên những tiếng hét kinh hãi.<br> <br>Nhưng ngay lúc đó, một nhân viên cứu hộ đã kịp thời bắt được cậu bé!<br>Cuối cùng, cậu bé cũng được cứu…<br>Nhìn thấy bóng đen trong màn hình ti vi nhanh chóng rơi xuống, trong phòng giám sát yên lặng đến đáng sợ.<br>Tất cả mọi người đều nín thở, đến tận khi loáng thoáng nghe thấy một tiếng “Bịch”, mới có thể thở ra một hơi thật dài, hoặc thương xót, hoặc giải thoát, sau đó mọi người tản ra.<br>“Vy Hiên! Phạm Vy Hiên!<br>Dương Hoảng tách đám người ra, vừa nhìn thấy cô nhóc tiểu Vy Hiên đang đứng ngây ngốc trên chỗ, ông ta tiến lên vài bước đi qua đó, vội la lên: “Vy Hiên, vì sao em còn ở đây? Mau lên, sắp đến lượt em lên sân khấu rồi!”<br>Ông ta không có thời gian để quan tâm đến những tin tức vẫn đang phát trên ti vi phía sau, một tay cầm cây đàn cello lên, một tay kéo Vy Hiên đi lên phía trước: “Em đừng tự tạo cho mình bất cứ áp lực nào, chỉ cần thi đấu thoải mái, thả lỏng tâm trạng, phát huy khả năng bình thường của em là đủ rồi!”<br>“Cuộc thi…” Cô bé thì thào hai tiếng.<br>Đúng, cô bé phải tham gia cuộc thi.<br>Ba nói, chỉ cần cô bé đạt hạng nhất, ông ấy sẽ dẫn cô bé đi trượt tuyết… Đúng rồi, ba còn đồng ý với cô bé, sẽ chuẩn bị một món quà giáng sinh đặc biệt cho cô bé.<br>Đúng, cuộc thi, cuộc thi… Cô bé nhất định phải tham gia.<br>Đứng dưới ánh đèn sân khấu, đầu cô bé đột nhiên trống rỗng, bàn tay cầm cây vỹ run rẩy.<br><br>Giám khảo đối diện đang nói gì, cô bé hoàn toàn nghe không rõ!<br>Trong tầm mắt mơ hồ, cô bé loáng thoáng nhìn thấy Dương Hoảng đang gọi gì đó mình.<br>Nhưng không nghe được!<br>Cô bé hoàn toàn không nghe được!<br>Thứ duy nhất văng vẳng bên tai cô bé là tiếng vật nặng rơi xuống đất được phóng lớn lên rất nhiều lần.<br>Bịch…<br>Gương mặt đẫm máu, thân thể bay tứ tung, còn có nụ cười nơi khóe miệng… Cảnh tượng này cứ không ngừng quanh quẩn trong đầu cô bé, trở thành một bức tranh khắc sâu vào trí nhớ của cô bé, không có cách nào rũ bỏ được.<br>Ánh đèn đột nhiên trở nên chói mắt, cô bé híp mắt lại, dần dần nhìn rõ các giám khảo đang liên tiếp lắc đầu, cô bé còn nhìn thấy thầy Dương đang thất vọng nắm chặt tóc, nhìn thấy cả sự kinh ngạc trong mắt các bạn….<br><br>"]