["<br>“Con biết rồi.” Đỗ Hân Dĩnh không có kiên nhẫn vơi thím Đỗ, trừ xem<br>thường, còn có oạn hận nồng đậm.<br><br>“Con gái của bảo mẫu” chính là dấu hiệu<br>của cô, từ nhỏ đến lớn.<br><br>So với Trương Tuyết Chi lớn lên cao quý, cô ta<br>trừ tự ti chính là hận, càng thêm đố kỵ, ngay cả tiền học đại học cũng<br>đều là tiền trợ cấp của nhà họ Trương!<br>Chung quy đều phải trách mẹ cô ta không có bản lĩnh! Hại cô bây giờ ở trước mặt Kiều Nhã, cũng không dám ngẩng đầu!<br>Thím Đỗ lúng túng nói: “Hân Dĩnh, nếu như tiền không đủ tiêu, thì gọi về nhé.”<br>“Chút tiền đó của mẹ, vẫn là giữ lại cho bản thân dùng đi.” Trước mặt<br>của Tuyết Chi, Đỗ Hân Dĩnh cũng không cho mẹ mình một chút mặt mũi nào.<br>Dù sao, cô ở đây cũng đã giả vờ là một đứa con gái hiếu thảo đủ rồi!<br>Mỗi lần nhìn thấy bà ta bận bịu cho cái nhà này, Đỗ Hân Dĩnh đã thề,<br>vĩnh viễn cũng không muốn sống cuộc sống như của bà ta!<br>Có điều vẫn may, cô ta có Bắc Minh Hạo, yêu thương cô mỗi đêm.<br>Thấy thím Đỗ buồn bã cúi đầu, Tuyết Chi bước đến, nhẹ nhàng an ủi bà ta.<br><br>Thím Đỗ ngẩng lên, mỉm cười với cô, nụ cười chua chát.<br>Vào lúc này, điện thoại của Đỗ Hân Dĩnh vang lên, nhìn vào điện thoại<br>rồi vui vẻ nghe máy: “Hạo, anh đến rồi sao? Được, em ra ngay đây.”<br>Tắt điện thoại, cô ta dùng ánh mắt của người chiến thắng nhìn Tuyết Chi, sau đó kéo vali đi.<br>“Hân Dĩnh, vali nặng, để mẹ cầm thay con.” Thím Đỗ muốn tiến tới, ai<br>biết, Đỗ Hân Dĩnh lập tức từ chối, nói thẳng: “Mẹ, mẹ tốt nhất ở lại đây<br>đi đừng có ra ngoài, để anh ấy nhìn thấy thì không hay.”<br>Thím Đỗ đình trệ, từ từ, cuối đầu xuống, nở một nụ cười cứng nhắc: “Vậy… Vậy con phải chăm sóc mình cho tốt, mẹ sẽ yên tâm.”<br>Tuyết Chi thấy dáng vẻ đau lòng của thím Đỗ, cô liền tức giận, quay<br>ra nhìn Đỗ Hân Dĩnh cười lạnh: “Thím Đỗ là người lớn, quả thật không nên<br>thay cô xách vali, hay là để tôi cầm cho.”<br>Không nói gì thêm, cô cầm lấy vali trong tay cô ta muốn đi ra ngoài.<br>“Cô — chờ — đã, không cần cô, tự tôi có thể!” Đỗ Hân Dĩnh hốt hoảng,<br> <br>cô ta không muốn Bắc Minh Hạo lại gặp mặt người phụ nữ này nữa.<br>“Cần gì phải khách khí như vậy? Hay là nói, cô sợ tôi gặp ai sao?”<br>Tuyết Chi cười rất tươi, nhìn thấy trong mắt của Đỗ Hân Dĩnh tràn ra hận<br>ý nhưng không dám nói ra.<br><br>Sớm muộn có một ngày, cô ta phải hủy hoại<br>gương mặt hồ ly chuyện đi câu dẫn đàn ông này!<br>Tuyết Chi bước ra khỏi cửa trước, Đỗ Hân Dĩnh chỉ có thể đi theo, đến<br>khi xuống lầu, Tuyết Chi đột nhiên đứng lại, quay người lạnh lùng đẩy<br>cái vali trả cho cô ta.<br>Đỗ Hân Dĩnh suýt vấp ngã vì cái vali: “Trương Tuyết Chi, cô rốt cuộc muốn như thế nào?”<br>Dưới lầu, là một mảng đen thui, do nó là một tòa nhà cũ dành qua lão<br>cán bộ đã về hưu của tỉnh ủy, cho nên đặc biệt yên tĩnh.<br><br>Đỗ Hân Dĩnh<br>cũng chỉ có thể đè giọng xuống: “Trương Tuyết Chi, đừng tưởng tôi sẽ sợ<br>cô, cô chẳng qua chỉ là ỷ vào chút gia thế mà thôi! Tháo cái mác nhà họ<br>Trương, không có thân phận thiên kim, cô cái gì cũng không phải nữa!”<br>“Ha ha, tôi chính là ỷ thế bắt nạt cô đấy thì lại làm sao!” Tuyết Chi<br>ép sát cô ta, ép cô ta đến góc tường, ánh mắt lạnh lùng: “Đỗ Hân Dĩnh,<br>cô ngay cả người mẹ vất vả nuôi cô khôn lớn cũng đều ghét bỏ, cái loại<br>máu lạnh ích kỷ như cô, Bắc Minh Hạo bị mù phải nhìn trúng cô!”<br>Không khí trong xe luôn rất kỳ quái, vẻ mặt âm trầm của Bắc Minh Hạo,<br>anh ta không lên tiếng.<br><br>Tưởng anh ta còn tức giận Trương Tuyết Chi, Đỗ<br>Hân Dĩnh cũng ngoan ngoãn im lặng.<br><br>Cho đến khi xe dừng trước một tòa<br>chúng cư, cô ta hiếu kỳ nhìn ra: “Hạo, đây là đâu?”<br>Bắc Minh Hạo bình thản nói: “Anh ở đây mua cho em một căn hộ.”<br>Đỗ Hân Dĩnh sững người, quay lại nhìn anh: “Tại sao phải mua căn hộ cho em? Không phải nói sẽ chuyển đến nhà của anh sao?”<br> <br>Bắc Minh Hạo nhìn cô, từ từ mở miệng: “Mẹ của anh lấy chìa khóa đi<br>rồi, bà ấy nói chỗ đó cách văn phòng làm việc gần, thỉnh thoảng sẽ nghỉ<br>ngơi ở đó.”<br>“Là… Dì không muốn em chuyển qua phải không?” Cô ta cắn môi, lẩm bẩm: “Dì luôn không thích em…”<br>Bắc Minh Hạo không nói gì, đưa tay ôm lấy cô ta: “Hân Dĩnh, cho bà ấy một chút thời gian, bà ấy sẽ từ từ tiếp nhận em thôi.”<br>“Dì không thích em… Bởi vì, em không có một gia thế tốt? Bởi vì, mẹ<br>của em là bảo mẫu cho nhà người ta sao?” Đỗ Hân Dĩnh giúc trong ngực anh<br>ta, thút thít nói: “Dì cảm thấy em không xứng với anh, có phải không?”<br>Bắc Minh Hạo nhắm mắt lại, có chút đau lòng, có chút tội lỗi: “Hân Dĩnh, anh đồng ý với em, sẽ thuyết phục được mẹ của anh.”<br>Mặc dù không cam tâm, bị sỉ nhục giống như hai ngọn núi đè ép lên cô<br>ta, nhưng Đỗ Hân Dĩnh chỉ có thể nghiến răng chịu đựng, không để bản<br>thân trước mặt Bắc Minh Hạo lộ ra nửa phần cảm xúc.<br><br>Cô ta biết, Bắc Minh<br>Hạo rất hiếu thuận với Kiều Nhã, đấu với Kiều Nhã chỉ sợ cô ta sẽ chẳng<br>được gì!<br>Sau khi cưỡng ép bình tĩnh trở lại, cô ta dịu dàng nói: “Hạo, em<br>hiểu.<br><br>Dì Kiều thật ra nghĩ vậy cũng không sai, em quả thật không xứng<br>với anh…”<br>“Hân Dĩnh, anh không có phép em nói như vậy.” Bắc Minh Hạo cúi đầu, xót xa cho cô ta: “Chỉ cần anh thấy xứng, vậy là đủ rồi.”<br>“Hạo…” Nói ra mấy lời cảm động, anh ta ôm chặt Đỗ Hân Dĩnh, cô ta<br>giúc vào lòng anh, hai tay ôm chặt eo của anh ta: “Hạo, đêm nay, ở lại<br>với em được không? Một mình ở đây, em sợ.”<br>“Ừm.” Anh ta không nghĩ ngơi gì liền gật đầu.<br>Thế nhưng vào lúc này, điện thoại của anh ta rung lên, anh ta nghe máy: “Alo… Mẹ?”<br>“Con bây giờ đang ở đâu?”<br>Anh ta liếc qua Đỗ Hân Dĩnh đang ở bên cạnh, cố tình tré tránh câu hỏi này: “Mẹ, có chuyện gì sao?”<br>“… Con đang ở cùng Hân Dĩnh?” Sự trốn tránh của anh ta khiến Kiều Nhã lập tức đoán ra.<br><br>Thấy Bắc Minh Hạo không có phủ phủ nhận, bà ta lập tức không vui nói:<br>“Mẹ có chuyện muốn tìm con, con đến văn phòng làm việc của mẹ đón mẹ.”<br>Bắc Minh Hạo hơi nhíu mày: “Mẹ, một lát nữa con sẽ qua.”<br>“Không được,” Kiều Nhã từ chối: “Mẹ có chuyện gấp, con lập tức qua<br>đây, cứ như thế đi.” Không đợi anh ta nói tiếp, điện thoại đã mất kết<br>nối.<br>Bắc Minh Hạo nhìn chằm chằm vào điện thoại, càng cau mày.<br>Đỗ Hân Dĩnh cưỡng ép sự cay đắng và cơn giận trong lồng ngực, thận trọng nói: “Hạo, dì tìm anh có việc, anh cứ đi đi.”<br>Bắc Minh Hạo quay đầu nhìn cô ta: “Anh đưa em lên lầu.”<br>“Không cần,” Cô ta mỉm cười: “Vali cũng không có nặng, một mình em có thể xách được, anh mau đi đi.”<br>Sự thấu hiểu của cô ta khiến Bắc Minh Hạo cảm thấy ấm áp trong lòng,<br>giơ tay ôm cô một cái, rồi đặt một nụ hôn nhẹ trên trán cô ta: “Hân<br>Dĩnh, em luôn bao dung như vậy, thật sự thiệt thòi cho em.”<br>Cô Ta mỉm cười lắc đầu: “Hạo, bất luận em có chịu bao nhiêu thiệt<br>thòi, em đều không muốn khiến anh khó xử, chỉ cần anh vui là được.”<br>Bắc Minh Hạo ôm cô càng chặt: “Chờ anh, tối nay anh sẽ đến chỗ em.”<br>Cô ngọt ngào đáp ứng: “Ừm.”<br>Đưa chìa khóe cho cô ta, rồi lại nhấc vali xuống, Bắc Minh Hạo liền lái xe rời đi.<br>Một mình đứng trước tào chung cư, sắc mặt của Đỗ Hân Dĩnh liền âm trầm, hai tay nắm chặt lại…<br>Tối đó, cô ta đợi đến khi trời gần sáng, Bắc Dạ Minh cũng không có xuất hiện.<br>Sáng sớm, Tuyết Chi còn chưa rời giường thì đã nhận được cuộc gọi từ Vy Hiên.<br>“Alo, tớ sắp thất nghiệp rồi, cậu phải chịu trách nhiệm nuôi tớ.”<br>Tuyết Chi mở mắt, tỉnh táo lại không ít: “Bởi vì bài báo đó?”<br>Vy Hiện không nói gì, coi như mặc nhận.<br>“Không phải lượng tiêu thụ rất cao sao?”<br>Vy Hiên bật cười: “Chủ biên nói, là sức ép từ bên trên, ông ta cũng không có cách nào khác đã cho nghỉ phép năm rồi.”<br>Tuyết Chi ngồi dậy, cắn môi dưới, cô thấy có lỗi với Vy Hiên: “Vy Hiên, xin lỗi, đều là bởi vì tớ.”<br>“Có cái mà phải xin lỗi chứ? Không khi được nghỉ phép năm, người khác<br>cũng không dám nghĩ tới đó chứ, đừng nói mấy lời vô ích đo, đi ra ngoài<br>uống rượu với tớ.”<br>Mặc dù mới là sáng sớm, thế nhưng Tuyết Chi không muốn hai lời, sau khi hỏi địa chỉ thì sửa soạn đơn giản rồi đi ra ngoài.<br>Quán bar không kinh doanh vào lúc sáng sớm, hai người hẹn nhau ở quán<br>cà phê, Tuyết Chi đến thì đã thấy trước mặt Vy hIên là một chai rượu<br>vang, hai cái ly đế cao.<br>Tuyết Chi ngồi xuống, nhìn Vy Hiên mà thở dài: “Vy Hiên, tớ…”<br>Biết cô muốn nói cái gì, Vy Hiên nhếch môi, ánh mắt nghiêm nghị ngước<br>lên: “Khi viết bài báo đó, tớ đã sớm biết sẽ có kết quả như vậy.”<br> <br>Tuyết Chi ngạc nhiên, không có ai hiểu Vy Hiên yêu thích ngành này<br>hơn cô, lúc đại học, cô ngày ngày bận hẹn hò, mà Vy Hiên lại luôn ở ký<br>xúc viết báo.<br>“Anh ta khiến người khác muốn xem thường cũng không được.<br><br>Tớ biết khi<br>một mình có bao nhiêu cô độc…” Cô ấy ngừng lại, mở chai rượu vang ra,<br>rót cho hai người, cầm ly rượu lên ngửi ngửi: “Cho nên, tớ đã viết.”<br>Tuyết Chi âm thầm nhìn cô ấy, nháy mắt nhớ ra, Vy Hiên cũng từng trải<br>qua như thế, nếu đổi lại là cô, cô cũng không biết bản thân có chấp<br>nhận được không.<br>Vy Hiên ánh mắt mơ hồ nhìn cô: “Nếu muốn xin lỗi tớ, thì uống cùng tớ một chút đi.”<br>Tuyết Chi hít thở sâu, cầm lấy cái ly, không nói một lời liền uống cạn, sau đó còn lắc lắc cái ly rỗng.<br>Vy Hiên nhướn mày: “Không tồi.” Sau đó, cô ấy cũng không cam tâm yếu thế liền uống sạch rượu trong ly.<br>Cứ như vậy, hai người phụ nữ cứ bạn một ly tôi một ly đến khi hết<br>chai rượu, Vy Hiên vẫn còn nghiện, lại gọi thêm một chai nữa.<br><br>Nhân viên<br>phục vụ của quán cà phê đều có biểu tình ngốc trệ, thử hỏi, nào có người<br>phụ nữ bình thường nào mới sáng sớm đã đến quán cà phê uống rượu chứ?<br>Tửu lượng của Tuyết Chi không được tốt lắm, lại bị dị ứng với rươu, uống mấy ly vào bụng thì đầu óc đã choáng váng rồi.<br>“Này, sao rồi, có cần… tiếp tục?” Mặc dù lưỡi đã tê dại nhưng Vy Hiên vẫn cầm lý rươu, uống hết ly này đến ly khác.<br>Đầu của Tuyết Chi gục trên bàn, nói chuyện cũng thấy lười, chỉ có thể xua xua tay.<br>“Ha ha, cậu… tửu lượng quá kém rồi…” Vy Hiên vừa nói vừa uống hết số<br>rượu còn lại, đặt ly xuống thì đầu cũng đập cái “bịch” vào bàn, trong<br>miệng còn lẩm bẩm vài câu linh tinh.<br>Nhân viên phục vụ thấy vậy thì vội vàng đi tới: “Tiểu thư? Tiểu thư?”<br>Lay lay Tuyết Chi thì thấy không có phản ứng, lại lay lay Vy Hiên thì<br>bị cô ấy càu nhàu.<br>Nhân viên phục vụ trên trán xuất hiện mấy vạch đen, không biết nên làm thế nào mới tốt thì điện thoại của Tuyết Chi đổ chuông.<br>Giống như nhìn được tia sáng cuộc đời, anh ta vội vàng nghe máy: “Alo?”<br>Ở đầu dây bên kia là cả một khoảng lặng.<br>“Alo?” Nhân viên phục vụ lại hỏi một câu, vẫn như cũ không có tiếng<br>đáp lại, không biết tại sao, ngay cả khi đầu dây bên kia chỉ là sự trầm<br>mặc, nhưng anh ta lại cảm giác được một cỗ khí tức lạnh lẽo truyền đến,<br>trái tim không hiểu lý do dần dần lạnh toát.<br><br>"]