["<br>Chu Nại Diên lại chịu phải đả kích không nhỏ, nhưng cô ta cũng không chịu thua.<br><br>Cô ta to gan tiến lên phía trước và đứng song song với anh.<br><br>Nghiêng đầu nhìn chăm chú góc nghiêng hoàn mỹ của anh, trái tim phút chốc lại đập nhanh “thình thịch”.<br><br>Cô ta vội vàng nhìn thẳng, nhỏ giọng nói: “Thật ra tôi muốn nói với anh rằng… Cục cưng ở trong bụng tôi rất vui, cũng rất ngoan.” Mi mắt cô ta hơi rũ xuống, giọng nói trầm thấp dịu dàng giống như một người sắp làm mẹ đang chờ đợi cục cưng ra đời vậy.<br>Thấy Tiêu Chí Khiêm không có phản ứng gì thì cô ta cũng không nản lòng mà tiếp tục nói: “Cục cưng ở trong bụng tôi thì anh có thể yên tâm rồi.<br><br>Tôi nhất định sẽ bảo vệ nó cẩn thận…”<br>“Cút.”<br>Tiêu Chí Khiêm không chút thay đổi nào mà vẫn lạnh lùng như nước đọng.<br><br>Lời anh nói ra lạnh đến mức khiến người khác phải run rẩy.<br>Anh đột nhiên lên tiếng đã dọa sợ cô ta rồi.<br>Chu Nại Diên hơi luống cuống: “Xin lỗi… xin lỗi.<br><br>Tôi không phải muốn làm phiền anh.<br><br>Tôi chỉ là… chỉ là thấy anh một mình ở đây, sợ anh nhàm chán…”<br>Cô ta lo lắng đến sắp khóc rồi.<br><br>Cô ta muốn để lại cho anh một ấn tượng tốt, không muốn bị anh ghét!<br>Chu Nại Diên còn đang muốn nói tiếp thì lại thấy anh quay đầu qua, anh mắt lạnh lẽo lướt qua cô ta.<br><br>Chỉ là một thoáng thôi nhưng trái tim của Chu Nại Diên đập mạnh một thoáng, hô hấp cũng bắt đầu bắt đầu khó khăn và gương mặt đỏ bừng nhanh chóng.<br>Mà lúc nhìn thấy cô ta, nét mặt Tiêu Chí Khiêm thoáng ngưng lại.<br><br>Con ngươi phút chốc trợn to và nhìn chằm chằm vào cô ta.<br>Chu Nại Diên bị anh nhìn chằm chằm thì cảm thấy hơi ngại ngùng, nhịp tim càng ngày càng nhanh hơn đến mức như muốn nhảy ra khỏi lồng ngực.<br><br>Cô ta ngượng ngùng cúi thấp đầu: “Ngài Tiêu… Anh… Anh sao lại nhìn tôi như vậy?”<br>Phía trên đỉnh đầu không truyền đến tiếng nào cả, nhưng vẫn có thể cảm giác được ánh nhìn nóng bỏng của anh.<br><br>Ánh nhìn ấy như có một cỗ ma lực thoáng chốc có thể nhìn thấu tất cả những gì cô đang che giấu và ngụy trang, để rồi trái tim đang không ngừng rung động của cô hiện trước mắt anh.<br>Cái cảm giác ấy thật sự rất xấu hổ.<br>Chu Nại Diên cắn chặt môi.<br> <br><br>Nếu như sẽ xảy ra trong đêm nay thì đó là thánh ý của bề trên.<br><br>Vậy cô ta tuyệt đối sẽ không để lỡ cơ hội này.<br>Cô ngẩng đầu, dũng cảm đối mắt với anh: “Ngài Tiêu, tôi…”<br>“Cởi ra.” Giọng nói lạnh giá của anh ẩn giấu cơn thịnh nộ.<br>Chu Nại Diên sững người: “Anh nói…”<br>Anh quay người lại, từng câu từng chữ: “Cởi ra!”<br>Dáng vẻ tàn nhẫn của anh đã dọa sợ cô ta khiến cô ta lùi về sau hai bước theo bản năng và hai tay ôm chặt lấy ngực: “Ngài Tiêu… Chúng ta vừa mới quen biết… Anh đừng…”<br>Tiêu Chí Khiêm cũng không nói nhiều thêm một câu nào nữa mà bước nhanh qua, kéo lấy áo ngủ trên người cô.<br><br>Chu Nại Diên bị dọa sợ rồi nên không ngừng vùng vẫy: “Ngài Tiêu, đừng…”<br>Cô ta muốn tiếp cận anh không sai, rung động với người đàn ông ưu tú này cũng không sai, nhưng cũng không có nghĩa là cô bằng lòng bị anh cưỡng ép! Bọn họ nên trải qua một quá trình lãng mạn! Đầu tiên là tìm hiểu đối phương, tiếp sau đó chính là một cuộc tình lãng mạn.<br><br>Nhưng cảm giác bây giỡ đã hoàn toàn thay đổi rồi!<br>Tiêu Chí Khiêm giống như một dã thú đang phát điên, xé mạnh quần áo ngủ trên người cô.<br><br>Chu Nại Diên hét lớn, hai tay cô ta ôm chặt lấy ngực và vội vàng cúi người xuống.<br>“Có chuyện gì vậy?”<br>Đinh Khiên và Thạch lần lượt xông vào phòng.<br><br>Đèn trong phòng khách lập tức sáng lên.<br><br>Nhìn thấy cảnh tượng trong phòng thì hai người giật mình.<br>Chu Nại Diên trần thân trên đang ngồi trên đất.<br><br>Khuôn mặt nhỏ nhắn của cô ta bị dọa trắng bệch, trong mắt cô đong đầy nước mắt.<br><br>Mà Tiêu Chí Khiêm lại đang cầm chiếc áo ngủ mà cô ta mặc kia.<br><br>Khuôn mặt anh tuấn kia đã sớm bị cơn thịnh nộ ngút trời phủ kín, giống như vật anh yêu thương bị người khác làm bẩn vậy và hận không thể moi tim cô gái kia để tế lễ vậy!<br>Hai người đều chấn động với dáng vẻ này của Tiêu Chí Khiêm.<br><br>Mấy ngày này, cậu Tiêu rõ ràng đã yên tĩnh hơn nhiều rồi.<br><br>Có thể là do câu chuyện đẹp mà anh tự mình nghĩ ra đã thuyết phục được chính anh nên anh đã không còn phát điên mà đi tìm cô nữa.<br><br>Anh thà rằng coi cô chỉ là đang đi xa và vào giờ khắc này cô nhất định đang ở một nơi nào đó trên Trái Đất.<br> <br>Hai người nhìn thấy áo ngủ trong tay Tiêu Chí Khiêm thoáng chốc đã hiểu cơ sự mọi chuyện rồi.<br>Hóa ra là Chu Nại Diên mặc nhầm áo ngủ của phu nhân.<br>Đinh Khiên vội vàng lấy chiếc áo khoác lên người Chu Nại Diên.<br><br>Cô ta bây giờ đang run rẩy cả người vì sợ, ngay cả sức lực để đứng lên cũng không có.<br>Thạch vội vàng bảo: “Đinh Khiên, mang cô ta về phòng.”<br>Tiêu Chí Khiêm nắm chặt áo ngủ trong tay.<br><br>Sắc mặt anh tái mét và khuông ngực không khống chế nổi mà thở dồn dập.<br><br>Vẻ đạp anh tuấn vốn giống yêu nghiệt ấy giờ chìm trong băng giá lạnh lẽo, cả người toát lên dáng vẻ hung ác tuyệt không giống người lương thiện.<br>Đinh Khiên đáp một tiếng.<br><br>Nhưng anh ta vừa mới bước lên thì Tiêu Chí Khiêm đã nhanh hơn anh ta một bước.<br><br>Tay anh đã bóp chặt lấy cổ thanh manh của cô ta rồi đẩy mạnh cô ta lên tường.<br>Tuyết Chi là bảo bối quý giá của anh cũng là vảy ngược của anh.<br><br>Mà người đàn bà đáng chết này lại dám động vào đồ của cô!<br>Không thể tha thứ, tuyệt đối không thể tha thứ!<br>“Á…” Quần áo trên người Chu Nại Diên bị xé rách tả tơi, thân trên thì không mảnh vải che thân.<br><br>Nhưng bây giờ cô ta cũng quan tâm đến việc xấu hổ thẹn thùng nữa mà hai tay theo bản năng cạy tay anh ra.<br><br>Khuôn mặt nhỏ trong chốc lát nghẹn đỏ lại, đôi mắt lóe ánh lệ trừng to phủ kín sự sợ hãi tột độ: “Thả… thả tôi ra…”<br>Tiêu Chí Khiêm giơ cao tay lên.<br><br>Hai chân cô ta dần dần rời khỏi mặt đất, đá loạn một cách yếu ớt.<br><br>Hai tay vô lực đánh vào người anh, hai má đã đỏ đến gần như tím tái: “Cứu… cứu mạng…”<br>“Cậu Tiêu!” Thạch vội vàng tiến lên, cùng với Đinh Khiên, hai người giữ chặt hai bên trái phải của anh.<br>“Đáng chết! Cô đáng chết!” Hai mắt Tiêu Chí Khiêm vằn đỏ, đáy mắt giống như vằn lên mạch máu.<br><br>Chỉ cần một ý nghĩ thôi đã là một mạng người rồi!<br>Thấy mắt Chu Nại Diên như sắp lồi ra, con ngươi trợn ngược thì Thạch vội nói: “Cậu Tiêu, trong bụng của cô ta còn có con của phu nhân!”<br>Thoáng chốc, tay của Tiêu Chí Khiêm cứng đơ, sau đó, nhẹ nhàng buông lỏng.<br><br>Chu Nại Diên ngã trên đất há to miệng hít thở rồi không ngừng ho khan.<br><br>Đợi cô ta chậm rãi tỉnh người lại thì sợ đến khóc rống lên.<br><br>Tiếng khóc bi thương, cả người co rúm lại ngã trên đất không dám đứng dậy.<br>Tiêu Chí Khiêm chầm chậm rũ mi che kin đôi mắt điên cuồng.<br><br>Sát ý quanh thân cũng tiêu tán hết vào lúc ấy.<br>Anh quay người, ôm thấy chiếc áo ngủ vốn thuộc về cô vào lòng.<br><br>Anh lại đến đứng trước cửa sổ sát đất, ngồi ở nơi đêm đó cô từng ngồi.<br><br>Anh như vậy, yên tĩnh đến mức giống như mọi thứ chưa từng xảy ra vậy.<br>Thạch liếc mắt ra hiệu với Đinh Khiên, Đinh Khiên hiểu ý vội vàng đỡ Chu Nại Diên sớm đã bị dọa đến mức hồn bay phách tán đứng dậy.<br><br>Chân của Chu Nại Diên sớm đã mềm nhũn nên mặc anh ta kéo về phòng.<br>Thấy cô ta vừa tủi thân vừa nhục nhã lại khóc quá đau lòng thì Đinh Khiên thở dài một tiếng: “Cô không nên mặc quần áo của phu nhân.<br><br>Cậu Tiêu nhìn thấy, chắc chắn sẽ phát điên.”<br>Chu Nại Diên sựng đứng người, ngơ ngác ngước mắt nhìn.<br><br>Cô ta run giọng hỏi: “Chiếc áo đó… là của cô ấy?”<br>Đinh Khiên gật đầu: “Cậu Tiêu mua cho phu nhân rất nhiều.” Vừa chỉ tủ quần áo ở bên cạnh: “Phu nhân còn chưa kịp mặc thì đều để ở đó.”<br>Chu Nại Diên chỉ tạm thởi ở lại nơi này một đêm, nên cũng không có người động đến quần áo ở đây.<br><br>Không ngờ đến rằng cô ta lại tự mình mặc chúng! Dựa theo tính khí của cậu Tiêu, không xé xác cô ta đã coi là may mắn rồi!<br>Nếu như vừa nãy chỉ cảm thấy hơi tủi thân và sợ hãi, vậy thì bây giờ là cảm giác bị lăng nhục và áp bức.<br><br>Chu Nại Diên lúc đó khóc càng to hơn, nằm trên chăn gào khóc.<br>Đinh Khiên cau mày: “Cô ngủ sớm đi.” Anh ta không quen an ủi phụ nữ, đặc biệt là, anh ta không biết nên an ủi từ đâu.<br>Chu Nại Diên khóc đến gần như thở không ra hơi, hai tay nắm chặt lấy tấm chăn.<br><br>Từ nhỏ đến lớn, mặc dù cô ta chịu rất nhiều đau khổ nhưng từ trước đến nay chưa từng chịu qua lăng nhục như vậy! Coi như anh nhung nhớ người phụ nữ kia, tức giận với cô ta vì đã mặc quần áo của người phụ nữ kia, nhưng trong bụng cô ta còn đang mang con của anh! Anh với cô ta chẳng lẽ không có chút băn khoăn nào sao? Hoặc là, anh vốn không để ý đứa trẻ này?<br>Không sai, anh không quan tâm, anh không hề quan tâm! Lúc vừa nãy, anh còn muốn giết cô ta…<br>Nhớ lại ánh mắt khát máu của Tiêu Chí Khiêm thì đến bây giờ cô ta vẫn còn run sợ không ngừng.<br>Chu Nại Diên đột nhiên ngồi dậy, hung hăng đánh mạnh vào bụng giống như muốn phát ti3t hết tất cả những tủi thân trên người đứa bọn họ!<br>Đây là con của anh và người phụ nữ kia, không phải của cô ta! Không phải của cô ta!<br>Sáng sớm ngày hôm sau, Thạch gõ cửa bước vào thì phát hiện Chu Nại Diên lại ngã trên đất.<br><br>Anh ta hoảng sợ, vội vàng tiến lên.<br><br>Hai tay vừa chạm vào làn da của cô ta thì bỗng cau chặt mày lại.<br>Ôm cô ta đặt lên giường và đắp chăn cho cô ta xong thì anh ta lập tức gọi điện thoại cho Nghê Thư .<br>Điện thoại vang lên rất lâu thì mới có người nghe, thanh âm khàn khàn mệt mỏi của Nghê Thư truyền từ đầu bên kia: “Có chuyện gì?”<br> <br>Thạch lập tức nói: “Cô Cố bị sốt rồi.”<br>Ngu Tiêu không có ý tốt hỏi: “Đã chết chưa?”<br>“… Chưa.”<br>“Uống thuốc hạ sốt hay tiêm thì tùy các người.<br><br>Nói tóm lại đừng đến phiền tôi!” Ngu Tiêu gào lên rồi rụp một tiếng đã tắt điện thoại.<br>Thạch hít sâu một hơi mới giữ vững được sự bình tĩnh rồi lại gọi điện cho Ngọc Diệp.<br>Một tiếng sau, Ngọc Diệp dẫn theo một thầy thuốc Đông Y, sau khi khám cho Chu Nại Diên thì lập tức viết phương thuốc.<br><br>Trước khi đi còn dặn dò rằng người mang thai không chịu nổi kích động, thể chất cũng rất yếu nên nhất định phải nghỉ ngơi tĩnh dưỡng trên giường vài tháng mới được.<br><br>Trong giai đoạn này, nhất định phải chăm sóc cẩn thận, nếu không cẩn thận thì đứa con trong bụng sẽ khó giữ.<br>Thạch nhìn người con gái sắc mặt tái mét nằm trên giường kia, với dáng vẻ yếu ớt bây giờ của cô ta thì không thể tùy tiện di chuyển.<br><br>Chỉ có thể tạm thời ở lại nơi này trước.<br><br>Anh ta quay người với Ngọc Diệp: “Ngọc Diệp, hai ngày này cô ở lại đây chăm sóc cô ta trước.<br><br>Tôi và Đinh Khiên đều không tiện.”<br>Sắc mặt Ngọc Diệp không chút biến động, quả quyết từ chối: “Không được”<br>Thạch lại thở dài một hơi, từng chữ từng câu nói: “Đứa con trong bụng cô ta là cháu ngoại của Trương Thịnh Hải.”<br>Vừa nghe thấy vậy thì Ngọc Diệp ngước mắt một cách chậm rãi rồi dừng lại nhìn bụng của Chu Nại Diên , một lúc lâu sau mới lên tiếng: “Được.”<br>Trương Thịnh Hải vào đoạn thời gian này bị Thạch điều đi căn cứ điểm bí mật Hải Thiên Đường để tiến hành huấn luyện cao độ.<br><br>Với người nhà cũng chỉ truyền rằng theo đoàn thực tập của khoa đến trường bạn tham quan học tập rồi.<br><br>Trương Hồng Khánh còn đang chìm trong nối đau mất con gái, đồng thời vẫn phải duy trì công việc trong thành phố nên ông không hề có thời gian quản cậu.<br><br>Mà Nguyễn Thanh Mai cũng vui vì con trai không ở đây đỡ ảnh hưởng đến chuyện tốt của bà.<br>Trương Thịnh Hải từ đầu đến cuối không biết quan hệ giữa Ngọc Diệp và Hải Thiên Đường, còn cố ý nhờ Đinh Khiên chăm sóc cho cô ấy cẩn thận.<br><br>Vì vậy Ngọc Diệp chuyển đến đường Hằng Nguyên, cậu không hề nghi ngờ gì.<br>Chu Nại Diên phát sốt hai ngày liền, có lúc tỉnh lại có lúc hôn mê.<br><br>Nhưng vừa mới ngủ thì lại sợ đến mức hét lớn và hai tay liều mạng xua đuổi thứ gì đó.<br><br>Miệng cô ta còn nói: “Đừng… Đừng… Đừng giết tôi…” Dáng vẻ đó lại khiến người khác khá đồng cảm.<br>Đến ngày thứ ba, cơn sốt của cô ta mới lui, tinh thần cũng tốt hơn nhiều.<br>Ngọc Diệp đẩy cửa bước vào, trong tay còn bưng một bát nước thuốc.<br><br>Cô ấy liếc mắt nhìn người trên giường rồi lạnh nhạt nói hai tiếng: “Uống thuốc.”<br>Cả người Chu Nại Diên giống như hư thoát vậy, đầu nặng trình trịch nên cố gần nửa ngày mới giãy dụa ngồi dậy được: “Tôi… tôi ngủ mấy ngày rồi?”<br><br>"]