["<br>Nói thật, nếu không phải nể mặt giáo sư Dương, với lai lịch hiện nay của Phương, có nói thế nào anh sẽ không diễn cùng một người nghiệp dư như Vy Hiên.<br><br>Nhưng giờ, anh cũng bị tiếng đàn của cô gái này làm cho rung động!<br>Không phải do kỹ xảo cô của cao siêu, đáng ngạc nhiên, thậm chí anh còn nghe ra rất nhiều chỗ trúc trắc.<br><br>Nhưng nó lại có dáng vẻ chất phác, mang tới một hương vị và quan niệm nghệ thuật khác cho âm nhạc, để anh phải đi theo tiếng đàn của cô; như lướt qua thị trấn nhỏ Giang Nam vào ngày mưa, đi trên cánh đồng nở đầy hoa cải dầu, rồi giẫm lên con đường rợp bóng cây… À đúng rồi, là cảm giác tự nhiên như hơi thở vậy.<br>Còn cô chính là sứ giả linh hồn trong cuộc hành trình này.<br>Điểm kỳ diệu của âm nhạc nằm ở chỗ, mỗi người sẽ diễn tấu một cuộc hành trình khác nhau.<br>Mỗi một cuột hành trình đều có những đặc sắc riêng.<br>Ngoài cửa, người nghe lặng như tờ.<br>Dương Hoảng đứng sau mấy sinh viên đó, nhắm mắt lắng nghe, cười tươi đến mức có thể nhìn thấy các cơ thịt trên mặt khẽ rung lên.<br><br>Ông có thể nghe ra một sức sống mãnh liệt, hòa vào trái tim mình, từ tiếng đàn của cô.<br>Kết thúc bản nhạc, ông từ từ mở mắt ra rồi ngẩn người.<br><br>Lúc này mới nhận ra, không biết từ khi nào, xung quanh đã tụ tập rất nhiều người.<br>Lúc ông xoay người lại thì còn sửng sốt hơn nữa: “Chủ nhiệm Nghiêm?”<br>Chủ nhiệm Nghiêm chắp tay, đứng sau cùng một nhóm sinh viên, vẻ mặt rơi vào trầm tư.<br><br>Cho đến khi Dương Hoảng đi tới, ông mới nói: “Ông Dương à, giờ xem như tôi đã hiểu, tại sao ông thà đánh đổi tư cách cả đời làm giáo viên của mình, cũng phải nhận cô ấy vào học viện chúng ta rồi!” Ông mím môi, trịnh trọng gật đầu, rồi vỗ vai Dương Hoảng, trầm giọng nói: “Ông hãy cố gắng bồi dưỡng, đây là một hạt giống tốt đó.”<br>Nói xong, ông xoay người rời đi.<br>Giây phút đó, Dương Hoảng gần 50 tuổi đứng đó mắt đỏ hoe, tự hào thay choVy Hiên và cả chính mình!<br> <br>Nhìn đi, mắt nhìn người của ông không hề sai! Ông luôn biết, cô là viên ngọc quý đặt chỗ nào cũng phát sáng.<br>Một tuần nữa lại trôi qua, Vy Hiện bận đến mức xoay vòng vòng.<br><br>Cũng may việc quay quảng cáo đã hoãn lại, để cô có thể tập trung chuẩn bị cho cuộc thi.<br>Nói cô không căng thẳng là nói dối, cô mới bắt đầu luyện đàn cello sau một gian dài như thế, chưa đầy một tháng đã phải tham gia thi đấu rồi.<br><br>Cảm giác này như ngồi trên tàu siêu tốc, chỉ có lao nhanh về phía trước, không hề cho thời gian trì hoãn.<br>Trong khoảng thời gian ngắn như vậy, phải tạm thời chuẩn bị bản nhạc mình dự thi, đây là thử thách với độ khó cao, cũng may khả năng ghi nhớ phổ nhạc rất tốt, vừa nghe một lần đã có thể thuận lợi diễn lại.<br><br>Dương Hoảng càng dốc sức ủng hộ cô trong cuộc thi lần này, thật ra Vy Hiên biết, ông là vì nuối tiếc việc cô thua trong cuộc thi lần đó, do vậy, cho dù là vì thầy Dương hay vì mình thì lần này cô cũng phải dốc hết sức lực.<br>Thật ra thành tích đã không còn quan trọng, cô chỉ không muốn mình bỏ lỡ lần nữa.<br>Ngày mai là thi rồi, vừa khéo địa điểm là phòng hòa nhạc thành phố D.<br>Buổi chiều khi kết thúc buổi học, Dương Hoảng chủ động mời cô ăn cơm, để cô thả lỏng thư giãn.<br>Dương Hoảng chở cô đến nơi ăn tối, vừa xuống xe, Vy Hiên đã nở nụ cười: “Em còn tưởng thầy muốn dẫn em đi ăn lẩu dê nữa chứ!”<br>“Đâu thể lúc nào cũng ăn một món nhàm chán như thế được.” Dương Hoảng đi trước dẫn đường: “Đi thôi, nghe nói nhà hàng là cửa hiệu lâu đời, chúng ta vào trong ăn thử xem.”<br>Cô theo Dương Hoảng đi vào, đúng là việc buôn bán rất thịnh, vừa bước vào đã nghe thấy tiếng nói lớn quen thuộc: “Chào ông, chào cô, mời vào trong!”<br>Phục vụ dẫn hai người tới bàn ăn sáu người, hai ghế đôi, hai ghế chiếc gần cửa sổ.<br><br>Vy Hiên nhướng mày, ngồi lên ghế đôi, rồi nhìn Dương Hoảng, ông vững vàng ngồi lên chiếc ghế đối diện, nói: “Vy Hiên, em muốn ăn gì? Đừng khách sáo, cứ việc gọi đi.”<br>Vy Hiên lễ phép đưa thực đơn cho ông trước: “Thầy gọi trước đi.”<br>Dương Hoảng gật đầu nhận lấy, nhìn lướt qua rồi gọi rất nhiều món.<br><br>Vy Hiên ngồi bên cạnh sửng sốt, vội lên tiếng ngăn cản: “Thầy à, chỉ có hai chúng ta thôi, thầy gọi nhiều như thế có ăn hết không?”<br> <br>“Không sao.” Dương Hoảng nói: “Thầy còn mấy người khác nữa.”<br>Dứt lời, tiếng hét kia lại vang lên, Tuần Lãng và Phương vội vàng đi vào: “Giáo sư! Vy Hiên!”<br>Vy Hiên mỉm cười: “Hóa ra là các cậu à!” Trong lời nói, mơ hồ có chút nhẹ nhõm.<br>Tuần Lãng định ngồi vào ghế trống bên cạnh Vy Hiên, nhưng bị Phương cản lại ngay: “Cậu không thể hưởng thụ người đẹp một mình được! Ngoan, mau qua đây ngồi ghế tình nhân với anh nào!”<br>Lúc này, phục vụ lần lượt bưng món ăn lên, Vy Hiên đang cúi đầu uống nước, đúng lúc có người đặt một dĩa thức ăn trước mặt cô.<br><br>Cô liếc tới thì nhìn thấy tay áo sơ mi trắng cuộn lên, cổ tay còn đeo một chiếc đồng hồ cổ.<br>Vy Hiên sửng sốt, ngẩng đầu lên ngay, bỗng nhìn thấy một khuôn mặt quen thuộc.<br>Liên Cẩn Hành gật đầu với mọi người, rồi ngồi thẳng xuống cạnh Vy Hiên, tay trái theo thói quen gác lên lưng ghế.<br><br>Cô vẫn hơi sửng sốt, không ngờ anh sẽ tới đây, có điều… lúc nhìn thấy anh, lý trí cô dựng lên một bức tường ngay trong tim, cô phải cách xa anh.<br>Tuần Lãng không ngờ Liên Cẩn Hành lại tới, nhất thời cảm thấy hơi ngột ngạt, lúng túng.<br><br>Dù gì cô gái trong lòng anh, đang bị người đàn ông này bảo vệ với dáng vẻ “chiếm giữ”.<br>Liên Cẩn Hành nói với Dương Hoảng: “Ba nuôi, con bảo nhà bếp nấu mấy món ngon ở đây rồi, lát nữa sẽ mang lên đây.”<br>Dương Hoảng mỉm cười: “Ừm.”<br>Ông nhìn Liên Cẩn Hành như nhìn con trai, con rể mình, trong lòng rất yêu thích.<br>Phương hỏi nhỏ Tuần Lãng: “Anh ta là ai thế?”<br>Tuần Lãng hoàn hồn, cũng nhỏ giọng đáp: “Anh ta là… chồng chưa cưới của Vy Hiên.”<br>“Chồng chưa cưới?” Phương nhìn Tuần Lãng ngạc nhiên, mắt anh từ quẫn bách chuyển qua mất mát, nhất thời hiểu rõ chuyện gì đó, chỉ biết cười trừ, cũng không nói gì thêm.<br>Ánh mắt lạnh lùng của Liên Cẩn Hành nhìn lướt qua phía đối diện, rồi cúi đầu nói nhỏ bên tai Vy Hiên: “Em không giới thiệu cho anh biết một chút à?”<br>Người Vy Hiên run lên như bị điện giật, cơ thể cứng lại ngay, giọng nói cũng trở nên cứng nhắc: “Anh ấy là Liên Cẩn Hành, còn đây là Tuần Lãng, Phương.”<br><br>Liên Cẩn Hành không vì đối phương nhỏ tuổi, lại là sinh viên mà xem thường, ngược lại anh còn chủ động bắt tay với họ: “Chào các cậu.” Chào xong, anh lại vỗ vai cô, cười lạnh nhạt: “Vy Hiên đã làm phiền hai cậu rồi, cho nên bữa này tôi mời, các cậu cứ tự nhiên.”<br>Mặt Vy Hiên hơi nóng lên, ngước mắt lên nhìn Dương Hoảng, nhỏ giọng lẩm bẩm: “Thảo nào thầy lại gọi mấy món đắt tiền! Hóa ra là vì, thầy đã sớm biết có người sẽ trả thay cho thầy.<br><br>Thầy à, thầy không được làm thế, thầy quá gian xảo rồi đó!”<br>Dương Hoảng bật cười, vui vẻ nói: “Lúc thầy gọi cho Liên Cẩn Hành, là định mời khách, nhưng cậu ấy cứ nhất quyết muốn mời.<br><br>Thầy lại không kiếm nhiều tiền như cậu ấy, đương nhiên là không giành với cậu ấy rồi.”<br>Phương bật cười ra tiếng: “Giáo sư, vậy chúng em không kiếm tiền như thầy, có phải tụi em cũng có thể ăn chùa với thầy đúng không?”<br>Dương Hoảng hào phóng nói: “Được! Miễn là ngày mai các em giúp Vy Hiên giành chiến thắng, sau này các em cứ việc gọi món!”<br>“Giáo sư muôn năm!” Phương vui vẻ nói với cô: “Vy Hiên! Chắc chắn chúng ta sẽ lấy được phân đoạn hòa tấu! Tôi tin chị!”<br>Bầu không khí trong phòng ăn rất náo nhiệt, mọi người cũng không câu nệ, Tuần Lãng luôn im lặng, chỉ cúi đầu ăn.<br><br>Tâm trạng Dương Hoảng rất tốt, uống mấy ly rượu trắng với Phương.<br>Vy Hiên ngồi đó không ăn được nhiều, thỉnh thoảng còn ngửi thấy mùi thuốc lá, mang theo hơi thở bạc hà quen thuộc trên người anh.<br><br>Giờ cô mới nhận ra, thật ra anh rất nghiện hút thuốc.<br>“Phạm Vy Hiên.” Người bên cạnh bỗng gọi cô, dọa cô giật mình, nhìn anh đề phòng ngay: “Có chuyện gì thế?”<br>Liên Cẩn Hành híp mắt nhìn cô: “Dạo này em đang trốn anh à?”<br>Vy Hiên vội lắc đầu nghiêm túc: “Không có.”<br>“Thật sự không có?”<br>“Đúng vậy.”<br>Liên Cẩn Hành mỉm cười như đang nghiền ngẫm.<br><br>Lúc cô gắp thức ăn, anh lại áp sát cô hơn, Vy Hiên co rúm lại ngay, nhưng anh càng thuận thế tới gần hơn.<br><br>Cô trừng mắt nhìn anh: “Này, anh ngồi qua kia một chút đi!”<br> <br>“Sao thế? Em không thoải mái à?” Liên Cẩn Hành lạnh nhạt nói: “Không phải chứ, loại ghế đôi này rất thịnh hành đó.”<br>“Nhưng… chật quá!”<br>Lúc này, Liên Cẩn Hành mới phản ứng lại ồ lên, rồi kéo tay cô về phía mình: “Vậy em ngồi qua đây là được rồi, chỗ anh rất rộng.”<br>Vy Hiên: “…”<br>Lúc cô ngẩng đầu lên, nhìn thấy mấy ánh mắt cười tủm tỉm phía đối diện, mặt cô lại càng đỏ hơn.<br><br>Cô ngồi thẳng lại ngay, rồi cầm đũa lên, tập trung ăn, mắt nhìn thẳng vào thức ăn trong dĩa.<br>Liên Cẩn Hành không ăn bao nhiêu, chỉ nhìn chằm chằm cô cười.<br>Bên ngoài, tuyết đang rơi, cánh cửa thông với nhà bếp phía sau mở ra, hai người phục vụ đẩy xe ra ngoài, rồi đẩy thùng rác về phía cửa, sau đó hút một điếu thuốc, hút xong mới đi vào trong.<br>Trong buồng điện thoại ở bên kia đường, một bóng đen vốn cuộn tròn bỗng chậm rãi đứng dậy, ánh mắt nhìn thẳng về phía nhà hàng, khóa chặt vị trí ngồi gần cửa sổ.<br>Trên khuôn mặt bẩn thỉu từ từ lộ ra nụ cười vui vẻ.<br>Trong hội trường thi đấu, phần lớn đều là những gương mặt trẻ.<br>Vy Hiên, Tuần Lãng và Dương Hoảng lần đầu tiên tới phòng hòa nhạc, đứng đầu là tổ chuyên ngành, sau đó mới là tổ không chuyên.<br>Tuần Lãng từng tham gia nhiều cuộc thi lớn nhỏ, trạng thái rất thoải mái, vừa trò chuyện với Dương Hoảng, vừa phải an ủi Vy Hiên: “Chị đừng căng thẳng! Trình độ tổ nghiệp dư vẫn kém xa chị mà! Chị nhắm mắt cũng có thể thắng được bọn họ!”<br>Vy Hiên nghiêm túc lắc đầu: “Sao có thể chứ? Tôi tự biết trình độ của mình, giờ tôi chỉ là một tay mơ thôi.”<br>Nghe cô nói thế, Tuần Lãng nhìn cô cười nhạt: “Xem ra, chị vẫn chưa biết.”<br>Cô không biết, lúc anh nghe cô và Phương hòa tấu lần đầu tiên, cảm giác kinh diễm đó đến giờ anh vẫn chưa quên được.<br>Thỉnh thoảng, Dương Hoảng lại nhìn đồng hồ, ngoài miệng thì nói cô “Phải thả lỏng”, nhưng trông ông còn căng thẳng hơn Vy Hiên.<br>Lấy số thứ tự xong, ông dặn: “Vy Hiên à, con lên đó thì đừng nghĩ ngợi gì cả, chỉ cần bình tĩnh đàn xong một bài là được!”<br>“Vâng ạ!” Vy Hiên cúi đầu, ôm cây đàn cello bảo bối của mình, lặng lẽ giấu tay phải đang run rẩy ra phía sau.<br>Cô nhìn khán đài phía trước đông hơn nhiều so với giảng đường trong trường mười mấy năm trước.<br><br>Cho dù là thí sinh dự thi tổ không chuyên, nhưng mọi người rất chuyên nghiệp, không hề mang bóng dáng nghiệp dư.<br>Vy Hiên nắm chặt cây đàn, muốn cầu nguyện một chút cảm giác an toàn.<br>Cô nhắm mắt để tim mình bình tĩnh lại, nhưng trong tâm trí trống rỗng của cô bỗng xuất hiện hình ảnh mười mấy năm trước.<br><br>"]