["<br>Bà cụ Tập nâng mắt lên, ánh mắt cực kỳ thờ ơ liếc nhìn cô gái trước mặt: “Tên là gì?”<br>“Nhiếp Vịnh Nhi.<br><br>”<br>“Bao nhiêu tuổi?”<br>“Hai mươi tuổi ạ.<br><br>”<br>“Còn là xử nữ không?”<br>Nhiếp Vịnh Nhi đỏ mặt, có chút ngượng ngùng nhưng vẫn gật đầu nhỏ giọng nói: “Bác sĩ đã kiểm tra rồi ạ…”<br>Bà cụ Tập thu tầm mắt lại, lấy từ trong túi ra hai thứ để lên bàn.<br><br>Tiền và áo mưa.<br><br>Nhiếp Vịnh Nhi nhìn thấy mặt lại càng đỏ hơn, đầu lập tức cúi thấp xuống.<br><br>“Làm cho tốt chuyện lúc trước đã nói, không được phép để lại hạt giống.<br><br>” Bà cụ Tập mặt không thay đổi nói: “Đây là khoản tiền đầu tiên, tiếp theo thì mỗi tháng sẽ được gửi cố định và tài khoản.<br><br>”<br>Giọng nói của Nhiếp Vịnh Nhi hơi nhỏ mà “dạ” một tiếng, cô ta cuối thấp đầu, hai tay khẩn trương níu chặt lấy quần áo.<br><br>“Nhớ kỹ thân phận của mình, làm tốt chuyện mà tôi đã dặn dò, đừng ôm ấp ảo tưởng khác trong đầu.<br><br>” Bà cụ Tập đứng dậy nhìn người trên giường một chút, sau đó quay người đi, giọng nói hờ hững: “Người phụ nữ như cô không thể bước vào nhà họ Tập.<br><br>”<br>Nghe được âm thanh đóng cửa, lúc này Nhiếp Vịnh Nhi mới chậm rãi ngẩng đầu lên, im lặng le lưỡi.<br><br>Thiệt là một bà già có thế lực cay nghiệt!<br>Hứ, mình cũng chỉ muốn kiếm tiền mà thôi, mình mới không có suy nghĩ bước vào cửa nhà họ Tập gì gì đó!<br>Không kịp chờ đợi mà cầm một xấp tiền thật dày ở trên bàn lên, gương mặt mừng rỡ đếm đếm tiền, cho dù có làm công một năm trời cũng không kiếm được nhiều tiền như vậy.<br><br>Cẩn thận bỏ vào trong túi rồi lại nhìn đồ vật ở trên bàn, mặt của cô ta lập tức lại đỏ lên, trái tim cũng hoảng loạn chịu không được.<br><br>Nhưng nhớ đến hoàn cảnh khốn khổ trước mắt, cô ta đành phải đi qua cầm lên giữ chặt trong lòng bàn tay…<br>Tắm rửa xong, lấy áo choàng tấm mặt lên người, cô ta run run rẩy rẩy bò lên giường, ánh mắt không có tiêu cự nhìn người đàn ông vẫn còn đang mê man…<br>Nhiếp Vịnh Nhi lập tức sửng sốt.<br> <br><br>Vóc dáng… vóc dáng của anh ta thật là đẹp nha.<br><br>Lúc cô ta ý thức được cử động của mình thì tay đã sờ khuôn mặt của người đàn ông, đầu ngón tay vừa mới chạm vào, thân thể lập tức run rẩy.<br><br>Có một dòng điện nhanh chóng xẹt qua toàn thân, làm nóng máu của cô ta, làm nóng lòng của cô ta.<br><br>Cô ta ngồi im đó một hồi lâu, cứ ngồi đó nhìn anh ta mà nghĩ đến chuyện trong lòng.<br><br>Cuối cùng cô ta cầm một viên thuốc nho nhỏ màu trắng nhẹ nhàng bỏ vào trong miệng của người đàn ông…<br>Ngày hôm sau, ánh nắng chói chang mà ấm áp xuyên qua những cành cây xơ xác vào mùa thu, xuyên qua màn cửa màu trắng lờ mờ chiếu vào trong phòng.<br><br>Tập Lăng Vũ nhíu mày mở mắt ra, trong giây phút tỉnh dậy đầu đau đến sắp nổ tung.<br><br>||||| Truyện đề cử: Cưng Chiều Vợ Nhỏ Trời Ban |||||<br>Con mắt nửa híp lại bỗng nhiên trừng lớn, có một cô gái đang ngủ trong khuỷu tay của anh ta.<br><br>Tập Lăng Vũ chỉ sửng sốt trong ba giây sau, đó anh ta bỗng nhiên đẩy người trong ngực ra: “Mẹ nó, cô là ai vậy, tại sao lại ngủ trên giường của tôi hả?”<br>Nhiếp Vịnh Nhi vậy mà lại đang ngủ say, bị người ta đẩy một cái lập tức mở mắt ra, thiếu chút nữa ngã xuống mặt đất.<br><br>Cô ta nheo mắt, vẫn chưa tỉnh táo hẳn.<br><br>“Mẹ kiếp!”<br>Tập Lăng Vũ hung hăng mắng một câu, sau đó xoay người bước xuống giường, lúc này mới phát hiện từ trên xuống dưới của mình đều trần như nhộng…<br>Không phải là Tập Lăng Vũ chưa từng động vào phụ nữ, ngược lại là lúc trẻ tuổi còn điên cuồng hơn, anh ta từng có một đoạn thời gian trụy lạc, cho nên anh ta hẳn phải biết đêm hôm qua đã xảy ra chuyện gì.<br><br>Cắn răng nghiến lợi, bàn tay đang nắm chặt dần dần thả lỏng, anh ta cứng ngắc mặt xong quần áo.<br><br>Quay đầu lại, biểu cảm trên mặt đã lạnh lùng nhìn cô gái kia, trong lúc vô tình lại nhìn thấy vết máu màu đỏ trên giường.<br><br>Con ngươi của anh ta bỗng nhiên thay đổi, nhưng rất nhanh lại khôi phục như lúc ban đầu.<br><br>Nhiếp Vịnh Nhi ngồi xuống mép giường, tấm lưng trần trụi, cô ta cúi đầu lấy chăn che trước ngực, xoắn xuýt cắn môi, xấu hổ luống cuống.<br><br>“Tôi…”<br>Cô ta muốn giải thích, mới vừa mở miệng nói được một chữ đã bị người ta đánh gãy.<br><br>“Muốn bao nhiêu?” Anh ta không kiên nhẫn hỏi, tay mở ví tiền ra.<br><br>Nhiếp Vịnh Nhi lập tức quay đầu qua, trong đôi mắt to tràn đầy sợ hãi: “Tôi không cần tiền, tôi… tôi không phải là loại phụ nữ mà anh đang nghĩ…”<br> <br>Tập Lăng Vũ lười nhác phải nghe cô ta giải thích, anh móc sạch sành sanh tiền ở trong ví ra nhét lên giường, cầm áo khoác xoay người đi khỏi.<br><br>“Chờ một chút, xin anh chờ một chút.<br><br>” Nhiếp Vịnh Nhi quấn lấy chăn mền muốn đuổi theo, kết quả chân bị vấp một cái lập tức té trên mặt đất, té một cú cực kỳ chật vật.<br><br>Tập Lăng Vũ chịu đựng sự tức giận mà kéo cửa đi ra ngoài, lại hung hăng đóng cửa mạnh một cái, cho đến khi ra khỏi phòng anh ta mới tức giận đấm một đấm lên trên tường.<br><br>Trước kia làm loạn có thể trách tính tình của mình, trách mình tự do, trách tuổi trẻ, trách phụ nữ vẫn luôn luôn dùng ánh mắt trìu mến nhìn anh ta.<br><br>Nhưng bây giờ anh ta không nghĩ như vậy nữa.<br><br>Anh ta muốn cả đời này mình chỉ yêu một người phụ nữ, bao gồm cả chuyện lên giường cũng chỉ muốn làm với một mình cô ấy.<br><br>Nhớ đến Vy Hiên, anh ta vội vàng không thể đợi mà gọi điện thoại cho cô.<br><br>Giờ khắc này anh ta muốn nghe giọng nói của cô nhất.<br><br>Loại lo lắng này chưa bao giờ có, Tập Lăng Vũ sờ khắp toàn thân cũng không tìm được điện thoại, sau khi ý thức được có thể là rơi ở trong phòng, anh ta lập tức quay người lại thô lỗ gõ vang cửa phòng khách sạn.<br><br>Cánh cửa được mở ra rất nhanh, giống như đã đứng chờ sẵn ở đó.<br><br>Nhiếp Vịnh Nhi đã mặc một chiếc váy, tỷ lệ dáng người hoàn mỹ, có lồi có lõm, cô ta đi chân đất ra đứng ở cửa, không dám nhìn anh ta, cũng không dám nói lời nào.<br><br>Tập Lăng Vũ mang sắc mặt âm u đi vào tìm kiếm khắp nơi trong phòng.<br><br>“Anh đang tìm điện thoại có đúng không?” <br>Nghe âm thanh vang lên ở sau lưng, Tập Lăng Vũ Xoay người lại, ánh mắt hùng ác nham hiểm mang theo vẻ âm trầm tà khí.<br><br>Nhiếp Vịnh Nhi nuốt nước miếng làm dịu yết hầu khô khốc, cô ta đưa điện thoại di động tới cho anh ta.<br><br>Tập Lăng Vũ lập tức nhận lấy, vừa đi ra ngoài vừa nhìn điện thoại, vẫn may tối hôm qua Vy Hiên không gọi điện thoại đến.<br><br>Sau khi cảm thấy may mắn lại tránh không khỏi có chút mất mát, cô ấy cũng không biết chủ động gọi một cuộc điện thoại đến hay sao.<br><br>Lúc đi tới cửa, bước chân bỗng nhiên dừng lại.<br><br>Quay đầu nhìn bàn tay tinh tế của người phụ nữ đang kéo lấy góc áo của anh ta.<br><br><br>Tập Lăng Vũ nhíu mày, đáy mắt đều là vẻ chán ghét.<br><br>Nhiếp Vịnh Nhi cúi thấp đầu, sau đó đưa một sắp tiền đã được xếp ngay ngắn trước mặt anh ta, rồi lại nói: “Tôi không cần tiền… tôi không phải là gái gọi.<br><br>”<br>Giọng nói nghẹn ngào, nước mắt cũng bắt đầu đảo quanh trong hốc mắt.<br><br>Cho dù cô ta thật sự đã lấy tiền của người khác, nhưng cô ta không phải là gái gọi! Thật sự không phải!<br>Tập Lăng Vũ cũng không tiếp tục nhìn cô ta nữa, giơ một cánh tay khác liền gạt tay của cô ta ra.<br><br>Anh ta lấy ra một điếu thuốc đốt lửa hút một hơi, khói thuốc phun ra khiến cô ta sặc sụa.<br><br>Giọng nói của anh ta lạnh lùng không hề có chút tình cảm nào: “Cô không phải là gái gọi, nhưng cô có thể xem tôi như khách làng chơi, tôi đưa tiền, cô bán, chỉ đơn giản như vậy thôi.<br><br>”<br>Nói xong anh ta xoay người đi khỏi, gương mặt Nhiếp Vịnh Nhi tái nhợt, thật sự không dám tin tưởng người đàn ông này có thể lạnh lùng đến trình độ như vậy!<br>Đứng trước cửa thang máy, điếu thuốc đã hút được một nửa, hai đầu ngón tay bóp tắt tàn thuốc đang cháy rồi ném qua một bên.<br><br>Bước vào trong thang máy, Tập Lăng Vũ cố gắng kìm nén ngọn lửa giận đang dâng trào trong lồng ngực, ấn gọi điện thoại cho tài xế nhà họ Tập.<br><br>Điện thoại vừa mới được kết nối, anh ta liền gầm thét với người ở bên kia: “Tối hôm qua đã xảy ra chuyện gì, con mẹ nó anh đi đâu vậy? Tại sao tôi lại ở khách sạn?”<br>Đầu dây bên kia là giọng điệu giải thích sợ hãi: “Cậu chủ, lúc ấy cậu uống quá nhiều rượu, được phụ nữ dìu ra ngời… tôi hỏi cậu có muốn về hay không, cậu nói cậu muốn đến khách sạn nên tôi mới đưa cậu đến khách sạn.<br><br>”<br>Đáng chết!<br>Sao lại không có chút ấn tượng nào vậy chứ?<br>Tập Lăng Vũ dùng lực giật giật tóc, đi tới đi lui như một con thú bị nhốt trong không gian nhỏ hẹp: “Cô gái kia là ai?”<br>“Hình như là nhân viên phục vụ của quán đó, lúc đó cô ấy bận đồng phục của nhà bếp.<br><br>”<br>Tập Lăng Vũ cúp điện thoại, cái ót chống đỡ trên tường, đập đầu vào tường hai cái: “Mẹ!”<br>Ra khỏi khách sạn, lúc này mới nhớ tới chuyện tiền đã đưa hết cho cô gái kia rồi, thế là lại gọi điện thoại cho tài xế đến đón anh ta.<br><br>Anh ta ngồi chờ trong đại sảnh, khom người cúi thấp đầu, ngón tay cứ kéo lên kéo xuống màn hình điện thoại, từ đầu đến cuối đều dừng ở cái tên “Vy Hiên”.<br><br>Đột nhiên xảy ra chuyện này khiến anh ta như đang nằm mộng, nhưng dù sao cũng là làm chuyện có lỗi với cô, anh đang do dự có nên thẳng thắn với cô hay không, hay là…<br>Cho dù là cái nào cũng không an lòng.<br><br>Anh ta bực bội ném điện thoại di động xuống, lúc này ánh mắt ngẫu nhiên lại quét đến báo chí trên bàn.<br><br>Ánh mắt bỗng nhiên nhìn chòng chọc vào tấm ảnh chụp trên tờ báo.<br><br>“Liên Cẩn Hành”, “vợ sắp cưới”… Mấy dòng chữ này bắt đầu trở nên vặn vẹo trong đôi mắt của anh ta, tiếp theo liền bừng cháy.<br><br>Gương mặt của người ở trong gương không còn một chút máu.<br> <br><br>Vy Hiên vỗ vỗ gương mặt tái nhợt, vẫn là quyết định thoa chút Má hồng, ít nhất thì cũng có thể trông hồng hào khỏe mạnh một chút.<br><br>Có lẽ gần đây quá mệt mỏi cho nên kinh nguyệt của cô trở nên lộn xộn, sáng hôm nay phát hiện lại có, đây đã là lần thứ hai trong tháng này rồi.<br><br>Ngồi trên xe buýt, toàn thân cô bất lực mệt mỏi, cơ thể mềm nhũn thiếu chút nữa quên mất xuống xe.<br><br>Vốn là muốn ở nhà nghỉ ngơi một ngày, nhưng vừa nghĩ đến nguyên nhân là do đến tháng cô lại cảm thấy mình có chút làm kiêu.<br><br>Thôi đến công ty uống nhiều nước nóng, trên bụng lại chườm túi chườm nóng, hẳn sẽ tốt hơn nhiều…<br>Cả một đường đi cô đều đang gắng gượng mình như vậy, trong đầu luôn nghĩ mấy thứ linh ta linh tinh.<br><br>Đứng ở vạch kẻ đường dành cho người đi bộ, sự lạnh lẽo trong không khí đều sắp bị ô nhiễm bởi khí thải, hô hấp trở thành một cuộc thử thách với cuộc sống.<br><br>Cô yên lặng đếm số đang nhảy trên cột đèn giao thông hiển thị màu đỏ, tất cả những chuyện nhàm chán không có ý nghĩa bây giờ thực hiện cũng có thể biến thành một chuyện thú vị.<br><br>Cổ tay đột nhiên đau xót, chẳng biết từ lúc nào bàn tay của người đàn ông ở bên cạnh đã giống như kiềm sắc mà nắm chặt lấy cô.<br><br>Vy Hiên nghiêng đầu nhìn anh ta, thời gian hai giây trôi qua lại lâu giống như một thế kỷ.<br><br>Đối diện với đèn đỏ đã chuyển màu xanh, cô bị động để anh ta dắt mình qua đường.<br><br>Sau khi qua đường, anh ta xoay người lại, đôi mắt đen bởi vì tức giận mà đỏ ngầu, vốn cho là mình sẽ nổi giận đùng đùng, nhưng lại dần dần bị một loại cảm giác than thở không nói ra lời thay thế.<br><br>Tin tức vào sáng nay là có chuyện gì đã xảy ra?”<br>Vy Hiên cụp mắt xuống: “Tôi đã đồng ý với Liên Cẩn Hành tiếp tục phối hợp với anh ta làm vợ sắp cưới của anh ta trong ba tháng.<br><br>”<br>Ánh mắt của anh ta có chút cảm giác áp bức: “Tại sao lại không nói với tôi?”<br>Cô ngước mắt lên nhìn thẳng vào mắt của anh ta, nhìn rất lâu: “Có lẽ bởi vì trong tiềm thức của tôi biết nếu như tôi nhắc đến thì cậu nhất định sẽ từ chối.<br><br>”<br>Tập Lăng Vũ mím môi, anh ta hiểu rất rõ người phụ nữ này, có rất nhiều lúc bọn họ giống như là một tấm gương sợ rằng trên đời này không có ai có thể hiểu rõ lẫn nhau như bọn họ.<br><br>Ánh mắt của anh ta càng cố chấp giọng nói kéo căng: “Cô thích anh ta?”<br>Ánh mắt Vy Hiên từ từ có chút lạnh lẽo: “Cậu nói thử xem?”<br>Có người lặng yên không tiếng động và bước vào lòng của cô cũng không biết đã ở đó bao nhiêu năm rồi.<br><br>Người kia đã xuất hiện đúng lúc cô có khát vọng được cứu rỗi, cùng cô vượt qua những năm tháng cô đơn, đến lúc cô không còn gì nữa thì vẫn ở bên cạnh nhau.<br><br>Cô cảm thấy rất cảm kích với vận mệnh của mình khi trong cuộc đời của cô lại có thể xuất hiện một người như vậy.<br><br>Ở ngã tư đường, đèn đỏ đã chuyển sang đèn xanh, người đi đường chen chúc lẫn nhau.<br><br>.<br><br>"]