["<br>Dựa vào Tiêu Chí Khiêm, Tuyết Chi yên lòng hơi khép mắt lại, khẽ nói: “Tiêu Chí Khiêm, ngắm trăng với em đi.”<br>“Ừ.” Anh đồng ý, ngồi xuống cạnh cô, đưa tay ôm lấy bờ vai cô.<br>Tuyết Chi tựa đầu trên bờ vai anh, ánh mắt si mê nhìn về phía bầu trời đêm vắng vẻ, gió đêm khẽ thổi qua, không một tia gợn sóng.<br>“Em thật hi vọng, sau khi em chết sẽ biến thành một nốt ruồi Chu Sa trong lòng anh, ích kỷ muốn chiếm lấy toàn bộ tình yêu của anh, khiến đời này anh không quên được em…”<br>“Thôi bỏ đi.” Cô cười một tiếng, lắc đầu: “Em không phải thánh mẫu, cũng không có đạo đức cao thượng, chỉnh bởi vì em yêu anh, rất yêu, em mới đành phải buông tay anh ra…”<br>“Không cần quay lại hai năm sau, hay là hai năm trước, cho dù là thời không nào, em cũng không cần anh chờ ở nơi đó, mãi mãi, chỉ có thể cô đơn gánh chịu mọi sự cô độc… Đời này, kết thúc thôi.”<br>Tiêu Chí Khiêm ôm chặt lấy cô, nghe cô lẩm bẩm thộ lộ hết lòng mình, khóe môi khẽ nở nụ cười xinh đẹp như hoa đào.<br>“Tiêu Chí Khiêm, em rất cảm kích, anh vẫn còn yêu em…” Mí mắt của cô dần dần trở nên nặng nề, cô miễn cưỡng dựa vào người anh, hai mắt chậm rãi khép lại: “Anh đặt tên cho con nhé… Hì hì, em hy vọng là con gái, như vậy, có thể thay em chăm sóc cẩn thận cho anh…”<br>Anh vẫn đang cười, ánh mắt cưng chiều đảo qua người cô, rơi trên hàng mi khẽ run rẩy của cô.<br>“Tiêu Chí Khiêm… bây giờ em buồn ngủ lắm, muốn ngủ một lát… một lát là được rồi…” Khẽ lẩm bẩm: “Nhớ… phải gọi em đậy…”<br>Anh cười mà hai mắt ngấn lệ, lóe ra ánh sáng trong suốt, càng ôm chặt lấy cô hơn, khẽ cất lời: “Ừm.”<br>Đầu ghì vào người cô, ánh mắt nhìn ra ngoài cửa sổ, giống như dỗ dành cô gái trong ngực vậy, anh nói thật nhỏ: “Em là nốt Chu Sa trong lòng anh, đau ở trong lòng, không ai có thể khoét đi…”<br>Nước mắt chậm rãi chảy xuống khuôn mặt trắng nõn như ngọc của cô: “Ở trước mặt em, anh thấp hèn như một hạt bụi, thành toàn cho sự ích kỷ của em, vì anh càng yêu em hơn, dù là, đối với anh còn sống là sự tra tấn đáng sợ, anh cũng cam lòng.<br><br>Chỉ cần em thích, chỉ cần em có thể vui vẻ, cho dù là chuyện gì, anh đều có thể làm.”<br>“Em có thể đi từ từ thôi không? Ít nhất, để cho anh đuổi theo không cần phải quá mệt mỏi.”<br>“Còn nhớ không? Nếu như em không rời không bỏ, anh tất sẽ gắn bó cùng sống cùng chết…” Anh cụp mắt, nước mắt rơi xuống khuôn mặt cô: “Tuyết Chi… đừng ngủ quá sâu… anh sợ, anh sợ không gọi được em dậy…”<br>Cô ngủ thật im lặng, khóe miệng vẫn nhếch lên nụ cười rực rỡ, giống như buổi chiều lần đầu nhìn thấy cô kia.<br> <br>Dưới cây hoa đào, vô cùng xinh đẹp.<br>Đêm này, ánh sao, bầu trời, là thứ cuối cùng bầu bạn với cô và anh.<br><br>Mãi đến khi trời lờ mờ sáng, anh vẫn ôm cô ngồi trước cửa sổ sát đất không nhúc nhích.<br>Đinh Khiên ngáp một cái đi ra khỏi phòng, nhìn thấy hai người đang ngồi trong phòng khác, định lên tiếng, bờ vại lại bị người khác ấn lại.<br>Quay đầu, đối mặt với con ngươi nghiêm túc của Thạch: “Thạch…”<br>Thạch nhìn chăm chú vào người ngồi nơi đó, nhàn nhạt nói: “Gọi Tiểu Hải đến đi.”<br>Đinh Khiên hiểu ra được cái gì, đột nhiên sững sờ tại chỗ: “Mợ chủ… mợ chủ cô ấy…”<br>Thạch mím chặt môi, không nói một lời.<br>Hai vai Đinh Khiêm sụp xuống nhìn vào bên trong, vành mắt yên lặng đỏ lên, không nói tiếng nào quay về phòng gọi điện thoại.<br>Không đến nửa giờ, Trương Thịnh Hải đã vội chạy đến, xông ra khỏi thang máy, dồn dập hỏi: “Chị tôi đâu? Chị tôi đâu?!”<br>Thạch vẫn ngồi trước cửa sổ không nhúc nhích nhìn về phía hai người, Trương Thịnh Hải ngơ ngác nhìn người nằm trong lồ ng ngực Tiêu Chí Khiêm, lắc đầu, điên cuồng lắc đầu: “Không, không phải như vậy! Không đúng, nhất định tôi đi nhầm chỗ rồi… Chị tôi sẽ không chết! Chị ấy sẽ không chết!!!”&nbsp;<br>Cậu như phát điên muốn xông vào, Thạch và Đinh Khiêm đè chặt lấy cậu: “Thả tôi ra! Chị tôi chỉ ngủ thiếp đi thôi, chị ấy không chết, bây giờ tôi muốn gọi chị ấy dậy! Các anh buông tay ra!”<br>Hai người vẫn túm chặt lấy cậu, không ai nói một lời.<br>“Chị… chị mau dậy đi… ba vẫn chưa biết đâu, em làm sao nói với ông đây? Chị…” Trương Thịnh Hải khóc rống lên quỳ xuống mặt đất: “Từ nhỏ đến lớn, chị đều không thèm để ý đến em, chị mới bắt đầu yêu quý em một chút thôi… chị…”<br>“Tiểu Hải Tử…” Ngọc Diệp nhìn cậu đang cực kỳ đau buồn, nước mắt cũng không cầm được lăn xuống.<br>Từ đầu đến cuối, Tiêu Chí Khiêm không hề nhúc nhích, ôm lấy thi thể đang dần dần lạnh đi, khó khăn khàn giọng nói: “Ngoan, cho em ngủ thêm một lát… một lát thôi…”<br>Cửa thang máy lại mở ra, Vy Hiên tóc tai bù xù từ trong chạy đến, vì chạy vội, quần áo cũng cài sai cúc, cố gắng đè nén giọng nói, lại khó kiềm chế được run rẩy: “Con nhóc kia đâu?”<br> <br>Bỗng chốc, ánh mắt dừng lại trước cửa sổ sát đất, cô thở gấp, hai mắt trừng lớn.<br>Không phải nói có bảy ngày sao… vì sao… vì sao mới chỉ có năm ngày?!<br>Bác sĩ chết tiệt, cả đám gạt người, cả đám nói dối!!!<br>Đáng chết, trả lại hai ngày của con nhóc kia đây!<br>Vy Hiên bước thêm mấy bước, ngồi sụp xuống đất, kinh ngạc nhìn người nằm trong lồ ng ngực Tiêu Chí Khiêm, lau nước mắt, thấp giọng chửi: “Con nhóc chết tiệt, cậu muốn ngủ đến khi nào? Cậu muốn bọn mình lo lắng muốn chết phải không?”<br>“Chị!” Trương Thịnh Hải vừa điên cuồng khóc vừa đấp vào tường: “Em không muốn chị chết… không muốn chị chết…”<br>Tiêu Chí Khiêm chậm rãi di chuyển ánh mắt, nhìn chăm chú vào gương mặt xinh đẹp của Tuyết Chi, từ từ bế cô lên, ôm trở về phòng, khẽ đặt lên giường, đắp kín chăn chăn cho cô.<br><br>Canh giữ cạnh gường, không chớp mắt nhìn cô.<br>Giống như tin rằng, cô chỉ là đang ngủ…<br>Đám người Thạch ở ngoài cửa nhìn thấy Tiêu Chí Khiêm như vậy, trong lòng cũng chua xót.<br>Lúc này, Nghê Thư cũng chạy đến, nhìn thấy tình cảnh bên trong, cắn chặt môi gọi Thạch, khẽ nói: “PHải nhanh chóng chôn cất thi thể.”<br>Thạch nhíu chặt mày: “Nhanh vậy?”<br>Nghê Thư gật đầu, nghiêm túc hơn: “Trong thi thể có độc tố, sẽ khiến cơ thịt toàn thân cô ấy nhanh chóng khô héo, ngũ quan đều sẽ trở nên dữ tợn đáng sợ, anh sẽ không muốn khiến Tiêu Chí Khiêm nhìn thấy Trương Tuyết Chi như vậy chứ?”<br>Thạch run lên, hồi lâu sau mới gật đầu: “Tôi biết rồi.”<br>Anh ta hít sâu một cái đi vào: “Cậu Tiêu, hậu sự của mợ chủ…”<br>“Cút.” Thật lạnh lùng, anh không cho phép bất kỳ kẻ nào đề cập đến hậu sự gì cả!!!<br><br>Thạch cắn chặt răng kiên trì nói: “Đối với mợ chủ mà nói, phương thức tốt nhất chính là để cô ấy yên nghỉ.”<br>Phút chốc, một quyền của anh vung đến, đánh vào cằm của Thạch.<br>Thạch cũng không né tránh, thật sự nhận lấy một đấm này, đứng im tại chỗ không hề nhúc nhích, thậm chí sắc mặt cũng không thay đổi: “Cậu Tiêu, xin hãy chôn cất mợ chủ.”<br>Đôi mắt đỏ au của Tiêu Chí Khiêm như tóe ra máu: “Không ai được động vào cô ấy!”<br>Rốt cuộc Nghê Thư không nhìn nổi nữa, xông đến kéo Thạch ra, trừng mắt nhìn Tiêu Chí Khiêm: “Vậy chính là muốn cô ấy biến thành một đống hài cốt sao? Trơ mắt nhìn thi thể của cô ấy bị chất độc đáng chết kia hủy hoại sao?!” Cô ta đi đến cạnh giường, chỉ vào người tựa như đang an yên ngủ say: “Cho dù anh muốn, cô ấy cũng không muốn! Anh chắc chắn, anh muốn ích kỷ đặt cô ấy ở nơi này sao?!”<br>Tiêu Chí Khiêm siết chặt hai tay, giữa hai đầu lông mày phủ đầy căm phẫn và xót thương sâu sắc, tích tụ như sắp muốn bùng nổ.<br>Cho đến bây giờ, anh mới cảm nhận rõ ràng sự hoảng sợ khi mất cô, trong lòng nặng trịch, đau đớn như bị mũi băng đâm trúng.<br>Sẽ không nhìn thấy cô nữa, sẽ…<br>Vy Hiên lau sạch nước mắt đi đến, khẽ nói: “Tiêu Chí Khiêm, người cậu ấy không yên tâm nhất là anh, đừng khiến cậu ấy ra đi không yên lòng.”<br>Tiêu Chí Khiêm gầm nhẹ một tiếng, quay lại nện vào tường một phát, thậm chí, còn có thể nghe thấy tiếng khớp xương nứt rắc rắc… Thì ra, muốn thành toàn cho sự ích kỷ của cô lại khó đến vậy.<br>Tang lễ của Tuyết Chi rất đơn giản, an táng tại nghĩa trang thành phố A.<br><br>Vì chuyện xảy ra quá đột ngột, Trương Hồng Khánh tạm thời ra ngoài tỉnh họp, Chương Tịnh Huy liên tục suy nghĩ, vẫn là quyết định chờ ba trở về rồi mới nói cho ông biết.<br><br>Vì vậy, trong tang lễ cũng chỉ có cậu và mấy người bạn bên cạnh này.<br>Mãi đến khi mọi người dần dần về hết, Tiêu Chí Khiêm vẫn quỳ ở nơi đó, liên tục vuốt ve bia mộ, đôi mắt ẩm ướt: “Sau này, mỗi ngày anh sẽ đến cùng em.<br><br>Như vậy, em sẽ không cô đơn nữa.”<br>Trên bia mộ là tấm ảnh cô gái, nét mặt vui cười, đang dịu dàng nhìn chăm chú lấy anh.<br>Mà ngôi mộ trống không ở bên cạnh, chính là chuẩn bị cho anh.<br>Mặt trời đã xuống núi, nghĩa trang sắp đóng cửa rồi, Thạch và Đinh Khiên mới đi lên: “Cậu Tiêu, chúng ta phải trở về rồi.”<br> <br>Thật lâu sau, anh khẽ hôn lên tấm ảnh cô, đứng dậy, cũng không quay đầu lại mà rời đi.<br>Anh tự nói với bản thân, cô chưa bao giờ rời đi, cô chỉ ngủ thiếp đi mà thôi, thích ngủ nướng mà thôi.<br><br>Sáng sớm ngày mai, anh sẽ đến đánh thức cô, ăn bữa sáng cùng cô, nói chuyện cùng cô, làm tất cả những chuyện mà cô thích làm cùng cô…<br>Một đêm kia, ôm lấy chăm mềm cô đã từng ngủ, anh co rúc trên giường, đôi mắt vô thần mở to.<br>Mãi đến hừng đông.<br>“Cậu Tiêu!” Thạch ở bên ngoài gõ cửa dồn dập.<br>Anh như mắt điếc tai ngơ, không hề nhúc nhích.<br>“Cậu Tiêu.” Thạch hít sâu một hơi, khó khăn nói: “Thi thể phu nhân… bị trộm…”<br>Người đàn ông trên giường chậm rãi hoàn hồn, đột nhiên nhảy dựng lên, kéo cửa ra, hai con ngươi đỏ au, nhìn chằm chằm vào mắt anh ta, điên cuồng hỏi lại: “Cậu nói… cái gì?!”<br>Thạch trầm giọng nói: “Mộ bị đào lên, không thấy thi thể.”<br>Trong đầu Tiêu Chí Khiêm ‘ông’ lên một tiếng, lồ ng ngực cứ như bị người ta dùng hai tay cào ra, khoét trái tim của anh, khiến anh nhìn thấy nốt Chu Sa đỏ tươi trên đầu tim mình, thấy được nó đang khóc…<br>Tuyết Chi, Tuyết Chi của anh!!!<br>Anh phát ra tiếng gầm tê tâm liệt phế, gân xanh trên cổ gằn ra, gào thét đến mức tròng mắt chảy ra máu.<br>“Cậu Tiêu!” Thạch lo lắng tiến đến, đột nhiên anh hất ra, quay lại đập đầu vào tường phát ra ‘bịch’ một tiếng.<br>Tiếng kêu của anh ngừng lại, thế giới cũng trở nên yên lặng.<br>Giống như bị khắc lại, anh đứng vững ở đó, máu từ trên mặt chảy xuống, nhuộm đỏ áo sơ mi màu trắng trông thật gai mắt.<br>Anh lẳng lặng trong chốc lát rồi nói: “Cho dù là ai cũng phải tìm được, chém thành muôn mảnh.”<br>Thạch và Đinh Khiên mau chóng điều tra, Đinh Khiên tìm được video giám sát đêm đó của nghĩa trang ra xem, cả đêm đều bình yên vô sự, không có bất kỳ khác thường nào, nhưng mà anh ta lại tỉ mỉ phát hiện, video có dấu vết bị người ta sửa chữa! Nói như vậy, rõ ràng đối phương đã chuẩn bị đầy đủ!<br>Đáng chết chính là, trừ cái đó ra, bọn họ không có bất kỳ manh mối nào! Cho dù là video giám sát con đường cạnh nghĩa trang, hay là nhân vật nào khả nghi xuất hiện tại thành phố A hôm qua, thậm chí, ngay cả bang phái như Hải Thiên đường từng có khúc mắc với bọn họ cũng cùng nhau điều tra ngọn nguồn.<br><br>"]