["<br>\"Được rồi, không đùa cậu nữa.\" Tuyết Chi nói ngắn gọn: “Đừng đánh giá thấp sức mạnh của cư dân mạng.<br><br>Không bao lâu nữa, bọn họ sẽ đào bới cậu đến mức ngay cả mảnh vụn cũng không còn! Thậm chí đến cả chuyện con rùa cậu nuôi, cậu để nó bên ngoài ban công phơi nắng bị rơi từ trên tầng xuống chết họ cũng sẽ điều tra ra.\"<br>Hai má Vy Hiên khẽ giật giật, Tuyết Chi tiếp tục nói: \"Chưa kể, mấy nhân vật không có chuyện gì mà vẫn hay lượn lờ bên cạnh cậu như Tập Lăng Vũ và Liên Cẩn Hành nữa! Cậu cho rằng họ có thể tha cho cậu sao?\"<br>Vy Hiên thất vọng, ghé mông ngồi lên ghế, tay day trán.<br><br>\"Bây giờ mình phải làm gì đây?\"<br>“Tất nhiên là xác định rõ mục tiêu rồi!\"<br>\"Ý cậu là gì?\" Vy Hiên không hiểu.<br>\"Ôi chao, ý mình là, trong hai người đàn ông này cậu phải chọn chính xác một người! Người còn lại không thể lại dây dưa chút xíu nào nữa, nếu không cậu sẽ bị mắng chửi là mấy loại em gái mưa hay là trà xanh, v.v., dù sao cũng sẽ rất khó nghe.\"<br>Vy Hiên lắng nghe, lông mày từ từ nhíu chặt.<br>\"Alo? Alo? Vy Hiên, cậu có đang nghe không? Làm ơn, phản ứng lại một chút được không? Đừng làm cho mình nghĩ rằng mình đang nói chuyện với không khí, OK?\"<br>Sau vài giây im lặng, Vy Hiên hỏi cô: \"Có đúng như vậy không? Sau này mình ở trong mắt cũng như trên khóe miệng người khác sẽ như thế này sao?\"<br>\"Không còn cách nào khác! Đó chính là hiện thực, không thích cũng phải ép buộc bản thân thích nghi.<br><br>Trừ khi, cậu không có h@m muốn hay yêu cầu gì, tình nguyện không ai biết đến.<br><br>Nhưng lý tưởng mà cậu theo đuổi không phải chính là muốn chứng minh sức mạnh thông qua thành công hay sao? Quá trình hoàn toàn có thể bỏ qua không tính đến.\".<br><br>Tuyết Chi nói đạo lý:\" Cứ coi như là để bảo vệ những người xung quanh, cậu cũng phải sớm giải quyết những vấn đề này.\"<br>Vy Hiên cân nhắc, ánh mắt dần trở nên rõ ràng, đôi lông mày cau có hơi dịu đi: “Mình biết phải làm gì rồi.\"<br>\"Làm thế nào?\" Tuyết Chi hơi tò mò.<br>\"Là chính mình.\"<br> <br>Vào lúc đó, Vy Hiên đã nghĩ đến rất nhiều chuyện, có chuyện đã qua, có Vũ, còn có cả Liên Cẩn Hành...!… cô đã đi đến kết luận rằng đời người luôn đầy rẫy những sự bất ngờ khác nhau, rất nhiều điều từ đầu đến cuối đều không dự đoán được.<br><br>Cô không thể chuyện gì cũng nhân nhượng, sống giả dối trong ánh mắt của người khác.<br>Thay vì lặp lại sai lầm tương tự, không bằng hãy là chính mình.<br>Là một nữ thần chơi đàn vi ô lông...<br>Vy Hiên mỉm cười, nghe cũng có vẻ không tồi.<br>\"Alo? Vy Hiên, cậu vẫn đang nói chuyện chứ, cậu đang cười gì vậy?\"<br>\"Không có gì.\" Vy Hiên đã thông suốt trong lòng, tâm trạng không tồi.<br><br>\"Không nói chuyện nữa, bây giờ mình phải ra ngoài để gặp người hâm mộ, tạm biệt.\"<br>Ra khỏi văn phòng của người hướng dẫn, Nhiếp Vịnh Nhi đỏ hốc mắt đứng trên hành lang.<br>Vừa nãy, người hướng dẫn nói với cô: \"Chúng tôi đã nhận được một cuộc gọi từ phía bên Hoàn Vũ, họ nói...!Sau khi mở cuộc họp nghiên cứu, họ cho rằng cô không quá phù hợp với nhân vật chính của quảng cáo.<br><br>Vì vậy, họ đã quyết định chấm dứt hợp đồng.\"<br>Anh ấy còn nói: \"Vịnh Nhi, cô là học sinh ưu tú nhất chuyên ngành vi ô lông, hy vọng chuyện này sẽ không gây ra quá nhiều ảnh hưởng đến cô, vẫn nên dồn hết sức lực để chuẩn bị cho cuộc thi thì hơn!\"<br>Những lời của người hướng dẫn khiến cho những hi vọng của cuộc sống mà cô vô cùng kỳ vọng hoàn toàn biến thành bong bóng.<br>Nhiếp Vịnh Nhi đoán được lý do tại sao Hoàn Vũ đột nhiên chấm dứt hợp đồng.<br>Cô không bao giờ ngờ đến người mà Tập Lăng Vũ yêu thương trên đầu quả tim lại chính là Phạm Vy Hiên! Vậy thì, Liên Cẩn Hành tức giận vì cô cũng là điều hiển nhiên.<br>Nhiếp Vịnh Nhi tuyệt vọng thuyết phục bản thân rằng là do cô quá tham lam, đã động đến những suy nghĩ không nên động đến mới gặp phải kết cục như vậy.<br>Nhưng……<br>Nhưng mà, cô vẫn không can tâm!.<br><br>ngôn tình hài<br>Hợp đồng với Hòan Vũ là do cô dùng thực lực để giành được.<br> <br><br>Tại sao nói thế nào thì cô lại phải như thế? Có phải vì cô vô tình làm mất lòng vợ của tổng giám đốc không? Trong khi Phạm Vy Hiên với tư cách là vợ chưa cưới của người ta mà vẫn còn dây dưa với những người đàn ông khác, thì lại không có bất kỳ ai chỉ trích cô ta?<br>\"Vịnh Nhi?\"<br>Dương Hoảng cầm chiếc máy tính bảng, sau khi nhìn thấy cô thì rất phấn khích tiến tới: “Lần trước cô nói không sai, cô ấy chính là Vy Hiên mà tôi đã nói đến với các cô! Cô đã xem video này chưa? Cô ấy vẫn còn chơi vi ô lông...!cô ấy vẫn chưa từ bỏ...!\"<br>Giọng nói của anh có chút nghẹn ngào, qua cặp kính dày vẫn có thể nhìn thấy những giọt nước mắt lấp lánh trong mắt anh.<br>Nhiếp Vịnh Nhi nắm chặt hai tay, ánh mắt liếc nhìn video đang phát trên máy tính bảng, sau đó ngay lập tức di chuyển tầm nhìn: “Tôi...!tôi chưa từng xem!”<br>Dương Hoảng không quan tâm đến câu trả lời của cô.<br><br>Anh hào hứng nhìn Vy Hiên trong video và lẩm bẩm: \"Tôi muốn làm gì đó cho cô ấy...!nhất định phải làm gì đó mới được! Tôi muốn cô ấy đến đây học tập! Tôi muốn cô ấy sống lại trên sân khấu một lần nữa, tôi muốn giúp cô ấy bước lên bục hoàng kim! Đúng...!chính là như vậy...!\"<br>Anh ta thậm chí không hề nhìn Nhiếp Vịnh Nhi, lướt qua cô ta đi thẳng, vui vẻ đi vào văn phòng phía sau lưng cô ta.<br>Nhiếp Vịnh Nhi ủy khuất cúi đầu, nước mắt không ngăn được rơi xuống.<br>Sân khấu thuộc về cô ta dường như sụp đổ chỉ sau một đêm.<br>Điện thoại di động đã reo rất lâu.<br>Lặng lẽ lau nước mắt, cô ta liếc nhìn cuộc gọi đến và cau mày.<br>Do dự một lúc rồi mới nhận cuộc gọi: \"Alo?\"<br>Đối diện là một giọng nói hơi thiếu kiên nhẫn: “Cô đang ở đâu?\"<br>Cô ta thành thật trả lời: \"Trường học.\"<br>\"Được, nửa tiếng sau, tôi sẽ đến đón cô.\"<br>Cô ta cắn môi không nói gì.<br>\"Sau khi nhìn thấy cô ấy, cô phải nói lại cho cô ấy nghe những lời đã nói với tôi trước đó!\" Giọng anh tràn đầy ý ra lệnh khẩn cấp.<br><br>Nhiếp Vịnh Nhi cúi đầu, mái tóc trên trán chặn tầm mắt, che giấu ánh mắt trong bóng tối.<br><br>\"Nói đi! Cô đã nghe rõ chưa?\"<br>Đôi môi cô mím lại rồi từ từ mở ra: “Tôi hiểu rồi, tôi sẽ làm theo những gì anh yêu cầu.\"<br>\"Vậy thì tốt.\" Rõ ràng khi nghe thấy vậy anh đã thở phào nhẹ nhõm.<br>Lần này, thay vì chờ đợi anh cúp máy, Nhiếp Vịnh Nhi ngược lại cúp máy trước.<br>Siết chặt điện thoại trong tay, cô ta ngước mắt lên, đau khổ đọng lại trên ấn đường dần biến thành một đám mây dày, sắp che đi đôi mắt trong sáng và thuần khiết của cô ta...<br>***<br>Vy Hiên không ngờ hành động của đám phóng viên sẽ nhanh như vậy!<br>Sau khi được mời vào văn phòng của Tổng biên tập, cô đã bị sốc khi thấy hai phóng viên ngồi đối diện.<br>Tổng biên tập mỉm cười thay cô giới thiệu: \"Cô ấy chính là nhân vật chính trong video, cũng chính là nhân viên xuất sắc của tạp chí của chúng tôi, cấp dưới đắc lực nhất của tôi, cũng là vợ chưa cưới của ông Liên Cẩn Hành, người phụ trách quản lý Hoàn Vũ Tân Địa Singapore khu vực trong nước, cô Phạm Vy Hiên! \"<br>Vy Hiên im lặng nhìn Tổng biên tập.<br><br>Cô hoàn toàn có lý do để hoài nghi chính tổng biên tập đã cung cấp manh mối cho bên phía phóng viên!<br>\"Cô Phạm, tôi là phóng viên của báo X...\"<br>\"Thật xin lỗi, tạm thời tôi không muốn tiếp nhận bất kỳ cuộc phỏng vấn nào, tôi hy vọng các anh có thể thông cảm.\" Vy Hiên lịch sự gật đầu và đứng dậy.<br>\"Tiểu Phạm! Tiểu Phạm! Cô đợi một chút!\"<br>Tổng biên tập mỉm cười xin lỗi các phóng viên rồi vội vã đuổi theo: “Tiểu Phạm! Cô nể mặt mọi người cũng là một nửa đồng hành với mình, cô chỉ cần tùy tiện đối phó một vài câu với họ là được! Lượng phát hành hàng ngày của tờ báo X tốt hơn cả năm của chúng ta bao nhiêu----- \"<br>Vy Hiên dừng bước, quay đầu lại: “Tổng biên tập! Ngài có thể tôn trọng mong muốn cá nhân của tôi không?\"<br>Tổng biên tập mỉm cười lúng túng: \"Ôi chao, phỏng vấn cũng không phải là điều gì xấu, sao mà lại không tôn trọng cô?\" Đối mặt với ánh mắt nghiêm khắc của Vy Hiên, ông che đậy di chuyển tầm nhìn: “Tổng biên tập cũng vì tốt cho cô.”<br>\"Tổng biên tập, tôi không thể làm mấy việc quảng cáo hay tăng mức độ nổi tiếng cho tạp chí.\"<br>\"Tiểu Phạm...!cô, cô đang nói gì vậy?\"<br>Vy Hiên đứng trước mặt Tổng biên tập, nghiêm túc nói: \"Tổng biên tập, tôi chính thức nộp đơn xin từ chức, cảm ơn ngài đã dành cho tôi những kinh nghiệm làm việc quý báu, là do năng lực của tôi có hạn, không có cách nào có thể đảm nhiệm công việc này nữa.\"<br>Tổng biên tập nghe thấy vậy, biểu hiện ngay lập tức thay đổi: “Tiểu Phạm, đây...!sao tự nhiên lại từ chức? Ôi trời, là tổng biên tập không đúng, đã không đứng trên quan điểm của cô xem xét vấn đề, nhưng cũng không đến mức phải từ chức chứ!\"<br>Cuối cùng Vy Hiên chỉ nói \"Xin lỗi\", sau đó quay người đi về góc làm việc, vừa vào đã bắt đầu thu dọn đồ đạc.<br>Tổng biên tập đi theo vào, vừa xin lỗi vừa cầu xin, nhưng Vy Hiên vẫn không bị lay chuyển, hoàn toàn quyết tâm.<br>Chị Trương và những người khác tò mò thò đầu vào, thỉnh thoảng lại thì thầm vài câu, tận đến khi tổng biên tập nét mặt tràn đầy sự không hài lòng thất bại đẩy cửa đi ra ngoài<br>\"Nhìn cái gì mà nhìn! Còn không mau đi làm việc đi? Mấy người nghĩ rằng ai cũng đều giống như người ta, có số mệnh được được gả vào nhà giàu có làm mợ chủ phải không?”<br>Vy Hiên nghe rõ mấy lời đó nhưng cô chỉ cười nhếch mép.<br> <br><br>Trong lòng cô biết rõ cô đã làm cho tổng biên tập rất tức giận.<br><br>Dù sao cũng quyết định từ chức rồi, muốn nói gì thì tùy ông ta.<br>Xung quanh im lặng cho đến khi tổng biên tập tức giận đùng đùng trở lại văn phòng, một số đồng nghiệp bình thường rất thân thiết nhiệt tình với Vy Hiên lặng lẽ đi vào văn phòng của Vy Hiên.<br>Chị Trương lo lắng hỏi: \"Tiểu Phạm, em nghĩ kỹ chưa? Em quyết định muốn từ chức phải không?\"<br>Có người bên cạnh ủng hộ nói: \"Có chồng chưa cưới giàu có như vậy, Tiểu Phạm vẫn còn cần phải đi làm sao? Từ chức là đúng rồi, khỏi phải ngày ngày đối mặt với Tổng biên tập như con buôn đó! Chỉ hận không thể vắt kiệt mọi thứ trên người cô ấy! Chúng ta nhìn cũng thấy tức giận!\"<br>Nét mặt Vy Hiên yên tĩnh, cô khẽ mỉm cười: \"Có thể là hơi kích động, nhưng tôi không hối hận.\"<br>Từ giờ trở đi, bất kể quyết định gì, hay là kết quả ra sao cô đều sẽ chịu trách nhiệm.<br>Cô nhờ chị Trương gửi một lá thư từ chức, và chỉ đơn giản là bàn giao công việc với các bộ phận khác.<br><br>Vy Hiên cứ như thế mà rời khỏi tạp chí dưới ánh mắt soi xét của mọi người.<br>Chị Trương ra khỏi văn phòng Tổng biên tập, không tránh được phải nghe mấy lời chửi mắng của Tổng biên tập.<br>Các chủ đề trong văn phòng tự nhiên đều xoay quanh Vy Hiên, chị Trương rảnh rỗi cũng chen vào: \"Sao chị lại thấy Tiểu Phạm cũng là một cô gái có bối cảnh, vì vậy, cho dù cô ấy có là vợ chưa cưới của một anh chàng giàu có đẹp trai hay một nữ thần chơi vi ô lông, những chuyện này xảy ra với cô ấy chị đều cảm thấy vô cùng bình thường!\"<br>Có người nói đùa: \"Thật ra, chúng ta nên tận dụng video của cô ấy đang nổi tiếng, lập tức hẹn cô ấy một cuộc phỏng vấn!\"<br>Chị Trương vừa nghe: “Đúng rồi!\" Cô đứng dậy: “Bây giờ chị sẽ đi xin ý kiến tổng biên tập!\"<br>***<br>Tập Lăng Vũ lái xe đến tòa nhà nơi Vy Hiên làm việc.<br>Anh dừng xe lại, cởi dây an toàn và liếc nhìn người phụ nữ ngồi bên cạnh.<br><br>Sau vài giây im lặng, anh hỏi: “Cô sẽ giải thích rõ ràng cho cô ấy chứ?\"<br>Ánh mắt của Nhiếp Vịnh Nhi vẫn cứ nhìn ra ngoài cửa sổ, mắt điếc tai ngơ với lời nói của anh.<br>Tập Lăng Vũ cau mày, nghiêng người qua, hơi thở bức ép bắt đầu lan rộng trong không gian nhỏ bé của chiếc xe.<br><br>\"Cô sẽ giải thích!\" Không còn là câu hỏi nữa mà là lời khẳng định, với giọng điệu ra lệnh.<br>Nhiếp Vịnh Nhi từ từ quay đầu, ánh mắt hơi trống rỗng, tầm mắt không nhìn về phía anh, hơi không tập trung gật đầu \"Ừ\" một tiếng..<br><br>"]