["<br>Thấy trong mắt ba mang theo nước mắt, trong nháy mắt dường như già đi rất nhiều, tâm trạng của hai chị em đều khó chịu, nhất là Trương Thịnh Hải, từ một bé trai nhanh chóng trưởng thành, chuyện học được đầu tiên, chính là đối mặt với đau lòng.<br>“Ba.” Cậu bình tĩnh nói: “Ba làm việc bận rộn, hậu sự của mẹ cứ giao cho con và chị đi.”<br>Trương Hồng Khánh nhìn con trai, không còn chút uy nghiêm, chỉ còn lại đau lòng: “Tiểu Hải, con có hận ba không?”<br>Trương Thịnh Hải nghiêm túc nói: “Ba, ba mãi mãi đều là người con kính trọng nhất!”<br>Trương Hồng Khánh gục đầu xuống, lặng yên lau đi nước mắt, đau lòng vì vợ mất, cũng vui mừng vì sự trưởng thành của con trai.<br>“Ba…ba muốn nhìn bà ấy lần cuối.” Ông đau đớn nói.<br>“Ba, thi thể của mẹ…” Trương Thịnh Hải cắn chặt răng: “Đã hỏa táng rồi.”<br>Việc giải quyết hậu quả của Hải Thiên Đường vẫn luôn sạch sẽ, không thể nào giữ lại chút nhược điểm, sau khi được Trương Thịnh Hải cho phép, đã hỏa táng thi thể của Nguyễn Thanh Mai rồi.<br>“Đã…” Trương Hồng Khánh thở dài một hơi, làm vợ chồng nhiều năm như vậy, ngay cả nhìn mặt lần cuối cùng không thể, nói thế nào cũng là một tiếc nuối.<br><br>Mặc dù trong lòng có khó chịu hơn nữa, nhưng công việc trong thành phố vẫn phải làm, tài xế đã đợi một lúc lâu, Trương Hồng Khánh đè nén tâm trạng cực kỳ phức tạp, dặn dò hai chị em phải chăm sóc tốt cho mình, sau đó lại đến đường Huyền Bắc theo kế hoạch.<br>Trong lòng Tuyết Chi chua xót, nếu ba biết Nguyễn Thanh Mai xảy ra chuyện ở đó, có lẽ sẽ càng đau lòng hơn.<br>Tiêu Chí Khiêm vẫn luôn đợi ở bên ngoài không đi vào cùng, chuyện như vậy vẫn nên để người nhà bọn họ đối mặt thì tốt hơn.<br>Anh lẳng lặng ngồi trong xe, lúc này điện thoại reo lên.<br>Tiêu Chí Khiêm hơi nhíu mày.<br>Anh vẫn luôn chán ghét thứ này, vì Tuyết Chi nên anh mới dùng nó, ngoài cô, bất kỳ ai gọi điện thoại tới đều là làm phiền anh.<br>Điện thoại liên tục reo, anh mất kiên nhẫn nghe máy, bên trong vang lên giọng nói nặng nề giận dữ: “Tiêu Chí Khiêm! Ai cho cậu triệu tập Hải Thiên Đường?”<br>Nghe thấy giọng nói này, anh không nói hai lời trực tiếp cúp máy.<br>Không bao lâu, điện thoại lại gọi tới, sau khi reo mấy lần, anh lại nghe máy.<br> <br>“Thằng nhóc thối, cậu dám cúp máy tôi?! Cậu ăn gan hùm mật gấu có phải không…”<br>Tiêu Chí Khiêm lại cúp máy, động tác lần này có vẻ càng thành thạo hơn.<br>Điện thoại điên cuồng reo vang đến mấy phút, Tiêu Chí Khiêm mới lười biếng nghe máy, đối phương đã hận đến nghiến răng nghiến lợi: “Tiêu Chí Khiêm!! Cậu đúng là coi trời bằng vung, cậu…” Dường như cảm thấy Tiêu Chí Khiêm còn muốn cúp máy, khi anh vừa dời ra khỏi tai không phẩy mấy centimet, đối phương lập tức đổi thái độ: “Được được được, Đường chủ Tiêu, cậu cả Tiêu, chúng ta nói chuyện đàng hoàng!”<br>Lúc này Tiêu Chí Khiêm mới cầm chắc điện thoại, hờ hững đáp: “Nói.”<br>Quan Mạc thật sự sắp ói máu: “Tiêu Chí Khiêm, nói thế nào tôi cũng là Phó Môn chủ? Cậu cho tôi chút mặt mũi thì chết sao?”<br>“Trọng điểm.” Tiêu Chí Khiêm không có hứng thú kì kèo với anh ta, cái tên này giống như thái giám truyền ý chỉ của Môn chủ, anh ta ra mặt chính là ý của Môn chủ.<br><br>Nếu không, ngay cả giọng nói của anh ta anh cũng không muốn nghe.<br>Quá ồn ào.<br>Quan Mạc hơi đứng hình, sau đó bật cười: “Cả Hồng Môn cũng chỉ có cậu dám tỏ thái độ này, được, vì không để người khác nghi ngờ, tôi chỉ nói ngắn gọn thôi.” Anh ta nghiêm mặt nói: “Môn chủ biết lệnh triệu tập của cậu phát ra vì Ngọc Diệp, dù vì tình nghĩa, nhưng Hồng Môn có quy tắc của Hồng Môn, cậu không phân biệt nặng nhẹ, thật sự có thể mất chức Đường chủ đấy.”<br>Ngược lại Tiêu Chí Khiêm cũng dứt khoát: “Tôi nhường cho người có tài.”<br>Quan Mạc lập tức nghẹn lời, vội vàng trấn an: “Ơ kìa, Môn chủ cũng không có ý này, anh ta biết con người cậu trọng tình trọng nghĩa, đưa ra quyết định như vậy cũng vì thật sự không dằn lòng nổi.<br><br>Quy tắc là do người đặt ra, quy tắc không nói đến tình người mà!”<br>Tiêu Chí Khiêm nhìn thấy Tuyết Chi và Tiểu Hải đã đi ra cửa lớn của chung cư , bắt đầu mất kiên nhẫn vì mấy lời lải nhải của Quan Mạc: “Trọng điểm.”<br>Quan Mạc nghe ra anh không vui, thật sự sắp khóc rồi, Phó Môn chủ là anh ta còn phải xem sắc mặt của Đường chủ, anh ta làm dễ dàng lắm sao? Nhưng mà anh ta cũng hiểu, với cái tính này của Tiêu Chí Khiêm, ngay cả Môn chủ cũng không làm gì được, huống hồ là anh ta? Cho nên không lãng phí thời gian nữa, thẳng thắn nói: “Môn chủ đã ra lệnh tìm người cùng Hải Thiên Đường của các cậu, cậu yên tâm đi, không bao lâu nữa sẽ có tin tức thôi.<br><br>Đương nhiên anh ta cũng không cổ vũ các cậu vi phạm quy tắc của Môn, chờ sau khi tìm được người, cậu vẫn phải nhận hình phạt mang tính tượng trưng.”<br>“Tôi nhận.” Đương nhiên Tiêu Chí Khiêm biết đây đã là giới hạn của Môn chủ rồi.<br>Quan Mạc thở phào một hơi: “Được rồi, vậy tôi chúc cậu…”<br> <br>“Tít…” Tiêu Chí Khiêm cúp máy.<br>Tuyết Chi và Tiểu Hải đúng lúc đến gần, hai người ngồi vào trong xe, tâm trạng đều không tốt lắm, Tiêu Chí Khiêm liếc mắt nhìn qua, không hỏi gì, chỉ khởi động xe quay về đường Hằng Nguyên.<br>Đám tang của Nguyễn Thanh Mai rất đơn giản, chỉ chôn cất ở nghĩa trang Thần Sơn, người tham gia cũng không nhiều, đều là người trong nhà.<br><br>Trước một ngôi mộ cách đó không xa cũng có một cậu bé đỏ mắt đứng đó, dáng vẻ cô đơn, thật sự khiến người ta đau lòng.<br>Lúc Trương Hồng Khánh rời đi, không nhịn được nhìn qua bên đó mấy lần, có chút thông cảm nói: “Đứa nhỏ nhà ai thế, chỉ có một mình thằng bé thôi sao?”<br>Tuyết Chi và em trai yên lặng nhìn nhau.<br>Đó là mộ của Mộc Duy.<br>Đây là ý của Trương Thịnh Hải, dù sao Mộc Mộc cũng là em trai của cậu, nể mặt thằng bé, cậu chôn cất ba mẹ của thằng bé ở cùng một nơi…<br>Bởi vì một người, Hồng Môn hiếm khi có động tĩnh lớn như vậy, đừng nói là cả nước, ngay cả thế lực phân bố ở Châu Âu bên kia cũng nhận được mệnh lệnh của Hồng Môn.<br><br>Sau khi Thiên Ma giành được địa bàn của Mãnh Hổ, phân chia năm năm cho Hồng Môn theo giao ước, mọi người nước sông không phạm nước giếng, mạnh ai nấy sống.<br><br>Hồng Môn vừa có hành động, anh ta cũng nhận được tin tức, vì để Tiêu Chí Khiêm thiếu mình một ân tình, anh ta cũng truyền lệnh cho Quần Ma điện, bốn phía diệt hổ, nói cái gì cũng phải bắt được Mãnh Hổ nhanh hơn Hồng Môn một bước! Đến lúc đó, cho dù là chia chiến lợi phẩm hay chia tiền, Hồng Môn cũng sẽ không chiếm được chút lợi ích nào nữa!<br>Có Quân Ma điện tham gia, trên đường càng trở nên rung chuyển hơn, có thể trốn thì trốn, có thể tránh thì tránh, rất sợ có dính dáng với Mãnh Hổ.<br><br>Hồng Môn còn dễ nói chuyện, ít nhất sẽ không làm ra chuyện thừa nước đục thả câu, nhưng Quần Ma điện thì không như thế, là thổ phỉ nổi danh đó! Ai dám để nó đụng trúng chứ? Bị nó bắt được cắn vài cái là chuyện nhỏ, bị nó mượn cơ hội nuốt sạch mới là chuyện lớn.<br>Thành phố T, tỉnh L.<br>Bắc Minh Hạo ngẩng đầu nhìn bầu trời xám xịt, giống như chẳng mấy chốc sẽ mưa, không nhịn được bước nhanh hơn, nhanh chóng đi vào trong đám người.<br><br>Trở về khách sạn, anh ta đi thẳng vào phòng, khi quét thẻ phòng, liếc mắt đã nhìn thấy sợi kim loại nhỏ nhắn dẻo dai bị cắt đứt.<br><br>Đó là anh cố ý buộc vào khi mới rời khỏi, nhân viên vệ sinh đã quét dọn phòng rồi, không thể đi vào nữa!<br>Đôi mắt lập tức hiện lên ý lạnh, anh ta chậm rãi lấy súng lục ra.<br>Trong nháy mắt khi cửa phòng mở ra, anh nhanh chóng nghiêng mình đi vào, súng trong tay vừa nâng lên, đỉnh đầu đã bị hai cây súng nhắm thẳng vào.<br>Bắp thịt cả người Bắc Minh Hạo căng chặt, nheo mắt lại, khi nhìn thấy người ngồi tùy tiện trong phòng, nghi ngờ nhíu mày: “Mãnh Hổ?”<br>Trong phòng, cái đầu trọc của Mãnh Hổ vô cùng bắt mắt, anh ta dựa trên sofa, sắc mặt độc ác khó coi, lại lộ ra mấy phần mệt mỏi.<br><br>Ở bên cạnh anh ta là hai vệ sĩ mặc đồ đen.<br>Mãnh Hổ vung tay lên, hai người phía sau Bắc Minh Hạo cất súng đi, lại tiếp tục canh giữ ở cửa.<br>Bắc Minh Hạo cũng cất súng đi qua, đứng ở trước mặt anh ta quan sát: “Sao anh lại tới đây?”<br>Mãnh Hổ trầm ngâm, ngẩng đầu nhìn Bắc Minh Hạo: “Tìm một nơi an toàn ở đây cho tôi.”<br>“Xảy ra chuyện gì sao?” Bắc Minh Hạo nhạy bén cảm giác được điều gì đó.<br>“Không có gì, không muốn đắc tội Hồng Môn mà thôi.” Mãnh Hổ cũng không lừa anh ta, hơn nữa việc này cũng không phải muốn giấu diếm là giấu diếm được, nếu Bắc Minh Hạo muốn điều tra, động tĩnh lớn như vậy, anh ta không thể không biết được.<br>Anh ta nói chuyển rất nhẹ nhàng, nhưng Bắc Minh Hạo hiểu rõ.<br><br>Mãnh Hổ nói là Hồng Môn, chứ không phải Hải Thiên đường, phiền phức lần này anh ta gây ra cũng không nhỏ, đã động đến Hồng Môn rồi, thậm chí còn sa sút đến mức chạy đến muốn anh giúp đỡ!<br>Bắc Minh Hạo chậm rãi khép mắt, giấu đi ánh sáng nơi đáy mắt, thản nhiên nói: “Không thành vấn đề, tôi sẽ tìm một nơi an toàn cho anh.”<br>Mãnh Hổ gật đầu, cũng không nói nhiều, khác một trời một vực với vẻ hăng hái khi Bắc Minh Hạo gặp anh ta lần đầu, đủ để thấy tình huống của anh ta bây giờ khó giải quyết đến mức nào.<br>“Bên này liên hệ thế nào rồi?” Anh ta hỏi.<br>“Đã tìm thấy người thay thế toàn quyền rồi.” Bắc Minh Hạo trả lời qua loa, lúc này bản thân Mãnh Hổ cũng khó giữ, chuyện làm ăn cũng chỉ thuận miệng hỏi thôi, cũng không quan tâm quá nhiều.<br><br>Bây giờ, anh ta chỉ nghĩ nên giữ mạng thế nào thôi.<br> <br>Phòng của Bắc Minh Hạo thuộc kiểu homestay, anh nhường phòng ngủ lớn cho Mãnh Hổ và thuộc hạ, sau đó một mình đi tới phòng ngủ nhỏ.<br>Anh thật cẩn thận khép cửa lại, quan sát tình hình bên ngoài, sau khi chắc chắn không có vấn đề mới khóa cửa, ngồi xuống trước bàn, mở máy tính lên.<br>Sau khi vào email, anh gửi một tin nhắn đi.<br>Chỉ chốc lát, đối phương đã trả lời.<br>Nhìn thấy nội dung tin nhắn, Bắc Minh Hạo lập tức hiểu rõ chuyện này.<br>Điều anh không ngờ là Hồng Môn lại gióng trống khua chiêng muốn bắt được Mãnh Hổ, đáng sao? Theo anh biết, ở mặt ngoài Hồng Môn chính là thương hội nghiêm chỉnh, trên thực tế cũng làm mua bán hợp pháp.<br><br>Cái duy nhất không thể lộ ra ngoài chỉ có Tứ Đại Ám Đường.<br><br>Chỉ vì bắt một người miễn cưỡng có thể gọi là đứng đầu một vùng như Mãnh Hổ, đáng phải làm lớn như vậy sao?<br>Thật ra, ngay từ đầu Bắc Minh Hạo đã nghi ngờ một chuyện, anh nghi ngờ thật ra Mãnh Hổ chỉ là một con rối chắn trước mặt, chắc chắn sau lưng anh ta còn có người chỉ huy! Vì chỉ dựa vào trực giác, loại người như Mãnh Hổ thiếu quyết đoán và đầu óc, sao anh ta có thể buôn bán m@ túy lớn như vậy được? Từ trồng trọt đến buôn bán, còn lũng đoạn việc làm ăn của năm tỉnh thành, nhất định phải có thủ đoạn quyết đoán, có lối duy nghĩ mạnh mẽ tỉ mỉ.<br><br>Cũng không phải mặt hàng như Mãnh Hổ có thể làm được!<br>Cho nên, anh có lý do nghi ngờ, thật ra người Hồng Môn muốn bắt, là người đứng sau Mãnh Hổ.<br>Anh tắt máy tính, dựa trên lưng ghế, chậm rãi lấy một điếu thuốc ra ngậm bên môi.<br><br>Trong lúc nhả khói, tầm mắt của anh trở nên mơ hồ.<br>Kết cục khi đắc tội Hồng Môn cũng không đùa được.<br><br>Nếu Mãnh Hổ chỉ là vật hy sinh, vậy anh mạo hiểm vì người như thế có đáng không? Hơn nữa, người đứng sao Mãnh Hổ là ai?<br>Nếu anh có thể tiếp xúc trực tiếp với người đó, anh còn cần Mãnh Hổ làm gì?<br><br>"]