["<br>“Chỉ cần một lý do thôi.” Tiêu Chí Khiêm nhìn cô chăm chú, thấp giọng<br>nỉ non, ánh mắt hơi nóng rực, anh nâng gò má của cô lên, yêu thích<br>không muốn buông tay, trong lòng lại nghĩ, cúi đầu muốn hôn cô.<br>Tuyết Chi đã phòng bị từ sớm, cô đưa tay giữ lấy gương mặt tuấn tú<br>của người kia, tiếp tục đề tài vừa rồi, kiên nhẫn giải thích: “Tiêu Chí<br>Khiêm, em không muốn áp đặt suy nghĩ của em cho anh.<br><br>Thật ra chỉ cần anh<br>cảm thấy thoải mái vui vẻ là được rồi.<br><br>Tài sản Tiêu thị gì đó, người<br>nào muốn cướp thì cứ cướp đi.”<br>Những ngày qua, người ta đưa tin làm cho Tuyết Chi rất buồn rầu, từ<br>lớn đến nhỏ đều là Bắc Minh Hạo, ngay cả Vy Hiên cũng gọi điện thoại<br>tới, nói mình muốn phỏng vấn Bắc Minh Hạo.<br><br>Cô ấy nói, giờ Bắc Minh Hạo<br>đang là người nổi tiếng, được ưu ái.<br>Tuyết Chi lười giải thích, nghĩ đến Tiêu Chí Khiêm bị vứt ở một bên,<br>trong lòng cô lại như có mèo cào, ngứa ngáy không thoải mái.<br><br>Nhưng mà cô<br>không phục, trong lòng cô biết rõ, để được ngày hôm nay, Tiêu Chí Khiêm<br>làm tất cả cũng chỉ là vì cô.<br>“Có em là đủ rồi.” Giọng nói của anh càng trầm thấp, không hôn được<br>cô, anh lại tiến đến gần cổ của cô, mũi hấp háy, ngửi hương thơm mê<br>người của cô.<br>Hơi thở ấm áp của anh phảng qua, làn da nhạy cảm bỗng phủ lên màu đỏ,<br>Tuyết Chi lùi về sau, nhẹ giọng nói: “Tiêu Chí Khiêm, có thể bàn bạc<br>chuyện này không?”<br>“Chuyện gì?” Anh hỏi, cô lùi anh tiến, có vẻ như người phụ nữ này không hề biết mệt mỏi.<br>“Duy trì một khoảng cách nhất định.” Tuyết Chi đưa tay ra đẩy đầu anh đi, lúc này cô mới hài lòng: “Khoảng cách này là được.”<br>Tiêu Chí Khiêm cúi đầu liếc mắt nhưng cũng không phản đối, cũng không<br>kháng nghị, anh chỉ khẽ mỉm cười nắm chặt lấy tay cô, tiếp tục thưởng<br>thức ngón tay nhỏ bé của cô.<br><br>Chỉ cần là thứ thuộc về cô, anh đều có hứng<br>thú.<br> <br><br>Anh thích đùa nghịch bên cạnh cô, thích hít thở bầu không khí có<br>cô ở đó, thích tất cả những gì có dấu ấn của cô.<br>Trán Tuyết Chi lấm tấm mồ hôi, cô lập tức thu tay lại, bất đắc dĩ nói: “Được rồi, tùy anh.”<br>Giờ quy định đối với Tiêu Chí Khiêm đều không hiệu quả, cô đã sớm<br>biết về chuyện đó, vì thế, coi như là… nuôi một sủng vật nhỏ bên người<br>vậy.<br>Cô vừa ra chỉ thị, chỉ trong nháy mắt Tiêu Chí Khiêm đã ôm cô vào<br>lòng, gương mặt nở nụ cười sáng lạn như trời quang trăng sáng, vui vẻ<br>nói: “Vậy chúng ta lên giường đi.”<br>Tuyết Chi đột nhiên trợn mắt lên, không thể tin được, sao câu nói này<br>lại có thể phát ra từ miệng anh, sao nó có thể đơn giản tự nhiên giống<br>như cùng đắp chăn xem phim hoạt hình như vậy chứ? Thậm chí, còn khiến<br>cho người ta nghi ngờ là, anh có biết hàm nghĩa trong đó không?<br>Mặt Tuyết Chi đen sì, nở nụ cười cứng nhắc: “Tiêu Chí Khiêm, anh có biết là mình đang nói cái gì không?”<br>Tiêu Chí Khiêm mỉm cười, nhéo nhéo cái cằm nhọn của cô: “Cái nên biết anh đều hiểu cả.”<br>“…”<br>Tuyết Chi đờ đẫn, cô phát hiện, cô đã mất hoàn toàn tính chủ động ở<br>trong chuyện này rồi, từng bước từng bước, phía trước như có một cái hố<br>to đã được đào sẵn chờ cô nhảy xuống!<br>Đề tài này khiến cho bầu không khí cũng trở nên hừng hực, mưa anh đào lả tả trên đầu cũng không thể dập tắt được luồng nhiệt đó.<br>“Tiêu Chí Khiêm, em đói.” Đột nhiên cô trịnh trọng nói.<br>Tiêu Chí Khiêm vừa nghe đã lập tức đứng dậy: “Chờ anh.”<br>Anh nhanh chân bước đi, vào thẳng nhà bếp.<br>Tuyết Chi thở phào nhẹ nhõm, chiêu này có dùng mười lần vẫn như một.<br>Tiêu Chí Khiêm quay về rất nhanh như đã chuẩn bị từ trước đó, anh<br>bưng một phần điểm tâm nhỏ đẹp mắt, món nào cũng là đồ cô thích.<br>Khả năng chữa lành của những món đồ xinh đẹp rất diệu kỳ, Tuyết Chi<br>thoải mái nheo mắt lại, thấy đôi mắt mông lung chớp chớp của Tiêu Chí<br>Khiêm lại gần, đột nhiên như nhớ ra gì đó, cô vội vàng nhét nửa miếng<br>còn lại trong tay vào miệng mình, ăn sạch sẽ rồi mới đắc ý nở nụ cười<br>trẻ con: “Em ăn xong rồi.”<br>Ánh mắt Tiêu Chí Khiêm toát lên vẻ cưng chiều, bàn tay xoa nhẹ mái tóc dài của cô: “Anh ăn ở đây.”<br>Vừa dứt lời, Tuyết Chi đã cảm thấy gương mặt tuấn tú đột nhiên phóng<br>to ngay trước mặt, lưỡi anh nhẹ nhàng lướt qua khóe môi còn dính bơ của<br>cô, cảm giác ướt át khiến cả người Tuyết Chi chấn động, cô tránh né<br>trong vô thức.<br>Không còn thân cây để dựa vào phía sau, cả người cứ thế ngã xuống<br> <br>đất, một giây sau, cái người khiến cô đỏ mặt tim run cũng đường hoàng ép<br>lại gần, đè lên trên người cô, đôi mắt trêu đùa nhìn thẳng vào người<br>cô.<br><br>Ngón tay chạm vào khuôn mặt hồng hồng, kiên trì không bỏ qua cho cô,<br>anh cười nhẹ: “Em đỏ mặt.”<br>Tuyết Chi vừa khẩn trương vừa tức: “Tiêu Chí Khiêm, anh mau đứng lên đi.”<br>“Không muốn.” Anh đùa cô đến nghiện, ngón tay lướt nhẹ dưới môi cô: “Trừ khi em nói cho anh biết, sao lại đỏ mặt.”<br>Tuyết Chi giận, xưa nay đều là cô chiếm được ưu thế hơn đàn ông,<br>không ngờ hôm nay lại bị anh đùa giỡn! Chưa qua đại não xử lý, cô đã bật<br>thốt lên: “Em nóng.”<br>“À, c ởi quần áo đi.” Tiêu Chí Khiêm nghiêm túc đưa tay cởi áo khoác<br>của cô ra, ngón tay hữu ý vô tình lướt qua trước nơi đầy đặn.<br>Trên mặt Tuyết Chi như bốc lửa, cô vùng vẫy dưới người anh: “Tiêu Chí Khiêm, đừng có đùa, anh mau đứng lên đi.”<br>Anh ngẩng đầu từ trước ngực cô, khép đôi mi dài và rậm, nhẹ giọng nói: “Anh không đùa với em.”<br>Chốt lát sau, anh nở nụ cười với lúm đồng tiền như hoa: “Anh nói lên giường, là thật.”<br>Tuyết Chi: “…”<br>“Ôi!” Trên đỉnh đầu vang lên tiếng kinh ngạc vui mừng.<br>Hai người ngẩng đầu nhìn lên thì thấy là thím Vương, bà đang nghiêng đầu sang một bên: “Ngại quá, tôi đến không đúng lúc.”<br>Tuyết Chi mắc cỡ chỉ hận không thể chui vào trong hốc cây.<br><br>Cô đẩy<br>Tiêu Chí Khiêm để anh nhanh đứng dậy.<br><br>Tiêu Chí Khiêm không tình nguyện<br>nghiêng người sang, còn chưa chịu dậy mà ngồi thẳng dưới đất, lạnh lùng<br>nhìn thím Vương.<br>Sinh ra oán niệm.<br>Thím Vương là một người từng trải, thấy đôi tình nhân nhỏ thân thiết<br>với nhau cũng vui mừng thay cho cậu chủ.<br><br>Bà biết Tuyết Chi là một cô gái<br>tốt, cuối cùng cũng có một người phụ nữ hiểu được cậu chủ rồi.<br>Tuyết Chi đứng lên, vội vàng sửa sang lại quần áo, khuôn mặt đỏ đến<br>mức khiến người khác yêu thương, cô ngượng ngùng hỏi: “Thím Vương, có<br>chuyện gì à?”<br>“À ông chủ gọi điện tới, bảo đưa cậu chủ nghe máy.”<br><br>Tiêu Chí Khiêm cứ như không nghe thấy, cúi đầu tỉ mỉ buộc chặt dây giày cho Tuyết Chi.<br>Mặt Tuyết Chi lúc tím lúc đỏ, cô lặng lẽ chọc anh: “Tiêu Chí Khiêm, đi nghe điện thoại.”<br>Tiêu Chí Khiêm làm như không nghe được, cứ như người gọi điện thoại<br>tới không có liên quan gì với anh.<br><br>Người không liên quan thì quan tâm<br>làm gì?<br>Thím Vương thở dài một tiếng, bà nài nỉ: “Cậu chủ à, hiếm khi ông chủ<br>gọi điện đến một lần, đặc biệt là sau chuyện lần đó… Ôi cậu không thể<br>cứ thế được.”<br>Dù Tiêu Chính Thịnh có không phải thế nào thì đó cũng là cha của anh,<br>Tuyết Chi không mong quan hệ giữa họ trở nên bế tắc.<br><br>Đặc biệt là còn<br>hai mẹ con Bắc Minh Hạo vẫn đứng nhìn săm soi bên cạnh.<br>Tiêu Chí Khiêm vẫn không nói gì, có thể thấy được anh mâu thuẫn với Tiêu Chính Thịnh như thế nào?<br>Tuyết Chi không cho anh trốn tránh, cô nâng gương mặt anh tuấn đến<br>tận cùng của anh lên, chăm chú nhìn anh: “Tiêu Chí Khiêm, em mong anh sẽ<br>làm như thế.”<br>Anh khẽ mím đôi môi tươi tắn tuyệt trần, một lát sau, anh đứng dậy đi vào phòng khách.<br>Cuối cùng thím Vương cũng thở phào nhẹ nhõm, cảm kích gật đầu với Tuyết Chi: “Cảm ơn cô, cô Chương.”<br>“Không có gì.” Tuyết Chi cùng đi vào với thím Vương.<br>Tiêu Chí Khiêm cầm điện thoại lên, thấp giọng: “Có chuyện gì ạ?”<br>Bên kia Tiêu Chính Thịnh đã đợi rất lâu rồi, ông ta không nhịn được:<br>“Sao lâu thế?” Như không đợi người kia trả lời, Tiêu Chính Thịnh lập tức<br>nói tiếp: “Đêm nay có liên hoan, đều là người ở trong nhà mình cả, con<br>chuẩn bị một chút, bảy giờ ba sẽ cho người qua đón.”<br>Vẻ mặt Tiêu Chí Khiêm vẫn không hề thay đổi, đến đáp lại anh cũng<br>không thèm.<br><br>Anh chỉ phụ trách việc nhận máy, chứ không để ý đến việc ông<br>ta nói cái gì.<br>Không nghe anh đáp lại, Tiêu Chính Thịnh tức giận bừng bừng: “Rốt cuộc con có nghe không đấy?”<br>Ngay lập tức, ông ảo não nói: “Thôi, nói với con cũng vô ích! Đưa điện thoại cho thím Vương.”<br>Tiêu Chí Khiêm quả quyết đưa điện thoại cho thím Vương bên cạnh rồi quay về ghế sofa.<br>Thím Vương nghe Tiêu Chính Thịnh đầu dây bên kia dặn dò, bà gật đầu<br>liên tục: “Tôi biết rồi, ông chủ, ông yên tâm đi, tôi sẽ khuyên cậu<br>chủ.”<br>Sau khi cúp điện thoại, bà u sầu nhìn cậu chủ rồi lại nhìn Trương Tuyết Chi, cuối cùng bà quyết định nhờ cô giúp đỡ.<br>Thím Vương kéo Tuyết Chi qua một bên, nhỏ giọng nói: “Cô Chương à,<br>đêm nay ông chủ muốn cậu chủ và người trong nhà ăn một bữa cơm, cô xem…<br>có thể khuyên cậu chủ giúp tôi không?”<br>“Người trong nhà?” Tuyết Chi lập tức nghĩ đến Bắc Minh Hạo và Kiều<br>Nhã, nếu như gọi họ là người nhà thì với Tiêu Chí Khiêm mà nói, bữa cơm<br> <br>này chỉ là vẻ bề ngoài họ giả vờ xây dựng mà thôi.<br>Ai ngờ, thím Vương lại nói: “Ngoài ông chủ, phu nhân và cậu chủ Hạo,<br>còn có những trưởng bối nhà họ Tiêu, ông chủ muốn giới thiệu chính thức<br>mẹ con phu nhân cho người nhà họ Tiêu, vào lúc này, nếu cậu chủ không ở<br>đó, chỉ e là không tốt.”<br>Tuyết Chi nhướng mày: “Là toàn bộ người nhà họ Tiêu sao?”<br>“Vâng, có những trưởng bối chức cao vọng trọng của nhà họ.”<br>Tuyết Chi bật cười: “Thím Vương, tôi sẽ khuyên Tiêu Chí Khiêm.”<br>“Thật sao? Vậy thì tốt quá.” Thím Vương mừng rỡ, vội vàng nói: “Vậy tôi đi chuẩn bị quần áo cho cậu chủ!”<br>Sau khi thím Vương rời đi, Tuyết Chi đã đến bên cạnh Tiêu Chí Khiêm,<br>cô không hề nhắc tới câu nào về chuyện tối nay đi ăn cơm mà chỉ cùng anh<br>xem một bộ phim hoạt hình, nhìn thấy cảnh nào thú vị còn bật cười khanh<br>khách.<br>Trong phòng dịu dàng, yên bình trôi qua.<br>Một lúc sau, Tiêu Chí Khiêm ngoái đầu nhìn lại, ánh mắt khóa chặt vào<br>cô, hờ hững lên tiếng: “Nếu như em đi theo anh thì anh sẽ đến.”<br>Tuyết Chi sững sờ chớp đôi mắt phượng đầy quyến rũ.<br><br>Không cần cô mở<br>miệng, anh đã biết là cô muốn cái gì, nhưng mà cùng anh đi đến tham gia<br>buổi tụ hội của nhà họ Tiêu….<br>Trùng hợp là, thím Vương từ trên lầu đi xuống, sau khi nghe thấy vậy,<br>bà vội vàng nói: “Đúng đúng đúng, cô Chương đi cùng cậu chủ đi.”<br>Ý của thím Vương rất đơn giản, nhỡ cậu chủ lại đột nhiên mất khống<br>chế như lần trước, có cô Chương ở đó cũng không đến nỗi không thể kiểm<br>soát được.<br>Tuyết Chi còn do dự, nếu thẳng thắn mà nói, để Tiêu Chí Khiêm một<br>mình đối mặt với những người kia, cô cũng không thấy yên tâm lắm, đặc<br>biệt là có Kiều Nhã và Bắc Minh Hạo, ai mà biết họ lại giở thủ đoạn gì<br>nữa đây!<br>Thím Vương ở bên cạnh tiếp tục khuyên nhủ, rốt cuộc, Tuyết Chi cũng<br>gật đầu.<br><br>Thấy cô đồng ý, khóe môi Tiêu Chí Khiêm hơi cong, dáng vẻ tùy<br>ý, ánh nhìn kinh ngạc.<br>Bằng một cách hết sức thần thông, thím Vương lấy cho Tuyết Chi một bộ<br>lễ phục, sau đó thay đồ cho cô, bà càng nhìn càng thấy thỏa mãn, bà nói<br>dáng người đẹp mặc cái gì cũng đẹp.<br>Quay đầu nhìn lại, Tiêu Chí Khiêm được khuyên can đủ đường mới miễn<br>cưỡng thay một bộ âu phục chỉnh tề.<br><br>Hai người đứng cạnh nhau, thím Vương<br>nhìn mà cười đến mức híp cả mắt.<br><br>"]