["<br>Vy Hiên mở cửa ra ngoài, không hề phòng bị gì cả, rồi bị một đám người vây quanh ngay lập ức.<br>“Cô Phạm, tôi là phóng viên của kênh tin tức mạng, muốn phỏng vấn cô một câu…”<br>“Cô Phạm, buổi sáng tôi đã gọi điện thoại cho cô! Cô nói sẽ trả lời cho tôi!”<br>“Cô Phạm…”<br>Vy Hiên đứng khựng trước cửa khách sạn, không ngờ đến phóng viên sẽ tụ tập ở đây, cô bèn lùi vào trong, đóng chặt cửa lại trong vô thức, lắc tay với người đàn ông đi theo mình, nói chuyện với anh bằng khẩu hình: “Đừng qua đây! Có phóng viên!”<br>Cô bị bám đuôi là chuyện nhỏ, nhưng không thể liên lụy đến Liên Cẩn Hành suốt được!<br>Nhìn gương mặt sốt ruột đến đỏ bừng của cô, phóng viên bên ngoài cửa lách qua khỏi người bảo vệ, còn đang đẩy cửa.<br><br>Liên Cẩn Hành bình tĩnh đi đến, duỗi tay chống lên trên lớp kính thủy tinh, cánh tay còn lại ôm lấy cô, rồi mở cửa ra.<br>“Liên Cẩn Hành kìa!<br>“Anh Liên Anh Liên! Có thể cho chúng tôi phỏng vấn được không?”<br>“Anh Liên, tôi là…”<br>Dù gì đi chăng nữa, Liên Cảnh Hành đã rất quen với cảnh tượng này, anh cũng không hề hoang mang chút nào, huống hồ chi chỉ có bốn, năm phóng viên mà thôi.<br><br>Anh bình tĩnh giơ tay, mọi người đều lập tức giữ im lặng.<br>Vy Hiên đứng bên cạnh anh, cảm thấy hết sức lúng túng, nhưng cũng đành ráng ép mình kiên trì.<br>“Phiền các vị trở về thông báo lại, sau này có bất kỳ câu hỏi nào thì cứ đến công ty chúng tôi, sẽ có người phụ trách tiếp đón, đồng thời sắp xếp buổi phỏng vấn, tôi sẽ phối hợp tận tình.”<br>Anh khoác cách tay lên vai Vy Hiên, nhẹ nhàng ôm lấy, lòng bàn tay chỉ cảm nhận được toàn xương là xương.<br>Anh trầm giọng, dường như giọng nói của anh pha lẫn mị lực thôi miên vậy: “Bây giờ, tôi khẩn cầu các vị cho tôi một cơ hội được bảo vệ cô Phạm như một người đàn ông bình thường.<br><br>Không để cho cô ấy bị người ngoài quấy rầy, cho dù có ý tốt hay là không đi chăng nữa, đây là trách nhiệm của tôi, hy vọng các vị hiểu cho.”<br>Phóng viên gánh trách nhiệm công việc trên người nhưng không đồng nghĩa với việc họ không thấu tình đạt nghĩa.<br> <br><br>Nhất là lúc moi khi, bọn họ khó mà phỏng vấn được Liên Cẩn Hành, trước mặt báo chí anh vẫn luôn kiệm lời, thật không ngờ hôm nay lại nói một tràng, không dám tin là thật!<br>Như anh đã nói, anh chỉ một lòng muốn bảo vệ cô gái mình yêu như những người đàn ông bình thường khác mà thôi.<br>Nhóm phóng viên bỏ về hết, sắc mặt Liên Cẩn Hành vẫn bình tĩnh như không, tựa hồ không có bất cứ chuyện nào, người nào, nguy hiểm nào làm anh dao động nổi.<br>Vy Hiên ngồi trong xe Bentley Mulsanne, dũng cảm ngẩng đầu nhìn anh: “Anh đã biết từ trước rồi à?”<br>Anh ấy bận bịu đến như vậy, điện thoại chưa từng ngừng reo mà bây giờ lại đến đón cô tan làm? Nói diễn kịch thì cô cũng không nghĩ là nói quá, bởi vì anh ta hoàn toàn không cần phải làm thế!<br>Liên Cẩn Hành quay đầu xe, nhìn vào cô trong tấm kính chiếu hậu: “Đã lên báo rồi thì những chuyện sau này cũng là chuyện hiển nhiên mà thôi.”<br>Vy Hiên nhìn anh, không nói gì.<br>Hôm đấy anh hỏi cô, cô có biết kết quả của hành động xốc nổi này là gì không? Bây giờ rốt cuộc cô cũng đã biết, hóa ra, một loạt những việc từng xảy ra đều là kết quả của hành vi xốc nổi của cô, người khắc phục hậu quả lại là Liên Cẩn Hành.<br>Điện thoại reo lên, Vy Hiên nhìn thoáng qua rồi nghe máy.<br>Đầu dây bên kia là Tuyết Chi.<br>“Phạm Vy Hiên! Tối mai cậu muốn mặc gì hả? Tớ nói cho cậu biết nhé, bên ngoài muốn mặc đoan chính cũng được, nhưng áo trong phải thật gợi cảm vào! Phải hết sức gợi cảm, bốc lửa biết chưa, phải là cái loại khiến cho Liên Cẩn Hành uống rượu vào là không cầm lòng được đấy! Còn đồ lót…”<br>Không gian trong xe nhỏ nhắn nhưng lại rất kín đáo, ngăn hết mọi tiếng ồn ào ở bên ngoài, nơi này yên tĩnh đến nỗi đến tiếng hít thở hơi gấp gáp một chút cũng có thể nghe thấy rõ ràng! Tuyết Chi bừng bừng hứng thú, giọng nói cao vút giống như trận mưa to như trút nước ào ào.<br>Sắc mặt Vy Hiên đỏ bừng, cô vừa nghiêng người sang một bên, vừa hoang mang thấp giọng trả lời: “Đợi sau này rồi bàn tiếp nhé, bây giờ tớ…”<br>“Sau này cái nỗi gì! Nếu như hôm nay tan làm mà còn không chuẩn bị nữa thì sao được, bộ ngày mai cậu có thời gian à? Khi nãy nói đến đâu rồi nhỉ? À phải rồi, đồ lót, tớ cảm thấy…”<br>“Tuyết Chi!” Vy Hiên cao giọng nói, âm thanh trở nên rắn rỏi hơn, cô không dám nhìn người bên cạnh mà ráng nói tiếp: “Ừm thì…anh Liên đang ở bên cạnh tớ.”<br>Liên Cẩn Hành vẫn luôn đặt tay trên vô lăng, giống như không hề nghe thấy cuộc trò chuyện của hai người bọn họ vậy, mùi bạc hà trên người anh càng lúc càng nhạt đi.<br>Đầu dây bên kia im bặt.<br>Vy Hiên sợ Tuyết Chi cảm thấy lúng túng, muốn nói thêm đôi câu rồi tắt điện thoại, nào ngờ Tuyết Chi lại lạnh lùng nói: “Vậy thì vừa khéo, cậu có thể hỏi xem anh Liên thích kiểu dáng như thế nào, cũng đỡ mất công lo nghĩ…thế nhé, cúp máy đây, bái bai!”<br>Vy Hiên nắm chặt điện thoại trong tay, cô dám chắc chắn rằng, với cổ họng lớn như Tuyết Chi thì Liên Cẩn Hành đã nghe thấy là cái chắc!<br>Cô bối rối nhắm nghiền mắt lại, do dự không biết có nên giải thích với anh hay không? Nhưng phải nói thế nào đây? Nói rằng Tuyết Chi đề nghị cô mặc bộ đồ thật quyến rũ đi ăn bữa cơm bình thường, chứ không hề có ý gì khác à! Chẳng đáng tin chút nào hết.<br>Cô ráng kềm chế chính mình, âm thầm lắc đầu, cắn môi, trông có vẻ hết sức bối rối và… khó xử.<br> <br>Đèn đỏ, chiếc xe đậu gần vạch qua đường.<br>Thời gian chờ đợi 90 giây dài đằng đẵng, khiến cho Vy Hiên muốn đẩy cửa xe râ bỏ chạy quách cho rồi.<br>Liên Cẩn Hành lấy một viên sing gum ra, mùi bạc hà, gần giống với thuốc lá mà anh hút.<br><br>Anh ngậm một viên, rồi lại đưa cho cô, Vy Hiên uyển chuyển từ chối, cố gắng giữ thái độ của mình cho thật tự nhiên.<br>Liên Cẩn Hành cất sing gum vào hộp, rồi tiếp tục nhìn về phía trước, vào lúc Vy Hiên bắt đầu thả lỏng, đột nhiên anh cất tiếng hỏi: “Tôi thích màu đen, kiểu dáng không quan trọng.”<br>Người cô lập tức cứng đờ, chiếc xe nổ máy, lăn bánh qua vạch đường dành cho người đi bộ.<br>Cô chợt thấy ũ rũ, cúi gằm đầu xuống: “Anh vẫn nghe thấy hết rồi.”<br>Không cần phải hỏi, chỉ tự mỉa mai mình mà thôi.<br>Anh hời hợt “ừ” một tiếng, chiếc xe rẽ về bên trái, chạy băng băng trên con đường dẫn về nhà quen thuộc của cô.<br>Vy Hiên đang sắp xếp từ ngữ trong đầu mình, nghĩ xem phải giải thích lời Tuyết Chi đã nói ban nãy như thế nào, rồi lấy lại chút mặt mũi cho mình…kết quả nhận ra rằng, tình huống này thật sự khó chết đi được.<br><br>Chở cô về đến trước căn chung cư, anh dừng xe, quay đầu nhìn cô: “Tối mai tôi sẽ qua đón cô.”<br>Vy Hiên cởi dây an toàn, không buồn nghĩ ngợi mà buột miệng nói: “Có chuyện gì à?”<br>Anh chậm rãi nhai sing gum rồi quay sang nhìn cô, đôi mắt đen thăm thẳm như màn đêm ấy nheo lại: “Cô quên rồi à?”<br>Đôi bàn tay cực kỳ linh hoạt của cô cứng đờ, giống như đã bị dây an toàn quấn lấy vậy.<br><br>Gương mặt trắng ngần phản chiếu trong đôi mắt đen láy của lập tức bị phủ lên màu hồng nhạt, giống như bị bao phủ trong một lớp kem siro.<br>Đầu lưỡi rục rịch.<br>Vy Hiên tỉnh táo lại, cô cười gượng vài tiếng rồi nói: “Lần trước, Tuyết Chi cũng ở đó, bởi vậy… chỉ đơn giản là giới thiệu mọi người với nhau thôi.”<br>Biết mình càng tô càng tô, cô buồn bực quay đầu đi, không dám nhìn anh nữa: “Tôi vào nhà đây, cảm ơn anh chở tôi về.”<br>Cô bước xuống xe, trời se se lạnh, làm dịu bớt tâm trạng bức bối của mình.<br><br>Cô điều hòa lại hơi thở, vừa định đi vào nhà thì đột nhiên cánh cửa xe đằng sau hạ xuống: “Tối mai cô mặc gì cũng được.”<br>Vy Hiên đứng khựng lại, đầu càng cúi thấp hơn, ấp úng “ừm” một tiếng rồi nhanh chân rảo bước vào trong, lúc đi đến ngưỡng cửa, vì hối hả quá mà cô bị vấp chân.<br>Đế giày bị kẹt, chân bị vẹo, suýt chút nữa đã nhào trên bậc thang, cô ráng giữ cho mình đứng vững bằng một tư thế trông đến là nhếch nhác.<br>Vy Hiên gian nan đứng thẳng, cô nghĩ chắc là anh đã đi rồi, khôngngờ vừa liếc ngoài cửa vẫn nhìn thấy chiếc xe ấy đậu ở đó, đen đến mức tỏa sáng.<br>Cô gắng gượng tiếp tục đi vào trong, bàn tay giơ lên gần cánh cửa lặng lẽ ôm lấy mặt…<br>Người trong xe đang nghe điện thoại: “Ừm… tôi biết rồi… ừm…”<br>Anh nhìn về bóng người phía trước theo thói quen, sau khi thấy hành động trẻ con ấy của cô, không khóe môi lại lặng lẽ cong cong.<br>Lại một ngày đẹp tươi nữa đến.<br>Gần đây trời ít mưa, cho dù không khí vẫn lạnh lẽo nhưng có mặt trời treo trên cao, ánh nắng ấm áp phủ trên người, thường cảm thấy không còn cô đơn nữa.<br>Vào buổi sáng, Vy Hiên đứng trước tủ quần áo, cho dù không cố ý nhưng lời nói của Tuyết Chi vẫn lởn vởn trong đầu cô.<br><br>Cô đỡ trán, cố ý bôi mờ dòng suy nghĩ ấy đi, tùy tiện chọn một bộ đồ, quay người ném lên giường rồi đi đánh răng rửa mặt.<br>Sau khi ra khỏi cửa, luồng không khí lạnh đến nỗi khiến cho răng cô va vào nhau lập cập.<br><br>Vy Hiên đút hai tay vào trong túi, rụt cổ trong vô thức, băng qua đường ngồi đợi xe buýt.<br>Cô đang đợi xe, chán chường hà hơi, lập tức trở thành một màn sương trắng.<br>Ôi, trời lạnh thật.<br>Một chiếc xe đậu cách đó không xa nổ máy, chầm chậm lái lại gần cô.<br><br>Vy Hiên vẫn đang chờ đợi xe buýt, không để ý đến chiếc xe đậu bên cạnh mình.<br>Cửa xe mở ra, một người từ ghế sau bước xuống.<br>Vy Hiên cúi đầu nghịch điện thoại, còn vẫn đủ thời gian, chắc hẳn sẽ không đi làm trễ đâu.<br><br>Cô cảm thấy yên tâm, bèn ngẩng đầu, tiếp tục đợi xe.<br>Chiếc xe ấy chạy đi mất.<br>Sáng nay trời lạnh quá đi mất, Vy Hiên rút đôi bàn tay ủ ấm trong túi áo ra, áp lên má mình.<br> <br><br>Đôi mắt mở to giống hệt mọi người, nhìn về một bên đường, quan sát những chiếc xe buýt đang lái đế.<br>Một chiếc xe đường dài ra ngoại thành chạy đến, rất nhiều người đổi trạm ở đây.<br>Vy Hiên lùi về sau vài bước, không muốn người ta va vào người mình, nhưng đột nhiên lại va vào người đứng đằng sau.<br><br>Cô không quay đầu lại nhìn, chỉ nói khe khẽ: “Xin lỗi nhé.”<br>Thấy người nọ không có vẻ muốn tránh ra, cô dứt khoát đi thêm vài bước, nhưng vào lúc này, đôi vai lại bị giữ chặt.<br>Mở rộng bàn tay, giữ chặt lấy cô, cho dù không gồng sức nhưng cô vẫn cảm nhận được sự kích động như thể muốn bóp nát cô của người nọ.<br>Vy Hiên ngạc nhiên, vẻ tức giận phủ giữa lông mày, muốn quay đầu lại hỏi cho ra lẽ, nhưng lúc cô nhìn thấy người đàn ông đứng sau lưng mình, đầu óc lại trống rỗng.<br>“Xe đến rồi.”<br>Anh ta chỉ nói một câu như thế, rồi nhích lên trước, đến gần cô hơn, cơ thể cao ráo ấy che chắn cho cô, đưa cô lên xe, tìm một góc an toàn rồi giữ chặt cô ở đó.<br>Sau lưng là thành xe, trước mặt là anh.<br>Đôi mắt Vy Hiên vẫn tròn xoe, nhìn anh chăm chú.<br>Chiếc xe vụng về lăn bánh, người trên xe nghiêng nghiêng ngả ngả theo quán tính.<br><br>Tập Lăng Vũ một tay nắm tay vịn, tay còn lại chống bên người cô, vừa khéo có thể che chở cho cô.<br>Đã lâu ngày không gặp, nên nói gì đây.<br>Nhưng cô líu lưỡi, đắn đo mãi vẫn không thốt ra được chữ nào.<br><br>Cô cúi gằm đầu xuống, vẻ ủ rũ giăng kín đôi mắt, bàn tay víu lấy gấu áo thật chặt.<br>Nhưng giọng nói của anh ta đã vang lên từ trên đỉnh đầu cô, rõ ràng muốn gì làm nấy, muốn nói gì thì nói nấy.<br>“Liên Cẩn Hành không làm gì cô đâu nhỉ?” Tập Lăng Vũ hỏi cô, ánh mắt dán chặt lê n đỉnh đầu cô.<br>Vy Hiên lắc đầu.<br>“Cô thì sao?” Bây giờ, anh cúi đầu xuống nhìn cô đăm đăm, ánh mắt nóng rực như muốn đốt một lỗ trên mặt cô: “Cô thì sao?” Anh ta hỏi..<br><br>"]