["Hai mắt Vy Hiên mở lớn, lập tức lùi về phía sau một bước: “Không muốn.”<br><br>Liên Cẩn Hành nhíu mày: “Em không vui?”<br><br>Vy Hiên: “Ở lâu như vậy, em đã sớm tạo thành thói quen, hơn nữa, em thích nơi này!”<br><br>Anh gật đầu: “Vậy anh chuyển đến.”<br><br>Vy Hiên sững sờ: “Anh…”<br><br>“Sống cùng với em.” Liên Cẩn Hành cũng không kiểu cách, phóng khoáng nói: “Nếu như muốn anh nói chính xác hơn nữa, đó chính là muốn mỗi ngày ngủ trên cùng một chiếc giường với em.”<br><br>Lúc này biểu cảm của Vy Hiên rất đặc sắc, mặc dù cũng không phải lần đầu tiên cô nghe được những lời thẳng thắn lại mập mờ như vậy, nhưng vẫn bị sự thẳng thắn của anh làm thay đổi cách nhìn lần nữa.<br><br>Cô quyết đoán từ chối: “Không được, em thích ngủ trên giường của chính mình.”<br><br>“Anh chuyển đồ của anh đến, ghép lại cùng một chỗ.”<br><br>“Vậy cũng không được! Nhà em quá nhỏ, không đặt hai chiếc giường được.”<br><br>“Mua lại phòng sát vách, mở thông hai gian.”<br><br>Vy Hiên cau mày, không thể tin hỏi: “Liên Cẩn Hành, sao trước kia em không phát hiện anh… cưỡng ép như vậy!”<br><br>Nghĩ hồi lâu, cô chỉ có thể dùng từ cưỡng ép để hình dung anh.<br><br>Anh buồn cười nhìn cô: “Đàn ông muốn ngủ cùng cô gái mình thích, sao lại thành cưỡng ép rồi hả? Chẳng lẽ còn có người muốn ăn chay?”<br><br>“…” Vy Hiên bị câu hỏi của anh chẹn họng.<br><br>Anh tiến lên xoa mặt cô, ý tứ sâu xa nói: “Vy Hiên, thế này không được đâu, em phải làm quen nhanh một chút, anh đang chờ em đấy!”<br><br>Vy Hiên: “…”<br><br>Không nằm ngoài suy đoán, ngày hôm sau, Vy Hiên và Liên Cẩn Hành thành công lên trang đầu báo.<br><br>Giơ tờ báo lên, Tiểu Tần liên tục khen ngợi ảnh chụp trên báo: “Nhìn không ra nha! Vóc người của cô Phạm… có thể đoán trước được!”<br><br> <br>Một cây bút bay đến, đập lên trên đầu cậu ta: “Nhìn thế nào?”<br><br>Tiểu Tần xoa xoa đầu, đặt báo xuống nói: “Tổng giám đốc Liên, ngài thật lợi hại! Rõ ràng là buổi họp báo phía Danh Sáng, bỗng chốc trang đầu lại trở thành của chúng ta! Nhưng mà, như vậy nhất định sẽ có người nói hai công ty chúng ta bất hòa? Sẽ không ảnh hưởng đến hạng mục chứ?”<br><br>Ánh mắt Liên Cẩn Hành chậm rãi rời khỏi tờ báo trên bàn: “Hoàn Vũ là Hoàn Vũ, Danh Sáng là Danh Sáng, dù sao vẫn là hoạt động riêng biệt. Bỏ qua hạng mục Tân Danh không nói, cùng một ngành nghề cũng không thể tránh khỏi cạnh tranh.”<br><br>Anh đứng dậy, nheo mắt nói: “Hơn nữa, tối hôm qua cũng không phải chỉ hướng về Hoàn Vũ.”<br><br>Tiểu Tần hiểu ý: “Ngài là muốn nói đến cô Phạm?”<br><br>Liên Cẩn Hành không nói chuyện, Tiểu Tần phối hợp nói: “Cô Lương đã ký với nữ chính mà chúng ta vứt bỏ, rõ ràng là có ý muốn đối đầu! Cho dù chúng ta không muốn xảy ra xung đột với Danh Sáng, cũng đã bị người ta công khai khiêu khích, quả thật không thể làm như không có việc gì!”<br><br>Cậu ta lại nhìn tấm ảnh kia, cười một tiếng nói: “Cô Phạm ít khi lộ mặt, không ngờ vừa xuất hiện đã khiến mọi người khiếp sợ! Thắng lợi tối hôm qua rất đẹp! Còn cả lễ phục này của cô ấy, cho dù là màu sắc hay là kiểu dáng, đều rất hợp với cô ấy, hơn nữa, góc chụp của tấm hình này cũng rất chuẩn…”<br><br>“Góc chụp chuẩn chỗ nào?” Giọng nói lạnh buốt, xen lẫn một luồng gió lạnh thổi đến khiến cho Tiểu Tần giật mình, lập tức nhìn thẳng, cao giọng nói: “Nhắm chuẩn phẩm chất cao quý cùng khí chất thanh nhã của cô Phạm.”<br><br>Liên Cẩn Hành ‘ừ’ một tiếng, xem như buông tha cho cậu ta rồi.<br><br>“Buổi tối cậu sắp xếp một chút, mời mấy phóng viên ăn một bữa cơm.”<br><br>Tiểu Tần nhướng mày: “Tổng giám đốc Liên, ngài đúng thật là quan tâm mọi chuyện lớn nhỏ của cô Phạm! Ngay cả chuyện giao thiệp nhỏ nhặt này cũng tự mình suy xét?”<br><br>Liên Cẩn Hành liếc xéo: “Cậu có ý kiến gì không?”<br><br>Tiểu Tần lắc đầu, nghiêm túc nói: “Không! Tuyệt đối không! Cô Phạm là đại sứ hình tượng của Hoàn Vũ, hình tượng liên quan đến công ty, nhất định phải giao thiệp!”<br><br>Lúc này, điện thoại di động của Liên Cẩn Hành vang lên, anh liếc nhìn màn hình một cái rồi ngẩng đầu nhìn Tiểu Tần: “Sao còn không đi.”<br><br>“Rõ!”<br><br>Sau khi cậu ta rời đi, Liên Cẩn Hành nhận điện thoại, nét mặt thả lỏng: “Xem báo rồi à?”<br><br>“Ồ! Sao lại là tấm ảnh này?”<br><br>Đầu kia điện thoại, Vy Hiên đứng tại ban công tầng mười lăm, trong tay cầm báo giơ lên cao.<br><br>Anh cũng cầm báo trên bàn, ngắm kỹ lại một lượt: “Ngoại trừ lộ ngực và bắp đùi hơi nhiều một chút, những cái khác cũng được lắm.”<br><br> <br>“Cũng được lắm?! Đều tại anh! Lại bắt em mặc bộ quần áo này!”<br><br>“Ừ, tại anh.”<br><br>“Lần sau đừng mong em mặc!”<br><br>“Được, không có lần sau.”<br><br>Lễ phục dạ hội này gợi cảm lại nóng bỏng, là do chính Liên Cẩn Hành chọn. Bình thường, Vy Hiên luôn che kín bản thân, tất nhiên anh rất thích, không để ai nhìn mới là tốt nhất! Tối hôm qua là tình huống đặc biệt, anh nhất định phải phóng thích toàn bộ sức hấp dẫn của cô.<br><br>Nhưng cũng chỉ một lần này mà thôi, nếu không, anh sẽ nảy sinh xúc động thu lại tất cả tờ báo trong thành phố về.<br><br>Thấy cô không nói, anh khẽ cười: “Còn giận?”<br><br>Mãi lâu sau Vy Hiên mới thở dài một tiếng, nói: “Cô Lương mới là người phải tức giận hơn.”<br><br>Sau đó là Nhiếp Vịnh Nhi.<br><br>Cảm xúc trong mắt anh không thay đổi, ngón tay lưu luyến tại tấm ảnh trên báo, thản nhiên nói: “Việc cô ta làm sai chính là trước đây chọc vào em.”<br><br>Vy Hiên nói: “Có lẽ, là anh nghĩ cô ta phức tạp quá rồi!”<br><br>“Là em nghĩ cô ta quá đơn giản.”<br><br>“Ừ… cũng đúng, dù sao anh hiểu rõ cô ta hơn.”<br><br>Liên Cẩn Hành nhướng mày, trong giọng nói tăng thêm ý cười: “Cách xa như vậy cũng có thể ngửi thấy mùi ghen tỵ, rốt cuộc em đã ghen đến mức nào rồi?”<br><br>Em không ghen, là anh nghe nhầm.” Vy Hiên nói rõ ràng rành mạch, phủ nhận rất thẳng thắn.<br><br>Anh cũng không ép hỏi, chỉ nói: “Hôm nay là sinh nhật Mạn Tinh, buổi tối ăn cơm cùng nhau nhé.”<br><br>Vy Hiên ‘Ừ’ một tiếng, vài giây sau lại hỏi: “Em đi có thích hợp lắm không?”<br><br>Anh hỏi lại: “Em vẫn còn để ý đến Trương Thanh Đình sao?”<br><br><br>Vy Hiên suy nghĩ: “Không.”<br><br>Anh rất hài lòng với đáp án này, anh cười: “Tan làm anh đi đón em.”<br><br>“Được.”<br><br>Tiệc sinh nhật của Dương Mạn Tinh, Trương Thanh Đình bao toàn bộ một nhà hàng Tây nổi tiếng của thành phố D.<br><br>Khi Liên Cẩn Hành và Vy Hiên đến, mọi người cũng đã đến đầy đủ rồi, đều là bạn bè và người thân của Trương Thanh Đình, bên phía Dương Mạn Tinh chỉ có một mình Liên Cẩn Hành.<br><br>Tuyết Chi thấy bọn họ lập tức nghênh đón: “Sao giờ mới đến? Vừa rồi ba mẹ tớ vẫn luôn hỏi các cậu đâu đấy!”<br><br>“Lâu lắm rồi không đi thăm cô chú Trương, cũng rất nhớ bọn họ!” Vy Hiên cười nói.<br><br>Liên Cẩn Hành nhìn thấy Dương Mạn Tinh, nói: “Em đi qua trước, anh đi xem Mạn Tinh một chút.”<br><br>“Ừm.”<br><br>Liên Cẩn Hành đi thẳng về phía người đang ngồi một mình trên sofa hình chữ U, lộ ra cảm giác thảnh thơi nhàn nhã, có sự khác biệt rõ ràng với xung quanh cười nói náo nhiệt, anh quan sát một lượt, ngồi xuống: “Sắc mặt không tệ.”<br><br>Dương Mạn Tinh nhếch môi, thu lại ánh mắt, tựa như chợt đóng lại hai cánh cửa sổ: “Mỗi ngày mẹ chồng em đều nấu nhiều loại canh bồi bổ cho em, sắc mặt có thể không tốt được sao.”<br><br>Nhìn cô, Liên Cẩn Hành chợt hỏi: “Trương Thanh Đình đâu? Đối xử với em thế nào?”<br><br>“Anh ấy à.” Một tay Dương Mạn Tinh chống cằm, nghiêm túc suy nghĩ: “Tan làm là về nhà ngay, cùng em xem tivi, cùng em đi dạo, cùng em nói chuyện… coi là tốt đi.”<br><br>Liên Cẩn Hành nhướng mày: “Vậy em buồn rầu cái gì?”<br><br>Nghe thấy anh hỏi như vậy, Dương Mạn Tinh khựng lại, lập tức lắc đầu bật cười.<br><br>Từ nhỏ đến lớn, mặc dù hoàn cảnh sống khác biệt, nhưng chuyện lớn chuyện nhỏ của cô đều không chạy khỏi ánh mắt của anh.<br><br>Cô nghiêng đầu nhìn anh, nói: “Anh ấy không động vào em… được coi là lý do không?”<br><br>Liên Cẩn Hành nhíu chặt mày, im lặng.<br><br>Dương Mạn Tinh tự giễu mỉm cười: “Bắt đầu từ ngày biết em mang thai, anh ấy không chạm vào em nữa, anh ấy nói là muốn tốt cho em. Nhưng em biết, chắc rằng anh ấy đang thở phào nhẹ nhõm.”<br><br>Cô ấy chợt hỏi: “Anh, anh với Vy Hiên từng làm rồi à?”<br><br>Liên Cẩn Hành lườm cô ấy: “Không liên quan đến em, hỏi ít thôi.”<br><br>Cô ấy lập tức hiểu rõ, ngược lại nghi ngờ quan sát anh một lượt: “Anh, không phải anh không được chứ?”<br><br> <br>Liên Cẩn Hành tức giận gõ đầu em gái: “Nghĩ gì thế!”<br><br>Dương Mạn Tinh chép miệng: “Đừng nói là anh không muốn đó!”<br><br>Liên Cẩn Hành nhắm mắt lại: “Em thảo luận chủ đề nghiêm túc vậy với anh trai có thích hợp không?”<br><br>Dương Mạn Tinh chớp chớp mắt: “Không thích hợp sao?”<br><br>Liên Cẩn Hành nhìn cô ấy, bất đắc dĩ mỉm cười, từ từ lên tiếng: “Đời anh cũng chỉ ngủ với một mình cô ấy, nên, sớm muộn gì cũng chờ được.”<br><br>“Chậc chậc chậc! Không ngờ, nhà chúng ta còn có một tình thánh!” Dương Mạn Tinh lại nhìn lướt qua Vy Hiên bên kia: “Ông nội không hài lòng về cô ấy lắm, ra sức hợp tác anh và Lương Côn Tịnh. Nhưng mà, bây giờ quan hệ giữa hai người căng như vậy, ông cũng không thể làm gì với anh.”<br><br>Trong lòng Liên Cẩn Hành nắm chắc việc này, ngón tay khẽ gõ lên đùi mấy cái, từ tốn nói: “Chuyện của anh không đến lượt bọn họ can thiệp.”<br><br>Quay đầu nhìn em gái, anh nói: “Mạn Tinh, anh hỏi em lần cuối cùng! Muốn rời đi không? Chỉ cần em gật đầu, anh lập tức đưa em đi!”<br><br>Dương Mạn Tinh nói: “Anh, anh hỏi bao nhiêu lần rồi, câu trả lời của em đều giống nhau. Ngoại trừ Trương Thanh Đình, em đã hết hi vọng đối với tất cả những người đàn ông khác rồi.<br><br>Liên Cẩn Hành nhíu chặt mày: “Anh ta tốt như vậy sao?”<br><br>“Vậy Phạm Vy Hiên thì sao? Cô ấy tốt như vậy sao?” Dương Mạn Tinh dời mắt về phía khác, chậm rãi nói: “Cho dù trong lòng người đàn ông này không có em, chỉ cần anh ấy bằng lòng bảo vệ em, là em có thể tiếp tục chịu đựng rồi!”<br><br>Liên Cẩn Hành hiểu rõ tính tình của cô ấy, có đau lòng thêm nữa cũng vô dụng, trừ phi cô ấy tự quay đầu.<br><br>Lúc này, Trương Thanh Đình và bạn mình Trần Lục đi đến, gật đầu chào Liên Cẩn Hành, nhỏ giọng nói với Dương Mạn Tinh: “Người đều đến đông đủ rồi.”<br><br>Liên Cẩn Hành nhìn anh ta, đứng dậy dời đi, ánh mắt tìm kiếm hình bóng Vy Hiên trong sảnh.<br><br>Anh liếc mắt nhìn thấy Vy Hiên bị bao vây trong đám người, không phải tìm cô ký tên thì cũng là chụp ảnh, cô đều mỉm cười đồng ý với từng người một.<br><br>Biết cô từ trước đến giờ không biết nói từ chối, anh nhanh chân đi đến, nói một câu ‘xin lỗi’ rồi mang người rời đi.<br><br>“Có đói không?” Anh hỏi, chân đã sải bước đến khu buffet.<br><br>Vy Hiên nhìn về phía Dương Mạn Tinh, đúng lúc không hẹn mà gặp phải ánh mắt Trương Thanh Đình, cô ung dung rời ánh mắt, cầm nước trái cây lên uống một ngụm.<br><br>Không biết có phải cố ý hay không, Liên Cẩn Hành đi đến bên cạnh cô, đúng lúc ngăn cản ánh mắt kia, tay đặt lên eo cô, hỏi: “Cá hồi không tệ, muốn ăn chút không?”<br><br>Ánh đèn nơi đây chợt tắt, bánh sinh nhật được đẩy ra, ngay sau đó bài ca sinh nhật vang lên.<br><br>Vy Hiên xoay người nhìn ngọn nến phía trên bánh kem, ánh mắt dần dần ấp ám.<br><br>Một cánh tay ôm lấy eo cô, kéo cô đến trước mặt, biết là Liên Cẩn Hành, cô không nhúc nhích. Khi mọi người đều bị ánh nến trên bánh kem thu hút, người đàn ông ở phía sau cắn vành tai cô, nhỏ giọng nói: “Vừa nãy, Mạn Tinh hỏi chúng ta từng làm chưa.” <br>"]