["<br>Cho dù trong lòng anh ta rất rõ, Tiêu Tuyệt sở dĩ không không có hứng thú đấu với Hồng Môn , sở dĩ dốc hết toàn lực chọn lựa làm điều đó vào ngày hôn lễ của Tiêu Chí Khiêm, thật ra chính là vì muốn có được, hoặc là nói huỷ hoại Tuyết Chi.<br>Đây chính là sự ích kỷ của anh ta.<br>Trong thời gian Tiêu Tuyệt hôn mê, anh vốn có cơ hội để tiêu diệt anh ta, sau đó tiếp nhận thế lực của anh ta, nhưng mà thời cơ vẫn chưa chín muồi.<br>Ngoại trừ Tiêu Tuyệt, bọn họ không hiểu biết quá nhiều về nhau, cho dù có Chiêm Gia Linh giúp đỡ đi chăng nữa, cũng không có cách nào biết hết được toàn bộ thực lực của anh ta, cho nên anh chỉ có thể giữ lại anh ta mà thôi.<br>Nhưng bây giờ, nếu như Tiêu Tuyệt mất trí nhớ thì chuyện này càng dễ làm hơn rồi!<br>Trí ức của anh ta, anh sẽ từ từ bù đắp thích hợp.<br>Tiêu Tuyệt từ đầu đến cuối chỉ im lặng lắng nghe, cho dù sự thật mà Bắc Minh Hạo kể có tàn khốc và bất công đến đâu thì thần sắc trên mặt anh vẫn không hề biến chuyển.<br>“Bây giờ điều mà chúng ta cần làm, chính là phản kích! Phải cho Hồng Môn, cho Hải Thiên Đường một đòn thật mạnh!” Bắc Minh Hạo trầm giọng nói.<br>Tiêu Tuyệt từ từ ngẩng mắt lên, đôi con ngươi thần bí và đen láy đó như có mang theo một ma lực xuyên thấu, anh ta cứ như vậy mà nhìn chằm chằm, khiến cho trái tim Bắc Minh Hạo có chút run lên, anh híp mắt lại, nói: “Có gì không đúng sao?”<br>Tiêu Tuyệt không nói gì mà chỉ khẽ cúi tầm mắt xuống rồi đứng dậy đi về phía bàn ăn: “Tôi đói rồi.”<br>Chiêm Gia Linh có hơi sững sờ, nhưng sau đó vội vàng nói: “Vậy thì ăn cơm trước đi.”<br>Tiêu Tuyệt ngồi xuống cầm đũa lên, rồi gắp vài món rau thanh đạm.<br>Trong đôi mắt của Bắc Minh Hạo hiện lên một tia khôn ngoan, anh nhìn chằm chằm vào anh ta, giống như là muốn nhìn xuyên qua anh ta vậy.<br>Tại sao, anh lại cảm thấy có điều gì đó không đúng vậy chứ?<br>Hay là, sự mất trí nhớ của Tiêu Tuyệt thật ra chỉ là đang thăm dò mình?<br>Cái suy nghĩ này khiến cho Bắc Minh Hạo bất giác rùng mình.<br>Trước khi tìm hiểu được thực lực chân chính của Tiêu Tuyệt, thì anh ta làm bất kỳ chuyện gì cũng đều là mạo hiểm! Bắc Minh Hạo quay người lại, âm thầm tự rủa mình vài câu, tình hình trước mắt lại khiến cho anh ta lâm vào tình cảnh khó cả đôi đường.<br>Từ từ, ánh mắt đó lại trở nên lãnh khốc và tàn nhẫn.<br>Thay vì đợi anh ta dò ra manh mối thì anh cũng không ngại ra tay nắm thế chủ động trước đâu! Cho nên, anh phải cố gắng nắm được nhiều sự tình nhất có thể trong mấy ngày này!<br>Bắc Minh Hạo dặn dò Chiêm Gia Linh mấy câu, bảo cô ta chăm sóc tốt cho Tiêu Tuyệt rồi rời khỏi.<br>Anh ta vừa mới rời khỏi, thì Tiêu Tuyệt đang dùng cơm liền ngước mắt lên, thanh âm có hơi nhàn nhạt và phảng phất một chút hơi thở lạnh lẽo vang lên: “Tôi không tín nhiệm anh ta.”<br>Chiêm Gia Linh ở bên cạnh chợt kinh ngạc, sững sờ nhìn anh.<br>Tiêu Tuyệt lại rũ mắt xuống, tiếp tục dùng bữa: “Còn cô thì sao? Tôi có thể tin tưởng không?”<br> <br>Trái tim Chiêm Gia Linh như thắt chặt lại, cô ta mấp máy môi cả nửa ngày nhưng vẫn không nói ra được gì.<br>Tiêu Tuyệt trước mắt này khiến cho cô cảm nhận được một sức ép mà trước giờ chưa từng có, cô đứng trước mặt anh giống như là trong suốt vậy.<br><br>Cô thậm chí còn bắt đầu không chắc chắn, liệu Tiêu Tuyệt rốt cuộc có mất trí nhớ hay không!<br>Tiêu Tuyệt cũng không nói gì nữa, cô biết, anh đang đợi cô chọn phe.<br>Một khi chọn sai, kết quả chưa chắc sẽ là thứ cô có thể chịu đựng được.<br>Chiêm Gia Linh nhìn chằm chằm vào anh, cô ta cắn chặt môi, hai tay xoắn xuýt lại với nhau.<br>Cô quả quyết nói: “Có thể.”<br>So với Bắc Minh Hạo mà cô vốn không hiểu rõ thì cô thà lựa chọn đứng về phía Tiêu Tuyệt! Tuy người đàn ông này tà ác và âm trầm bất định, nhưng thực lực của anh là thứ không thể nghi ngờ, hơn nữa hợp tác với Bắc Minh Hạo lại càng phải mạo hiểm nhiều hơn.<br>Cho dù cô rất rõ, dây dưa với Tiêu Tuyệt có ý nghĩa như thế nào, nhưng mà cô phải làm như vậy!<br>Cô phải tìm được em gái của mình.<br>Tiêu Tuyệt nhướng mày lên, coi như là đã đáp lại, sau đó lại tiếp tục dùng bữa tối, tuy anh ăn không nhiều, nhưng ăn rất chậm.<br>Ăn xong cơm tối, anh cầm lấy khăn ăn nhẹ nhàng lau miệng của mình, rồi cất giọng thanh lãnh nói: “Tôi muốn biết tình hình liên quan tới Hồng Môn và Hải Thiên Đường.”<br>“Không phải vừa nãy Bắc Minh Hạo đã…”<br>Tiêu Tuyệt lắc đầu: “Tôi đã nói rồi, tôi không tin anh ta.”<br>Chiêm Gia Linh không nói thêm gì nữa mà ngồi ở trước mặt anh, sau đó nói cho anh nghe về những gì cô biết.<br>Tiêu Tuyệt nghe xong, sắc mặt vẫn rất điềm tĩnh: “Chỉ có vậy thôi?”<br>“Ừm.” Chiêm Gia Linh gật đầu, nghĩ ngợi một lát rồi lại nói: “Chuyện của anh tôi không biết nhiều, tôi chỉ biết có nhiêu đó thôi.”<br>Tiêu Tuyệt khẽ híp đôi mắt lại, không phải là hoài nghi lời của cô, mà ta cảm thấy có chỗ nào đó bị bỏ sót rồi.<br>Là thứ gì thì anh lại không nói được.<br>“Tôi cần bác sĩ.”<br>Tuy không biết trước đây mình là người thế nào, nhưng mà anh vốn không để ý đến chuyện mình có bị mất trí nhớ hay không.<br><br>Nhưng mà chỉ cần nghĩ đến thứ bị anh bỏ sót kia, là lòng anh lại không thể nào an ổn được.<br> <br><br>Bất luận là người hay là chuyện gì thì anh cũng phải làm cho rõ ràng!<br>Chiêm Gia Linh gật đầu: “Tôi sẽ đi sắp xếp.”<br>Sáng sớm, Nghê Thư đến thay thuốc cho Tuyết Chi, thấy vết thương của cô hồi phục không tệ, cô liền cười đùa nói: “Tiêu Chí Khiêm có thể dọn từ thư phòng về rồi.”<br>Tuyết Chi sững sờ một lát, sau đó từ từ dời tầm mắt đi: “Nghê Thư, sự mất trí nhớ của Tiêu Chí Khiêm, có hồi phục được không?”<br>Nghê Thư nhướng đôi mày tinh anh lên: “Sao thế? Bây giờ anh ấy xuất hiện triệu chứng khác à?”<br>“Không có, chỉ là…tôi có hơi lo cho anh ấy.”<br>“Ha ha, không có gì phải lo lắng hết.” Nghê Thư thu dọn chiếc hòm thuốc quý giá của mình rồi cất giọng an ủi: “Anh ấy vẫn khoẻ mạnh mà! Hơn nữa tôi cho rằng, anh ấy có còn ký ức hay không thì cũng không có khác biệt gì hết! Anh ấy vẫn đâu có quan tâm đến ai, chỉ duy nhất coi cô là bảo bối thôi! Người ta ngay cả khi mất trí nhớ rồi mà cũng đâu có quên cô, cô nên vui thì hơn.”<br>Tuyết Chi ngả người ra lưng ghế, mím môi yên lặng.<br>Nghê Thư sáp tới, đưa mắt nhìn trái nhìn phải cô: “Nè, Tuyết Chi, cô sao vậy?”<br>Tuyết Chi mỉm cười: “Không có gì.”<br>“Tốt nhất là không có gì.<br><br>So với anh ấy thì cô phải lo lắng quan tâm cho sức khoẻ của mình nhiều hơn mới được! Tôi cảnh cáo cô, nếu cô còn bị thương một lần nữa thì sẽ không phải đơn giản chỉ là nằm trên giường 10 ngày nửa tháng nữa đâu.”<br>“Tôi biết rồi.”<br>“Được rồi, tôi về đây.”<br>Sau khi cáo biệt Nghê Thư, Tuyết Chi ngồi một mình ở trong phòng.<br><br>Cô đưa tay sờ lên ngực mình, trái tim cô đang đập rất mạnh, cứ cảm giác có gì đó rất bất an, nhưng lại không tìm được căn nguyên từ đâu ra.<br><br>Cô cũng không nói ra được là tại sao, chỉ cần nghĩ đến Tiêu Chí Khiêm là trái tim cô lại thắt chặt lại một cách kỳ lạ, ngay cả hơi thở cũng rất nặng nề.<br>Chính vào lúc này, chuông điện thoại của cô reo lên.<br><br>Tuyết Chi hít một hơi thật sâu, cô vứt những thứ cảm giác kỳ lạ này đi rồi nhấc điện thoại, phía bên kia truyền đến một thanh âm lịch sự: “Xin chào, cho hỏi cô là phụ huynh của em Mộc Triết đúng không?”<br>“Vâng, là tôi…”<br>Nghe thấy lời của đối phương, sắc mặt Tuyết Chi khẽ thay đổi: “Ở bệnh viện nào? Bây giờ tôi sẽ tới đó!”<br>Tuyết Chi thay quần áo, rồi vội vàng ra khỏi cửa, nhưng lại gặp phải chị Điềm: “Tuyết Chi, cô định ra ngoài sao?’<br>“Hồi nãy giáo viên chủ nhiệm của Mộc Mộc có gọi đến, nói là Mộc Mộc xảy ra chút sự cố ở trường học, bây giờ đưa đến bệnh viện rồi.”<br>Chị Điềm vừa nghe thì cũng sốt ruột: “Bây giờ sức khoẻ của cô vẫn còn chưa hồi phục, hay là để tôi đi bệnh viện cho! Hơn nữa, cậu Tiêu cũng đi qua chỗ ông Hình rồi, nếu như cậu ấy biết cô ra ngoài thì sẽ lo lắm đó.”<br>Tuyết Chi lắc đầu: “Chị Điềm, tôi thật sự không thể yên tâm Mộc Mộc được.”<br>Thấy cô khăng khăng như vậy, chị Điềm đành dặn dò Đinh Khiên một tiếng rồi cùng Tuyết Chi đến bệnh viện.<br>Lúc đến bệnh viện, giáo viên chủ nhiệm của Mộc Mộc cũng đã đợi ở đó, Tuyết Chi lúc này mới biết, có một bạn nhỏ không biết từ đâu mà biết chuyện ba mẹ của Mộc Mộc, mắng bé là một đứa con hoang không có ai cần, Mộc Mộc trước giờ luôn ngoan ngoãn nghe lời, đây là lần đầu tiên mà bé đánh nhau với bạn học, sau đó bị đối phương đập một cục đá vào đầu.<br>Sau khi giáo viên chủ nhiệm rời đi, chị Điềm tức đến nỗi muốn kêu đàn em đến san bằng nhà của thằng nhóc đó!<br>Tuyết Chi nhìn Mộc Mộc đang yên lặng không nói gì ở kia, cô khom người xuống, vuốt v e khuôn mặt đầy vết thương của Mộc Mộc: “Mộc Mộc, nói cho chị biết, tại sao em lại đánh nhau?”<br>Mộc Mộc cắn cắn môi, sau đó ngẩng đầu lên, nhỏ tiếng nói: “Em không phải là con hoang, em có ba có mẹ…”<br>Trái tim Tuyết Chi đau nhói, cô ôm bé vào lòng, ai ủi nói: “Không sai, Mộc Mộc không phải là con hoang.”<br>Chị Điềm tức giận nói: “Mộc Mộc, nói cho dì nghe, cái thằng oắt con đánh con tên là gì? Nhà ở đâu?”<br>Tuyết Chi cười khì: “Chị Điềm, bọn chúng đều là con nít mà.”<br>“Con nít nhà người khác thì chị đây không quan tâm, nhưng dám làm tổn hại đến con nít của Hải Thiên Đường chúng ta thì không được!” Chị Điềm vừa đau lòng nhìn Mộc Mộc, vừa phẫn nộ: “Mộc Mộc, có còn đau ở đâu nữa không? Dì có thể bảo đảm là thằng nhóc thối đó sẽ đau gấp 10 lần!”<br>Mộc Mộc lẳng lặng nhìn chị ta, nghiêm túc nói: “Dì Điềm, đây là rắc rối do con gây ra, còn sẽ tự mình giải quyết mà.”<br>Thấy Mộc Mộc còn nhỏ mà đã biết chịu trách nhiệm như vậy, sự tức giận của chị Điềm lúc này cũng tiêu tán, thích thú vô cùng: “Mộc Mộc, hay lắm, đây mới là nam tử hán chứ! Con còn mạnh mẽ hơn anh Khiển lúc nhỏ nữa, cái tên nhóc đó, cứ bị đánh là lại về nhà tìm Thạch trút giận giùm cho nó.”<br>“Chị Điềm, chị ở lại với Mộc Mộc một chút, tôi đi làm thủ tục xuất viện cho nó.”<br>Chị Điềm vội nói: “Hay là để tôi đi cho.”<br>Tuyết Chi cười cười: “Chị Điềm, không sao mà, nếu còn không đi giãn gân giãn cốt chút xíu chắc tôi nổi mốc mất.”<br>“Cô chắc chứ?”<br>Tuyết Chi đã từng xảy ra chuyện trong bệnh viện, trong lòng chị Điềm vẫn còn chút sợ hãi.<br>Biết chị ta đang lo lắng điều gì, Tuyết Chi gật đầu thật mạnh với chị: “Chị Điềm, tin tôi đi, chắc chắn sẽ không vấn đề gì đâu mà!” Tuyết Chi quay người lại rồi đi ra ngoài.<br>Sau khi làm thủ tục xuất viện cho Mộc Mộc xong, cô quay người lại thì liền nhìn thấy một bóng ảnh quen thuộc ở phía trước.<br>“Gia Linh?”<br>Chiêm Gia Linh ngừng bước chân lại, cơ thể cứng đờ đứng tại chỗ, nhưng không có quay đầu lại.<br> <br>Tuyết Chi đi lên trước rồi vòng đến trước mặt cô, sau đó nở lên một nụ cười: “Gia Linh, dạo này khoẻ không?”<br>Hai bàn tay Chiêm Gia Linh siết chặt lại, đôi môi cắn chặt đến mức trắng bệch, cô ta rũ mắt xuống, không nhìn Tuyết Chi.<br>Lần đầu tiên mà cô ta có cảm giác không còn mặt mũi gặp người nào đó như vậy, rất tệ hại, rất nghẹn lời.<br><br>Cho dù tất cả những gì cô làm đều có lý do, nhưng khi ở trước mặt người phụ nữ này, cô lại có chút không nói nên lời.<br>Rất lâu sau đó, cô hít một hơi thật sâu, thu hết can đảm ngẩng đầu lên, trong đôi con ngươi tràn đầy sự quả cảm: “Tuyết Chi, xin lỗi cô.”<br>Tuyết Chi nhìn cô ta rồi nhẹ nhàng võ vỗ vai cô ta: “Tôi biết, đó không phải là chủ ý của cô.”<br>Cô không phải là thánh nhân, sẽ không bào chữa cho những người đã làm tổn thương cô, nhưng Chiêm Gia Linh thì khác.<br><br>Cô còn nhớ rất rõ, những lời mà trước khi cô ngất đi, cô ta đã sáp đến bên tai cô, cô ta nói: “Tuyết Chi, tôi thân bất do kỷ, đừng trách tôi…nếu như được lựa chọn, tôi muốn làm bạn của cô…”<br>Ánh mắt của Chiêm Gia Linh khẽ ngẩng ngơ một lát, sau đó cô ta dời ánh mắt đi, khẽ thốt một tiếng ‘cảm ơn’ rất thấp rồi quay đầu rời khỏi.<br>Cô ta cảm thấy như mình là một hồn ma không thể nhìn thấy mặt trời vậy, không thể nào đứng trước ánh mắt trong vắt và tràn đầy sự tín nhiệm đó thêm một giây phút nào nữa!<br>Cô ta vội vã rời đi, Tuyết Chi cũng từ từ quay người lại và bước về phía phòng của Mộc Mộc.<br>Chiêm Gia Linh quẹo qua một ngã rẽ, phía trước lại đột nhiên xuất hiện một người, cô ngẩng đầu lên rồi lo lắng hỏi: “Tiêu Tuyệt, sao anh lại ra đây rồi?”<br>Tiêu Tuyệt híp đôi mắt lại, nhìn chằm chằm vào bóng ảnh ở xa xa kia, trong đôi con ngươi loé qua một tia chần chừ.<br>Anh đưa tay đặt lên ngực mình, trái tim đột nhiên co rúc từng cơn, có chút đau nhói như kim đâm vào vậy.<br>“Cô ấy…”<br>Cô ấy là ai?<br>Tại sao khi nhìn thấy cô ấy thì tim lại đau?<br>Chiêm Gia Linh biết anh ta đang muốn nói cái gì, cô mím mím môi rồi đột nhiên nói: “Cô ấy chỉ là một người bạn tôi quen thôi, anh không biết cô ấy đâu.”<br>Nếu như nói cô có thể làm chút gì đó cho Tuyết Chi, thì chính là sẽ không để cho Tiêu Tuyệt đi phá hoại cô ấy và Tiêu Chí Khiêm nữa.<br>Coi như đây là điều cô nợ cô ấy đo.<br>“Không quen biết…” Tiêu Tuyệt tự lẩm bẩm, bàn tay đang đặt trên ngực của anh lại hạ xuống.<br>“Chúng ta đi thôi.” Chiêm Gia Linh đưa chiếc mũ trên tay mình đưa cho anh, sau đó trực tiếp đi thẳng ra ngoài cửa.<br>Tiêu Tuyệt đi được hai bước thì lại quay người lại nhìn về hướng mà Tuyết Chi biến mất, sự mịt mù trong đôi con ngươi đó càng lúc càng sâu…<br>….……<br><br>"]