["<br>Mộc Mộc bị thương ở đầu, cần phải ở lại bệnh viện quan sát hai ngày.<br><br>Bởi vì vết thương không quá nặng nên cũng không cần kinh động đến Nghê Thư, chị Điềm đã gọi Đinh Khiên đến đón Tuyết Chi về, còn mình thì ở lại chăm sóc Mộc Mộc.<br>Lúc về đến đường Hằng Nguyên, đúng lúc Tiêu Chí Khiêm và ông Hình cũng quay về rồi.<br><br>Biết cô ra ngoài, tuy Tiêu Chí Khiêm rất không vui nhưng cũng không có trách cứ gì.<br>Được biết Mộc Mộc đánh nhau với bạn học ở trường, Trương Thịnh Hải liền đòi đi báo thù giùm cho bé! Ngọc Diệp nghĩ một lát, rồi nói: “Hay là dạy cho Mộc Mộc chút võ phòng thân được rồi, sau này có đánh nhau thì cũng không đến nỗi bị thiệt thòi.”<br>Trương Thịnh Hải nghe vậy thì không ngừng gật đầu: “Đúng đúng đúng, thằng nhóc đó vừa ốm vừa nhỏ con, nếu đánh nhau thì chắc chắn sẽ bị thiệt! Dạy cho nó chút võ công, lúc đó xem ai dám ăn hiếp nó nữa.”<br>Tuyết Chi lắc đầu: “Vấn đề không nằm ở chỗ nó có thể đánh thắng hay không, mà là vì sao nó lại đánh nhau.”<br>Trương Thịnh Hải là Ngọc Diệp đối mắt nhìn nhau: “Tại sao?”<br>“Bởi vì…nó không có ba mẹ, không có một cuộc sống gia đình lành mạnh.”<br>Trương Thịnh Hải xua xua tay: “Có nhiều người chúng ta như vậy! Sao lại không phải là gia đình được?”<br>Tuyết Chi chọt vào trán của cậu: “Mộc Mộc không giống chúng ta, nó vẫn còn là một đứa trẻ, cần có một hoàn cảnh trưởng thành bình thường.”<br>Trương Thịnh Hải xoa xoa trán mình: “Chị, vậy chị nói xem làm sao đây? Không được đi tìm ba mẹ cho nó đâu nha! Em không đồng ý để Mộc Mộc đi đâu!” Dù sao Mộc Mộc cũng là em trai cùng mẹ khác cha của cậu, cho nên cậu cũng rất có trách nhiệm với bé.<br>Ngọc Diệp đột nhiên lên tiếng: “Vậy thì để người của chúng ta nhận nuôi là được rồi!”<br>Tuyết Chi mỉm cười: “Tôi cũng có ý nghĩ này.”<br>Trương Thịnh Hải lại xua tay không tán thành: “Vậy làm sao được? Như vậy không phải là làm loạn vai vế sao?”<br>Ngọc Diệp chớp chớp đôi mắt to tròn: “Có chị Điềm mà!”<br>“Ý của cô…là kêu chị Điềm nhận nuôi nó?”<br>“Đúng vậy a, chị Điềm luôn rất thương Mộc Mộc, nếu như là chị ấy thì sẽ không bị loạn vai vế.<br><br>Quan trọng nhất, Đinh Khiên không nên thân, toàn là bị đánh, nếu như có Mộc Mộc thì cuộc đời của chị Điềm sẽ có thêm một hy vọng rồi.”<br>Ngọc Diệp nói rất logic, Tuyết Chi và em trai mình bốn mắt nhìn nhau, sau đó họ cùng đồng thời gật đầu: “Chủ ý hay!”<br>Đối với sự đánh giá của Ngọc Diệp dành cho Đinh Khiên, hai người Tuyết Chi cũng ngầm thừa nhận.<br>Vì để giải cứu Đinh Khiên, tính khả thi của phương án này là quá cao!<br> <br>Trương Thịnh Hải lại gãi gãi đầu: “Vậy…Mộc Mộc vẫn còn thiếu ba? Cũng không thể vì chuyện này mà kêu chị Điềm đi tìm thêm một ông chồng được!”<br>Ngọc Diệp giơ ngón trỏ nên lắc lắc: “Chị Điềm có chồng đó.”<br>Hai người sững sờ: “Ai vậy?”<br>“Không biết, chị ấy bảo mật rất kỹ, ngay cả Đinh Khiên cũng không hỏi được.<br><br>Nhưng mà có khi Thạch biết đó.”<br>Tuyết Chi cân nhắc, rồi nói: “Là ai không quan trọng, đây là chuyện riêng của người ta, không nói ra cũng là có nguyên nhân cả, chỉ cần cho Mộc Mộc một gia đình hoàn chỉnh là được rồi.”<br>Trương Thịnh Hải gật đầu: “Vậy chuyện này cứ như vậy đi, để em nói với chị Điềm.”<br>Cậu là người giám hộ hợp pháp duy nhất của Mộc Mộc, đương nhiên là phải phụ trách đến cùng, cậu cũng rất yên tâm về chị Điềm.<br>Ba người ở phòng khách nói chuyện, ông Hình và Tiêu Chí Khiêm bước ra từ thư phòng.<br>Trên tay ông Hình xách theo một nõ điếu, vừa đi vừa nói: “Bên môn chủ cậu cũng đừng lo nữa, có nghi ngờ cũng chỉ là tạm thời mà thôi, cái đám lão già đó cũng càng không cần quan tâm!” Ông lại quay đầu lại: “Nghe nói, ba đại Ám Đường khác đều phái người truyền tin tức, bọn họ không tin ai, cũng tuyệt đối không thể không tin Hải Thiên Đường.<br><br>Chuyện này là do các cậu làm đúng không?”<br>Tiêu Chí Khiêm không nói gì, nhưng ông Hình vẫn gật đầu: “Biết liên hợp các Ám Đường khác, chuyện này làm không tệ.”<br>Đi đến cửa, ông lại ngừng bước chân rồi quay đầu nhìn anh, đôi mắt mang theo một tia âm trầm: “Từ bây giờ trở đi, cậu nên bắt đầu thích ứng thân phận của mình rồi.” Ông không nói thêm gì nữa mà quay người đi vào thang máy.<br>Tiêu Chí Khiêm rũ mắt xuống, anh đứng tại chỗ, khuôn mặt tuấn mỹ đó khiến người người ta không thể nhìn ra hỷ nộ ái ố.<br><br>Đáy mắt anh lóe lên một tia mê hồn kinh người…<br>“Tiêu Chí Khiêm?” Tuyết Chi đứng ở cửa gọi anh: “Sao anh lại đứng ở đây?”<br>Tiêu Chí Khiêm quay đầu lại và đi về phía cô, khóe môi anh nhếch lên một nụ cười: “Đang nói chuyện gì mà náo nhiệt vậy?”<br>“Ò, bọn em đang nói về chuyện của Mộc Mộc.<br><br>À đúng rồi, hôm nay ở bệnh viện em có nhìn thấy Chiêm Gia Linh.”<br>Đôi con ngươi của Tiêu Chí Khiêm chợt lập lòe một tia sáng, nhưng rất nhanh lại trở lại như ban đầu: “Cô ta là ai?”<br>Tuyết Chi đột nhiên phản ứng lại, cô áy náy giải thích: “Cô ấy từng là một đồng nghiệp của chúng ta, anh rất đánh giá cao cô ấy.”<br>“Ồ?” Anh hờ hững đáp một tiếng, sau đó đi vào với Tuyết Chi, Ngọc Diệp lúc này đã đi luyện tập hồi phục với Trương Thịnh Hải rồi, phòng khách rộng lớn bây giờ chỉ còn hai người họ.<br> <br>Tiêu Chí Khiêm chậm rãi hỏi: “Em chỉ gặp một mình cô ta thôi sao?”<br>“Ừm, nhưng mà, chắc là cô ấy đi thăm bạn đó.<br><br>Thấy sắc mặt của cô ấy không tệ, không giống là đang bệnh.” Tuyết Chi thuận miệng nói, cô cũng không nghĩ quá nhiều về việc gặp gỡ sáng nay.<br>Tiêu Chí Khiêm híp đôi mắt lại, không hỏi thêm nữa.<br>Anh dựa lên lưng ghế sofa, một tay chống cằm, đôi mắt xinh đẹp nhìn qua Tuyết Chi, trong đôi mắt đó mang theo phong tình, anh nhìn đến nỗi Tuyết Chi phải ngượng ngịu: “Sao lại nhìn em như vậy?”<br>Anh mỉm cười: “Chỉ là muốn nhìn nhiều chút thôi.” Anh đưa tay vuốt v e mái tóc dài và cả bờ má của cô, sau đó khẽ nói: “Thật ra, mất trí nhớ cũng là một chuyện tốt, chí ít còn có thể bắt đầu lại từ đầu.”<br>Ngày hôm sau, Mộc Mộc được xuất viện, Tuyết Chi và Trương Thịnh Hải cùng nhau đi đón bé.<br>Vừa mới đến cửa bệnh viện, Tuyết Chi đột nhiên ngừng bước chân lại, cô ngập ngừng quay đầu lại, nhìn phía sau một vòng, nghi hoặc cau mày một cái, sau đó quay người lại.<br>“Chị, sao vậy?” Trương Thịnh Hải tò mò hỏi.<br>Tuyết Chi lắc đầu: “Vào thôi.”<br>Cô không cách nào giải thích được cảm giác vừa nãy, giống như là nhất cử nhất động của cô đều bị người ta nhìn lén vậy.<br>Có lẽ, chỉ là ảo giác của cô thôi.<br>Trong một chiếc xe sang trọng màu đen đậu ở ngoài bệnh viện, có một đôi con ngươi mang đầy lạnh lẽo và nghi hoặc nhìn chằm chằm vào bóng ảnh vừa đi vào trong kia.<br>Tại sao cảm giác đối với cô ấy lại quen thuộc như vậy?<br>Quen thuộc đến nỗi, dường như là một người đã từng ở trong đáy lòng của anh, liên quan đến cô ấy nhất định là có rất nhiều rất nhiều câu chuyện, có lẽ đó chính là mảnh ghép tạo nên cả cuộc đời hoàn chỉnh của anh.<br>Anh rất muốn biết, rất muốn đi tìm hiểu.<br>Rốt cuộc cô ấy đối với anh có ý nghĩa gì?<br>Một lát sau, đám người Tuyết Chi dắt theo Mộc Mộc ra ngoài.<br><br>Lúc nhìn thấy cô, tầm mắt của Tiêu Tuyệt lập tức trở nên tập trung, anh nhìn chằm chằm vào cô, không hề chớp mắt.<br>Mấy người bọn họ lên xe rồi lái về hướng đường Hằng Nguyên.<br>Anh cũng không hề do dự mà khởi động xe đi theo.<br>Hai ngày nay anh đã tìm hiểu Hồng Môn, biết được Hải Thiên Đường, cũng hiểu về mối quan hệ đối lập của mình với người anh em song sinh kia, càng thêm rõ ràng về thân phận của Tuyết Chi.<br><br>Đường Hằng Nguyên đối với anh mà nói là cấm khu, nhưng anh lại không còn cách nào mà bất giác muốn tiếp cận cô.<br>Chỉ cần tiếp cận một chút, thêm một chút nữa là anh sẽ phá giải được câu đố trong lòng anh.<br>Chị Điềm lái xe, ánh mắt len lén liếc nhìn phía sau, sau đó vờ như vô ý mà nói: “Chiếc xe đằng sau đó theo chúng ta từ lúc rời khỏi bệnh viện rồi.”<br>Tuyết Chi sững sờ, rồi theo bản năng quay đầu lại.<br>Đó là một chiếc xe sang màu đen, cách nhau khoảng 20m, từ góc độ này của cô thì rất khó để nhìn được người trong xe.<br>Trương Thịnh Hải vội nói: “Chị Điềm, có cần thông báo cho anh rể không?”<br>Chị Điềm mỉm cười kiên quyết: “Không cần, mấy chuyện vặt vãnh này để chị giải quyết!” Thanh âm vừa dứt, thì chị Điềm càng dùng sức đạp chân ga, tăng nhanh tốc độ, toàn lực xông thẳng về phía trước.<br>Thấy chị ta tăng tốc, chiếc xe đằng sau cũng bám theo, khoảng cách nãy giờ vẫn không xa không gần, chỉ duy trì ở mức 20 m.<br><br>Lái cả mấy cây số rồi nhưng vẫn không cắt đuôi được.<br>Chị Điềm thầm mắng: “Muốn phân cao thấp đúng không? Được, bà đây quyết chiến đến cùng!”<br>Chị ta liên tục tăng tốc, khiến một chiếc xe bình thường trở thành một chiếc xe đua.<br><br>Tuyết Chi ôm chặt lấy Mộc Mộc để tránh bé bị đụng vào đầu, thỉnh thoảng lại quay đầu ra sau quan sát chiếc xe đó.<br>Cũng không nói rõ được tại sao, nhưng chỉ cần nhìn vào nó như thế này, ánh mắt của cô lại bị thu hút một cách vô thức.<br><br>Giống như khi cô ở cổng bệnh viện, cái ánh mắt kiên định, mang theo một tâm trạng mãnh liệt đó, như một làn sóng điện lặng lẽ truyền đến cô.<br>Cái cảm giác này rất kỳ lạ, cũng rất quen thuộc, cho dù cách nhau cả một khoảng cách như thế, nhưng cô vẫn rất muốn nhìn thấy khuôn mặt ở sau tấm kính chắn gió kia.<br>Tiêu Tuyệt ung dung lái xe, duy trì một khoảng cách nhất định với chiếc xe đằng trước, đôi mắt sắc bén ngay lập tức chộp lấy ánh mắt tìm kiếm của Tuyết Chi.<br><br>Cho dù cô không nhìn thấy được mình, nhưng đối với anh, ánh mắt của hai người đang giao nhau.<br>Trái tim lúc này giống như là bị điện kích vậy, âm ỉ đau nhói.<br>Chị Điềm vượt qua vài chiếc xe, rồi lại nhìn vào kính ô tô, nhưng không nhìn thấy chiếc xe màu đen thần bí đó nữa.<br>Chị ta sững sờ: “Hả? Người đó đi đâu rồi?”<br>Trương Thịnh Hải cũng ló đầu nhìn, quả nhiên là không thấy chiếc xe đó nữa: “Không phải chứ? Không lẽ bị mất dấu rồi?”<br>Tuyết Chi cau mày, cô không cho rằng người đó bị mất dấu, mà là đối phương có ý tránh né.<br><br>Kỳ lạ quá, cô vậy mà lại có suy nghĩ này.<br>Sau khi bọn họ về đến đường Hằng Nguyên, chị Điềm liền đi tìm Tiểu Cường, nhờ anh ta điều tra camera giao thông lúc đó để tìm ra chiếc xe.<br> <br><br>Sau khi Tiêu Chí Khiêm nghe thấy vậy thì lập tức đến xem Tuyết Chi: “Sau này ra ngoài, cho dù là đi đâu anh cũng sẽ đi cùng em.”<br>Tuyết Chi cười cười: “Không cần lo lắng như vậy, hôm nay không có nguy hiểm mà, hơn nữa.” Cô ngừng lại một lúc: “Em lại cho rằng người đó không có ác ý.”<br>Tiêu Chí Khiêm khẽ híp mắt lại: “Tại sao em lại nghĩ như vậy?”<br>“Không biết.” Tuyết Chi thành thật nói: “Chỉ là cảm giác.”<br>Tiêu Chí Khiêm nhìn chằm chằm vào cô một cái, sau đó không nói gì cả.<br>Ra khỏi phòng, anh kêu Thạch đến: “Đi điều tra rõ ràng xem, tôi phải tìm ra người đó.”<br>“Vâng.” Thạch đáp.<br>Sau khi Mộc Mộc trở về, chị Điềm rất rộng lượng nhận bé làm con trai, làm em trai của Đinh Khiên.<br><br>Hơn nữa còn chọn ra một ngày tốt định đi làm thủ tục nhận nuôi và danh chính ngôn thuận làm mẹ của bé.<br>Mọi người thương lượng với nhau là sẽ tặng quà chúc mừng, Tuyết Chi đã kéo Tiêu Chí Khiêm đi, cô muốn đích thân đi chọn quà, dù sao Mộc Mộc cũng coi như là em trai của cô, cô đương nhiên chính là người mừng cho bé nhất.<br>Tiêu Chí Khiêm gật đầu đồng ý một cách sủng nịch.<br>Hai người đi đến phố mua sắm, đi dạo ở đó rất lâu để chọn cho Mộc Mộc một món quà hợp ý nhất.<br>“Tiêu Chí Khiêm, anh nói xem mua cho Mộc Mộc một chiếc máy tính bảng thế nào?”<br>“Đinh Khiên sẽ tặng.”<br>Tuyết Chi ngẩng đầu lên từ quầy bán hàng, tò mò hỏi: “Sao anh biết?”<br>“Đoán.” Tiêu Chí Khiêm đưa tay điều chỉnh chiếc khăn choàng của cô, sau đó lại nắm lấy tay cô và thỉnh thoảng xoa xoa một cái, cho dù không khí ở phố thương mại rất ấm, nhưng tay cô vẫn rất lạnh.<br>Tuyết Chi nghĩ nghĩ, Đinh Khiên từ trước đến giờ đều không rời khỏi máy tính, anh ta mà có tặng máy tính bảng thì cũng không có gì là lạ.<br><br>Thế là cô lại tiếp tục chăm chỉ bắt đầu chọn lựa lại lần nữa, Tiêu Chí Khiêm thì luôn bên cạnh cô, thỉnh thoảng còn đưa ra gợi ý cho cô.<br>Vào lúc Tuyết Chi đi vệ sinh, nụ cười nhạt trên mặt anh từ từ thu lại, đôi mắt sắc bén quét nhìn đằng sau.<br><br>Mỗi một nơi có thể ẩn nấp anh đều không bỏ qua<br>Ở đâu?<br>Rốt cuộc là ở đâu?<br>Cái người mà từ lúc bọn họ xuất hiện đã bắt đầu theo đằng sau bọn họ!<br>………….<br><br>"]