["<br>Thế nhưng không biết tại sao, Tiêu Chí Khiêm ôm càng lâu thì trái tim<br>của Tuyết Chi càng run hơn.<br><br>Bất giác bị anh kéo lại, ngay cả tần suất<br>tim đập mà cô cũng không khống chế được.<br>Sắc mặt ửng đỏ, hô hấp rối loạn, tâm trạng bồn chồn.<br>Ánh mắt của anh càng lúc càng trở nên mơ hồ, giống như phía trên bị<br>bao phủ bởi một tầng sao, những tia sáng được chiếu xuống, trong ánh<br>sáng đó lóe lên một vầng hào quang chỉ có cô mới nhìn thấy.<br>Cho dù có muốn tiếp tục lừa chính mình nữa, cũng không cách nào biện minh cho bản thân được nữa rồi.<br>Cô động tâm rồi, động tâm với Tiêu Chí Khiêm rồi.<br>Bất luận anh của hai năm trước hay anh của hai năm sau, không biết thời gian không biết địa điểm mà cứ im lặng động tâm như vậy.<br>Có lẽ, là lần đầu tiên khi anh nhìn cô chăm chú.<br><br>Có lẽ, là lần đầu<br>tiên anh mỉm cười với cô… anh có rất nhiều cái lần đầu tiên, đều là đối<br>với cô, giống như một tên ngốc, rõ ràng biết cô không thích, cũng như<br>thiêu thân lao vào lửa, thà bị chết cháy.<br>Dần dần, cô nhắm mắt lại, đưa tay ôm lấy cổ của anh.<br>Hiểu rõ được trái tim của mình, sẽ không cần phải mập mờ không rõ nữa, không cần phải lúc gần lúc xa nữa…<br>Vy Hiên năng suất rất cao, ngày hôm sau, tiêu đề trang nhất của tờ báo X chính là tin tức liên quan đến Tiêu Chí Khiêm.<br>Thân là công tử của tập đoàn nhà họ Tiêu, tuổi thơ chưa được biết đến<br>của anh thu hút được rất nhiều người quan tâm.<br><br>Bệnh viện tâm thần, còn<br>nhỏ đã mất mẹ, tự cách ly với người khác, uất ức, những từ mẫu chốt này<br>liên hệ cùng với anh, đặc biệt còn đính thêm gương mặt có đôi mắt hút<br>hồn, trông cực kỳ tuấn mỹ, cùng cái khí chất u sầu nhàn nhạt, trong nháy<br>mắt khiến ai cũng dao động.<br>Trong bài báo, Vy Hiên còn khéo léo nhắc đến chuyện tái hôn của Tiêu<br>Chính Thịnh, mặc dù chỉ là vài nét, nhưng lại khiến người ta nhớ đến Bắc<br>Minh Hạo, cùng so sánh với anh ta, lại thấy Tiêu Chí Khiêm đáng được<br>thông cảm.<br>Ngay khi tin tức được đưa ra thì đã thu hút được rất nhiều sự chú ý<br>của mọi người, ngay cả các nhà nội trợ bình thường không xem báo tài<br>chính thì nay cũng mua về xem.<br><br>Mắng lớn Tiêu Chính Thịnh có niềm vui mới<br> <br>thì quên con trai! Đối với đứa con riêng còn tốt hơn đứa con trai ruột<br>thịt của mình! Trên thế gian này sao lại có người ba như vậy chứ?<br>Sau khi nhận được cuộc gọi của Vy Hiên, Tuyết Chi vừa muốn chạy ra<br>ngoài mua tờ báo thì nhìn thấy Trương Hồng Khánh đang cầm tờ báo ngồi<br>trong phòng khách.<br>“Ba, cho con xem một chút!” Cô kích động chạy đến, giành tờ báo từ trong tay ba, cô cởi giày ra, nằm dựa vào ghế sô pha đọc.<br>Nhìn con gái, Trương Hồng Khánh trầm thấp hỏi: “Tuyết Chi, là con tìm Vy Hiên phải không.”<br>Tuyết Chi đầu cũng không ngẩng lên mà chỉ “ừm” một tiếng, bài báo có<br>viết tên của Vy Hiên, ba cô lại biết gần đây cô qua lại rất thân với<br>người bạn này, cô muốn phủ nhận cũng không làm được.<br>Trương Hồng Khánh cau mày nói: “Tuyết Chi, mặc kệ con muốn giúp cậu<br>ta như thế nào, nhưng con đừng có quên, người con có thể sẽ đắc tội, là<br>ba của cậu ta.”<br>Tiêu Chí Khiêm và Tiêu Chính Thịnh suy cho cùng cũng là ba con, không<br>có ghi thù lâu được.<br><br>Cho nên, chuyện này ông ta nếu như điều tra, mũi<br>nhọn sẽ chỉ thẳng vào Tuyết Chi.<br><br>Không có ai hiểu rõ con người của Tiêu<br>Chính Thịnh hơn ông ta, Tiêu Chính Thịnh có thể quản được nhà họ Tiêu,<br>có thể phát triển tập đoàn nhà họ Phương đến ngày hôm nay, tuyệt đối là<br>người rất lợi hại.<br><br>Con người này, tâm địa nham hiểm, thủ đoạn tinh vi,<br>ông ta không muốn con gái trêu chọc đến Tiêu Chính Thịnh.<br>Tuyết Chi đặt tờ báo xuống, mỉm cười với ba cô: “Ba, con biết rồi.”<br>Sau đó lại tự giễu: “Chú Tiêu lần này chắc sẽ hận con thấu xương, không<br>biết sẽ thuê sát thủ nào đến xử con đây!” Dứt lời, bản thân nhịn không<br>nổi bật cười, càng nhìn bài viết của Vy Hiên càng vừa lòng.<br><br>Mềm cứng đủ<br>cả, không chỉ giữ được thể diện cho Tiêu Chí Khiêm, lại không gây ra<br>tiếng động gì kéo một nhà ba người của Tiêu Chính Thịnh xuống cùng.<br>Quả nhiên là Vy Hiên.<br>Đủ độc.<br>Trương Hồng Khánh lắc lắc đầu: “Con đừng tưởng rằng ông ta không dám làm gì.”<br>Tuyết Chi hơi sững lại: “Không phải chứ?”<br> <br>Trương Hồng Khánh nhìn con gái trách: “Con đó, mấy ngày này thành<br>thật một chút, đừng gây làm phiền phức cho ba nữa… Còn về Tiêu Chí<br>Khiêm…” Ông ta ngừng lại một chút rồi nói tiếp: “Chuyện của cậu ta, còn<br>chưa đến lượt con phải lo.”<br>Có thể dễ dàng khai thông bộ phận chính phủ, bản lĩnh như vậy, không<br>phải ai cũng có được.<br><br>Anh ẩn dấu càng sâu thì càng đáng sợ, nếu có thể<br>thật tâm đối tốt với Tuyết Chi thì còn may.<br>Sợ… Anh chỉ là đang lợi dụng cô.<br>Chuyện đã đến nước này, Trương Hồng Khánh quyết định phải đi gặp Tiêu Chí Khiêm một lần.<br>“Tuyết Chi, Tiêu Chí Khiêm dạo này có thời gian không? Chuyện lần trước, là chúng ta đường đột, ba muốn mời cậu ta bữa cơm.”<br>Tuyết Chi có chút ngoài ý muốn, ba cô đối với Tiêu Chí Khiêm luôn<br>không lạnh không nóng, sao đột nhiên lại muốn mời anh ăn cơm? Nhưng ba<br>nếu có thể thay đổi cách nhìn về Tiêu Chí Khiêm, cô ngược lại sẽ càng<br>vui hơn.<br>“Con đi hẹn anh ấy!” Tuyết Chi bảo đảm.<br>“Vậy thì tối nay đi.” Trương Hồng Khánh nói: “Tối nay ba sẽ bớt chút thời gian.”<br>“Ừm.” Tuyết Chi rất vui, sau khi ba đi làm thì cô gọi điện cho Tiêu<br>Chí Khiêm, nghe thấy giọng nói sủng nịnh từ bên đầu bên kia chuyển tới ,<br>Tuyết Chi không kìm được đỏ mặt tim cũng đập nhanh, cô xoa lồng ngực,<br>ổn định lại cảm xúc, lập tức nói: “Tiêu Chí Khiêm, ba em tối nay muốn<br>mời anh đi ăn!”<br>“Ờ.” Anh rõ ràng không có hứng thú lắm, đối phương nếu không phải là ba của Tuyết Chi, anh chắc cũng lười đối phó.<br>Đối với thái độ của anh thấy lạ mà không lạ nữa rồi, Tuyết Chi cũng<br>không để ý, khẽ cười nói: “8 giờ tối nay ở Túy Hương Cư, không được đến<br>muộn đó!”<br>“Ừm.”<br>Tuyết Chi cầm điện thoại nằm trên giường, lưỡng lự hỏi: “Anh xem báo chưa?”<br>“Trừ chuyện của em, những cái khác đều không liên quan đến tôi.” Anh nói rất nhẹ nhàng, coi đó như những điều hiển nhiên.<br>Tuyết Chi mỉm cười, đột nhiên cảm thấy cái tính này của anh cũng thật<br>tốt, không cần vì mấy cái chuyện linh tinh kia mà phiền não, cứ an tâm,<br>làm một Tiêu Chí Khiêm của cô thôi…<br>Nghĩ đến điều đó, cô thấy xấu hổ đến mức phải che má lại, thật là, cô sao lại một thiếu nữ mới yêu lần đầu vậy.<br>Mất mặt quá đi!<br>Nghe thấy cô cười, Tiêu Chí Khiêm nhẹ giọng hỏi: “Cười cái gì?”<br>“Ờm, không có gì, nghĩ đến một vài chuyện vui thôi.” Tuyết Chi đánh<br><br>trống lảng, cô quyết định sẽ không đem tâm tư của bản thân nói cho anh<br>biết! Không phải không yêu, cô chỉ là muốn bảo vệ đoạn tình cảm này, cẩn<br>thận thưởng thức mùi vị trong đó, cảm nhận thời khắc ở bên anh, từ động<br>tâm biến thành động tình, cuối cùng ngay cả sinh mạng cũng rung động.<br>Đó là điều cô chưa từng trải qua, chắc sẽ rất hạnh phúc.<br>Tuyết Chi không nói, Tiêu Chí Khiêm cũng không hỏi, biết cô vui vẻ thì khóe miệng của anh cũng cong lên.<br>“Anh bây giờ đang làm gì?” Hỏi xong, không đợi cô trả lời, Tuyết Chi lập tức nói: “Không được nói nhớ em.”<br>Anh trầm mặc vài giây mới từ từ mở miệng: “Vậy chính là không có gì để làm.”<br>Cô bật cười, gương mặt xinh đẹp tràn ngập sự quyến rũ mê người, trước<br>đây ngôn từ hay hành động cô đều không để tâm, hiện nay nó lại mang đến<br>cho cô một loại cảm nhận khác.<br><br>Cứ giống như đang đi trên con đường giữa<br>mộng ảo và hiện thực, tay trái là thiên đường, tay phải là hạnh phúc<br>vậy.<br>Sau khi tắt điện thoại đi, gương mặt tựa như tranh vẽ của Tiêu Chí<br>Khiêm khẽ nở nụ cười mờ nhạt như ánh trăng rằm, rất lâu chưa tiêu tán.<br>Cho đến khi người trước mắt tình có chút không kiên nhẫn được nữa lên<br>tiếng: “Cậu Tiêu, chúng ta có thể bàn xong việc chính thì tiếp tục mất<br>hồn được không?”<br>Nụ cười trên mặt của Tiêu Chí Khiêm dần biến mất, lại khôi phục lại<br>vẻ lạnh lùng, anh liếc nhìn màn hình máy tính, anh đang họp qua video,<br>đầu bên kia là một người đàn ông trẻ tuổi đội cái khăn xanh chùm đầu, có<br>điều chỉ khoảng hai mươi, gương mặt khôi ngô, lông mày hẹp mắt to,<br>thoát nhìn, còn tưởng rằng đây là một cô gái.<br>Biết bản thân thân lại nói mấy lời không đâu, Đinh Khiên lập tức ngồi<br>nghiêm chỉnh lại, mắt mở to: “Cậu Tiêu, có gì phân phó, anh cứ nói!”<br>Tiêu Chí Khiêm đưa mắt nhìn xa xăm, mờ ảo mà vô tận.<br>Thấy anh không nói, Đinh Khiên lần này không dám thúc giục, chỉ có thể im lặng chờ đợi.<br>Hồi lâu, anh mới lên tiếng: “Kêu bọn họ trở về hết đi.”<br>Đinh Khiên phục hồi tinh thần: “Cậu Tiêu, chúng tôi đợi câu này của anh!”<br>Tuyết Chi và ba khi đến Túy Hương Cư, Tiêu Chí Khiêm sớm đã đợi ở đó rồi.<br>“Ha ha, Tiêu Chí Khiêm, đến sớm vậy?” Trường Hồng Khánh thái độ ôn hòa nói.<br>Tiêu Chí Khiêm nhàn nhạt trả lời: “Tuyết Chi nói, không được đến muộn.”<br>Cho nên, anh đã đến trước một tiếng.<br>Tiêu Chí Khiêm rất “thành thật”, Tuyết Chi vừa ý gật đầu: “Không tệ không tệ.”<br>Thấy anh nghe lời của con gái, sắc mắt của Trường Hồng Khánh càng ấm<br>hơn, vừa bước vào quán, ông chủ của Túy Hương Cư đã bước tới đích thân<br>tiếp đón, sau đó đưa lên một loạt đồ ăn ngon cùng rượu ủ lâu năm của<br>quán.<br>Mặc dù anh luôn cùng Trường Hồng Khánh hàn huyên, trước đây ông ta<br>cũng chưa từng nói chuyện với Tiêu Chí Khiêm, nhưng ông ta nhìn ra được,<br>anh căn bản không phải coi trọng cái chức vị của ông ta.<br><br> <br>Chỉ bởi vì mỗi<br>một câu anh nói, đều sẽ lén nhìn Tuyết Chi, sợ bản thân nói sai.<br>Anh cứ cẩn thận như vậy, đã khiến Trương Hồng Khánh càng hiếu kỳ đối<br>với Tiêu Chí Khiêm.<br><br>Ông ta âm thầm điều tra qua, trừ những tin tức mà<br>mọi người đều biết ra, đều không tìm được cái gì khác.<br><br>Trương Hồng Khánh<br>tin tưởng vào phán đoán của bản thân, điều này hoàn toàn nói rõ, Tiêu<br>Chí Khiêm so với những gì ông ta biết càng ẩn giấu sâu hơn, thứ ông ta<br>nhìn thấy, có lẽ chỉ là một phần nổi của tảng băng thôi.<br>Chiếc đĩa ngọc được trang trí rất bắt mắt đặt trên bàn, Trương Hồng<br>Khánh biết, đây là ông chủ dùng hết tâm tư muốn làm hài lòng một số<br>người.<br>Chỉ có điều ngoài một câu chào hỏi cùng Trương Hồng Khánh ra, Tiêu<br>Chí Khiêm cũng không nói thêm lời nào, chuyên tâm cầm đũa chọn những món<br>ăn mà Tuyết Chi thích đều bỏ vào bát của cô, còn cẩn thận vỡ sạch xương<br>cá ra nữa.<br>Trương Hồng Khánh cận thẩn quan sát, bất động thanh sắc nói: “Tuyết<br>Chi, thuốc của ba hút hết rồi, con ra ngoài mua cho ba một bao được hay<br>không?”<br>Tuyết Chi miệng nhỏ giẩu lên: “Ba, không phải kêu ba bớt hút thuốc đi rồi sao?”<br>“Ha ha , sau này ba sẽ chú ý.”<br>Tuyết Chi bất lực đứng dậy: “Chính là loại bình thường hay hút đó sao ba?”<br>Trương Hồng Khánh gật đầu: “Ừm.”<br>Đợi khi Tuyết Chi rời đi, không khí trong phòng liền thay đổi, Trương<br>Hồng Khánh nhìn Tiêu Chí Khiêm, cũng không vòng vo nữa: “Tiêu Chí<br>Khiêm, tôi mặc kệ cậu có bản lĩnh lớn như nào, tôi sẽ không để cậu lợi<br>dụng con gái của tôi, càng không để con bé phải chịu chút tổn thương<br>nào!”<br>Ánh mắt của Tiêu Chí Khiếm dần dần từ cánh cửa quay qua, ánh mắt lại<br>hờ hững lạnh lẽo như lúc ban đầu quét nhẹ qua ông ta: “Chú cứ yên tâm,<br>cô ấy ở bên cạnh cháu, so với bất kỳ ai sẽ an toàn hơn.”<br>Dứt lời, đôi mắt của anh khép lại, đôi cũng mím lại, không muốn nói thêm gì nữa.<br>Trương Hồng Khánh hơi cau mày, âm trầm nhìn anh.<br>Lời này của Tiêu Chí Khiêm chính là cho ông ta một lời bảo đảm.<br><br>Mặc<br>dù tuổi của anh còn trẻ, nhưng Trường Hồng Khánh lại tin tưởng anh! Thực<br>lực nói lên tất cả, từ những tiếp xúc với người thanh niên trẻ này, mỗi<br>một biểu hiện của anh, đều khiến người khác không thể không tin<br>tưởng.<br><br>"]