["<br>Lúc Chu Nại Diên mở mắt, một ánh mắt thì đã nhìn thấy Tiêu Chí Khiêm đối diện, cô ta sững sờ, nhanh chóng ngồi dậy, vuốt lại tóc, lại chỉnh đốn quần áo trên người.<br><br>Từ sau chuyện quần áo ngủ lần đó, cô ta lập tức có mười mấy bộ quần áo mới, bộ nào cũng rất đẹp, đặc biệt là quần áo lông màu vàng trên người này, càng có thể thể hiện ra nét thanh thuần xinh đẹp của cô ta.<br>Cô ta cố ý mặc nó ngồi trong phòng khách, chính là muốn đợi Tiêu Chí Khiêm ra khỏi phòng, đảm bảo ánh mắt đầu tiên thì có thể nhìn thấy mình, cho anh một ấn tượng mới!<br>Đối diện cửa sổ, anh vươn tay ra, nhẹ nhàng chạm tới thủy tinh, giống như chạm tới khuôn mặt xinh đẹp kiều diễm của cô, phản xạ trong vầng sáng màu hồng, mềm mại xinh đẹp làm người ta xao xuyến.<br>Khóe môi cứng ngắc, ở giây phút này, nhẹ cong lên, sự say mê trong ánh mắt cũng tăng lên.<br>“Tuyết Chi…” Gọi tên cô, giống như có thể nghe thấy cô trả lời, anh thì thào, không ngừng lặp lại: “Tuyết Chi… Tuyết Chi…”<br>Tuyết Chi của một mình anh.<br>Chu Nại Diên ở phía sau nhìn anh, bóng dáng cao lớn của anh, bị che phủ trong ánh mặt trời ấm áp, tựa như dát lên viền vàng xinh đẹp, biến anh trở thành một vị thần hoàn mĩ.<br>Cô ta sững sờ nhìn, ngực lại không chịu khống chế đập thình thịch, ánh mắt căn bản không có cách nào dời khỏi người anh.<br>Người đàn ông này thực sự quá chói mắt, bất kẻ là anh im lặng, hay là anh tức giận, giống như một miếng nam châm, thu hút anh mắt của cô ta.<br><br>Chỉ cần nghĩ tới, con trai của anh đang trong cơ thể mình, cô ta liền kiêu ngạo, vui vẻ, cảm thấy mình chưa từng hạnh phúc như bây giờ.<br>Có lẽ, chính là vận mệnh.<br>Chịu dạy dỗ một lần, cô ta không mạo hiểm đi tới bắt chuyện, mà là yên lặng ở bên cạnh anh, ngồi ở nơi cách anh thật gần, một chốc nhìn anh chăm chú, một chốc lại nhìn nơi xa.<br>Chiều ta dù đẹp, lại không kịp một phần nghìn của anh.<br>Mặt Chu Nại Diên đỏ lên, tim như nai con chạy loạn, loại cảm giác vừa căng thẳng lại không đè nén được sự hưng phấn này, hẳn chính là tình yêu đi.<br> <br><br>Thiếu nữ thường sẽ ôm vẻ đẹp đẽ của tình yêu đầu, cô ta cũng không ngoại lệ, không nghĩ tới, tình yêu chờ đợi, sẽ lặng lẽ tới thế này, đối tượng còn là người đàn ông hoàn hảo Tiêu Chí Khiêm này, cô ta có thể cho tình yêu đầu của mình điểm tối đa!<br>Anh đứng đó, hoàn toàn xem mình như không tồn tại, nhưng Chu Nại Diên lại không trách anh, cô ta biết, anh nhất định đang nhớ người phụ nữ đó.<br>Cô ta thừa nhận, cô ta có chút ghen tỵ, nhưng cô ta lại sẽ không ghen với người chết.<br><br>Chính vì anh là người đàn ông tốt chung tình, cho nên mới sẽ luôn nhớ về cô ấy.<br><br>Chu Nại Diên tin rằng, chỉ cần mình im lặng ở bên cạnh anh, cùng anh trải qua đau khổ, vui vẻ, anh sớm muộn cũng sẽ phát hiện điểm tốt của mình.<br>Không giây phút nào không quan tâm đến sự vui vẻ và bi thương của anh, dùng toàn bộ sự nhiệt tình của mình để hòa tan anh, đây chính là tình yêu, không phải sao?<br>Cho dù tạm thời chỉ là tình yêu đơn phương, cô ta cũng bằng lòng.<br>Nghĩ vậy, cô ta liền cười, đầu dựa lên ghế, cùng anh nhìn nơi xa.<br>Anh đang nhớ cô ấy, mà cô ta lại nhớ anh…<br>Ngọc Diệp ra khỏi phòng, thì nhìn thấy một màn này, cô đứng ở cửa, nhìn Chu Nại Diên một lúc, đem nụ cười hạnh phúc giả tạo của Chu Nại Diên thu hết vào đáy mắt.<br>Chính vào lúc này, cửa lớn bị người ta gõ vang.<br>Cô nghiêng đầu, nhìn camera bên cạnh, tiện tay mở cửa.<br>Nghê Thứ áo khoác tay trang trên vai, hai tay đút vào túi quần tây, có chút phiền não đi vào: “Tiêu Chí Khiêm đâu?”<br>Ngọc Diệp liếc nhìn phía trước, Nghê Thư vừa ngẩng đầu thì thấy người đàn ông đứng trước cửa sổ, đương nhiên, cũng nhìn thấy Chu Nại Diên bên cạnh đang nhìn anh thâm tình.<br> <br>Nghê Thư nhíu mày, cởi áo khoác xuống, ném lên sofa, đứng ở giữa, lạnh mắt nhìn cô ta.<br>Thật sự là mèo không ở nhà, chuột lại thành tinh, thế nào, không kịp đợi trời sáng đã muốn chết?<br>Cho dù Trương Tuyết Chi không ở đây, cũng không tới lượt người phụ nữ này!<br>Nghê Thư lúc này trong ngực bùng lên ngọn lửa, không thể cứu sống Trương Tuyết Chi là lần thất bại nhất từ khi làm y của cô! Cô không muốn có bất kỳ hổ thẹn nào với người phụ nữ đó, rõ ràng cũng không nên có, nhưng mà… nhưng mà, cô lại đáng chết cảm thấy thiếu cô ấy!<br>Bây giờ, nhìn thấy người phụ nữ khác phóng điện với Tiêu Chí Khiêm, cô không vui, muốn động dao phẫu thuật đâm người.<br>Nhưng, chỉ là lúc này, cô sẽ không quên ý nghĩa của người phụ nữ này với Tiêu Chí Khiêm, cô ta đại diện cho lời hứa của Tiêu Chí Khiêm với Tuyết Chi, cho nên, Nghê Thư không thể thật sự động dao.<br>Toàn bộ lực chú ý của Chu Nại Diên đều tập trung trên người Tiêu Chí Khiêm, không chú ý đến sự xuất hiện của Nghê Thư.<br>Nghê Thư cười lạnh, đi tới dùng chân đá chân ghế Chu Nại Diên đang ngồi: “Cô qua đây.”<br>Chu Nại Diên hồi thần, thấy là cô, dọa nhảy dựng, bản năng lùi về phía sau vài bước, nhưng rất nhanh lại ép mình trấn định lại, cười cứng ngắc với Nghê Thư: “Chị Nghê…”<br>“Chị gì mà chị, tôi thân với cô lắm sao?” Nghê Thư phun cô ta một câu, làm cô ta đỏ mặt.<br>Chu Nại Diên tủi thân cắn môi, rũ mắt không dám lại nhìn cô.<br><br>Cô ta biết Nghê Thư không thích mình, mặc dù cô ta cũng không thích Nghê Thư, nhưng không thể đắc tội cô.<br><br>Không chỉ là cô, tất cả mọi người ở đây, cô ta đều không thể làm họ không vui.<br>Nếu như cô ta muốn ở bên cạnh Tiêu Chí Khiêm, vậy thì lấy lòng những người này là bước đầu tiên.<br><br>Không nhìn nổi bộ dạng như bị ngược đãi của cô ta, Nghê Thư không có kiên nhẫn: “Qua đây!” Cô nghiên đầu đi về phía sofa, Chu Nại Diên giãy giụa vài giây, nhìn Tiêu Chí Khiêm bên cạnh một cái, anh không động, căn bản giống như không nhìn thấy cô ta bị cấp dưới bắt nạt.<br><br>Thu lại ánh mắt, Chu Nại Diên từ từ đứng dậy đi qua.<br>Mà lúc này, Nghê Thư tiện tay cầm lên tạp chí nuôi con trên sofa, mở xem vài trang, cười khinh thường một tiếng, cong môi với Chu Nại Diên: “Cô đang học nuôi con?”<br>Biết cô muốn cười nhạo mình, Chu Nại Diên hít thở sau, vẫn gật đầu: “Đúng.”<br>Nghê Thư hứng thú, đặt tạp chí xuống, hai tay vòng trước ngực, nụ cười đầy chế nhạo: “Học nuôi con, là muốn sau này tự mình nuôi con?”<br>Chu Nại Diên không chịu nổi sự khinh miệt trong giọng nói của cô, đỏ mắt cúi đầu, hai tay nắm vạt áo, qua nửa ngày, mới có đủ dũng khí nói: “Đứa bé là tôi sinh, tôi… tôi muốn tự mình nuôi nó.”<br>“Ha ~” Nghê Thư khoa trương cười một tiếng, đi về phía trước hai bước, đi về phía trước hai bước, ngón tay lạnh như băng nâng cằm cô ta lên, đôi mắt lạnh đạm nhìn thẳng cô ta: “Cô à, cô là tự mình cảm thấy mình quá lương thiện, hay là không rõ vị trí của mình?”<br>Chu Nại Diên cắn môi, nước mắt bắt đầu tràn ra, cũng không biết là gan dạ từ đâu, cô ta đẩy tay Nghê Thư ra, khóc nói: “Tôi biết cô muốn sỉ nhục tôi, không chỉ cô, các người ở đây đều khinh thường tôi!” Lúc nói, ánh mắt tố cáo nhìn thẳng Ngọc Diệp.<br>Ngọc Diệp nhướn mày, nhàm chán ngồi trên sofa, vô cảm với việc mình tự nhiên trúng đạn.<br>“Nhưng các người đừng quên, là các người tìm tôi tới, muốn tôi giúp sinh đứa bé này! Không sai, tôi nhận thù lao, nhưng tôi lại thật lòng yêu đứa bé này! Nó ở trong tử c ung tôi, là tôi mỗi ngày nuôi nó lớn, tôi cũng có cảm tình với nó!” Chu Nại Diên nói càng lớn tiếng, giống như muốn nói cho cô nói cho người cô ta thật sự muốn thổ lộ.<br>Nghê Thư cười nửa miệng, liếc nhìn cô ta đang kích động, không nhanh không chậm hỏi lại: “Sao nào, cô còn muốn làm mẹ của đứa bé này?”<br>Chu Nại Diên khựng lại, lập tức, cô ta cúi đầu, khẽ nói: “Tôi sinh nó, tôi chính là mẹ nó…”<br>Nghê Thư buồn cười dò xét trên dưới cô ta: “Cô Chu, tự cảm thấy không cần quá tốt bụng, bất kể là từ góc độ pháp luật hay y học, đứa bé này đều không có quan hệ với cô, cô chỉ là vừa khéo lựa chọn tử c ung của cô mà thôi.<br><br>Muốn làm mẹ, tự mình tìm đàn ông sinh, chỉ cần công phu người đó tốt, không chừng có thể làm cô một lần sinh hai.”<br>Nghê Thư đối với người không thích, trước nay nói chuyện không tích đức, huống chi, hôm nay cô còn tức giận, thấy Chu Nại Diên như ngu si nhìn Tiêu Chí Khiêm, cho cô ta mặt mũi mới lạ!<br>Hoàn cảnh cuộc sống của Chu Nại Diên rất đơn giản, trước nay chưa từng gặp phải người độc mồm như vậy, nhất thời, bị Nghê Thư làm tức giận đến chỉ biết khóc, ngắt quãng nói: “Các người tại sao phải tàn nhẫn như vậy? Nhất định muốn làm đứa bé mất đi tình yêu của mẹ?”<br>Nghê Thư bị cô Chu Nại Diên đánh bại rồi, không rõ cô ta đây là logic gì?<br>Chu Nại Diên khóc thương tâm, chỉ Tiêu Chí Khiêm phía sau: “Chẳng lẽ, các người hy vọng đứa bé cô độc còn không đủ, còn muốn Tiêu Chí Khiêm cũng cô độc sao?”<br> <br>Tim Nghê Thư sững sờ, cô phát hiện, mình sắp không theo kịp tư duy của cô ta rồi.<br>Ngọc Diệp đang làm ổ trên sofa từ từ ngước mắt, liếc về phía này một cái, không nói chuyện, mà là đứng dậy, đi tới, giơ tay tát lên mặt Chu Nại Diên một bạt tai.<br>Chu Nại Diên hét chói tai, cơ thể vốn đau đớn, sao có thể chịu được một cái tát của Ngọc Diệp, đặt mông ngồi lên sofa.<br><br>Mở to đôi mắt đầy nước mắt nhìn hai người, thậm chí quên cả khóc.<br>Ngọc Diệp thu tay lại, nhàn nhạt nói: “Ở đây, không cho phép cô tới làm chuyện thị phi.”<br>Nghê Thư nhìn cô nhóc này, như cười như không giơ tay muốn xoa đầu cô, bị Ngọc Diệp tránh đi, cô không để ý nhún nhún vai.<br><br>Vấn đề nhi đồng của Hải Thiên Đường, luôn là một nan đề của môn chủ, nhưng nếu để Nghê Thư đến nói, trong tứ đại ám đường này, lại là người thú vị nhất trong Hải Thiên Đường.<br>Chu Nại Diên che má, tủi thân không ngừng khóc, ép mình không khóc ra tiếng, cô ta run giọng nói: “Mặc dù, tôi chỉ là người mang thai hộ, nhưng tôi thật sự yêu đứa bé này… Tại sao, các người không thể hiểu một chút tâm trạng của tôi?”<br>Nghê Thư cười lạnh: “Không bỏ xuống được chuyện này, thì đừng đến kiếm tiền.<br><br>Chúng tôi trả tiền, cô làm việc, hiểu không nằm trong phạm vị phục vụ chúng tôi cần cung cấp.”<br>Chu Nại Diên im lặng rơi nước mắt, trong lòng như bị ngàn vạn con kiến cắn nuốt: “Tôi thật sự vì tốt cho đứa bé…”<br>Nhìn cô ta, Nghê Thư đột nhiên cười, khom người, áp lại gần cô ta: “Thật sự chỉ vì tốt cho đứa bé này? Nếu đứa bé trong bụng cô vốn không phải của Tiêu Chí Khiêm đâu? Cô vẫn nói vậy sao?”<br>Người phụ nữ quá tham lam dễ dàng bị nhìn thấu.<br>Ánh mắt Chu Nại Diên thay đổi, lập tức dời ánh mắt: “Sẽ vậy, chỉ cần là đứa bé trong bụng tôi, bất kể ba mẹ là ai, tôi đều sẽ yêu thương như nhau.”<br>Nghê Thư mím môi, lười biếng đứng thẳng dậy, giống như phát hiện một trò vui, tâm trạng lại từ từ tốt lên.<br><br>"]