["Ma Tước ngửa mặt lên trời cười lớn. Bình sinh chàng ghét nhất những kẻ cuồng ngạo thế này. Chàng dùng lời khích bác là chỉ sợ những thân tín phía sau bị vây giết đến chết. Chứ bản thân chàng thì há sợ gì. Nhưng tên Tiểu Hòa Ca này quả thực cũng không phải kẻ tầm thường, cũng không vì mấy câu nói mà định buông tha tất cả.&nbsp;<br><br>Ma Tước lột bỏ áo choàng đã rách nát phía sau ném xuống đất. Sau đó cất giọng hào hùng.<br><br>- Nếu vậy thì đến đây đi! Ngươi cùng sư đệ ngươi và lũ chuột nhắt này cùng lên một lượt hết đi!<br><br>- Cuồng vọng! Chỉ mình ta cũng đủ đưa ngươi xuống địa phủ rồi!<br><br>Thân hình Tiểu Hòa Ca lập tức cấp tốc lướt tới. Song kiếm vần vũ ngang dọc loang loáng, chiêu thức mạnh mẽ tinh diệu dị thường.<br><br>- Phong Tuyệt Song Kiếm!<br><br>Hắn không quen giao chiến trên mình ngựa như sư đệ nên dứt khoát chân không giao đấu. Mà trước nay cũng không cầm binh đánh trận bao giờ nên không cần binh lính giúp sức. Mặc dù bên ngoài thể hiện bình tĩnh như thế nhưng trong nội tâm là vô cùng giận dữ. Tên Ma Tước chỉ là một kẻ tiểu bối mà dám buông lời miệt thị.&nbsp;<br><br>Tiểu Hòa Ca dù sao cũng là tiền bối thành danh đã lâu. Hơn nữa còn đại diện cho phái Thiên Sơn. Mấy lời lúc trước Ma Tước thốt ra quả thực là xúc phạm nặng nề. Thế nên vừa ra tay đã quyết đưa đối phương vào tử lộ.<br><br>Hắn có biết đâu Chim Sẻ là cố tình khích bác. Chỉ mình kẻ này đã khó chơi rồi, nếu bọn hắn cùng lúc ùa lên thì dù ba đầu sáu tay cũng khó mà thi triển hết bản lãnh được. Phía sau Hoàng Hải, Thiên Phong cùng mấy chục thủ hạ còn đang kiên trì chống đỡ. Cần phải mau chóng đả bại kẻ này mới có cơ hội thoát đi.<br><br>Chàng hét lớn một tiếng như sấm động, cũng triển khai thân pháp lao tới đối thủ.<br><br>- Bắc Đẩu Hàng Ma!<br><br>Vừa ra tay đã vận dụng chiêu thức bá đạo nhất của mình. Chiêu này đã tinh diệu vô cùng, dù là Tiểu Thủy Ngư lúc trước cũng không chống đỡ nổi.<br><br>Thế nhưng lúc này quả thật đã gặp phải tay đối thủ.<br><br>Tiểu Hòa Ca võ công tuy cũng không hơn sư đệ bao nhiêu nhưng thân pháp lại nhanh nhẹn vô cùng. Thương pháp của Chim Sẻ hài hòa giữa lực đạo và biến hóa là khắc tinh với những kẻ ưa dùng lực lượng như Tiểu Thủy Ngư. Nhưng Tiểu Hòa Ca lại cũng dùng biến hóa phá biến hóa.<br><br>Thế cho nên thủy chung Bắc Đẩu Hàng Ma không có phát huy ra được hết ưu thế. Chỉ thấy thân ảnh Tiểu Hòa Ca thoắt ẩn hiện, song kiếm biến ảo bay múa như gió trời. Cả tám thương của Chim Sẻ xuất ra đều lần lượt bị “phong tuyệt song kiếm\" đón đỡ.<br><br>Hai người quấn quýt đâm chém đến quay cuồng. Nhất thời giằng co bất phân thắng bại. Phía sau mấy chục thân binh Ma Tước chiến đội lần lượt ngã xuống. Chỉ còn hai mãnh tướng Hoàng Hải, Thiên Phong cùng vài người là cắn răng chiến đấu. Khắp người họ đều đã chi chít vết thương. Hai ngàn quân mai phục ở đây đều là những tay dũng mãnh dị thường.<br><br>Chim Sẻ càng đánh càng nôn nóng. Kẻ này võ công thập phần lợi hại dây dưa không cách nào thoát ra nổi. Mà những tướng lãnh phía sau lại đang bị Ngũ Bá Vương thẳng tay tàn sát. Những thủ hạ này theo chàng nhiều năm đều là tự tay chàng huấn luyện. Vậy mà từng người cứ lần lượt bị giết hỏi sao chàng không đau lòng. Nhưng hiện tại cũng không cách nào tiến tới cứu viện.<br><br>Cao thủ giao đấu chỉ một chút sơ hở cũng có thể bị đối phương nắm bắt. Ma Tước vừa phân tâm thì vai trái đã trúng một kiếm. Thân hình vừa loạng choạng lui lại thì bắp chân trái cũng bị đâm trúng. Máu tươi từ vết thương tuôn ra xối xả. Tình huống đã là thập phần hung hiểm.<br><br>Đằng sau hai mãnh tướng Hoàng Hải, Thiên Phong thấy chủ tướng lâm nguy liều mạng xông tới&nbsp;cũng&nbsp;bị Tiểu Thủy Ngư đả bại. Quân lính Egyptian xô tới đè lên trói nghiến hai người lại.<br><br>Tiểu Thủy Ngư hướng Chim Sẻ quát lớn.<br><br>- Ngươi còn không đầu hàng ta sẽ giết sạch những thủ hạ của ngươi!<br><br>Chim Sẻ Đi Nắng ánh mắt thê lương chống thương đưa mắt nhìn trời hét lớn.<br><br>- Trời xanh sao nỡ hại ta? Nợ nước thù nhà chưa báo, uổng chí nam nhi này!<br><br>Dứt lời cắm mạnh Huyết Đương Thương xuống đất. Tay phải rút bảo kiếm bên hông cầm lên trên tay. Xung quanh quân Egyptian nhung nhúc vây kín tứ phía.<br><br>Nếu chỉ có một mình Chim Sẻ dù chết cũng quyết phá vây đánh ra. Nhưng đối phương dùng tính mạng mấy chục huynh đệ cùng chàng vào sinh ra tử uy hiếp. Lúc này không nói thoát nổi trận địa mai phục này không, nếu chỉ thoát đi một mình. Đánh chết Chim Sẻ cũng không làm.<br><br>Chàng lạnh lùng đưa bảo kiếm lên ngang cổ. Thân này hãm giữa trùng vây lại không thể bỏ những huynh đệ lại. Vậy Chim Sẻ chàng sẽ tự kết liễu chứ nhất quyết không chịu đầu hàng kẻ địch.<br><br>Tiểu Thủy Ngư thấy vậy liền hét lớn.<br><br>- Dừng tay!<br><br>Hắn tuy bị Ma Tước đả bại nhưng bình sinh cũng là một kẻ khí khái anh hùng. Người này tuổi trẻ tài cao, cầm binh đánh trận xuất sắc lại hết lòng yêu thương tướng sĩ. Quả là một nhân tài hiếm có. Chỉ là đứng khác chiến tuyến nên mới phải đánh chém nhau thập tử nhất sinh.<br><br>Xuất phát từ sự khâm phục và yêu tài Tiểu Thủy Ngư muốn chiêu mộ về dưới trướng mình làm việc. Kẻ tài năng như thế chết đi quả thật vô cùng uổng phí.&nbsp;<br><br>Hắn cất giọng chân thành.<br><br>- Cần gì phải như thế? Chỉ cần ngươi chịu hàng ta sẽ tha chết cho tất cả thuộc hạ của ngươi. Đồng thời phong làm phó tướng chỉ dưới quyền mình ta. Thế nào?<br><br>- Ha...ha...ha…<br><br>Chim Sẻ Đi Nắng ngửa cổ cười dài ba tiếng rồi quét mắt nhìn khắp trường nói.<br><br>- Thân nam nhi trong trời đất máu có thể chảy đầu có thể rơi chứ không có hai chữ khuất nhục. Chim Sẻ ta là hán tử đội trời đạp đất há lại khuất thân dưới lũ tiểu nhân các ngươi!<br><br>Xong lại nhỏ giọng thầm thì.<br><br>- Julie yêu dấu, linh hồn ta sẽ thành gió quanh quẩn bên nàng mỗi ngày…<br><br>Dứt lời xoay mạnh bảo kiếm cắt tới yết hầu."]