["Xuân qua đông tới thấm thoắt đã gần một năm trôi qua. Đại đoàn Sparta dưới trướng Ma Tước lúc này đã vô cùng lớn mạnh. Dưới sự tham mưu của tửu sư Văn Khánh quân đoàn ngày càng cường thịnh. Không những quân số đông đảo mà sức chiến đấu cũng tăng cao rõ rệt. Những chính sách khuyến khích hỗ trợ sản xuất nông nghiệp đã phát huy tác dụng. Hiện tại kho lẫm đầy ắp thóc lúa, nhân dân no ấm đủ đầy, sĩ khí quân đội lên cao hơn bao giờ hết. Chính là thời cơ để tiếp tục nam tiến. <br><br>Chim Sẻ Đi Nắng triệu tập hội nghị quân sự cấp cao, đồng thời đưa tin về phía căn cứ liên quân xin lệnh tiến công. <br><br>Trong đại bản doanh lúc này văn thần võ tướng tề tựu đông đảo. Văn lấy tửu sư Văn Khánh, tham tán Kami đứng đầu. Võ có thượng tướng Mạnh Hào, U98. Phía dưới có bọn Anh Huy, Văn Hưởng, Thành Lak, Hoàng Hải, Thiên Phong, đều là những mãnh tướng ngàn người có một. Hai hàng chỉnh tề ngay ngắn, khí thế hiên ngang lẫm liệt. Đây đều là hệ tướng lãnh thân tín đã cùng Ma Tước nam chinh bắc chiến. Sự dũng mãnh và lòng trung thành là không phải bàn cãi. <br><br>Chim Sẻ ngồi trên chủ vị toàn thân một màu trắng vô cùng bắt mắt. Bên cạnh tửu sư Văn Khánh hai mắt khẽ nhắm hờ dưỡng thần. Chỉ khoảng một năm thời gian hắn đã tạo dựng được vị trí vững chắc trong quân. Hiện ở đây ngoài chủ tướng Ma Tước hắn chính là nhân vật quyền lực thứ hai của Sparta. <br><br>Chim Sẻ đứng dậy quét mắt nhìn khắp lượt các tướng lãnh sau đó cất giọng sang sảng. <br><br>- Các vị tướng quân có lòng tin vào trận chiến sắp tới hay không? <br><br>- Tất thắng, tất thắng! <br><br>Tất cả đồng loạt đứng dậy lớn tiếng hét vang. Lúc này trong mắt mỗi người đều là chiến ý ngùn ngụt, khuôn mặt mỗi người đều toát lên sự tự tin mạnh mẽ. <br><br>- Tốt lắm! Chim Sẻ ta quyết sát cánh cùng các vị tướng quân đánh tan kẻ địch. Tuy nhiên tướng sĩ dưới trướng Tiểu Thủy Ngư cũng không phải là lũ ô hợp. Lần trước chúng ta tuy thắng trận nhưng vào phút cuối cùng ta lại trúng phải phục binh suýt mất mạng. Cũng may nhờ có tửu sư Văn Khánh nên hóa hung thành cát. Hiện giờ quân ta tinh binh mãnh tướng như mây, quân dân đồng lòng nhất sức, chính là thời cơ để rửa thù báo hận đánh đuổi kẻ xâm lược ra khỏi vương quốc Hittite. Ta chính thức sắc phong Văn Khánh làm quân sư tổng chỉ huy chiến dịch công thành lần này. Các tướng lĩnh nhất nhất phải tuân theo sự sắp xếp của quân sư, không được có sai sót. Kẻ nào bất tuân thượng lệnh lập tức chém đầu. Trong thâm tâm ta đều coi các vị là huynh đệ, hy vọng các vị tướng quân sẽ không làm ta phải thất vọng. <br><br>- Nguyện nghe theo sự sắp xếp của chủ công cùng quân sư! <br><br>Tất cả tướng lãnh đồng loạt quỳ xuống đáp lớn. Bầu không khí ồn ào sôi sục. Ai cũng xoa tay múa chân chỉ mong được lập tức lên ngựa cầm đao quyết chiến với kẻ thù. <br><br>Chim Sẻ đứng dậy giơ tay lên cao, phía dưới lập tức yên tĩnh trở lại. Lúc này quân sư Văn Khánh mới bước lên trước tấm họa đồ nói. <br><br>- Ta đã nghiên cứu kỹ địa hình xung quanh thành Neo. Đây quả thực xứng đáng là một tòa hùng thành kiên cố, dễ thủ khó công. Quân đội đóng trong thành số lượng cũng rất lớn lại vô cùng thiện chiến. Tuy nhiên chúng ta đã chuẩn bị mọi thứ đầy đủ, binh cường mã tráng quân lương sung túc, khí giới đa dạng, hoàn toàn có thể công thành. Chưa kể ta đã bố trí rất nhiều gián điệp nội gián trong ứng ngoài hợp. Chỉ cần các tướng nhất nhất làm theo mệnh lệnh nhất định sẽ hạ được tòa hùng thành này. <br><br>- Xin quân sư phân phó, chúng tướng dù phải nhảy vào nước sôi lửa bỏng cũng nguyện liều mình! <br><br>- Tốt lắm! Tướng Thành Lak nghe lệnh! <br><br>- Có mạt tướng... <br><br>Hàng loạt mệnh lệnh được đưa ra. Tửu sư Văn Khánh phân phó nhiệm vụ cụ thể chi tiết, đâu đó rõ ràng. Các tướng lãnh phía dưới đều dạ ran nhận mệnh lệnh. Ai ai cũng thề chết quyết chiến với quân Babyliona xâm lược. <br><br>Lại nói đến nữ sát thủ Miss Lô sau khi thả Hồ Phương Trang rời đi bị nghĩa phụ trách phạt phải diện bích mất một thời gian. Sau khi bình tĩnh lại Yasuo phái nàng dẫn theo một nhóm Hắc Thủ đi thực hiện một nhiệm vụ ám sát mới. Đối tượng hắn nhắm đến lần này là lạc tướng Bi Bi của thành Sassanid. Hiện người này đang cùng nghĩa đệ Chipboy Chó Điên của Persian và Long Thiếu Gia của thành Elam đóng quân hùng cứ tại mấy tòa thành trên vùng sa mạc rộng lớn. <br><br>Tuy nhiên nhiệm vụ lần này có chút khó khăn vì Bi Bi có uy tín rất cao tại vùng này. Chưa kể đao pháp của hắn đã thuộc hàng tuyệt đại cao thủ. Một thanh Lôi Đao Nguyệt Bích danh tiếng lẫy lừng. Dù là cao thủ dụng đao Pickle của Shang khi trước cũng từng bị hắn đánh bại. Bi Bi có thể nói là một trong những kẻ dùng đao lợi hại vào hàng bậc nhất nhì thiên hạ hiện nay. <br><br>Thế nhưng tổ chức sát thủ của Yasuo chỉ cần có tiền thì bất kể là ám sát nhân vật nào chúng cũng dám nhận. Trường hợp thất bại như đối với uy vũ đại tướng quân Truy Mệnh của Persian chỉ là một sự cố ngoài ý muốn mà thôi. Nếu không có tiên sinh Đức Nguyễn y thuật bác đại tinh thông bất ngờ xuất hiện thì hắn cũng đã tuyệt mệnh. <br><br>Lúc này nhóm Hắc Thủ do Miss Lô dẫn đầu đã đến sát địa giới thành bang Sassanid. Bọn chúng tạm thời ẩn náu tại một thành nhỏ phía nam trên sa mạc, vốn thuộc quản hạt của lạc tướng Bi Bi. Từ khi Shenlong của đế quốc Shang xua quân tây tiến bọn chúng đã bí mật liên lạc với nhau nhiều lần. <br><br>Thành chủ tòa thành này vốn là một thủ lĩnh Man tộc, trước đây lạc tướng Bi Bi và lạc tướng Long Thiếu Gia nổi lên thống nhất sa mạc. Đánh cho Man tộc thất điên bát đảo nên hắn bắt buộc phải cúi đầu thần phục. Nhưng trong thâm tâm lũ thổ dân vẫn muốn một lần nữa vươn lên làm bá chủ sa mạc. Chỉ là cả Long Thiếu Gia và Bi Bi hiện tại thế lực đã lớn mạnh, không phải một lũ man di mọi rợ Man tộc có thể động vào được. <br><br>Trong phủ thành chủ Man tướng Ngõa Cốt Đột đang bày tiệc chiêu đãi một nhóm khách quý. Bên cạnh hắn còn có một đại hán to lớn đen đúa như than, kẻ này là thủ lĩnh Quỷ Ngạ tộc tên Ngạ Đạt. Bọn chúng ẩn cư tại vùng đầm lầy phía cực đông của sa mạc. Hai bộ tộc này thời gian qua thường hay qua lại với nhau. <br><br>Phía bàn khách cũng ngồi hai người một nam một nữ. Nữ một thân cung trang tử y, thân hình cân đối hài hòa, đường cong gấp khúc lồi lõm, trên mặt đeo một tấm sa mỏng. Tuy không rõ diện mạo nhưng chỉ nhìn phong thái chắc chắn là một tuyệt sắc mỹ nhân. Chỉ có điều từ trên người nàng toát lên một sự lạnh lùng đến băng lạnh. <br><br>Ngõa Cốt Đột vốn là dũng sĩ lợi hại số một của Man tộc, võ công cùng bản lãnh hơn người. Hắn trong tòa thành này là nhân vật hô mưa gọi gió muốn gì được nấy cũng là loại người cùng hung cực ác, không việc xấu nào không làm. Vậy mà cô gái này vẫn điềm nhiên trò chuyện không hề có chút e dè chính tỏ trong mắt nàng Ngõa Cốt Đột cũng không có gì đáng sợ. <br><br>Càng như thế trong lòng hắn càng nảy sinh ra những dụ.c vọng nguyên thủy. Cảm giác một nữ tử lạnh lùng mạnh mẽ phải năn nỉ van xin vật vã khiến cho Ngõa Cốt Đột có xung động muốn lao đến đè nghiến nàng xuống đất. Thế nhưng hắn cũng biết thế lực đứng đằng sau cô gái này không phải hạng xoàng. Tổ chức sát thủ Thiên Địa Hội không phải một nhân vật nhỏ bé như hắn có thể dây dưa nổi. Huống hồ hắn còn nhận được mệnh lệnh từ thượng tướng quân Ekko của đế quốc Shang. Ngài muốn hắn phối hợp tạo mọi điều kiện giúp đỡ nhóm người này thực hiện nhiệm vụ. <br><br>Người nam nhân ngồi cạnh nữ tử mặc một bộ đạo bào bạch sắc, thân hình gầy gò dong dỏng cao, nước da hơi xanh xao. Khuôn mặt lúc nào cũng phảng phất nụ cười nửa miệng. Nhìn hắn không khác nào một tên ốm đói sắp chết mới bò từ giường dậy. Thế nhưng đừng nhìn vẻ bề ngoài của hắn mà coi thường. Hắn chính là phó thủ lãnh Tàn Ma đội Hắc Thủ, nhóm sát thủ nguy hiểm số một của Thiên Địa Hội. <br><br>Nam nhân hướng về phía Ngõa Đột Cốt nói. <br><br>- Ngõa tướng quân có thể giúp chúng ta tìm hiểu việc bố phòng của thành Sasanid được chăng? <br><br>- Việc này cũng không khó, nơi đó ta cũng đã nghiên cứu qua và vẽ lại bản đồ chi tiết, mời Tàn thủ lãnh xem! <br><br>Lập tức có man nhân mang tới hai bức họa đồ. Tàn Ma chăm chú nhìn kỹ thấy nét vẽ tương đối tỉ mỉ, bên cạnh còn có chú thích rõ ràng đánh dấu từng vùng. Vị trí quân doanh, kho vũ khí, phân bổ binh lực rất cụ thể chi tiết. Tên Ngõa Đột Cốt này hóa ra đã sớm muốn làm phản. <br><br>Trầm tư một chút Tàn Ma lại nói. <br><br>- Họa đồ này rất tỉ mỉ, nhưng cái chúng ta cần là bản đồ phủ lạc tướng. Tướng quân có thể kiếm được sơ đồ đó không? <br><br>- Phòng thủ phủ lạc tướng có chút khó khăn. <br><br>- Nguyện nghe tường tỏ? <br><br>- Tên Bi Bi đó thân vệ thủ hạ đều rất mực trung thành, ta cũng cài mấy nội gián vào nhưng chỉ xâm nhập được phần bên ngoài. Về phần nội phủ đều là tay chân thân tín của hắn, rất khó thám thính được. <br><br>Lúc này nữ tử mang khăn che mặt lúc này mới cất tiếng. <br><br>- Ngươi là người bản địa vậy mà có cái sơ đồ đó cũng không thăm dò được, phải chăng người dưới của ngươi đầu óc làm bằng đậu hũ chăng? <br><br>- Ngươi…"]