["Đại thụ do Thiết Bổng diễn hóa ra gần như ngay lập tức nổ tung. Ngũ Bá Vương cũng không còn có thể ngồi vững vàng trên yên ngựa nữa. Thân hình bị đẩy bay ra phía sau gần mười trượng, bộ pháp loạng choạng lùi thêm hai bước mới miễn cưỡng dừng lại. Khóe miệng tràn ra máu tươi đỏ thắm. <br><br>Vừa giờ nếu hắn không rời khỏi lưng chiến mã e rằng sẽ phải thê thảm hơn nhiều. So chiêu lần này, Tiểu Thủy Ngư chiến lực vô song lại rơi xuống thế hạ phong. Thương pháp của Ma Tước đột nhiên tiến bộ thần tốc. Chỉ chút thời gian đã sớm ngộ thêm huyền cơ. Thiên phú bậc này quả thực trên đời hiếm gặp. <br><br>Ma Tước thân hình vững vàng hạ xuống mặt đất. Mũi thương chênh chếch hướng thẳng Ngũ Bá Vương cười lớn. <br><br>- Ngũ Bá Vương vô địch sao! Từ hôm nay danh xưng này nên đổi rồi! <br><br>- Chỉ bằng vào ngươi? <br><br>Tiểu Thủy Ngư ngửa mặt lên rít gào. Bao năm nay lần đầu tiên có kẻ dám cuồng ngạo trước mặt hắn. Hắn đưa tay tháo chiến bào đã rách nát sau lưng ném đi, lộ ra chiến giáp bằng bạc bên trong. Sau đó toàn thần chuyên chú, vận lên lực lượng toàn thân. <br><br>Ngộ tính kẻ này quá biế.n thái, hôm nay hắn sẽ trổ hết tuyệt học hạ sát kẻ này diệt trừ hậu hoạn. Chiêu thức chuẩn bị sử dụng là do hắn sáng tạo ra, năm xưa dù là sư tôn dạy hắn võ công cũng không chống đỡ nổi. Tuy nhiên vận dụng chiêu này sẽ để lại chút thương tổn. Cũng chẳng còn cách nào khác, nếu không vận dụng nó e là khó có thể đánh bại tên Ma Tước. <br><br>Tiểu Thủy Ngư đột nhiên quyền trái đánh mạnh vào lồng ngực. Một ngụm máu lớn phun xuống thân Thiết Bổng Lang Nha. Thân bổng bất chợt ánh lên màu đỏ yêu dị. Khí tức toàn thân hắn có chút âm trầm. Chiêu này hắn phải dùng tiên huyết của chính mình làm mồi dẫn mới có thể kích phát ra uy lực tận cùng. <br><br>Hai tay hắn gân xanh nổi lên cuồn cuộn, chầm chậm giơ Thiết Bổng lên cao hướng đối thủ lao tới. <br><br>- Ma Bổng Tu La! Ngã cho ta! <br><br>Ma Tước ánh mắt trầm trọng vô cùng. Kẻ này không ngờ lại dung hợp Ma công vào trong Bổng pháp. Nhưng làm thế khác gì ngày càng rời xa đại đạo? Muốn vấn đỉnh võ đạo phải không ngừng kiên trì khắc khổ vươn tới. Đi đường tắt nhất thời có thể nâng cao chiến lực. Nhưng đâu phải con đường mà những cao thủ chân chính nên đi? <br><br>Ngũ Bá Vương vận dụng môn võ công tà đạo này, trong mắt chàng đã không còn là hình tượng cao như núi nữa. Muốn đánh bại chàng sao? Tốt! vậy thả tay đánh một lần xem sao. <br><br>Ma Tước hét lớn một tiếng lanh lảnh như phượng hót. Thân hình như mũi tên bắn mạnh tới đối thủ. Huyết Đương Thương trong tay bay lượn tựa hoa lê khiêu vũ trong gió. Thương pháp vận dụng đến mức tận cùng, liên tiếp đâm ra tám thương. <br><br>- Bắc Đẩu Hàng Ma! <br><br>Chiêu thức đã là kín kẽ tựa thiên mã hành không. Lần này không ngờ lại là tám thương. Hình thái ban đầu của Bạch Thương Triều Sinh liên tiếp tấn cấp thêm hai thương trở thành Bắc Đẩu Hàng Ma tinh diệu. Mang phong phạm của một tuyệt đỉnh cao thủ. <br><br>Hai thanh lợi khí ngạnh sanh va chạm cùng một chỗ bắn lên hoa lửa văng tung tóe. Thiết Bổng của Tiểu Thủy Ngư được chiêu thức ma công và tiên huyết chủ nhân gia trì thêm nên vô cùng mạnh mẽ. Mỗi bổng đánh ra đều mang theo lực lượng mênh mông cuồn cuộn. Có cảm giác như ngàn con sóng đổ cùng về một hướng. <br><br>Thế nhưng Huyết Đương Thương trên tay Ma Tước lại như Phụng Hoàng lửa tái sinh. Thương này vừa bị phá lại biến ảo thành thương khác. Dù vạn con sóng dữ cũng không nhấn chìm nổi. Ánh ngù đỏ lập lòe vẫn hiên ngang vùng vẫy giữa trăm ngàn bão tố. <br><br>Phập...Tiếng vũ khí đâm vào da thịt vang lên. Thân hình đồ sộ của Tiểu Thủy Ngư bắn mạnh ra hơn mười trượng phía sau. Tiên huyết cuồng phun sau mỗi bước mà hắn lùi lại. Trên mặt đất xuất hiện những hình bàn chân hằn sâu trên đất. <br><br>Hắn gắng gượng chống Thiết Bổng Lang Nha xuống đất mới có thể không ngã xuống. Toàn thân chiến giáp tả tơi, đầu tóc tán loạn. Mũ trụ cũng đã bị đánh bay mất. Bả vai phải xuất hiện một vết thương dữ tợn. Máu từ đó tuôn ra xối xả, tí tách chảy xuống mặt đất. <br><br>Ngũ Bá Vương Tiểu Thủy Ngư võ công cao cường nổi danh thiên hạ không ngờ lại chiến bại. Mà kẻ đánh bại hắn tuổi tác mới ngoài hai mươi. Thương pháp đã là quỷ khóc thần sầu, kinh nhân hãi tục. <br><br>- Tướng quân uy vũ! <br><br>Tướng sĩ thân vệ Ma Tước chiến đội gào thét cuồng hỉ. Là thành viên cận vệ của một chiến tướng vô địch có ai lại không cảm thấy rất đỗi tự hào. Từ ngày hôm nay danh tiếng chủ tướng Ma Tước của bọn họ nhất định chấn động thiên hạ. Trở thành một huyền thoại kiêu hùng danh chấn tứ phương. <br><br>Chim Sẻ Đi Nắng chầm chậm giơ Huyết Đương Thương lên cao. Ánh hoàng hôn đã dần vụt tắt chỉ còn le lói vài tia nắng chiều. Chàng cùng Đại đoàn Sparta đã giao chiến dữ dội suốt cả ngày trời. Thiên tân vạn khổ cuối cùng cũng đánh bại được danh tướng Ngũ Bá Vương lừng lẫy. Chàng ngửa cổ lên gào thét. <br><br>- Tướng sĩ Sparta xung trận! <br><br>- Tấn công! <br><br>Toàn bộ chiến trường chấn động. Bất cứ binh sĩ Sparta đang chiến đấu tại khu vực nào đều hô hào hét lớn. Lúc này đây, bất cứ chướng ngại nào cũng không thể cản bước chân của họ. Trận chiến lập tức trở thành thế trận một chiều. Quân đoàn xâm lăng hùng mạnh Egyptian dưới trướng Ngũ Bá Vương Tiểu Thủy Ngư trận hình đại loạn. Tình huống đã là binh bại như núi đổ."]