["<br>Editor: Nơ<br>Cận Thời Dược mới gõ chữ được một nửa thì chợt khựng lại.<br><br>Những lời đường đột thế này, sợ là sẽ dọa đến cô.<br><br>Cứ cho là anh muốn ngăn cản, vậy phải lấy lý do gì? Tư cách gì đây?<br>Tự hỏi vài giây, Cận Thời Dược lại mở sang nhật ký của cô.<br>Thời gian đăng tải được hiển thị là hai ngày trước.<br>Anh mím môi thành một đường thẳng, sắc mặt nghiêm trọng.<br>Cuối cùng bình luận một câu có vẻ khách quan và mang tính chất thăm dò: [Cuối cùng vẫn đi chứ? Người kia thế nào?]<br>Đăng xong, anh nhìn chằm chằm vào điện thoại không chớp mắt.<br><br>Chờ đợi câu trả lời của cô.<br>Anh đưa ngón tay lên miệng, vô thức cắn chúng.<br><br>Ngón tay cầm điện thoại sốt ruột chạm vào mép điện thoại, nôn nóng đến mức đứng ngồi không yên.<br>Anh không ngừng làm mới giao diện.<br><br>Nội tâm cực kỳ dày vò.<br>Cho đến năm phút sau.<br>Rốt cuộc anh cũng nhận được câu trả lời trong mòn mỏi: [Vẫn chưa đi, còn chưa hẹn được thời gian.]<br>Sau khi đọc được tin nhắn, Cận Thời Dược nghe thấy chính mình thở ra một hơi.<br>Dây thần kinh căng thẳng lập tức được thả lỏng.<br>Anh tựa lưng vào ghế như kiệt sức, nhắm mắt lại, thở phào sung sướng.<br>May quá, thật sự là rất may.<br>Vẫn còn kịp.<br>Sau khi xe bus đến công ty, anh nhanh chóng điền biểu mẫu và ký tên.<br><br>Làm xong hết thảy mọi việc, Cận Thời Dược vội vàng xuống tầng hầm đỗ xe, gấp gáp rời khỏi công ty.<br>Anh mua nhà ở gần công ty, chỉ mất mười phút lái xe, nhưng thay vì quay về nhà riêng thì anh lại chạy thẳng đến trang viên ở vùng ngoại ô, ba mẹ anh đang sống ở đó.<br>Bình thường khá bận rộn nên anh hiếm khi về nhà.<br><br>Ngay cả khi được nghỉ phép thì anh cũng lười về đây vì đường xá xa xôi, thời gian lái xe quá dài.<br><br>Về cơ bản, thỉnh thoảng mẹ Tưởng Chiêu Anh sẽ đến chỗ của anh mua một ít nguyên liệu nấu ăn cũng như dọn dẹp nhà cửa giúp anh.<br><br>Tuy nhiên, Tưởng Chiêu Anh vừa được bổ nhiệm làm hiệu trưởng trường đại học R cách đây không lâu, hàng ngày bận rộn với công việc nên số lần đến thăm anh đương nhiên không nhiều như trước nữa.<br>Ngược lại, anh và ba Cận Chấn Ngôn thường xuyên gặp nhau, dù sao cả hai cũng coi như làm việc cùng một nơi, ông ấy là sếp của anh.<br>Chỉ có điều gần đây Cận Chấn Ngôn đang đi công tác ở châu Âu, nên những chuyện tiếp theo chỉ có thể làm phiền Tưởng Chiêu Anh.<br>Sau gần một tiếng lái xe, cuối cùng anh cũng đến trang viên.<br>Cánh cổng cảm biến nhận diện biển số xe liền tự động mở ra, Cận Thời Dược lái xe dọc theo hoa viên, đỗ xe ở sân sau.<br><br>Người hầu bước tới muốn mở cửa xe giúp anh, nhưng Cận Thời Dược đã đi trước một bước, nhanh chóng xuống xe.<br>Anh hỏi người hầu: \"Mẹ tôi ngủ rồi sao?\"<br>\"Vẫn chưa, phu nhân vừa mới kết thúc một cuộc họp video bất ngờ.\" Người hầu trả lời.<br>Cận Thời Dược sải bước từ sân sau qua sân trước, đi thẳng đến phòng làm việc của Tưởng Chiêu Anh.<br>Tưởng Chiêu Anh đeo mắt kính, sắc mặt nghiêm túc và tập trung viết đề xuất chính sách của trường học trên máy tính, tiếng gõ bàn phím lách cách.<br>Thoáng thấy bóng dáng cao lớn quen thuộc qua khóe mắt, Tưởng Chiêu Anh ngẩng đầu lên.<br><br>Trông thấy đứa con trai mà mình đã lâu không gặp đang mặc đồng phục cơ trưởng bước vào thì lập tức ném công việc sang một bên, đứng dậy chạy tới ôm chầm lấy con trai, vừa vui mừng vừa ngạc nhiên: \"Dược Dược, sao con lại về đây? Vừa hạ cánh sao? Ngay cả quần áo cũng chưa thay nữa.\"<br>Cận Thời Dược rất bài xích nhũ danh buồn nôn này, nhưng hiện tại anh không có thời gian bận tâm đ ến nó.<br>Ngay cả những lời hàn huyên cũng bị bỏ qua, anh đi thẳng vào vấn đề: \"Mẹ, con có việc cần mẹ giúp đỡ.\"<br>\"Chuyện gì vậy con trai?\"<br>Anh lời ít mà ý nhiều: \"Ngày mai xin mẹ dành cho con một ít thời gian.\"<br>Đây là lần đầu tiên Tưởng Chiêu Anh thấy Cận Thời Dược nôn nóng và hoảng sợ đến mức thiếu kiên nhẫn như vậy.<br><br>Ý thức được đây nhất định là một việc rất quan trọng nên liền đồng ý không chút do dự.<br>Nhưng chuyện không ngờ tới chính là, ngày hôm sau Cận Thời Dược đưa bà ấy đến một quán mì nhỏ.<br>Ông chủ của quán đang làm món, còn bà chủ thì thu dọn bát đũa ở trên bàn.<br>\"Hoan nghênh quý khách, xin hỏi hai vị muốn dùng gì?\"<br>Bà chủ không khỏi đánh giá hai người từ trên xuống dưới, người đàn ông mặc vest đi giày da, khí chất bất phàm, từng cái giơ tay nhấc chân đều toát lên vẻ cao quý.<br><br>Người phụ nữ đi cùng cũng tao nhã quý phái, cử chỉ đoan trang sang trọng.<br>Trên người cả hai đều là mùi tiền.<br>Nội tâm bà chủ cảm thán không thôi.<br><br>Đây vẫn là lần đầu tiên bà ta nhìn thấy kiểu người như vậy.<br>Nào ngờ ngay sau đó, người đàn ông đứng thẳng lưng, lễ phép gật đầu với bà ta: \"Cháu chào bác, cháu xin lỗi vì đã làm phiền nhà mình.\"<br>Anh nâng cổ tay lên, chiếc đồng hồ tinh xảo phản chiếu dưới ánh đèn, giới thiệu Tưởng Chiêu Anh bên cạnh: \"Đây là mẹ cháu.\"<br>Cận Thời Dược cụp mắt, tư thế khiêm tốn và lịch sự, thấp giọng nói: \"Cháu xin lỗi vì lần đầu gặp mặt mà lại qua loa như vậy, cháu chỉ muốn dưới sự có mặt của người lớn hai bên, bằng chính cách thức giới thiệu mà tự đề cử bản thân với bác, hy vọng cháu có thể trở thành đối tượng coi mắt của Mạnh Ly.\" <br>*<br>Thời gian trở lại hai ngày trước, Mạnh Ly cuối cùng vẫn không đặt phòng khách sạn mà là ngủ ở nhà.<br>Bởi vì cuối trận cãi vã ngày hôm đó, Lưu Ngọc Cầm đã quát thẳng mặt cô: \"Nếu mày không đi, vậy đừng mong lấy được chìa khóa! Có giỏi thì mày cút sang Mỹ luôn đi, đừng bao giờ trở về căn nhà này nữa!\" <br>Lúc đó cô thật sự đã xoay người kéo vali rời đi, nào ngờ sự kiên cường của cô đã khiến Lưu Ngọc Cần hoàn toàn tức giận.<br><br> <br>Lưu Ngọc Cầm vọt vào trong bếp lấy ra một con dao, cầm chặt trên tay, khuôn mặt méo mó vì giận dữ: \"Mạnh Ly, mày dám không nghe lời tao xem? Mày có tin tao chết ngay trước mặt mày không hả!\"<br>Phản ứng của Lưu Ngọc Cần vô cùng kịch liệt, vung dao làm bếp qua lại, la hét om sòm đến mức gân cổ cũng nổi hết lên, trợn mắt trừng cô.<br>Mạnh Ly đứng ở cửa, lẳng lặng nhìn Lưu Ngọc Cầm phát điên.<br><br>Bởi vì cô biết, cả thế giới này ai cũng có thể tự sát, ngoại trừ Lưu Ngọc Cầm.<br>Hàng xóm xung quanh nghe được động tĩnh cũng mở cửa ra xem.<br><br>Trông thấy Lưu Ngọc Cầm làm ầm làm ĩ thì đều châu đầu ghé tai bàn luận sôi nổi.<br>Mạnh Tinh là người cực kỳ giữ thể diện, nhìn thấy cảnh này cũng không hề khuyên can mà ngược lại trở về phòng với vẻ mặt chán ghét cùng khinh thường, cái miệng còn không ngừng phàn nàn: \"Mất mặt chết đi được!\"<br>Thấy hàng xóm đều ra ngoài hóng chuyện, Lưu Ngọc Cầm cũng ngại mất mặt, bà ta cầm dao làm bếp lao ra, túm lấy cánh tay Mạnh Ly, thô bạo kéo cô vào trong nhà.<br>\"Mày chỉ muốn phá nát hoàn toàn cái gia đình này thôi! Để cho tất cả mọi người cười nhạo vào mặt ba mẹ mày!\" Lưu Ngọc Cầm nghiến răng nghiến lợi.<br>Lương Đan không có đi theo Mạnh Tinh về phòng, thấy Lưu Ngọc Cầm giật tóc Mạnh Ly thì vội vàng tiến lên ngăn cản: \"Mẹ, mẹ bình tĩnh chút đi.\"<br>Anh ta giật con dao làm bếp từ tay Lưu Ngọc Cầm, quay lại nhìn Mạnh Ly, lo lắng khuyên nhủ: \"Mạnh Ly, em mau nhận lỗi với mẹ đi, chuyện này đến đây là kết thúc.\"<br>Mạnh Ly bỏ ngoài tai lời anh ta nói, chỉ vô cảm nhìn chằm chằm Lưu Ngọc Cầm, như thể linh hồn đã rời khỏi thể xác, không biết đang suy nghĩ cái gì.<br>\"Người đàn ông đó đồng ý cho mẹ bao nhiêu tiền? Để mẹ có thể làm ra đến mức này.\" <br>Mạnh Ly im lặng hồi lâu, cuối cùng cũng lên tiếng.<br>Lưu Ngọc Cầm giống như sửng sốt trong chốc lát, không ngờ cô lại hỏi thẳng như vậy.<br><br>Nhưng bà ta cũng không giấu giếm, nói rõ ràng: \"Người ta nói quà dạm ngõ có thể hơn mười vạn! Mày cũng không thử nghĩ xem bản thân có đáng giá mười vạn hay không! Lại còn ở đây kén cá chọn canh gì chứ!\" <br>\"...\"<br>Quả nhiên là như thế.<br>Chỉ với con số mười vạn đã có thể khiến Lưu Ngọc Cầm điên cuồng như vậy.<br>\"Con cho mẹ mười vạn, coi như mua lại tự do của chính mình.\" Mạnh Ly nói: \"Như vậy đã được rồi chứ?\" <br>Lưu Ngọc Cầm tức đến bật cười: \"Mày thật sự rất lợi hại đấy? Bà chủ Mạnh Ly.\"<br>Sau đó, dường như chợt nhận ra điều gì, Lưu Ngọc Cầm càng thêm hung hãn: \"Mày lấy đâu ra số tiền mười vạn? Rốt cuộc mày đã lén lút tích cóp sau lưng tao bao nhiêu tiền rồi?\"<br>\"Con sẽ cố gắng kiếm tiền để trả đủ mười vạn cho mẹ.\" Mạnh Ly nói thêm.<br>Khoản tiết kiệm của cô quả thật có thể trả được mười vạn để \"chuộc thân\", nhưng cô không thể không giữ lại chút gì đó, cô phải chừa một đường lui cho mình.<br>\"Mày ngay cả việc làm cũng không có thì làm sao kiếm tiền! Người khác búng tay một cái là có thể cho tao mười vạn, mày làm được chắc?! Tao nói mày biết nhé Mạnh Ly! Mày đừng mở miệng nói cho tao tiền, tiền của mày vốn là tiền của tao, tao là mẹ của mày, là người đẻ ra mày, nuôi mày ăn học.<br><br>Nếu biết mày bất hiếu như vậy thì tao đã mặc xác mày chết trong bệnh viện rồi!\" Lưu Ngọc Cầm tức giận đến mất lý trí.<br>\"...\"<br>Thật ra, những lời này Mạnh Ly đã nghe không biết bao nhiêu lần, đã sớm chết lặng và không có bất kỳ cảm giác nào khác.<br>Thế nhưng khi nghe được câu cuối cùng \"mặc xác mày chết trong bệnh viện\" của Lưu Ngọc Cầm, từng câu từng chữ như chọc trúng dây thần kinh mẫn cảm nhất, điểm giới hạn đau đớn nhất trong cô.<br>Một nỗi đau tinh thần như muốn xé toạc cả trái tim.<br>Đúng lúc này, Mạnh Giang Quốc vẫn luôn là người ngoài cuộc cuối cùng cũng lên tiếng, giống như bất đắc dĩ: \"Được rồi mà, đừng tranh cãi nữa!\"<br>Sau đó lại tận tình khuyên nhủ Mạnh Ly: \"Mạnh Ly, mẹ con làm vậy đều là muốn tốt cho con!\"<br>Vừa dứt lời, Mạnh Giang Quốc bắt đầu th ở dốc một cách hợp tình huống, run rẩy ngã xuống đất.<br>Bệnh tăng huyết áp lại tái phát.<br><br>Thậm chí lần này còn chảy cả máu mũi.<br>Lưu Ngọc Cầm ném con dao làm bếp chạy tới đỡ Mạnh Giang Quốc, Lương Đan thì đi lấy thuốc hạ huyết áp.<br><br>Trong lúc nhất thời luống cuống tay chân.<br>Lưu Ngọc Cầm cầm khăn giấy lau máu mũi cho Mạnh Giang Quốc, sau đó càng nổi đóa hơn mà lao tới chỗ Mạnh Ly, trừng mắt như đang nhìn kẻ thù đáng ghét nhất của mình, ấn gáy cô xuống trước mặt Mạnh Gianh Quốc: \"Mạnh Ly, mày tự nhìn xem chuyện tốt mày làm đi! Phải làm ba mày tức chết mày mới hài lòng có phải không! Mày với chị gái mày rõ ràng là song sinh, cùng một khuôn mặt, nhưng sao lòng dạ của mày lại đen tối như vậy hả!\"<br>Khung cảnh này, dường như trùng lặp với thời điểm năm cô 17 tuổi.<br>Hôm đó, Lưu Ngọc Cầm bảo cô đi chợ mua đồ ăn, khi đi ngang qua cửa hàng văn phòng phẩm, chủ cửa hàng nhận ra cô nên lập tức chạy tới túm lấy cô, bắt đầu hét toáng lên: \"Là mày! Con nhỏ này, chính mày đã lấy trộm hộp nhạc trong cửa hàng!\"<br>Mạnh Ly hoảng sợ lắc đầu: \"Không phải, không phải cháu.\"<br>Cô giải thích: \"Đúng là cháu rất thích hộp nhạc đó, nhưng cháu đang dành dụm tiền để mua nó...\"<br>Ông chủ thấy cô không chịu thừa nhận nên đã bật camera giám sát.<br>Màn hình giám sát cho thấy cô đang thử bút trong cửa hàng, sau đó đến kệ hộp nhạc nhìn hồi lâu mới rời đi, ngày nào cô cũng đến cửa hàng để xem hộp nhạc.<br><br>Cho đến ngày thứ ba, cô lại xuất hiện một lần nữa trên màn hình, nhưng lần này thừa dịp ông chủ không có mặt, cô thận trọng nhìn xung quanh, nhanh chóng cất hộp nhạc vào áo khoác đồng phục học sinh rồi rời khỏi cửa hàng như không có chuyện gì xảy ra.<br>Lúc đó Mạnh Ly luống cuống giải thích, mấy ngày trước quả thật cô có đến xem hộp nhạc, nhưng người xuất hiện ở lần cuối cùng không phải là cô.<br>Lưu Ngọc Cầm chưa bao giờ nghi ngờ Mạnh Tinh, ngay cả khi cô muốn nói người lúc đó là Mạnh Tinh, bà ta đã cho cô một vài bạt tai rồi khiển trách: \"Chị gái mày luôn có thành tích xuất sắc và hạnh kiểm tốt, giáo viên nào không khen nó? Không phải mày thì còn có thể là ai!\"<br>Thế là cô bị Lưu Ngọc Cầm ấn gáy, buộc phải cúi gập người trước mặt ông chủ: \"Mau quỳ xuống xin lỗi cho tao.\"<br>Cô cố chấp không chịu nói một lời.<br>Vì để chứng minh bản thân, cô đã đứng dưới mưa không chịu rời đi.<br>*<br>Lần này, sẽ không có ai xuất hiện để cứu vớt cô.<br>Từ trước đến nay, cô chưa bao giờ ôm hy vọng xa vời rằng sẽ có người đến cứu rỗi mình.<br><br>Và cũng không có ai, cứu được cô.<br><br>Mạnh Ly mệt mỏi nhắm mắt lại, đôi vai căng thẳng hạ xuống, như thể chút sức lực cuối cùng đã cạn kiệt.<br>Cuối cùng, cô mở miệng, gần như không nghe rõ mà lẩm bẩm: \"Ba mẹ, <br>con sai rồi, con xin lỗi.\"<br>Một trò hề, cuối cùng đã kết thúc dưới sự nhận thua của Mạnh Ly.<br>Căn nhà hiện tại của bọn họ là được trường của Mạnh Giang Quốc cấp những năm đầu, chỉ rộng khoảng 80 mét vuông, không gian sinh hoạt cho bốn người có phần chật chội.<br><br>Sau khi Mạnh Ly chuyển ra sống một mình, phòng của cô được biến thành phòng quần áo của Mạnh Tinh.<br>Điều kiện gia đình của Lương Đan rất tốt, ba anh ta là cục trưởng Cục công an quận, còn mẹ anh ta là y tá trưởng Khoa Hô hấp của một bệnh viện hạng ba ở Nam Thành.<br><br>Bọn họ đã mua một căn nhà cho Lương Đan ngay năm đầu tiên anh ta đi làm.<br><br>Sau khi Lương Đan và Mạnh Tinh tốt nghiệp nghiên cứu sinh liền sống chung với nhau, hầu như tất cả đồ đạc của Mạnh Tinh đều được chuyển đến nơi ở của anh ta, thỉnh thoảng mới về nhà ở qua đêm.<br>Dù vậy, căn phòng này vẫn chất đầy đồ đạc của chị ta, như thể muốn tuyên bố chủ quyền với cô vậy.<br> <br>Căn phòng này thuộc về chị ta.<br>Căn nhà này cũng là của chị ta.<br>Mạnh Ly lấy ra một cái giường gấp đơn, sau đó lót một lớp chăn bông.<br>Cửa phòng bị gõ hai lần rồi mở ra.<br>Lương Đan đi vào, bước chân hơi khựng lại, thấy cô không có biểu hiện bài xích thì tiếp tục đi về phía trước, dừng lại bên cạnh Mạnh Ly.<br>Mạnh Ly tiếp tục dọn giường, coi anh ta như là không khí.<br>Lương Đan chủ động phá vỡ sự im lặng: \"Không ấy em sang ngủ với Mạnh Tinh đi, anh ngủ ở đây...\"<br>Anh ta còn chưa nói xong, Mạnh Ly đã dừng việc trên tay, nói ngắn gọn dứt khoát: \"Anh đến đây là cố ý chọc tức tôi sao? Còn ngại tâm trạng tôi không đủ tốt?\"<br>Lương Đan bị lời nói của cô làm cứng họng: \"Anh không có ý đó.\"<br>Mạnh Ly lại phớt lờ anh ta, cô giũ chăn.<br>Lương Đan thăm dò đưa tay ra: \"Anh giúp em.\"<br>Mạnh Ly đang giũ chăn, mà Lương Đan đột nhiên đưa tay ra nên khó tránh khỏi tiếp xúc thân thể.<br>Lòng bàn tay anh ta chạm vào cổ tay cô, nhưng cũng chỉ là nhẹ nhàng lướt qua.<br><br>Mạnh Ly tránh như tránh ôn dịch, cuối cùng cô cũng chịu nhìn anh ta, nhưng trên mặt chỉ có vẻ thiếu kiên nhẫn: \"Anh có thể ra ngoài được không? Đừng đến làm phiền tôi.\"<br>Lương Đan bỗng nhiên lộ ra vẻ đau lòng: \"Mạnh Ly...\"<br>\"Đừng gọi tên tôi!\" Mạnh Ly ngắt lời.<br>Giọng điệu của cô có chút nghiêm trọng: \"Sẽ chỉ khiến tôi cảm thấy ghê tởm.\"<br>Lương Đan cao hơn cô khoảng nửa cái đầu, mái tóc cắt ngắn với cặp kính thông thường trên sống mũi.<br><br>Giờ phút này, ánh mắt anh ta nhìn cô tràn ngập lạc lõng cùng mất mát.<br><br>Vẻ ngoài của Lương Đan cũng không hẳn làm người khác phải bật thốt, nhưng các đường nét lại hài hòa thanh tú, ít nhất khiến người ta cảm thấy thoải mái khi nhìn vào.<br><br>Là kiểu sạch sẽ có tri thức, ôn hòa nho nhã.<br>Ánh mắt của Mạnh Ly lơ đãng nhìn thấy nốt ruồi trên cổ anh ta.<br>Mạnh Ly đã chú ý đến nốt ruồi này ngay từ lần gặp đầu tiên.<br><br>Cô biết, anh ta không phải là chàng trai đó, bởi vì vị trí và màu sắc của nốt ruồi khác nhau, Lương Đan có màu đen.<br>Nốt ruồi trên cổ chàng trai có màu xanh lơ.<br>Nhưng cô vẫn luôn chú ý tới Lương Đan vì nốt ruồi này, từ từ mở lòng với anh ta.<br>Mà hiện tại, khi nhìn thấy nốt ruồi trên cổ anh ta, cô lại cảm thấy nó vô cùng chói mắt và nực cười.<br>Cảm thấy chắc hẳn mình đang gặp báo ứng.<br>Mạnh Ly nhìn chằm chằm vào hình vẽ trên áo của anh, nói tiếp: \"Nhớ lại những chuyện cũ trước đây, tôi cảm thấy mình giống như ăn phải ruồi bọ, buồn nôn chết đi được.\"<br>Đặc biệt là khi bắt gặp anh ta và Mạnh Tinh hôn nhau, lần nào cô cũng buồn nôn đến tột độ.<br>Những lời này vừa nói ra, ánh mắt Lương Đan càng thêm bi thương: \"Em thật sự nghĩ như vậy sao? Vậy em có từng nghĩ là anh vô tội trong chuyện đó chưa? Có từng nghĩ đến anh đối với em...\"<br>Mạnh Ly giơ tay ngắt lời: \"Làm ơn ngậm miệng lại giùm.\"<br>Cô càng ngày càng mất kiên nhẫn, \"Đừng nhắc đến chuyện quá khứ với tôi, anh và Mạnh Tinh sống tốt cuộc sống của mình đi, đừng tới làm phiền tôi nữa.<br><br>Cả anh và chị ta, tôi thật sự không muốn có chút liên quan nào.<br><br>Cảm ơn.\" <br>Cho đến hiện tại, không có ai là vô tội.<br>Cô không còn đủ kiên nhẫn để tiếp chuyện với anh ta nên chỉ tay về phía cửa, không muốn nói thêm lời nào nữa.<br>Lương Đan biết cô đang nổi nóng, cũng không dám tiếp tục chọc giận, vừa vặn ngoài cửa vang lên giọng nói của Mạnh Tinh: \"Chồng ơi, anh ở đâu rồi? Gọt táo giúp em với.\"<br>Lương Đan nghe vậy lập tức đi ra ngoài, lúc đóng cửa lại, Mạnh Ly nghe thấy anh ta giả vờ bình tĩnh nói: \"Anh vừa đi vệ sinh, tới ngay đây...\"<br>Mạnh Ly xùy một tiếng, trợn trắng mắt.<br>Đồ đạo đức giả.<br>Một bụng lửa giận không có nơi nào để trút, chỉ có thể phát ti3t vào Tiểu Hồng Thư.<br><br>Cô đăng nhật ký trút giận một hồi, lượt tương tác đột nhiên cao lên, rất nhiều cư dân mạng tràn vào.<br><br>Mạnh Ly cảm thán rồi thoải mái thở ra một hơi.<br>Cô mở vali lấy đồ ngủ, nhưng lại kéo theo một đôi dép lê có hoa màu xanh lá rơi ra.<br>Cô gói nó trong một túi nhựa.<br><br>truyện kiếm hiệp hay<br>Mạnh Ly nhặt nó lên, lấy ra khỏi túi nhựa, sau đó cởi giày, chậm rãi xỏ dép vào.<br>Mạnh Ly ngồi trên giường đơn, nhìn chằm chằm vào chân mình.<br>Trong đầu cô không khỏi nghĩ đến đêm mưa dưới mái hiên hôm ấy.<br><br>Người đàn ông ngồi xổm một chân trước mặt cô, giống như quỳ trước tín ngưỡng thành kính nhất mà mang dép giúp cô.<br><br>Đó là lần đầu tiên có người làm điều này với cô.<br>Chuyện xảy ra đêm đó, từng chi tiết, từng hành động, đều sẽ luôn vô tình hiện lên trong đầu cô.<br>Rõ ràng là chỉ mới đây, nhưng lại giống như đã trôi qua rất lâu rồi.<br><br>Cô cảm nhận được sự mềm mại ở lòng bàn chân, như thể cô đã tìm thấy cảm giác chân thật nào đó.<br>Không hiểu tại sao, trước khi rời đi cô lại mang theo đôi dép này.<br><br>Cũng không biết tại sao, mình lại luôn nghĩ đến anh.<br>Có lẽ muốn chứng minh rằng, mọi chuyện xảy ra ở Los Angeles, không phải là một giấc mơ.<br>Nhưng khi cô ngẩng đầu lên, nhìn vào tấm gương toàn thân trước mặt.<br><br>Trong gương, tóc cô bị Lưu Ngọc Cầm giật đến rối loạn, quần áo cũng nhăn nhúm vì bị kéo.<br>Cả người chật vật.<br>Cảm giác tách biệt giữa hiện thực và ảo tưởng lại đánh thẳng vào não cô.<br>Bất chợt ập đến, khiến đáy lòng có chút khó chịu.<br>*<br>Cuối cùng, Mạnh Ly vẫn đồng ý với Lưu Ngọc Cầm rằng sẽ đi coi mắt.<br>Đây cũng không hẳn là một sự thỏa hiệp mà là một loại chiến thuật đường vòng.<br><br>Ngoài mặt thì ngoan ngoãn đồng ý, nhưng đến ngày đó Mạnh Ly sẽ giả vờ gặp mặt, trốn hẳn một ngày, đợi cô lấy được chìa khóa thì sẽ lập tức rời khỏi nhà ngay.<br>Còn về con số mười vạn kia, cô có thể đưa cho Lưu Ngọc Cầm trước năm vạn, sau đó tìm việc làm, từ từ trả nốt năm vạn còn lại.<br><br>Dùng mười vạn này để mua tự do của mình.<br>Hai ngày nay, Lưu Ngọc Cầm vẫn dùng thái độ không tốt với cô, lúc nào cũng mặt nhăn mày nhó, thỉnh thoảng mỉa mai vài câu khó nghe.<br>Cô cũng từng dò hỏi Lưu Ngọc Cầm, liệu có thể đưa chìa khóa cho cô trước không.<br>Nhưng thái độ của Lưu Ngọc Cần vẫn cứng rắn như cũ, nói là đợi cô gặp mặt đối phương như đã hẹn mới được.<br>Cô càng ngày càng thấy phiền, thậm chí còn nghĩ rằng mình nên dứt khoát tìm người cạy cửa.<br>Thật ra chìa khóa nhà chỉ là chuyện nhỏ, mấu chốt là chìa khóa xe của cô cũng ở chỗ Lưu Ngọc Cầm.<br><br>Ổ khóa thì dễ đổi, nhưng chìa khóa xe lại rất phiền phức.<br>Cô đột nhiên có chút sốt ruột, chẳng nhẽ mình thật sự sắp bị Lưu Ngọc Cầm bán đi sao?<br>Nào ngờ, buổi trưa ngày hôm sau, Lưu Ngọc Cầm từ quán mì trở về, lần đầu tiên mang về cho cô một bát mì.<br><br>Nói rằng đây là bữa trưa chuẩn bị cho cô.<br>Mạnh Ly không thể tin nổi, Lưu Ngọc Cầm bị đứt sợi dây thần kinh nào sao?<br>Cô chậm chạp không dám ăn bát mì này, không khỏi vận động não bộ, chẳng nhẽ trong đây bỏ thuốc kích d*c? Thừa dịp cô choáng váng liền gửi cô cho người đàn ông đó?<br>Cô không ăn, Lưu Ngọc Cầm cũng không quan tâm, nhưng nóng lòng muốn đi thẳng vào vấn đề: \"Mạnh Ly, tao hỏi mày, có phải mày quen với kẻ lắm tiền nào không? Có phải mày có bạn trai nhiều tiền không hả? Hoặc là phụ huynh học sinh nào của mày giới thiệu đối tượng cho mày?\"<br>Lưu Ngọc Cầm hỏi dồn dập, làm cho Mạnh Ly không hiểu mô tê gì: \"Không có.\"<br>Trước kia ngoại trừ đi làm thì cô chỉ đóng cọc ở nhà, làm sao quen được người giàu cơ chứ?<br>Lưu Ngọc Câm mở miệng là một chữ \" giàu\" hai chữ \"có tiền\".<br>Nội tâm Mạnh Ly cực kỳ phản cảm, nhưng bên ngoài vẫn giả vờ bình tĩnh, nghi hoặc hỏi: \"Mẹ, mẹ hỏi cái này làm gì?\"<br>Lưu Ngọc Cầm quan sát cô hồi lâu, sau đó xua tay nói: \"Mày có thừa nhận hay không cũng không sao cả.\"<br>Sau đó lại thông báo: \"Ngày mai đi coi mắt.\"<br>\"...\"<br>Đáy lòng Mạnh Ly bỗng chùng xuống.<br>Ngờ đâu ngay giây tiếp theo, Lưu Ngọc Cầm lại thở phì phò nói: \"Cái người buôn bán thủy sản kia, tao thấy mày cũng không chịu nên đổi rồi.<br><br>Hiện tại có người giới thiệu cho tao một mối khác có điều kiện tốt hơn.\"<br>\"...\"<br>Lại nữa?<br>Lưu Ngọc Cầm cẩn thận lấy tấm danh thiếp ra khỏi túi, \"Đối phương lớn hơn mày một tuổi, 27 tuổi, tên là Cận Thời Dược.<br><br>Cao 1m85, là cơ trưởng của hãng hàng không Nam Thành.<br><br>Hãng hàng không Nam Thành là cơ ngơi của nhà nó, mẹ nó là hiệu trưởng trường đại học R.\"<br>Bà ta đưa tấm danh thiếp đến trước mặt Mạnh Ly, lườm cô một cái: \"Điều kiện thế này, chắc mày hài lòng rồi chứ? Mày nhìn mày xem, mày phải cần bao nhiêu bậc thang mới có thể với tới người ta?\" <br>\"...\"<br>Mạnh Ly không nhìn tấm danh thiếp trên tay Lưu Ngọc Cầm, như thể không có một chút hứng thú.<br>Nếu trước đó cô phẫn nộ vì bị Lưu Ngọc Cầm giới thiệu đối tượng buôn bán thủy sản, thì lần này đối tượng cơ trưởng lại khiến cô rất không nói nên lời.<br><br>Cô im lặng vài giây, không nhịn được hỏi: \"Mẹ, có phải mẹ bị lừa rồi không?\" <br>Đây đã không còn là vấn đề dùng điều kiện tốt để hình dung nữa? <br>Cái này mẹ nó hoàn toàn là một gia đình giàu có trong giới nhà giàu.<br>Ba là ông chủ của một hãng hàng không hàng đầu, mẹ là hiệu trưởng của trường đại học 985/211*.<br><br>Con trai sinh ra ngậm thìa vàng, lại còn là cơ trưởng, thế này mà vẫn cần đi xem mắt ư? Lại còn xem mắt với một thường dân như cô? <br>\"Mẹ mày tinh mắt lắm, làm gì có chuyện bị người khác lừa?\" Lưu Ngọc Cầm theo thói quen nổi giận.<br>*Trường đại học 211: Có thể hiểu là những trường đại học trọng điểm của đất nước.<br><br>Trường đại học 985: Là những trường đại học có các tiêu chuẩn về chất lượng, trình độ giáo dục, cơ sở vật chất,...!đẳng cấp thế giới.<br>Chính vì vậy, thông thường các trường đại học thuộc dự án 985 đều là những trường đại học thuộc dự án 211.<br><br>Nhưng các trường đại học thuộc dự án 211 không nhất định thuộc dự án 985.<br>Nếu không tận mắt trông thấy khí chất giàu sang quyền quý đó, ​​​​Lưu Ngọc Cầm cũng sẽ không tin loại chuyện tốt này sẽ xảy ra với gia đình bà ta.<br><br>Trước khi Mạnh Giang Quốc về hưu, bởi vì đặc thù công việc nên đã gặp Tưởng Chiêu Anh một lần.<br><br>Lúc đó bà ấy vẫn chưa phải là hiệu trưởng trường đại học R, nhưng Mạnh Giang Quốc biết hiện Tưởng Chiêu Anh đã được thăng chức.<br>Lúc đó nội tâm Lưu Ngọc Cầm mừng rỡ như điên, cố gắng thương lượng: \"Nhà tôi có hai cô con gái, Mạnh Ly đã được sắp xếp ổn thỏa cả rồi.<br><br>Còn đứa con gái lớn vẫn đang độc thân.<br><br>Không ấy, cậu thử coi mắt với nó xem? Bọn nó là song sinh, lớn lên rất giống nhau.\"<br>Cận Thời Dược vẫn giữ nụ cười trên môi, vẫn là một thái độ khiêm tốn và lễ phép, nhưng từng câu từng chữ của anh đều không cho phép xen vào: \"Thưa bác, e rằng bác không hiểu ý cháu rồi.\"<br>\"Người mà cháu thích, chỉ có thể là Mạnh Ly, bất kể ngoại hình như thế nào.\" Anh gằn từng chữ một, vừa nghiêm túc lại kiên định.<br>Đối phương đã nói đến nước này, Lưu Ngọc Cầm cũng không còn gì để nói.<br><br>Nhưng dù thế nào đi nữa, chuyện tốt vẫn xảy đến với gia đình họ Mạnh.<br>Mạnh Ly thì Mạnh Ly.<br>Chỉ là bà ta vẫn cảm thấy khó hiểu, sao Mạnh Ly lại có thể quen biết nhân vật trong giới thượng lưu được chứ?<br>Chẳng trách nó có thể sang Mỹ tiêu sài thoải mái, chẳng trách nó lại kháng cự chuyện hôn nhân như vậy.<br>Nhưng Lưu Ngọc Cầm không có ý định tìm hiểu sâu xa.<br><br>Chuyện quan trọng trước mắt là định ngày kết hôn của mối quan hệ này.<br>\"Mày làm gì thì làm, nhưng đúng ba giờ chiều ngày mai, mày phải đến gặp người ta như đã hẹn!\"<br>Lưu Ngọc Cầm ra lệnh: \"Ăn diện đẹp vào, nói chuyện cẩn thận ý tứ một chút.<br><br>Đừng làm tao mất mặt!\"<br> <br>*<br>Ngày hôm sau, Lưu Ngọc Cầm không đến quán mì, mới sáng sớm đã kéo Mạnh Ly dậy sửa soạn.<br>Bởi vì ngại quần áo của Mạnh Ly không phải hàng hiệu phổ biến trên thị trường nên bà ta đã đặc biệt chọn một bộ váy đoan trang tao nhã từ mớ quần áo hàng hiệu nổi tiếng của Mạnh Tinh.<br><br>Mạnh Ly không muốn động vào đồ của Mạnh Tinh, mà trước giờ Lưu Ngọc Cần cũng luôn tách biệt rõ ràng đồ của cô và của Mạnh Tinh.<br><br>Thế nhưng lúc này lại không cho phép cô từ chối, không chỉ vậy, bà ta còn chọn một túi xách hiệu cho cô cầm.<br>Mạnh Ly thấy phiền vô cùng.<br>Nhưng không muốn cãi nhau với Lưu Ngọc Cầm vì chuyện nhỏ này nên chỉ có thể thỏa hiệp.<br>Mạnh Ly nhìn chính mình trong gương.<br>Nói một cách dễ nghe, chính là một món hàng được nêm giá rõ ràng; nói một cách khó nghe, chính là một con cừu non đang chờ bị làm thịt.<br><br>Ngay cả phản kháng tìm đường sống cũng không thể.<br>Cô bắt taxi đến quán cà phê đã hẹn trước.<br>Lưu Ngọc Cầm đã dành hẳn một tiếng dặn đi dặn lại trước khi cô ra khỏi nhà.<br>Mạnh Ly tìm bừa một chỗ ngồi xuống, cũng gọi bừa một cốc cà phê.<br>Quán cà phê có mở nhạc, Mạnh Ly ngồi ngây ngốc ở đó.<br>Đang lúc thất thần.<br>Cô chợt nghe thấy một giai điệu quen thuộc.<br>Đôi mắt đờ đẫn vô hồn dường như được ban cho linh hồn ngay lập tức.<br>Bản nhạc đang phát trong quán cà phê là \"City of Stars\"<br>Cô một tay chống cằm, ngón tay thon dài xoa mép cốc cà phê, vừa nghe nhạc, suy nghĩ của cô bất giác trôi dạt đi xa.<br>Có quá nhiều thứ hiện lên trong đầu cô lúc này.<br>Nghĩ đến hết thảy những chuyện đã xảy ra ở Los Angeles, nghĩ đến thông báo của cơ trưởng trên máy bay, cũng nghĩ tới tuýp thuốc trị bỏng.<br>Sau đó lại nghĩ đến, đối tượng phải coi mắt hôm nay.<br><br>Nghe Lưu Ngọc Cầm nói, đối phương cũng là cơ trưởng, cũng là làm việc cho hãng hàng không Nam Thành.<br><br>Cơ trưởng...<br>Mạnh Ly lắc đầu, không nghĩ nữa.<br>Đến khi khôi phục tinh thần, cô vẫn cảm thấy chuyện này cực kỳ thái quá.<br>Chắc chắn Lưu Ngọc Cầm đã bị lừa.<br>Cô nhìn thời gian, sắp đến ba giờ rồi.<br>Cà phê nóng trên tay đã nguội đi một chút, Mạnh Ly cầm lên nhấp vài ngụm.<br>Đợi cô uống xong tách cà phê này, thưởng thức hết bài hát này, cô sẽ tùy tiện tìm một nơi nghỉ chân.<br><br>Buổi tối trở về sẽ nói với Lưu Ngọc Cầm rằng đối phương không thích cô.<br><br>Cappuccino không quá đắng, cô còn đặt biệt cho thêm sữa và đường.<br>Chậm rãi nhấm nháp.<br>Bài hát đã đến đoạn cao trào quen thuộc của màn song ca nam nữ.<br>\"Yes, all were looking for is love from someone else<br>(Đúng vậy, tất cả chúng ta đều đang tìm kiếm tình yêu từ một tâm hồn cô đơn nào đó)<br>A rush<br>(Có thể là một khoảnh khắc lướt qua nhau vội vã)<br>A glance<br>(Có thể là một ánh nhìn vụng trộm)<br>A touch<br>(Có thể là một cái chạm vô tình)<br>A dance<br>(Hoặc cũng có thể là một điệu nhảy tình tứ)<br>...<br>To open the world and send it reeling<br>(Để mở ra một thế giới mới, thoát khỏi quá khứ u buồn)<br>A voice that says, Ill be here...\"<br>(Một giọng nói khẽ cất lên rằng: Có anh ở đây rồi)<br>\"Leng keng!\"<br>Chiếc chuông gió treo trước cửa quán cà phê phát ra âm thanh chói tai.<br>Tiếp theo là tiếng bước chân trầm ổn, từ xa đến gần, càng lúc càng rõ ràng.<br>Cho đến khi...<br>Một bóng đen cao lớn xuất hiện trong khóe mắt, đi ngang qua cô.<br><br>Tay áo của người nọ vô tình chạm vào vai cô.<br>Cùng lúc đó, cô ngước mắt lên.<br>Chỗ ngồi đối diện bỗng có một người ngồi xuống.<br><br>Khi Mạnh Ly nhìn thấy khuôn mặt vừa quen thuộc vừa xa lạ, cô chợt sững sờ.<br>Người đàn ông trước mặt diện một bộ vest trang trọng, chỉnh tề.<br><br>Thậm chí không thể nhìn thấy một nếp nhăn nào trên cà vạt của anh, khí chất uy nghiêm điềm tĩnh.<br>Đôi mắt hoa đào vẫn luôn quyến rũ như thế.<br><br>Anh nhìn thẳng vào cô, nụ cười trên môi đong đầy ẩn ý, không đứng đắn: \"Một người?\"<br>—-----------<br>Tác giả có điều muốn nói:<br>Bầu không khí gia đình của nữ chính rất áp lực và nặng nề, thật ra việc này cũng có nguyên nhân đằng sau, khúc sau sẽ nhắc đến.<br><br>Nhưng đừng lo nha, chẳng bao lâu nữa sẽ bước vào cốt truyện sau hôn nhân ngọt ngào.<br>—-----------<br>Nơ: Nữ chính sinh ra trong một gia đình có sự thiên vị từ nhỏ, mỗi ngày luôn bị thao túng tâm lý rằng mình không bằng chị gái, là kẻ ăn hại không đáng sống trên đời, mẹ luôn lấy cái chết ra uy hiếp, còn ba nhu nhược sợ vợ thì việc nữ chính khép mình, tự ti, không dám bật lại ba mẹ là điều hiển nhiên.<br><br>Nhưng một khi thỏ con bị dồn đến chân tường cũng sẽ quay đầu cắn người.<br><br>Khúc sau gia đình động vào chồng chị là chị xù lông liền:))))<br>Mọi người nên nhớ mẹ nữ chính rất ham tiền và bênh nhỏ chị, mọi chuyện bà ta làm đều sẽ khiến các bạn khó chịu.<br><br>Nên mình ở đây cân nhắc các bạn trước khi nhảy hố sâu hãy suy nghĩ kỹ nhé ~.<br><br>"]