["<br>Editor: Nơ<br>Ngay tại thời điểm cửa thang máy đóng lại, Mạnh Ly loáng thoáng nghe thấy tiếng động đột ngột phát ra từ nhà hàng.<br><br>Hình như có tiếng kinh ngạc, còn có tiếng vỡ vụn của bát đ ĩa, lẫn trong đó là giọng nói của một người đàn ông, rất trầm, điềm tĩnh nhưng đầy sự uy hiếp, gằn từng chữ một bằng tiếng Anh: \"Tao tới để dạy cho mày, nên biết thế nào là tôn trọng phụ nữ!\" <br>Cô có chút hoài nghi, vừa định lắng nghe thật kỹ thì cửa thang máy đã đóng chặt, đi xuống sảnh tầng một.<br>Giọng nói này, rất hay.<br><br>Rất dễ nhận biết.<br>Mạnh Ly lập tức nghĩ tới người đàn ông phòng số 8004.<br>Chẳng nhẽ anh xuất hiện ở chỗ tên đàn ông da trắng không phải là ngẫu nhiên?<br>Là vì ra mặt giúp cô? Dạy cho tên đàn ông da trắng khốn khiếp kia một bài học? <br>Cửa thang máy mở ra, Mạnh Ly chậm chạp bước ra ngoài, đầu óc như đang lạc vào cõi thần tiên.<br><br>Cô đi theo biển chỉ dẫn ra khỏi sách sạn.<br>Đi được một đoạn, cô đột nhiên xoay người trở về.<br>Một lần nữa vào thang máy nhấn tầng hai.<br>Thang máy đi lên, đến cửa nhà hàng, cô không bước vào mà chỉ lén nhìn vào bên trong, muốn xem hiện tại chuyện gì đang xảy ra.<br>Nhưng mà, nhịp điệu trong nhà hàng vẫn diễn ra bình thường, vẫn có nhiều thực khách như trước và không hề có dấu vết tranh chấp.<br>Tên đàn ông da trắng biến mất, người đàn ông phòng 8004 kia cũng không thấy bóng dáng đâu.<br>Mạnh Ly hơi nhíu mày, như đang suy tư gì đó.<br><br>Có chút mê man khó hiểu.<br>Có thể vừa rồi cô nghe nhầm? Ảo giác chăng?<br>Cô đứng im vài giây rồi quay lại thang máy.<br>Thôi vậy, tạm thời đừng nghĩ đến nữa.<br>Nếu có cơ hội gặp lại 8004, hỏi thẳng là sẽ biết được.<br><br>Tất nhiên, nếu câu trả lời của anh là \"Không phải\", vậy nhất định cô sẽ lại mất mặt thêm một lần nữa.<br>Nói thật, mỗi lần chạm mặt 8004 đều sẽ xảy ra một số chuyện cực kỳ xấu hổ muốn đội quần.<br><br>Đặc biệt là sau sự cố ngón giữa vừa rồi, Mạnh Ly thực sự không muốn gặp lại anh nữa.<br><br>Suy cho cùng, cô là người rất sợ xấu hổ.<br>Nhưng vẫn phải cần giải thích với anh về chuyện ngón giữa ấy.<br><br>Dù thế nào đi nữa, cô không muốn người khác nghĩ mình là một người không có tố chất và thô lỗ.<br>Hay là, tối về viết một tờ giấy rồi nhét dưới cửa phòng anh ta nhỉ? <br>Bằng cách này, có thể giải thích rõ ràng mà không cần gặp mặt.<br><br>Sau khi quyết định xong, cô cảm thấy thoải mái hơn rất nhiều.<br>Mạnh Ly lấy điện thoại ra, mở Google Maps, phóng to và xem địa hình xung quanh cũng như đường đi đến bãi biển Hermosa.<br>Không xa, đoán chừng bốn năm cây số.<br><br>Cô quyết định đi bộ tới đó, dù sao vẫn còn sớm.<br> <br>Cô thường không lập nhiều kế hoạch du lịch như những người khác.<br><br>Cô thích thuận theo tự nhiên hơn là một kế hoạch cứng nhắc.<br>Nói đúng hơn là, cô thích trạng thái tự do, không đoán trước được, sẽ khiến con người ta háo hức muốn khám phá và mong chờ tất cả những điều chưa biết sẽ xảy ra.<br><br>Trong giây tiếp theo, dù là niềm vui bất ngờ hay chuyện ngoài ý muốn, đều là một loại quà tặng.<br>Bởi vì trong suốt 26 năm qua, từng bước đi của cuộc đời cô đều được lên kế hoạch tỉ mỉ.<br>Nên làm cái gì, không nên làm cái gì, đều được sắp đặt sẵn.<br>Cô chán ghét mọi kế hoạch.<br><br>Chán ghét mọi thứ được định trước.<br>Cô chỉ nhìn lướt bản đồ rồi thoát ra ngoài.<br><br>Không có cố gắng nhớ đường mà chỉ đi dọc theo con đường này.<br>Cô thích đi loanh quanh mà không phải làm gì như thế này, giống như ruồi nhặng không đầu*, đi đến đâu hay đến đó.<br>*Ruồi nhặng không đầu: Thành ngữ, chỉ mất phương hướng không biết mình phải đi đâu <br>Tốc độ của cô rất chậm, vừa đi vừa dừng lại, chụp những thứ mà người khác hoàn toàn không chú ý đến.<br><br>Chẳng hạn như lá rụng sắp héo úa trên bậc thềm, lũ kiến ​​đang cố gắng di chuyển.<br>Mạnh Ly ngồi xổm bên vệ đường, quan sát đàn kiến ​​một lúc.<br><br>Chúng nó cõng thức ăn trên đầu, tiến về phía trước một cách có trật tự và vội vã.<br>Ở chốn thành thị phồn hoa và nhộn nhịp này, những thứ tầm thường cũng đang cố gắng chứng minh sự tồn tại của mình.<br>Giống như cô.<br>Ngay cả khi không ai quan tâm đ ến những nỗ lực đó.<br>Song cô lại càng không giống bọn chúng.<br>Ít nhất bọn chúng được tự do.<br>Mạnh Ly hít một hơi thật sâu, điều chỉnh cảm xúc, xua đi những bực dọc thất bại đó.<br>Nhìn đàn kiến ​​bận rộn, cô dời mắt, đại khái là trời sắp mưa.<br><br>Mạnh Ly đứng dậy, tiếp tục bước về phía trước.<br>Vô tình đi ngang qua một cửa hàng nằm ngoài mặt tiền, cô dừng lại rồi nhìn vào trong.<br>Giây tiếp theo, cô bước vào.<br>Cửa hàng vắng tanh, chỉ có một nhân viên đang vừa sắp xếp các kệ hàng vừa gặm ổ bánh sandwich.<br><br>Chắc là mới bắt đầu mở cửa.<br>Cô là vị khách hàng đầu tiên ngày hôm nay.<br>Mạnh Ly thong thả đi dạo xung quanh, đồ đạc trong cửa hàng đều có màu hồng phấn dịu dàng, rất nữ tính.<br>Khi bước đến khu vực nước hoa, cô bị thu hút bởi một chai nước hoa hình vuông trong suốt, thiết kế của chai rất đơn giản, không có quá nhiều đồ trang trí cầu kỳ.<br><br>Điểm sáng duy nhất là bông hoa nhài ba chiều ở giữa chai, giống như một con dấu dập nổi cổ điển.<br>Cô rất thích hoa nhài, cũng thích bất cứ thứ gì liên quan đến hoa nhài.<br>Cô cầm chai dùng thử ở bên cạnh xịt hai cái, có mùi hoa nhài nhè nhẹ nhưng không kém phần tao nhã.<br>Không biết thương hiệu gì nhưng giá cả phải chăng.<br> <br>Vì thế cô lấy một chai nước hoa mới tinh chưa mở, chuẩn bị thanh toán.<br><br>Nhưng khi quay đầu lại, ánh mắt cô đột nhiên rơi vào hộp nhạc trước tủ kính trong suốt.<br>Mạnh Ly bước tới.<br>Tủ kính bày biện đủ loại hộp nhạc, nhưng Mạnh Ly lại nhìn chằm chằm vào chiếc hộp nhạc đơn giản nhất trong số đó.<br>Các hộp nhạc khác thì phức tạp rườm rà, đủ loại hình thù.<br><br>Mà cái cô chú ý đến là một cây đàn piano lớn màu trắng với một cô bé mặc váy ba lê đứng trên đó.<br>Cô hỏi nhân viên bán hàng xem có thể mở ra được không.<br>Nhân viên nói có thể.<br>Mạnh Ly nhẹ nhàng vặn công tắc.<br>Giai điệu của bản piano \"Thành phố trên không\" từ từ vang lên.<br><br>Cô gái xoay người một cách duyên dáng trên cây đàn piano.<br>Mạnh Ly nhất thời hốt hoảng.<br>Cô nhớ tới năm 17 tuổi, cô tìm thấy một hộp nhạc trong một cửa hàng văn phòng phẩm gần trường học, nó gần giống với chiếc hộp nhạc hiện nay, chỉ khác là đứng trên đàn piano là một nam một nữ đang nhảy điệu Waltz, và bản nhạc piano vừa khéo lại là \"City of Stars\".<br>Cô cũng nhớ tới, bởi vì chiếc hộp nhạc đó mà mình đã bị Lưu Ngọc Cầm tát mấy cái trước mặt bao nhiêu người.<br>\"Mạnh Ly à Mạnh Ly, sao mày có thể không biết xấu hổ như vậy hả! Loại chuyện ăn cắp ăn trộm này mà mày cũng làm ra được! Mau quỳ xuống xin lỗi cho tao!\" <br>\"Con không có!\"<br>\"Camera giám sát đều ghi được cả rồi, mày còn chối! Mày không làm, chẳng nhẽ là chị gái mày làm sao!\" <br>Hôm đó, trời mưa to như trút nước, cô bướng bỉnh đội mưa đứng trước cửa cửa hàng, giữ cho mình chút tôn nghiêm cuối cùng.<br>Cũng nhớ vào lúc cơ thể sắp đạt đến giới hạn, một chiếc ô màu đen bất ngờ che phủ đỉnh đầu cô.<br>Chiếc ô lớn dường như vì cô mà tránh mưa cản gió.<br><br>Tiếng mưa xối xả đập vào tán ô, giữa cơn mưa đinh tai nhức óc, cô nghe thấy giọng nói của một chàng trai.<br><br>Giọng nói trầm và êm dịu, nhẹ nhàng và sạch sẽ.<br>\"Cháu làm chứng.\"<br>\"Không phải cậu ấy.\"<br>Chỉ bảy chữ đơn giản ấy thôi, nhưng lại trả cho cô sự trong sạch.<br>*<br>Cuối cùng, Mạnh Ly vẫn không mua hộp nhạc mà chỉ mua một chai nước hoa.<br>Thứ mà năm 17 tuổi không có được, bây giờ hình như có hay không cũng không còn quan trọng nữa.<br><br>Chẳng qua là khi nhìn thấy, sẽ không khỏi cảm thán, hóa ra đã là chuyện của rất lâu về trước.<br>Những lời lăng mạ cùng những cái tát tàn nhẫn đó, chàng trai xa lạ ra mặt vì cô, tất cả đều trở thành quá khứ xa xôi không thể nào quên.<br>Hôm nay, Mạnh Ly nhàn nhã đi dạo khắp nơi, ghé thăm các cửa hàng, ăn đồ ăn ngon, mua một số đồ dùng thú vị, cũng đến câu lạc bộ nhạc jazz gọi một ly cocktail và thưởng thức âm nhạc.<br>Thời gian hôm nay trôi qua thật sự quá nhanh, cô không hề cảm thấy buồn chán mà ngược lại còn thấy mãn nguyện hơn bao giờ hết.<br>Chạng vạng, mặt trời dần ngã về tây.<br>Cuối cùng cô đã đến bãi biển Hermosa.<br>Los Angeles là thành phố biển với nhiều bãi biển nổi tiếng.<br><br><br>Bãi biển Hermosa cách xa trung tâm thành phố nhất nhưng không bao giờ thiếu vắng khách du lịch đến đây.<br>Lúc này trên bãi biển có rất nhiều người, xung quanh có không ít nhà hàng, cạnh bến tàu có một quảng trường nhỏ đang tấp nập người qua lại.<br>Cả nam lẫn nữ đều tham gia các hoạt động trên biển như lướt sóng, chơi bóng chuyền, trẻ nhỏ thì nhặt vỏ sò.<br>Phía trước bến tàu tụ tập khá nhiều người, Mạnh Ly liếc nhìn về phía đó.<br>Ở đó đậu vài chiếc xe bảo mẫu với rất nhiều thiết bị, đèn chiếu sáng và camera.<br>Nhìn thế này, hình như là có đoàn làm phim đang quay phim ở đó.<br>Ngoài nhân viên công tác còn có khá nhiều người dân vây quanh, Mạnh Ly không nhìn rõ diễn viên là ai.<br><br>Nhưng xét theo số lượng người xem thì đó hẳn phải là một ngôi sao nổi tiếng ở Hollywood?<br>Mạnh Ly nhìn thêm vài lần nữa rồi dời mắt sang hướng khác, không mấy quan tâm.<br>Cô chậm rãi bước lên bến tàu.<br>Những ngọn đèn cổ điển trên bến tàu thắp lên thứ ánh sáng vàng nhạt mờ ảo.<br>Đang lúc hoàng hôn, bầu trời là một màu tím dịu nhẹ, đường chân trời dài vô tận, nước biển gợn sóng, hàng cọ rì rào nương theo gió.<br>Như rơi vào thế giới mộng mơ của bức tranh sơn dầu.<br>Đây là sự lãng mạn độc đáo của California.<br>Mạnh Ly dựa vào lan can, gió làm rối tung mái tóc của cô, cô tùy ý vén ra sau tai.<br><br>Tiếp đó lấy điện thoại chụp vài tấm ảnh mây trời và biển, bàn tay mò trong túi nhựa lấy ra một lon bia, âm thanh khui bia vang lên trong tích tắt.<br>Mạnh Ly đưa lên miệng hớp một ngụm, nhẹ nhàng ngâm nga lời bài hát: \"City of stars, are you shining just for me?\"<br>(Thành phố của những vì sao, liệu người có thể chỉ tỏa sáng cho mình ta không?)<br>Trong lúc cô đang đắm chìm vào khoảng trời riêng mình, một giọng nói dò hỏi truyền đến từ phía sau: \"Hi, do you have minute?\"<br>(Xin chào, không biết bạn có thời gian không?)\"<br>Mạnh Ly nghe vậy thì quay đầu lại.<br><br>Là một phụ nữ trung niên, phong cách lại rất trung tính, mỉm cười thân thiện nhìn Mạnh Ly.<br>Mạnh Ly gật đầu, lịch sự hỏi xem bà ấy cần giúp đỡ gì.<br>Không ngờ người phụ nữ trung niên lại giới thiệu ngắn gọn mình là đạo diễn của một đoàn làm phim.<br><br>Thật trùng hợp, hóa ra đó lại là đoàn làm phim đang quay phim trên bãi biển.<br>Nữ đạo diễn còn cho biết, bà ấy đã chú ý đến Mạnh Ly kể từ khi cô xuất hiện và hy vọng Mạnh Ly có thể đóng một vài cảnh cho bộ phim này.<br>Mạnh Ly đi theo nữ đạo diễn đến đoàn làm phim, đạo diễn giải thích ngắn gọn cho cô về yêu cầu của máy quay.<br><br>Còn cho biết sẽ sắp xếp một bạn diễn nam đóng cùng cô.<br>Mạnh Ly nghe vậy thì hoàn toàn mờ mịt, khi đến hậu trường quay phim, nam chính và nữ chính đang đối diễn, nữ đạo diễn liền đưa cô đến lều nghỉ tạm thời, bảo cô đợi một lát.<br>Trong lều chỉ còn lại một người đàn ông đang ngồi, chắc hẳn là bạn diễn nam mà nữ đạo diễn nhắc đến.<br>Người đàn ông đang ngồi quay lưng về phía cô, mặc áo thun trắng đơn giản phối với quần đen.<br><br>Bởi vì ghế đẩu thấp, đôi chân dài cong lại khiến tay chân như bị bó buộc.<br><br>Anh hơi cúi đầu, như thể đang chơi điện thoại.<br>Mạnh Ly rối rắm một lát, mới lấy hết can đảm bước tới, chào hỏi: \"Hi.\"<br>Người đàn ông nghe thấy tiếng động, chậm rãi quay đầu lại.<br>\"Là anh?!\"<br>Khi trông thấy khuôn mặt của người đàn ông, Mạnh Ly bị sốc đến mức đồng tử nở to.<br>Cận Thời Dược cất điện thoại vào rồi đứng dậy.<br><br>Anh đi tới trước mặt Mạnh Ly, cúi đầu nhìn cô.<br>\"Khéo thế.\" Anh nhướng mày, khóe môi hơi cong.<br><br>Sau đó đưa tay về phía cô, vẻ mặt nghiêm túc: \"Mong được chỉ giáo nhiều hơn.\"<br> <br>Trùng hợp ư?<br>Một chút cũng không.<br>Mười phút trước, Cận Thời Dược còn cách bến tàu vài trăm mét.<br>Bóng dáng cao to đứng trên bãi biển đông đúc, vẫn như cũ nổi bật giữa đám đông.<br><br>Thu hút vô số người nhìn sang.<br>Mà đôi mắt của anh chỉ lặng lẽ dán chặt vào một hướng.<br>Từ lúc Mạnh Ly xuất hiện, anh không bao giờ rời mắt khỏi cô.<br>Anh biết cô nhất định sẽ đến bãi biển này nên đã đợi cô ở đây.<br>Gió biển không ngừng thổi, anh thản nhiên bước đi trên bờ cát, nhìn chằm chằm vào bóng lưng cô.<br><br>Nhưng khi đến gần lối vào bến tàu, anh lại dừng lại.<br>Màn hình trên điện thoại không ngừng được phóng to, mọi thứ xung quanh đều bị lướt qua, chỉ còn lại một mảnh hoàng hôn cùng bóng lưng của cô gái, ngón tay nhất nút chụp.<br>Anh đi về phía trước vài bước rồi lại lùi về, lặp lại mấy lần như thế.<br><br>Anh cầm điện thoại, hai tay gác trên lan can, tư thế lười biếng mà hơi cúi đầu, ngón tay thon dài gõ nhẹ vào điện thoại, lộ ra một chút nôn nóng, như thể đang tự hỏi chính mình.<br>Là một người luôn giữ được sự điềm tĩnh, nhưng một khi gặp cô, anh lại vô cùng thận trọng.<br>Làm thế nào để đến gần cô đây?<br>Đang lúc suy nghĩ lý do hợp lý thì đột nhiên có người vỗ nhẹ vào vai anh.<br>\"Excuse me?\" Giọng của một người phụ nữ.<br>Cận Thời Dược không đoái hoài, cho rằng lại có người muốn bắt chuyện với mình.<br>Từ khi có mặt ở bãi biển này, anh không đếm được có bao nhiêu người đã đến tìm anh để xin thông tin liên lạc.<br>Suy nghĩ của anh bị cưỡng ép cắt đứt, Cận Thời Dược thiếu kiên nhẫn, quay đầu nhìn sang.<br>Là một người phụ nữ trung niên với mái tóc bob mang phong cách trung tính.<br><br>Khi bà ấy nhìn Cận Thời Dược ở khoảng cách gần, trong mắt tràn đầy kinh ngạc cùng phấn khích, bà ấy nói: \"Xin chào, tôi là đạo diễn của đoàn làm phim này, hình tượng của bạn cực kỳ tốt.<br><br>Nếu bạn không phiền, bạn có thể diễn một vai trong phim không?\"<br>Nữ đạo diễn vừa nói vừa chỉ vào đoàn làm phim phía sau.<br>Điều kiện ngoại hình của Cận Thời Dược là không cần bàn cãi.<br><br>Từ lúc Cận Thời Dược bước tới, bà ấy đã lập tức chú ý đến anh.<br>Thậm chí so với nam chính trong phim còn xuất sắc hơn vài phần, cho nên mới nảy lòng tham đến tìm anh.<br><br>Nếu có thể xuất hiện một vài cảnh trong phim, chắc chắn đó sẽ là thêu hoa trên gấm.<br>Cận Thời Dược từ chối mà không hề suy nghĩ, vẻ mặt thờ ơ.<br><br>Sau đó, anh gật đầu tượng trưng như một lời tạm biệt, cất bước về phía trước.<br>Nữ đạo diễn vẫn không bỏ cuộc mà đuổi theo, nói có thể tăng thù lao, thậm chí còn có thể tùy ý đưa ra yêu cầu.<br><br>Nữ đạo diễn hết lần này đến lần khác dây dưa mời mọc, khiến nội tâm không kiên nhẫn và bực bội của Cận Thời Dược ngày càng mãnh liệt hơn.<br><br>Anh chau mày, muốn từ chối lần nữa.<br><br>Nhưng sau khi nghe được câu nói đó của nữ đạo diện, anh đột ngột dừng bước.<br>Ánh mắt dán chặt vào trên người Mạnh Ly, đôi mắt thâm thúy, biểu cảm khó đoán.<br>Suy nghĩ hai giây, anh lười biếng nâng cằm chỉ về phía Mạnh Ly, đưa ra một điều kiện: \"Nếu cô ấy đồng ý diễn cùng nhau, tôi có thể.\"<br>—-------------<br>Tác giả có điều muốn nói:<br>Cơ trưởng Cận: Ở đâu cũng có người hỗ trợ, tôi quả thật là nhân vật chính mà..<br><br>"]