["<br>Nước trong bồn tắm bất ngờ tràn ra ngoài, âm thanh dồn dập từng đợt.<br><br>Mạnh Ly ngồi ở mép bồn tắm nên bị thấm ướt quần, cô giật mình đứng dậy theo phản xạ.<br><br>Kết quả là quên mất mình còn cầm điện thoại, thành ra vuột tay làm rơi xuống nước.<br><br>Mạnh Ly hoảng hốt kêu một tiếng, phản ứng đầu tiên là nhặt lên.<br>Cận Thời Dược nghe thấy tiếng động trong phòng tắm, tưởng Mạnh Ly bị ngã nên lập tức mở cửa lao vào.<br><br>Đập vào mắt là hình ảnh Mạnh Ly đang khom người vớt điện thoại trong bồn tắm.<br>Cô cầm điện thoại lên, theo bản năng muốn mở khóa, Cận Thời Dược vội vàng ngăn cản: \"Trước hết đừng chạm vào.\"<br>Mạnh Ly lập tức khựng lại.<br>Cận Thời Dược đi tới tắt vòi nước của bồn tắm, kéo cô ra ngoài.<br><br>Anh cầm điện thoại trên tay cô, úp ngược rồi đặt nó trên bồn rửa mặt, tiếp đó bật máy sấy tóc từ từ hong khô điện thoại.<br>\"Sao lại làm rơi điện thoại vào trong bồn tắm thế?\"<br>Cận Thời Dược vừa nhìn cô vừa hong khô điện thoại.<br>Một câu hỏi nhẹ nhàng bâng quơ nhưng lại khiến Mạnh Ly đỏ bừng cả mặt.<br>Cô đứng cạnh Cận Thời Dược, bàn tay chống lên bồn rửa mặt, ngượng ngùng không dám nhìn anh nên theo bản năng nhìn về phía trước, nào ngờ trước mặt là một tấm gương.<br><br>Vừa ngước mắt lên đã bắt gặp ánh mắt của anh, cô liền lúng túng quay mặt đi.<br>Lẩm bẩm trong lòng: Còn không phải do vòng bạn bè của anh hại em!<br>Hình như Cận Thời Dược có năng lực đọc được suy nghĩ, lập tức hiểu được ánh mắt của cô lúc này nên hỏi thẳng: \"Nhìn thấy vòng bạn bè của anh rồi hả?\"<br>Mạnh Ly nghẹn họng.<br> <br>Cô không phủ nhận mà chỉ mím môi, đến cả d ái tai cũng thành màu đỏ cà chua.<br>Cận Thời Dược ngầm hiểu mà bật cười: \"Vậy là lỗi của anh rồi, lần sau đăng bài nhất định sẽ nói trước với em.\"<br>Chất giọng của anh trầm ấm êm tai, đặc biệt dễ chịu khi ngậm ý cười.<br>Anh thẳng thắn đến mức khiến Mạnh Ly không biết làm sao.<br>Vậy mà người khởi xướng làm xáo trộn tâm trạng của cô lại rất bình tĩnh, anh sờ vào chiếc quần jean ướt sũng của cô, dịu dàng nhắc nhở: \"Em đi thay đồ đi, mặc thế này rất dễ cảm lạnh.\" <br>Mạnh Ly thất thần gật đầu, xoay người bước ra ngoài.<br>Cô bắt đầu nhớ lại vòng bạn bè và tên tài khoản WeChat của anh.<br>Đi vào mộng tưởng, hóa ra có nghĩa là Kết hôn với Mạnh Ly?<br>*去梦里 (qù mènglǐ): Đi vào mộng tưởng; 娶孟璃 (qǔ mènglí): Kết hôn với Mạnh Ly.<br><br>Cả hai khác nghĩa nhưng khi đọc nghe giống nhau.<br>Có khi nào là trùng hợp không?<br>Còn cả nội dung trong bài đăng: Người tôi thích từ năm 18 tuổi.<br>Năm anh 18 tuổi...!Tức là chín năm trước.<br>Nghĩ đến đây, Mạnh Ly lập tức vòng về, buột miệng thốt ra câu nói kia: \"Anh đã biết em từ trước rồi sao?\"<br>Cận Thời Dược vẫn đang dùng máy sấy tóc hong khô điện thoại của cô, gió nóng vừa phải thổi bay mớ tóc rối trên trán anh, đôi mắt hoa đào thấp thoáng ý cười.<br><br>Nhưng giọng điệu cực kỳ nghiêm túc, sửa lại lời nói của cô: \"Là đã thích em từ trước.\"<br>Trên thực tế, chỉ cần nhìn thấy chữ \"Thích\" trong bài viết cũng đủ khiến đáy lòng Mạnh Ly xao động không thôi.<br><br>Bây giờ lại nghe chính miệng anh nói ra, cô hoàn toàn không biết phải đối mặt thế nào.<br><br>Hô hấp như ngưng trệ, ngơ ngác nhìn anh, đôi mắt chớp chớp vài cái.<br>Mạnh Ly thận trọng dò hỏi: \"Anh...!Đã thích em từ năm 18 tuổi ạ? Anh gặp em ở đâu? Tại sao em không có ấn tượng gì về anh?\"<br>Lượng thông tin quá lớn khiến Mạnh Ly cảm thấy ký ức trong não sắp nổ tung, CPU cũng gần cạn kiệt.<br> <br>Cô vẫn cảm thấy không chân thật lắm.<br>Một người xuất chúng như Cận Thời Dược, có lẽ chỉ cần một cái liếc mắt cũng đủ để lại ấn tượng sâu đậm.<br><br>Bởi vì anh thật sự quá thu hút.<br>Là bởi vì...!Khi ấy trong mắt em không có chỗ cho người nào khác...!Có lẽ, ngoại trừ cái người tên Lương Đan kia...<br>Từng câu từng chữ xẹt qua trái tim Cận Thời Dược, mọi ngóc ngách đều là sự chua chát.<br>Nhưng anh không trả lời như vậy mà là trì hoãn, k1ch thích sự tò mò của cô: \"Em muốn biết lắm sao?\"<br>Mạnh Ly gật đầu: \"Ừm! Ừm!\"<br>\"Vậy em thay quần áo trước đi.\" Cận Thời Dược như đang dỗ dành một đứa bé, \"Anh sẽ từ từ kể cho em nghe.\"<br>Mạnh Ly quả thật rất thích điều này, cô nhanh chóng chạy ra ngoài, cởi qu@n áo ướt trên người ra, mặc vội quần áo ngủ vào rồi lại nhanh chóng chạy đến bên anh, hơi thở không ổn định: \"Em xong rồi, anh kể đi.\"<br>Cận Thời Dược không khỏi bật cười.<br>Trông cô giống như một đứa trẻ háo hức được nghe kể chuyện trước khi ngủ.<br>Anh thật sự không kìm lòng được mà giữ lấy gáy cô, kéo cô về phía mình rồi hôn xuống cánh môi hồng nhuận.<br>Mạnh Ly mím môi: \"Anh làm gì đó? Không phải anh nói sẽ kể chuyện sao...\"<br>\"Em muốn nghe bí mật của anh mà không có chút thù lao gì à?\" Cận Thời Dược nhướng mày, giọng điệu đậm mùi ngả ngớn, \"Làm gì có chuyện hời như vậy?\"<br>Những lời này nghe cũng khá có lý.<br><br>Mạnh Ly không thể nói gì hơn.<br><br>Do dự vài giây, cô chủ động bước tới, kiễng chân hôn lên môi anh, \"Bây giờ được rồi chứ?\"<br>Cận Thời Dược nhận được nụ hôn của người đẹp nên không làm khó dễ nữa, ôm lấy eo Mạnh Ly rồi gật đầu: \"Được.\"<br>Mạnh Ly hít sâu một hơi, nhịp tim bất giác đập nhanh.<br>\"Lần đầu tiên anh gặp em là ở một cửa hàng văn phòng phẩm trước trường học.<br><br><br>Lúc ấy em đang thử bút...\"<br>Anh ôm Mạnh Ly vào trong ngực, nhẹ nhàng tì cằm lên đầu cô.<br><br>Giọng nói rất thấp, âm cuối ngân dài, như đang mắc kẹt trong dòng hồi ức xa xôi vô tận nào đó.<br>Nếu được hỏi điều gì mà Cận Thời Dược cảm thấy đúng đắn nhất trong cuộc đời thì đó là một buổi chiều anh bước vào cửa hàng văn phòng phẩm.<br>Cận Thời Dược đã theo học tại một trường quý tộc quốc tế từ khi còn nhỏ.<br><br>Trong môi trường này không có cái gọi là bạn bè thực sự, tất cả đều được ràng buộc bởi lợi ích.<br><br>Anh chán ghét căn bệnh \"hình thức\" và bộ mặt giả tạo nơi đây, thậm chí đến việc ứng phó xã giao cũng không muốn.<br><br>Những học sinh khác được đưa đón bằng ô tô sang trọng hàng ngày, đủ kiểu đua đòi hơn thua.<br><br>Mà Cận Thời Dược lại không hòa nhập, mỗi ngày đều tự đạp xe đến trường.<br>Đoạn đường từ nhà anh đến trường sẽ đi ngang qua trường THPT Số 6.<br><br>Đây là ngôi trường mà Diệp Phàm đang theo học, Diệp Phàm là người bạn chân chính duy nhất của anh.<br>Thỉnh thoảng, hai người bọn anh sẽ hẹn nhau chơi bóng rổ.<br>Anh tan học vào lúc 4 giờ rưỡi chiều, hôm ấy vừa tan học liền chạy đến trường phổ thông Số 6 tìm Diệp Phàm.<br>Khi đó Diệp Phàm còn đang ăn cơm chiều ở căn-tin nên anh đành đợi ở ngoài cổng trường.<br>Diệp Phàm không có ở đây, anh cũng sẽ không tự tiện vào trường học.<br>Chiếc xe đạp địa hình đậu ở một góc cách khá xa cổng trường, anh ngồi trên yên xe đạp, lười biếng chống một chân xuống đất, nghịch điện thoại một cách nhàm chán.<br><br>Diệp Phàm nhắn tin cho anh, nói sẽ ra đón anh ngay.<br>Anh không trả lời, nhàn rỗi ngẩng đầu nhìn xung quanh, tự hỏi có nên mua một chai nước hay không.<br>Trong lúc lơ đãng, anh nhìn thấy cách đó không xa có một cửa hàng văn phòng phẩm, trước cửa cửa hàng có hai tủ mát rất lớn.<br>Thế là anh đạp xe đến đó.<br><br> <br>Xe đạp dừng trước cửa cửa hàng, Cận Thời Dược lấy hai chai nước tăng lực trong tủ mát rồi bước vào thanh toán.<br>Cửa hàng này không lớn nhưng hoạt động kinh doanh rất tốt.<br><br>Đặc biệt vào giờ giải lao, lượng người đến cực kỳ đông.<br>Trong cửa hàng có rất nhiều học sinh mặc đồng phục trường THPT Số 6, đa phần là các nữ sinh mua dụng cụ học tập và phụ kiện.<br><br>Anh đi về phía quầy thu ngân, khi đi ngang qua vài nữ sinh bên cạnh, họ lập tức châu đầu ghé tai thì thầm với nhau.<br>Chỉ cần một sự xuất hiện đơn giản thế thôi, nhưng đã nhanh chóng thu hút sự chú ý của tất cả nữ sinh trong cửa hàng.<br>Mà anh lại không mấy quan tâm, chỉ lãnh đạm đặt nước tăng lực lên quầy thu ngân.<br>Cho đến khi anh vô tình ngước mắt lên, đột nhiên trông thấy Mạnh Ly đang thử bút ở khu đồ dùng học tập.<br>Anh đã cảm thấy cô rất xinh ngay từ cái nhìn đầu tiên, mặt mộc không có lấy chút son phấn, trông vừa thuần khiết lại sạch sẽ, mang đến cảm giác mềm mại yên tĩnh.<br><br>Cô dường như bị cô lập khỏi bầu không khí ồn ào náo nhiệt này, rõ ràng xung quanh cực kỳ nhộn nhịp hối hả, nhưng thế giới của cô lại ảm đạm đến thế.<br><br>Anh đã gặp qua nhiều cô gái mỹ miều, nhưng trên người cô dường như có một khí chất riêng biệt, lãnh đạm và điềm tĩnh, khiến người khác nhìn vào cũng phải êm đềm theo cô.<br>Cô đứng ở khu đồ dùng học tập, sống lưng thẳng tắp, hết sức tập trung viết lên tờ giấy nháp.<br><br>Như thể đang làm điều gì đó trang trọng và thiêng liêng.<br>Anh cầm lòng không đặng đi về phía đó, không hiểu sao cực kỳ tò mò muốn xem cô đang viết gì mà nghiêm túc đến vậy.<br><br>Nào ngờ, giữa chừng bị một nữ sinh chặn đường, thậm chí anh còn không nhớ được nữ sinh đó trông như thế nào, chỉ nhớ người nọ xung phong đứng ra hỏi xin thông tin liên lạc của anh.<br>Anh lịch sự lắc đầu từ chối, vừa mở miệng đã có một nữ sinh khác hưng phấn nói thầm: \"Cậu ấy đẹp trai quá! Giọng nói cũng hay nữa! Đỉnh thật đó!\"<br>Nhóm nữ sinh đó vừa khéo đứng cạnh Mạnh Ly, âm lượng không lớn cũng không nhỏ.<br><br>Theo lý mà nói, cô nhất định có thể nghe thấy, nhưng đến mí mắt cũng chẳng buồn nâng lên.<br>Cô hí hoáy thử bút hết cây này đến cây khác, sau đó đi ngang qua người anh, thậm chí vì để tránh tiếp xúc cơ thể mà cô còn theo bản năng rụt vai lại.<br>Không hề cho anh một ánh mắt nào, như thể trong thế giới của cô, chỉ có cô là duy nhất, chỉ những điều cô muốn quan tâm mới xứng đáng để cô nâng lên hàng mi xinh đẹp bố thí một ánh nhìn..<br><br>"]