["<br>Editor: Nơ<br>Cửa phòng vẫn chưa đóng, nhưng mọi thứ đã bắt đầu vượt khỏi tầm kiểm soát.<br>Sau khi quẹt thẻ phòng, Cận Thời Dược thẳng tay ném nó lên cái bàn bên cạnh, như thể thời gian nhét thẻ vào khe cắm cũng không có.<br>Rèm cửa được đóng chặt, căn phòng chìm trong bóng tối, chỉ có ánh sáng yếu ớt từ hành lang chiếu vào.<br>Nụ hôn này còn mãnh liệt và gấp gáp hơn nhiều so với nụ hôn trên bãi biển.<br>Gáy của cô bị anh giữ chặt, không cho phép cô né tránh dù chỉ một chút.<br><br>Cô bị ép vào tường, hai chân buộc phải quấn lấy eo anh, căn bản không còn đường lui.<br>Mặc dù ngâm mình trong nước biển và đội một trận mưa nhưng sau gáy cô vẫn thoang thoảng mùi hoa nhài.<br><br>Từng chút từng chút xông vào hơi thở của anh.<br>Giống như là cách tán tỉnh tốt nhất vậy.<br>Anh ngậm lấy môi dưới của cô, nặng nề mà li3m m*t vài cái, đ@u lưỡi ướt át nóng hổi luồn vào trong, càn quét khắp khoang miệng cô.<br><br>Nụ hôn đầu tiên của anh.<br>Đó là vị mặn của nước biển, là mùi thuốc lá đọng lại trên môi cô, là mùi hoa nhài như có như không lưu trên gáy cô.<br>Đầu lưỡi của Mạnh Ly bị anh cắn đau đến tê dại.<br>Có thể nhìn ra kỹ năng hôn của anh rất trút trắc, gần như là dùng từ \"vô tổ chức\" để hình dung.<br><br>Mấy lần đều cắn cô đến phát đau.<br>Thật ra hai người bọn họ cũng là kẻ tám lạng người nửa cân, đây cũng là lần đầu tiên cô hôn một người.<br><br>Hormone và dopamine điên cuồng tiết ra nên nào còn thời gian quan tâm đ ến việc có kỹ năng hay không, cả hai tựa như phát điên mà dây dưa gặm nhấm, càng ngày càng mạnh bạo hơn.<br>Nụ hôn của anh, giống như con người anh vậy, rất tà mị và gợi tình.<br><br>Cô không thể cưỡng lại được.<br>Cảm giác choáng váng lại ập đến.<br>Cô chủ động bám lên vai anh, rất phối hợp thuận theo.<br>Sự mời gọi của cô càng làm anh thêm hưng phấn.<br><br>Hơi thở đục ngầu không ngừng phả ra, từ khóe môi đến cổ cô, như thể đang tìm kiếm mùi hương hoa nhài kia.<br>Trước khi ý thức của Mạnh Ly vỡ vụn, cô chợt nhớ tới một chuyện: \"Anh...!Cậu thật sự là học sinh cấp ba ngây thơ sao?\"<br>Thật ra cô muốn hỏi tuổi của anh, chẳng qua là đổi sang cách hỏi khác vòng vo hơn.<br>Cô muốn xác nhận một chút.<br>Cứ cho là buông thả bản thân không màng thế sự, nhưng ngộ nhỡ đối phương thật sự nhỏ tuổi hơn mình, sinh viên đại học thì có thể miễn cưỡng thuyết phục bản thân \"lái máy bay\", nhưng một học sinh cấp ba thì quá là cầm thú.<br><br>Nhân lúc sự việc còn chưa phát triển đến mức nghiêm trọng, tốt hơn hết là nên phanh xe trước khi quá muộn.<br>Chỉ là khi lời này được nói ra, anh đã trêu đùa hỏi lại: \"Hai chúng ta bây giờ, có ai là ngây thơ?\"<br>Anh nở nụ cười gian manh, cánh môi áp sát vành tai cô, phả ra khí nóng hôi hổi.<br><br>Gò má Mạnh Ly chợt bỏng rát, không biết là do hơi nóng hay vì xấu hổ.<br>Bây giờ, bọn họ thật sự rất không ngây thơ.<br>Cả hai hôn đến mức trời đất quay cuồng, quần áo cũng trở nên xộc xệch.<br>Cửa phòng mở rộng, âm thanh m*t miết giữa môi và răng không chút che giấu, vang vọng trên hành lang vắng người, khắp nơi đều là hơi thở của sự sống.<br>Cho đến khi có tiếng bước chân cùng tiếng trò chuyện vang lên trên hành lang, từ xa đến gần.<br>Trước khi cả hai kịp phản ứng, tiếng bước chân đã đi đến phòng 8004.<br> <br><br>Là hai người đàn ông nước ngoài, sau khi bắt gặp cảnh tượng đánh thẳng vào thị giác này liền kinh ngạc cảm thán, thậm chí còn vỗ tay với huýt sáo.<br><br>Mạnh Ly khiếp sợ, theo bản năng muốn trốn đi.<br><br>Cận Thời Dược liền xoay người lại, ngăn chặn cô với bên ngoài, cánh tay duỗi ra đóng mạnh cửa, động tác lưu loát và dứt khoát.<br>Cô xấu hổ không thôi, đầu óc cũng tỉnh táo không ít.<br><br>Nhưng không hiểu sao, khúc nhạc đệm vừa rồi ngược lại càng khiến nội tâm cô k1ch thích hơn.<br>Cận Thời Dược dường như chẳng ảnh hưởng gì, vẫn trước sau như một mà hôn cô, bàn tay x0a nắn eo cô, lúc mạnh lúc nhẹ.<br>\"Tôi 27 tuổi.\"<br>Ngay khi cô cho rằng chủ đề rồi sẽ cứ trôi qua như vậy, nào ngờ anh đột nhiên nói ra một câu thế này.<br>Mạnh Ly phản ứng chậm nửa nhịp, sau đó nhận ra anh đang nói về tuổi tác của mình.<br>Cô bỗng thở phào nhẹ nhõm.<br>27 tuổi, thế là tốt rồi.<br>Hơn cô một tuổi.<br>Cả hai vẫn giữ nguyên tư thế ban đầu, anh đỡ mông cô, cô quấn lấy eo anh.<br>Chỉ khác là cuối cùng lưng cô không tựa vào bức tường lạnh lẽo nữa, anh xoay người, vừa đi vào phòng vừa hôn cô: \"Còn em?\"<br>Phản ứng đầu tiên của Mạnh Ly là cho rằng anh cũng đang hỏi tuổi cô.<br>Cô vừa định trả lời thì lại nghe anh hỏi: \"Có bạn trai chưa?\"<br>Mạnh Ly lập tức phì cười: \"Hiện tại hỏi vấn đề này không phải đã muộn rồi sao?\"<br>Cận Thời Dược cũng cười, hơi thở nóng bừng: \"Vậy đáp án là?\"<br>\"Không có, nhưng...\" Mạnh Ly thở hổn hển đáp lời, cố ý ngập ngừng để tạo sự tò mò.<br>\"Ừ?\"<br>\"Tôi 34 tuổi, đã ly hôn và có hai con.\"<br>Cửa vừa đóng lại, ngay cả ánh sáng lờ mờ trong hành lang cũng bị lấy đi, lợi dụng ánh sáng hư ảo trong phòng, cô bắt đầu bịa chuyện một cách không kiêng nể, lại bắt chước anh: \"Anh có để ý không?\"<br>Cô vẫn không thể thành thật được, mục đích vốn là h@m muốn tình d*c, thấy sắc nổi lòng tham thì không cần thiết phải tìm hiểu quá rõ.<br>Cận Thời Dược không có nhiều phản ứng, chỉ cười nói theo lời cô: \"Không để ý, chỉ là đau lòng thay em.\"<br>Mạnh Ly nhướng mày.<br><br>Chờ đợi những lời tiếp theo của anh.<br>Anh hôn lên chiếc cằm đang nâng lên của cô một cách nghiêm túc, \"Trước khi gặp tôi, em đã vất vả như vậy.<br><br>Xem ra tôi càng phải nỗ lực kiếm tiền hơn nữa.\" <br>\"Gì cơ?\" Mạnh Ly không hiểu lắm.<br>\"Bởi vì...\" Cận Thời Dược trầm giọng, giọng điệu như là bông đùa, nhưng lại giống như rất nghiêm túc, \"Sau này tôi phải nuôi thêm ba người nữa.\"<br>\"...\"<br>Mạnh Ly nhất thời không nói nên lời, rồi lại thấy buồn cười.<br>Thần kinh.<br><br>Miệng lưỡi cũng rất bén.<br>\"Tôi có thứ này muốn đưa cho em.\" Anh dùng răng cắn nhẹ xương quai xanh của cô, sau đó li3m láp như an ủi.<br>\"Cái gì?\" Mạnh Ly hỏi xong lại tự mình trả lời: \"Đừng nói là anh đấy nhé?\"<br>Anh kín đáo thở ra một hơi: \"Đương nhiên, cũng bao gồm cả tôi.\"<br>Rất rõ ràng, là thật sự có một món đồ khác cần đưa.<br>\"Tuy nhiên, trước hết chúng ta cần tắm nước nóng để tránh bị cảm lạnh.\" Anh ôm cô đi về phía phòng tắm, \"Cùng nhau nhé?\"<br>Lúc này, cô dường như không quan tâm đ ến việc anh muốn đưa cái gì.<br> <br><br>Thậm chí càng không quan tâm đ ến chuyện bị cảm lạnh.<br>Mạnh Ly đột nhiên ôm mặt anh: \"Bật đèn lên đi.\"<br>Cận Thời Dược dừng bước.<br>Trong bóng tối, anh chỉ mơ hồ nhìn thấy bóng dáng cô, rất gần, cô khẽ thì thầm giống như dụ dỗ: \"Tôi muốn nhìn anh.\"<br>Cô không hề có một chút gì gọi là thẹn thùng hay khiếp sợ.<br><br>Biết rõ khi tắm sẽ phải đối mặt với điều gì, cũng biết rõ sau khi tắm xong sẽ phải đối diện với cái gì, nhưng lúc này lại đưa ra yêu cầu táo bạo và trực tiếp đến vậy.<br><br>Ngay cả Cận Thời Dược cũng không khỏi kinh ngạc trong giây lát.<br>Ngoài cảm giác được \"hời mà sợ hãi\", trái tim anh trong nháy mắt trở nên mềm mại, mềm đến mức rối bời.<br><br>Cũng hận không thể ngay lập tức ôm cô khảm sâu vào trong ngực mình.<br><br>\"Được.\" Giọng anh khàn đục thấy rõ, còn có chút run rẩy.<br>Anh quay trở ra, tìm thẻ phòng rồi c ắm vào.<br><br>Căn phòng tối om lập tức sáng lên.<br>Hai người nhìn nhau, chạm tới đâu cũng là tia lửa.<br>Anh không cách nào nhịn được mà hôn cô, hết lần này đến lần khác.<br>Anh dẫn cô vào phòng tắm, nước nóng đổ xuống đỉnh đầu.<br>Trước khi sương mù bao vây, cô vòng tay qua cổ anh, đón lấy dòng nước ấm, cưỡng ép đôi mắt phải mở mắt ra để nhìn đường cong nơi cổ anh.<br><br>Nước chảy dọc từ quai hàm rõ ràng của người đàn ông, trượt đến yết hầu rồi nhỏ xuống mặt cô.<br>Mạnh Ly duỗi ngón tay ra, lướt nhẹ nhàng từ cằm anh đến vị trí nhô ra của yết hầu, đầu ngón tay chậm rãi vẽ một vòng tròn quanh đó.<br>Xúc cảm dường như khiến anh râm ran, anh hít sâu một hơi, yết hầu lăn lộn lên xuống.<br>Giây tiếp theo, cô kiễng chân lên, đôi môi chạm vào yết hầu của anh, đầu lưỡi cũng theo sau đó mà li3m nhẹ.<br>Ngón tay của Cận Thời Dược phát run, siết chặt như bị điện giật.<br><br>Anh dùng sức ôm cô vào lòng, cổ họng phát ra một tiếng th ở dốc khàn đặc.<br>\"Tôi thích chỗ này của anh.\" Mạnh Ly hết li3m rồi lại hôn.<br>Cận Thời Dược thuận thế cúi đầu, bàn tay to lớn vòng qua sau đầu cô, ép cô ngẩng mặt, nụ hôn đặt xuống càng thêm hung bạo.<br>\"Tôi là của em.\" Anh nói, \"Chỗ nào cũng là của em.\"<br>Anh giúp cô cởi đi dây váy mỏng mảnh sau lưng, kéo xuống chiếc váy dài ướt nhẹp.<br><br>Cô rất hợp tác, có qua có lại mà vén góc áo của anh lên, cởi bỏ tấm vải cản trở này.<br>Trong anh có vẻ gầy nhưng sau khi cởi áo lại rất đầy đặn, cơ bắp săn chắc, cơ bụng rõ ràng từng múi một.<br><br>Vừa nhìn là đã biết dân tập thể dục.<br>Gợi cảm chết người, hormone nam tính bùng nổ.<br>Sương mù bao phủ, nóng đến bỏng tay.<br>Nước nóng dội thẳng xuống như muốn cướp đi hô hấp của cô, cô quay đầu trốn tránh, ho sặc sụa hai cái rồi dựa vào vai anh thở hổn hển.<br>Cô đặt tay lên gáy anh, vuốt v e hai cái.<br>Cố tình nhìn vào vị trí kia.<br><br>Làn da trắng lạnh.<br><br>Sạch sẽ, trơn nhẵn không một dấu vết.<br>Cô thích yết hầu của anh là sự thật, nhưng bên cổ anh lại không có nốt ruồi xanh lơ nào.<br>Cô cảm thấy mình quá mức kỳ quái.<br>Sao anh có thể là chàng trai đó được.<br>Cô nhắm mắt lại.<br>Không phải thì không phải.<br>Ít nhất người đàn ông này, thật sự rất đẹp mắt.<br>*<br>Cơ thể ngã xuống chiếc giường êm ái, mái tóc khô được một nửa trải trên nền gối trắng phau.<br>Người đàn ông nghiêng nửa người: \"Sợ không?\"<br>Làm sao có thể không sợ?<br>Mạnh Ly cảm thấy bản thân mình điên lắm rồi, lúc này ngã lưng trên chiếc giường lớn mới tìm thấy được chút cảm giác chân thực.<br><br>Cả thể xác lẫn tinh thần đều căng thẳng đến mức không sao diễn tả được, trái tim dường như lúc nào cũng run rẩy dữ dội.<br>Cận Thời Dược nhìn thấu cảm xúc của cô giờ phút này, đầu ngón tay ấm áp chạm vào má cô, thăm dò hỏi: \"Lần đầu tiên?\"<br>Mạnh Ly nuốt nước bọt, mặc dù chân đã mềm nhũn nhưng vẫn không chịu nhận thua, mạnh miệng nói: \"Tôi đã hai con một đời chồng rồi đấy, anh đang nằm mơ cái gì vậy?\"<br>Cận Thời Dược giữ cằm cô, xoay mặt cô lại, nhìn thẳng vào mắt cô.<br>Đôi mắt của anh rất có tính săn mồi, giống như một con thú hoang sẵn sàng lao đi, khí tức mạnh mẽ đến mức khiến cô phải căng thẳng.<br>Cô không dám nhìn anh nữa.<br><br>Như thể ở trước mặt anh, cô hoàn toàn trong suốt, không thể che giấu bất kỳ bí mật nào.<br>Như là nhận ra điều gì đó, anh bật cười thành tiếng, vẻ mừng rỡ như điên hiện rõ trên khuôn mặt anh.<br><br>Đôi mắt hoa đào cũng nhuốm màu hạnh phúc.<br>Áp lực đè nén bao nhiêu năm nay, mộng tưởng chờ đợi bao nhiêu năm nay, đã thành sự thật.<br>Đã chắc chắn được một điều, anh là người đàn ông đầu tiên của cô.<br>Cho dù trước đó cô đã từng là bạn gái của người khác.<br>Sự phát hiện này dường như đốt cháy mọi tế bào trong cơ thể anh.<br><br>Anh không ngừng hôn, miêu tả từng tấc da thịt của cô, động tác cực kỳ nhẹ nhàng, \"Nếu đau cứ nói với tôi.\"<br>Khuôn mặt Mạnh Ly nhăn tít lại.<br>Cơ thể gần như bị xé toạc, nhưng cô lại không phát ra bất kỳ âm thanh nào, chỉ cắn vào vai và cổ anh để trả đũa.<br>Trên thực tế, anh cũng không quá dễ chịu, anh hoàn toàn không có kinh nghiệm về phương diện này.<br><br>Vì vậy chỉ có thể tự mình khám phá.<br>Cận Thời Dược ấn bả vai yếu ớt của cô, mạnh mẽ giữ tay cô đan vào tay mình, càng nắm càng chặt hơn.<br>Những đường gân trên mu bàn tay nổi rõ.<br>Mạnh Ly liếc thấy, sau đó nhìn kỹ hơn.<br>Bàn tay của anh rất đẹp, ngay cả vết thương ở đốt ngón tay cũng gãi đúng chỗ ngứa trong lòng cô.<br><br>Nhưng mà, nó vẫn không bằng một phần ngàn đôi mắt của anh.<br>Thật ra bàn tay của cô cũng rất đẹp, giống như búp măng trắng nõn mềm mại, móng tay có màu hồng nhạt tự nhiên.<br>Nhưng một bàn tay như vậy lại chằng chịt những vết sẹo lớn nhỏ, đặc biệt là vết lõm ngang ở ngón áp út và ngón giữa của bàn tay trái.<br>\"Chỗ này sao lại bị thương?\" Anh hôn ngón tay cô.<br>Mạnh Ly không có phản ứng, phải mất một lúc lâu cô mới nhận ra anh đang hỏi về vết thương ở trên tay mình.<br>\"Bỏng.\" Cô nghĩ anh muốn hỏi chính là cái này.<br>Anh hôn lên mu bàn tay bị bỏng của cô, sau đó hôn lên vết lõm trên ngón áp út và ngón giữa, \"Còn ở đây?\"<br>Mạnh Ly im lặng một lúc, giống như không quá muốn trả lời vấn đề này.<br>Chỉ là nụ hôn liên tiếp rơi xuống khiến cô không thể chống đỡ, căn bản không có thời gian suy nghĩ, ngơ ngác trả lời: \"Bị nắp đàn piano đè trúng.\"<br>Lần này người rơi vào im lặng là anh.<br>Chốc lát sau.<br>\"Mạnh Ly.\"<br> <br>Anh chợt gọi tên cô.<br>Đầu óc cô hỗn loạn, đáp lời theo bản năng: \"Hả?\"<br>\"Đàn piano cho tôi nghe đi.\" Anh nói.<br><br>Anh hôn từng chút từng chút lên những vết sẹo trên ngón tay cô, giống như một con mèo đang li3m vết thương.<br>\"...!Được.\" Đầu ngón tay cô co lại.<br>Lại một cơn choáng váng nữa ập đến.<br>Ngực anh áp vào lưng cô, cánh tay săn chắc của người đàn ông ôm trọn vòng eo thon gọn của cô, như thể chỉ hơi dùng sức là có thể bẻ gãy.<br><br>Anh lại hỏi: \"Em sẽ đi New York chứ?\"<br>Mồ hôi từ ngực anh túa ra, Mạnh Ly cảm thấy ươn ướt, cô lấy gối che mặt, giọng nói có chút nghẹn ngào: \"Có...\"<br>\"Khi nào?\"<br>\"Vài ngày tới.\"<br>\"Em đi chỗ nào của New York?\"<br>\"Manhattan.\"<br>Hơi thở của anh phả vào bên tai, như đang mê hoặc: \"Tôi cũng sẽ đi New York, có lẽ qua hai ngày nữa, đến lúc đó tôi sẽ đến tìm em, có được không?\" <br>Mạnh Ly gật đầu: \"...Được.\"<br>Cô vẫn trong cơn mơ màng, căn bản không biết bản thân đang nói cái gì.<br>Thời gian dài đằng đẵng nhưng lại giống như trôi qua rất mau.<br><br>Cô tựa như một con cá mắc cạn, sắp chết rồi được tái sinh, tái sinh rồi lại thoi thóp đến chết.<br>Lặp đi lặp lại, một vòng tuần hoàn vô hạn.<br>Trong cơ hốt hoảng.<br><br>Cô nghe thấy anh gọi tên mình hết lần này đến lần khác.<br>Giọng nói khàn khàn.<br>Lời nỉ non cùng tình yêu mãnh liệt.<br>\"Mạnh Ly.\"<br>\"Mạnh Ly...\"<br>*<br>Cận Thời Dược bị cái nóng đánh thức.<br>Là cơ thể của cô, nóng như lò lửa.<br><br>Lại còn không ngừng túa mồ hôi.<br>Anh giật mình, vội bật đèn lên.<br><br>Mạnh Ly nhíu mày, vẻ mặt đầy đau đớn.<br>Anh nhanh chóng bước xuống giường.<br>Bởi vì lần này bay tới Los Angeles, chỉ dừng chân có 48 tiếng nên anh chỉ mang theo một bộ quần áo để thay, nhưng nó đã bị ướt chưa khô.<br><br>Vì vậy anh chỉ có thể lấy đồng phục vừa mới giặt sạch mặc vào.<br><br>Váy của cô cũng bị ướt, anh liền lấy áo choàng tắm trong khách sạn ra, cẩn thận bế cô lên rồi mặc vào cho cô.<br>Động tác rất nhẹ nhàng nhưng cô vẫn còn mơ màng tỉnh dậy.<br>Mạnh Ly cố gắng mở mắt ra, trong tầm mắt mông lung, cô thấy anh đang mặc một chiếc áo sơ mi trắng chỉ có hai ba cúc cài vội, đường cổ áo lộn xộn, lôi thôi nhếch nhác.<br>Cầu vai bốn vạch trên vai vô cùng bắt mắt.<br>Cô ngơ ngác đưa tay ra, chạm vào cầu vai của anh, mơ hồ hỏi: \"Đây là thật chăng?\"<br>Âm thanh của cô rất nhỏ, khi mở miệng, chúng khàn một cách bất ngờ.<br><br>Cô lại thuận tay sờ loạn trên yết hầu của anh, đầu óc đau nhức, ngón tay vừa chạm nhẹ đã bất lực rơi xuống, móc vào cổ áo anh, nói năng không mạch lạc: \"Anh mặc đồng phục thấy này...!Rất đẹp...\" <br>\"Nếu em thích, sau này mỗi ngày tôi đều mặc nó cho em ngắm.\"<br>Sắc mặt Cận Thời Dược căng ra, nhưng giọng điệu lại dịu dàng đến khó tin, anh siết chặt ngón tay cô, nhẹ nhàng dỗ dành: \"Em bị sốt, chúng ta nên đến bệnh viện.\".<br><br>"]