["<br>Sau khi Cận Thời Dược đưa Mạnh Ly đến trung tâm thương mại, cô tự mình đi dạo một vòng.<br><br>Lúc đi ngang qua một cửa hàng thời trang, cô nhìn đồ hiệu trên người mình qua cửa kính trong suốt của cửa hàng.<br><br>Mặc quần áo không thuộc về mình, nhìn thế nào cũng thấy chướng mắt.<br>Thế là cô đi vào mua một bộ quần áo, thay ra bộ đồ hiệu của Mạnh Tinh rồi gói vào túi mua sắm.<br>Lúc này vẫn còn khá sớm, cô không muốn về nhà chút nào.<br><br>Mua quần áo xong, Mạnh Ly tìm một hiệu sách nghỉ chân, chọn bừa một cuốn sách nhưng không đọc vào.<br><br>Cô không nhịn được lấy điện thoại ra, truy cập Tiểu Hồng Thư đăng nhật ký: [Phải làm thế nào khi đối tượng xem mắt chính là đối tượng tình một đêm của mình!]<br>Lượng người tương tác cho chủ đề hôm nay tăng rất nhanh, vừa đăng lên đã có lượt thích và bình luận.<br><br>Trong lúc nhất thời Mạnh Ly không loading được.<br>Toàn khu bình luận nếu không \"haha\" thì cũng là nói cả hai chưa hết duyên, thậm chí còn người nói bản thân cũng có trải nghiệm tương tự.<br>Cô lướt xuống từng bình luận một cho đến khi nhìn thấy tên tài khoản quen thuộc, vẫn là người hâm mộ \"xác sống\" chăm bình luận của cô: [Kết hôn với người đó.]<br>Chỉ bốn chữ này thôi, nhưng đã thành công khiến lỗ tai Mạnh Ly nóng bừng một cách khó hiểu.<br>Nhớ lại những lời Cận Thời Dược đã hỏi ở lối vào trung tâm thương mại, liệu rằng cô có muốn có một mối quan hệ lành mạnh lấy hôn nhân làm tiền đề hay không.<br><br>Thậm chí còn ôm cô rồi bảo thứ cô đánh rơi còn có cả anh.<br><br>Nghĩ tới đây, tim Mạnh Ly bắt đầu đập loạn xạ.<br>Cô dứt khoát thoát khỏi Tiểu Hồng Thư, vừa khéo có một thông báo WeChat hiện lên, Mạnh Ly nhấn vào.<br>Là Lưu Ngọc Cầm dò hỏi buổi xem mắt diễn ra thế nào.<br><br>Mạnh Ly không có trả lời.<br>Rồi bỗng thấy chỗ lời mời kết bạn hiện lên con số +1 đỏ chót.<br>Mạnh Ly nhấn xem, ngẩn người.<br>Tên tài khoản của đối phương là: Đi vào mộng tưởng.<br>Tin nhắn kết bạn chỉ có ba chữ: Cận Thời Dược.<br>Mạnh Ly kinh ngạc, nhưng điều khiến cô kinh ngạc không phải là anh thêm bạn với cô, cả hai đều đã xem mắt, biết WeChat của cô cũng là chuyện bình thường, chẳng qua cô ngạc nhiên là bởi vì tên tài khoản của anh.<br>Bởi vì tên WeChat của cô là: Mộng Lý (trong mộng tưởng)<br>Giống như tên tài khoản trên Tiểu Hồng Thư, tất cả tên tài khoản trên mạng xã hội của cô đều là cái tên này.<br>Mạnh Ly đồng ý lời mời kết bạn của anh.<br><br>Tự hỏi liệu đây có phải là tên tài khoản ban đầu của anh, hay là sau khi nhìn thấy tên tài khoản của cô nên mới sửa lại.<br><br>Mạnh Ly gõ chữ theo bản năng: Tên tài khoản của anh...<br>Mạnh Ly còn chưa gõ chữ xong đã nhận được tin nhắn từ đối phương.<br>Đi vào mộng tưởng: [Ngày mai tôi có chuyến bay, khoảng 8 giờ tối sẽ hạ cánh xuống Nam Thành.]<br>Đi vào mộng tưởng: [Hình ảnh]<br>Mạnh Ly nhấn vào xem.<br>Thế mà anh lại thực sự gửi ảnh chụp màn hình hiển thị nhiệm vụ chuyến bay của mình.<br>Mạnh Ly không ngờ anh sẽ cho cô xem những chuyện riêng tư như là nhiệm vụ chuyến bay, thậm chí còn giống như đang báo cáo lịch trình.<br>Trong ảnh là nhiệm vụ ngày mai của anh, từ Nam Thành đến Cáp Nhĩ Tân rồi bay trở về.<br>Không chỉ nhiệm vụ ngày mai, mà cả lịch sử chuyến bay trong bảy ngày qua cũng đập thẳng vào mắt cô.<br>Cô nhìn lướt qua, anh vừa bay đến New York vài ngày trước.<br>New York.<br>Anh thật sự đã đến New York.<br>Mạnh Ly bỗng nhớ tới, hôm nay anh nói yêu đương lành mạnh bao gồm cả việc không được rời đi trong im lặng.<br>Đoán chừng là đang nhắc khéo chuyện cô ngủ xong liền bỏ trốn ngay ngày hôm sau.<br>Vốn dĩ cảm thấy cách làm này của mình không có gì sai, nhưng ai mà ngờ họ sẽ gặp lại nhau cơ chứ.<br>Cô cũng cảm thấy rất kỳ lạ, rõ ràng người được hời là anh, nhưng nói một hồi lại thành cô chính là kẻ cặn bã xơi được người ta liền ngoảnh mặt không muốn phụ trách.<br>Mấu chốt chính là, ánh mắt của anh khi nói ra câu \"sẽ không rời đi trong im lặng\", nó vừa ấm ức vừa ai oán, lúc đó Mạnh Ly thật sự đã cảm thấy cực kỳ tội lỗi cùng áy náy.<br>Mạnh Ly xấu hổ che mặt, trả lời anh.<br>Mộng Lý: [Anh nói cái này với tôi làm gì?]<br>Đối phương trả lời nhanh chóng.<br>Đi vào mộng tưởng: [Ngụ ý là, khi trở về tôi muốn được gặp em.] <br>Ngay sau đó, lại có một tin nhắn khác gửi đến.<br><br>Đi vào mộng tưởng: [Có thể chứ?]<br>Mạnh Ly: \"...\"<br>Cô phát hiện con người Cận Thời Dược thật sự là một tay chơi nắm chắc nước đi.<br>Buổi chiều anh còn nói lần sau gặp nhau sẽ mặc đồng phục cho cô ngắm, chẳng nhẽ lần sau chính là ngày mai?<br>Nội tâm Mạnh Ly có chút phức tạp.<br>Thành thật mà nói, chính là rung động, nhưng đồng thời cũng hơi rụt rè.<br>Sự thẳng thắn của anh khiến cô không biết ứng phó thế nào, cũng chẳng biết làm sao.<br>Cô muốn từ chối nhưng lại không nỡ một cách khó hiểu.<br>Cảm thấy mình đã đi quá giới hạn, biết rõ cả hai không có khả năng, nhưng lại vui vẻ vì sự gần gũi của anh.<br><br>Mạnh Ly ngẩn người nhìn tin nhắn của Cận Thời Dược hồi lâu.<br><br>Sau đó nhấn vào vòng bạn bè của anh, phát hiện bên trong chẳng có gì ngoài một thanh ngang*, rốt cuộc là không muốn cho cô xem hay vốn dĩ không đăng gì cả? <br>*Nếu bấm vào vòng bạn bè trên WeChat của một người nào đó mà xuất hiện thanh ngang thì có thể có những trường hợp sau: Lỗi mạng, đối phương không đăng bài, bị đối phương chặn, bị giới hạn người xem v.v.<br>Nhưng cô không nghĩ nhiều, dù sao cô cũng không thích đăng bài trên vòng bạn bè.<br>Ánh mắt cô bỗng va vào hình đại diện của anh, nhấn vào xem, là biển, cạnh biển là một ngôi làng.<br>Mạnh Ly vừa nhìn đã nhận ra nơi này, đây là làng chài nơi ông bà nội cô sinh sống, nằm ở góc xa nhất của Nam Thành, cũng là nơi cô lớn lên.<br>Hình đại diện của cô cũng là biển, cũng cùng góc chụp tương tự như hình đại diện của anh, chỉ khác là hình đại diện của cô có một vài bông hoa nhài trên bãi biển.<br>Sao hình đại diện của anh...<br>Mạnh Ly hỏi anh: [Hình đại diện của anh, anh đã đến đó chưa?]<br>Cận Thời Dược trả lời trong vài giây: [Năm năm trước có ghé qua.]<br>À...!Hóa ra là thực sự đã đến đó.<br>Cô thăm dò lần nữa: [Vậy tên tài khoản này của anh đã dùng lâu rồi chăng?]<br> <br>Đi vào mộng tưởng: [Ừ, dùng được năm năm rồi.] <br>Mạnh Ly trầm ngâm.<br>Xem ra đúng là cô tự mình đa tình.<br>*<br>Mạnh Ly trở về nhà đã là 10 giờ tối.<br>Vừa trở về, Lưu Ngọc Cầm đã gấp không đợi nổi mà hỏi thăm tình hình.<br>\"Thế nào rồi?\"<br>Mạnh Ly thay giày ở cửa, không đáp.<br><br>Lưu Ngọc Cầm càng thêm sốt ruột, đi vòng quanh Mạnh Ly, \"Này, mày mau nói đi chứ, sao rồi hả? Mày về muộn như vậy có phải buổi xem mắt thành công rồi không?\"<br>Mạnh Ly đi dép lê vào nhà, không nhìn bà ta, nói dối không chớp mắt: \"Con vừa ăn cơm với anh ấy...!Trước tiên tìm hiểu nhau đã.\"<br>Lưu Ngọc Cầm lập tức vui mừng ra mặt: \"Được! Được! Thành công là tốt rồi! Trước hết cứ tìm hiểu nhau...\"<br>Mạnh Ly thấy Lưu Ngọc Cầm vui vẻ liền nhân cơ hội này nói: \"Mẹ, mẹ trả chìa khóa cho con đi, ngày mai con về dọn dẹp một chút, chuẩn bị ra ngoài tìm việc làm.\"<br>Lưu Ngọc Cần lúc này rất dễ nói chuyện, \"Được! Được! Được! Mẹ trả, ngay lập tức trả cho con.<br><br>Hiện tại con nên tìm việc làm, nếu không kiểu gia đình đó nhất định sẽ coi thường con.\"<br>Lưu Ngọc Cầm vội vàng chạy vào phòng ngủ, chưa được bao lâu lại đi ra, đưa chìa khóa xe và chìa khóa nhà cho Mạnh Ly, \"Không bằng con lại thi biên chế tiếp tục làm giáo viên đi.<br><br>Con nghĩ mà xem, mẹ nó là hiệu trưởng, nói không chừng sau này sẽ mở cửa sau cho con làm giảng viên trường đại học R.<br><br>Hiện tại con chỉ có bằng cử nhân, muốn tìm việc cũng không tìm được một công việc tốt.<br><br>Mẹ nói này, lúc trước con từ chức đúng là đầu óc có vấn đề, cũng không biết là học theo ai, đường tốt không đi, một hai phải...\" <br>Lưu Ngọc Cầm lại bắt đầu lảm nhảm, Mạnh Ly thật sự không nghe tiếp được nữa, cố nén sự thiếu kiên nhẫn: \"Con đi ngủ trước.\"<br>Cô đi về phía phòng ngủ, Lưu Ngọc Cầm vẫn đi theo cô, dặn dò: \"Sau khi tiếp xúc một khoảng thời gian nhớ phải đề cập chuyện kết hôn với nó đấy! Có nghe thấy không!\" <br>Mạnh Ly mắt điếc tai ngơ, đi thẳng vào phòng đóng cửa lại.<br>Cô ngồi trên giường, tay cầm chìa khóa.<br><br>Sau đó lấy ra mặt dây chuyền tiêu bản trong túi xách mà Cận Thời Dược đưa cho, móc vào xâu chìa khóa.<br>Cô cầm xâu chìa khóa lắc nhẹ vài cái, tạo ra âm thanh giòn giã vui tai.<br>Trong lòng có hơi áy náy.<br>Bởi vì cô đã lợi dụng anh.<br>Nhưng nếu cô không nói thế, Lưu Ngọc Cầm sẽ không đưa chìa khóa cho cô.<br><br>Cho nên cô chỉ có thể nói trước như vậy.<br><br>Ngày mai cô về nhà thuê, đợi qua một thời gian nữa cô sẽ nói với Lưu Ngọc Cầm rằng sau khi tìm hiểu nhau mới phát hiện cả hai không hợp, nên đã chấm dứt trước khi quá muộn.<br>Đang lúc thất thần.<br>Cửa phòng đột nhiên mở ra, Mạnh Ly nhìn sang, Mạnh Tinh từ ngoài cửa bước vào.<br>Mạnh Ly cất xâu chìa khóa đi.<br>Không ngờ tối nay Mạnh Tinh lại ở nhà, bình thường mấy ngày trong tuần Mạnh Tinh và Lương Đan đều về tổ ấm tình yêu của bọn họ.<br>Mạnh Tinh nhìn cô từ trên xuống dưới, ý muốn dò xét cực mạnh, không biết rốt cuộc chị ta đang nhìn cái gì, tóm lại sắc mặt rất khó coi.<br>Vài giây sau, Mạnh Tinh nói: \"Nghe mẹ nói mày đi xem mắt, vẫn là gia đình giàu có kia?\"<br>Mạnh Ly không lên tiếng.<br>Mạnh Tinh lại hỏi: \"Chính là cái người ôm mày ở trước trung tâm thương mại à? Nhà anh ta làm gì?\"<br>Mạnh Ly có chút kinh ngạc, không ngờ Mạnh Tinh lại nhìn thấy được?<br>Mạnh Tinh quả thật đã trông thấy.<br><br>Cả cô ta và Lương Đan đều thấy được.<br>Mạnh Tinh biết hôm nay Mạnh Ly sẽ đi xem mắt.<br><br>Vốn tưởng rằng đối phương là gã buôn bán thủy sản thấp lùn mà Lưu Ngọc Cầm nhắc tới, kết quả là hôm nay trông thấy Mạnh Ly cùng một người đàn ông cao to trẻ tuổi đi siêu xe ôm ấp nhau ở trước trung tâm thương mại.<br><br>Dù chỉ nhìn từ xa, nhưng chiều cao của người đàn ông vẫn rất nổi bật, trên người là bộ vest cực kỳ sang trọng.<br><br>Cho dù không nhìn rõ mặt nhưng vẫn có thể cảm nhận được khí chất xuất chúng, nho nhã và cao quý.<br><br>Tuyệt đối không phải là một người đàn ông bình thường.<br>Mạnh Tinh vốn định cùng Lương Đan đến phố ăn vặt gần trung tâm thương mại để ăn chút gì đó.<br><br>Cái lúc nhìn thấy chiếc Rolls-Royce Cullinan đậu bên vệ đường, cô ta còn nói với Lương Đan rằng chiếc xe này đắt tiền và ngầu như thế nào.<br><br>Nào ngờ, giây tiếp theo đã thấy Mạnh Ly bước ra khỏi xe, người đàn ông cũng xuống xe ngay sau đó, chủ động nắm tay Mạnh Ly rồi ôm nó.<br>Mạnh Tinh chạy về nhà chỉ vì muốn biết chuyện gì đang xảy ra, Mạnh Ly vừa về đến cửa thì Lưu Ngọc Cầm đã vây quanh hỏi đông hỏi tây.<br><br>Mạnh Tinh âm thầm lắng nghe, coi như hiểu ra chút gì đó.<br>Cô ta hỏi Lưu Ngọc Cầm, Lưu Ngọc Cầm không muốn nhiều lời, chỉ nói người ta chủ động đến nhà nói muốn được xem mắt với Mạnh Ly.<br><br>Mạnh Tinh kinh ngạc không thôi, hỏi người nọ là ai.<br><br>Lúc này Lưu Ngọc Cầm cực kỳ thận trọng, sợ phiền phức nên không muốn tiết lộ thêm.<br>Mạnh Tinh không nhịn được mà đi tới hỏi Mạnh Ly.<br>Nào ngờ từ khi vào phòng Mạnh Ly vẫn luôn phớt lờ cô ta, Mạnh Tinh càng thêm tức giận mà không có chỗ trút, sắc mặt đen như đáy nồi, cảm xúc kìm nén cả buổi chiều hoàn toàn bùng nổ, \"Mạnh Ly, mày mặc quần áo của tao đi quyến rũ kẻ ngốc thì ở đây vênh váo cái gì hả! Một đứa nhà quê thấp kém như mày mà muốn gả vào gia đình danh giá sao? Có mà nằm mơ! Sợ là ngay cả thương hiệu quần áo của tao là gì mày cũng chẳng biết!<br>\"Nếu không phải bị ép, có tặng tôi cũng chẳng cần.\" Mạnh Ly đứng dậy chỉ vào quần áo trong túi mua sắm, không kiêu ngạo cũng không trịch thượng nói: \"Quần áo của chị ở chỗ này.<br><br>Bao nhiêu tiền? Tôi trả giá gốc cho chị.\"<br>\"Ồ, tìm được đại gia nên mạnh miệng quá ha.\" Mạnh Tinh châm chọc, \"Đợi mày gả được vào đó rồi hẳn lên mặt với tao!\"<br>Mạnh Tinh nhặt chiếc túi lên, không biết tìm đâu ra một cây kéo, cắt quần áo thành từng mảnh, vừa cắt vừa nói đen đủi, trước khi rời đi còn nói với Mạnh Ly: \"Mày đừng vội mừng quá sớm.\"<br>Mạnh Ly mở to mắt: \"Được thôi.\"<br>Mạnh Tinh làm khùng làm điên một hồi nhưng Mạnh Ly không hề nổi giận, thậm chí còn có chút hả dạ.<br>Cảm thấy Mạnh Tinh cực kỳ ấu trĩ, chị ta nghĩ cắt quần áo thì có thể chọc tức ai? <br>Ngày hôm sau, Mạnh Ly rời nhà từ sáng sớm, trở về căn nhà thuê của mình.<br>Không còn nghi ngờ, mọi thứ bên trong đều bị Lưu Ngọc Cầm bới tung cả lên.<br><br> <br>Đã lâu không có người ở, khắp nơi có thêm một lớp bụi dày.<br>Căn nhà không lớn, chỉ khoảng 50 mét vuông, có một phòng ngủ và một phòng khách.<br><br>Chẳng qua nằm trong khu vực trường học nên tiền thuê hàng tháng không hề rẻ.<br>Thu dọn đồ đạc xong xuôi cũng gần đến giờ ăn trưa, Mạnh Ly ra ngoài mua đồ ăn với trái cây, còn mua dự trữ một ít đồ ăn vặt và mì ăn liền.<br>Sau bữa trưa, cô mở ứng dụng tìm việc làm trên laptop xem có vị trí nào phù hợp không, lướt một vòng cũng không tìm thấy công việc nào ổn.<br><br>Ít nhất Lưu Ngọc Cầm đã nói đúng một điều, bằng cấp của cô cộng với việc mới từ chức thật sự không dễ tìm việc làm.<br>Dù thế nào đi nữa cô cũng sẽ không làm giáo viên, cô không thích ngành sư phạm.<br><br>Nhưng ngoài cái này ra, cô dường như không biết mình có thể làm gì.<br>Mạnh Ly mông lung mà liên tục thở dài.<br>Cô đã làm việc bán thời gian từ hồi đại học, số tiền tiết kiệm hiện có là khoảng hai mươi vạn, có lẽ cô có thể tự mình khởi nghiệp.<br><br>Hoặc là...! Tiếp tục học lên thạc sĩ, sau đó nộp vào các trường đại học nước ngoài để nâng cao bằng cấp.<br><br>Đến Los Angeles thì sao...!cách nơi này rất xa.<br>Mạnh Ly nằm trên giường trằn trọc, không bao lâu liền ngủ thiếp đi.<br><br>Giấc ngủ này thật sự rất ngon rất sâu, mãi đến sáu giờ tối mới thức dậy.<br>Gần đến tháng 10.<br><br>Sau sáu giờ tối, sắc trời đã đen kịt một mảnh.<br>Tối nay cô không muốn nấu nướng nên dự định ăn một bát mì ăn liền.<br>Nước vừa sôi thì điện thoại đổ chuông.<br>Cuộc gọi từ Lưu Ngọc Cầm.<br>Mạnh Ly không nghe máy, Lưu Ngọc Cầm tiếp tục gọi điện, không còn cách nào khác là đành phải nghe.<br><br>\"Mạnh Ly, mày lập tức về nhà một chuyến!\" Giọng điệu của Lưu Ngọc Cầm rất không tốt.<br>\"Có chuyện gì vậy mẹ?\" Cô đã thật sự bị PTSD* rồi.<br>*Rối loạn stress sau sang chấn tâm lý (PTSD) là một dạng lo âu gây ra sau những sự kiện đau buồn, kinh hoàng hay căng thẳng...!Những người liên tục trải qua tình huống đau thương, chẳng hạn như bị bỏ rơi, bị lạm dụng, hay gặp bạo lực có thể chẩn đoán mắc PTSD phức tạp.<br><br>Trong truyện ý bảo Mạnh Ly bị ám ảnh cuộc gọi của Lưu Ngọc Cầm.<br>\"Chuyện lớn! Bảo mày về thì về đi! Ngay bây giờ!\"<br>Lưu Ngọc Cầm nói xong thì trực tiếp cúp điện thoại.<br>Tâm trạng khó lắm mới tốt hơn được một chút của Mạnh Ly lại bị cuộc điện thoại của Lưu Ngọc Cầm phá hỏng, cô không biết Lưu Ngọc Cầm lại muốn bày trò gì.<br>Nhưng không thể không về nhà, bằng không Lưu Ngọc Cầm sẽ không chịu dừng ở đây.<br>Mạnh Ly lái ô tô cũ của mình, trên đường về nhà trùng hợp đi ngang qua trụ sở công ty của hãng hàng không Nam Thành.<br>Trong lúc chờ đèn đỏ, cô cầm lòng không đậu mà nhìn về phía công ty.<br>Nói đến cũng thật kỳ lạ, cô sống ở đây mấy năm nay, ngày nào cũng đi ngang qua đây nhưng chưa bao giờ để ý đến.<br><br>Vậy mà hiện tại, chỉ cần nhìn thôi, những cảm xúc khác thường trong lòng đã bắt đầu xao động không ngừng.<br>Nhớ đến bốn giờ sáng nay nhận được tin nhắn của Cận Thời Dược.<br>Vẫn là báo cáo lịch trình như cũ.<br>[Xuất phát đến công ty chấm công.]<br>[Đã đến công ty, họp chuẩn bị trước khi cất cánh.]<br>[Đã ra sân bay.]<br>[Hình ảnh]<br>Đó là ảnh hành khách lên máy bay bằng cầu ống lồ ng, năm giờ sáng trời vẫn còn tối, nhưng hành lang ống lồ ng lại sáng trưng.<br><br>Nhìn từ góc độ này, chắc hẳn là chụp ở khoang buồng lái, có thể loáng thoáng thấy được ánh sáng phát ra từ các bảng đồng hồ khác nhau trong buồng lái.<br>Hóa ra, cơ trưởng có thể nhìn thấy hành khách lên máy bay.<br>Mạnh Ly thức dậy đã là 8 giờ sáng.<br>Cô đọc tin nhắn của anh một lượt.<br><br>Anh rời giường từ lúc bốn giờ sáng, không thể không cảm thán trước sự vất vả của phi công.<br><br>Cô không biết phải trả lời thế nào nên đáp: [Cất cánh và hạ cánh bình an.]<br>Nhắn đến đây, nhịp tim của Mạnh Ly không tự chủ được mà tăng tốc.<br>Chiếc xe phía sau bất ngờ bấm còi thúc giục, lúc này cô mới chợt hoàn hồn, đèn đỏ đã qua rồi.<br>Mạnh Ly nhanh chóng khép lại suy nghĩ, nhấn chân ga về nhà.<br>Bầu không khí trong nhà áp lực không tả xiết.<br>Mọi người đều đang ngồi trong phòng khách, đặc biệt là Lưu Ngọc Cầm và Mạnh Tinh, sắc mặt vô cùng u ám.<br><br>Mạnh Tinh thậm chí còn khóc, Lương Đan đang an ủi chị ta.<br>Mạnh Ly khó hiểu.<br>Vừa bước vào, Lưu Ngọc Cầm là người đầu tiên nổi giận, hùng hổ chất vấn: \"Mạnh Ly, nhẫn đính hôn của chị mày bị mất, có phải mày lấy hay không?\"<br>\"...\"<br>Mạnh Ly phản ứng lại, cau mày nói: \"Con lấy nhẫn của chị ta làm gì?\"<br>\"Chị mày nói nó luôn cất nhẫn trong phòng quần áo, chiếc nhẫn có giá vài vạn đấy, bình thường nó đều không nỡ đeo.\" Lưu Ngọc Cầm nói: \"Mày ở trong phòng đó hai ngày, mày vừa đi thì bị mất.<br><br>Không phải mày lấy thì ai lấy? Mày mau trả nhẫn cho chị mày đi!\" <br>Mạnh Ly cảm thấy cực kỳ buồn cười, \"Con không có lấy, tại sao phải trả? Con chưa từng nhìn thấy chiếc nhẫn của chị ta.\"<br>\"Mạnh Ly, bây giờ mày lấy nhẫn ra, chuyện này chị sẽ không so đo.\" Mạnh Tinh cầm khăn giấy chấm nước mắt, \"Mày cũng đừng khăng khăng không thừa nhận, tay chân mày không sạch sẽ đâu phải ngày một ngày hai.<br><br>Chắc mày cũng không muốn đối tượng xem mắt đại gia của mày biết hóa ra mày là loại người như vậy đúng không?\" <br>Lưu Ngọc Cần ở một bên lẩm bẩm: \"Đúng rồi, hồi cấp 3 mày đã từng <br>phạm sai lầm một lần, bây giờ đã hai mươi mấy tuổi đầu mà vẫn còn tái phạm.<br><br><br>Tao thấy tật xấu này của mày chính là học từ đám côn đồ ở quê khi còn nhỏ!\"<br>Từng câu từng chữ đều là sự lăng mạ, vu khống một cách khó nghe.<br>Cô đứng ở chỗ này, giống như một tội nhân đang chờ bị xét xử.<br>Sự kiện đó, cô không bao giờ muốn nhắc lại, nhưng hôm nay họ lại lôi ra để kết tội cô.<br>Cô có thể chấp nhận việc Lưu Ngọc Cầm thỉnh thoảng mất đi đạo đức hay hạ thấp giá trị của mình, nhưng lòng tự trọng còn sót lại không cho phép cô chấp nhận hoặc tha thứ cho việc bị họ vu oan cũng như chà đạp theo ý muốn.<br>\"Mẹ, thật ra từ khi con còn nhỏ, con luôn thắc mắc tại sao mẹ không thích con, tại sao mẹ không tin con, tại sao mẹ luôn thiên vị Mạnh Tinh, rõ ràng con và chị ta đều giống nhau.\" Mạnh Ly vẫn bình tĩnh như trước, giọng điệu nhẹ bẫng: \"Rồi mãi sau này con không thắc mắc nữa, bởi vì con biết, mẹ chỉ đơn thuần là không thích con.<br><br>Giống như, con không thích mẹ vậy.\" <br>Rõ ràng là chị em sinh đôi, sao lại đối xử khác biệt như thế?<br>Còn có thể là vì cái gì? Là bởi vì không có cảm tình.<br>Nghe bà nội kể rằng, lúc trước cả nhà rất vui mừng khi biết tin Lưu Ngọc Cầm mang thai song sinh.<br><br>Lưu Ngọc Cần mỗi ngày đều hy vọng đây sẽ là một đôi bé trai, không thì sẽ là một trai một gái.<br><br>Thậm chí còn nhờ một bà mụ có kinh nghiệm mấy chục năm trong nghề nhìn bụng bầu của mình, khẳng định chắc nịch sẽ có con trai.<br>Đến ngày sinh nở, để tiết kiệm chi phí, Lưu Ngọc Cầm đã chọn cách sinh tự nhiên.<br><br>Sau khi Mạnh Tinh chào đời, bà ta gấp gáp hỏi bác sĩ xem đó là trai hay gái, bác sĩ nói là con gái nên bà ta đặt hết hy vọng vào đứa thứ hai.<br><br>Đáng tiếc, sau khi sinh Mạnh Tinh, bà ta đã kiệt sức, vì là song sinh nên tử c ung bị căng rất lớn, sau khi một đứa ra ngoài, đứa còn lại trong bụng sẽ nằm ngang.<br><br>Dẫn đến tình trạng khó sinh trong thời gian ngắn, thai nhi bị mắc kẹt trong tử c ung không thể ra ngoài, rất dễ bị ngạt thở.<br>Lưu Ngọc Cầm vô cùng đau đớn, nhưng bà ta không muốn tốn tiền mổ nên chỉ có thể nghiến răng kiên trì.<br><br>Cuối cùng đứa bé cũng chào đời, nhưng hồi lâu không có tiếng khóc, mặt mũi tím tái.<br>Bác sĩ tiến hành cấp cứu nhưng vẫn không có phản ứng.<br><br>Sau đó thông báo với Lưu Ngọc Cầm, có thể đứa bé đã tử vong vì ngạt thở.<br>Lưu Ngọc Cầm vẫn hỏi là trai hay gái, bác sĩ bảo cũng là con gái.<br>Lưu Ngọc Cầm hoàn toàn thất vọng, cuối cùng thốt ra một câu: Chết thì chết, sinh hai đứa con gái có ích lợi gì!<br>Một mạng sống vô tội đã bị từ bỏ chỉ trong vài lời nói.<br>Tuy nhiên, ngay khi bác sĩ chuẩn bị quấn đứa bé và đưa nó ra ngoài, đứa bé vốn đang yên lặng bỗng nhiên phát ra tiếng khóc yếu ớt.<br>Bác sĩ vui mừng khôn xiết, lại tiến hành cấp cứu, sau đó nói với Lưu Ngọc Cầm một số thuật ngữ chuyên môn.<br><br>Lưu Ngọc Cầm nghe không hiểu, bà ta chỉ biết đứa nhỏ này đã qua cơn nguy kịch, cơ thể có vấn đề, phải ở trong lồ ng ấp một thời gian để quan sát, quan trọng nhất là phải chi rất nhiều tiền.<br><br>Bà ta không muốn cứu, còn nói với bác sĩ rằng gia đình bà ta không có nhiều tiền như vậy, cũng nói dù sao hai đứa cũng giống nhau, nuôi một đứa là đủ rồi.<br><br>Bác sĩ khuyên bà ta tốt xấu gì cũng là một mạng người.<br><br>Nhưng ngặt nỗi không thể đi ngược lại mong muốn của bệnh nhân.<br>Bà nội lúc đó đang ở bệnh viện, nghe tin Lưu Ngọc Cầm từ bỏ điều trị cho đứa cháu thứ hai, bà nội đã khóc lóc cầu xin bác sĩ cố gắng hết sức để cứu cháu, nếu không đủ tiền sẽ tìm cách vay mượn tiền của người thân.<br>Cứ như vậy, Mạnh Ly đã bước qua ranh giới giữa sự sống và cái chết.<br><br>Cô được cứu sống.<br>Cô quả thật đã yếu ớt bệnh tật từ nhỏ, Lưu Ngọc Cầm càng ngày càng ghét cô.<br><br>Sinh ra hai đứa con gái thì cũng thôi đi, đằng này đứa thứ hai còn hay bệnh vặt, ngày nào cũng tốn tiền.<br><br>Khi đó gia đình khó khăn, nuôi hai đứa con thật sự không dễ chút nào.<br><br>Vì vậy, trong cơn tức giận, bà ta đã dứt khoát đưa Mạnh Ly về nhà ông bà nội, phủi tay hệt như dân buôn: \"Nếu mẹ sống chết muốn cứu nó, vậy mẹ nuôi nó đi.\"<br>Từ nhỏ Mạnh Ly đã sống với ông bà nội ở làng chài, mãi đến gần Tết thì cả nhà Lưu Ngọc Cầm mới về thăm bọn họ một chuyến, nhưng sau đêm giao thừa lại rời đi.<br>Vào học kỳ hai của năm lớp 11, ông bà nội lần lượt qua đời, cô không thể sống một mình nên Lưu Ngọc Cầm chỉ đành đưa về nhà, chuyển đến trường của Mạnh Tinh.<br>Khi đó việc phân biệt hai chị em khá dễ dàng.<br>Cô lớn lên ở nông thôn, từ nhỏ đã theo ông bà nội ra biển kéo hải sản, làn da rám nắng.<br><br>Cho dù ông bà có cố gắng hết sức để dành cho cô những điều tốt đẹp nhất thì cũng không thể sánh được với chất lượng cuộc sống của Mạnh Tinh.<br>Mạnh Tinh cao hơn cô gần nửa cái đầu, da dẻ trắng trẻo mịn màng, tự tin hơn cô, hoạt bát hơn cô, ăn nói ngọt ngào hơn cô, và cũng dễ mến hơn cô.<br>Quần áo cô mặc được khâu chắp vá, trái ngược hoàn toàn với Mạnh Tinh xúng xính váy công chúa đeo cặp sách mới.<br>Cô vĩnh viễn nhớ rõ ánh mắt khinh thường cùng đề phòng của Mạnh Tinh trong ngày đầu cô trở về nhà.<br><br>Giống như đang nhìn một con rệp trong cống ngầm hôi thối.<br>Chất lượng dạy học ở nông thôn kém xa với thành phố.<br><br>Khi đến trường mới, cô hoàn toàn không hiểu giáo viên nói gì, dù lần nào cũng chú ý nghe giảng nhưng kết quả đều là đếm ngược từ dưới lên.<br>Cô chưa từng sống ở thành phố nên không quen thuộc với nhiều thứ, khó tránh khỏi cư xử bất cẩn.<br><br>Lưu Ngọc Cầm ghét cay ghét đắng, không cho cô chạm vào bất cứ thứ gì.<br><br>Câu nói mà cô nghe được nhiều nhất từ ​​khi còn nhỏ chính là: Mày không được phép làm cái này, mày không được phép làm cái kia.<br>Lưu Ngọc Cầm vốn định sinh thêm một đứa con trai, nhưng sau nhiều năm vẫn chưa đậu thai được.<br>Mạnh Tinh có thành tích học tập xuất sắc, vừa xinh đẹp lại nết na, được thầy cô và bạn bè cùng lớp quý mến.<br><br>Lưu Ngọc Cầm có được thể diện nên hiển nhiên sẽ kiêu ngạo, lập tức hướng tới cách nuôi dạy toàn diện.<br>Mọi người đều thích những đứa trẻ giỏi giang và ngoan ngoãn, ai lại đi thích một đứa quê mùa lầm lì, thành tích học tập thấp kém?<br>Có Mạnh Ly làm thước đo, Lưu Ngọc Cầm càng thêm toàn tâm toàn ý bồi dưỡng Mạnh Tinh.<br>Thậm chí sau này, Mạnh Ly chăm chỉ cải thiện thành tích học tập và đứng trong TOP 100 của khối, muốn được Lưu Ngọc Cầm công nhận, dù chỉ là một lời khen khích lệ.<br><br>Trong tiềm thức đã từng muốn lấy lòng Lưu Ngọc Cầm, chứng minh mình không phải là kẻ vô dụng.<br>Nhưng trong mắt Lưu Ngọc Cầm vẫn chỉ có Mạnh Tinh.<br>\"Vào được TOP 100 của khối thì sao hả? Chị gái mày chưa bao giờ lọt khỏi TOP 50 trong mọi kỳ thi.\"<br>\"Mày nói thật cho tao biết, có phải mày gian lận không? Trước kia mày luôn ở cuối bảng!\"<br>Cho đến khi có kết quả thi tuyển sinh đại học, cô phát huy cực tốt và đạt con số 627.<br><br>Cô rất vui mừng báo tin vui cho Lưu Ngọc Cầm và Mạnh Giang Quốc, thế nhưng Lưu Ngọc Cầm vẫn nói như cũ: \"Mày kiêu ngạo cái gì? Chị gái mày thi được tận 655 điểm, nhưng đâu có thấy nó khoe khoang như mày.\"<br>Rồi tiếp sau đó, khi điền nguyện vọng, cô muốn đến Bắc-Thượng-Quảng để học đại học, ghé thăm các thành phố lớn hơn.<br><br>Nhưng Lưu Ngọc Cầm đã yêu cầu cô báo danh vào Đại học Sư phạm Nam Thành.<br><br>Điểm Tiếng Anh của cô khá cao, vì vậy Lưu Ngọc Cầm liền bảo cô nên đăng ký học chuyên ngành Tiếng Anh, sau này làm giáo viên sẽ có phúc lợi tốt.<br>*Bắc Kinh-Thượng Hải-Quảng Châu là ba thành phố có tốc độ phát triển kinh tế nhanh và mạnh nhất Trung Quốc.<br>Đó là lần đầu tiên Mạnh Ly chống đối Lưu Ngọc Cầm, cô nói muốn đến Bắc-Thượng-Quảng, muốn học trường đại học 985/211.<br><br>Lưu Ngọc Cầm lại giáo huấn cô một trận: \"Mày còn đòi đi Bắc-Thượng-Quảng nữa à! Sao mày không bay lên trời luôn đi, hoặc ra nước ngoài ấy.<br><br>Cái nhà này không có thừa tiền cho mày đi Bắc-Thượng-Quảng đâu.<br> <br><br>Mày chỉ có thể học sư phạm, học trường Đại học Sư phạm ở Nam Thành.<br><br>Vào đó họa may mày còn cơ hội lấy được học bổng, học sư phạm có gì không tốt?! Mày vào trường đại học trọng điểm, bên trong đều là sinh viên hàng TOP, mày có thể cạnh tranh được với người ta sao? Mày nghĩ mày là chị mày chắc?\"<br>Lưu Ngọc Cầm luôn nói, lúc mày chào đời suýt chút nữa chết trên bàn mổ, là tao cho mày mạng sống, mày phải nghe lời tao.<br>...<br>\"Còn có chị, Mạnh Tinh.\"<br>Mạnh Ly quay đầu nhìn Mạnh Tinh: \"Lúc trước ai là người lấy hộp nhạc, chị phải là người biết rõ nhất.<br><br>Từ nhỏ chị đã như vậy, tôi thích cái gì, mặc kệ tôi có được hay không, chị đều sẽ chiếm cho riêng mình.<br><br>Lúc nhỏ là hộp nhạc, thẻ đánh dấu, đàn piano, còn bây giờ trưởng thành...\" <br>Mạnh Ly dời mắt sang Lương Đan bên cạnh, không cần nói cũng biết.<br>\"Có một số thứ, nếu chị muốn thì cứ lấy đi.<br><br>Tôi còn phải cảm ơn chị đó chứ.<br><br>Thật đấy, loại mặt hàng này chị cứ giữ lấy mà dùng.<br><br>Mà cũng chỉ có chị mới xứng thôi, đều dối trá và ghê tởm như nhau!\" Mạnh Ly cười lạnh, \"Chỉ có điều, nói về độ vô sỉ thì chị hơn hẳn anh ta.<br><br>Chuyện hộp nhạc năm đó tôi đã chịu oan vì chị, bây giờ chị lại giở trò cũ, có nhàm chán quá không?\"<br>Rốt cuộc cô cũng hiểu ra hàm ý trong câu nói tối qua \"Mày đừng vội mừng quá sớm.\" của Mạnh Tinh là có ý gì.<br>Sớm biết Mạnh Tinh chướng mắt cô, nhưng không ngờ chị ta lại không biết giới hạn như vậy.<br><br>Rõ ràng lúc đầu rất ghét bỏ cái tên Lương Đan, nhưng vì đối đầu với cô mà không ngần ngại làm đến nước này.<br>Tốt nghiệp cấp ba, sau bữa tiệc tri ân thầy cô, cả lớp kéo nhau đi KTV.<br>Cô bước ra khỏi phòng bao, nhìn thấy Mạnh Tinh và Lương Đan hôn nhau ở cửa phòng vệ sinh.<br>Cô vĩnh viễn nhớ rõ lúc ấy Lương Đan hoảng sợ đuổi theo cô giải thích: \"Xin lỗi Mạnh Ly...!Anh tưởng là em...!Là cô ấy chủ động ôm anh!\"<br>...<br>Nghe được những lời của Mạnh Ly, vẻ mặt của Lương Đan cứng đờ, lúc đỏ lúc trắng, như thể không chốn dung thân.<br>\"Mạnh Ly, mày đang nói cái quái gì vậy hả!\" Mạnh Tinh giống như bị đâm vào chân, cô ta đứng bật dậy, giơ tay muốn tát Mạnh Ly.<br><br>Nhưng Mạnh Ly đã kịp nâng cánh tay lên, trở tay muốn đánh xuống.<br>Nào ngờ, cô đỡ được cái tát của Mạnh Tinh nhưng lại không chặn được Lưu Ngọc Cầm.<br>Lưu Ngọc Cầm túm cổ áo cô ra sau, không chút khách khí mà tát cho cô một bạt tai.<br><br>\"Mạnh Ly, tao thấy bây giờ cánh của mày cứng cáp thật rồi! Cái gì cũng dám nói!\"<br>Lưu Ngọc Cầm chỉ thẳng vào Mạnh Ly: \"Mày nói những lời này không sợ bị sét đánh hay sao!\"<br>\"Được rồi mà, đừng tranh cãi nữa!\" Mạnh Giang Quốc lên tiếng.<br>Từ nhỏ đến lớn, cô đã nhận nhiều cái tát, đã sớm chết lặng từ lâu.<br><br>Trái tim cũng vậy.<br>Lưu Ngọc Cầm luôn tát một cách tàn nhẫn, còn Mạnh Giang Quốc sẽ luôn chỉ nói: \"Được rồi mà, đừng tranh cãi nữa!\"<br>Cô chịu đủ rồi.<br>Thật sự đã chịu đủ rồi.<br>Cô không nói thêm gì nữa, đẩy Lưu Ngọc Cầm rồi chạy ra ngoài.<br>Lưu Ngọc Cầm vẫn đang chửi rủi ở sau lưng cô, nhưng cô bỏ ngoài tai mà tiếp tục chạy, lên xe rồi phóng đi thật nhanh.<br>Đầu óc hỗn loạn, tinh thần hoảng hốt, giống như một cái xác không hồn.<br><br>Mạnh Ly thất thần mà vượt đèn đỏ, suýt nữa đã tông vào xe người khác.<br><br>Cô vội vàng đỗ xe bên đường, theo bản năng tìm thuốc lá.<br><br>Cô không mang nó ra ngoài nên lục lọi trong xe một lúc, nhưng tìm nửa ngày vẫn không tìm thấy.<br><br>Cô cảm thấy cực kỳ ngột ngạt, chỉ có thể mở toang cửa sổ xe, để làn gió chiều từ từ phả vào mặt.<br>Trên mặt có cảm giác nóng rát.<br>Cô không chớp mắt, cơn gió thổi qua khiến hốc mắt đau xót.<br>Nhưng điều kỳ lạ chính là, cô không hề rơi một giọt nước mắt nào.<br>Cô chưa bao giờ khóc kể từ khi còn rất nhỏ, cho dù có chuyện gì xảy ra cũng sẽ không khóc.<br>Sẽ không có ai đau lòng nếu cô khóc, điều đó chỉ khiến những kẻ ghét cô càng thêm hả hê.<br>Mạnh Ly tựa vào khung cửa sổ ô tô, ánh mắt vô định không biết nhìn đi đâu, ngẩn người hồi lâu.<br>Cho đến khi, cơn gió mang theo một giọng nói trầm thấp gọi tên cô.<br>\"Mạnh Ly.\"<br>Mạnh Ly không kịp phản ứng, qua vài giây mới chớp mắt, nghiêng đầu nhìn sang.<br>Cô giật mình.<br>Cận Thời Dược bất ngờ xuất hiện trong bộ đồng phục phi công.<br>Áo khoác đồng phục màu xanh dương đậm được ủi phẳng phiu, dáng người thẳng tắp nghiêm chỉnh, đi ngược sáng về phía cô.<br>Cô ngơ ngác nhìn anh dần dần đến gần.<br>Anh bước đến cạnh hông xe, khom người, ngũ quan lập thể tinh xảo như được phóng đại trước mắt cô.<br>Trên môi anh vốn ngậm ý cười, nhưng khi nhìn thấy gò má ửng đỏ của cô, anh liền nhíu mày, sắc mặt nghiêm túc: \"Mặt em bị sao vậy?\"<br>Trong đôi mắt hoa đào hiện rõ mọi cảm xúc lo lắng, quan tâm, cũng như đau lòng.<br>\"Đã xảy ra chuyện gì rồi?\"<br>Anh đưa tay ra, cẩn thận chạm vào gò má bị thương của cô bằng đầu ngón tay chai cứng nhưng ấm áp, như thể đang cố gắng an ủi tâm hồn cô.<br>Cũng chính vào khoảnh khắc này.<br>Đôi mắt vốn khô khốc đột nhiên nóng bừng, đầu mũi chua xót không thôi.<br>Nỗi đau tới muộn màng, những giọt nước mắt tích góp bao năm qua, bất chợt đổ xuống như một trận bão dữ dội.<br>Cô đột nhiên òa khóc không kiểm soát, không nhịn được giơ hai tay ra ngoài cửa sổ xe, ôm lấy anh.<br>Cái ôm rất chặt, rất khẩn thiết.<br>Cận Thời Dược cũng lập tức siết chặt vòng tay, ôm cô vào lòng, bàn tay vỗ về gáy cô, nhỏ giọng nói: \"Không sao, có tôi ở đây rồi.\"<br>Dịu dàng như vậy, ấm áp như thế.<br>Đến mức cô chẳng muốn buông tay.<br>Cô nhớ từng chi tiết nhỏ ở Los Angeles, từng lời anh nói sau khi họ gặp lại nhau, vẫn là sự quan tâm không bao giờ thay đổi.<br><br>Chưa từng có ai đối xử với cô như thế cả.<br>Một trận xúc động ngay lập tức bùng nổ.<br>Cô vừa khóc vừa gọi tên anh: \"Cận Thời Dược.\"<br>Anh vẫn đáp lời như cũ: \"Tôi ở đây.\"<br>Cô nghẹn ngào: \"Anh vẫn còn bằng lòng...!Kết hôn với tôi chứ?\"<br>Cơ thể của Cận Thời Dược dường như cứng đờ trong phút chốc, nhưng chưa đầy một giây, anh đã ôm mặt cô, dùng đầu ngón tay lau đi những giọt nước mắt ướt át nơi khóe mắt cô.<br><br>Anh nhìn thẳng vào cô, khóe môi cong lên, giọng điệu nhẹ nhàng nhưng cũng đầy uy lực:<br>\"Cục dân chính hiện đã tan tầm.<br><br>Sáng mai chúng ta sẽ lập tức đến đó, có được không?\".<br><br>"]