["<br>Mạnh Ly khóc nức nở, hai tay ôm chầm lấy anh không buông.<br><br>Cổ họng như nghẹn thắt lại, không nói được lời nào, chỉ có thể đáp lại bằng cách gật đầu.<br>Không hề do dự.<br>Cận Thời Dược vẫn giữ tư thế khom người, mặc cô trút bỏ nỗi đau.<br>Nhưng ngay cả khi khóc, cô cũng kiềm chế không lên tiếng, chỉ vùi đầu vào ngực anh mà nghẹn ngào rưng rức.<br>Cận Thời Dược nhẹ nhàng vuốt lưng cô từ trên xuống dưới, một sự kiên nhẫn vô tận.<br>Không biết qua bao lâu, cuối cùng Mạnh Ly cũng ngừng khóc, nhưng vẫn sụt sùi.<br>Cô đã nhiều năm không khóc, lần này cảm giác như đã khóc hết những giọt nước mắt tích tụ trong nhiều năm qua, cuối cùng đáy lòng cũng cảm thấy dễ chịu hơn hẳn.<br><br>Cô buông Cận Thời Dược ra, khuôn mặt tèm lem nước mắt nước mũi.<br><br>Mạnh Ly khụt khịt, thông qua ánh đèn đường, cô chú ý tới một lượng nước lóng lánh phản chiếu trên áo khoác đồng phục của anh.<br>Tất cả đều là kiệt tác của cô.<br><br>Thật sự là hận không thể rút cạn nước Tây Hồ.<br>Mặt cô chợt nóng bừng.<br>Khóc một trận đã đời, tuy rằng thoải mái hơn rất nhiều nhưng khi nghĩ đến việc vừa rồi mình đã mất kiểm soát như thế nào thì lại cảm thấy cực kỳ mất mặt.<br>Mạnh Ly rút khăn giấy đưa cho anh, đang định bảo anh lau áo khoác thì Cận Thời Dược đã cầm khăn giấy nhẹ nhàng lau đi giọt nước còn đọng trên khóe mắt và gò má cô.<br>Dòng chất lỏng trong suốt bất ngờ chảy ra từ mũi Mạnh Ly.<br>Cận Thời Dược liền với tay đến trước mặt cô, anh rút khăn giấy đặt trong xe, sau đó lau nước mũi giúp cô.<br>Mặt mũi Mạnh Ly đỏ au trong nháy mắt, ngượng ngùng đè tay anh lại, giành lấy khăn giấy, ấp úng nói: \"Tôi...!Tôi tự làm được.\"<br>Cận Thời Dược nhìn cô chằm chằm, sau đó phì cười.<br><br>Anh đưa ngón tay ra chọt vào má trái của cô: \"Ở đây.\"<br>Mạnh Ly xấu hổ muốn chết, chỉ biết cúi đầu.<br>Cô rút thêm vài tờ khăn giấy nữa, dùng sức mà lau.<br>Lúc này, Cận Thời Dược lại nắm cổ tay cô ngăn cản: \"Nào, bị em lau đỏ hết cả rồi.\"<br>\"...\"<br>Mạnh Ly đột nhiên nín khóc mà bật cười, cố ý phàn nàn: \"Anh phiền thật đó.\"<br>Nội tâm không khỏi lẩm bẩm, chẳng nhẽ anh coi cô như một đứa trẻ không biết tự chăm sóc bản thân sao?<br>\"Đừng.\" Cận Thời Dược lộ ra vẻ mặt hoảng sợ, nhưng ngay sau đó lại đổi thành dáng vẻ cà lơ phất phơ, \"Ngàn vạn lần đừng chê tôi phiền.\"<br>Mạnh Ly đùa với anh: \"Vẫn phiền.\"<br>Cận Thời Dược vờ vịt tặc lưỡi, giọng điệu thật sự rất bá đạo, mỉm cười với cô: \"Bây giờ thấy phiền cũng đã muộn rồi.\"<br>Mạnh Ly không tiếp tục chủ đề này nữa, cô hỏi: \"Sao anh lại ở đây?\"<br>\"Vừa mới ra khỏi công ty.\" Cận Thời Dược đáp.<br>Cận Thời Dược hạ cánh xuống Nam Thành lúc tám giờ tối, sau đó trở về trụ sở công ty ký tên rồi lái xe về nhà.<br>Tối hôm qua anh đã hỏi Mạnh Ly trên WeChat rằng liệu anh có thể gặp cô sau khi trở về Nam Thành không.<br><br>Cô không trả lời thẳng mà chỉ uyển chuyển thay đổi chủ đề.<br>Cận Thời Dược mặc dù thất vọng nhưng cũng tự nhắc nhở bản thân không nên hành động quá vội vàng, phải thực hiện từng bước một.<br>Nào ngờ xe của anh vừa mới ra khỏi công ty, trong lúc chờ đèn đỏ, lại vô tình liếc thấy Mạnh Ly ở bên kia đường.<br><br>Mạnh Ly ngồi trong chiếc ô tô nhỏ màu trắng, đèn xi nhan nhấp nháy, cửa sổ mở rộng.<br><br> <br>Cô đang dựa vào khung cửa sổ, không thể nhìn rõ nét mặt cũng như suy nghĩ của cô.<br>Sau khi hết đèn đỏ, Cận Thời Dược cũng đỗ xe bên đường, đi về phía cô.<br>Cứ như thế, chuyện \"ngoài ý muốn\" đẹp đẽ lại xảy ra một lần nữa.<br>Cô nói cô muốn kết hôn với anh.<br>Mạnh Ly bừng tỉnh, nhìn ngó xung quanh, nhận ra mình đang ở một ngã tư trước trụ sở của hãng hàng không Nam Thành.<br>Lúc này, cô cũng để ý đến chiếc Rolls-Royce Cullinan đậu đối diện, kinh ngạc hốt hoảng.<br>Chẳng qua điều làm cô ngạc nhiên không phải là xe của anh, mà là...!Những người trong xe anh.<br>Trong xe của Cận Thời Dược có ba người, hai cô tiếp viên hàng không ngồi phía sau, phía trước là một người đàn ông mặc đồng phục phi công giống anh, chắc hẳn là đảm nhiệm vị trí cơ phó.<br><br>Giờ phút này, cổ anh ta còn dài hơn cổ con ngỗng, cả người nằm bò trên ghế lái, đầu cố thò ra ngoài hóng hớt.<br>Động tác của ba người họ giống hệt nhau.<br><br>Đó chính là nhìn đăm đăm về phía này, không chớp mắt, cũng không nhúc nhích.<br><br>Dù có chút thô lỗ, nhưng hành động này đã khiến cô nhớ đến biểu tượng cảm xúc nổi tiếng một thời: Chú chó lén lút.<br>\"Đó là đồng nghiệp của anh à?\" Cái tật <br>xấu hổ của Mạnh Ly lại tái phát, cô vội vàng nép người ra sau, trốn đi.<br>Cận Thời Dược quay đầu nhìn sang.<br>Một giây tiếp theo, ba người kia lập tức đồng loạt thu mình vào trong xe.<br>\"Ngồi chỗ ghế phụ là bạn tôi, cậu ta đưa xe đi bảo dưỡng rồi.<br><br>Còn hàng ghế sau là hai tiếp viên hàng không bay cùng tôi hôm nay.<br><br>Nơi họ muốn đến vừa khéo cùng đường với tôi, cho nên...\"<br>Lời còn chưa dứt, Mạnh Ly đã không nhịn được giải thích: \"Anh không cần giải thích rõ ràng như vậy với tôi.\"<br>Thật ra, chỉ cần trả lời một chữ \"Ừ\" là đủ rồi, nhưng anh lại nói một cách nghiêm túc và chi tiết như vậy.<br>Cận Thời Dược cụp mắt, vẫn nhìn cô: \"Cần chứ, tôi muốn em biết mọi thứ về tôi.\"<br>Mạnh Ly mím môi, tim đập thình thịch không rõ nguyên nhân.<br>Nhưng cô không dám lãng phí thời gian mà vẫy tay với anh: \"Vậy anh mau đưa mọi người về đi.<br><br>Tôi cũng về nhà đây.\"<br>Nói xong, Mạnh Ly lập tức khởi động xe, đang định nâng cửa sổ lên thì một đôi tay thon dài trắng nõn lạnh lẽo đ è xuống.<br>Mạnh Ly khó hiểu nhìn anh.<br>\"Với trạng thái hiện tại của em, tôi không yên tâm bỏ lại em một mình.\" Cận Thời Dược nhìn cô, \"Để tôi ở bên cạnh em.\"<br>Anh không hỏi Mạnh Ly chuyện gì đã xảy ra, nếu cô không muốn nói, anh sẽ tôn trọng mọi sự riêng tư của cô.<br>Dù chỉ là một câu nhẹ bẫng \"Để tôi ở bên cạnh em.\" thôi, nhưng đối với cô cũng đã nặng hàng vạn cân rồi.<br>Không phải dò hỏi, vẫn là sự bá đạo mạnh mẽ như ngày nào, nhưng cũng mềm mại như một chiếc lông vũ, luôn khiến trái tim cô ngứa ngáy.<br>\"Vậy đồng nghiệp của anh...\"<br>\"Tôi có thể nhờ bạn tôi lái xe về, hoặc lát nữa tôi sẽ đi tìm em.\" Cận Thời Dược đưa ra giải pháp một cách nhanh chóng, \"Hoặc là, em có thể đi cùng tôi.\"<br>Đi cùng anh...<br>Hiện tại cô thật sự không muốn phiền phức như vậy, cô chỉ muốn quay về ngủ một giấc.<br>Hơn nữa đồng nghiệp của anh còn ở đó.<br>Anh đến tìm cô...<br>Nghĩ đến căn nhà thuê \"khiêm tốn\" của mình.<br><br>Mà anh lại là một người sống trong nhung lụa, nếu bắt anh đặt chân đến một môi trường như vậy, sợ là không hay, nghĩ thế nào cũng thấy không hợp.<br> <br>Đồng thời, sự mặc cảm tự ti của cô lại trỗi dậy, cô mỉm cười lắc đầu từ chối: \"Không cần, tôi có thể tự về được.<br><br>Thật đấy, hiện tại tôi đã khá hơn nhiều rồi.<br><br>Không sao.\"<br>Nghe được lý do thoái thác này, hàng lông mày của Cận Thời Dược như xoắn bện vào nhau.<br>Mạnh Ly sợ anh suy nghĩ nhiều nên chủ động nói: \"Về đến nhà tôi sẽ nhắn tin cho anh, được chứ?\"<br>Chỉ một câu nói đơn giản đã khiến anh bại trận trong nháy mắt.<br>Cận Thời Dược suy nghĩ vài giây, cuối cùng vẫn thuận theo ý cô.<br><br>Nếu cô đã kiên trì như vậy, anh cũng không tiếp tục miễn cưỡng nữa.<br>Tuy nhiên, anh vẫn đè tay vào khung cửa sổ xe.<br><br>Con ngươi đen láy ngày càng sâu hơn dưới quầng sáng mơ hồ, nhìn cô không chớp mắt.<br>Tuy anh không nói gì, nhưng Mạnh Ly ngay lập tức hiểu được tất cả sự do dự của anh.<br>Ánh mắt anh lúc này, không hiểu sao khiến cô nghĩ tới những lời anh nói ngày đó: \"Sẽ không rời đi trong im lặng.\"<br>Anh đang sợ cô lại bỏ trốn sao? Sợ cô đổi ý ư?<br>Bàn tay Mạnh Ly nắm chặt vô lăng, trong chốc lát lại buông ra, cô lần mò đến góc áo của anh rồi kéo xuống.<br><br>Cận Thời Dược hiểu ý, thuận thế cúi người thấp hơn, thu hẹp khoảng cách giữa hai người, để họ có thể nhìn thẳng vào đối phương.<br>Mạnh Ly liếc nhìn đôi môi mỏng của anh, do dự một lúc, cuối cùng nghiêng đầu hôn lên yết hầu bắt mắt kia, một cái chạm nhẹ như chuồn chuồn đạp nước.<br><br>Cô dang cánh tay vòng qua cổ anh, hà hơi vào tai anh: \"Chín giờ sáng mai ở Cục dân chính, không gặp không về.\" <br>Vừa dứt lời, cô đã nghe thấy tiếng cười của anh, hơi thở nóng hổi nhẹ nhàng phả vào làn da, lỗ tai cô chợt ửng đỏ.<br>Lo ngại đồng nghiệp của anh vẫn đang nhìn, cô xấu hổ không dám ở lại lâu hơn nên nhanh chóng buông anh ra.<br><br>Rất chi là vô tình mà gạt tay anh khỏi khung cửa sổ, sau đó đạp ga rời đi.<br>Cận Thời Dược đứng đó, nhìn đuôi xe của cô càng ngày càng xa, cho đến khi rẽ qua ngã tư, biến mất khỏi tầm mắt anh, anh mới chậm rãi đi về phía xe của mình.<br>Anh mở cửa xe ngồi vào như không có chuyện gì xảy ra.<br>Vừa lên xe, hai tiếp viên hàng không ngồi ở ghế sau lập tức hóng chuyện: \"Cơ trưởng Cận, vừa rồi là...!Bạn gái của anh ạ?\"<br>Cận Thời Dược thắt dây an toàn, nhấn mạnh: \"Vợ tôi.\"<br>Diệp Phàm ngồi ở ghế phụ phỉ nhổ: \"Có phải không đấy, còn chưa bắt đầu yêu đương đã bảo người ta là vợ mình rồi? Cái danh này là mày tự gắn đó hả?\" <br>Cận Thời Dược nâng cổ tay lên, liếc nhìn đồng hồ, tính toán nhanh lẹ, vừa trả lời vừa thong thả khởi động xe: \"Chỉ còn chưa đầy mười một tiếng nữa là cô ấy sẽ trở thành vợ tao.\"<br>Khi anh thốt ra những lời này, khóe môi không tự chủ được mà nhếch lên cao.<br>Ngay cả ngón tay cũng vô thức gõ nhẹ vào vô lăng.<br>\"...\"<br>\"!!!\"<br>Những lời này vừa được nói ra, mọi người trong xe đều mắt chữ A miệng chữ O.<br>\"Ngày mai bọn mày đi lãnh chứng?\" Tông giọng của Diệp Phàm trở nên chói tai.<br>Cận Thời Dược: \"Ừ.\"<br>\"Mẹ nó!\" Diệp Phàm trợn mắt há hốc mồm, ngay sau đó vỗ vai Cận Thời Dược, \"Mày đúng là được phết nhỉ! Tao đã bảo rồi mà, chỉ cần mày ra tay thì không ai có thể chạy thoát được!\"<br>Sắc mặt của Cận Thời Dược vẫn không thay đổi, trầm giọng nhắc nhở: \"Xin giữ im lặng và tập trung cao độ, không được có bất kỳ cảm xúc thất thường nào khi lái xe.\"<br>\"Lúc này cơ trưởng Cận vẫn giả vờ nghiêm túc hình như không thích hợp lắm thì phải?\" Diệp Phàm \"chê\" dáng vẻ này của anh, tiếp tục nói ra sự thật: \"Mày có biết hiện tại trên mặt mày có thể nhìn thấy cái gì không?\"<br><br>Diệp Phạm khoa tay múa chân trong không khí: \"Điện tâm đồ! Nhịp tim dao động lớn đến mức có thể nói là chạy mãi không hết, mãnh liệt cuồn cuộn!\"<br>\"...\"<br>\"Tao đoán đêm nay mày sẽ không ngủ được, nói không chừng là trực tiếp đến Cục dân chính ngồi trông đủ mười một tiếng đồng hồ?\" Diệp Phàm ngứa đòn mà trêu chọc.<br><br>Nhưng cũng rất mừng cho anh em của mình.<br>Cận Thời Dược không hề tức giận, anh nhướng mày, như thể đồng ý: \"Ý tưởng không tồi.\"<br>Một nữ tiếp viên hàng không hớn hở, còn một nữ tiếp viên hàng không khác vẫn không quên buôn chuyện: \"Cơ trưởng Cận, vợ tương lai của anh...!Là vị khách 35C huyền thoại kia ạ?\"<br>Việc Cận Thời Dược nhờ tiếp viên hàng không giúp mang thuốc bôi trị bỏng cũng như thông báo hạ cánh dành riêng cho vị khách 35C đã được lan truyền khắp trụ sở từ lâu.<br>Cận Thời Dược quá nổi bật về ngoại hình, khí chất lẫn gia thế.<br><br>Tuy có địa vị cao quý là \"Thái tử\" của hãng hàng không Nam Thành, nhưng khả năng nghiệp vụ của anh thực sự không thể bàn cãi.<br><br>Anh có thể ngồi vào vị trí như ngày hôm nay, có thể đạt được những thành tựu như ngày hôm nay, toàn bộ đều là nhờ vào sự chăm chỉ nỗ lực mà có được.<br>Anh là một quý ông khiêm tốn, không hề ngạo mạn, gia giáo đã khắc sâu vào xương tủy, người ngưỡng mộ anh nhiều không đếm xuể.<br><br>Trời sinh khuôn mặt đào hoa phong tình, cho nên những bóng hồng yêu mến anh đều ngo ngoe rục rịch như măng mọc sau mưa, thế nhưng kết quả đều là công dã tràng.<br><br>Dù là một người đàn ông rất lịch thiệp nhưng anh vẫn toát lên cảm giác lạnh nhạt xa cách.<br><br>Đối với con gái, anh luôn tôn trọng và giữ khoảng cách nhất định.<br>Anh có thể đùa giỡn với đồng nghiệp của mình, hoặc cũng có thể đồng ý cho tiếp viên hàng không đi nhờ xe, nhưng trên tiền đề là phải thật sự tiện đường.<br>Bao nhiêu năm qua cũng chẳng có tai tiếng hay chuyện tình cảm linh tinh, cho nên mọi người muốn hóng hớt cũng chẳng được.<br><br>Bọn họ đều rất tò mò liệu anh đã có người trong lòng hay chưa, hay anh vốn chẳng hiểu gì về tình trường.<br>Cho đến khi vị khách 35C đột ngột xuất hiện.<br>Mới tức thì, họ đã tận mắt chứng kiến ​​một người luôn khách khí và giữ khoảng cách với người khác giới lại đang ôm ấp một người phụ nữ.<br>Làm sao có thể không ngạc nhiên cơ chứ?<br>\"Ừ.\" Cận Thời Dược không chút do dự trả lời.<br>\"Hai anh chị đã ở bên nhau bao lâu rồi ạ?\" Cô tiếp viên lại hỏi, rất tò mò: \"Anh có thể kể chuyện tình của hai người được không?\"<br>\"Câu chuyện rất đơn giản.\"<br>Cận Thời Dược khẽ nhếch môi, thấp giọng nói: \"Đại khái chính là, tôi đã thích cô ấy từ năm 18 tuổi, và tôi vẫn luôn thích cô ấy cho đến tận bây giờ.<br><br>Ngày mai, rốt cuộc giấc mơ của tôi cũng đã thành hiện thực, cưới cô ấy làm vợ.\"<br>Mối tình thầm kín bắt đầu từ năm 18 tuổi, hóa ra thoáng chốc đã kéo dài nhiều năm như vậy.<br>—<br>Sau khi Mạnh Ly trở về nhà trọ, cô lập tức đi tắm, vết đỏ trên mặt đã mờ đi một chút.<br>Nội tâm cô sau nhiều năm rèn luyện cũng được coi là đủ mạnh mẽ, có thể nhanh chóng điều chỉnh cảm xúc, chỉ cần được phát ti3t trong chốc lát, hoặc ngủ một giấc là có thể khôi phục đầy máu.<br>Cho nên tắm rửa xong thì cô leo lên giường, không quên đặt đồng hồ báo thức trước khi đi ngủ.<br><br>Chốc lát sau đã ngủ thiếp đi.<br>Ngày hôm sau, đồng hồ báo thức reo inh ỏi, Mạnh Ly nhanh nhẹn đứng dậy, chọn một chiếc váy trắng, ăn mặc nghiêm túc và trang điểm nhẹ.<br>Mạnh Ly ra khỏi cửa.<br>Nhưng thay vì đến Cục dân chính thì cô lại lái xe về nhà.<br>Hôm nay là ngày trong tuần, Mạnh Tinh với Lương Đan đều sẽ đi làm, Lưu Ngọc Cầm với Mạnh Giang Quốc cũng sẽ đến quán mì vào sáng sớm.<br>Vì vậy, cô có thể tận dụng thời gian này để bí mật quay lại lấy sổ hộ khẩu.<br><br>Ở nhà hai ngày nay, cô đã biết mật khẩu khóa cửa.<br>Lần trước quay lại lục lọi phòng Lưu Ngọc Cầm, cô vô tình tìm thấy cuốn sổ hộ khẩu.<br>Khi còn học đại học, cô vốn muốn chuyển hộ khẩu sang trường học (?), chỉ cần chuyển hộ khẩu ra ngoài, cô cũng có thể từ từ tách ra, tuy nhiên sau khi nhắc đến chuyện này với Lưu Ngọc Cầm, Lưu Ngọc Cầm dường như đã đoán được ý đồ của cô.<br><br>Bà ta mắng nhiếc cô một trận, sống chết không chịu đưa sổ hộ khẩu, thậm chí còn giấu đi.<br><br>Vì vậy, vấn đề thay đổi hộ khẩu cũng bị bỏ qua.<br> <br>Mạnh Ly về đến nhà.<br><br>Đúng như dự đoán, không có ai ở nhà.<br>Cô chạy vào phòng Lưu Ngọc Cầm, vội vàng lấy sổ hộ khẩu rồi nhanh chóng rời đi, chạy đến Cục dân chính như đã hẹn với Cận Thời Dược.<br>Bãi đậu xe ven đường trước Cục dân chính có chỗ đậu nên Mạnh Ly lái xe vào.<br>Mạnh Ly tắt máy xe, vừa định cầm túi xách bên ghế phụ thì cửa sổ xe đã bị gõ hai cái.<br>Cô quay đầu nhìn qua.<br>Hóa ra là Cận Thời Dược.<br>Anh mặc áo sơ mi trắng với quần tây.<br>Một tay đút vào túi quần, xương cổ tay thô gồ lên, gân xanh trên mu bàn tay hiện rõ.<br><br>Quần áo gọn gàng nghiêm chỉnh.<br>Anh cụp mắt nhìn cô, từ góc độ của cô, có thể nhìn thấy đường quai hàm sắc bén cùng đôi môi hơi cong lên của anh, đôi mắt hoa đào quyến rũ thật sự hấp dẫn người khác.<br>Anh cầm một bó hoa nhài trên tay.<br>Khung cảnh lúc này rất giống với Bạch Mã hoàng tử mà khi còn bé đã thấy trong phim điện ảnh.<br>Anh gõ cửa kính xe, sau một cử chỉ tượng trưng, ​​anh liền mở cửa xe giúp cô.<br>Dù biết rõ mình đến đây là để lãnh chứng với anh, nhưng khi nhìn thấy anh, cô đột nhiên cảm thấy căng thẳng và dè dặt không thể giải thích được.<br><br>Sau khi cầm túi xách xuống xe, cô miễn cưỡng mấp máy khóe môi cứng đờ: \"Cảm ơn anh.\"<br>\"Công chúa cần được bảo vệ.\"<br>Cận Thời Dược đứng thẳng lưng, nói như thật: \"Đây là chức trách của hạ thần.\"<br>\"...\"<br>Cận Thời Dược đột nhiên nói ra một câu như vậy, khiến Mạnh Ly không khỏi bật cười: \"Thần kinh.\"<br>\"Em thấy ổn hơn chưa?\" Cận Thời Dược li3m môi, mỉm cười theo cô, đuôi mắt cũng xếch lên: \"Không còn căng thẳng nữa chứ?\"<br>Mạnh Ly ho khan.<br>Hóa ra, anh đang giúp cô giảm bớt căng thẳng.<br>Anh đưa bó hoa nhài trên tay cho cô, \"Người nên lo lắng, phải là tôi.\"<br>Mạnh Ly không suy nghĩ nhiều về lời nói của anh.<br><br>Bất ngờ lãnh chứng, đổi lại là ai cũng sẽ hồi hộp.<br><br>Cô nhận lấy bó hoa từ tay anh, nói lời cảm ơn rồi đổi chủ đề: \"Anh đến khi nào vậy? Đã đợi lâu chưa?\"<br>\"Không lâu.\"<br>Anh có thể nói mình đã đến từ bốn giờ sáng không?<br>Hai người bước vào Cục dân chính.<br>Thực hiện theo quy trình từng bước: Chụp ảnh, đăng ký, điền vào mẫu đơn, ký tên và tuyên thệ.<br>Cầm cuốn sổ đỏ có dấu mộc dập nổi trên tay, Mạnh Ly cảm thấy không thể tưởng tượng nổi.<br>Cô đã kết hôn rồi.<br>Mạnh Ly vừa đi xuống cầu thang vừa nhìn chằm chằm vào giấy đăng ký kết hôn trên tay, rất không chân thực.<br>Cô thất thần, không để ý mà giẫm hụt vào không khí, cơ thể mất thăng bằng ngã về phía trước, Cận Thời Dược ở bên cạnh phản ứng nhanh lẹ, lập tức bước xuống vài bậc chắn trước mặt cô.<br>Cô nhào vào ngực người trước mặt.<br><br>Cận Thời Dược đang định nhắc cô chú ý nhìn đường, nhưng còn chưa kịp mở miệng, ngay giây tiếp theo, anh liền cảm nhận được một xúc cảm mềm mại lướt qua khóe môi mình.<br>Mạnh Ly dưới tình thế cấp bách ôm chặt vai anh, cánh môi cũng thuận thế trượt từ khóe môi anh đến cằm anh.<br>Mạnh Ly không biết làm sao trước sự gần gũi đột ngột này.<br>Cô theo bản năng hoảng loạn lùi lại: \"Xin lỗi...\"<br>Còn chưa nói xong, eo cô đã bị một lực kéo về phía trước, cô lại nhào vào lòng anh.<br><br>Nhưng lần này, anh đã giữ lấy cằm cô, nụ hôn nóng bỏng đã đến đúng như trình tự.<br>Nụ hôn này vừa đặt xuống đã bắt đầu nhẫn nại kiềm chế.<br>Bây giờ một khi cánh cửa cuối cùng được mở ra, sẽ ngay lập tức không màng thế sự mà chỉ muốn dây dưa cùng cô.<br>\"Không cần xin lỗi.\" Mạnh Ly đã gấp không thở nổi, thế mà anh còn ung dung dẫn dắt, tràn ngập mùi vị hư hỏng xấu xa: \"Vợ anh muốn làm gì anh cũng được, bất luận là thể xác hay linh hồn.\".<br><br>"]