["Editor: Nơ<br><br>Mạnh Ly đã thành công chuyển được sự chú ý của Lưu Ngọc Cầm: \"Mày nói câu này là có ý gì? Tại sao anh chị mày không thể kết hôn hả?\"<br><br>Mục đích của Mạnh Ly đã đạt được, nhưng cô lại nói với giọng điệu vô tội: \"Cụ thể con không rõ, mẹ có thể hỏi hai người đó.\"<br><br>Khích đến đây là được rồi, còn lại cứ để bọn họ chậm rãi xung đột nội bộ.<br><br>Lúc này, Mạnh Ly như đột nhiên nhớ ra điều gì đó: \"À, phải rồi, con sắp rời khỏi thành phố nên có thể sẽ không tham dự sinh nhật của Lương Đan vào ngày 17 tháng 10. Mọi người ăn sinh nhật vui vẻ nhé.\"<br><br>Lưu Ngọc Cầm giở giọng khó chịu: \"Mày đi nơi khác làm gì? Đi đâu? Mạnh Ly, rốt cuộc là mày đang làm cái quái gì vậy hả? Tao nói mày biết nhé, mày đừng có ở bên ngoài làm những chuyện khiến nhà này mất mặt...\"<br><br>\"Đi thăm bạn. Điện thoại của con hết pin rồi, tạm thời tới đây thôi.\" Mạnh Ly thật sự không nghe nổi giọng điệu chua ngoa của Lưu Ngọc Cầm được nữa nên tìm bừa lý do, nói xong liền cúp máy.<br><br>Mạnh Ly cầm điện thoại, thở hắc một hơi.<br><br>Ý thức được mình đã tiết lộ chuyện của Mạnh Tinh, Mạnh Tinh chắc chắn sẽ trả đũa, có thể sẽ nói với Lưu Ngọc Cầm về cuộc hôn nhân của cô với Cận Thời Dược.<br><br>Đến lúc đó cô sẽ phủ nhận, bởi vì Mạnh Tinh không có bằng chứng.<br><br>Nhưng Mạnh Ly chợt nảy ra một ý, lúc này sổ hộ khẩu đã nằm trong tay cô, sự việc đã đến nước này thì cô không cần vội trả lại sổ hộ khẩu. Nếu có một ngày sự việc bại lộ, cô cũng không sợ Lưu Ngọc Cầm đá động đến mình, bởi vì trong tay cô đang giữ sổ hộ khẩu của cả nhà, lúc đó cô sẽ là người chiếm ưu thế.<br><br>Giọng cô vang vọng trên cầu thang vắng người, nhỏ dần rồi biến mất, cuối cùng trở về sự yên tĩnh vốn có.<br><br>Đèn điện thoại tắt ngắm, mọi thứ thoáng chốc tối đen.<br><br>Một cơn gió từ ngoài cửa sổ thổi vào, kéo Mạnh Ly thoát khỏi dòng suy nghĩ xa xôi. Gió đêm thổi vào mặt, cô rùng mình, cảm thấy sống lưng lạnh buốt không thể tả.<br><br>Cô nhanh chóng xoay người, đẩy cửa sau cầu thang bước ra ngoài, hành lang không có ai, đèn cảm biến bật sáng.<br><br>Có ánh sáng, trái tim không sức sống lúc này mới được xoa dịu đôi chút.<br><br>Không biết Cận Thời Dược thế nào rồi, anh đã xong việc chưa.<br><br>Cô vừa định gọi điện thoại cho anh thì nhận được tin nhắn: [Anh đi lấy xe, em ra trước cửa công ty đợi anh.]<br><br>Mạnh Ly có hơi ngạc nhiên, cô tưởng anh sẽ tìm cô, sau đó hai người cùng nhau đi lấy xe.<br><br>Chỉ là Mạnh Ly cũng không suy nghĩ quá nhiều, cô đáp \"Vâng.\" rồi đi xuống lầu, chạy đến trước cửa công ty đợi anh.<br><br>Các phương tiện lần lượt chạy ra khỏi tầng hầm, họ là thành viên phi hành đoàn trên cùng chuyến bay với Cận Thời Dược, tất cả đều sôi nổi chào tạm biệt cô.<br><br>Mạnh Ly mỉm cười vẫy tay đáp lại.<br><br>Đợi gần mười phút, xe của Cận Thời Dược đã xuất hiện, dừng lại trước mặt Mạnh Ly.<br><br>Khi Mạnh Ly bước tới, Cận Thời Dược đã nhoài người qua ghế phụ, vươn tay mở cửa xe giúp cô.<br><br>Cô lên xe, đóng cửa lại rồi thắt dây an toàn.<br><br>Lúc này Cận Thời Dược mới bắt đầu nhấn ga, lái xe tiến về phía trước.<br><br>Trên đường đi, anh có vẻ im lặng lạ thường, không hề trò chuyện với cô.<br><br>Ngặt nỗi Mạnh Ly không cảm thấy kỳ lạ chỗ nào, cho rằng Cận Thời Dược đuối sức nên không muốn mở miệng, vì vậy cô không bắt chuyện cũng như không làm phiền anh.<br><br>Đừng nói Cận Thời Dược, ngay cả cô cũng thấy mệt mỏi.<br><br>Mạnh Ly tựa lưng vào ghế, định bụng chợp mắt một lát.<br><br>Trong xe không có tiếng nhạc. Hiệu quả cách âm tốt đến mức chặn mọi tiếng ồn xe cộ bên ngoài, yên tĩnh đến mức có thể nghe thấy cả hơi thở của nhau.<br><br>Cận Thời Dược vẫn giữ tốc độ an toàn không đổi, kỹ thuật lái xe và kỹ thuật lái máy bay của anh đều ổn định như vậy.<br><br>Cho đến giây tiếp theo, thông báo tin nhắn trên điện thoại của Mạnh Ly đã phá vỡ bầu không khí im lặng từ đầu đến giờ.<br><br>Một loạt tin nhắn được gửi đến, đánh bay cơn buồn ngủ của Mạnh Ly.<br><br>Mạnh Ly lấy điện thoại từ trong túi xách ra.<br><br>Cận Thời Dược quan sát qua khóe mắt.<br><br>Mạnh Ly mở khóa điện thoại.<br><br>Tất cả tin nhắn đều đến từ Lương Đan.<br><br>[Nếu em đã nhìn thấy tin nhắn của anh thì trả lời anh đi.]<br><br>[Hai chị em em đang ở cùng nhau sao?]<br><br>[Anh xin em đấy, nói chuyện điện thoại với anh.]<br><br>Mạnh Ly không hiểu Lương Đan đang suy nghĩ cái gì trong đầu, tại sao cứ bám riết lấy cô thay vì hỏi thẳng Mạnh Tinh?<br><br>Cô nhanh chóng gõ tin nhắn trả lời: [Người mà anh nên tìm bây giờ là Mạnh Tinh, không phải tôi.]<br><br>Lương Đan: [Anh biết, chỉ là anh cảm thấy quá khó tin...]<br><br>Mạnh Ly: [Ý anh là gì? Anh cảm thấy tôi dựng chuyện vu oan chị ta? Hay cảm thấy người trong tấm ảnh chính là tôi? Ảnh chụp có thể nhận nhầm, nhưng bản ghi âm thì không thể giả được đúng chứ?]<br><br>Lương Đan: [Anh biết người trong ảnh không thể nào là em.]<br><br>Lương Đan: [Anh cũng không cảm thấy em vu oan hãm hại cô ấy.]<br><br>Lương Đan: [Chỉ là bây giờ đầu óc anh rối quá...]<br><br>Mạnh Ly quả thật suýt trợn tròn mắt.<br><br>Cô trả lời: [Đầu óc anh rối thì anh đi mà hỏi vợ sắp cưới của anh, đâu có liên quan đến tôi?]<br><br>Nói với cô thì có ích gì? <br><br>Mong đợi cô sẽ an ủi anh ta sao? Nghĩ hay thật.<br><br>Cô chỉ muốn làm người ngoài đứng xem kịch hay thôi.<br><br> <br>Nghĩ đến đây, Mạnh Ly cố ý khiêu khích: [Trên đầu sắp thành thảm thực vật nên rối cũng phải. Như anh đã nghe, vợ sắp cưới của anh không hề cảm thấy việc chị ta lừa dối anh là sai.]<br><br>Nói xong, cô không nhịn được mà nhếch môi cười, mang theo vài phần hả dạ.<br><br>Cận Thời Dược vẫn luôn chú ý đến cô. Nhìn cô cầm điện thoại gõ chữ trên bàn phím, điện thoại liên tục rung lên với tin nhắn từ đầu dây bên kia.<br><br>Ngay dưới mí mắt anh, cô trò chuyện hăng say với bạn trai cũ.<br><br>Bọn họ đang nói gì vậy?<br><br>Nụ cười đó của cô, dù nhìn thế nào cũng cảm thấy thật chói mắt.<br><br>Trái tim như bị hàng ngàn lưỡi dao lướt qua, bóc tách từng miếng thiêu rụi trên ngọn lửa đỏ.<br><br>Cảm giác giống như khi chính tai nghe thấy những lời thật lòng của cô ở cầu thang, thậm chí còn khổ sở hơn cả lúc đó.<br><br>Cận Thời Dược cảm thấy trong xe rất ngột ngạt nên vội vàng hạ kính xe xuống. Gió lạnh vù vù táp vào mặt, ngay cả màng nhĩ cũng trở nên lùng bùng.<br><br>Anh không tự chủ được mà đạp chân ga, tăng tốc vượt hết xe này đến xe khác phía trước.<br><br>Mạnh Ly thấy anh đột nhiên tăng tốc, liên tục bỏ lại nhiều xe phía sau, cô căng thẳng nắm chặt dây an toàn, khó hiểu hỏi anh: \"Anh sao vậy?\"<br><br>Giọng nói hơi run rẩy của cô đã kéo lý trí anh trở về.<br><br>Bao nhiêu bực bội cùng khó chịu trong lòng dường như bị kiềm chế ngay lập tức.<br><br>Anh hít một hơi thật sâu, giữ chặt vô lăng rồi thả chân ga. Bàn tay khác ấn nâng cửa sổ xe lên, giọng nói bình tĩnh như bao lần: \"Không có gì. Muộn lắm rồi nên anh muốn nhanh về nhà.\"<br><br>Mạnh Ly gật đầu. <br><br>Xem ra anh thực sự mệt mỏi.<br><br>Cận Thời Dược ý thức được tâm trạng bất ổn và hành vi quá mức kích động của mình đã khiến cô sợ hãi. Một tay anh cầm vô lăng, còn tay kia chạm vào mặt cô, hỏi: \"Em có muốn nghe nhạc không?\"<br><br>Mạnh Ly gật đầu: \"Ừm.\"<br><br>Cận Thời Dược bấm vào danh sách bài hát, phát nhạc.<br><br>Mạnh Ly hồn nhiên nói: \"Danh sách bài hát của anh giống với của em quá.\"<br><br>Cận Thời Dược chỉ mỉm cười.<br><br>Đây vốn là danh sách bài hát của em.<br><br>Nhưng những lời này không được anh thốt ra khỏi miệng.<br><br>Không lâu sau, xe băng qua vườn hoa trong sân lớn.<br><br>Xe đỗ vào gara, Mạnh Ly xuống xe, Cận Thời Dược kéo vali phi công và xách túi vải cho cô, hai người cùng nhau đi vào biệt thự.<br><br>Vali phi công được đặt trong phòng khách, còn túi vải của cô được đặt trên ghế sô pha.<br><br>Hiện tại trong nhà không có ai, dì Trương không bao giờ qua đêm ở đây.<br><br>Mạnh Ly khát nước nên đi đến tủ lạnh lấy chai nước, vặn nắp uống một hớp. Cô cũng lấy một chai cho Cận Thời Dược, giúp anh vặn nắp ra.<br><br>Lúc cầm chai nước đến chỗ anh, anh đang ngồi xổm trên mặt đất mở vali.<br><br>Cô vừa xuất hiện, Cận Thời Dược đã vẫy tay với cô: \"Lại đây với anh.\"<br><br>Mạnh Ly vui vẻ chạy tới, đưa nước cho anh: \"Anh uống nước đi.\"<br><br>Cận Thời Dược không có từ chối, uống vài hớp rồi cong môi nói: \"Cảm ơn em.\"<br><br>\"Khách sáo với em vậy?\" Mạnh Ly cố ý bĩu môi.<br><br>Cận Thời Dược mỉm cười.<br><br>Anh mở vali phi công, lấy ra rất nhiều đặc sản từ trong đó. Như là đầu thỏ ướp cay Thành Đô, đầu thỏ tẩm gia vị, khô bò, các loại nguyên liệu nấu lẩu, cốt lẩu tê cay, bánh xoắn chiên Thiên Tân, bánh rán nhân ngọt, bánh bao hấp Goubuli đóng gói chân không, đậu hủ thối Trường Sa, vịt ướp xì dầu, tôm tẩm gia vị, trà túi lọc, khoai tây chiên, còn có một số quà vặt và bánh ngọt đặc sản của Thượng Hải, v.v.<br><br>Đủ loại đặc sản mà hoa cả mắt.<br><br>Toàn bộ đều là những thành phố anh bay tới trong mấy ngày gần đây, không ngờ anh lại mua cho cô nhiều đặc sản như vậy.<br><br>Chẳng trách, cô cảm thấy vali hôm nay của anh căng hơn mấy lần trước rất nhiều, hóa ra là chứa đầy những đặc sản này.<br><br>\"Em muốn ăn lẩu Thành Đô thì lần sau chúng ta cùng đi Thành Đô. Bây giờ mua trước một ít nguyên liệu nấu lẩu ăn lấy vị.\" Cận Thời Dược nói.<br><br>Anh biết Mạnh Ly rất thích ăn uống, dù sao cô cũng thường xuyên chia sẻ đồ ăn trên Tiểu Hồng Thư của mình. Anh cũng biết cô thích ăn cay nên mua thêm rất nhiều đặc sản Thành Đô.<br><br>Cuối cùng, anh lấy ra vài con gấu trúc nhỏ xinh bằng bông từ vali.<br><br>Mấy con gấu trúc này có kiểu dáng khác nhau: Một con mỉm cười, một con nhắm mắt, một con gặm trúc và một con trèo cây.<br><br>\"Sao anh mua cái này?\" Lại còn mua nhiều như vậy?<br><br>\"Em từng bảo em muốn có một con gấu trúc còn gì?\" Cận Thời Dược đưa cho Mạnh Ly một bé gấu trúc đang gặm tre, cưng chiều búng mũi cô. Anh bắt chước tiếng kêu của gấu trúc, sau đó nói ra một câu văn mẫu: \"Chào chị gái xinh đẹp, em là Dược Dược, gấu trúc độc quyền của chị đây.\"<br><br>Mạnh Ly lập tức nhớ ra, lúc ấy cô bảo muốn có một con gấu trúc, anh còn nói để anh kêu thử hai tiếng xem có giống gấu trúc không.<br><br>Quả nhiên, anh luôn là người nói được làm được.<br><br>Mạnh Ly phì cười, túm lấy con gấu trúc trên tay anh, đánh yêu vào vai anh hai cái: \"Chào chị gái xinh đẹp gì chứ, không giống chút nào. Ai bảo anh gấu trúc nó kêu vậy hả!\"<br><br>Cô nói muốn có gấu trúc hoàn toàn chỉ để trêu chọc anh, nhưng không ngờ anh lại mang về nhiều gấu trúc cho cô đến thế.<br><br>Thật là.<br><br>Cô ôm Cận Thời Dược, cười híp mắt: \"Em rất thích, cảm ơn anh.\"<br><br>Thích nhất vẫn là anh, gấu trúc có tên Dược Dược.<br><br>Cận Thời Dược vòng tay ôm bả vai cô, cúi đầu hôn l3n đỉnh tóc cô, cố ý bắt chước giọng điệu vừa rồi của cô: \"Khách sáo với anh thế hả?\"<br><br>Câu nói này lại chọc cười Mạnh Ly thêm lần nữa.<br> <br><br>Cô hết nghịch con gấu trúc trên tay, rồi lại hưng phấn ngó sang những món đặc sản anh mang về bằng đôi mắt thèm thuồng.<br><br>Cô bỗng nhớ tới tin nhắn Diệp Phàm gửi cho Cận Thời Dược, nói anh hóa thân thành shipper Meituan đi mua đặc sản cho vợ mình.<br><br>Con người của Cận Thời Dược, thật sự quá tốt, quá chu đáo.<br><br>Cô nóng lòng muốn mở gói khô bò, đang định nếm thử thì điện thoại lại đổ chuông.<br><br>Vẫn là âm thanh thông báo cuộc gọi WeChat.<br><br>Cận Thời Dược lập tức nhìn về phía chiếc túi vải trên sô pha.<br><br>Mạnh Ly có một loại trực giác mãnh liệt không thể giải thích được.<br><br>Cô bước tới lấy điện thoại ra xem.<br><br>Đúng như dự đoán, lại là Lương Đan gọi tới.<br><br>Cô không nghĩ ngợi mà dập máy, gửi tin nhắn cho Lương Đan: [Anh phiền quá rồi đấy! Còn gọi điện nữa là tôi chặn.]<br><br>Cận Thời Dược lặng thinh đứng ở một bên, nhìn ngón tay cô đang gõ chữ rất nhanh, giọng nói càng ngày càng trầm: \"Vẫn là người bên tiêu thụ?\"<br><br>Mặc dù Mạnh Ly cảnh cáo như vậy, nhưng sau khi gửi tin nhắn đi thì lập tức chặn tài khoản của Lương Đan.<br><br>Sau đó cô tắt điện thoại, gật đầu: \"Đúng vậy, thật sự rất phiền.\"<br><br>Nụ cười trên môi Cận Thời Dược dường như đông cứng trong chớp mắt, rồi dần dần tắt ngấm.<br><br>Môi anh mím thành một đường thẳng, đôi ngươi u ám luôn được che giấu cẩn thận. Không biết đang suy nghĩ cái gì.<br><br>Sau một khoảng im lặng, anh liền khôi phục dáng vẻ điềm đạm thường ngày. Khi đối mặt với cô, giọng nói của anh vẫn êm tai dịu dàng như trước, biểu cảm tự nhiên nói với Mạnh Ly: \"Ngày mai anh có chuyến bay đột xuất, rạng sáng là xuất phát. Anh sợ ảnh hưởng đến giấc ngủ của em nên tối nay anh sẽ ngủ ở công ty, cũng để thuận tiện hơn cho việc di chuyển ngày mai.\"<br><br>Mạnh Ly bất ngờ, cũng quá đột ngột.<br><br>\"Sao anh không nói với em sớm hơn?\"<br><br>\"Anh quên mất.\" Cận Thời Dược đáp: \"Xin lỗi em.\"<br><br>\"Không sao.\" Anh vừa mới trở về đã muốn đi tiếp, nội tâm Mạnh Ly rất không đành lòng. Nhưng nếu phải xuất phát sớm thì việc ngủ qua đêm ở công ty sẽ thuận tiện hơn, anh cũng có thể ngủ thêm một giấc nữa. Cho nên dù không nỡ thì Mạnh Ly cũng không níu kéo, không muốn bản thân biến thành người vợ vô lý cố tình gây sự, cô nói một cách thoải mái và hiểu chuyện: \"Vậy anh chú ý an toàn nhé.\"<br><br>Cô khéo hiểu lòng người đến mức làm trái tim Cận Thời Dược như rơi xuống vực sâu không đáy.<br><br>Anh miễn cưỡng nhếch khóe môi, ôm cô vào lòng rồi hôn lên trán cô: \"Em nghỉ ngơi sớm một chút.\"<br><br>Mạnh Ly đáp: \"Anh cũng vậy.\"<br><br>Cận Thời Dược kéo vali phi công rời khỏi biệt thự.<br><br>Mạnh Ly chạy đến cửa sổ sát đất nhìn theo bóng lưng của anh. Anh đã đi ra tới sân, sau đó đột nhiên dừng bước quay đầu lại nhìn, đúng lúc bắt gặp ánh mắt của cô.<br><br>Cô mỉm cười vẫy tay với anh.<br><br>Cận Thời Dược đứng im không nhúc nhích, vóc người cao ráo thẳng tắp, ánh sáng yếu ớt từ ngọn đèn trong vườn chiếu rọi xung quanh anh, nhưng khuôn mặt lại nửa sáng nửa tối, khó nhìn rõ. Anh đứng lặng ở đó, nhìn cô một lúc rồi xoay người rời đi.<br><br>Mạnh Ly nhìn theo Cận Thời Dược không rời mắt, thấy anh ngồi vào xe.<br><br>Đến khi không thể nhìn thấy đèn hậu của ô tô, cô vẫn nhìn chằm chằm về hướng đó.<br><br>Như đang chìm trong suy nghĩ.<br><br>Cô hoang mang c ắn môi dưới.<br><br>Luôn cảm thấy Cận Thời Dược có chỗ nào đó không ổn, nhưng lại không nói ra được không ổn chỗ nào. Bởi vì trông anh vẫn như bình thường.<br><br>Mạnh Ly trầm ngâm một hồi vẫn không biết tại sao.<br><br>Có lẽ, cô đa sầu đa cảm quá rồi chăng?<br><br>*<br><br>Cận Thời Dược lái xe đi khỏi.<br><br>Lần này, trên xe chỉ có mỗi anh, anh không cần phải kiềm chế nữa mà đạp mạnh chân ga, động cơ gầm lên như một con thú hung dữ lao ra khỏi lồ ng.<br><br>Giây phút trút bỏ cảm xúc mà không cần kiêng kị. <br><br>Khuôn mặt nghiêm nghị cùng quai hàm căng chặt.<br><br>Mặc dù cửa kính đã hạ xuống hết, cơn gió dữ dội vẫn không ngừng ùa vào trong xe táp vào mặt, song dường như vẫn không thể dập tắt được sự nóng nảy trong lòng anh.<br><br>Chiếc cà vạt chẳng khác nào sợi dây thừng thít chặt cổ họng khiến anh gần như nghẹt thở.<br><br>Một tay anh cầm vô lăng, tay kia kéo mạnh cà vạt, động tác thô bạo mà giật xuống, ném về phía ghế phụ không thương tiếc.<br><br>Anh không lái xe đến trụ sở công ty mà đến một khách sạn năm sao.<br><br>Đó là khách sạn thuộc quyền sở hữu công ty của Cận Chính Nguyên.<br><br>Xe dừng trước cửa khách sạn, chìa khóa xe đưa cho nhân viên giữ xe ở cửa.<br><br>Cận Thời Dược bước vào khách sạn, đi qua sảnh lớn rồi đến thang máy VIP. Một nhân viên tiến tới, bấm thang máy cũng như đưa thẻ phòng cho anh.<br><br>Anh bước vào thang máy, đi thẳng lên tầng trên cùng.<br><br>Anh vừa đi về phía căn phòng quen thuộc vừa không kiên nhẫn cởi cúc áo vest đồng phục trên người. Gấp gáp đến độ có hai cúc áo bị bung rơi xuống thảm, nhưng anh không quan tâm.<br><br>Sau khi vào phòng, anh cởi áo vest ném lên ghế sô pha.<br><br><br>Cận Thời Dược đi thẳng đến tủ rượu, cầm bừa một chai rượu lên, mở nắp rót vào ly, uống một hơi cạn sạch.<br><br>Chiếc ly rỗng trên tay bị đập mạnh vào tường.<br><br>Tiếng \"xoảng\" cực lớn, ly rượu tinh xảo vỡ tan thành từng mảnh.<br><br>Anh ngã ngồi xuống sô pha mềm mại như mất hết sức lực. Từng chiếc xương trong cơ thể giống như bị bẻ gãy, vụn nát chẳng khác gì mảnh thủy tinh vỡ.<br><br>Trong đôi đồng tử sâu thẳm cằn cỗi hiện lên những cảm xúc hỗn loạn và phức tạp, hơi thở cũng trở nên nặng nề. Chất cồn trong người như dầu châm vào lửa, không thể dập tắt mà càng đốt cháy dữ dội hơn.<br><br>Nghĩ về mọi chuyện xảy ra tối nay.<br><br>Mạnh Ly phủ nhận mối quan hệ của họ trước mặt mẹ cô.<br><br>Thật ra Cận Thời Dược có thể hiểu được, dù sao vào ngày lãnh chứng, Mạnh Lệ đã nói rằng cô tạm thời không muốn gia đình biết chuyện kết hôn của hai người.<br><br>Vì thế, cô có lý do phủ nhận điều đó.<br><br>Anh biết cô không phải loại người như vậy, cô hẳn là có nỗi khổ tâm của riêng mình. Anh không trách cô.<br><br>Chỉ là khi chính tai nghe thấy cái cớ thoái thác của cô, anh vẫn cảm thấy khó chịu cùng đau lòng.<br><br>Cô nói cô không có tình cảm với anh.<br><br>Ngay lúc đó anh đã không ngừng tự an ủi bản thân, đó không phải là suy nghĩ thật lòng của cô.<br><br>Nếu cô không có tình cảm với anh, cô sẽ không lấy anh, cũng sẽ không đội mưa đến tận Giang Thành tìm anh.<br><br>Vì vậy, anh làm như không có chuyện gì xảy ra, lặng lẽ rời đi.<br><br>Điều khiến anh khó chịu không phải là việc cô che giấu mối quan hệ của họ, cũng không phải việc cô nói \"Con không có tình cảm với anh ta\", mà là cô với Lương Đan.<br><br>Mối quan hệ trong quá khứ giữa cô và Lương Đan là một cái gai trong lòng anh.<br><br>Anh ngưỡng mộ, ghen tị, đau lòng và tiếc nuối. Đối với việc chậm hơn Lương Đan một bước, chưa bao giờ anh thôi canh cánh trong lòng.<br><br>Ở Los Angeles, anh từng hỏi cô có còn thích Lương Đan không.<br><br>Cô chỉ trả lời một chữ: Ừm.<br><br>Cô vẫn còn thích Lương Đan.<br><br>Anh biết rõ, biết rõ mọi thứ.<br><br>Nhưng anh luôn tự an ủi bản thân như một thói quen, chỉ cần anh ở bên cạnh cô, âm thầm ở phía sau bảo vệ cô là được rồi. <br><br>Cô và Lương Đan đã chia tay, Lương Đan không còn cơ hội với cô nữa. Mà hiện tại họ đã kết hôn, sẽ cùng nhau trải qua quãng đời còn lại, đây chính là một món quà tuyệt vời đối với anh.<br><br>Vì vậy, anh không mong đợi điều gì quá xa xỉ, cũng không dám mong đợi.<br><br>Như hiện tại là tốt rồi.<br><br>Vậy mà đêm nay, anh lại phát hiện ra Mạnh Ly và Lương Đan vẫn còn giữ liên lạc.<br><br>Họ có thể thoải mái trò chuyện, gọi điện thoại. Và có lẽ, cũng sẽ chia sẻ cảm xúc của mình với nhau.<br><br>Sự ghen ghét tột độ chiếm lấy con người anh như virus. Đồng thời, tư duy logic cũng trở nên cực kỳ rõ ràng.<br><br>Anh đoán nguyên nhân cô không muốn thông báo kết hôn là vì Lương Đan, cô không muốn Lương Đan biết?<br><br>Rõ ràng là cô đã thông báo trên vòng bạn bè. Thế nhưng Lưu Ngọc Cầm vẫn không hay biết gì cả.<br><br>Điều đó có nghĩa là, cô đã hạn chế các thành viên trong gia đình mình, bao gồm cả Lương Đan.<br><br>Anh thực sự không thích việc đầu óc của mình có thể phân tích rõ ràng như vậy vào lúc này, anh thà làm một kẻ ngốc không biết gì còn hơn. Chỉ có như thế, anh sẽ không tăng thêm phiền não cho bản thân.<br><br>Thời điểm cô nói dối đối phương là nhân viên bán hàng, thời điểm cô trò chuyện hăng say với Lương Đan ngay trước mặt anh, lý trí của anh gần như biến mất không còn một mảnh. Anh sắp không kiềm chế được h@m muốn hủy diệt cùng chiếm hữu, muốn hung hăng giật lấy chiếc điện thoại chết tiệt kia vứt ra ngoài cửa sổ, vứt Lương Đan ra khỏi thế giới của cô, đập nát thành cát bụi.<br><br>Cũng muốn trực tiếp vạch trần lời nói dối của cô, nói với cô rằng mình đã biết tất cả. Để cô khỏi phải dày công mài lưỡi dao dối trá vào trái tim anh hết lần này đến lần khác.<br><br>Nhưng cuối cùng, anh vẫn nhịn xuống.<br><br>Bởi vì anh sợ.<br><br>Có lẽ chỉ duy nhất mỗi cô mới có thể khiến anh trở nên hèn nhát và thiếu tự tin như vậy.<br><br>Anh sợ một khi đâm thủng bức tường giấy này, cô sẽ công khai thừa nhận mình không thể quên được Lương Đan. Dù sao, đó cũng là mối tình đầu của cô. <br><br>Anh sợ cô sẽ rời xa anh.<br><br>So với việc ghen tuông, mất đi cô mới càng khiến anh đau khổ hơn bao giờ hết.<br><br>Vì thế, anh chọn cách chịu đựng.<br><br>Nhưng tiếc thay, anh lại không vui. <br><br>Không thể thản nhiên đối mặt với cô, mỗi khi nhìn thấy cô chạm vào điện thoại, trong đầu anh lại tưởng tượng ra vô số viễn cảnh cô với Lương Đan ở bên nhau.<br><br>Sự bình tĩnh và mất kiểm soát liên tục thay phiên dằn xé tâm trí anh.<br><br>Sự thật là anh không thể chịu đựng được việc cô luôn nói dối và giấu anh về vấn đề này.<br><br>Đồng thời, anh không muốn bộc lộ mặt tối của mình với cô, và cũng không muốn làm cô không vui.<br><br>​Nếu một trong hai người phải không vui.<br><br>Vậy người đó cứ là anh.<br><br>Cho nên anh quyết định rời đi, tìm cớ có chuyến bay sớm.<br><br>Việc anh cần làm bây giờ là ở một mình, bình tĩnh trở lại.<br><br>Điều chỉnh tốt cảm xúc và trạng thái của mình, sau đó đối mặt với cô một lần nữa.<br><br>*<br><br>Sau khi Cận Thời Dược đi khỏi, Mạnh Ly đã sắp xếp lại các món đặc sản, đặt gọn gàng vào trong tủ.<br><br>Cô chụp một tấm ảnh rồi đăng trên Tiểu Hồng Thư kèm lời tâm tình: [Có một anh chồng phi công là trải nghiệm như thế nào? Đó là được ăn những món ăn ngon từ khắp nơi trên thế giới. Anh nhân viên giao hàng Meituan độc quyền của tôi, tôi quá hạnh phúc!]<br><br>Sau khi đăng tải, đáy lòng càng trở nên ngọt ngào hơn.<br><br>Mạnh Ly nếm thử khô bò chưa kịp ăn, ngon đến mức cô không nhịn được ăn thêm vài miếng. Tuy nhiên cũng phải cố gắng hết sức để kiểm soát lượng thức ăn vì sợ ăn quá nhiều vào ban đêm sẽ không tiêu hóa được.<br><br>Dọn dẹp xong những thứ còn lại, Mạnh Ly cầm theo vài con gấu trúc mà Cận Thời Dược mua tặng mình lên lầu. <br><br>Sau khi tắm rửa thơm tho, cô nằm trên giường, nghịch con gấu trúc gặm tre một hồi rồi đặt lên gối của Cận Thời Dược.<br><br>\"Ngủ ngon, gấu trúc Dược Dược.\" Cô thơm lên má nó.<br><br>Thấy vẫn chưa đủ, Mạnh Ly cầm điện thoại chụp ảnh gấu trúc, sau đó bấm vào Tiểu Hồng Thư, đăng tải tấm ảnh kèm dòng chữ: [Gấu trúc độc quyền của tôi, Dược Dược.]<br><br> <br>Lúc này, Mạnh Ly mới cảm thấy thỏa mãn.<br><br>Cô tắt đèn, nhắm mắt chuẩn bị đi ngủ.<br><br>Kết quả là làm thế nào cũng không ngủ được.<br><br>Nằm trằn trọc một hồi, cô lại cầm điện thoại lên lần nữa.<br><br>Bấm vào hộp thoại của Cận Thời Dược.<br><br>Cận Thời Dược đã không gửi tin nhắn cho cô kể từ khi anh rời khỏi nhà đến bây giờ.<br><br>Cô có chút kinh ngạc, dựa theo tính cách của Cận Thời Dược, đến công ty hay chuẩn bị đi ngủ đều sẽ báo cáo với cô.<br><br>Nhưng đêm nay không có.<br><br>Mạnh Ly không khỏi cảm thấy kỳ lạ.<br><br>Chỉ có điều, sau khi suy nghĩ kỹ càng, anh nói rằng ngày mai phải cất cánh sớm. Mà lúc này đã hơn mười hai giờ đêm, có lẽ anh đã ngủ rồi.<br><br>Cô ngẩn người nhìn chằm chằm vào hộp thoại của anh.<br><br>Cô vẫn chưa đổi tên ghi chú cho anh, tên tài khoản của anh là ba chữ: Cưới Mạnh Ly.<br><br>Mạnh Ly nhấn vào vòng bạn bè của anh, lần nào nhìn thấy cũng có giác ngọt ngào tràn ngập trong tim.<br><br>Cô mím môi, trầm tư suy nghĩ.<br><br>Tên của cô đồng âm với \"Mộng lý (trong mộng tưởng)\".<br><br>Còn tên của anh... Cận Thời Dược... Thời Dược...<br><br>Một ý tưởng đột nhiên lóe lên trong đầu.<br><br>Mạnh Ly nhấn vào hồ sơ của mình, tên tài khoản \"Mộng lý\" chưa bao giờ thay đổi đã trở thành \"Tháng Mười\".<br><br>Tháng Mười...<br><br>Họ kết hôn vào tháng 10.<br><br>Tháng Mười...<br><br>Tên của anh [*].<br><br>[*] Thời Dược (时跃 - shìyuè), Tháng 10 (十月 - shíyuè)<br><br>*<br><br>Lần này Mạnh Ly ngủ rất ngon, cả đêm không gặp ác mộng.<br><br>Mạnh Ly đánh răng rửa mặt rồi đi xuống lầu, dì Trương đang bận rộn trong bếp làm bữa sáng.<br><br>\"Dì Trương, buổi sáng tốt lành.\"<br><br>Mạnh Ly vui vẻ bước xuống cầu thang, tràn đầy năng lượng chạy về phía nhà bếp.<br><br>Cô mở tủ lạnh muốn lấy một chai nước.<br><br>Dì Trương vội vàng ngăn cản: \"Ấy, bà cô nhỏ của tôi ơi, sáng sớm uống nước đá không tốt cho cơ thể đâu!\"<br><br>Mạnh Ly không đồng ý: \"Không sao, việc này cháu làm suốt.\"<br><br>\"Con gái nên hạn chế ăn uống đồ lạnh.\" Dì Trương đóng cửa tủ lạnh lại, bật máy làm sữa đậu nành lên, nhanh chóng xay cho cô một ly, luyên thuyên nói: \"Con gái vốn dễ nhiễm lạnh, ăn nhiều đồ lạnh sau này khó mang thai.\"<br><br>Vừa nghe đến hai chữ \"mang thai\", nụ cười trên môi Mạnh Ly nhạt dần.<br><br>Dì Trương đưa sữa đậu nành nóng cho cô: \"Cháu uống sữa đậu nành đi, những thứ này mới có dinh dưỡng, hạn chế uống cái kia lại.\"<br><br>Mạnh Ly không thể từ chối, đành nhận lấy: \"Cháu cảm ơn.\"<br><br>Dì Trương nhìn lên lầu: \"Thời Dược đâu rồi? Thằng bé còn chưa dậy sao cháu?\"<br><br>Nhắc đến Cận Thời Dược, dì Trương nở nụ cười rạng rỡ: \"Lạ nhỉ, đứa nhỏ này trước giờ không có thói quen ngủ nướng đâu. Cháu Mạnh Ly, sao cháu không bảo nó dậy cùng? Đã đến giờ ăn sáng rồi. \"<br><br>Mạnh Ly uống sữa đậu nành: \"Tối qua anh ấy đi làm rồi ạ, nói hôm nay có chuyến bay sớm.\"<br><br>Dì Trương sửng sốt, phản ứng đầu tiên là lắc đầu: \"Không thể nào? Hôm qua nó vừa bay trở về mà, phải có thời gian nghỉ ngơi chứ. Không có đủ sức làm sao có thể bay tiếp được.\" <br><br>Động tác uống sữa đậu nành của Mạnh Ly khựng lại, muốn xác nhận nên hỏi lần nữa: \"Thật vậy ạ?\"<br><br>Dì Trương nói: \"Dì đã chăm sóc nó nhiều năm nên hiểu rất rõ quy tắc của ngành này.\"<br><br>Mạnh Ly không lên tiếng.<br><br>Nếu đúng như lời dì Trương nói, vậy có nghĩa là anh đã nói dối cô?<br><br>Nhưng tại sao anh lại nói dối?<br><br>Mạnh Ly im lặng một lúc, cô đặt ly sữa đậu nành xuống rồi chạy nhanh lên lầu lấy điện thoại.<br><br>Cô nhấn vào hộp thoại của anh, muốn hỏi rõ. Nhưng chợt phát hiện từ tối qua đến giờ anh không hề gửi cho cô một tin nhắn nào.<br><br>Những lần trước, anh sẽ báo cáo chi tiết khi nào tổ chức cuộc họp chuẩn bị trước chuyến bay, khi nào đến sân bay, khi nào lên máy bay, khi nào xuất phát và khi nào hạ cánh.<br><br>Hôm nay, không có gì cả.<br><br>Quá khác thường.<br><br>Mạnh Ly vừa hoảng hốt vừa khó hiểu.<br><br>Ngay giây trước còn rối rắm thì giây sau cô đột nhiên nhận ra điều gì đó.<br><br>Đêm qua cô đã cảm thấy anh không ổn, nhưng có lẽ lúc này cũng đoán ra được nguyên nhân đại khái.<br><br>Chẳng nhẽ, tối qua anh đã nghe thấy cô nói chuyện điện thoại, nghe thấy những gì cô nói với Lưu Ngọc Cầm?<br><br>Cho nên anh mới tức giận? Đêm khuya lái xe rời đi?<br><br>Các tế bào hoảng sợ nhanh chóng xâm chiếm toàn bộ cơ thể.<br><br>Nếu thật sự là như vậy, anh hẳn đã khó chịu nhiều lắm.<br><br>Mạnh Ly cực kỳ ảo não nhắm mắt lại.<br><br>Tiếp theo, cô trực tiếp gọi điện thoại cho Cận Thời Dược.<br><br>—--------<br><br>Tác giả có lời muốn nói:<br><br>Đã đến lúc chị phải dỗ dành người ta rồi đó!<br>"]