[" ","Chương 1664:","Đường Ngôn Khê khẽ giật mình, giống như cô ta không quen với sự thờ ơ của Diệp Phi, theo logic thì anh nên mừng rỡ như điên mới đúng.","Sau đó cô ta lạnh lùng nói.","“Di Thanh Y đã trở về, dì ấy gọi cho tôi khi dì ấy đang rời đi và yêu cầu tôi với tư cách là một chủ nhà cố gắng tiếp đãi anh thật tốt”","“Anh đang ở đâu? Tôi sẽ dẫn anh đi ăn tối!”","Cô ta nói thêm: “Nhân tiện, tôi sẽ tìm cho anh một nơi tốt để sống đã có chỗ ở rồi: “Không cần, Diệp Phi trực tiếp từ chối: “Còn chuyện ăn cơm thì tôi cảm ơn”","“Anh vừa mới tới Cảng Thành thì có thể ở nơi nào chứ? Chắc chắn là mấy cái khách sạn vớ vẩn chứ gì?”","Đường Ngôn Khê cảm thấy tức giận mà đáp: “Anh đừng có phồng má giả làm người mập nữa, chẳng lẽ tôi còn không biết rõ anh sao?”","Nghe thấy loại thái độ của Diệp Phi, Đường Ngôn Khê cảm thấy rất khó chịu, ra bên ngoài có biết bao nhiêu thế hệ giàu có thứ hai muốn theo đuổi cô ta, một người ngoại tỉnh như anh ra thì bày đặt chơi nổi cái gì chứ?","Giọng của Diệp Phi đều đều: “Còn có chuyện gì không?”","cũng lười nổi giận với anh, ra ngo: nhiệm vụ, nếu không, dì Thanh Y sẽ trách tôi.”","ìn cơm, để tôi hoàn thành Đường Thanh Y chuyển đề tài: “Tôi nói cho anh biết, nơi tôi đưa anh đến hôm nay rất cao cấp, đó chính là Du thuyền Alyssa”","Diệp Phi muốn đập máy nhưng nghe vậy thì anh lại giật mình: “Được rồi, tôi đi ăn với cô”","Đến gần ba giờ, Đường Ngôn Khê lái xe đến biệt thự Thiển Thủy.","Cô ta lái một chiếc Volkswagen Beetle, diễu võ giương oai đậu bên cạnh Diệp Phi Cô ta mặc một chiếc áo len dệt kim, phía dưới là một cái quần ngắn, đôi chân được bao lại băng quần tất lưới, nhìn vô cùng trẻ trung và gợi cảm.","“Lên xe đi”","Đường Ngôn Khê đẩy chiếc kính râm trên mặt, rồi ra hiệu cho Diệp Phi lên xe, sau đó cầm điện thoại di động lên chụp vài tấm ảnh.","“Dì Thanh Y con đã đi gặp Diệp Phi rồi, ở đây có ảnh làm bằng chứng, con sẽ dẫn anh ta đi dạo phố và ăn uống”","“Di cứ yên tâm đi, con sẽ đối xử tốt với anh ta”","“Di cứ tập trung làm việc riêng của mình đi nhé…”","“Đợi đến khi mẹ của con khỏe hơn, con sẽ đưa Diệp Phi đến gặp bà ấy..”","Cô ta đã gửi bốn, năm tin nhãn thoại đi, sau đó lại gửi thêm một tấm ảnh vừa chụp.","Sau đó, Diệp Phi nhận được tin nhản của Viên Thanh Y, bà ta xin lỗi vì không thể đi cùng anh, hơn nữa bà ta còn bày tỏ răng hãy để Đường Ngôn Khê chăm sóc anh vài ngày.","Diệp Phi phần nào đoán được suy nghĩ tác hợp của Diệp Thanh Y bất quá thì anh cũng cảm ơn bà ta đã dụng tâm lương khổ “sức khỏe của mẹ cô có vấn đề?”","Khi Đường Ngôn Khê cất điện thoại và khởi động xe, Diệp Phi tò mò hỏi: “Đã xảy ra chuyện gì vậy?”","Bác sĩ nghe thấy có người bệnh thì theo bản năng rất tò mò.","“Phổi có gì đó không ổn… chuyện của tây y, trung y như anh không hiểu được đâu”","Đường Ngôn Khê liếc nhìn Diệp Phi một cái, cô ta cảm thấy anh chàng này có chút lương tâm vậy mà còn biết quan tâm đến sức khỏe của mẹ mình, nhưng đáng tiếc cũng không có ý nghĩa gì nhiều.","Một người bác sĩ trung y nghèo khổ không có năng lực và không có bối cảnh thì có thể làm được gì chứ?","Nghĩ đến đây, cô ta không khỏi mỉm cười, sau đó đạp ga rời đi.","“Nửa giờ sau, Beetle đã lái thẳng lên Du thuyền Alyssa.","Đường Ngôn Khê chuyển vô lăng và dừng lại trên bãi đất trống, Nhiều ô tô sang trọng đã đậu bên trong, có nhiều nam nữ mặc quần áo Trung Quốc."]