[" ","Chương 1728:","‘Sắc mặt của Dương Lệ Mạn lập tức thay đổi, lời của Diệp Phi khiến cho bà ấy kinh ngạc. Bà ta thích ăn hải sản sống cùng với thịt nướng, trong não đột nhiên có con trùng lạ, dựa vào sợi của nó đúng là khoảng 10 cm.","Bởi vì con trùng này năm quá gần với trung tâm não, hơn nữa nó còn là trùng ấu, tạm thời không có cách nào lấy ra được, nó cần phải lớn thêm chút nữa mới có thể phẫu thuật. Vì vậy mà bà luôn bị giày vò, không chỉ thỉnh thoảng bị đau đầu ngay cả thuốc giảm đau cũng khó mà áp chế, cần phải giải tỏa triệt để.","Tuy rằng bệnh này không nguy hiểm đến tính mạng, nhưng nó lại giống như trái bom, khiến cho Dương Mạn Lệ phải giấu kín.","Cả bên trong lẫn bên ngoài không ai biết chuyện này, ngoài máu mủ ruột rà và bác sĩ ra, không còn ai có thể biết chuyện Vì vậy mà Diệp Phi một lời nói ra, khiến cho Dương Mạn Lệ kinh ngạc không thôi.","Dương Mạn Lệ hướng tới Hàn Tử Thất: “Con nói cho nó biết?”","Cô lắc đầu, Hàn Tử Thất không hề biết chuyện này.","Hàn Tử Thất ngây ra, sau đó lắc đầu: “ Tôi làm gì biết tình hình của bà Trong não đấy thật sự có ấu trùng?”","Nghĩ đi nghĩ lại, cô cảm thấy run rẩy, chuyện này cũng quá đáng sợ rồi đấy.","Dương Mạn Lệ không đáp lại, chỉ trầm mặc nhìn Diệp Phi: “Xem ra cậu tốn không ít sức lực nhỉ…”","“Không cần làm nữa”","Diệp Phí nhìn Dương Mạn Lệ nhàn nhạt cất tiếng: “Tôi nhìn một cái là biết ngay”","“Bà Hàn thích ăn đồ sống nguội, cũng không thích thịt chín kĩ, dẫn đến trong não xuất hiện kí sinh trùng”","“Con ký sinh trùng này ở gần trung tâm não, được bao quanh bởi vài dây huyết quản”","“Vi nó còn quá nhỏ, vẫn giống như thần kinh, bởi vậy tạm thời không thể phẫu thuật lấy ra được”","“Bác sĩ chỉ có thể đợi nó lớn thêm chút nữa mới phẫu thuật”","“Cũng chính vì sự tồn tại của nó, khiến Bà Hàn gánh vác càng thêm nặng nề cả thể chất lẫn tinh thần, một khi phát tác thì sẽ đầu đau như búa bổ”","Diệp Phi nói qua loa tình hình cho Dương Mạn Lệ, Hàn Tử Thất nghe cũng không ngừng kinh hãi Diệp Phi thể hiện sự lợi hại của mình vì không muốn Hàn Tử Thất ồn ào với người nhà, muốn Dương Mạn Lệ đối đãi mình có chừng mực.","“Cậu có thế nhìn ra bệnh tình của tôi, đích xác cũng có chút bản lĩnh”","“Nhưng đừng có tưởng rằng như thế thì tôi sẽ gả con gái cho cậu”","Dương Mạn Lệ khế hừm một tiếng: “Cậu với Hàn Tử Thất đến với nhau là chuyện không thế nào”","Diệp Phí hời hợt lên tiếng: “Tôi đang nói đến chuyện bệnh tình, không liên quan gì đến Hàn Tử Thất”","“Cùng với sự tăng lên của tuổi tác, huyết áp bà tăng cao, lại thêm thói quen thích uống rượu, tần suất đau đầu càng ngày càng nhanh”","“Theo phỏng đoán của tôi, nhiều nhất là ba tháng, não của bà nhất định phải làm phẫu thuật”","“Hoặc là lấy ký sinh trùng ra giữ được mạng, hoặc là bị nó làm tốn hại đến não trở thành người thực vật”","Diệp Phi ngữ khí trầm ổn: “Bà nên sớm có sự chuẩn bị”","“Hoang đường, bác sĩ nói với tôi rằng kí sinh trùng đã mất tác dụng công kích, lớn lên chỉ là do cơ thế của nó, ba năm năm nữa thì tôi cũng sẽ tuyệt đối không có chuyện gì cả”","Dương Mạn Lệ cười nhạt một tiếng: “Cứ cho điều cậu nói là thật, cũng có bao nhiêu là bác sĩ ở thành phố Cảng này, không cần cậu tốn sức lo điều này”","Diệp Phí bày tỏ không dứt khoát: “Phương pháp của thầy y thì cũng có quy tắc cả, đáng tiếc là bà thích rượu, áp chế tác dụng của thuốc đối với kí sinh trùng”","“Hiện giờ chất lỏng ăn mòn tiết ra cũng tăng mạnh”","Anh cũng trực tiếp cho hay: “Không tin thì bà cứ đợi đến khi não viêm đi vậy: “Tôi sẽ chẳng tin lời cậu, tôi chỉ tin mỗi bác sĩ của cái thành phố cảng này”"]