[" ","Chương 1768:","Bác sĩ Phong vội vàng dẫn người xông tới giữ chặt Dương Mạn Lệ, sau đó cố định đầu cô: “Càng giấy dụa, sẽ khiến cho con bọ càng bị kích thích”","Họ đã nhìn thấy tình trạng của con bọ từ thiết bị giám sát bên cạnh.","Dương Mạn Lệ phớt lờ chỉ dẫn của các bác sĩ mà bám chặt lấy tấm khăn trải giường và hét lên: “Buông tôi ra, thả tôi ra, để đập đầu vào nó sẽ đỡ đau hơn”","Quá đau đớn, chỉ có tác động bên ngoài có thể khiến cô ta cảm thấy thoải mái hơn.","“Cho cc Lúc này, Hàn Hướng Bắc và cô gái tóc vàng cũng tiến đến.","Nhìn thấy Dương Mạn Lệ như đang phát điên, Hàn Hướng Bắc nhíu mày, sau đó dứt khoát ra lệnh.","ăy nửa viên thuốc an thần”","Cô gái tóc vàng do dự một chút: “Anh Hàn, cô Mạn vừa rồi mới dùng một viên, bây giờ nếu dùng tiếp sợ sẽ quá liều”","Cô lo lắng việc dùng quá nhiều thuốc an thần sẽ để lại những di chứng xấu.","“Nếu không có thuốc an thần, việc để cô ấy vùng vẫy và va đập mạnh vào đầu như thế này sẽ khiến bọ bị kích thích hơn hơn, tình trạng bệnh sẽ nghiêm trọng hơn”","Hàn Hướng Bắc vung tay lên: “Đánh cho c‹ “Rõ”","Nghe thấy những lời của Hàn Hướng Bắc, và nhìn thấy vẻ mặt đau khổ của Dương Mạn Lệ, cô gái tóc vàng chỉ có thể vân vê ngón tay của mình.","Anh ấy ngất đi, để cô ấy dừng lại”Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhe","Bác sĩ Phùng đã cho Dương Mạn Lệ dùng nửa viên an thần.","Họ đã dùng nhiều phương pháp, cũng cho Dương Mạn Lệ uống thuốc giảm đau, nhưng không có biện pháp nào hiệu quả bảng thuốc an thần.","Sau khi tiêm thuốc an thần, Dương Mạn Lệ không buồn ngủ, vẫn tỉnh táo.","mà từ từ bình tĩnh trở lại.","“Đừng lo lắng, không sao cả, tôi nhất định sẽ giúp cô chữa bệnh này”","Hàn Hướng Bắc ra hiệu cho bác sĩ Phùng cởi đai trói, và sau đó ra hiệu cho cô gái tóc vàng rời khỏi phòng.","Anh bước tới, nắm lấy lòng bàn tay của Dương Mạn Lệ: “Sáng mai bác sĩ Ruth có thể chuẩn bị thuốc mê”","“Điều gì sẽ xảy ra nếu loại thuốc bác sĩ Ruth không hiệu quả?”","Dương Mạn Lệ không có căm thù của quá khứ, chỉ là trái gtim đã hẳn lại đó một vết thương, sau đó hỏi một câu hỏi mà Hàn Hướng Bắc không muốn đối mặt.","“Tiến sĩ Ruth là một chuyên gia y tế, và cô ấy đã tìm ra bệnh của em”","Hàn Tương Bắc bình tĩnh lại: “Thuốc do cô ấy nghiên cứu nhất định có thể chữa được”","“Nếu nó vẫn không có tác dụng thì sao?”","Dương Mạn Lệ giọng nói cố chấp: “Vậy thì phải làm sao?”","Sống mỗi ngày như thế này có tốt hơn không?","Hay uống thuốc an thần mỗi ngày?","Cô không muốn khiến bản thân trở nên điên cưồng như vậy, nhưng sự hành hạ của con bọ khiến tinh thần cô kiệt quệ, mọi sự nho nhã và kiêu ngạo đều biến mất trong đau đớn.","“Nếu bác sĩ Ruth không thể, tôi sẽ tìm các chuyên gia y tế khác”","Hàn Hướng Bắc nói từng chữ một: “Năm sau không làm gị, liền đưa em đi tất cả bệnh viện lớn ở phương tây”","“Bác sĩ Ruth không thể giải quyết nó, các bác sĩ khác sẽ không quá chắc chắn”","Dương Mạn Lệ ánh mắt lo lắng, đột nhiên nhớ tới cái gì đó, hai mắt sáng lên: “Diệp Phi, Diệp Phi, anh tìm Hàn Tử Thất, tìm Diệp Phi cho tôi!”","“Anh ta trong nháy mắt có thể nhìn ra bệnh của tôi, nhất định phải có cách chữa trị”"]