[" ","Chương 1636:","Cứ như vậy, sự hận thù và sỉ nhục ngày hôm nay của cô ta cũng được xả ra “Còn nữa, hôm nay anh ta quyết đập phá đến cùng cũng chỉ là để trút oán hận khi cô Trần đã đính hôn”","“Tôi đã điều tra qua, anh ta đã theo đuổi cô Tiầi nhưng bị cô Trần từ chối”","“Vi vậy, khi anh ta nhìn thấy anh kết hôn với cô Trần, anh ta đã rất tức giận tìm mọi cách muốn làm anh mất hết mặt mũi”","“Cậu Kim, anh nên biết rõ ràng chuyện cướp đoạt nữ thần trong lòng có thể khiến người ta ghen tị đến như thế nào..”","“Anh không cùng anh ta liều mạng là chuyện vô cùng đúng đắn”","Hắc La Sát nói thêm câu cuối cùng: “Dù sao anh là người sinh ra đã ngậm chiếc chìa khóa vàng, không cần quan tâm đến Diệp Phi chân đất đó.”","Nghe xong câu nói của Hắc La Sát, vẻ mặt Kim Văn Đô đã hòa hoãn được một chút, mặc dù ngày hôm nay anh ta có mất mặt một chút nhưng cũng là vì gặp phải một kẻ điên mà thôi.","Đúng vậy đó, anh ta chính là cậu chủ của Kim Thị, nếu cứ cùng một tên chân đất đấu đá thật thế thì thật sự không có phẩm giá rồi.","Cũng may là chính mình vẫn có chừng mực, nếu không hôm nay anh ta không chỉ mất đi một ngón tay mà có lẽ anh ta đã bị Diêp Phi ôm nhau đồng quy vu tận rồi.","‘Sau khi nghĩ thông suốt được điều này, thậm chí Kim Văn Đô đã cắt cơn giận của mình xuống một nửa, nhưng vẫn đứng trước cửa sổ kiểu Pháp quát lên: “Tôi không quan tâm anh ta có phải đang đố ky hay không đố ky, tóm lại, anh ta dám làm tôi mất mặt thì tôi phải lấy mạng anh ta”","Kim Văn Đô sắc mặt trầm như nước: “Diệp Phi nhất định phải chết, nếu không thì tôi làm sao nhìn mặt các anh chị em của mình đây?”","“Cậu Kim cứ yên tâm đi, tôi đã thông báo cho sư phụ t: Ánh mắt của Hắc La Sát trở nên dữ tợn: “Ông ấy biết tôi đã bị Diệp Phi phế đi nên đã rất tức giận, hạ lệnh cho đại sư huynh của tôi đi lấy mạng của anh ta”","“Đại sư huynh của cô?”","Đôi mắt của Kim Văn Đô lập tức sáng lên: “Sí Thiên Sứ?”","Anh ta đã từng nghe Hắc La Sát đề cập đến, sư phụ của cô ta có rất nhiều đồ đề, nhưng mà người có thể đưa lên mặt bàn thì không nhiều, đại sư huynh của cô ta chính là một trong số đó.","Nghe nói đại sư huynh của cô ta cực kỳ đáng sợ, không chỉ không có trượt phát nào mà còn cực kỳ nhanh nhẹn, vừa thấy anh ta chạm súng thì đã nghe tiếng súng bên tên.","Tiếp theo không phải đầu thì là tim bị dính đạn.","Tóm lại Sí Thiên Sứ này rất đáng sợ.","“Đúng vậy, anh ta vừa trở về nước Tượng sau khi đã kết thúc một nhiệm vụ”","Hắc La Sát lộ rõ vẻ oán độc: “Tôi đã chuyển ảnh và thông tin của Diệp Phi cho anh ta, tôi tin rằng anh ta sẽ sớm giết Diệp Phi”","Cô ta cũng đầy oán hận với Diệp Phi, một cú đấm vào người cô ta không chỉ phá hỏng võ công của cô ta mà còn khiến cô ta không thể làm việc nặng.","Vì vậy, cô ta cũng hy vọng rằng Diệp Phi sẽ chết.","“Tốt lắm, tốt lầm!”","Kim Văn Đô hiển nhiên biết rất rõ sức mạnh của Sĩ Thiên Sứ, nghe thấy anh ta đối phó với Diệp Phi, cả người hoàn toàn thả lỏng, giống như Diệp Phi chắc chản sẽ phải chết.","“Hãy để anh ta tra tấn Diệp Phi thêm vài lần nữa trước khi giết Diệp Phi.","Chúng ta phải làm cho anh ta cảm nhận được sự thống khổ của nhân sinh”","“Đúng rồi, hôm nay xảy ra chuyện như thế này, lịch trình viếng thăm sau đó cũng hãy hủy bỏ hết đi”","“Du thuyền sắp cập bến rồi, sau khi xa giao một chút chúng ta hãy đường ai nấy đi. Cô hãy theo tôi về Cảng Thành đi”"]