[" ","Chương 1717:","Người phụ nữ xinh đẹp pha cho Diệp Phi một ly cafe sau đó ra ngoài cửa đứng chờ một cách yên tính.","“Cảm ơn lời khen của viện trưởng Hàn”","Diệp Phi lại nói cảm ơn, nhưng khuôn mặt vẫn không tỏ ra quá vui vẻ.","Ngoại trừ việc anh đã sớm không còn quan tâm ra thì anh còn cảm nhận được trong lời khen ngợi của Hàn Hướng Bắc còn có một chút lạnh nhạt.","Cảm giác đó giống như việc khen con của họ hàng khi đến nhà mình chơi vậy.","“Nghe nói người anh em đến từ Nội Lục, không biết là kế nghiệp danh y nào?”","Ánh mắt sắc bén của Hàn Hướng Bắc đầy vẻ truy hỏi: “Tôn Thánh Thủ ?","Dược Thắng Hàn, hay là Công Tôn?”","Trong cả Nội Lục, người có thể khiến Hàn Hướng Bắc đánh giá cao cũng chỉ có ba bậc danh y nổi tiếng này thôi.","“Đều không phải”","Diệp Phi thở dài, ba người này là học trò của mình, bọn họ kế nghiệp mình còn được.","“Không có thầy dạy ư?”","Hàn Hướng Bắc sững người sau đó cười thành tiếng: “Lẽ nào cậu tự học thành tài sao? Kiểu thiên phú này thật là đi ngược lại với lẽ trời mà.”","“Quả đúng là tự học thành tài.","Diệp Phi nhíu mày rồi nhìn Hàn Hướng Bắc: “Nếu nói có người chỉ bảo, vậy thì chính là tiết học Đông y mỗi ngày, nó giúp tôi học được y thuật”","Anh ta không có kinh nghiệm làm việc nhưng không có nghĩa là anh ta sẽ nói hết đầu đuôi cho người ngoài nghe một cách ngu ngốc.","“Ra là thế à..” thấy Diệp Phi không giống như đang nói dối, Hàn Hướng Bắc không truy hỏi đến cùng về sư môn nữa mà hỏi về gia đình Diệp Phi: “Bác sĩ Diệp không chỉ có khả năng chữa bệnh cực kỳ giỏi mà khí chất lại rất bất phàm, không biết là xuất thân từ dòng dõi cao quý nào?”","Ông ta cười: “Chưa biết chừng tôi lại có quen biết với người lớn trong nhà cậu đấy.","“Tôi chỉ có một thân một mình”","Diệp Phi kiên nhãn trả lời thêm một câu: “Bố tôi đi biển, mẹ tôi bán trà lạnh, gia đình không chút điều kiện.”","“Khí chất bất phàm, nhưng lại bị cuộc sống bào mòn đến tê liệt rồi”","“Ông Hàn, ông hỏi tôi kỹ càng như thế là muốn chọn tôi làm con rể hay sao?”","Anh ta cười: “Tôi với Tử Thất chỉ đùa thôi”","“Không sao, tôi chỉ muốn tìm hiểu chút ít mà thôi Sau khi hỏi xong những gì muốn hỏi, sự nhiệt tình của Hàn Hướng Bắc giảm đi rất nhiều, ông ta ngồi dựa vào ghế sofa.","Không có sư môn hiển hách, không có điều kiện gia đình hùng mạnh, chỉ dựa vào chút thiên phú của bản thân để tích lũy khả năng y học.","Hàn Hướng Bắc đưa ra phán đoán đối vớ Diệp Phi, sau đó làm một tư thế tay.","Người phụ nữ xinh đẹp cảm điện thoại lên ra ngoài gọi điện.","Cửa phòng nhanh chóng bị đẩy ra, ba vệ sĩ mặc đồ đen mỗi người xách một chiếc vali lớn đi vào phòng.","“Mở ra!”","Ngón tay của Hàn Hướng Bắc vẫy vẫy.","Ba vệ sĩ áo đen lập tức mở vali ra, một mảng màu xanh đỏ lập tức in vào đáy mắt của Diệp Phi Một vali bên trong là những tờ đô la Hongkong mệnh giá một ngàn đô, một vali toàn mệnh giá một trăm đô la Mỹ, một vali toàn mệnh giá năm trăm Euro.","Diệp Phi híp mắt: “Ông Hàn, ông có ý gì vậy?”","Hàn Hướng Bắc cầm một xấp tiền lên đập đập, sau đó đẩy vali đô la Hongkong đến trước mặt Diệp Phi: “Đây là mười triệu đô la Hongkong, cảm ơn cậu đã cứu chữa cho mấy người nhóm bà chủ Đường”"]