[" ","Chương 1756:","Nam Cung Yến vô cùng kiêu ngạo”Diệp Phi là đệ tử của sư phụ ta, là sư đệ của ta”","“Tôi biết ông lợi hại, nhưng đây là người sư phụ ta muốn bảo vệ, hy vọng ông giữ thể diện cho sư phụ ta”","“Đương nhiên, tôi cũng biết Diệp Phi có đắc tội, cũng cần cho ông mặt mũi để bảo vệ uy quyền”","“Một đầu ngón tay, xóa hết hiểu lâm, xóa bỏ”","Nam Cung yến một lần nữa đi đến chỗ Diệp Phi quát “Diệp Phi, tự chặt một ngón tay, đưa cho ông ấy một câu trả lời thỏa đáng…”","Cô ta muốn khống chế cục diện.","“Không phải, ngón tay này, tôi không chặt”","Diệp Phi di lên phía trước nhìn người đàn ông “Tôi cũng không phải đệ tử của sư phụ Tịch Diệt…”","“Diệp Phi, cậu đang ở đây nói bậy bạ gì đó?”","Nghe được lời Diệp Phi nói, Nam Cung Yến liền nóng nảy”Cậu có biết bản thân mình đang làm gì không?”","“Ông già, chớ tin lời cậu ta, đầu óc cậu ta có vấn đề đang nói huowu nói vượn”","Nam Cung Yến hận không thể bóp chết Diệp Phi, sự việc đã đang được giải quyết, kết quả lại bị Diệp Phi làm cho hỏng hết.","Đây không phải để cho ý tốt của cô ta trở nên vô dụng sao?","Hơn nữa cái này còn ảnh hưởng nghiêm trọng đến danh tiếng của cô ta trong giới Thật sự là là đồng đội ngu như heo.","Nam Cung Yến đột nhiên cảm thấy hối hận, sớm biết là cái hố đen, cũng không nên mềm lòng đáp ứng Hàn Tử Thất.","Người như Diệp Phi, có lẽ cũng không đáng giá để giúp đỡ, để cậu ta tự sinh tự diệt.","Cô ta thậm chí còn muốn đạp cho Diệp Phi một cái Đứng ở đại sảnh Hàn Tử Thất cũng hô lên: “Diệp Phil”","“Không phải là đệ tử của sư phụ Tịch Diệt, tốt, rất tốt”","Người đàn ông giơ ngón cái lên với Diệp Phi: “Cậu nhóc, để thưởng cho sự trung thực này, tôi sẽ nhẹ tay hơn”","“Các người cho rằng, bằng một cái danh đệ tử của sư phụ Tịch Diệt, bọn người đó sẽ để cho tôi sống sao?”","Diệp Phi nhìn qua Hàn Tử Thức cùng Nam Cung Yến, trong mắt lóe lên tia sáng: “Ông già này đem theo mệnh lệnh, dù có sư phụ Tịch Diệt ở đây, ông ta cũng sẽ dồn toàn lực giết chết tôi”","“Cho nên hôm nay muốn sống chỉ có thể chiến đấu, không có nể tình gì hết”","Anh nhìn về phía người đàn ông đội nón“Ông già, tôi nói có đúng hay không?”","“Không sai!”","Ông ta lộ ra vẻ mặt khen ngợi: “Tuy không thể nói cậu nhóc này rất đáng chết nhưng quả thật rất thông minh”","“Đừng nói là đệ tử sư phụ Tịch Diệt, cho dù có là con cháu của bà ấy, hôm nay tôi cũng nhất định phải giết chết cậu”","Thanh âm ông ta trầm xuống: “Đối đầu với anh Long chỉ có đường chết!”","Hàn Tử Thất rất lo lắng, không nghĩ đến ông ta lại quyết tâm muốn đòi mạng Diệp Phi Sư phụ Tịch Diệt cũng không có dùng được, không biết Diệp Phi có vượt qua được lần này hay không?","Nam Cung Yến cũng không có cách nào chấp nhận, quát một tiếng đối với người đàn ông kia: “Ông già, ông có ý gì? Ngay cả sư phụ tôi cũng không sợ?”"]