[" ","Chương 1789:","Hắn ta tức giận gầm lên: “Gi3t chết nó đi”","Hơn chục người lao lên công kích. Diệp Phi cũng không rút lui mà lao về phía đám đông, khung cảnh bồng chốc trở nên tán loạn. Tiếng la hét, tiếng những chiếc gậy golf va vào nhau, vang lên không ngớt. Tăng Vân Vận và những người phụ nữ khác không những không ngăn lại mà còn đứng cách xa cổ vũ phe mình: “Đánh chết hắn, đánh chết hắn đi”","Thậm chí, còn có người lấy thân phận của mình để đuổi bảo an ra ngoài, cả đám người chỉ sợ chưa đủ náo loạn. Ngoại từ Hàn Tử Thất, ai cũng muốn nhìn kết cục bi thảm của Diệp Phi, muốn nhìn tên vô dụng này khóc gọi mẹ.","Đường Tam Quốc đẩy người đang đỡ mình ra, hét to: “Đánh chết tên khốn nạn đó cho tao”","“Bộp bộp bộp” Diệp Phi ra tay không hề khách khí, vung gây lên đánh tới đánh lui. Động tác của anh ấy lưu loát, không chỉ tránh đi những cú đòn của đám người kia, mà còn tấn công vô cùng ác liệt. Chỗ nào được đánh mạnh thì dùng sức ngay đánh vào chỗ đó.","Một gậy đánh vào cm và đầu gối của đối phương, trong tiếng kêu thảm thiết, có đến năm, sáu người không đánh nổi nữa mà ngã xuống đất.","“Tiếp tục đi” Diệp Phi ngoắc ngoắc ba người còn lại. Cả đám nhìn thấy anh ấy hung dữ như vậy, ba người kia không kiềm chế được mà run rẩy, thậm chí còn có ý định muốn lùi lại.","Diệp Phi chạy vọt lên phía trước, mũi chân liên tục đá lên, xương sườn mấy người kia răng rắc một tiếng gãy, cũng rên lên một tiếng rồi ngã khuyu xuống.","Anh vẫn vẫn còn chưa dừng lại, còn chạy đến giảm lên từng người một, mười mấy người không gãy tay thì cũng gấy chân, tạm thời không ai có thể tiếp tục đánh cả.","Dương Thịnh Vân trừng mắt, không thể tin được trợ lý Diệp lại là người như thế này. Diệp Phi lại tiếp tục ngoắc tay với Đường Tam Quốc: “Giờ anh muốn gọi điện thoại cho ai?”","Dường như cảm nhận được sát ý mạnh mẽ và dữ dội của Diệp Phi, Đường Tam Quốc theo bản năng mà lùi lại, vô tình ngã cảm đầu xuống dưới.","Thật là vô cùng xấu hổ.","Tăng Vân Vận cũng vô thức mà kẹp chặt đôi chân dài của mình, gào lên với Diệp Phi: “Tôi nói cho anh biết, anh dám làm ra chuyện này, anh gặp rắc rối lớn rồi” Cô ta cố gắng giữ cho bản thân trông mạnh mẽ nhất có thể: “Anh gây thương tích cho quá nhiều người, anh xong đời rồi đó.”","Ngay cả nhìn mà Diệp Phi cũng không nhìn Tăng Vân Vận một cái, ném cây gây golf xong tay xuống, chậm rãi đi đến trước mặt v: “Ngôn từ bẩn thỉu, làm nhục Tử Thất, mới chỉ gấy hai ngón tay thôi. Mắc lỗi rồi bị phạt như vậy, cũng không có gì là sai cả. Nhưng mà bài còn còn chưa rút ra, lại dám kêu người xông lên đánh tôi, đây cũng coi như phạm sai lầm nhỉ?” Diệp Phi cười cười hỏi: “Thêm hai ngón tay nữa thì không sao chứ?”","Đường Tam Quốc trợn mắt lên, chột dạ mà giấu tay đi: “Mày đừng có mà khinh người quá đáng”","Tiếng nói của Diệp Phi vô cùng giản dị: “Tôi chỉ hỏi anh, nếu bẻ gấy thêm hai ngón tay nữa thì có sao không?”","“Thẳng nhóc, mày biết tao là ai không? Tao là Đường Tam Quốc, là quản lý tập đoàn rượu nhà họ Đường, và tao năm trong ngũ gia tộc”","Đường Tam Quốc nhăn nhó một cách bất lực, gầm lên: “Phía sau tao còn có biết bao nhiêu người, tao còn có nhà họ Đường làm chỗ dựa, mày dám đụng vào tao à?”","Diệp Phi chỉ chân thành đáp: “Dám!”","Một giây sau, anh ấy bẻ gãy hai ngón tay tiếp theo của Đường Tam Quốc, nhanh như một cú click chuột.","“Aaaaal” Đường Tam Quốc lại hét lên, khuyu xuống mặt đất, sắc mặt tái nhợt vô cùng.","“Ngày mai, chín giờ rưỡi, mang hợp đồng đại lý đến tập đoàn Thiên Đường”","Diệp Phi lấy khăn ướt ra lau tay: “Quá giờ, thì đừng mong những ngón tay còn lại được nguyên vẹn”","Nói xong, Diệp Phi kéo Hàn Tử Thất rời đi.","“Không được đi! Đứng lại, tôi đã gọi cảnh sát, nhất định các người sẽ bị bắt vào tù..” Lúc này Tăng Vân Vận cầm di động đứng lên, nhìn vào Hàn Tử Thất và Diệp Phi rồi hét thật to”"]