[" ","Chương 1747:","Diệp Phi lại lần nữa tránh né.","“Phanh”","Mây cành cây bị người đàn ông một dao rơi xuống, cắt thành năm sáu khúc nằm la liệt dưới đất Người đàn ông đội nón tấn công không ngừng, cứ thất bại lại đổi góc độ tiếp tục hướng vào Diệp Phi đánh tới.","“Người đội nón này sao mạnh như vậy?”","“Đây là ông ta tự muốn ra tay giết người?”","Xem cách ra chiêu thức của người đàn ông đội nón lá, trong tay ông ta có một chiếc vòng quái lạ, cứ mỗi lần lại ẩn hiện thất thường.","“Vèo vèo vèo..”","Những chiếc phi tiêu bay ra nhanh đến nỗi chóng mặt.","Phi xượt qua tóc, rất nguy hiểm Kỳ lạ là ông ta chỉ đứng nguyên một chỗ dùng tay không hề di chuyển cơ thể Trông ông ta với Chỉ Vương Gia rất giống nhau, người đàn ông này khống chế được bản thân rất tốt.","“Vụt vụt vụt..”","Phi tiêu phi ra liên tục, người đàn ông càng lúc càng ra tay nhanh hơn, theo làn mưa những chiếc phi tiêu lao vun vứt hướng đến Diệp Phi.","Diệp Phi ẩn sau một gốc cây, phi tiêu toàn bộ ghim hết lên thân cây dài và nhiều như những chiếc gai.","“Được.”","Gần trăm chiếc phi tiêu rơi xuống, người đàn ông đội nón b4n ra một mũi tên.","Mũi tên bản thẳng vào thân cây, Diệp Phi nghe thấy một tiếng tách vang lên.","Làm anh nhớ đến mũi tên Phật Nộ Liên Diệp Phi thay đối sắc mặt nhảy ra từ sau thân cây.","“Oanh…”","Mũi tên được khai mở, bắn thân cây thành một cái lỗ thật lớn, lệch hướng đến mắt của Diệp Phi.","Diệp Phi thẩm hô một tiếng nguy hiểm, cùng lúc đó thấy vẻ mặt quỷ dị của người đàn ông kia.","Anh phát hiện, người đàn ông có hai cây kim châm ở trên chiếc nón, ông ta dùng nó đế điều khiển những mũi tên. Đây là cách mà ông ta tấn công.","Loại chiêu thức quỷ dị này, rất dễ khiến cho người ta mắc sai lãm, nếu không cẩn thận có thể bị giết bất cứ lúc nào.","“Vèo vèo vèo..”","Bắt được điểm này, Diệp Phi liền thầm quát một tiếng, một bật nhảy lên khỏi mặt đất Chân phải anh quét qua mặt đất, những mũi tên lần lượt rơi xuống.","Trong nháy mắt, người ông kia bị trúng những viên đá, làm lộ ra bên trong chiếc nón những âm thanh kim loại “Wèo..”","Dù khối đá không làm hỏng chiếc nón, nhưng đã khiến nó rơi khỏi đầu người đàn ông.","Người đàn ông thay đổi sắc mặt, chân tay cứng đờ, không ngờ chiếc nón lại rơi ra ngoài “Vèo vèo vèo…","Diệp Phi không đợi người đàn ông kịp động thủ, lại bản ra những khối đá, đánh thẳng vào hai mũi tên Một tiếng động vang lên, người đàn ông đội nón mất đi khống chế, ở giữa không trung rơi xuống mặt đất, làm rơi ra hai quả cầu.","Hai quả cầu rơi ra khỏi người đàn ông. Sắc mặt ông ta thay đối, thân ảnh lùi lại phía sau, như là một con báo lao vào bụi cây.","“Oanh oanh..”","Hai trái cầu rơi đến trước mặt người đàn ông, và trực tiếp phát nổ, những chất thủy ngân trong đó phun hết ra ngoài.","Những thảm cỏ xung quanh bị dính phải thủy ngân lập tức trở nên khô héo.","“Thật sự tàn độc!”","Diệp Phi hít sâu một hơi, tiến lên một bước."]