["\"Ta hỏi ngươi.\" Ân Hành cầm dao kề sát vào mặt nữ quỷ, lưỡi dao sắc bén tóc ngắn xẹt qua mặt nữ quỷ. Ngoài dự đoán, chất lỏng chảy ra một mảnh đỏ tươi, giống như máu của người bình thường.<br><br>\"A.\" Nữ quỷ làm sao có thể bị Ân Hành uy hiếp, ánh mắt mang theo ý tứ trào phúng nhìn chằm chằm Ân Hành, sau đó trong nháy mắt giơ cổ mình lên, đụng vào miệng đao.<br><br>Hành động lưu loát tự hại chính mình!<br><br>Đem thi thể nữ quỷ chuyển lên giường, Ân Hành cùng Thời Hoài đứng đối diện bên giường, ánh mắt người ta dừng ở cổ nữ quỷ, lộ ra biểu tình ý vị thâm trường.<br><br>\"Ức ——\" Trong nháy mắt tiếp theo, một đạo phá không vang lên, bóng ma từ xa đến gần, màu xám bao quanh nữ quỷ so với vừa rồi càng thêm nồng đậm, một chút một chút mà tập kích phía sau Ân Hành.<br><br>Tránh được Thời Hoài, đầu ngón tay nhắm thẳng vào ngực Ân Hành.<br><br>Ngón tay dài hơn người bình thường rất nhiều, đầu ngón tay có một chút màu đen, giống như có chứa chất độc.<br><br>\"Cẩn thận, trên người có thi độc.\" Thời Hoài vừa nhìn thấy đầu ngón tay liền phản ứng lại đây là cái gì, lúc nghiêng người đi về phía giá sách bên kia, không quên nhắc nhở Ân Hành.<br><br>Từ kỹ thuật xuyên tường vừa rồi của nữ quỷ đã nhìn ra uy lực của móng tay, Ân Hành không có chính diện nghênh đón sự tiến công của nó, mà là mượn chướng ngại vật trong phòng tiến hành ngăn cản cùng kiềm chế, nhưng phòng ở của giáo viên này thật sự quá nhỏ, đôi khi có thể làm đạo cụ ngăn cản nữ quỷ tiến công, nhưng có khi tại một khắc nào đó lại có thể để Ân Hành bó tay bó chân.<br><br>Lại một lần nữa nguy hiểm tránh được công kích của nữ quỷ, Ân Hành nhìn chằm chằm móng tay vài lần.<br><br>Thời Hoài nhớ rất rõ ràng, ngón tay nữ quỷ vừa rồi tuy rằng cũng rất mảnh khảnh, nhưng trên đó không có bất kỳ dấu hiệu nhiễm độc nào.<br><br>Ánh mắt lại liếc về phía giường, chỗ vừa rồi an trí nữ quỷ đã sớm ở phá không vang lên trở nên trống rỗng.<br><br>Là tái sinh... Đây có phải là một vòng lặp không?<br><br>Ân Hành nhíu mày suy tư một lát, sau một lần tránh né lại nhìn chằm chằm nữ quỷ, chợt xoay người rời khỏi gian phòng này.<br><br>Nữ quỷ đã tức giận đến mức không thể nhịn được, không chút nghĩ ngợi liền vọt ra khỏi phòng muốn cùng Ân Hành tiến hành chiến đấu.<br><br>Ân Hành chống lan can trên ban công trực tiếp vượt qua tầng trước, lúc thân người sắp rơi xuống đất đột nhiên xoay người thật mạnh, trong nháy mắt tránh đi mười ngón tay gầy gò xuất hiện phía sau.<br><br>Tốc độ của nữ quỷ thật sự là nhanh quỷ dị, khoảng cách hiện tại của người ta phi thường gần, nữ quỷ mỗi một lần vung trảo cơ hồ mang theo tiếng gió.<br><br>Cảm nhận được sườn mặt truyền đến hơi lạnh lẽo, Ân Hành đem Trảm Cốt Đao trên tay đổi lấy một thanh điêu hoa đao sắc bén mà sắc bén.<br><br>\"Rầm ——\" Không muốn cùng nữ quỷ chơi \"dán mặt\", Ân Hành đem điêu hoa đao như ám khí trực tiếp ném ra ngoài, vừa lúc cắm vào mi tâm nữ quỷ.<br><br>Nhưng nữ quỷ không chỉ có lực lượng trên tay cường đại, những bộ vị khác cũng kiên cố như bàn thạch, điêu hoa đao cắm vào mi tâm nữ quỷ vẻn vẹn chỉ lâm vào vài cái liền không còn đạn nữa.<br><br>Từ góc độ bên Ân Hành có thể nhìn thấy bộ điêu khắc đao tuyệt đại đa số bộ phận lộ ra bên ngoài, thậm chí bởi vì tiến vào bộ mi tâm nữ quỷ quá ít, bộ chuôi đao hiện tại đang hơi run rẩy, tựa hồ sau một khắc thanh đao này sẽ từ trên người nữ quỷ rơi ra.<br><br>\"Hừ.\" Nữ quỷ phát ra một trào phúng đắc ý, còn lại phần lớn hai mắt trắng bệch nhìn hai tay Ân Hành, ánh mắt lóe lên, hiển nhiên trong lòng đang có ý niệm gì đó không tốt xẹt qua.<br><br>Ân Hành đối với mặt chăm chú của nó không đổi sắc, là nhìn chằm chằm da thịt trên mặt nữ quỷ đang từng tấc từng tấc, dùng tốc độ mắt thường có thể thấy được di chuyển.<br><br>Cơ mặt vướng vào nhau giống như ma-nơ-canh, sưng lên và xấu xí. Ngoài ra, rõ ràng là ma-nơ-canh, bọn họ lại cắn nuốt lẫn nhau, dung hợp, lại biến thành một loại đồ chơi ghê tởm mới.<br><br>Xương cốt ở mi tâm nữ quỷ cũng không ngừng rung động, ở trong bối cảnh khối u thịt cắn nuốt nhai nuốt chửng, trong đó đem điêu hoa đao khắc vào mi tâm mấy cái cứng rắn từ trong đó vắt ra.<br><br>Trong nháy mắt trước khi điêu hoa đao rơi xuống đất, Ân Hành ở trong lòng thầm niệm đem nó thu hồi ba lô, lại nghe thấy bên tai vang lên tiếng hệ thống phát sóng.<br><br>Thì ra đạo cụ cũng có hạn chế, vũ khí công kích của loạt \"Thập Bát Tử Tác\" có lợi ích lớn nhất của mình, trong đó phần lớn là từ vô số lần đến một lần.<br><br>Con dao điêu khắc này tổng cộng sử dụng lần thứ hai, lần thứ hai bị nữ quỷ tránh thoát liền mất đi lực lượng vốn có của nó, vì một đao cụ có thể nhìn thấy ở khắp nơi. Cũng bởi vậy, Ân Hành không cách nào gọi nó trở lại ba lô của mình.<br><br>Nhìn thấy Ân Hành làm không công, nữ quỷ lộ ra biểu tình hưng phấn. Hiển nhiên là một người rất thù hận, đối với chuyện Ân Hành đem nó \"bẻ\" vào giá sách cùng tường, lại tính toán Vũ khí uy hiếp sinh mệnh của nó có cừu hận sâu sắc.<br><br>Thấy Ân Hành không cách nào thu hồi đao cụ, lập tức tản đi một luồng hắc khí giữa mình muốn vớt nó lên.<br><br>Bắt được ——nữ quỷ cực kỳ hưng phấn, ánh mắt mở to, con ngươi ngăm đen bên trong quả thực giống như muốn thoát ly khỏi hốc mắt, cơ hồ đã rời khỏi tổ chức da bao bọc.<br><br>Trong nháy mắt sẽ phá hủy điêu hoa đao này, lại ở giây tiếp theo xuất hiện dự cảm không lành. Đột nhiên buông điêu hoa đao ra, muốn đem một đoàn hắc khí kia điệu trở về trên tay mình tiến hành ngăn cản, nhưng hết thảy đã muộn.<br><br>Điêu hoa đao trong tay Ân Hành chợt xuất hiện đã thẳng tắp đâm vào trái tim.<br><br>Đợi đến khi nữ quỷ ầm ầm ngã xuống, Ân Hành đứng ở bên cạnh từ trên cao nhìn xuống, trên mặt không có kế hoạch gì đắc ý.<br><br>Nhược điểm của nữ quỷ này quá mức rõ ràng, tự ti lại tự đại, thực lực ba ba rất lớn, có khi có thể bộc phát ra lực lượng cường hoành, ngẫu nhiên thực lực lại yếu đến mức khiến cho sinh ra hoài nghi.<br><br>Điều đáng nói nhất là: lòng tự trọng mạnh mẽ, tâm trí nhạy cảm.<br><br>Để đối phó với những nhược điểm rõ ràng này, Ân Hành đã xây dựng một loạt các biện pháp \"dụ kẻ thù xâm nhập\".<br><br>Thời Hoài là đem thi thể di chuyển lên giường thuận tiện điều tra chỗ cổ quái trên người nó. Nhưng lại phát hiện nữ quỷ này lại thật sự toàn thân giống như một nhân loại bình thường, không chỉ có máu là màu đỏ, mà ngay cả hô hấp, nhịp tim... cũng tồn tại.<br><br>Thậm chí bởi vì vừa mới chết không lâu, xúc cảm da trên người vẫn ấm áp như cũ.<br><br>Mà bọn họ chỉ là canh giữ một lát ngắn mà thôi, nữ thi trên giường đã không thấy đâu, thay vào đó là quỷ hiện tại, ngón tay nó dài hơn, trên tay sinh ra thi độc uy lực cường đại.<br><br>Lực lượng thi độc rất cường đại, Ân Hành tự biết không cách nào đối kháng với nó, toàn bộ hành trình né tránh, cuối cùng dưới \"không kiên nhẫn\" bắt đầu dụ địch xâm nhập.\"<br><br>Dụ địch xâm nhập quan trọng nhất là phải hạ thấp tư thế.<br><br>Vì thế Ân Hành thường ở trước mặt nữ quỷ biểu hiện ra thực lực không đủ, không cách nào chống cự công kích giả dối để mê hoặc, thúc đẩy nội tâm tự đại. Đợi đến khi nữ quỷ ngay từ đầu hoài nghi bọn họ thăm dò chấm dứt, liền bắt đầu tìm kiếm sơ hở giữa nữ quỷ công kích.<br><br>Ngoài ra, để thời hoài thừa dịp bọn họ đánh nhau tiến hành thu thập tin tức nữ quỷ.<br><br>Không thể không nói hiệu suất của Thời Hoài còn rất cao, khi Ân Hành kéo thi thể đi vào, hắn đã đem tư liệu sửa sang lại đặt lên bàn trà, vả lại địa danh môn biệt chú rõ ràng tất cả con đường.<br><br>Trong lòng mọi người rõ ràng tất cả sẽ không kết thúc nhanh như vậy, lúc hoài tư tư, Ân Hành cũng đăng nhập diễn đàn của mình.<br><br>Kéo con trỏ trong giao diện hệ thống trong trò chơi, nhanh chóng trượt xuống phần thông qua tìm kiếm chính xác, Ân Hành và Thời Hoài nhìn thấy một phần lớn bài viết về nhân vật của nữ quỷ này trong đó.<br><br>... Nữ quỷ này là điểm quấy nhiễu trong trò chơi, bất luận ở địa phương nào có khả năng ngẫu nhiên đụng phải.<br><br>Hơn nữa quỷ này không ôn hòa như những quỷ khác, những quỷ khác có thể trước khi công kích sẽ cho người chơi một chút thời gian đệm, nhưng quỷ này lại không giống người thường, không chỉ không lưu thời gian, thích đánh lén sau lưng, người chơi bị phương pháp này tập kích đến chết không ít, đáng tiếc hệ thống đối với những bài viết tương tự như kịch tính này, khống chế vô cùng nghiêm khắc, trên bài viết không nhìn thấy bất kỳ cái gì có liên quan đến thông quan. <br><br>Những người chơi khác vô tình bị hệ thống đánh vào rào cản để ngăn chặn một số người chơi \"tâm thuật bất chính\" đạo văn.<br><br>Cứ như vậy, Ân Hành và Thời Hoài xác nhận thân phận quỷ mình đang gặp —— Trần Phỉ được người chơi gọi là \"chán quỷ\". Mà tuy rằng không có được biện pháp làm thế nào đối kháng với quỷ này, nhưng bọn họ coi như là trong lòng đã có sức mạnh.<br><br>\"Hệ thống bây giờ đối với diễn đàn bên ngoài kiểm soát càng ngày càng chặt chẽ.\" Thời Hoài cảm thán một chút đem tư liệu hắn sao chép ra đặt ở bên tay Ân Hành.<br><br>Có nhiều người cẩn thận luôn phải thăm dò thông tin trước khi tiến vào phó bản, nhưng chỉ dựa vào lời nói của người chơi, họ có thể biết rõ nhất ranh giới mạch lạc, chẳng hạn như nơi nào cần phải tiến hành thăm dò trọng điểm, nơi nào là nguy hiểm nhất.<br><br>Và tại sao khám phá những nơi đó, tại sao một số nơi nguy hiểm họ không biết gì cả.<br><br>Ví dụ như: dị trạng tòa nhà giảng dạy là cái gì, phòng tự học ký túc xá nữ vì sao lại xuất hiện quỷ quái, nữ quỷ nhà giáo Trần Phỉ rốt cuộc có năng lực gì, vân vân cùng nội dung chính của cốt truyện quan trọng, bọn họ không thể nhìn thấy trên diễn đàn trò chơi.<br><br>Nhưng cũng may hệ thống cũng không hoàn toàn vô tình, ít nhất là một số dữ liệu quan trọng được thống kê trong trò chơi diễn đàn nội bộ đã được trình bày.<br><br>\"Quỷ này không phải rất dễ đối phó.\" Ân Hành nhìn tên rậm rạp trên tư liệu, phía trên toàn bộ đều là tên người chơi từng tham gia vào vị phó này lưu lại, trong đó không thiếu một số người chơi kỳ cựu có chút danh tiếng trên diễn đàn.<br><br>\"Người chết quá nhiều.\"<br><br>Tuy rằng trước khi tiến vào trò chơi, đã tìm hiểu được thông tin của bộ phận, nhưng dựa vào sự hiểu biết rõ ràng đó, người chơi đã chết rất nhiều người.<br><br>\"Cũng có một ít thông quan.\" Ngón tay Thời Hoài chỉ vào một bên khác, Ân Hành nhìn qua, phía trên có mấy cái tên lẻ tẻ.<br><br>Tên của người chơi đã chết được hệ thống liệt kê một danh sách rất dài, nhưng tên của người chơi thông quan không phải là hệ thống phát ra, mà là các diễn đàn thần thông quảng đại, khách du lịch dựa trên những dấu vết khác để tiến hành phỏng đoán hợp lý.<br><br>Mà nhìn mấy chữ ít ỏi như vậy, lại so sánh số người đã chết, quả thực làm cho người ta nhìn thấy mà giật mình.<br><br>\"Khó trách có một số người chơi đặt dữ liệu trong phó bản là một mối đe dọa mềm và phát lời cảnh báo.\" Đầu ngón tay Thời Hoài vẽ một cái ở phía dưới mấy chữ kia, \"Một số người chơi tâm trí không đủ kiên định nhìn mấy thứ này. Bất định ngược lại sẽ bó tay bó chân, sau đó đem chính mình chỉnh chết.\"<br><br>Tầm mắt Ân Hành dừng ở mấy cái tên kia, không có mở miệng.<br><br>\"Bất quá.\" Thời Hoài lại nói đến, biểu tình ý vị thâm trường, \"Chỉ là theo tin tức ta biết, những người thông quan này vì rời khỏi cái phó này mà trả giá rất lớn.\" <br><br>Có quá nhiều người chết trong trong \"Mộ trường\", người chơi thông quan cũng phải trả giá đắt. Đối mặt với tình huống như vậy, rất nhiều người không thể không tự hỏi: \"Phó cấp C này rốt cuộc có cái gì kỳ lạ tồn tại, mới có thể khiến cho nhiều người chết như vậy?\" Đồng dạng mang theo lòng hiếu kỳ như vậy, Thời Hoài tiến vào cái này C cấp phó.<br><br>Mà cái phó này đích xác cũng không làm hắn thất vọng.<br><br>\"Kiêm——\" một đạo hắc ảnh ở trước mắt người lắc qua, dùng tốc độ so với vừa rồi nhanh hơn rất nhiều hướng bọn họ tập kích tới.<br><br>\"Nhìn kìa, ta không làm ngươi thất vọng.\" Thời Hoài cười cười với Ân Hành, trong mắt tràn ngập hứng thú cùng cao hứng. Hắn có chút hưng phấn nghênh đón, nhưng không nghĩ tới quỷ quái liên tục nhìn, không thèm liếc mắt một cái, vẫn quấn lấy Ân Hành tránh sang một bên.<br><br>Chuyện bất quá, nó bây giờ nhất định phải đặt Ân Hành vào chỗ chết.<br><br>Lúc Hoài lẻ loi đứng tại chỗ nhìn náo nhiệt ở đầu kia, đột nhiên cảm thấy trong lòng tiêu sái.<br><br>Trong Ác Mộng Nhớ Quê, lý do hắn nổi tiếng không chỉ là hắn đứng đầu bảng xếp hạng các ngôi sao, mà bởi vì tính cách và sự nhiệt tình của hắn.<br><br>Hắn đam mê thử thách bản thân, mỗi một người trên diễn đàn \"nổi tiếng\" luôn không thể thiếu bóng dáng hoạt động của hắn. Mà thực lực của hắn cường đại, mỗi lần có thể làm mới kỷ lục phó bản, phương thức thông quan thù đạt được sự tán thành cùng vinh dự của phó bản.<br><br>Hắn thường khiêu khích các con yêu ma quỷ quái trong phó, chọc giận chúng, chiến đấu với chúng, cứu chuộc chúng, hoặc tiêu diệt chúng, thói quen độc lai độc vãng của hắn cũng là trong một lần hết lần này đến lần khác khiêu chiến mài giũa ra.<br><br>Dù sao, có ai thích cùng một kỳ quái không sợ chết cùng nhau tổ đội đây?<br><br>Đúng vậy, ngày hôm nay, vào thời điểm này, nhìn bên cạnh quên mình chiến đấu để quên hắn một người một quỷ, hắn tự giác gặp kiếp nạn lớn nhất trong sự nghiệp trò chơi."]