["Hành động của người phụ nữ kỳ quái, nhưng vốn là lấy thời gian suy nghĩ của cô, Ân Hành không quá để ý, cầm lấy điện thoại cố định gọi một cuộc điện thoại khác.<br><br>Từ khi thức dậy, cô cảm thấy dạ dày như có lửa. Cô đói đến nỗi cô nhanh chóng gọi điện cho danh thiếp có ghi lại điện thoại ở đây.<br><br>Bây giờ cô gọi điện thoại là một trong số đó - quán ăn nhanh Lâm Ký.<br><br>Điện thoại nhanh chóng được kết nối, bên kia thanh âm có chút ồn ào, rất nhiều người tựa hồ đang thúc giục mang thức ăn lên.<br><br>\"Quán ăn vặt Lâm Ký.\" Người trả lời điện thoại có chút thiếu kiên nhẫn, \"Muốn gì? Giá dưới 30 không được gửi đi.\" Hắn ta nói xong nhanh chóng báo mấy tên món ăn.<br><br>Ân Hành tùy ý chọn hai món ăn đơn giản.<br><br>\"Đóng gói tự lấy hay là tới đây ăn?\" Người đàn ông tiếp tục hỏi.<br><br>Ân Hành chọn đóng gói tự lấy sau đó cúp điện thoại, ngồi trở lại sô pha. Tay trái cô đặt trên tay vịn, mặt mày rũ xuống nhìn chằm chằm đầu ngón tay phải của mình, ánh mắt từ khớp ngón tay mảnh khảnh trèo lên trên, rơi vào trên xương cổ tay gần cổ tay áo.<br><br>Dừng lại.<br><br>Một đồ án hình ngôi sao phức tạp trên làn da tái nhợt có vẻ đột ngột nhưng hồn nhiên một thể.<br><br>Cảm giác quen thuộc và xa lạ trong nháy mắt.<br><br>Mơ hồ trong lúc đó giống như nhìn thấy bóng người mờ mịt, bên tai vang lên tiếng gió phá vỡ không gian.<br><br>Nhìn lại nhưng không có gì cả.<br><br>Cô nhắm mắt lại, khi mở ra, kéo ống tay áo xuống phía dưới để che khuất đồ án, cầm lấy một cái túi vải treo trên tường bên cạnh.<br><br>Cô vừa tìm kiếm cái túi vải này, bên trong có một chuỗi chìa khóa lớn, một cái điện thoại di động phím bấm cũ kỹ, mấy chai thuốc giống hệt nhau, cùng một ít đồ vật vụn vặt.<br><br>Điện thoại di động phím bấm phỏng chừng không thường xuyên dùng, không có điện tắt máy, trong túi có bộ sạc, bị cô cắm vào đặt sang một bên sạc, hiện tại pin gần như đầy.<br><br>Tên của thuốc rất cổ quái, dược hiệu được viết ngược lại —— trị tổn thương cổ họng, nội phục, bình thuốc đã trống hơn phân nửa.<br><br>Đặt điện thoại di động sạc đầy vào túi xách, cô mang túi ra khỏi phòng.<br><br>Ở hành lang, cô đánh giá hoàn cảnh, trước sau đều có một màn hình. Hai bên trái và phải mỗi bên có bốn gian phòng, phòng của cô ở bên phải gần gian thứ hai của hành lang, số nhà là 602.<br><br>Từ bố cục mà xem, càng gần hành lang diện tích phòng càng nhỏ, bốn gian đầu tiên là phòng đơn, khoảng cách cửa giữa bốn gian sau gấp đôi phía trước.<br><br>Cuối hành lang nối liền với một ban công nho nhỏ, ban công chiếu sáng không tệ, có mấy bộ quần áo phơi nắng ở đó.<br><br>Bước chân cô hơi chậm, lúc đi tới cầu thang nghe thấy sau lưng vang lên tiếng trẻ con non nớt: \"Dì Tiểu Hi, dì Tiểu Hi.\"<br><br>Ân Hành không biết tên của thân thể này, nhưng cô từ ngữ khí cùng góc độ mà phán đoán mình, vì thế cô tự nhiên quay đầu nhìn qua, thấy một người phụ nữ mặc đồ gia đình dắt cậu bé đi tới, tầm mắt lướt qua thân thể cô có thể nhìn thấy cửa phòng bên trái mở ra một khe hở, bất quá hiện tại đã đóng lại.<br><br>Ân Hành gật gật đầu không lên tiếng.<br><br>Từ biểu hiện quen thuộc của hai người mà xem, quan hệ với nàng không tệ, nhưng cổ họng tổn thương, lâu dài uống thuốc, thân thể nguyên chủ nhân hẳn là không thường xuyên nói chuyện.<br><br>Người phụ nữ dắt đứa bé đi đến bên cạnh cô nói: \"À, vừa rồi tôi nhìn thấy cô từ xa, nhưng quên đeo kính sợ nhìn không kỹ, để Đồng Đồng gọi cô thử xem, không ngờ thật đúng là cô.\"<br><br>Nói xong, người phụ nữ lại dùng vẻ mặt thân thiết nhìn Ân Hành vài lần, lúc cùng nhau đi xuống dưới lầu hỏi bệnh tình của cô như thế nào, còn nhìn thoáng qua cổ họng của cô.<br><br>Ân Hành chỉ mỉm cười.<br><br>Người phụ nữ nói thêm: \"A Cổ muốn uống rượu, đến cửa hàng của cô để mua một vài chai.\" Cô vui vẻ: \"Vừa vặn đến cửa hàng của A Cường lấy đồ ăn đóng gói.\"<br><br>Hai người một đường tán gẫu đi tới cửa lớn của căn hộ, trên cơ bản chính là nữ nhân đang nói, tiểu hài tử yên lặng đi theo một bên, Ân Hành gật đầu hoặc là lắc đầu.<br><br>Cô một lòng hai dụng, nên cùng lời nói của nữ nhân, một bên ghi nhớ tin tức nàng tiết lộ.<br><br>Căn hộ 608 sống một gia đình ba người, người phụ nữ - A Chân, con cái, và chồng A Cổ.<br><br>A Chân trân quý những người sống trong căn hộ này. A Cố là một công nhân xây dựng, vừa tan tầm, trước khi ăn tối muốn uống một ít rượu.<br><br>A Cường là hộ dân 603 và là chủ quán ăn vặt Lâm Ký.<br><br>Cô không thể không nghĩ về nhân vật của mình trong trò chơi này - hàng xóm. Xác suất lớn này là chỉ người cùng tầng, nhiều nhất cũng chỉ lên xuống lầu, nếu không lấy cơ sở cư dân của căn hộ này mà nói, phạm vi quá lớn, mà cấp bậc trò chơi vẻn vẹn chỉ là cấp D.<br><br>Toàn bộ căn hộ có tổng cộng sáu tầng, vì vậy điều cần lưu ý là hàng xóm trái và phải, cửa đối diện, những người khác trên tầng sáu và các hộ gia đình trên tầng năm.<br><br>Cho đến nay, A Cường là người đáng chú ý nhất.<br><br>\"Cô nghe nói chưa, thứ hai tuần sau phòng bên cạnh cô sẽ chuyển đến một người phụ nữ.\" A Chân đột nhiên tiến lại gần, vẻ mặt thần bí hề hề, \"Không biết là loại người nào, cũng đừng giống mỹ nữ dưới lầu...\" Cô nói vừa cho một ánh mắt mà tất cả mọi người đều hiểu.<br><br>Ân Hành nhất nhất ghi nhớ.<br><br>Trước đó, cô đã nghiên cứu hồ sơ và chấp niệm của trò chơi và không tìm thấy bất kỳ gợi ý nào liên quan đến giới hạn thời gian.<br><br>Trong phòng, cô đã tìm kiếm một số vật dụng ghi lại thời gian, chẳng hạn như: nhật ký, lịch và các mặt hàng khác, cũng không có khám phá đặc biệt.<br><br>Nhưng bây giờ có lẽ chắc chắn rằng thời gian thông quan quy định là trước thứ hai tuần tới.<br><br>Hôm nay là thứ ba, còn cách thứ hai tuần sau sáu ngày, chỉ cần trước đó tìm được phương pháp phá giải là có thể thông quan.<br><br>......<br><br>Mấy người bước chân không chậm, sau khi đi vào đường phố, người phụ nữ vốn lải nhải không ngớt đột nhiên sắc mặt khẽ biến, Ân Hành theo tầm mắt của nàng nhìn qua, nhìn thấy một người đàn ông cách đó gần trăm mét bày hàng bên đường.<br><br>Nam nhân trung niên gầy gò mặt không chút thay đổi nhìn mấy người bọn họ, sau đó lại chuyển tầm mắt.<br><br>\"Nhưng làm ta giật nảy mình.\" Nhận thấy được tầm mắt ân ái, A Chân vỗ vỗ ngực, \"Chủ nhà sao lại bắt đầu bày sạp, thu tiền thuê còn chưa đủ sao?\"<br><br>Ân Nhuế bất động thanh sắc nhìn ánh mắt A Chân, trong lòng hiểu rõ.<br><br>Kế tiếp hai người không nói gì, trực tiếp đi đến quán ăn vặt Lâm Ký. Vốn dĩ cô còn cần căn cứ địa chỉ hao phí sức tìm cái chỗ này, dưới sự dẫn dắt của nữ nhân lại thuận tiện hơn rất nhiều.<br><br>Đứng ở cửa hàng thoạt nhìn tuổi già, Ân Hành ngẩng đầu nhìn bảng hiệu rách nát, chữ Lâm đã rớt một cái gỗ, nàng vội vàng liếc mắt một cái, cùng A Chân vào cửa hàng.<br><br>Cửa hàng kinh doanh không tệ, nhộn nhịp ngồi đầy người. Mấy người tìm một góc, nơi này đã ngồi một nam một nữ.<br><br>\"Tiểu Minh, Tiểu Hồng, tối nay không có lớp học.\" A Chân rất quen thuộc chào hỏi, hai người lại có vẻ câu nệ.<br><br>\"Không có... Không.\" Nam sinh ngây ngẩn cả người một chút, ánh mắt nhìn A Chân cũng có chút xa lạ, nhưng cậu ta rất nhanh che dấu.<br><br>\"Không có lớp học không đi hẹn hò sao?\" A Chân cười trêu ghẹo, lại hỏi bọn họ vài câu. Thấy bọn họ ấp úng không trả lời được, tươi cười nhạt đi vài phần, để tiểu hài tử ở lại, điều này làm cho Ân Hành hỗ trợ chăm sóc, chính mình trực tiếp đi về phía sau bếp.<br><br>Ân Hành liếc mắt nhìn đôi tình nhân.<br><br>Rõ ràng là tình nhân trẻ tuổi, hành vi cử chỉ lại không có chút cảm giác thân mật nào, ứng phó A Chân hỏi thăm cũng quá mức xa lạ khách khí.<br><br>Hai người chơi."]