["Chủ nhà rời đi, Ân Hành khẳng định suy đoán của mình tình hình của Mỹ Mỹ. Bất quá điều này không khó suy đoán, làm cho nàng càng tò mò chính là quỷ quái tới nơi này làm cái gì.<br><br>Nếu thật sự giống như cô đoán giống nhau.<br><br>\"Quỷ quái Thiến Thiến bị giế.t chết sau khi sống lại muốn làm gì nhất?\" Ân Hành suy tư một chút.<br><br>Có lẽ là trả thù.<br><br>Cô nhếch môi, chờ chủ nhà không còn bóng dáng mới tiếp tục cất bước đi lên, nhưng cô không trực tiếp trở về phòng mình, mà đứng ở cửa 601.<br><br>Cố gắng thử chìa khóa phòng 601, quá trình cắm vào diễn ra suôn sẻ, cô xoay tay nắm cửa.<br><br>Thế nhưng thành công, cô có chút kinh ngạc, suy tư một lát rũ mắt khóa cửa đổi chìa khóa 603.<br><br>\"Rương rương.\" Cùng là âm thanh mở khóa cửa, mặt mày của cô nở một nụ cười.<br><br>Mà sau khi chân chính phá giải ra manh mối của sự kiện này, hai cái chìa khóa ở trong mắt nàng tiến hành dung hợp, hệ thống đưa ra phản hồi khẳng định cho nàng.<br><br>[Chúc mừng người chơi Ân Hành đã phá giải thành công đường nhánh thế giới và đạt được đạo cụ – chìa khóa của Thiến Thiến, chức năng: Che chắn từ trường]<br><br>Dưới sự hướng dẫn của hệ thống, Ân Hành biết chìa khóa này là do Thiến Thiến mang vào trong bồn hoa sau khi chết.<br><br>Thiến Thiến phát hiện chồng ngoại tình với góa phụ ở phòng 601, liền âm thầm trộm chìa khóa 601 của chồng ra đánh một cái khác. Để không bị nghi ngờ, chỉ vài ngày sau mới mở cửa vào phòng của nhân tình và giết cô.<br>.<br>Tuy nhiên, hành động của cô vẫn bị chồng mình phát hiện, trong lúc hai người cãi nhau, cô bị người chồng A Cường trượt tay giế.t chết và chôn trong bồn hoa.<br><br>Nhưng thi thể của người tình ở đâu? Hệ thống không đưa ra câu trả lời. Ân Hành cũng không vội vàng, cô không tiếp tục khám phá phòng 601. Sau khi mở khóa manh mối này liền trở về phòng lẳng lặng chờ đợi, nửa đêm lại xử lý một số việc sau đó nằm vào giường.<br><br>Một đêm không mộng.<br><br>- <br><br>Sáng sớm hôm sau, một tiếng la hét chói tai cắt qua bầu trời, căn hộ đang ngủ cũng theo đó mà thức dậy. Ân Hành đã rửa mặt xong, lúc này đang thay quần áo. Cô liếc nhìn đồng hồ trên tường, ít hơn sáu giờ.<br><br>Cô không vội vã ra ngoài để tìm hiểu lý do tại lại của tiếng la hét, bởi vì cô biết việc này sẽ không chỉ có một giọng nói.<br><br>Quả nhiên, chỉ cách nhau không đến mười phút, một đạo \"mẹ kiếp\" hùng hậu cũng truyền vào lỗ tai cô.<br><br>Cô không nhanh không chậm xách túi vải lên, định ra ngoài.<br><br>Đúng lúc này, lại có một tiếng thét chói tai tổ hợp truyền đến, bước chân cô dừng lại, trên mặt lộ ra biểu tình kinh ngạc. Tiếng thét chói tai này có hai \"thanh bộ\" tạo thành, thanh âm có chút quen tai, là đôi tình nhân hôm qua.<br><br>Chuyện này không có gì phải ngạc nhiên, chỉ là cơ chế giết người của quỷ quái của cô cuối cùng cũng chỉ là suy đoán, tối hôm qua số người xảy ra chuyện ngoài ý muốn tựa hồ so với tưởng tượng của cô nhiều hơn một chút.<br><br>Cuối cùng cô ấy đã ra khỏi cửa.<br><br>Khi khóa cửa phòng, cô chú ý đến nơi đứng dưới chân mình.<br><br>Cửa gỗ kiểu cũ không có ngưỡng cửa, tối hôm qua cô ở trong phòng dán khe cửa thổi ra bên ngoài một ít bột tiêu màu vàng rất nhỏ, ở trong hành lang cũ nát ố vàng hoàn mỹ hòa làm một thể.<br><br>Với góc nhìn hiện tại cô cúi đầu khóa cửa, có thể thấy nơi cô giẫm lên có hai dấu chân khác nhau.<br><br>Và điều thú vị là dấu chân cô đi ra ngoài ngày hôm nay là cặp thứ ba.<br><br>Nói cách khác…<br><br>Khóa cửa lại, cô đứng thẳng dậy nhìn mắt mèo trên cửa gỗ —— tròng kính hai chiều, đúng là nhìn không sót một chút nào.<br><br>Nói vậy tối hôm qua có hai vị khách không mời đang đứng ở vị trí này, ý đồ thông qua một khối cửa sổ nhỏ này tìm kiếm động tĩnh trong phòng.<br><br>\"Tiểu Hi, hôm nay dậy sớm như vậy sao?\" A Chân mặc áo ngủ, tóc rối tung từ trong phòng đi ra, nhìn thấy Ân Hành đứng trước cửa phòng liền mở lời chào hỏi.<br><br>\"Có tiếng kêu.\" Ân Hành trả lời, bình tĩnh tự nhiên xoay người nhìn cô. Phía sau A Chân lộ ra một cái đầu xù xì, là Đồng Đồng.<br><br>\"Dì Tiểu Hi, chào buổi sáng nha.\" Đồng Đồng chào hỏi cô một tiếng.<br><br>\"Cô cũng nghe thấy sao? Sáng sớm mà đã la hét không ngừng, dọa chết người. \"A Chân lôi kéo Đồng Đồng tới, vừa chửi bới vừa đi về phía tiếng kêu truyền đến.<br><br>Ân Hành đi theo phía sau A Chân, chú ý tới đôi chân ngắn nhìn như Đồng Đồng nhìn như không theo kịp bước chân mà vội vàng bước đi, đột nhiên có chút muốn cười.<br><br>Bây giờ có lẽ có thể chắc chắn rằng mỗi người tham gia vào trò chơi để chơi vai trò cùng một lúc sẽ thay đổi dáng người.<br><br><br><br>Vào nhân vật tốt thì như cô, ít nhất là người lớn sống một mình, thuận tiện cho việc khám phá. Không phải rất tốt thì sẽ như Đồng Đồng, muốn chạy tới hiện trường vụ án đều phải có mẹ mang theo, hơn nữa còn phải chạy nước rút.<br><br>Các nàng dọc theo cầu thang đi xuống, lúc đi qua lầu năm Ân Hành bất động thanh sắc nhìn thoáng qua góc, thu hồi tầm mắt đăm chiêu.<br><br>Mấy người không dừng lại đi tới lầu hai lúc này mới nhìn thấy một đám người hội tụ lại.<br><br>\"A... Cái này! Chuyện gì đang xảy ra ở đây vậy?\"<br><br>Vừa bước vào hiện trường vụ án, A Chân đã bị \"dọa ngất xỉu\", Đồng Đồng bị cô dắt phía sau không kịp tránh né, bị cô đè dưới thân không ngừng giãy dụa, một hồi lâu sau mới thành công thoát ly.<br><br>Ân Hành chú ý tới đầu ngón tay tiểu hài tử có ngân quang rất nhỏ lóe ra, trong nháy mắt chui vào ống tay áo của cậu ta.<br><br>Đó là một cây ngân châm, phía trên có thể đã dập tắt dược thủy nồng độ không thấp, mới có thể trong nháy mắt làm cho một người trưởng thành như A Chân ngã xuống đất.<br><br>Cô nhếch môi cười cười, liền không thèm để ý đến Đồng Đồng nữa, xoay người chú ý tới thi thể.<br><br>Cho đến nay, cộng thêm mẹ con cô và Đồng Đồng, nơi này đã tụ tập mười một người. Cặp đôi, Vĩ Tử, nhân viên bán hàng ít nói, A Cường, chủ nhà, một vài người đứng với nhau, sắc mặt khác nhau.<br><br>\"Vừa rồi là ai hô?\" Tầm mắt Vĩ Tử đảo qua đôi tình nhân trước, sau đó dùng tầm mắt hoài nghi nhìn về phía hai bóng người đang đứng ở một góc.<br><br>Đây là hai nam nhân diện mạo rất giống nhau, trên tay lớn tuổi hơn một chút đang đeo găng tay lục lọi trên thi thể, tuổi trẻ canh giữ bên cạnh hắn, trừng mắt nhìn Vĩ Tử thoạt nhìn cao lớn uy mãnh phi thường có áp bách.<br><br>Quần áo trên người bọn họ tương đối cũ nát, bên cạnh hai người còn đặt mấy cái túi urê.<br><br>Đó là cha con cao tuổi ở căn hộ 607.<br><br>\"Là chúng ta hô.\" Lão Cao khoát tay ra hiệu cho người trẻ tuổi thả lỏng một chút, \"Sáng sớm chúng ta thức dậy định đi thu gom rác, kết quả ở góc cầu thang đá tới đồ đạc, vừa nhìn thấy dĩ nhiên là thi thể. Nhưng làm chúng ta sợ thảm... Nhưng hai người rất nhạy bén...\"<br><br>Ông ta nói những lời không phù hợp với hành vi trên tay, tầm mắt thỉnh thoảng sẽ nhìn về phía A Cường và chủ nhà ở gần đó.<br><br>Ân Hành đi qua cùng chủ nhà đứng chung một chỗ, cau mày nhìn bọn họ. Hành động của cô khiến những người khác chuyển sự chú ý của mình sang cô, nhưng thấy sắc mặt cô trắng bệch như tờ giấy, cô ngồi xổm xuống trông như rất mệt mỏi!<br><br>Ngược lại, Vĩ Tử nhìn cô nhiều hơn vài lần, nhưng cuối cùng vẫn không nói gì."]