["Ngay sau đó, tiếng nhai khiến người ta sởn tóc gáy vang lên trong hành lang, mặt nạ thế nhưng mở ra miệng chậu máu của nó, đem những trái tim này từng ngụm từng ngụm từng ngụm cắn nuốt vào.<br><br>Trong thời gian nó thưởng thức ẩm thực, cả ba đều tỏ ra vô cùng hưởng thụ và đau đớn.<br><br>Tất cả điều này có vẻ phức tạp, nhưng tất cả đều xảy ra giữa ánh sáng và lửa. Công kích của Ân Hành và Thời Hoài rơi vào màn sáng màu đỏ nhưng tất cả đều bị hồng quang cắn nuốt, tiêu trừ vô hình.<br><br>\"Ha, kết giới của công hội Cốt Khô quả nhiên không thể phá hủy như lời đồn đãi.\" Thời Hoài thấy Ân Hành nhìn kết giới không nói gì, liền nói: \"Nghe nói hội trưởng trước đây của bọn họ là một trong những người tiên phong thông quan tất cả phó bản dưới phó bản cấp S. Bí kỹ của công hội này chính là hắn lưu lại trước khi chết.\"<br><br>Ân Hành nghe vậy cũng không công kích hai người nữa.<br><br>Nàng nghiêng người, mặt không chút thay đổi nhìn đang ở trong kết giới. Ba người của công hội Cốt Khô cách họ hai thời gian và không gian.<br><br>\"Bên ngoài có cách nói, người trong trận pháp của công hội Cốt Khô càng nhiều, kết giới của bọn họ càng cường đại. Nếu như vừa rồi Hạ Thanh Thanh kia cũng gia nhập vào, nói không chừng hiện tại chúng ta khó có thể chống đỡ.\" Thời Hoài nhìn ra Ân Hành là \"người chơi kỳ cựu\" này không biết vì sao dường như đối với rất nhiều kiến thức thông thường đều không hiểu rõ, liền giải thích chi tiết với nàng, \"Loại bí kỹ này dùng để đối phó người chơi bình thường thực lực không đủ, đạo cụ không đủ mà nói là trí mạng, nhưng bọn họ cũng có một nhược điểm.\"<br><br>Hắn nói, trong nháy mắt khi trận pháp hồng quang biến mất, thân hình nhanh như thiểm điện. Hắn xông lên, phảng phất như xuyên qua thời không, chỉ cần một cái đối mặt hắn liền dán lên ba người biểu tình còn chưa từ trong cuồng nhiệt thu hồi.<br><br>Dừng chân trước mặt bọn họ thưởng thức bộ dáng hoảng sợ của bọn họ trong chốc lát, trong tay Thời Hoài xuất hiện một đạo cụ khổng lồ, giống như đạo cụ của lưới bắt mộng.<br><br>Trên đạo cụ treo đầy chuông và lông vũ nhiều màu sắc, trong nháy mắt chạm vào ba người liền nhanh chóng triển khai bao bọc bọn họ lại với nhau.<br><br>\"Ah! Không ——\" Ba người đều phát ra tiếng kêu sợ hãi.<br><br>Thời Hoài làm sao có thể để ý tới lời cầu xin tha thứ của bọn họ, cười nói một câu: \"Nếu các ngươi không hiến tế khả năng còn khó giải quyết một chút, nếu đã hiến tế thì đừng trách ta giải quyết chúng nó.\"<br><br>Dứt lời, thân thể ba người còn đang tiếp nhận lực lượng hiến tế đột nhiên nổ tung trong lưới bắt mộng.<br><br>Máu thịt bắn tung tóe, nhưng không hề ảnh hưởng đến hai người đứng ở một bên, mà là bị bắt mộng võng thu nạp trong đó.<br><br>Ân Hành nhìn Thời Hoài xách cả túi máu thịt đi tới bên cạnh mình, tầm mắt từ gò má hắn rơi xuống cái lưới bắt mộng kia.<br><br>Nhìn ra sự tò mò của cô, Thời Hoài cười cười: \"Người chơi công hội Cốt Khô dùng trái tim của mình tiến hành hiến tế, lấy đó để đạt được sức mạnh. Cách tốt nhất để phá hủy quá trình hấp thụ sức mạnh của họ là trói buộc chúng trước khi họ tiêu hóa sức mạnh và cơ thể mở rộng. \" <br><br>Hắn nói xong lắc lắc cái lưới bắt mộng trong tay nói: \"Thân thể bị trói buộc, da thịt không chịu nổi lực lượng xông thẳng tắp...——\"<br><br>Hắn nói xong, cùng với âm thành làm ra một động tác ——<br><br>\"Rầm một tiếng.\"<br><br>Vẻ mặt hắn bình tĩnh, buông tay kia ra: \"Cái gì cũng không có.\"<br><br>Đem ô uế trong túi lưới vứt lên sâu nhất trong thông đạo, đám sâu được ba người công hội Cốt Khô tỉ mỉ nuôi dưỡng cũng không để ý bọn họ là người nuôi dưỡng của mình, mà là một đám vây quanh bọn họ trong đó.<br><br>Không đến vài giây, huyết nhục của bọn họ liền bị cắn nuốt sạch sẽ, phảng phất những người này cũng không tồn tại trên thế giới này.<br><br>\"Điều này ngược lại có chút kỳ quái.\" Thời Hoài nhìn mặt đất sạch sẽ như mới, cùng Ân Hành đứng một chỗ, thân ảnh hai người bị những con sâu kia tránh đi, ở trong trùng trùng điệp điệp vây quanh, bọn họ phảng phất như thủ lĩnh bầy trùng.<br><br>\"Những con sâu này cũng sẽ không gặm nhấm những người hiển nhiên là rơi vào trong mộng cảnh.\" Hắn đi đến một góc và ngồi xổm xuống để xem người đàn ông đã chết.<br><br>Tầm mắt Ân Hành theo động tác của hắn nhìn qua, thi thể ở góc này là một thiếu niên, biểu tình trên mặt cùng những người khác bình tĩnh như đúc.<br><br>\"Đáng tiếc, tuổi còn trẻ.\" Thời Hoài cảm thán một câu, cảm xúc trong giọng nói không thể nói là ý tứ gì, ánh mắt chọc đến Ân Hành dừng một lát trên người hắn, lại không dấu vết dời đi.<br><br>Ân Hành có thể nhìn ra, đồng đội hiện tại của nàng chỉ sợ cũng không lớn tuổi.<br><br>Nam nhân đem thi thể thiếu niên lật một vòng tiến hành kiểm tra, động tác có chút cẩn thận. Dưới ánh nến trong tay hắn chiếu rọi, hai người lúc này mới phát hiện trên cổ hắn có mấy mảng ban đỏ.<br><br>Những đốm đỏ này không có bất kỳ vết sưng hoặc vết lõm nào, giống như được vẽ lên, chạm tay khó có thể phát hiện có gì sai sót.<br><br>Kế tiếp hai người lại lần lượt điều tra những thi thể khác trong huyệt động, quả nhiên, trên những thi thể khác cũng có dấu vết loang lổ như vậy.<br><br>\"Có giống bộ dáng bị sâu bò qua không?\" Thời Hoài quay đầu nhìn Ân Hành, Ân Hành gật gật đầu nói: \"Đúng so với kích thước của những con sâu kia, dấu vết trên cổ hiển nhiên lớn hơn không ít.\"<br><br>Tầm mắt hai người đồng loạt rơi vào trên người những con sâu xoay vòng bò sát quanh bọn họ, thể tích của chúng lớn nhỏ tương tự, nhìn không ra có con nào lớn hơn những con khác.<br><br>Ánh mắt tuần tra trên những đàn trùng không ngừng di động này một lát, Ân Hành đột nhiên lên tiếng nói: \"Không giống thì như thế nào? Giết tất cả là xong.\"<br><br>Sau khi nói xong, ánh mắt cô bình tĩnh nhìn Thời Hoài.<br><br>Thời Hoài hơi sửng sốt, thấp giọng nở nụ cười nói: \"Đây thật ra là phong cách của ngươi.\"<br><br>Theo thói quen của mình, hắn sẽ không từ bỏ bất cứ điều gì có thể sử dụng được.<br><br>Côn trùng, đạo cụ, hệ thống, hoặc con người.<br><br>Nhưng Ân Hành cùng hắn hiển nhiên không giống nhau. Dưới tình huống thông tin không đủ, cô ngược lại nguyện ý dùng kế sách tiến hành xoay vòng, nhưng khi bụi bặm có thể giải quyết, cô càng tình nguyện dùng thủ đoạn thô bạo chấm dứt hết thảy. Đam Mỹ Hài<br><br>Thời Hoài lại cúi đầu nhìn bầy trùng một cái, thấp giọng lẩm bẩm một câu: \"Đáng tiếc không có biện pháp lợi dụng các ngươi.\" Nói là nói như vậy, thế nhưng giọng nói lại không có gì tiếc nuối, hắn dẫn đầu xuất thủ bắt đầu đánh chết sâu.<br><br>Hai người liền dùng tốc độ cực nhanh đem những bầy trùng này thanh lý sạch sẽ.<br><br>Đợi đến khi Tiết Cẩm Nhiễm đoán chừng thời gian mở cửa động thông đạo lần nữa, liền thấy Ân Hành cùng Thời Hoài hai người rất gần, đang thấp giọng nói chuyện với nhau cái gì đó.<br><br>Ân Hành còn nhận lấy một cái gì đó hình tròn từ trong tay hắn.<br><br>\"Chị Uyển!\" Nàng đánh giá Ân Hành một cái, lúc tính toán từ bên ngoài tiến vào lại bị Ân Hành ngăn lại.<br><br>Thời Hoài chui ra cửa động, hai người lần nữa trở lại phòng ngủ của nam sinh thì nhìn thấy nữ nhân bị Tiết Cẩm Nhiễm cùng Đồng Đồng hợp lực trói ở một góc, thoạt nhìn khuôn mặt chật vật.<br><br>\"Hạ Thanh Thanh.\" Ân Hành đi tới trước mặt nữ nhân giận dữ nhìn bọn họ.<br><br>Trong ánh mắt muốn đầy lửa, dùng mũi chân nâng cằm cô lên.<br><br>\"Hạ Thanh Thanh.\" Cô nói một lần nữa.<br><br>Cổ Hạ Thanh Thanh vốn đã giơ lên không thể không nâng cao hơn một chút.<br><br>Ân Hành không thèm để ý ánh mắt thù hận của nàng.<br><br>Người tính kế người, người tính kế lại.<br><br>Thành bại bất quá chỉ là chênh lệch do thực lực mang đến mà thôi.<br><br>Cô thờ ơ nghĩ, thu hồi động tác của mình.<br><br>Hạ Thanh Thanh vẫn duy trì động tác như cũ, tầm mắt dọc theo đôi chân thon dài thẳng tắp của Ân Hành bay lên trên mặt cô.<br><br>Bây giờ trong lòng nàng phi thường hối hận cùng phẫn nộ!<br><br>Là sự tồn tại của việc dụ dỗ con mồi trong đoàn đội, cô luôn có thể thu hút con mồi mắc câu một cách an toàn, nhưng cô không thể tưởng tượng được một người thoạt nhìn khuôn mặt bình thường, không có đầu óc và xúc động này lại đem cô chơi đùa!<br><br>Hình tượng nam tử trung niên thật thà, tính cách chính trực, dáng vẻ nhiệt huyết…<br><br>Hết thảy đều là ngụy trang của người trước mắt này!<br><br>Hạn chế của hệ thống đối với người chơi ngược lại trở thành màu bảo vệ tự nhiên nhất của cô.<br><br>Hiện tại hai người từ trong thông đạo đi ra, mà không thấy thanh âm của đồng bọn khác, nàng tự nhiên biết này đại biểu cái gì.<br><br>Cô ghét nghiến răng, môi răng va chạm phát ra âm thanh khanh khách.<br><br>\"Có biết lưu ngươi lại làm gì không?\" Ngữ khí Ân Hành rất bình thản, lời nói không có cảm xúc gì cũng làm cho Hạ Thanh Thanh cảm nhận được một cỗ cảm giác lạnh lẽo.<br><br>\"Các ngươi không giết ta?\" Hạ Thanh Thanh nghe vậy bất ngờ nhìn về phía ánh mắt Ân Hành, ngữ khí có chút ngoài ý muốn lại mang theo chút kích động sống sót sau kiếp nạn.<br><br>Cô cho rằng Ân Hành sau khi trải qua tính toán như vậy của bọn họ, sau khi đi ra sẽ điên cuồng trả thù cô, dù sao trong thế giới trò chơi như vậy, công hội Cốt Khô cũng không thể dò xét nguyên nhân tử vong của bọn họ.<br><br>Trừ phi một ngày nào đó hệ thống điên cuồng đem tên của những người ẩn nấp kia công khai cho mọi người.<br><br>Hơn nữa bốn người bọn họ trong công hội Cốt Khô cũng chỉ là người chơi tương đối thấp chót mà thôi, cô cũng không dám cam đoan công hội Cốt Khô vì bốn người bọn họ tử vong chống lại hai người này.<br><br>\"Nói không giết chính là không giết.\" Đồng Đồng vốn ngoan ngoãn nghe bọn họ nói chuyện, lúc này nhịn không được mở miệng, cậu ta nói: \"Chúng ta còn nhỏ. Chị Hành chính là người tốt nói một không hai!\"<br><br>Cậu ta ngược lại muốn gọi Ân Hành là \"Dì Tiểu Hi\".<br><br>Sau khi gặp lại Tiết Cẩm Nhiễm, cậu ta biết được tên Tiết Cẩm Nhiễm, nhưng về tên của Ân Hành, Tiết Cẩm Nhiễm lại để cho cậu ta tự mình sau khi gặp Ân Hành đi hỏi thăm.<br><br>Cũng bởi vậy hắn hiện tại trên thực tế còn không rõ dì Tiểu Hi của hắn rốt cuộc tên là gì, nhưng cũng may Tiết Cẩm Nhiễm vừa rồi hô mấy tiếng \"Chị Hành?.\"<br><br>Cậu ta vừa nói vừa dùng dư quang len lén bỏ qua Ân Hành muốn nhìn cảm xúc của cậu ta, đồng thời ở trong lòng cảm thán dì Tiểu Hi không hổ là dì Tiểu Hi, thế nhưng ở trò chơi thứ hai đã bị hệ thống liệt vào người chơi thực lực mạnh mẽ, cũng được giao cho thân phận cùng dung mạo ẩn giấu biến hóa.<br><br>Không giống như Ân Hành và Tiết Cẩm Nhiễm, Đồng Đồng ở trong thế giới trò chơi đầu tiên chính là có người mang theo.<br><br>Mà thiên phú của cậu ta cũng khiến cậu ta đem tất cả những lời dặn dò mà lão gia tử của cậu ta nói với cậu ta đều không rơi xuống đất, tự nhiên cũng biết một số quy củ bất thành văn trong thế giới trò chơi.<br><br>Những quy củ này cũng bị hắn ở trong khe hở trong một số khoảng trống chạy trốn nói cho Tiết Cẩm Nhiễm.<br><br>Ngay cả một số gợi ý Ân Hành lưu lại trong tòa nhà giảng dạy kỳ thật cũng là hắn phát hiện! Nếu không với tính tình thẳng thắn mà tùy tiện này của Tiết Cẩm Nhiễm, xác suất lớn là không phát hiện được lời nhắc nhở của dì Tiểu Hi, hắn nghĩ, trong lòng không khỏi có chút đắc ý.<br><br>Đồng Đồng đứng bên cạnh Ân Hành, đầu mới đến thắt lưng cô. Ân Hành nhìn cậu ta một cái, tay để lên đỉnh đầu cậu ta xoa xoa, không nói gì.<br><br>Mà Hạ Thanh Thanh sau khi nghe được lời của cậu ta, sắc mặt biến đổi, cảm thấy tên này nói câu \"người tốt\" là vô căn cứ, nhưng lại có vài phần muốn tin tưởng.<br><br>Mặc cho ai nghe được mình có thể nhặt được một cái tính mạng, đều sẽ có thêm một chút hy vọng."]