["Trên đường đi, bọn họ lục tục giải quyết một ít quỷ quái ngăn cản đường đi.<br><br>Một bộ phận hung quỷ cực ác đi lên, không nghe lời khuyên can của người khác, thoạt nhìn cũng không có lý trí, bọn họ liền tôn trọng thái độ của người không phạm ta, ta không phạm ngươi, tiêu diệt nó.<br><br>Một bộ phận khác còn có thần trí, đã bị đám học sinh quỷ chậm rãi phía sau bọn họ, ngươi một lời ta một câu trấn an, hơn nữa còn ở phía sau bọn họ.<br><br>Đội ngũ của Ân Hành giống như đang lăn tuyết cầu càng ngày càng lớn mạnh, đến cuối cùng khi các nàng đến ký túc xá nữ sinh giống như là mang theo một đám quân đoàn quỷ quái vậy.<br><br>\"Ai, đây là quỷ gì?\" Đồng Đồng nhìn thoáng qua đám quỷ quái của bọn họ, có chút tự hào. Nhưng ánh mắt đột nhiên chạm đến một con quỷ đang bò trên mặt đất giống như một con nhện thì sửng sốt một chút.<br><br>Cậu ta quay đầu nhìn Ân Hành, lại hỏi một lần nữa: \"Chị Hành, đây là quỷ gì vậy?\" Sao trước đây hắn chưa từng nhìn thấy con ma này ở tòa nhà giảng dạy?<br><br>Lời này của tiểu hài tử khiến mọi người nhìn về phía sau, ngay cả đám quỷ quái cũng tò mò nhìn về phía quỷ mà hắn nói.<br><br>\"Ai da, ai nha, đây không phải là, đây không phải là...\" Có học sinh quỷ hét lên một tiếng, \"Đây không phải là lão đại bị lớp cũ đánh chết sao?\"<br><br>Quỷ học sinh chỉ có thể ở trong tòa nhà giảng dạy, trong khi lang thang bên trong dần dần làm quen với một số bạn cùng lớp khác đã chết trong tòa nhà giảng dạy.<br><br>Những bạn học này cũng giống như bọn họ cũng trở thành quỷ vật bị trói buộc trong tòa nhà giảng dạy.<br><br>Chẳng qua năng lực của mọi người hơi khác.<br><br>Những học sinh như họ không có sức mạnh để đe dọa những con ma khác, đe dọa giáo viên trong tòa nhà giảng dạy, để giáo viên để lộ sơ hở để đạt được mục đích giết họ.<br><br>Nhưng quỷ nhện này thì khác, nghe nói trước kia sau khi thất bại thi cử, cô từ tầng cao nhất nhảy xuống tử vong, tứ chi đều bị vặn vẹo, cũng bởi vậy sau khi biến thành quỷ, cô chỉ có thể bò trên mặt đất.<br><br>\"Nhưng cô ấy có mái tóc dài! Hơn nữa khi nàng chết tóc tai bù xù, đem đầu bảo vệ.\" Lớp trưởng lộ ra vẻ hâm mộ.<br><br>Tuy rằng nói nhện quỷ ngũ quan bị ngã đến huyết nhục mơ hồ, sau khi biến thành quỷ trực tiếp không có, nhưng đầu vẫn là linh quang. Trong suốt sự nghiệp ma quỷ lâu dài của mình, cô từ từ suy nghĩ về các chiêu thức phù hợp với mình, nghĩ rằng cô đã học được nhện bò và tấn công tóc.<br><br>Nàng chính là đối tượng bọn họ hâm mộ và sùng bái nhất!<br><br>Bọn họ thờ con quỷ nhện làm lão đại.<br><br>Khi bọn họ không giải quyết được Ân Hành, lão đại liền nhân cơ hội mà động muốn trợ giúp các tiểu đệ đệ một chút, lại không nghĩ tới nàng ngược lại bị Ân Hành thu thập thảm hại như vậy.<br><br><br>"]