["Quanh thân Ân Hành tản mát ra hào quang mơ hồ, thân thể như lợi kiếm chợt nổi lên. Tốc độ cực nhanh mà chiêu thức sắc bén, mang theo khí thế chưa từng có công kích thẳng tắp xông về phía một bóng dáng khổng lồ mà đen chìm bao phủ trên đỉnh đầu.<br><br>Bóng tối che khuất ánh mặt trời cùng hào quang cực hạn nghênh đón, dưới va chạm bộc phát ra cảnh tượng hoành tráng làm cho đám người kia muốn hướng Ân Hành chạy tới những trò chơi khác, lần nữa không tự chủ dừng chân.<br><br>Ân Hành tiến lên, thanh thế là muốn nghênh đón trận chiến, nhưng bọn họ lại biết rõ dùng năng lực của mình không đạt tới trình độ đối kháng với bọn họ, liền chỉ có thể ở một bên sốt ruột.<br><br>Vừa rồi bọn họ trơ mắt ngưng tụ một đoàn năng lượng khí thế bàng bạc trên tay Ân Hành, dưới vô số lượng không ngừng sinh ra, ngưng tụ, hơn nữa áp súc, áp súc đến cực hạn, lượng đột nhiên bành trướng, nổ tung, đem mảnh đất vốn đã ngàn vết nứt kia oanh nát.<br><br>Nhưng chỗ Ân Hành ở xong không tổn hao gì, bụi bặm bay lên, theo gió thổi mà chấn động, trong nháy mắt đó, bọn họ mở to hai mắt, miệng hơi mở rộng, trong lòng có một ý niệm trượt qua —— bọn họ giống như thấy truyền thuyết ra đời.<br><br>Đặc biệt là trong một khoảnh khắc! Khi Ân Hành dùng một loại tư thái chưa từng có xông vào bọn họ tránh không kịp cái bóng, lòng bọn họ tự nhiên sinh ra một loại cảm giác hổ thẹn cùng không có.<br><br>Nhưng ngay sau đó chính là dục vọng kích động cùng muốn xông lên cùng nhau chiến đấu, Ân Hành tự nhiên không biết hoạt động tâm lý của bọn họ, ở trong hố sâu khổng lồ Chiêu thức mênh mông, mãnh liệt, thế lực không thể ngăn cản từng tấc từng tấc rơi vào bóng đen, kích động, chia rẽ chúng.<br><br>Mặc cho bóng dáng có phiêu đãng hay tụ tập như thế nào, nhưng vẫn không chống lại được công kích của Ân Hành giống như mưa gió mạnh rơi xuống.<br><br>Lần lượt một lần đao ảnh rơi xuống, vạch qua trùng trùng điệp điệp trở ngại đem bóng đen xua tan.<br><br>Bởi vì khối lượng phụ thuộc, thân đao tản mát ra quang mang trong suốt, đem mỗi một lần công kích đều kéo ra đường cong sắc bén. Ánh đao dưới màn đêm tối tăm có vẻ chói mắt mà chói mắt.<br><br>Mỗi một lần mũi đao xẹt qua địa phương mang ra tiếng phá không cùng tàn ảnh, rực rỡ lại tựa hồ mang theo hỏa quang, đốt cháy hết thảy.<br><br>Ở một bên, bọn họ chơi đùa, ánh mắt nóng bỏng, tâm ý chiến ý mãnh liệt mênh mông.<br><br>Bọn họ lúc trước bị hắc ảnh tiên thanh đoạt người làm cho sợ hãi, thế cho nên ở phía sau chỉ muốn ôm đầu chuột chạy trốn mà có đi liên thủ công kích chúng.<br><br>Bất quá trong lòng bọn họ cũng rõ ràng, bọn họ cũng không chỉ bởi vì mấy người ngay từ đầu bị bóng đen ngược đãi giết chóc, mà sợ hãi mới không hợp tác, còn có một là tâm của bọn họ cũng không đồng đều.<br><br>Bọn họ đều là chơi trong một thế giới phó bản, có sự tồn tại cạnh tranh với nhau. Cho dù bọn họ có tâm tư sinh ra hại người, nhưng cũng sẽ không chủ động đi tìm kiếm hợp tác với người trong đoàn đội của mình, bởi vì không khác gì, vì thế đang phân bạc lợi ích của mình, thậm chí có thể làm cho điểm tích lũy của trò chơi của bọn họ khi thanh toán giảm xuống.<br><br>Nhưng hiện tại dưới sự dẫn dắt của Ân Hành, bọn họ từ mỗi một lần chiến đấu của Ân Hành đều xuất hiện không sợ hãi cùng chiến ý., mỗi một lần bóng đao rơi xuống, huỳnh quang màu trắng lưu lại khi qua đêm đều giống như đốt một ngọn lửa trong lòng bọn họ, làm cho bọn họ muốn hướng về phía một người có hấp dẫn.<br><br>Lúc này, liền có một nam nhân tới gần Ân Hành.<br><br>Người đàn ông vẫy tay, một con bướm màu vàng nhạt từ quanh người anh ta tuôn ra. Trong nháy mắt khi hắn công kích rơi xuống, con bướm to bằng nắm đấm của đứa nhỏ cùng với công kích của hắn xông lên.<br><br>Những con bướm màu vàng nhạt tỏa ra hào quang mờ nhạt, chúng nó ở cùng một chỗ với bóng đen, màu vàng và đen giao lộ, ánh sáng và bóng tối, trong một bầu trời đêm bị ngập lụt bởi huyết nguyệt và bóng đen, có vẻ như có cuộc sống.<br><br>Ân Hành quay đầu liếc hắn một cái, trong nháy mắt nhìn nhau với đôi mắt màu lam lam của hắn gật gật đầu, tránh cước bộ ra.<br><br>Những người khác cũng nhao nhao đã gia nhập chiến cuộc.<br><br>Bọn họ triệu hoán ra các dụng cụ khác nhau, khiến cho công kích khác nhau có thể, triển khai phản kích đối với bóng đen.<br><br>Đao quang kiếm ảnh, Huyết Nguyệt Điệp Vũ, hí hô cười to...<br><br>Một nhóm người đang chiến đấu thoải mái trên sân phát huy ra mười phần mười khối lượng.<br><br>Tất cả mọi người đều ăn ý tránh đi một khối khu vực Ân Hành ở, mà là đem nó vây quanh, hình thành một loại tư thái bảo hộ.<br><br>Đối mặt với những trò chơi khác từ bốn phương tám hướng hội tụ mà đến, bầy bóng cũng bắt đầu không ngừng tụ tập, càng ngày càng khổng lồ. Thậm chí từ sân thể dục cũng trở về một nhóm bóng dáng, bọn họ nhao nhao gia nhập hàng ngũ đối kháng với chơi.<br><br>\"Đến đây!\" Có một người phụ nữ đâm đuôi ngựa cao hét lên với Ân Hành. Ánh mắt kinh diễm, người đứng ở chiến khu tâm chiến đấu với cái bóng.<br><br>Ân Hành giẫm lên con đao mình ném ra trèo lên không trung, sau khi vung ra công kích lại mượn trọng điểm nhanh chóng rơi xuống đất, sau khi đưa tay nắm lấy lưỡi đao rơi xuống, tay kia cầm chuôi đao của Trảm Cốt Đao.<br><br>Mũi đao Trảm Cốt nhiễm một tầng sương mù màu đen dày đặc, lúc này sương mù theo thân đao bắt đầu khởi động, muốn trèo lên thân thể Ân Hành, nhưng lại bị hào quang phát ra trên tay Ân Hành ẩn đi, trở nên không rõ ràng như vậy.<br><br>Sau khi nghe thấy tiếng la hét, Ân Hành quay đầu đi, ánh mắt phản chiếu ánh đao, có vẻ sắc bén mà lạnh lùng.<br><br>Người phụ nữ bị nhìn chăm chú sửng sốt một chút, bị ánh mắt hắn chợt lóe lên lạnh lùng chấn nhiếp. Nhưng rất nhanh phản ứng lại hướng Ân Hành phất phất tay nói: \"Đến đây, ta dẫn ngươi đi lên.\"<br><br>Người phụ nữ đưa tay ra.<br><br>Đó là một chiếc máy bay gấp giấy, máy bay màu trắng, rất đơn giản và đơn giản, không giống như nó có thể bay.<br><br>Nhưng Ân Hành không chút do dự chạy về phía, đi theo cái bóng muốn tập kích bị những trò chơi khác phía sau nhanh chóng trừ đi.<br><br>Tay sau lưng khẽ động, Ân Hành siết chặt chuôi đao, liếc mắt về phía sau một cái, sau khi tiếp xúc với tầm mắt của người khác nói cái gì, chỉ là buông tay xuống.<br><br>Sau khi Ân Hành tới, người phụ nữ vung tay lên máy bay giấy, sau đó nhảy lên đứng về phía mũi máy bay, ý bảo Ân Hành đứng ở phía sau.<br><br>Sau khi Ân Hành nhảy lên máy bay, nữ nhân khẩu liền khẽ quát một tiếng. Máy bay dưới sự chỉ huy của bay lên trời, lao thẳng về phía cái bóng đang tản ra bốn phía.<br><br>Bóng dáng tuy rằng cường đại, tạo thành miệng vết thương cũng đều rất dữ tợn khủng bố. Nhưng sau khi chiến đấu qua đi, chúng ta liền phát hiện ra thủ đoạn công kích của chúng. Là thiếu thốn, chỉ cần có thể nắm giữ tần suất và phương thức công kích của chúng, liền tám chín phần mười có thể thành công tránh né.<br><br>Bóng đen vốn không có gì, tạo thành thương tổn quá lớn đối với Ân Hành, đơn giản chính là chiếm năng lực mình có thể phiêu đãng, phân tán cùng tụ tập mới có thể tránh thoát dưới công kích hết lần này đến lần khác. Hiện tại vừa thấy, một người ngoan độc thế nhưng bị người ta mang theo bay lên, đám ảnh liền bất chấp những thứ khác, vội vàng tản ra bốn phía lại bị Ân Hành cưỡi máy bay đuổi theo lần nữa bổ tán.<br><br>\"Ngồi xuống!\" Người phụ nữ buộc đuôi ngựa cao ở phía trước chuyên tâm điều khiển máy bay, thấy Ân Hành cố ý đi quản lý sau lưng chiến đấu với bóng đen.<br><br>Bất cứ khi nào lái một chiếc máy bay giấy sắp đâm vào một nhóm bóng, kỹ năng lái xe tuyệt vời có thể đến một khúc cua lớn hoặc trôi dạt để ném bóng phía sau.<br><br>Ở phía sau, Ân Hành cầm đao tùy thời mà động, mỗi một lần công kích đều có hiệu quả, thành công đem công kích của bóng đen xua tan.<br><br>Người điều khiển máy bay giấy chính là bởi vậy mà thay đổi tâm tính, từ lúc bắt đầu lo lắng biến thành đến bây giờ đối với Ân Hành hoàn toàn yên tâm, hơn nữa đem lưng của mình giao phó cho một người chơi dị thường cường đại.<br><br>Người phụ nữ bây giờ lái một chiếc máy bay giấy về phía các đồng đội ban đầu của họ.<br><br>Các đồng đội cũng điều khiển những chuyến bay hình thù kỳ lạ được gấp thành giấy. Lúc này có một người đang ngồi trên một cái cánh giống như một con sếu giấy.<br><br>Trên không, ở nơi bọn nó đi qua sẽ rơi xuống một chút bột phấn màu trắng, bóng bột chạm tới tất cả đều trong nháy mắt ngưng đọng thành vật thể kỳ quái màu đen, chợt hóa thành chúng nó không kịp tránh né, liền bị những người khác nhìn chằm chằm chơi đùa.<br><br>Lúc bị công kích đến bóng dáng rơi xuống đất, chúng hóa thành một bãi chất lỏng màu đen, rốt cuộc không nổi lên thanh thế.<br><br>\"Tất cả đều có!\" Người rắc bột màu trắng kia hưng phấn kêu to một tiếng, sau đó liền liên thanh thúc giục đồng bạn của mình mang mình lên chiến trường tâm nhất.<br><br>Người phụ nữ lái máy bay muốn đưa Ân Hành đến bên cạnh hắn.<br><br>Người đàn ông vừa rắc bột vừa hô to để cho người mang theo hắn lập tức tránh né bóng đen, nhưng \"Tư\", kỹ thuật lái xe của máy bay và Có một người phụ nữ, sau khi rắc bột thành công một lần nữa để tích hợp bóng tối, đôi cánh bị lật bởi cái bóng tấn công hắn.<br><br>\"Tài xế\" cố định ở phía trước hạc ngàn giấy tránh được một kiếp, nhưng người đàn ông rắc bột thuốc lại không kịp né tránh. Thân thể hắn bị đám bóng dỗ dành mà lên, trong nháy mắt cuồn cuộn, thân thể hắn đều bị bao phủ.<br><br>Tiếng kêu thảm thiết của người đàn ông vang lên trong bóng tối.<br><br>Tài xế của Thiên Giấy Hạc ở bên cạnh choáng váng, không ngừng ở bên kia kêu gọi muốn có được nam nhân đáp lại, lại chỉ nhận được tiếng, phản ứng yếu ớt, ân cần phối hợp ăn ý, luôn có thể trong nháy mắt nam nhân rắc bột phấn đem cái bóng kia chém xuống đất, hơn nữa tạo thành hiệu quả xua tan phạm vi lớn.<br><br>Một lần cũng không thường xuyên.<br><br>Sau khi nam nhân rắc bột phấn xuống, liền đem một mảnh bóng đen kia làm trống, nhưng lại nghĩ đến nam nhân bị bóng đen túm lấy một mảnh bóng dáng không ngừng bắt đầu khởi động.<br><br>Ân Hành liếc mắt nhìn bên kia một cái, ném đao cụ ra, xua tan một mảnh bóng dáng mãnh liệt mà đến với bọn họ, sau đó để cho nữ nhân đem vận chuyển đến đám bóng đen bao phủ nam nhân.<br><br>Lúc cùng bóng đen lướt qua, hào quang trên tay Ân Hành hiện lên, bóng đen mở ra, góc áo nam nhân chợt lóe qua. Thấy thế, Ân Hành nhảy lên, tung người nhảy vào bóng đen cuồn cuộn.<br><br>Nghĩ đến sẽ trực tiếp vào bóng tối, người phụ nữ ở đầu và người lái xe của hạc giấy nhìn nhau, không nói nên lời chỉ có đôi mắt to trừng mắt nhỏ.<br><br>Những người chiến đấu khác thấy Ân Hành vì cứu người mà phấn đấu liều lĩnh, không biết vì sao trong lòng lại càng phấn chấn hẳn lên. Bọn họ cùng nhau tác chiến, đem một mảnh bóng đen quanh người trừ đi, hơn nữa không ngừng hướng về phía Ân Hành cùng quần thể nam nhân rải thuốc tới gần.<br><br>Trước khi Ân Hành đi ra, bọn họ sẽ tiếp tục chiến đấu!<br><br>—<br><br>Sau khi vào bóng tối, đưa tay không thấy mười ngón tay. Bóng dáng quanh người bắt đầu khởi động truyền đến lượng nước nóng bỏng, có tính ăn mòn cực mạnh.<br><br>Không giống như mặt ở bên trong, bóng dường như có một cơ thể, kết nối với nhau. Dưới chân Ân Hành giẫm lên một mảnh khí thể màu đen cứng rắn, cũng có thể như đi trên mặt đất bằng phẳng.<br><br>Cô nhìn thấy không phải là người đàn ông bị bóng đen kéo đến, nhưng sau khi nghe rất nhạy cảm, sau khi mặt không đổi sắc đi qua <br><br>bóng đen, Ân Hành nghe được tiếng kêu cứu yếu ớt của nam nhân.<br><br>Cô tăng tốc độ."]