["\"Lúc này đây hẳn là sẽ không đứng dậy nữa chứ?\" Thời Hoài đứng ở phía sau nữ quỷ. Hắn rút ra búa sao băng xuyên qua thân thể nữ quỷ, khẽ vẩy vẩy thanh đao, đem vết máu trên đó xử lý sạch sẽ.<br><br>Đạo cụ của hệ thống coi như là dễ sử dụng, hắn chỉ cần xử lý vài lần liền khôi phục thành bộ dáng ban đầu.<br><br>Khuôn mặt của người đàn ông đầy mồ hôi, nhưng hắn cũng không quan tâm đến chuyện này, đưa bàn tay sạch sẽ còn lại khã lau đi, con ngươi sắc nét bây giờ trông tràn đầy năng lượng, với sự lạnh lùng và sắc bén biến mất sau khi chiến đấu.<br><br>Trong lúc nói chuyện thấy thân ảnh Ân Hành đi về phía mình, hắn liếm liếm cánh môi có chút khô, ngồi xổm xuống kiểm tra thi thể nữ quỷ.<br><br>\"Quả nhiên là đã chết.\" Chỉ chốc lát sau, tay Thời Hoài chạm vào một vật có đường nét có chút lưu loát nhưng sắc bén. Lấy nó ra, ánh mắt hai người có chút ngoài ý muốn, dĩ nhiên là một cây bút khắc tên nữ quỷ.<br><br>\"Tặng Trần Phỉ, cha yêu con.\"<br><br>\"Là ngươi đưa cho nữ nhi của ngươi.\" Thời Hoài nhìn thoáng qua Ân Hành, đưa bút cho cô, nói, \"Của ngươi. Người đầu tiên phát hiện ra phương pháp kiềm chế nữ quỷ, bởi vậy người sử dụng đạo cụ nên là ngươi. \"<br><br>Hắn không có chút ý tứ muốn đem bút viết làm của riêng, ánh mắt nhìn về phía Ân Hành nhìn về phía mình, rất là thản nhiên nói, \"Ngươi cũng không tệ lắm, chúng ta kết giao bằng hữu.\"<br><br>Ân Hành yên nhìn hắn trong chốc lát, không nói gì, chỉ cầm cây bút tới quan sát một lát, đặt ở trước ngực áo sơ mi.<br><br>Đạo cụ thu được trong bản sao trò chơi sau khi quét hệ thống có thể vào ba lô, trở thành một thứ bị ràng buộc vĩnh viễn. Tuy nhiên, ngoại trừ \"Thập bát tử tác\", Ân Hành nhận được đạo cụ chìa khóa trong \"Căn hộ cũ\" đầu tiên của thế giới, cùng với đạo cụ mà cô cho Mỹ Mỹ mượn lúc đó để đi qua Ngộ Vụ Cảnh đều không có thân phận nhân vật của mình.<br><br>Nói cách khác, hệ thống mặc định đó không phải là đạo cụ trong ba lô của cô.<br><br>Và bây giờ đối mặt với cây bút này, cô không vội vàng để cho hệ thống quét nó, cũng không có ý định ngay lập tức cất nó vào ba lô.<br><br>\"Sao không quét?\" Thời Hoài có chút kinh ngạc nhìn cô.<br><br>Hắn đã từng gặp qua quá nhiều người nhìn thấy đạo cụ liền gấp gáp muốn tiến lên tranh đoạt, thậm chí còn gặp phải đồng đội bởi vì một số đạo cụ đặc thù mà trở mặt thành thù. Hiện tại nhìn thấy thái độ bình thản của Ân Hành không khỏi có chút kinh ngạc.<br><br>\"Không vội.\" Ân Hành ngữ khí bình thản.<br><br>Tuy nói chỉ có đạo cụ trải qua hệ thống quét và xác nhận thông tin thân phận ràng buộc mới có thể thu vào ba lô, nhưng đạo cụ không trải qua quét cùng ràng buộc cũng không có nghĩa là không thể sử dụng, chẳng qua rất dễ bị giết người đoạt bảo bạo ra mà thôi.<br><br>Cô tự giác đủ cẩn thận, cũng sẽ không để cho mình chết trong thế giới trò chơi. Lưu lại những đạo cụ này không tiến hành ràng buộc, sau này nói không chừng sau này có thể tìm được tác dụng tốt hơn.<br><br>Trong lúc hai người thấp giọng nói chuyện, thi thể nữ quỷ dần dần biến mất. Sau một trận ánh sáng trắng, hai người lại xuất hiện ở cửa chính căn hộ giáo viên.<br><br>Vừa mới rời khỏi \"Phòng Trần Đông\", bọn họ liền nhìn thấy một quả cầu lông cả người đỏ bừng, trên người xúc tu điên cuồng nhảy múa loạn ở giữa hai người nhảy tới nhảy lui, thỉnh thoảng kéo quần áo Ân Hành, lại thỉnh thoảng dùng xúc tu chọc vào đầu Thời Hoài, tựa hồ muốn nhắc nhở bọn họ cái gì.<br><br>\"Đừng sợ, chúng ta đi ra.\" Thời Hoài vớt nó lên đặt ở trên vai mình, đẩy lông tơ quá dài ra. Xúc cảm chân thật hơn cho hắn biết hiện tại mới là tồn tại thật.<br><br>Vừa rồi, Thời Hoài cho bóng vào nhà giáo để kiểm tra và nhận được phản hồi về sự an toàn của người dân. Thời gian dài lợi dụng quả bóng để tiến hành điều tra chưa từng xảy ra sai sót, Khi Thời Hoài liền có chút lười biếng, trực tiếp dẫn Ân Hành tiến vào căn hộ của giáo viên.<br><br>Nhưng trên thực tế quả cầu nói với bọn họ không có bất kỳ dị trạng nào lại là sản phẩm ảo cảnh của nữ quỷ.<br><br>Quả bóng chân chính tiến vào căn hộ của giáo viên tiến hành dò xét lúc đi vào liền bị quỷ khí cùng oán khí nồng đậm trong căn hộ dọa đến mức lăn ra, nhưng lại không nghĩ tới cảnh báo điên cuồng của nó lại không nhận được bất kỳ phản hồi nào của hai người.<br><br>Nó ở bên này rất sốt ruột tại chỗ nhảy nhót muốn nhắc nhở bọn họ, nhưng cố gắng hồi lâu vẫn là vô ích, hai người này giống như đang đắm chìm trong thế giới của mình, không nhúc nhích, đối với lời nhắc nhở của nó làm như không thấy.<br><br>Cho đến bây giờ, nó đã vội vàng để bắt đầu khói, và hai người cuối cùng đã cho nó một phản ứng.<br><br>Bị Thời Hoài để lên vai, nó dùng xúc tu của mình điên cuồng vỗ vào đầu Thời Hoài, giống như đang chất vấn hắn vì sao lại sơ suất như vậy.<br><br>\"Được rồi được rồi, đây không phải là an toàn không có chuyện gì sao?\" Thời Hoài sờ sờ thân thể lông xù của Cầu Cầu, nói, \"Quỷ bên trong đã bị chúng ta tiêu diệt.\"<br><br>Ân Hành ở một bên nhìn hai người tương tác, tầm mắt nhìn chằm chằm xúc tu dài nhỏ múa múa của Mao Cầu, lặng lẽ di chuyển bước chân sang bên cạnh.<br><br>Nào ngờ, nàng không phát ra động tĩnh còn tốt, vừa phát ra động tĩnh đã bị hai người bên cạnh chú ý tới.<br><br>Thời Hoài nhìn cô, xách quả bóng lông trên vai mình xuống nhét vào lòng cô.<br><br>Ân Hành bất ngờ không kịp đề phòng, hai tay vốn tự nhiên buông xuống hai bên thân thể cứng ngắc đỡ mao cầu thiếu chút nữa rơi xuống, nàng nhìn Thời Hoài cười rất sáng lạn, trong con ngươi từ trước đến nay lạnh nhạt mang theo một chút khó hiểu cùng kinh hãi.<br><br>\"Ha ha ha.\" Thời Hoài nhìn biểu tình phong phú của nàng lộ ra nụ cười, khuôn mặt đầy nếp nhăn xếp chồng lên nhau vài tầng nếp gấp.<br><br>\"Mao Cầu rất thích ngươi. Cứ yên tâm, nó sẽ không làm hại ngươi.\" Thời Hoài lại một lần nữa nhét quả Mao Cầu vào lòng cô ấy, xác định cô đã ôm lấy Tiểu Mao Cầu rồi mới bước đi nhẹ nhàng về phía trước.<br><br>Đi một lát mới phát hiện không có ai đuổi theo, hắn xoay người huýt sáo với Ân Hành, nói: \"Đi thôi, đi xem ký túc xá nam một chút. Có lẽ có cái gì đó biến thái hơn đang chờ chúng ta.\" <br><br>Hai người đi đến ký túc xá nam, cũng không gặp được quỷ quái biến thái mà Thời Hoài mong đợi, mà là lúc sắp tới liền nghe được một trận thanh âm \"răng rắc\".<br><br>Thanh âm rất quen thuộc, là cây gậy dưới chân Hạ Thanh Thanh mang theo bình sắt phát ra.<br><br>\"Ân thúc.\" Vừa nhìn thấy Ân Hành liền sáng mắt, Hạ Thanh Thanh khẩn cấp nghênh đón.<br><br>Ân Hành nhìn cô hỏi: \"Bạn đồng hành khác của ngươi đâu?\"<br><br>Hạ Thanh Thanh vẻ mặt buồn bã, cười khổ với cô một chút, nói: \"Ta cùng đồng bạn ỷ vào thực lực của mình cũng không tệ lắm liền muốn đến ký túc xá nam xem một chút có huyền cơ nào khác hay không. Lại không nghĩ tới chúng ta vừa mới tiến vào ký túc xá nam sinh đã bị một đám tiểu quỷ xông ra phân tán.\"<br><br>\"Ta vì tránh né đám quỷ kia, không thể không một đường chạy ra ngoài, hiện tại ta đến cửa, những người khác lại còn ở bên trong.\" <br><br>Nàng dùng ánh mắt cầu khẩn nhìn thoáng qua Ân Hành, nói: \"Ngươi có thể giúp ta đi tìm bọn họ một chút hay không.\"<br><br>Nàng nói xong câu đó mới nhìn thấy Thời Hoài đi theo phía sau Ân Hành mang theo mao cầu, chậm rãi đến muộn.<br><br>Vừa rồi trên đường hai người đang bàn tán về biểu hiện của nữ quỷ trong căn hộ của giáo viên, Ân Hành thủy chung vẫn bất động thanh sắc muốn đưa quả bóng lông trên tay lên tay hắn, nhưng đều bị hắn yên lặng đẩy trở về trong ngực Ân Hành.<br><br>Thẳng đến khi vừa mới tới gần căn hộ nam sinh, không muốn tạo thành trở ngại đối với Ân Hành, lúc này hắn mới đem Mao Cầu thu hồi về chỗ của mình.<br><br>Mà vì giáo dục cầu cầu không nên dính vào Ân Hành như vậy, Thời Hoài còn tốn một phen khổ tâm, bởi vậy liền tụt lại phía sau nàng vài bước.<br><br>Hạ Thanh Thanh vừa nhìn thấy Khi Thời Hoài tới gần liền lộ ra biểu tình cảnh giới, Ân Hành thấy thế nói với cô: \"Không cần lo lắng, đây là đồng đội của ta.\"<br><br>Hạ Thanh Thanh có chút kinh ngạc, hỏi: \"Thì ra đây là đồng đội của ngươi, vậy là ngươi đã tìm được đồng đội của mình rồi sao?\"<br><br>Ánh mắt của nàng có chút hồ nghi.<br><br>Bọn họ đều cho rằng đồng bọn của Ân Hành sau khi tách ra với nàng cũng sẽ không đi tìm nàng nữa, dù sao bọn họ thông qua thủ đoạn đặc thù xác nhận bên trong giảng lâu đích xác có quỷ khí phi thường cường đại.<br><br>Quỷ cường thịnh đến mức bọn họ cũng không dám dễ dàng tới gần, huống chi... Nàng suy nghĩ kế hoạch của lãnh đạo bọn họ, trong lòng không khỏi có chút đắc ý.<br><br>Nhưng cô nhanh chóng thu liễm tâm tư như vậy, mà cũng dùng ánh mắt sùng bái nhìn Khi Thời Hoài nói: \"Xin hỏi các người nguyện ý cùng ta vào tìm đồng đội được không?\"<br><br>Đây là nàng lại thay đổi lý do.<br><br>Vừa rồi chỉ có Ân Hành một mình thời điểm, nàng khẩn cầu là để cho Ân Hành một mình tiến vào.<br><br>Nói là nói như vậy, nhưng kỳ thật là có chút thú vị.<br><br>Ở hai người thường xuyên phá giải quỷ kế người nghe đến, kỳ thật cái này có ý tứ uy hiếp rất rõ ràng.<br><br>Nếu lúc ấy Ân Hành trực tiếp tỏ vẻ cự tuyệt, có lẽ đồng đội mai phục trong ký túc xá của nam sinh sẽ ra ngoài phát động thế công đối với Ân Hành. Mà Ân Hành một khi tiếp nhận thỉnh cầu của nàng một mình đi vào, sẽ bị người bên trong phục kích.<br><br>Cụ thể là vì sao lại dụ dỗ Ân Hành xâm nhập? Điều này còn cần bọn họ khám phá thêm.<br><br>Thời Hoài hỏi Hạ Thanh Thanh xem mình có phải là đồng đội của cô hay không, cô liếc mắt nhìn người bên cạnh vẻ mặt bình tĩnh tự nhiên, khẽ mỉm cười, cũng không vạch trần hắn.<br><br>Ân Hành đáp ứng thỉnh cầu của Hạ Thanh Thanh, hắn đi cuối cùng che chở hai người tiến vào ký túc xá nam.<br><br>Khác với ở ký túc xá nữ sinh cùng phòng trọ của giáo viên, bọn họ vừa tiến vào ký túc xá nam liền cảm giác được từng trận âm phong từ bên trong ập tới, trong nháy mắt đem tứ chi bách hại của bọn họ đều giảm xuống mấy cái nhiệt độ. <br><br>Xem ra quỷ quái trong này đích xác như đám người Hạ Thanh Thanh nói phi thường dày đặc và cường đại, nếu không cũng sẽ không có phạm vi âm khí lớn như vậy tồn tại.<br><br>\"Ta cùng bọn họ phân tán ở lầu ba.\" Hạ Thanh Thanh dẫn đường ở phía trước, theo dấu vết lưu lại lúc trước tìm được một gian phòng thoạt nhìn phi thường trống trải.<br><br>\"Thân phận của chúng ta là sinh viên tốt nghiệp đại học sư phạm tới đây thực tập. Cũng bởi vậy chúng ta mới có thể không bị tòa nhà giảng dạy trói buộc, ở bên kia cùng đám quỷ quái đi học.\" Hạ Thanh Thanh giải thích, đưa tay gõ vào vách tường trong phòng.<br><br>\"Bởi vì căn hộ của giáo viên không thể di chuyển vị trí, cho nên đồng đội của tôi được bố trí ở ký túc xá nam sinh, mà chúng ta là ở ký túc xá nữ.\" Cô tiếp tục.<br><br>\"Sau khi vào trò chơi, chúng tôi đã khám phá ký túc xá của riêng mình. Nhưng ký túc xá của nữ sinh cũng không có gì khác thường.\" Hạ Thanh Thanh nói tới đây nhìn thoáng qua, Thời Hoài cùng Ân Hành, thấy bọn họ không lộ ra biểu tình khác, trong lòng âm thầm suy đoán bọn họ quả nhiên còn chưa từng đến ký túc xá nữ sinh.<br><br>Lúc này mới tiếp tục nói: \"Nhưng chúng ta lại đột nhiên nhận được tin tức của nhóm Ngô Thạch Kỳ, bọn họ nói cho chúng ta biết ở trong phòng ngủ của nam sinh phát hiện ra một thông đạo rất bí mật.\"<br><br>\"Sau khi cùng Nguyệt Minh đến bên này, chúng ta cùng nhau tiến hành thăm dò đường hầm. Lần thăm dò đầu tiên là không có gì bất thường...\" Dưới sự sờ soạng và gõ nhẹ của cô ta, giữa vách tường đột nhiên xuất hiện một khe hở, sau đó chậm rãi mở ra hai bên.<br><br>\"Nhưng lần thứ hai lại xuất hiện tồn tại phi thường cường đại.\" Cô ta vừa nói vừa quay đầu nhìn Ân Hành, \"Lúc đó chúng ta vừa mới khám phá xong đường hầm này, liền muốn đi nơi khác xem có tồn tại giống nhau hay không, lại thật không ngờ ở gần tòa nhà giảng dạy gặp được ngươi.\"<br><br>Cô ta lại lộ ra biểu tình may mắn: \"Ngươi nói ngươi và đồng đội ở cùng một chỗ còn giúp bọn họ dẫn dắt quỷ quái, cho nên ta đoán thực lực của ngươi hẳn là phi thường tốt, ít nhất so với ta cường đại hơn.\"<br><br>Hạ Thanh Thanh khi nói những lời này trên mặt lộ ra biểu tình bất đắc dĩ: \"Ta ở trong mấy phó bản trước chỉ có được một đạo cụ, cũng chính là cái dưới chân ta.\" Nàng chỉ chỉ dưới chân mình, nói, \"Nhưng hiệu quả quá mức đơn giản, chỉ có thể tăng cường tốc độ của ta, lại đối với việc tăng lên vũ lực của ta không có bất kỳ trợ giúp nào.\"<br><br>Nàng lại thở dài, sắc mặt mang theo chút khổ ý, nói: \"Cũng bởi vậy khi quỷ quái xuất hiện, đồng đội của ta đều yểm hộ ta bảo ta chạy trốn trước, ta không có năng lực trợ giúp bọn họ đánh nhau, vì không muốn trì hoãn, cũng đành phải rời đi.\"<br><br>Ân Hành gật gật đầu, tựa hồ đem tất cả lời nói của nàng nghe xong đi vào.<br><br>\"Nhưng may mắn gặp được các ngươi! Khi ta ở cửa đang hoang mang muốn xông vào một lần nữa, cá ngươi liền xuất hiện.\" Giọng<br><br>điệu của cô ta trở nên phấn khích.<br><br>Lời này nói, phảng phất đem Ân Hành cùng Thời Hoài trở thành chúa cứu thế.<br><br>Đây là đưa con người lên cao!<br><br>Thời Hoài đương nhiên nghe hiểu ý cô ta, ánh mắt nhìn cô ta một cái, thần sắc bình tĩnh không nói gì.<br><br>Ân Hành phảng phất bị lời nói của Hạ Thanh Thanh xúc động, cô vỗ vỗ bả vai Hạ Thanh Thanh, vẻ mặt động dung nói: \"Không cần lo lắng, chúng ta sẽ giúp ngươi.\" Sau khi nói xong nàng liền dẫn đầu tiến vào đường hầm.<br><br>Hạ Thanh Thanh nhìn bóng lưng Ân Hành dần dần ẩn vào bóng tối, khóe môi bí ẩn nhếch lên, nhưng ngay sau đó lại nghĩ đến bên cạnh còn có một người, cô ta liền ngẩng đầu nhìn Thời Hoài một chút.<br><br>Thời Hoài đối diện với ánh mắt cô ta, nhẹ nhàng gật đầu, cũng đi theo vào đường hầm.<br><br>Lúc ấy bóng dáng Thời Hoài giống như Ân Hành ẩn hiện sau con đường tối tăm, Hạ Thanh Thanh nhấc chân đạp vào một bức tường nào đó ở cửa đá.<br><br>\"Oanh——\" cửa đá nhanh chóng dán vào nhau với tốc độ nhanh hơn vừa rồi, khe hở trong vách tường cũng lặng yên biến mất.<br><br>Nhìn vách tường khôi phục nguyên trạng, Hạ Thanh Thanh trong miệng hừ giai điệu vui vẻ, bước chân vừa chuyển liền rời khỏi gian phòng này.<br><br>Chúc bọn họ có một kỷ niệm vui vẻ trước khi chết.<br><br>Nàng nghĩ, biểu tình lại sung sướng vài phần.<br><br>—<br><br>Ân Hành sau khi tiến vào đường hầm chờ đợi một hồi, nhưng không phát hiện những người khác đi theo.<br><br>Suy nghĩ một chút, cô không chờ đợi nữa liền cất bước vào bên trong thăm dò.<br><br>—"]