["\"Hừ...\" Ân Hành hừ cười một tiếng.<br><br>Người chơi cố gắng nhớ những con số được báo cáo bởi hệ thống trong thời gian cực đoan.<br><br>Cá nhân sẽ không nhận thấy màn hình này đi thẳng vào lớp học, sau đó xác suất lớn chết vì không sống; Một số người sẽ vào trò chơi sau khi tìm thấy màn hình điện tử này vui mừng, nhanh chóng nhập, chờ đợi cho họ những gì là tự hiển nhiên; Ngoài ra còn có một số người thận trọng sẽ tìm kiếm cặp, tìm kiếm manh mối có thể tương ứng với những con số này để chứng minh rằng mật khẩu kỹ thuật số mà họ nhận được là không có lỗi.<br><br>Khi những người đó tìm thấy tờ giấy này, hầu hết trong số họ không xa cái chết.<br><br>—<br><br>Lúc tiến vào không gian đã có tám người, Ân Hành cùng bọn họ đối với nhau đem tất cả bố cục không gian thu vào trong mắt.<br><br>Nơi này cũng không lớn, mỗi người đều đứng ở trong một khẩu độ tròn. Bốn phía vầng sáng đều là hắc ám, khuôn mặt của bọn họ ở trong ánh sáng cùng ám ảnh che khuất có vẻ loang lổ.<br><br>Ở đỉnh đầu, có một chiếc đồng hồ đang không ngừng đếm thời gian, bên cạnh chuông có một lỗ nhỏ, nếu không cẩn thận quan sát cũng không thể phát hiện.<br><br>Vị trí xuất hiện của cô là bên tay phải của hầu hết mọi người.<br><br>Nhưng mà, khi cô nhìn thấy những người đó quay đầu nhìn về phía cô, động tác đều nghiêng sang trái.<br><br>Mà góc độ vặn vẹo mặt phải bên tay phải của nàng lại là bên phải.<br><br>Tất cả điều này xảy ra giữa ánh sáng và lửa.<br><br>Hầu hết người chơi cần một thời gian nhất định để điều chỉnh sau khi đột nhiên bước vào một không gian như vậy. Hoặc là thích ứng với tầm nhìn đột nhiên tối sầm lại, hoặc là cần phải từ trong hoảng hốt tỉnh táo lại.<br><br>Đợi đến khi bọn họ thu thập tốt tâm tính của mình, biến hóa rất nhỏ này cũng đã sớm sửa chữa. Như vậy trong mắt người mới tiến bộ, phương hướng bọn họ nhìn về phía đích xác là phương vị hiện tại của mình.<br><br>Ngoài ra, kim giây không ngừng lùi cũng hấp dẫn.<br><br>Khi cô nhìn thẳng vào đồng hồ treo, đôi mắt không bao giờ rời đi, chọn ngẫu nhiên ba lần, cách nhau mười giây, thời gian lần lượt là: 32, 42, 52.<br><br>Nhìn thẳng xuống, đồng hồ đi xuống theo chiều kim đồng hồ, không thể bình thường hơn.<br><br>Mà sau lần ghi chép thứ ba, cô cúi đầu trong lòng lặng lẽ đếm thời gian 20 giây, lại trong nháy mắt ngẩng đầu nhìn lại, nghiễm nhiên là —— 32.<br><br>"]