["Sau khi hô trò chơi thanh toán xong, hết thảy trước mắt Ân Hành đều trở nên mơ hồ, động tác của nhân viên cảnh vệ vốn đi theo bên cạnh nàng ngưng trệ, tầm mắt dần dần u ám, sương đen dày đặc từ chỗ không biết lan tràn ra, trước mắt trở thành hư ảo.<br><br>Đứng lặng trong bóng tối một lúc lâu, từ xa đến gần vang lên tiếng lốp xe, hai chùm đèn xe mờ nhạt mơ hồ. Xe buýt đi tới, sương đen lại giống như làn đường chào đón, chủ động vì nó tách ra một con đường.<br><br>Từ giờ khắc nhìn thấy nó, trong đầu Ân Hành bắt đầu vang lên thanh âm cơ giới bên tai vừa mới tiến vào trò chơi. Cô nghe trò chơi giải quyết, hơi ngưng thần nhìn chằm chằm người đang tới gần cô.<br><br>\"Kít—\" xe buýt phanh trước mặt cô, cửa xe tự động mở sang một bên.<br><br>Ân Hành không chút do dự liền lên xe.<br><br>Vị trí lái xe của tài xế được bao quanh bởi hàng rào trông giống như sắt, một người phụ nữ mặc váy đen dựa vào hàng rào sắt, tay cầm thứ màu đỏ tươi nhỏ giọt ném vào miệng con thú hung ác không ngừng thò đầu dò.<br><br>Sau khi nhìn thấy Ân Hành, cô vén làn váy lên lau tay, vải vóc như một sợi tóc xíu dùng sức ma sát lòng bàn tay, tầm mắt lại không rời khỏi Ân Hành.<br><br>Nhìn chằm chằm một lát, cô giật giật môi, rất cao hứng huýt sáo: \"Mỹ nữ oa.\"<br><br>Ân Hành mặt không chút thay đổi.<br><br>Cô tự giác không thú vị, lại nói một câu: \"Đợi một chút\", liền đưa tay từ trong túi xách trên người tìm kiếm cái gì đó.<br><br>Chờ đợi, đem ánh mắt chuyển hướng về phía tài xế có miệng to như chậu máu, Ân Hành đánh giá đại gia hỏa trước mắt.<br><br>Bộ lông toàn thân nó đen nhánh, cơ bắp cường tráng phồng lên, cổ có lông dài, hình thể khổng lồ, lúc nữ nhân tìm đồ, hai tay bám vào lan can, hai mắt màu đỏ cam lộ ra hào quang màu xanh biếc nhìn chằm chằm Ân Hành, nó mở ra một cái miệng khổng lồ, tựa hồ là đang gầm gừ.<br><br>Nó muốn công kích mình, Ân Hành từ trong ánh mắt khát máu hưng phấn của nó nhìn thấy máu tươi cùng tính công kích. Đầu ngón tay của nàng giật giật, nhưng trong lòng mơ hồ ý niệm trong đầu làm cho nàng không tiến hành công kích hay là tránh né. Quả nhiên, trong nháy mắt tiếp theo nhìn như bình thường vô kỳ bốn phía thanh sắt chỉ là ngắn ngủi sáng lên một chút, nó liền ngã vào trong vòng co giật.<br><br>Rất khó tưởng tượng, một con cự thú đứng lên cao gần ba thước như vậy sẽ trong thời gian ngắn trở nên không chịu nổi như thế.<br><br>\"Xui xui.\" Người phụ nữ đưa tay vào hàng rào và tháo một chuỗi chuông bạc từ cổ của mình. Giờ khắc chuông rời khỏi thân thể nó, một tiếng thở dài như có như không cùng tiếng kêu rên vang lên, thân ảnh cự thú tiêu tán như sương mù.<br><br>Ân Hành nhìn hết thảy phát sinh trước mắt, mặt không gợn sóng.<br><br>Nữ nhân thoáng nhìn vẻ mặt của nàng, có chút hứng thú cười khẽ một tiếng, trong mắt hiện lên quang mang kỳ dị.<br><br>\"Thật thú vị.\" Cô liếm liếm đôi môi đỏ mọng, chiếc chuông trong tay bị cô ném cho Ân Hành, nói, \"Phần thưởng phá thế giới này không tốt bằng tôi.\" Thấy Ân Hành tiếp nhận, cô ấy xoay người bước vào hàng rào, bóng dáng uyển chuyển xuyên qua hàng rào trở thành tài xế tiếp nhận.<br><br>Ân Hành nhìn người phụ nữ ngồi ngay ngắn trên ghế lái, xoay người tìm một vị trí gần cửa sổ ngồi xuống.<br><br>Quan sát đồ chơi có tạo hình vụng về mà kỳ xảo, khi chuông phát ra tiếng va chạm thanh thúy, từ cửa xe vang lên một trận tiếng ồn ào. Ân Hành thông qua cửa sổ xe nhìn ra ngoài, trong nháy mắt tiếp theo, trong sương đen lao ra một đám người quen.<br><br>Cũng không ngoài dự liệu, người đi đầu một ngựa mặc áo sơ mi, dưới chân đạp ván trượt phun ra ngoài ngọn lửa, ở trong bóng tối dấy lên thanh thế không nhỏ. Nhưng làm cho người ta bất ngờ chính là người đi theo bên cạnh hắn lại là Tiểu Trương.<br><br>\"Hội ca, lần này đệ nhất nhất định là ngươi.\" Tiểu Trương há mồm liền đến, vẻ mặt sùng bái nhìn chằm chằm Phùng Hội, \"Cũng không biết thế giới này sẽ thưởng cho thứ gì tốt.\"<br><br>Trên mặt nam nhân áo sơ mi mơ hồ có chút hưởng thụ thần sắc, nghe thấy lời khen của hắn sau đó rụt rè gật đầu.<br><br>Bất quá lập tức hắn ta lại ngưng mi, nhớ tới mình cùng Vĩ Tử, lão cao nhân xông tới quán ăn vặt Lâm Ký lại cái gì cũng không phát hiện, liền quay đầu nhìn thoáng qua người phía sau, ánh mắt nhìn kỹ lại rất nhanh thu hồi.<br><br>Chỉ thấy trong đám người phía sau hắn, Vĩ Tử trượt bánh xe không xa không gần đi theo phía sau bọn họ, trên mặt phẫn nộ rõ ràng, nhưng lại bị hắn ẩn nhẫn không phát.<br><br>Lão Cao cưỡi thảm bay bay thấp, vẻ mặt hắn như có điều suy nghĩ, thấp giọng nói cái gì đó với Ngải Lan đang chạy bên cạnh. Tiểu Cao thì vô tâm vô phế nhiều lắm, cưỡi một chiếc xe đạp, một tay cầm nắm, trên tay trống rỗng mang theo một rắm không ngừng giãy dụa, trong miệng lẩm bẩm.<br><br>Đứa trẻ tức giận bật miệt bàn tay của người đàn ông, nhưng hành động nhanh chóng bị đàn áp.<br><br>Cô gái trẻ nhất thoát chết trong gang tấc.<br><br>Nàng co rúm lại thân thể đi ở phía sau, cước bộ thong thả, thỉnh thoảng còn thần kinh thò đầu ra phía sau, thoạt nhìn thất hồn lạc phách, nhưng khi sương mù dày đặc bởi vì người phía trước mở đường mà tách ra lại muốn tụ lại, lại lập tức hoàn hồn, bước nhanh đuổi theo bọn họ.<br><br>Hiển nhiên sương mù dày đặc rất khiến người ta kiêng kỵ.<br><br>Ân Hành ngồi ở trên xe lẳng lặng nhìn bọn họ. Thông qua lời nói trên môi nhìn ra Tiểu Trương sau khi nói cái gì đó, cô cúi đầu chơi chuông, bên môi hiện ra một nụ cười không thể dò được.<br><br>\"Chúc mừng các ngài còn sống nha, ngồi xuống đi.\" Nữ nhân váy đen phất phất tay với bọn họ, vẻ mặt có lệ, ngữ điệu lười biếng.<br><br>Phùng Hội đang bước lên bậc thang định lên xe động tác dừng lại một chút, suy nghĩ chậm lại, mơ hồ cảm thấy có chút không đúng.<br><br>Nhưng hắn không kịp ngăn cản đám người Tiểu Trương phía sau ồn ào.<br><br>\"Hội ca.\" Tiểu Trương hô một tiếng, không nói gì nữa, nhưng mơ hồ lộ ra ý thúc giục.<br><br>Mọi người đều hiểu hắn là phần thưởng đầu tiên của Phùng Hội tò mò.<br><br>\"Hội ca, phần thưởng hạng nhất hẳn là thăng cấp đi!\" Đồng Đồng cũng rất kích động.<br><br>Đây là lần thứ hai cậu ta tham gia trò chơi thế giới cấp D, lần đầu tiên hồ đồ bị một lão gia tử thương tiếc cậu ta còn nhỏ mang qua trò chơi, trong lúc đó lo lắng sợ hãi mấy lần, ngoại trừ lão gia tử ai cũng không dám tiếp xúc, bởi vậy cùng đệ nhất vô giao tình, tự nhiên không rõ người nọ đạt được phần thưởng.<br><br>Lần này cậu ta phải nhìn kỹ!<br><br>Tiểu Cao thì nhạy cảm hơn hai người trước rất nhiều, từ thái độ tùy ý của tài xế, hắn ta phát hiện có lẽ có huyền cơ gì đó. Nhưng hắn ta cho tới bây giờ cũng không phải chỉ số thông minh đảm đương, lười nghiên cứu nguyên nhân liền xem náo nhiệt không ngại chuyện, mặt đất bắt đầu ồn ào.<br><br>\"Đó là khẳng định, lần này anh Hội giấu sâu, là một người đàn ông nắm trong tay toàn cục.\" Hắn ta thậm chí còn buông tay cùng Đồng Đồng đánh một cái chưởng, cậu ta oa oa kêu sắp rơi xuống đất, chức thiến sắp rơi xuống đất,<br><br>Lão Cao cùng Ngải Lan liếc nhau một cái, thấy vẻ mặt kinh ngạc lẫn nhau, trong lòng lắc qua một cái suy đoán mơ hồ.<br><br>Họ đang yên lặng theo dõi sự thay đổi của nó.<br><br>Ngược lại dọc theo đường đi nữ sinh im lặng trầm mặc nhìn bọn họ vài lần, liền vội vàng mở miệng nói: \"Hội ca lợi hại như vậy, nhận được phần thưởng nhất định rất tốt! Hơn nữa lần này trò chơi còn khó khăn hơn.\" Ý lấy lòng của cô ấy tràn ngập trong lời nói.<br><br>Bị nâng lên cao, Phùng Hội lại đè nén cảm giác điềm xấu trong lòng, nghĩ thầm mình đích thật là người biểu hiện xuất chúng nhất trong tất cả người chơi, hắn ngẩng đầu ưỡn ngực, bước chân tự tin bước lên bậc thang.<br><br>\"Chết tiệt ——\" Ngay sau đó Tiểu Trương lên xe hắn hít một hơi khí lạnh.<br><br>\"Làm sao vậy?\" Tiểu Cao xách theo Đồng Đồng lên xe, khi cậu nhìn thấy người lẳng lặng ngồi bên cửa sổ xe nhìn bọn họ cũng không khỏi trợn to hai mắt. Đồng Đồng càng kinh ngạc đến mức ngay cả giãy dụa cũng quên mất.<br><br>\"Tiểu... Tiểu... Dì Tiểu Hi?!\" Tiểu hài tử nhìn chằm chằm Ân Hành một cái lại một cái, như thế nào cũng không dám tin tưởng trong ấn tượng của hắn nữ nhân thiện lương nhu nhược mà lại dũng cảm kiên nghị lại là một người chơi!<br><br>Chỉ chốc lát sau, những người khác cũng theo sát lên xe. Truyện Teen Hay<br><br>Cả tập thể đứng hình.<br><br>Mọi người: (°Д °)<br><br>Bọn họ đã nhầm lẫn với vai trò của NPC quan trọng là người chơi!<br><br>Sao lại thái quá như vậy?<br><br>Ân Hành nhẹ nhàng gật đầu, đối với bọn họ lộ ra nụ cười lễ phép.<br><br>\"Gặp lại.\"<br><br>Giờ phút này, nụ cười điềm đạm mà trầm tĩnh của nàng phủ một tầng bóng ma trong lòng mọi người.<br><br>Một đám người tránh được vị trí Ân Hành ngồi xuống, trong lúc đó Phùng Hội không nói một lời, mà Đồng Đồng thì thường xuyên hướng chỗ Ân Hành ném ánh mắt kỳ ái ái mà u oán.<br><br>Trên xe hình thành hai không gian phân biệt rõ ràng, một bên đám người ầm ĩ, nghe tiếng giải quyết trò chơi sau khi lên xe buýt mới ấp nở, thấp giọng nói chuyện với nhau. Một bên hình bóng, trên tay chơi đùa với chiếc chuông tinh xảo, ánh mắt phóng đãng nhìn ra ngoài cửa sổ một mình trầm tư.<br><br>Điều thú vị là ngược lại, bên có số lượng nhỏ càng khiến người ta kiêng kỵ.<br><br>Người phụ nữ mặc váy đen nhìn thoáng qua gương trong xe, có chút hứng thú cúi đầu cười.<br><br>\"Chờ... Chờ tôi.\" Ngoài cửa xe đột nhiên vang lên một tiếng nữ kêu bổ bổ, bọn họ bị hấp dẫn lực chú ý, liền nhìn thấy một con sóng lớn mặc váy ngắn chạy tới.<br><br>Trên cánh tay cô treo giày cao gót, chân trần chạy vào chỗ chết, sương đen phía sau cô đang đuổi theo không rời, nhưng sống chết không chịu nổi cô.<br><br>\"A, người chơi này chưa chết.\" Tiểu Trương kinh ngạc nói, \"Nhiều người ngọa hổ tàng long như vậy nha.\" Hắn ta vừa nói vừa dùng dư quang nhìn Ân Hành.<br><br>Ân Hành không để ý tới hắn ta.<br><br>Mỹ Mỹ sau khi lên xe đi thẳng đến vị trí Ân Hành, tiếng bước chân rầm rầm sau khi nàng ngồi xuống mới dừng lại.<br><br>\"Cho.\" Cô đưa đồ đạc trong ngực cho Ân Hành, sau đó cúi đầu mang giày.<br><br>Mọi người lúc này mới giật mình hắc vụ đuổi không kịp nàng là có nguyên nhân, theo động tác sóng lớn nhìn qua, đều muốn biết đó là bảo bối gì, nhưng bởi vì đó cũng không phải là phần thưởng thế giới công khai, dưới quy định bảo hộ, bọn họ cái gì cũng không nhìn thấy.<br><br>Ân Hành tiếp nhận vật phẩm cô để Mỹ Mỹ quay trở lại 601 lấy được, hệ thống phát sóng bên tai vang lên [Lấy được cửa bụng đạo cụ, chức năng: Mở tất cả mọi thứ có thể mở ra].<br><br>Đem đồ đạc thu vào ba lô, cô thấy dáng vẻ người phụ nữ khom lưng mang giày, vất vả, nghiêng người dựa vào cửa sổ, để lại cho cô nhiều không gian hơn.<br><br>Thấy mọi người đến đông đủ, tài xế khởi động xe.<br><br>Cùng lúc đến phát ra động tĩnh lớn cũng không giống nhau, xe buýt trở về trong bóng đêm giống như U Linh tiềm hành, lặng yên không một tiếng động mà nhanh chóng.<br><br>Ân Hành chăm chú nhìn kính trên cửa sổ xe, từ một khắc xe chạy ra ngoài, gương mặt phản chiếu trên thủy tinh liền dần dần vặn vẹo mơ hồ, trong nháy mắt liền thay đổi bộ dáng."]