["Tài xế của bọn họ xuất hiện việc ngoài ý muốn, bị đánh chết, đành phải gọi một người khác tới thay, nghiệp vụ đại khái không thuần thục, hướng dẫn người mới có chút sơ suất.<br><br>\"Vậy mà còn muốn tiến hành khảo hạch?\" Tiết Cẩm Nhiễm dựa theo từng bước tiến hành thao tác, lại thất bại ở việc tiến vào diễn đàn.<br><br>Chỉ thấy trang diễn đàn ngắn gọn có một cửa sổ bật lên, đại khái ý tứ là mỗi một người chơi muốn đăng ký trên diễn đàn đều cần tiến hành khảo hạch cơ bản nhất.<br><br>\"Ba trăm câu hỏi ngẫu nhiên, mỗi người chỉ có ba cơ hội, điểm số cần phải trên tám mươi?\" Nàng trợn mắt há hốc mồm, suy tư một chút mới tiến hành xác nhận khảo hạch.<br><br>Giao diện sát hạch rất nhanh đã hiện ra, phía trên còn có đếm ngược.<br><br>\"Không có phím quay lại, không có câu hỏi trước, góc trên bên trái hiển thị tình huống trả lời và tình huống ghi điểm thời gian thực.\" Cô cố gắng miêu tả trang trả lời một cách chi tiết: \"Những câu hỏi được hỏi trước đều rất cơ bản, có rất nhiều câu hỏi mà hướng dẫn viên đã nói với chúng ta.\"<br><br>Tiết Cầm Nhiễm vừa nói vừa trả lời câu hỏi, động tác đột nhiên dừng lại.<br><br>\"Ừ?\" Ân Hành vốn định bắt đầu trả lời câu hỏi, nhìn thấy động tác của cô liền dừng lại hỏi.<br><br>\"Ồ, không có gì.\" Tiết Cẩm Nhiễm lấy lại tinh thần, vẻ mặt vi diệu, \"Vấn đề phía trước đều phi thường khách quan, phía sau lại có tính chủ quan rất mạnh. Luôn luôn làm cho tôi cảm thấy nó có mục đích khác.\"<br><br>Cô cười và nói tiếp tục trả lời: \"Không biết hệ thống sẽ đánh giá những câu trả lời này như thế nào.\"<br><br>\"Người đánh giá phiếu trả lời không phải là hệ thống.\" Một giọng nam trung khí mười phần chen vào, nam nhân mặc một bộ áo da rộng rãi, quần jean rách hơi trắng bệch, giày trên chân thoạt nhìn cũng hao mòn nghiêm trọng.<br><br>\"Ha ha ha, tôi có phải quấy rầy hai người hay không.\" Vị trí ban đầu của hắn ta cách hai người gần mười thước, thấy hai người nhìn về phía mình, liền đi tới.<br><br>\"Thật ngại quá, tôi không phải cố ý nghe hai cô đối thoại.\"<br><br>Hai người này đứng ở một góc xem xét hệ thống, rõ ràng không hy vọng có người quấy rầy.<br><br>Hắn ta liền giải thích: \"Chỉ là trước đây tôi ở trong trò chơi nhận được một phần thưởng thiên phú, làm cho thính giác của tôi so với người bình thường linh mẫn hơn rất nhiều.\"<br><br>Ân Hành im lặng.<br><br>\"Tôi đã muốn đi chỗ xa hơn, nhưng tôi đã phải dừng lại khi hai cô nói đến 'Diễn đàn'.\" Trên mặt hắn ta lộ ra biểu tình thống khổ không chịu nổi quay đầu lại, \"Lúc trước tôi bị đồ chơi ngốc nghếch này giày vò đủ sặc, không muốn nhìn hai người lại lặp lại vết xe đổ, liền quyết định lưu lại xem hai người có cần giúp đỡ gì không.\" <br><br>Hắn ta nói xong vươn tay về phía Ân Hành, tự giới thiệu: \"Thạch Cảm, người chơi cấp C.\"<br><br>Ân Hành chuyển gật đầu, đưa tay cùng hắn ta chạm vào mà phân ra.<br><br>Hắn ta lại chuyển hướng Tiết Cẩm Nhiễm: \"Diễn đàn cũng không phải là một tồn tại bí ẩn, tôi nghĩ hai người hẳn là sẽ không để ý nội dung tôi nghe được.\"<br><br>Lời nói của hắn ta còn chưa dứt, hai người nhìn hắn ta.<br><br>\"Chỉ cần trả cho tôi 10 điểm tích lũy, tôi sẽ biết tất cả, nói không hết.\" Hắn ta mỉm cười thuộc về các doanh nhân.<br><br><br>"]