["<br>Edit: Pinkie<br>Mấy giám đốc cấp cao tình cờ gặp được tổng giám đốc Tạ, bất ngờ hơn là bên cạnh ngài ấy còn có một cô gái trẻ tuổi xinh đẹp.<br><br>Trong lòng mỗi người đều ngạc nhiên.<br><br>Làm việc với tổng giám đốc Tạ bao năm nay, tổng giám đốc Tạ lại là cấp trên trực tiếp của bọn họ, cho nên bọn họ hiểu khá rõ về ngài ấy.<br><br>Cũng chính bởi vì hiểu rõ, vì thế mọi người mới không thể tưởng tượng nổi.<br><br>Cái người giữ mình trong sạch, thậm chí làm cho người ta cảm thấy thanh tâm quả dục như tổng giám đốc Tạ mà lại chủ động&nbsp; dẫn cô gái trẻ tuổi đi làm? <br>Thật sự sốc!<br>Chẳng lẽ là cha của tổng giám đốc Tạ, chủ tịch Tạ tìm đối tượng cho tổng giám đốc Tạ sao? <br>Cho nên, cô gái nhỏ này là thiên kim của tập đoàn nhà nào nhỉ? <br>Không sai, mấy người này, không có một ai nhận ra Hàn Tinh Tinh là nghệ sĩ ký kết hợp đồng với công ty mình.<br><br>Là lãnh đạo cấp cao của công ty, không có liên quan đến giới giải trí, dù gần đây Hàn Tinh Tinh phát triển không tệ, nhưng nói cho cùng cô cũng chỉ là một người mới, vừa ký hợp đồng không bao lâu.<br><br>Tạ Thần có thể chú ý đến cô như vậy là bởi vì trước đó nhìn thấy sơ yếu lý lịch của cô đã nhận ra ngay thân phận của cô.<br><br>Còn các lãnh đạo cấp cao khác thì sẽ không chú ý tới một người mới như thế.<br>Chính là bởi vì như thế, cho nên mới tạo nên hiểu lầm thế này.<br>Bởi vì bọn họ cùng ra khỏi gara xe, rồi cùng nhau tiến vào một thang máy.<br><br>Hàn Tinh Tinh không được tự nhiên, bị người ta vô tình hay cố ý dò xét, tự cảm thấy trong lòng mình có quỷ nhưng lại không nói ra được, cho nên cô chỉ có thể dựa sát về phía Tạ Thần.<br><br>Tạ Thần chú ý tới phản ứng của cô, đưa tay ôm cô về phía mình, rồi đưa mắt nhìn cảnh cáo mấy giám đốc cấp cao của công ty.<br><br>Nhận được ánh mắt cảnh cáo của tổng giám đốc Tạ, mấy giám đốc cấp cao hiếu kỳ đã kiềm chế lại một chút.<br>Cho đến khi một tiếng đinh vang lên, thang máy dừng lại.<br>Hàn Tinh Tinh nhìn Tạ Thần, thấp giọng nói, “Tổng giám đốc Tạ, đến tầng của em rồi, vậy em đi trước nhé?”<br>“Ừ.” Trước kia bị gọi là tổng giám đốc Tạ thì anh không cảm thấy gì cả, nhưng mà sau khi đã nghe Hàn Tinh Tinh gọi là anh rồi biến thành tổng giám đốc Tạ thì trong lòng Tạ Thần có chút không quá thỏa mãn, lông mày khẽ nhíu một cách khó nhận ra.<br><br>Trên mặt anh nở nụ cười thản nhiên, còn đưa tay sờ đầu Hàn Tinh Tinh, “Đi đi, tan tầm chờ anh.”<br>Hàn Tinh Tinh cảm thấy mấy vị giám đốc cấp cao trong thang máy kia lại bắt đầu nhìn cô, vội vàng đáp lại rồi bước nhanh ra khỏi thang máy.<br>Chờ đến khi thang máy đóng lại một lần nữa, trong mấy vị giám đốc cấp cao có một người họ Đổng, là cổ đông của công ty, không nhịn được mà mở miệng hỏi Tạ Thần, “Tổng giám đốc Tạ, cô gái vừa rồi không đi cùng ngài sao?” <br>Sao mà nửa đường đã tách ra? <br> <br>Vị cổ đông này vẫn luôn là người ủng hộ Tạ Thần mạnh mẽ, so với những người khác thì có quan hệ với Tạ Thần thân thiết hơn một chút.<br><br>Ông ấy hỏi một câu như vậy cũng không tính là vượt quá giới hạn.<br><br>“Cô ấy cũng có công việc phải làm, đương nhiên không thể luôn ở cùng tôi.” Tạ Thần đáp lại, cũng không tỏ vẻ lạnh lùng, ngược lại vẻ mặt có chút dịu dàng.<br><br>Đáp xong, anh thấy mấy người đó vẫn kiểu như muốn nói lại thôi thì tiếp tục tự hào bổ sung một câu, “Cô ấy là nghệ sĩ của công ty chúng ta, độ nổi tiếng đang khá cao, bộ phim truyền hình đầu tiên cũng sắp phát sóng, tên là《Trời sinh một đôi》, đến lúc đó, các người rảnh rỗi thì có thể xem.”<br>Mấy vị lãnh đạo cấp cao, “???”<br>Có chuyện gì xảy ra với tổng giám đốc Tạ vậy? Làm sao mà còn nói chuyện dông dài với bọn họ? Không đúng, vấn đề là cái cô gái vừa rồi kia là nghệ sĩ ký hợp đồng với công ty bọn họ sao? Đáng tiếc thang máy rất nhanh đã dừng lại một lần nữa.<br><br>Đến lúc ra khỏi thang máy, Tạ Thần cũng không có ý định nói chuyện tiếp với bọn họ.<br><br>Nhìn dáng người thẳng tắp của Tạ Thần dần khuất xa, mấy người không khỏi nhìn nhau.<br><br>Nhưng mà những lời vừa rồi mà tổng giám đốc Tạ nói, bọn họ đều nhớ kỹ, nhất là cô gái vừa rồi đi cùng với tổng giám đốc Tạ kia là nghệ sĩ ký kết hợp đồng với công ty, cô ấy có thể đi cùng với tổng giám đốc Tạ, tổng giám đốc Tạ lại tỏ thái độ người cùng một nhà với cô ấy.<br><br>Bọn họ nên dành thời gian tìm hiểu một chút.<br><br>Chẳng may cô gái kia sau này trở thành bà chủ của công ty thì sao? Đây cũng không phải là không có khả năng!<br>*<br>Lúc Hàn Tinh Tinh đến văn phòng của người đại diện, thì Phạm Chính Đạt đã ở đó.<br>Vừa nhìn thấy cô, trên mặt Phạm Chính Đạt đã nở nụ cười, đưa kịch bản đã in từ trước cho cô, “Cho em, đây là người bên đạo diễn Đỗ đưa kịch bản tới.<br><br>Trước khi bắt đầu quay, em phải đọc trước thật kỹ nhé.”<br>Sau khi Hàn Tinh Tinh nhận lấy kịch bản, Phạm Chính Đạt mở miệng tán dương, “Có thể để cho đạo diễn Đỗ chọn em thì điều này đã chứng minh, lúc thử vai em đã thể hiện rất tốt.<br><br>Nhân vật này là do em dựa vào thực lực của chính mình mà có được.<br><br>Sau khi vào đoàn phim thì phải diễn cho thật tốt.<br><br>Bộ phim này rất có khả năng sẽ nổi tiếng, nhân vật này của em lại khá đặc sắc, diễn tốt sẽ hút được một lượng fan đáng kể.”<br>Bộ phim đầu tiên của Hàn Tinh Tinh là do tổng giám đốc Tạ trao cho.<br><br>Thậm chí là đại ngôn và quay MV cũng đều là tài nguyên mà tổng giám đốc Tạ đưa tới.<br><br>Nhưng bộ phim này là do Phạm Chính Đạt chủ động tìm kiếm cơ hội, Hàn Tinh Tinh được chọn cũng là do kỹ thuật diễn của cô được đoàn phim bên kia thừa nhận.<br> <br><br>Phần tài nguyên này khác so với những cái trước đó, ý nghĩa vô cùng khác biệt.<br><br>Phạm Chính Đạt rất coi trọng bộ phim mới này.<br>Hàn Tinh Tinh lật kịch bản ra xem, nghe Phạm ca phân phó thì cô cũng chỉ dạ, vâng ứng phó, nhìn có vẻ qua loa, không chút để ý.<br><br>Phạm Chính Đạt nhìn thái độ của cô như vậy thì cũng có chút bất đắc dĩ mà lắc đầu.<br><br>Nhưng mà thấy cô đang đọc kỹ kịch bản, không để ý cũng không có gì, diễn viên đặt trọng tâm ở kịch bản thì từ góc độ khác mà nói cũng là một chuyện tốt.<br>Nhưng mà ——<br>“Đúng rồi, bộ phim đầu tiên của em sẽ sớm phát sóng thôi, em phải kịp thời chú ý động tĩnh trên Weibo nhé! Ngay khi đoàn phim tuyên truyền thì phải chủ động phối hợp.<br><br>Còn có, sau khi phim phát sóng, em là nữ chính, khẳng định sẽ phải tham gia một số hoạt động tuyên truyền, nói không chừng bên trên còn muốn em tham gia các chương trình giải trí.<br><br>Nếu không có việc gì thì em theo dõi vài chương trình đi, làm quen với tiết tấu và nội dung của các chương trình đó trước.”<br>Nếu không biết gì mà lên chương trình thì sẽ trở thành trò cười.<br><br>Đương nhiên, Phạm Chính Đạt cũng biết, Hàn Tinh Tinh là nữ chính trong phim, đoàn phim sẽ săn sóc cô, chương trình cũng không làm khó cô, nhưng mà có chuẩn bị dù sao cũng tốt hơn với không chuẩn bị gì cả.<br>Mà Hàn Tinh Tinh nghe đến đó, tay cầm kịch bản nắm chặt, cuối cùng cũng dứt người ra khỏi kịch bản, ngẩng đầu nhìn Phạm Chính Đạt, vẻ mặt có chút căng thẳng, “Còn phải tham gia chương trình giải trí sao ạ?”<br>Phạm Chính Đạt nhíu mày nhìn cô, “Đương nhiên, bây giờ, mặc kệ là phim truyền hình hay phim điện ảnh thì đều phải tuyên truyền rất nhiều.<br><br>Tuyên truyền cho phim truyền hình này còn đơn giản, không cần em phải chạy khắp nơi.<br><br>Em nên tận hưởng đi, sau này khi mà nổi tiếng, chắc chắn anh cũng sẽ giúp em nhận phim điện ảnh.<br><br>Em biết nhiều thứ về giới này cũng có chỗ tốt đối với công việc của em sau này.”<br>Hàn Tinh Tinh, “…… À!”<br>Nếu như có thể, cô thật sự muốn chỉ quay phim, không xuất hiện ở bên ngoài, đáng tiếc là không được!<br>Phạm Chính Đạt nhẹ gật đầu, “Được rồi, chỉ những chuyện này thôi, còn lại thì em cứ tùy ý sắp xếp thời gian của mình!” <br>Anh vừa chọn được mấy người mới có tiềm lực từ trong đám thực tập sinh của công ty, cũng đã ký hợp đồng trở thành nghệ sĩ dưới trướng của mình.<br><br>Gần đây, anh cũng đang giúp bọn họ hoạch định kế hoạch phát triển sau này, đang tìm kiếm cơ hội thích hợp để cho bọn họ ra mắt, nói bận bịu thì cũng bận bịu, nói thong thả thì cũng thong thả.<br>Trong lúc Phạm Chính Đạt đang bận rộn công việc của mình thì Hàn Tinh Tinh ngồi đọc kịch bản trong văn phòng của anh ấy.<br><br>Mãi đến thời gian ăn trưa, Hàn Tinh Tinh chuẩn bị đi căn tin công ty thì lại nhận được điện thoại của Tạ Thần, anh hẹn cô cùng ăn cơm.<br><br>Sau khi cúp điện thoại, cô ở trong văn phòng chờ Tạ Thần.<br><br>Sau khi Tạ Thần đến thì hai người đi xuống một nhà hàng ở ngay dưới tòa nhà của công ty để ăn trưa.<br><br>Hai người bọn họ ung dung đi ăn trưa, nhưng mà nhân viên công ty gặp bọn họ trên đường đi không chỉ có một người.<br><br>Ai nấy đều kinh ngạc, chủ đề nói chuyện trong bữa trưa cũng xoay quanh hai người.<br>Khoảng thời gian trước, trong công ty có lan truyền tin đồn về quan hệ của hai người.<br><br>Tin đồn mới chìm xuống không bao lâu thì nay hai người công khai đi cùng nhau như vậy, cho dù là ai thì cũng đều nhìn ra quan hệ của hai người không hề tầm thường tí nào.<br><br>Bây giờ, tin đồn chưa kịp dập tắt hoàn toàn đã lập tức bùng cháy trở lại! Đến mức, sau khi ăn trưa xong, Hàn Tinh Tinh trở lại văn phòng thì Phạm Chính Đạt đã chủ động nhắc tới chuyện này.<br>“Tinh Tinh, em và tổng giám đốc Tạ không có ý định giấu diếm quan hệ của hai người sao?” Anh biết được chuyện quen biết khi còn bé của hai người nhưng mà những người khác thì lại không biết gì cả.<br><br>Nếu cứ để như vậy, ánh mắt của mọi người sẽ tập trung trên người cô, người không rõ chân tướng sẽ có đủ các loại phỏng đoán với Hàn Tinh Tinh.<br><br>Làm người đại diện của Hàn Tinh Tinh, đương nhiên anh phải cân nhắc cho nghệ sĩ của mình.<br>Tổng giám đốc Tạ là cấp lãnh đạo, ở công ty cũng có uy tín, người khác đương nhiên sẽ không dám tùy tiện bàn tán về ngài ấy, cho dù có thì cũng không dám bàn tán trước mặt.<br><br>Nhưng mà Hàn Tinh Tinh vẫn còn đang ở trong giai đoạn phát triển của người mới, địa vị của hai người không ngang hàng nhau.<br><br>Nếu cứ tiếp tục như vậy sẽ ảnh hưởng tới Hàn Tinh Tinh, nói chung là không tốt.<br>Nếu như tổng giám đốc Tạ đồng ý công khai nói cho tất cả mọi người, nói Hàn Tinh Tinh là em gái của ngài ấy, đích thân bày tỏ ý định bảo bọc cô thì sẽ không có chuyện gì.<br><br>Nhưng mấu chốt là, Phạm Chính Đạt phát hiện tổng giám đốc Tạ không có ý định này, vậy nên anh mới không thể không nói để cho Hàn Tinh Tinh chú ý một chút.<br><br>Hàn Tinh Tinh nhìn ra Phạm ca đang quan tâm mình, nhưng mà trong chuyện này, trước mắt cô cũng không thể đưa ra câu trả lời khẳng định nào.<br><br>Vấn đề giấu diếm hay không giấu diếm, cô cảm thấy quan hệ của cô và Tạ Thần còn chưa tới mức đó! Thật ra thì, cô cảm thấy mình cô đang dựa vào tình bạn khi còn bé với Tạ Thần để có được lợi lộc, làm sao cô có thể đưa ra yêu cầu như vậy với Tạ Thần được cơ chứ? <br>Về phần xa lánh, với tình trạng như bây giờ thì cô cũng không làm được.<br><br>Cũng không thể vừa nhận lấy sự quan tâm của Tạ Thần vừa lại muốn phân chia ranh giới với anh được, như thế sẽ rất quá đáng!<br>Cho nên đối với những lời hỏi thăm và quan tâm của Phạm ca, Hàn Tinh Tinh chỉ ứng phó lướt đôi.<br><br>Cô giao toàn quyền chủ động trong chuyện này cho Tạ Thần, cô thế nào thì cũng không sao cả.<br>*<br>Một bên khác.<br>Sau khi ăn cơm xong với Hàn Tinh Tinh, trở lại văn phòng thì Tạ Thần gọi điện thoại cho Nhiễm Mục.<br><br>Điện thoại vừa kết nối thì đã có giọng nói trêu chọc của Nhiễm Mục truyền tới, “Ai nha, tổng giám đốc Tạ bận rộn của chúng ta có chuyện gì mà gọi điện thoại cho tớ thế này?”<br>Không đợi Tạ Thần đáp lại, anh ấy đã nở nụ cười, “Tìm tớ có chuyện gì thế?”<br>Vốn cho rằng hỏi xong, Tạ Thần sẽ lập tức trả lời, không nghĩ tới bên kia vẫn im lặng, chỉ có thể nghe được tiếng hít thở như có như không.<br> <br><br>Tình huống quái lạ thế này làm cho Nhiễm Mục tỉnh táo trong nháy mắt, “Câm à? Cậu còn không nói lời nào thì tớ cúp máy đó!”<br>“Khụ, tớ muốn hỏi cậu, khi đó làm thế nào cậu theo đuổi được bạn gái của cậu?”<br>Nhiễm Mục, “!!!”<br>Câu hỏi này trực tiếp làm cho Nhiễm Mục tê dại cả da đầu, cho tới bây giờ anh ấy không nghĩ tới có thể nghe được lời kiểu như trưng cầu ý kiến thế này từ trong miệng Tạ Thần.<br><br>Phản ứng một hồi, anh ấy cười ha ha thành tiếng.<br><br>“Không thể không nói, xem như cậu đã hỏi đúng người rồi đó.<br><br>Nhưng mà cậu cần trả lời câu hỏi này của tớ trước.<br><br>Có phải cậu đang muốn theo đuổi người ta hay không? Người cậu muốn theo đuổi là ai?”<br>Tạ Thần biết điều này sẽ xảy ra.<br><br>Nhưng mà anh cũng đã chuẩn bị tâm lý xong, chỉ cần có thể theo đuổi được người ta thì mặt mũi có tính là gì đâu chứ!<br>Chỉ là khi anh vừa mới hé miệng, Nhiễm Mục ở bên kia đã ranh mãnh nói, “Để tớ thử đoán xem, có phải là Hàn Tinh Tinh mà lần trước cậu đã đề cử đóng MV với tớ hay không? Có phải không?” <br>Tạ Thần, “…… Là cô ấy.”<br>Nhiễm Mục vô cùng phấn chấn, “Ha ha ha, Tạ Thần ơi Tạ Thần, cậu cũng có ngày hôm nay.<br><br>Ban đầu là ai nói với tớ, cô ấy chỉ là em gái, còn mạnh miệng với tớ.<br><br>Bây giờ không phải còn muốn chủ động theo đuổi người ta đó sao, đây không phải là tự vả mà dân mạng hay nói không nhỉ?” <br>“Nói lời vô dụng làm gì, rốt cuộc cậu có nói hay không, không nói thì tớ cúp máy.” <br>“Đây là thái độ cầu xin người khác của cậu sao? Nhưng mà tớ rộng lượng, không thèm so đo với cậu.<br><br>Xét thấy cây vạn tuế cũng đã nở hoa như cậu, tớ sẽ nói kinh nghiệm khi theo đuổi An An cho cậu tham khảo một chút.” <br>Nói xong, Nhiễm Mục lại kể lể một hồi chuyện tình yêu của anh ấy và Lê An.<br><br>Nói đến chuyện này thì anh ấy nói không ngừng, thậm chí còn không cho Tạ Thần cơ hội xen vào.<br><br>Mấy lần anh muốn cúp máy, nhưng mà nghĩ tới biết đâu có thể có được một chút gợi ý, cho nên nhẫn nhịn nghe Nhiễm Mục khoe khoang.<br><br>Cho đến khi anh nghĩ mình có thể làm được thì anh không kịp chờ đợi mà cúp máy ngay lập tức.<br><br>Nếu tiếp tục nghe nữa, lỗ tai của anh muốn mọc kén.<br><br>Nhiễm Mục bị cúp điện thoại, “……”<br>Qua cầu rút ván là đây chứ đâu? Chúc cậu lận đận trên con đường theo đuổi người ta, đến lúc đó có chuyện vui để xem rồi, hừ! <br>&nbsp;<br>------oOo------<br><br>"]