["<br>Edit: Pinkie<br>Công ty giải trí Ngôi Sao.<br>Biết hôm nay Hàn Tinh Tinh đi quay MV, Tạ Thần làm xong công việc trong tay thì lập tức muốn quan tâm một chút, dù sao cũng là lần đầu tiên hợp tác với ngôi sao lớn như Nhiễm Mục, cũng không biết cô có lo lắng hay không.<br><br>Biết rõ Hàn Tinh Tinh đã là người trưởng thành, nhưng anh luôn vô thức coi cô là đứa nhỏ cần mình quan tâm.<br><br>Tâm lý này nhất thời không thể thay đổi trong thời gian ngắn được.<br><br>Nghĩ tới nghĩ lui, anh vẫn cảm thấy tự mình đi xem một chút thì mới tương đối yên tâm.<br>Kết quả vừa đứng dậy, còn chưa ra khỏi văn phòng, thì điện thoại liền đổ chuông.<br>Sau khi nhận điện thoại, Tạ Thần không khỏi nhíu chặt chân mày.<br><br>Không có cách nào đi công ty đ ĩa nhạc Hoàng Thiên được nữa, một hạng mục của tập đoàn Tạ Thị ở nước ngoài xảy ra chút vấn đề, cần người phụ trách đích thân đến đó để giải quyết, mà người phụ trách được chọn lần này chính là anh.<br><br>Bây giờ anh không chỉ đơn giản quản lý một công ty giải trí Ngôi Sao này mà còn là người thừa kế của tập đoàn Tạ Thị.<br><br>Anh đã làm việc ở công ty từ rất sớm.<br><br>Bây giờ, có thể nói anh đang phụ trách hai bên, thậm chí trọng tâm còn tập trung nhiều hơn vào tập đoàn Tạ Thị ở bên kia.<br><br>Bây giờ hạng mục của tập đoàn Tạ Thị xảy ra vấn đề, đương nhiên anh không thể mặc kệ được.<br>Tạ Thần cúp điện thoại, đi ra khỏi văn phòng.<br><br>Không thể đến công ty đ ĩa nhạc Hoàng Thiên, anh cần phải về nhà trước một chuyến.<br><br>Vừa rồi gọi điện tới thông báo chính là cha anh, anh cần phải đến nhận thông tin công việc từ cha mình trước, tiện thể thu dọn hành lý, sau đó lập tức phải xuất ngoại.<br><br>Thời gian có chút gấp gáp.<br>*<br>Nhà họ Tạ.<br>Hai năm trở lại đây, cha Tạ dần chuyển một phần gánh nặng cho con trai, công việc của ông cũng tương đối nhẹ nhàng hơn một chút.<br><br>Bởi vì liên quan đến cái chết của mẹ Tạ Thần mà quan hệ của hai cha con vẫn luôn có chút không mặn không nhạt.<br><br>Hoặc nói, Tạ Thần đối với người cha này vẫn luôn có chút không mặn không nhạt.<br>Sau khi tiếp quản công việc, phần lớn thời gian con trai đều ở bên ngoài, rất ít khi về nhà.<br><br>Cho nên cha Tạ vẫn luôn trân quý mỗi cơ hội gặp mặt với con trai.<br><br> <br>Lần này, mượn chuyện làm ăn để con trai về nhà một chuyến, ông đã xuống phòng khách dưới lầu chờ một hồi lâu, cuối cùng con trai cũng đã trở về.<br>Cha Tạ trực tiếp gọi người tới, cũng không dài dòng, nói tình huống công việc đại khái cho con trai nghe một chút.<br><br>Phần còn lại thì ông cũng không quá lo lắng, đứa con trai này của ông vẫn luôn tài giỏi, so với ông khi còn trẻ thì lợi hại hơn rất nhiều.<br><br>Ông chưa bao giờ không yên lòng về con trai của mình cả.<br>Nói xong công việc, thấy con trai chuẩn bị đứng dậy rời đi thì cha Tạ nhanh chóng gọi người lại.<br>“Thần Thần.” Khi Tạ Thần nghe gọi nhìn qua, thì ông ho một tiếng, giống như lơ đãng nói, “Ở độ tuổi này của con cũng nên nói đến chuyện yêu đương đi.<br><br>Với địa vị của nhà chúng ta đã sớm không cần con hy sinh tình cảm bản thân để liên hôn thương mại.<br><br>Cho nên, nếu đã có người mình thích thì con có thể yên tâm can đảm theo đuổi, cha luôn ủng hộ con.” <br>Tạ Thần, “???”<br>Anh ngơ ngác, hoàn toàn không biết người này đang nói mê sảng cái gì!<br>Như nhìn ra anh đang không hiểu, cha Tạ lại ho một tiếng, ám chỉ nói, “Cha nghe người ta nói gần đây con mới ký một hợp đồng mới với một cô gái nhỏ vào công ty.<br><br>Lúc nào đó có thể mang người về đây cho cha nhìn một chút, chỉ cần đối phương có nhân phẩm tốt, con thích là đủ rồi, thân phận không quan trọng.”<br>Năm đó, chính ông đã trải qua đau khổ ở phương diện này, cho nên không hy vọng con trai lại bước theo gót mình.<br>Thật ra, muốn bàn về thân phận, nghệ sĩ tuyến một trong giới giải trí, cho dù là siêu sao thì cũng không xứng với nhà họ Tạ, chứ đừng nói tới một người mới vừa gia nhập.<br><br>Nhưng cha Tạ không để ý tới những cái kia, ông chỉ quan tâm tới việc con trai có thích hay không.<br><br>Đã hơn hai mươi tuổi nhưng xưa nay con trai ông chưa từng nói chuyện yêu đương lần nào cả.<br><br>Làm cha già như ông cũng lo lắng! Bây giờ, rốt cuộc bên phía con trai cũng có dấu hiệu, trong lòng cha Tạ rất vui mừng.<br>Nghe đến đó, nếu như Tạ Thần còn không biết cha anh đang nói tới ai thì anh chính là kẻ ngu.<br><br>Nhưng mà bởi vì nghe ra là ai cho nên anh mới có chút không nói nên lời.<br><br>Trước đó Nhiễm Mục nói như vậy, bây giờ đến lượt cha anh cũng nói như vậy, chẳng lẽ đối tốt với một người là thích đối phương sao?<br>Đương nhiên, anh có thích Hàn Tinh Tinh, nhưng thích này không phải là thích kia.<br><br>“Cha suy nghĩ nhiều rồi.” Về phần cha anh nghe ai nói, anh cũng không so đo, anh giải thích đơn giản, “Người mới mà công ty vừa ký hợp đồng kia cha cũng biết.<br><br>Năm đó, lúc đón con từ trại mồ côi, không phải con bảo cha đi tìm một em gái sao, chính là em ấy.”<br>Nói xong, anh cũng mặc kệ cha anh nghĩ như thế nào, trực tiếp đi lên lầu hai.<br>Lúc đầu cha Tạ có vẻ vui mừng, nhưng mà sau khi anh giải thích thì nhanh chóng bị thu hồi lại, nhìn bóng lưng anh rời đi, rơi vào trầm tư.<br>Ông đã nhanh chóng nhớ ra.<br><br>Năm đó, khi ông dẫn con trai ra khỏi trại mồ côi, con trai đã hơn sáu tuổi.<br> <br><br>Không thể cùng con trai trưởng thành, để con trai lưu lạc bên ngoài nhiều năm như vậy làm cho ông rất áy náy.<br><br>Người phụ nữ ông thích cũng đã qua đời vì tai nạn giao thông.<br><br>Điều này trở thành nỗi tiếc nuối lớn nhất của cuộc đời ông.<br><br>Ông còn nhớ rõ, lúc ông mới tìm được con trai, con trai không đồng ý đi theo ông.<br><br>Sau khi vất vả lắm mới thuyết phục được thằng bé, nhưng nó lại đưa ra một yêu cầu, nói là muốn gặp một đứa em gái mà nó quen trong trại mồ côi.<br><br>Lúc đó, ông cảm thấy áy náy cho nên thuận theo ý muốn của con trai.<br><br>Chỉ là lần theo địa chỉ mà gia đình đã nhận nuôi đứa bé kia để lại thì người ta đã dọn nhà đi nơi khác.<br><br>Nghe nói bởi vì điều động công tác mà phải dọn đi nơi khác, cụ thể dọn đi nơi nào thì không tìm được.<br>Sau này, ông cũng không phải không cho người đi tìm, nhưng vì đủ loại nguyên nhân, nên không tìm được người.<br><br>Chính vì thế mà con trai đau buồn một thời gian dài.<br><br>Những chuyện này cha Tạ đều nhớ.<br>Cho nên bây giờ, con trai ông đã gặp được cô bé năm kia không tìm được sao?<br>Cha Tạ không khỏi hơi kinh ngạc, biển người mênh mông, mười mấy năm trôi qua, hai đứa nhỏ quen biết năm đó vậy mà gặp lại nhau? <br>Nghĩ đến vẻ mặt của con trai khi nói ông suy nghĩ nghĩ thì ông không khỏi lộ ra vẻ sâu xa.<br><br>Ông thật sự suy nghĩ nhiều sao? Điều đó chưa chắc đã đúng!<br>Cứ để ông rửa mắt mà đợi xem!<br>*<br>Công ty đ ĩa nhạc Hoàng Thiên.<br>Bởi vì Nhiễm Mục có thái độ rất săn sóc Hàn Tinh Tinh, cho nên nhân viên trong đoàn đội của anh cũng rất biết ý, không vì Hàn Tinh Tinh không có tên tuổi mà xem thường cô.<br><br>Cho dù là đạo diễn trang phục hay đạo diễn quay MV cũng đều rất quan tâm cô.<br><br>Với tình thế như vậy, việc quay MV của Hàn Tinh Tinh tự nhiên thuận lợi hơn nhiều.<br><br>Quả thực so với lúc quay phim trước kia thì nhẹ nhàng hơn.<br><br>Đến mức, một lần nữa, Hàn Tinh Tinh cảm thấy, gia nhập giới giải trí cũng không có đáng sợ như mình tưởng tượng.<br><br><br>Mặc dù có khi có vài người khiến người ta chán ghét như Trình Thịnh, Hàn Yên, nhưng mà người làm cho cô yêu thích và tôn trọng ngược lại càng nhiều hơn.<br><br>Để không phụ lòng cảm kích, cô đã làm việc rất chăm chỉ trong suốt quá trình quay, có thể nói cô đã bỏ ra mười hai phần kỹ thuật diễn của mình, thể hiện hình ảnh nhân vật nữ chính trong kịch bản một cách trọn vẹn nhất.<br>Biểu hiện của cô cũng làm cho đạo diễn và nhân viên trong đoàn đội của Nhiễm Mục có ấn tượng tốt với cô hơn một chút.<br><br>Chăm chỉ làm việc, không gây rắc rối sẽ luôn khiến người khác yêu thích.<br><br>Nhất là, mặc dù cô có cơ hội hợp tác với Nhiễm Mục, nhưng không mượn cơ hội này mà lôi kéo làm quen với Nhiễm Mục, cũng không tìm khe hở để ăn đậu hủ Nhiễm Mục.<br><br>Với những điểm này, cũng đủ để hảo cảm của mọi người với cô tăng vọt.<br><br>Bởi vì địa vị của Nhiễm Mục trong giới giải trí, dĩ nhiên đã hợp tác với không ít đối tượng muốn nịnh bợ anh ấy, muốn phát triển một mối quan hệ khác với anh ấy, nam nữ đều có.<br><br>Quá nhiều lần, ngay cả chính anh ấy và nhân viên công tác trong đoàn đội của anh ấy cũng chán ghét với những chuyện này.<br><br>“Cắt.” Đạo diễn hô một tiếng với nam nữ chính đang quay, “Được rồi, cảnh này quay tới đây, nghỉ ngơi chuẩn bị một chút, chúng ta sẽ tiếp tục quay cảnh kế tiếp.”<br>Quay MV thì chuyển cảnh tương đối nhiều, cho nên không có cách nào đi đến kết cục của cảnh quay.<br><br>Người đóng cảnh quay phải đổi trang phục và tạo hình, các cảnh phải được sắp xếp lại.<br>Mặc dù đây là lần đầu tiên Hàn Tinh Tinh quay MV, không hiểu nhiều thứ nhưng đạo diễn nói thế nào thì cô cứ làm theo như thế là được rồi.<br><br>Nghe đạo diễn hô cắt, lúc này cô mới nhẹ nhàng thở ra, nhẹ gật đầu với Nhiễm Mục rồi nhấc váy đi ra ngoài.<br><br>Trương Viện bước lên trước giúp cô đỡ váy, hai người nhanh chóng đi vào phòng trang điểm.<br><br>Đội ngũ trang điểm những nhanh chóng giúp Hàn Tinh Tinh trang điểm lại lần nữa, đổi váy trên người ra.<br><br>Lúc chuyên viên tạo hình làm được phân nửa thì điện thoại của Hàn Tinh Tinh vang lên.<br><br>Trương Viện đang cầm điện thoại của cô, nhìn thấy Hàn Tinh Tinh có thời gian lập tức đưa di động cho cô.<br><br>Hàn Tinh Tinh mở điện thoại ra xem, là Tạ Thần gửi tin nhắn cho cô.<br><br>Cô muốn ngừng thở, chần chờ một lát mới ấn mở tin nhắn.<br><br>Tạ Thần gửi nhắn tin chủ yếu là nói với cô bởi vì anh có công việc phải ra nước ngoài công tác một thời gian, ngắn thì một tuần lễ, lâu là nửa tháng, có việc thì có thể gọi điện thoại cho anh hoặc tìm trợ lý Trịnh, trợ lý Trịnh có thể giúp cô xử lý.<br>Tin nhắn ngắn ngủi này khiến Hàn Tinh Tinh cảm thấy chua xót trong lòng.<br><br>Tạ Thần làm tổng giám đốc công ty, đi công tác vậy mà vẫn không quên cô, phần tâm ý này thật không phải ai cũng có thể hưởng thụ được.<br><br>Nhưng mà quan hệ của hai người bọn họ căn bản không có thân tới mức này, loại quan tâm quá mức này lại làm cho cô nghĩ tới những lời bàn tán về cô của mấy người trong công ty.<br><br>Trong lòng cô giống như đánh đổ một lọ ngũ vị hương, ngũ vị tạp trần (1).<br>(1) Ngũ vị tạp trần: ngọt mặn đắng chua cay cùng lúc, ý chỉ cảm giác phức tạp hỗn độn.<br>Hốc mắt đều có chút ê ẩm.<br> <br>Nhớ lại mình còn đang trang điểm, khóc cũng không tốt, cô vội vàng thu dọn cảm xúc, hít mũi một cái, cân nhắc từ ngữ, trả lời đơn giản mấy câu rồi cất điện thoại.<br><br>Trang điểm cho cô là một nữ cường nhân nổi tiếng trong nghề, tâm tư cũng rất nhạy cảm, cô ấy đã nhìn thấy cảm xúc thay đổi trong ánh mắt của cô vừa rồi, nhưng không hề hỏi một câu dư thừa, chỉ là sau khi trang điểm xong thì tán thưởng, “Rất xinh đẹp, lúc nãy em quay rất tốt, tiếp tục cố gắng nhé!” <br>Hàn Tinh Tinh nắm chặt lại quyền, “Cảm ơn ạ, em sẽ!”<br>Trang điểm xong, cô đi ra ngoài.<br>Sau khi rời khỏi phòng trang điểm, trở lại địa điểm quay thì Hàn Tinh Tinh nhìn thấy ở hiện trường có thêm một người, là một cô gái.<br><br>Nhiễm Thiên Vương như muốn dính lên người cô gái kia.<br><br>Với tư thế kia, cho dù là ai thì chỉ cần nhìn qua là biết anh ấy đang dính trên người cô gái đó.<br><br>Điều này làm cho Hàn Tinh Tinh hơi ngạc nhiên, hai mắt mở to.<br><br>Mặc dù thời gian tiếp xúc có ngắn, nhưng ấn tượng của cô với Nhiễm Thiên Vương là ôn hòa hữu lễ, lại rất có phong thái của tiền bối, nhưng bây giờ, cái người đàn ông dính người như kẹo cao su kia là ai?<br>Hình tượng hoàn toàn sụp đổ, tạm biệt!<br>So với Hàn Tinh Tinh kinh ngạc thì Trương Viện cũng có chút ngây ngốc.<br><br>Làm fan lâu năm của Nhiễm Thiên Vương, xưa nay cô ấy chưa hề biết Nhiễm Thiên Vương có bạn gái nha.<br><br>Một người đàn ông dính chặt lấy một người phụ nữ như vậy, ngoại trừ quan hệ trai gái, cô ấy không nghĩ ra có loại quan hệ thứ hai!<br>Nhiễm Thiên Vương có bạn gái, nếu tin tức này bị fan hâm mộ của Nhiễm Thiên Vương biết, không phải sẽ nổ tung sao?!<br>So với sự ngạc nhiên của hai người, những người khác ở hiện trường ngược lại không có phản ứng gì, hiển nhiên đã sớm không cảm thấy kinh ngạc.<br>Hình như người phụ nữ trên người Nhiễm Mục đã chú ý tới Hàn Tinh Tinh, nhưng anh ấy lại không hề tự giác, trên mặt còn nở nụ cười, vẫy vẫy tay với cô, “Tới đây.”<br>Khi Hàn Tinh Tinh đi tới trước mặt Nhiễm Mục, anh ấy cất giọng mang theo vài phần đắc ý, “An An nhà anh tới thăm trường quay, mang theo một ít món điểm tâm ngọt mà cô ấy tự làm.<br><br>Món điểm tâm ngọt mà cô ấy làm không phải ai cũng có thể ăn, mau tới đây thử đi!”<br>Cô gái nghe thấy tiếng động thì nhìn sang.<br><br>Lúc này, Hàn Tinh Tinh mới nhìn thấy rõ đối phương, mặt mũi rất xinh đẹp, rất có khí chất, trông dịu dàng, nhưng sự bất đắc dĩ giữa hai hàng lông mày làm cho sự dịu dàng này có chút giảm bớt, tuy nhiên vẫn hấp dẫn người khác như cũ.<br>Sau khi Hàn Tinh Tinh đi tới rồi dừng lại, cô ấy chủ động đưa tay ra chào hỏi, “Chào em, chị là Lê An!” <br>Hàn Tinh Tinh vội vàng đưa tay ra bắt, “Chào chị, em tên Hàn Tinh Tinh.”<br>“Chị mang theo ít điểm tâm ngọt, em có muốn thử một chút không?” Lê An vừa cầm túi tới, vừa nhìn gương mặt trang điểm hoàn mỹ của cô, lại khéo hiểu lòng người sửa lời, “Nhưng mà nghệ sĩ nữ không thể ăn quá nhiều đồ ngọt……”<br>Đã nhìn thấy logo trên túi, mặt Hàn Tinh Tinh lập tức sáng rỡ, “Không sao, em có thể ăn!”<br>Lại là logo của Minh Nguyệt Hiên!<br>Nghĩ đến vừa rồi Nhiễm Mục nói đây là điểm tâm ngọt do Lê An tự mình làm, hai mắt của Hàn Tinh Tinh lại sáng rực nhìn Lê An, “Chị làm việc ở Minh Nguyệt Hiên ạ? Điểm tâm của Minh Nguyệt Hiên ăn rất ngon đấy, em vô cùng thích!”<br>Mà phần thích này, Lê An cũng cảm nhận được.<br><br>Khi gặp cô gái có tính cách đơn thuần, lại yêu thích điểm tâm ngọt của Minh Nguyệt Hiên, ý cười trên mặt cô ấy càng thêm đậm, “Đúng vậy, chị làm việc ở Minh Nguyệt Hiên.”<br>Nhiễm Mục ở bên cạnh cũng không cam lòng yếu thế, nói chen vào, trong giọng nói đầy vẻ kiêu ngạo, “Cái gì mà làm ở Minh Nguyệt Hiên cơ chứ, Minh Nguyệt Hiên chính là An An nhà anh mở đó.<br><br>Thế nào, lợi hại không?”<br>Hàn Tinh Tinh, “!!!”<br>&nbsp;<br>------oOo------<br><br>"]