["<br>Hằng năm, tiệc cuối năm của công ty giải trí Ngôi Sao có thể nói là quy tụ toàn những tên tuổi lớn, nhưng Hàn Tinh Tinh như thế này vẫn rất được chú ý.<br><br>Và năm nay, cô tuyệt đối là một trong những người được chú ý nhất.<br><br>Xét về khía cạnh nghề nghiệp, cô là nghệ sĩ phát triển tốt nhất trong số các nghệ sĩ ký hợp đồng năm nay.<br><br>Xét về khía cạnh cá nhân, cô là bạn gái mà tổng giám đốc Tạ tự mình xác nhận, là bà chủ tương lai của công ty giải trí Ngôi Sao.<br><br>Chỉ với vế sau cũng đủ để mọi người trong công ty coi trọng và tôn trọng cô.<br>&nbsp;<br>Mà chỗ ngồi của Hàn Tinh Tinh là ngay bên cạnh Tạ Thần.<br><br>Đây là Tạ Thần tự mình phân phó với người phụ trách.<br><br>Hai người bọn họ quang minh chính đại yêu đương, anh muốn ngồi cùng một chỗ với bạn gái của anh mà không được sao?<br>&nbsp;<br>Dưới sự chú ý của tất cả mọi người, nói trong lòng Hàn Tinh Tinh không căng thẳng chút nào thì không thể.<br><br>Nhưng bây giờ cô đã không còn là tân binh nhỏ ngày trước nữa, sau khi xác định quan hệ với Tạ Thần, cùng xuất hiện ở công ty với anh, cũng coi như đã góp nhặt chút kinh nghiệm.<br>Rõ ràng chỉ đến tham dự tiệc cuối năm của công ty, nhưng nơi hai người đi ngang qua, người ta đều chú ý hết lần này tới lần khác, như thảm đỏ kết hôn vậy.<br><br>Tuy nhiên, trên mặt Hàn Tinh Tinh vẫn rất bình tĩnh và khéo léo, ngoại trừ cánh tay khoác lấy tay Tạ Thần hơi dùng lực một chút.<br><br>Không thể không nói, như thế này đã là tiến bộ rất lớn!<br>&nbsp;<br>Tạ Thần trực tiếp đưa Hàn Tinh Tinh tới chỗ ngồi có để tên cô, đồng thời chủ động kéo ghế ra giúp cô, biểu hiện quan tâm và ga lăng như thế làm cho không ít người ở hội trường đang vụng trộm chú ý tới bên này đều hít vào một ngụm khí lạnh.<br><br>Thậm chí có không ít ánh mắt phụ nữ đầy vẻ hâm mộ nhìn về phía bên này.<br>&nbsp;<br>Kiếp trước Hàn Tinh Tinh rốt cuộc đã làm chuyện tốt gì mà kiếp này có thể có được bạn trai tuyệt vời như tổng giám đốc Tạ thế này cơ chứ?<br>&nbsp;<br>Ghen tị muốn nhỏ dãi.jpg<br>Ở bàn này, ngoại trừ Hàn Tinh Tinh là nghệ sĩ ký hợp đồng với công ty thì những người khác đều là cổ đông và lãnh đạo cấp cao của công ty.<br><br>Nếu không thì làm sao có tư cách ngồi cùng bàn với tổng giám đốc cơ chứ!<br>&nbsp;<br>Hàn Tinh Tinh được sắp xếp ngồi bên cạnh Tạ Thần, địa vị đã được nâng cao một cách vô hình.<br>&nbsp;<br> <br>Sau khi cô ngồi xuống, Tạ Thần cũng ngồi xuống bên cạnh cô.<br><br>Những cổ đông và lãnh đạo cấp cao ngồi cùng bàn lập tức chào hỏi bọn họ, trong đó có một vài người tuổi tác như người lớn thậm chí còn khen hai người là trai tài gái sắc, trời sinh một đôi!<br>&nbsp;<br>Dù sao thì hết người này tới người khác, không ai tỏ thái độ gì với Hàn Tinh Tinh cả.<br>&nbsp;<br>Hàn Tinh Tinh vốn đã suy đoán rằng, có thể sẽ có người không quen sẽ hỏi cô bài thứ, thậm chí cô đã chuẩn bị tâm lý xong, nhưng mà kết quả những thứ đã chuẩn bị kia trở nên vô dụng.<br><br>Cô không cần phải nói gì quá nhiều, chỉ cần mỉm cười hoặc thỉnh thoảng phụ họa vài câu là đủ rồi.<br>Cô nào đâu biết, Tạ Thần là người nắm giữ cổ phần nhiều nhất trong công ty giải trí Ngôi Sao, tuy còn trẻ tuổi nhưng không ai lại dám khiêu khích uy nghiêm của anh.<br><br>Hơn nữa, trong số cổ đông và lãnh đạo cấp cao, không ít người đều biết gần đây Tạ Thần bắt đầu tiếp nhận càng nhiều công việc bên tập đoàn Tạ Thị.<br><br>Bản thân công ty giải trí Ngôi Sao không có liên quan gì đến Tập đoàn Tạ Thị, nhưng Tạ Thần là người của tập đoàn Tạ Thị, công ty giải trí Ngôi Sao là do anh thành lập, chỉ cần anh đồng ý, hai bên đương nhiên có thể thực hiện một số hoạt động hợp tác thương mại.<br><br>Chỉ với điểm này, không ai lại không có mắt mà đi đối nghịch với Tạ Thần.<br><br>Dù sao thì bởi vì có liên quan đến Tạ Thần, công ty giải trí Ngôi Sao có quan hệ tốt với tập đoàn Tạ Thị thì lấy lợi ích đặt hàng đầu, cổ đông cùng với lãnh đạo cấp cao đương nhiên hy vọng hai bên có thể luôn hợp tác tốt đẹp.<br>&nbsp;<br>Địa vị của Tạ Thần ở công ty giải trí Ngôi Sao không thể nghi ngờ, mà Hàn Tinh Tinh là bạn gái mà Tạ Thần coi trọng, yêu ai yêu cả đường đi lối về, đương nhiên mọi người cũng thể hiện thân thiết với cô.<br>Chờ sau khi chào hỏi xong, các cổ đông lớn và Tạ Thần lại trò chuyện chủ đề mà Hàn Tinh Tinh không quá hứng thú.<br><br>Ánh mắt của cô bắt đầu nhìn ngó xung quanh.<br><br>Bục lớn phía trước rõ ràng là dùng để làm sân khấu phát biểu, nhưng ở hai bên và phía sau là vô số bàn tròn lớn, xung quanh có rất nhiều người ngồi, nhìn thoáng qua cũng không thể nhìn ra ai là ai.<br><br>Nhìn như vậy một hồi, Hàn Tinh Tinh thấy được nhiều nghệ sĩ quen mắt.<br><br>Mà những nghệ sĩ này đều là những ngôi sao lớn với hàng triệu fan hâm mộ.<br><br>Dù sao thì không nổi tiếng thì làm sao có thể ngồi ở những vị trí phía trước.<br><br>Nhất thời Hàn Tinh Tinh cảm thấy mình thực sự đã mở rộng tầm mắt!<br>&nbsp;<br>Nhưng quá nhiều người, không phải ai cô cũng đều có thể nhận ra.<br><br>Trong số các nghệ sĩ, Trịnh Giai Di là người có quan hệ tốt nhất với cô, Hàn Lập từng hợp tác cũng có quan hệ không tệ, còn có Thư Mạn nữa, hai người các cô cũng coi như từng có lui tới.<br><br>Ngoại trừ những người này, Hàn Tinh Tinh không có nhiều nghệ sĩ thân thiết.<br> <br>Mà những người cô quen biết thì nhất thời cô không thấy bọn họ ngồi ở đâu cả.<br><br>Sau khi nhìn xung quanh một lúc thì không thể không thu ánh mắt lại, bởi vì sau khi Tạ Thần đến thì lập tức tới ba giờ, tiệc cuối năm chính thức bắt đầu, người dẫn chương trình đã bước ra sân khấu.<br>&nbsp;<br>Người dẫn chương trình cho buổi tiệc cuối năm là một vị quản lý của công ty.<br><br>Tài ăn nói của anh ấy không thua gì MC chuyên nghiệp cả, không đầy một lát sau thì bầu không khí trong hội trường đã nóng dần lên.<br>&nbsp;<br>Thứ mà công ty giải trí không bao giờ thiếu đó là nghệ sĩ có thể biểu diễn trên sân khấu.<br><br>Hơn nữa, có thể biểu diễn trước đông đảo lãnh đạo của công ty thì đối với rất nhiều nghệ sĩ mà nói thì đây là cơ hội tuyệt vời.<br><br>Mở đầu là một diễn viên đã hát nhiều ca khúc chủ đề trong các bộ phim truyền hình.<br>&nbsp;<br>Không sai, là diễn viên, nhưng anh hát không hề tệ tý nào.<br>Sau khi anh ấy hát xong, từng lãnh đạo trong các bộ phận của công ty lên sân khấu tổng kết công việc trong năm nay.<br><br>Theo từng phần tổng kết của các vị lãnh đạo sẽ có số liệu tổng kết được chiếu trên powerpoint ở màn hình máy chiếu.<br><br>Có bộ phận được khen ngợi thì đương nhiên cũng có bộ phận bị điểm tên phê bình.<br>&nbsp;<br>Đây là năm đầu tiên Hàn Tinh Tinh làm việc, đương nhiên cũng là lần đầu tiên tham gia tiệc cuối năm, cho nên cô vẫn đang rất hứng thú với hết thảy mọi thứ diễn ra trong buổi tiệc cuối năm này.<br><br>Nãy giờ cô vẫn luôn hứng thú nhìn sân khấu phía trước, thậm chí còn cảm thấy thú vị với những con số mà mọi người cho là nhàm chán.<br>&nbsp;<br>Giữa mỗi phần tổng kết thì sẽ xen lẫn với các tiết mục biểu diễn, hoàn toàn không khiến mọi người cảm thấy nhàm chán chút nào.<br><br>Nếu có phần biểu diễn tốt, sẽ có lãnh đạo hỏi han vài câu, cứ như vậy cũng có như là lưu lại ấn tượng tốt trước mặt lãnh đạo, nói qua nói lại không chừng có thể có được một vài tài nguyên không tệ.<br><br>Những năm qua, các tình huống thế này đều đã có.<br><br>Cho nên, khi biểu diễn, mọi người cũng đều cố gắng hết sức.<br>Điều này cũng làm cho Hàn Tinh Tinh thấy được phần biểu diễn của các nghệ sĩ ưu tú, lại không khỏi tự so sánh với chính mình một phen.<br><br>Sau khi so sánh xong, cô cảm thấy mình cũng không thua kém, kỹ thuật diễn cũng không tệ lắm, nhưng mà lại không thể biểu diễn tự nhiên như vậy trước mặt nhiều người.<br><br>Bởi vì cô sẽ không thả lòng, biểu diễn ở hội trường và quay phim không hề giống nhau.<br><br><br>Nhưng mà cô chẳng có gì không vui vả, thước có khi ngắn, tấc có khi dài (1), chỉ cần làm tốt chuyện mình giỏi là tốt rồi.<br><br>Dù sao thì cô cũng rất vui vẻ.<br>&nbsp;<br>(1) Thước có khi ngắn, tấc có khi dài: ai cũng có sở trường và sở đoản riêng.<br>&nbsp;<br>Trên bàn trước mặt bày một chút hoa quả, đồ khô và đồ uống.<br><br>Hàn Tinh Tinh vừa xem vừa thỉnh thoảng đưa tay lấy một ít quả khô bóc ra ăn, nhưng cũng có lúc mải mê xem quên mất phải ăn.<br><br>Tạ Thần ở bên cạnh chú ý, thay cô bóc một vài thứ cô thích ăn rồi đưa tới trước mặt cô để cô cầm ăn.<br>Anh làm tự nhiên, nhưng lại khiến nhiều người ngồi cùng bàn phải ngẩn ngơ.<br><br>Mỗi khi bọn họ cảm thấy tổng giám đốc Tạ đối xử với Hàn Tinh Tinh thật tốt thì anh lập tức có thể dùng hành động thực tế để chứng minh với bọn họ, rằng anh có thể làm tốt hơn, đồng thời cũng không phải là cố ý ra vẻ ân ái, mà động tác kia vừa nhìn đã biết là làm nhiều thành quen.<br>&nbsp;<br>Giới giải trí như thùng thuốc nhuộm.<br><br>Tạ Thần là người mang hai thân phận, vừa là tổng giám đốc của công ty giải trí Ngôi Sao vừa là người thừa kế của tập đoàn Tạ Thị, nhưng về mặt tình cảm thì có vẻ như anh quá ‘hồn nhiên’, thật sự làm cho không ít người cực kỳ kinh ngạc.<br><br>Đến cuối cùng, bọn họ chỉ có thể cảm thán, nhân phẩm của tổng giám đốc Tạ thật tốt, không phải là giả vờ.<br>&nbsp;<br>Buổi tiệc cuối năm trôi qua được một nửa, người dẫn chương trình lại ra làm nóng bầu không khí, “Được rồi, tôi thấy tinh thần của mọi người đang rất tốt, biểu diễn cũng rất hoàn mỹ, vậy thì đã đến lúc đến phần tiếp theo.”<br>Người dẫn chương trình vừa dứt lời, phía dưới lập tức có người ồn ào.<br>&nbsp;<br>Người dẫn chương trình lại tươi cười nói tiếp, “Không sai, xem ra tất cả mọi người đã biết tôi muốn nói gì, lại đến phần rút thăm trúng thưởng hằng năm của nhân viên chúng ta.”<br>&nbsp;<br>Bầu không khí đến lúc này đã cực kỳ sôi nổi, không ít người còn dẹp sự thận trọng qua một bên, sung sướng đến mức không kiềm chế được.<br>&nbsp;<br>Trong hội trường, ngoại trừ nghệ sĩ ký kết hợp đồng với công ty thì còn có rất nhiều nhân viên công tác.<br><br>Tổng giám đốc Tạ cực kỳ hào phòng, quà tặng rút thăm trúng thưởng hằng năm đều cực lớn, không qua loa chút nào.<br>&nbsp;<br>Giải nhất là một căn hộ, tuy chỉ là một căn hộ hai phòng ngủ nhưng tổng giá trị không hề rẻ chút nào, nếu may mắn thì sau này sẽ không phải vất vả phấn đấu nhiều năm nữa.<br><br>Giải nhì là một chiếc xe, giá trị hơn mấy chục vạn.<br><br>Giải ba là một bộ sản phẩm điện tử hoàn chỉnh, bao gồm máy tính, điện thoại di động, ipad,… không phải là một cái mà là một bộ.<br>Giải nhất chỉ có một, nhưng giải nhì thì có ba suất và giải ba thì được năm suất.<br><br>Chỉ với một phần rút thăm trúng thưởng này thì tổng giá trị đã lên tới hơn mấy trăm vạn.<br><br>Những phần thưởng này đối với các ngôi sao đỉnh lưu hoặc minh tinh nổi tiếng thì có thể không là gì, nhưng đối với nhiều người mà nói thì cực kỳ hấp dẫn, ai cũng muốn.<br><br>Cho dù không thiếu, thì có thể trúng thưởng cũng coi như mà có được vận khí may mắn!<br> <br>&nbsp;<br>Vì vậy, ngay lời mở đầu này, những người ngồi dưới đã bắt đầu kích động.<br>&nbsp;<br>Ngay sau đó, một số nhân viên bước xuống với những chiếc hộp trên tay, bọn họ đi quanh hội trường một vòng.<br><br>Mọi người đều có thể lấy một quả bóng bàn được đánh số từ chiếc hộp.<br><br>Sau khi bốc thăm, dưới sự giám sát của tất cả mọi người, tổng giám đốc sẽ tự mình lên sân khấu, và lần lượt lấy ra từ hộp những quả bóng bàn được đánh số theo thứ tự là giải nhất, giải nhì x3 và giải ba x5.<br>&nbsp;<br>Nhưng mà hội trường có quá nhiều người, muốn tất cả mọi người đều cầm số thì cần một chút thời gian.<br><br>Cho nên, khi nhân viên ôm hộp đi vòng quanh hội trường thì tiệc cuối năm trên sân khấu vẫn tiếp tục diễn ra.<br>Vị trí của Hàn Tinh Tinh gần như là chính giữa hàng ghế đầu của hội trường, vì thế cô cũng nhanh chóng nhận lấy một quả bóng bàn từ nhân viên.<br><br>Vừa cầm lấy quả bóng, cô ghé mắt nhìn thì là số 024.<br><br>Tạ Thần cũng cầm một quả, Hàn Tinh Tinh nghiêng đầu nhìn thì là số 068.<br>&nbsp;<br>Nhìn dáng vẻ hiếu kỳ của cô, Tạ Thần trực tiếp đưa quả bóng trong tay của mình cho cô, “Nè, cho em!”<br>&nbsp;<br>Hàn Tinh Tinh đưa tay nhận lấy, lập tức có hai quả bóng.<br>&nbsp;<br>Chờ đến khi buổi tiệc cuối năm trôi qua được hai phần ba thì chương trình rút thăm trúng thưởng mới bắt đầu.<br>&nbsp;<br>Tạ Thần lên sân khấu theo yêu cầu của MC.<br><br>Là tổng giám đốc, khoảnh khắc anh đích thân xuất hiện trên sân khấu, bầu không khí càng trở nên náo nhiệt hơn.<br><br>Chỉ là anh luôn không nói lời vô ích, lên sân khấu thì trực tiếp bắt đầu rút thưởng.<br>&nbsp;<br>Hàn Tinh Tinh vừa hồi hộp vừa chờ mong nhìn sân khấu, rồi lại nhìn quả bóng trên tay mình một chút, cũng không biết cô có thể trúng thưởng hay không nha?<br>Liên quan đến trúng thưởng, adrenaline của mọi người sẽ vô thức tăng lên, trong bầu không khí như vậy, cảm xúc rất dễ bùng cháy, Hàn Tinh Tinh đương nhiên cũng không ngoại lệ.<br><br>Lần đầu tiên tham gia rút thăm trúng thưởng thế này, cô cũng cảm thấy vô cùng kích động!<br>&nbsp;<br>Một vị cổ đông ở bên cạnh thấy vẻ mặt chờ mong của cô thì nhịn không được mà cười trêu ghẹo một tiếng, “Làm sao, cô cũng muốn trúng thưởng à? Có tổng giám đốc Tạ, những phần thưởng này có tính là gì, cô muốn bao nhiêu, tổng giám đốc Tạ đều có thể mua cho cô.”<br>&nbsp;<br>“Ách......” Khóe miệng Hàn Tinh Tinh giật giật, cô cười cười, “Cái này không giống.”<br>&nbsp;<br>Về phần không giống thế nào thì cô cũng không nhiều lời.<br>&nbsp;<br>Mà Tạ Thần trên sân khấu đã lấy quả bóng đầu tiên từ trong hộp ra, giải nhất sắp lộ diện.<br>------oOo------<br><br>"]