["<br>Hàn Tinh Tinh và Tạ Thần ở nhà đến khoảng ba giờ chiều thì đi.<br><br>Không tính thời gian đi đường, bọn họ chỉ ở nhà chừng năm tiếng đồng hồ mà thôi.<br><br>Nhưng mà bây giờ đã là Tết dương, không bao lâu nữa sẽ tới Tết nguyên đán, Hàn Tinh Tinh nói với mọi người trong nhà là qua năm mới cô sẽ ở nhà lâu hơn một chút.<br><br>Cha mẹ xác định cô và Tạ Thần đang yêu đương đường hoàng, anh lại đặc biệt che chở cho cô, cho nên lo lắng trước đó cuối cùng cũng buông xuống.<br>&nbsp;<br>Lúc rời đi, cha Hàn tự mình lái xe đưa bọn họ ra nhà ga.<br><br>Ai bảo hai người lái trở về xe là để đưa cho cha mẹ Hàn, thế nên lúc đi phải đi nhờ xe.<br><br>Nhưng mà giữa hai thành phố có tàu cao tốc, ngồi tàu cao tốc còn nhanh hơn so với tự lái xe.<br>&nbsp;<br>Mới đầu, cha mẹ Hàn không đồng ý nhận lấy phần quà tặng này, nhưng mà sau khi biết chiếc xe này là phần thưởng mà con gái mình đã rút thăm trúng được tại tiệc cuối năm của công ty, còn công việc hằng ngày của cô thì đã có công ty sắp xếp xe di chuyển, lại được con gái khuyên nhủ nên mới nhận.<br>&nbsp;<br>Hàn Thừa Thừa muốn nói chuyện với chị gái mình một lúc, cho nên khi cha cậu đưa người đi thì cậu cũng đi theo.<br>Mẹ Hàn tiễn hai người ra tới bãi đỗ xe, tận mắt nhìn hai người lên xe rời đi rồi mới quay người về nhà.<br><br>Vừa đến nhà, nhìn thấy một đống lớn quà tặng mà con gái và con rể tương lai mang tới thì trong lòng vừa vui mừng vì hai đứa nhớ tới mình, lại có chút đau lòng vì hai đứa tiêu xài bậy bạ.<br><br>Bởi vì sau khi bà xem qua thì bà thấy có rất nhiều thuốc bổ, là mấy loại dành riêng cho người trung niên.<br><br>Cho dù không hiểu biết về mấy thương hiệu, nhưng mà cũng nhìn ra được những thứ này rất đắt tiền.<br><br>Dù sao đây cũng là tấm lòng của bọn nhỏ, bà cất kỹ từng thứ.<br><br>Con gái đã nhiều lần dặn dò bà phải ăn uống đúng giờ, còn nói với bà là bà không cần phải tiếc tiền, bây giờ con bé có thể kiếm ra tiền để bọn họ tiêu xài, vân vân.<br><br>Dù sao thì bây giờ có con bé, vợ chồng bà cũng nên được hưởng phúc.<br>&nbsp;<br>Mẹ Hàn cũng không khách khí với con gái, chỉ là cần kiệm đã quen, trong lúc nhất thời rất khó sửa đổi mà thôi.<br><br>Hơn nữa bây giờ mặc dù con gái kiếm được không ít tiền, nhưng mà sau này tình hình thế nào thì nào có ai biết trước được, thế nên so với tiêu xài hoang phí, bà càng muốn tiết kiệm để lo cho sau này của bọn nhỏ.<br>&nbsp;<br>Hàn Tinh Tinh đã rời đi không biết mẹ mình vẫn có suy nghĩ như vậy dù cô đã dặn dò nhiều lần.<br>Sau khi cô và Tạ Thần được cha Hàn đưa tới nhà ga thì thời gian cũng không còn sớm, thời gian hẹn với bạn học là sáu giờ chiều, cô phải nhanh lên mới kịp, không thể lãng phí thời gian được nữa.<br>&nbsp;<br>“Cha, Thừa Thừa, con với anh Thần Thần đi đây, hai người cũng về đi!” Sau khi đến ga tàu cao tốc, Hàn Tinh Tinh đội mũ, đeo khẩu trang, nắm tay Tạ Thần rồi vẫy tay tạm biệt với cha cô và em trai.<br>&nbsp;<br>Tạ Thần cũng lễ phép nói hẹn gặp lại với hai người.<br>&nbsp;<br>Hai cha con nhìn hai người bọn họ lên tàu, chờ đến khi tàu cao tốc chạy thì hai cha con mới lái xe về.<br>&nbsp;<br>Bây giờ Hàn Tinh Tinh đã có ý thức mình là ngôi sao nổi tiếng, sợ bị người khác nhận ra nên suốt cả chặng đường không hề tháo khẩu trang và mũ xuống.<br><br>Không phải sợ tất cả mọi người trên tàu đều có thể nhận ra mình, mà biết đâu sẽ có người nhận ra, với tò mò dành cho các ngôi sao, bọn họ nhất định sẽ vây xem và hỏi han.<br><br>Cô không muốn để mọi người phát hiện mình chính là để tránh tình huống này.<br>Tốc độ của tàu cao tốc rất nhanh, khoảng cách giữa hai thành phố mất mấy giờ lái xe, nhưng mà đi tàu cao tốc thì cũng chừng mấy chục phút mà thôi.<br>&nbsp;<br>Sau khi tàu cao tốc bắt đầu chạy, Hàn Tinh Tinh tựa vào người Tạ Thần, vui vẻ cười nói, “Cha mẹ em rất thích anh, giờ chúng ta đã gặp gia đình hai bên rồi, anh hài lòng rồi đúng không?”<br>&nbsp;<br>Bởi vì chuyện gặp người lớn là Tạ Thần nói đầu tiên, bây giờ đã gặp xong, Hàn Tinh Tinh cũng theo đó mà thở phào một hơi.<br>&nbsp;<br>“Hài lòng, đương nhiên hài lòng.” Tạ Thần hơi nhướng mày, cũng xích lại gần cô hạ giọng nói, “Yêu đương trước, rồi gặp người lớn, bước tiếp theo nên làm cái gì?”<br>&nbsp;<br>Hàn Tinh Tinh có chút mê mang, “Làm gì ạ?”<br>Thế này chẳng phải là hết à?<br>&nbsp;<br>Tạ Thần cười một tiếng, “Đương nhiên là nên bàn chuyện hôn sự!”<br>&nbsp;<br>Hàn Tinh Tinh, “!!!”<br>Nói đùa hay nói thật đó?<br>&nbsp;<br>Hai người bọn họ từ lúc yêu nhau đến bây giờ được nửa năm chưa nhỉ?<br>&nbsp;<br>Chưa được mà!<br>&nbsp;<br>Nếu thật sự là cầu hôn, như thế này có phải hơi tùy tiện không?<br>&nbsp;<br>Bởi vì lời này của Tạ Thần, suốt đường đi Hàn Tinh Tinh đều suy nghĩ xem anh nói như thế là có ý gì, đến mức đến trạm rồi mà cô vẫn chưa kịp phản ứng, vẫn là Tạ Thần nắm tay dắt cô xuống tàu thì cô mới hồi phục tinh thần lại.<br>&nbsp;<br>Đương nhiên sẽ có người đến nhà ga đón bọn họ, là Tạ Thần đã sắp xếp trước đó.<br><br>Sau khi Hàn Tinh Tinh lên xe, nhìn đồng hồ, cũng gần năm giờ, còn hơn một tiếng đồng hồ nữa là tới sáu giờ, nhưng mà lúc này về nhà một chuyến thì lại không kịp, cho nên cô dứt khoát bảo lái xe đưa mình tới nơi hẹn gặp bạn bè.<br>&nbsp;<br> <br>*<br>&nbsp;<br>Lần họp lớp này thật ra cũng chỉ có mười mấy người.<br>Thật ra có thể có mười mấy người đã rất tốt, đây là bởi vì mới vừa tốt nghiệp không bao lâu, một vài bạn học ở lại thành phố làm việc, một vài người lại cảm thấy hứng thú khi có bạn học là Hàn Tinh Tinh đột nhiên nổi tiếng, cho nên đã sẵn lòng dành thời gian tham gia họp lớp.<br><br>Nếu không thì có thể sẽ không có nhiều người như vậy đâu!<br>&nbsp;<br>Khi Hàn Tinh Tinh còn đang trên đường thì trong nhóm chat đã vô cùng náo nhiệt.<br><br>Những bạn học tham gia đã bắt đầu thông báo lộ trình của mình, nói mình đã đến đâu.<br><br>Những bạn khác không tham gia cũng ở trong nhóm chat xem náo nhiệt, thỉnh thoảng đùa giỡn một chút.<br><br>Thông báo tin nhắn đã lên tới 99+.<br>&nbsp;<br>Hàn Tinh Tinh vào xem trong chốc lát, thỉnh thoảng cũng sẽ có bạn nhắc đến cô.<br><br>Cô trả lời, nói mình đang trên đường đến.<br><br>Lập tức, rất nhiều bạn học trong lớp chú ý, trò chuyện càng thêm náo nhiệt hơn.<br>&nbsp;<br>Tạ Thần ở bên cạnh nhìn cô chơi điện thoại đến nhập thần, búng tai cô một cái, tỏ vẻ đáng thương nói, “Có bạn trai to đùng ngồi bên cạnh em thế này mà còn không hấp dẫn bằng điện thoại ư?”<br>Hàn Tinh Tinh, “......”<br>&nbsp;<br>Cô lập tức cất điện thoại, hai tay ôm lấy cánh tay của Tạ Thần, lấy lòng nói, “Nào có, đương nhiên anh vẫn là quan trọng nhất!”<br>&nbsp;<br>Tạ Thần nghi ngờ, “Thật?”<br>&nbsp;<br>Hàn Tinh Tinh đưa tay thề độc, “Bảo đảm là thật, còn thật hơn cả vàng!”<br>&nbsp;<br>“Cái này còn tạm được!” Tạ Thần giống như hài lòng, sau đó lại hỏi, “Sẵn tiện thế này, em có muốn dẫn anh cùng tham gia họp lớp với em không?”<br>&nbsp;<br>Đối với loại chuyện tuyên bố chủ quyền này, Tạ Thần luôn không ngại làm nhiều.<br>&nbsp;<br>Anh vốn cho rằng bạn gái mình sẽ rất vui vẻ mà đồng ý, nhưng không ngờ Hàn Tinh Tinh do dự một lát rồi từ chối, “Không cần ạ, em với những bạn học này cũng không thân thiết, sau này biết đâu chừng chẳng liên lạc gì với nhau nữa.<br><br>Người thân thiết nhất với em chỉ có Hứa Oanh, ngày mai chúng ta mời riêng cậu ấy ăn cơm có được không ạ?”<br>Cô không ngốc, những bạn học thế này, dẫn Tạ Thần đi chắc chắn chẳng có gì tốt.<br><br>Thứ nhất, tất cả mọi người không nói có dẫn người nhà đi, thứ hai, thân phận của Tạ Thần cũng khác biệt, anh mà đi, nói không chừng các bạn sẽ không được tự nhiên.<br><br>Cô lo lắng buổi họp lớp đơn giản sẽ biến thành buổi tụ tập thương mại.<br>&nbsp;<br>Vẫn nên đừng đi thì hơn!<br>&nbsp;<br>Lúc đầu, Tạ Thần nghe Hàn Tinh Tinh từ chối thì còn đang suy nghĩ là có phải mình có gì xấu nên mới không muốn dẫn theo hay không, nhưng mà sau khi nghe cô giải thích, lại nghe cô nói muốn cùng anh mời bạn thân nhất ăn cơm thì trong lòng anh lập tức thả lỏng.<br>&nbsp;<br>Nói thật ra, anh chẳng hứng thú gì với mấy thể loại họp lớp gì đó.<br><br>Dù sao ngay cả bạn học của mình anh còn không hứng thú thì nói gì tới người khác.<br><br>Anh cảm thấy hứng thú cũng bởi vì có Hàn Tinh Tinh ở đó mà thôi.<br><br>Bây giờ biết quan hệ của Hàn Tinh Tinh với bạn học không thân thiết thì anh cũng không nhất thiết phải đi.<br>&nbsp;<br>“Vậy cũng được.”<br>Tạ Thần đồng ý, Hàn Tinh Tinh lập tức vui vẻ.<br>Tài xế theo hướng dẫn của cô đã lái tới điểm đích, cô nhìn đồng ý, ừm, không tính là đến trễ, vẫn còn kịp.<br>&nbsp;<br>“Vậy em đi đi, chơi vui vẻ, trước khi kết thúc thì nhắn tin cho anh, anh đến đón em.” Nơi này là nội thành, cách khu chung cư bọn họ ở không gần cũng chẳng xa, tới đón người cũng thuận tiện.<br>&nbsp;<br>Hàn Tinh Tinh xuống xe, vẫy tay với Tạ Thần, “Vâng, vậy em đi trước, anh về nghỉ ngơi trước đi!”<br>&nbsp;<br>Sáng hôm nay dậy sớm như thế, lại đi đi về về mấy vòng, còn lái xe lâu như vậy, chắc chắn anh đã mệt mỏi, có thể về sớm nghỉ ngơi một chút sẽ tốt hơn.<br>&nbsp;<br>Lúc hai người nói tạm biệt, thì đúng lúc cách đó không xa có hai bạn học cùng xuất hiện, nhìn thấy động tĩnh bên này thì bước chân không khỏi dừng lại, do dự nói, “Kia là Hàn Tinh Tinh sao?”<br>&nbsp;<br>“Có hơi giống!”<br>Khi các cô ấy còn chưa xác định đáp án thì Hàn Tinh Tinh đã tiễn bạn trai xong, quay người đi tới.<br>&nbsp;<br>Đi đến gần, dù còn đeo kính đen và mũ, nhưng với cảm giác quen thuộc các cô ấy có thể nhận ra ngay.<br>&nbsp;<br>“Hàn Tinh Tinh, thật là cậu sao?” Bạn học lên tiếng đầu tiên trực tiếp gọi.<br>&nbsp;<br>Sau khi gọi xong mới nhớ Hàn Tinh Tinh bây giờ là minh tinh, thấy đã có người nhìn về phía bên này nên cô ấy ảo não ngậm miệng.<br><br>Cô ấy cùng với bạn đi cùng lập tức kéo Hàn Tinh Tinh, nhanh chóng kéo cô vào nhà hàng rồi tìm phòng.<br>&nbsp;<br> <br>Hai bạn nữ này không phải chung ký túc xá với Hàn Tinh Tinh, nhưng cũng ở sát vách.<br><br>Một lớp hết thảy cũng chỉ có mười mấy bạn nữ, quan hệ của mọi người nói không tốt nhưng mà dù gì cũng là bạn học bốn năm, tốt nghiệp cũng chẳng bao lâu nên ấn tượng vẫn còn sâm đậm!<br>&nbsp;<br>Hàn Tinh Tinh cứ như vậy bị hai bạn học ‘cưỡng ép’ đi tìm phòng.<br>Mà lúc này, trong phòng đã có hơn phân nửa bạn tới, cả Hứa Oanh cũng đã tới trước.<br><br>Các cô mới vào đã xem là muộn rồi.<br><br>Nhưng mà các cô vừa vào thì đã gây sự chú ý với mọi người.<br><br>Cuối cùng, sau khi vào phòng, Hàn Tinh Tinh tháo kính râm, khăn quàng cổ cũng kéo thấp xuống, nếu không sẽ cho người ta cảm giác làm màu.<br>&nbsp;<br>Ngay sau khi cô tháo kính râm, bạn học nghe thấy động tĩnh nên ngoái đầu nhìn, nhận ra cô thì kinh ngạc ngay tức thì.<br><br>Bọn họ đã bước ra xã hội đi làm hơn nửa năm, đã không còn là sinh viên nữa, là thân trâu ngựa điển hình.<br><br>Tự mình làm công việc vất vả mới biết được kiếm tiền khó như thế nào và cuộc sống gian nan ra sao.<br><br>Mà trong lớp của bọn họ, cho đến bây giờ, dựa vào chính mình mà phát triển tốt nhất thì phải kể đến Hàn Tinh Tinh.<br>Lúc đầu, tất cả mọi người đều là những người làm công ăn lương bình thường, mỗi tháng làm việc chăm chỉ vì đồng lương ít ỏi, rồi bỗng nhiên trong đám lại xuất hiện một minh tinh nổi tiếng, nhanh chóng kéo dài khoảng cách với mọi người, không ít bạn học ngoài miệng không nói gì nhưng mà trong lòng vẫn có chút ghen tị.<br><br>Đây cũng là thay đổi tâm lý bình thường, có người lý trí thì có thể học được cách khống chế cảm xúc của mình, nhưng ngoài khống chế thì hứng thú của họ với Hàn Tinh Tinh càng mãnh liệt hơn.<br><br>Tất cả mọi người đều muốn biết làm sao để cô có thể phát triển được như bây giờ, cũng muốn biết tất cả những gì bên trong giới giải trí.<br><br>Cho nên nhìn thấy Hàn Tinh Tinh, nhiệt tình của mọi người tăng cao thì cũng là chuyện đương nhiên.<br>&nbsp;<br>“Ôi, đại minh tinh của chúng ta cuối cùng đã tới, mới vừa rồi còn đang nói cậu đó, mau tới ngồi đi!”<br>&nbsp;<br>“Lúc này mới không gặp có bao lâu đâu, Hàn Tinh Tinh, sao cậu lại xinh hơn trước kia rồi!”<br>“Còn không phải sao, lúc đi học, Hàn Tinh Tinh chính là hoa khôi của khoa chúng ta, xinh đẹp như thế, không trách được sao cậu ấy lại đi làm minh tinh!”<br>&nbsp;<br>“Nào, còn hai người nữa tới là đông đủ, chúng ta nói chuyện trước, đợi thêm một chút nữa thôi.”<br>&nbsp;<br>“......”<br>&nbsp;<br>Hết lời khen ngợi rồi đến trêu ghẹo, Hàn Tinh Tinh gần như không thể biết là ai đang nói chuyện.<br><br>Cũng may có Hứa Oanh ở đây, cô cũng không hoảng hốt.<br>&nbsp;<br>Lúc Hứa Oanh kéo ghế bên cạnh ra rồi vẫy tay gọi cô thì cô vừa tháo khăn quàng cổ vừa đi tới ngồi xuống bên cạnh cô ấy.<br>&nbsp;<br>Vừa mới ngồi chưa được bao lâu thì hai người cuối cùng cũng đến.<br><br>Mà hai người cuối cùng này không ai khác chính là cặp đôi oan gia nổi tiếng của lớp, Tần Chinh và Trịnh Quyên.<br>&nbsp;<br>Hai người cùng nhau đến.<br>Vừa nhìn thấy tình huống này, lập tức lại có người bắt đầu ồn ào, náo nhiệt không thua kém gì so với lúc Hàn Tinh Tinh vừa vào khi nãy.<br><br>Cặp đôi oan gia này rất nổi tiếng trong lớp, có người từng cá cược hai người bọn họ khi nào sẽ ở chung một chỗ.<br><br>Ai biết được, cho đến khi tốt nghiệp thì hai người kia vẫn không chính thức yêu đương, điều này làm cho mọi người ‘phát hờn’.<br>&nbsp;<br>Bây giờ thấy hai người ở cùng một chỗ, ai mà không hăng hái cơ chứ.<br>&nbsp;<br>Một bạn học lúc trước chơi thân với Tần Chinh chế nhạo, “Lão Tần, tình huống này là sao đây? Hai người hẹn nhau cùng đi sao?”<br>&nbsp;<br>Trịnh Quyên rất nóng tính, bạn nữ khác mà bị trêu ghẹo thì không ít thì nhiều cũng sẽ xấu hổ, nhưng cô ấy không giống vậy, nghe cậu ta nói như thế thì liếc mắt, “Cái gì mà hẹn nhau......”<br>&nbsp;<br>Các bạn học vốn cho là cô ấy lại muốn diss Tần Chính, không ngờ câu chuyện của Trịnh Quyên lại thay đổi, cô ấy nói thẳng, “Chúng tớ vốn là ở cùng một chỗ, cùng đi thì có gì không đúng?”<br>Sáng tỏ!<br>&nbsp;<br>Tin tức lớn này đến mức có thể làm cho tất cả mọi người nổ tung! Ngay cả Hàn Tinh Tinh cũng có chút kinh ngạc nhìn Trịnh Quyên.<br><br>Cô còn nhớ rõ mấy tháng trước, lúc mọi người nói chuyện trong nhóm chat, Trịnh Quyên và Tần Chinh còn chưa yêu nhau, bây giờ mới bao lâu cơ chứ, thế mà hai người đã yêu nhau rồi à?<br>&nbsp;<br>Lúc trước, cô còn nghĩ chuyện của mình và Tạ Thần đã phát triển nhanh, bây giờ xem ra, Tần Chinh và Trịnh Quyên cũng không kém hơn là bao! Ánh mắt cô nhìn Trịnh Quyên đột nhiên trở nên thân thiết hơn một chút, cảm giác như là đồng chí cùng chung chí hướng.<br>“Cậu nhìn cái gì đấy?” Hứa Oanh ở bên cạnh kéo cô qua, hạ giọng nói chuyện với cô, “Hôm nay cậu dẫn Tạ Thần về nhà thế nào?”<br>&nbsp;<br>Hàn Tinh Tinh không khỏi cười, “Rất tốt, cha mẹ tớ rất thích anh ấy.”<br>&nbsp;<br>“Như vậy cũng tốt, cứ như vậy, chú và dì cũng yên tâm về cậu, cậu dẫn anh ấy về là đúng rồi.”<br>Hai người nói chuyện được mấy câu thì chủ đề câu chuyện lại chuyển tới trên người Hàn Tinh Tinh.<br><br>&nbsp;<br>Vốn đang ồn ào chuyện Tần Chinh và Trịnh Quyên, nhưng mà Trịnh Quyên da mặt dày, người khác nói gì thì cô ấy cũng làm gió bên tai, thái độ thoải mái làm cho người ta muốn trêu ghẹo cũng trêu ghẹo không nổi.<br><br>Sau đó một trong hai bạn nữ vừa rồi vào cùng lúc với Hàn Tinh Tinh nhắc tới Hàn Tinh Tinh.<br>&nbsp;<br>Cô ấy nói, “Các người chẳng quan tâm gì tới bọn cẩu độc thân bọn tớ cả! Vừa rồi ở cổng, tớ nhìn thấy hình Hàn Tinh Tinh đang tạm biệt với bạn trai của cậu ấy, bây giờ Tần Chinh và Trịnh Quyên lại hợp lực ngược cẩu.<br><br>Thật quá đáng mà đúng không?”<br>&nbsp;<br>Bọn họ đều là sinh viên đương thời, có ai mà không lên mạng thường xuyên đâu cơ chứ! Mỗi người trong số họ, về cơ bản đều biết bạn trai của Hàn tinh Tinh là tổng giám đốc của công ty giải trí Ngôi Sao.<br><br>Bây giờ có người nhắc đến đối phương, cho nên tất cả mọi người lập tức chú ý tới.<br>Còn không đợi có người hỏi chuyện quan hệ của Hàn Tinh Tinh với bạn trai, thì Tô Viện làm bộ như hờ hững nói, “Cậu có nhìn lầm không đó? Nếu như bạn trai của Hàn Tinh Tinh thật sự là tổng giám đốc của công ty giải trí Ngôi Sao, thì người ta bận bịu như vậy, làm gì có thời gian để đưa Hàn Tinh Tinh tham gia họp lớp!”<br>&nbsp;<br>Lời này vừa nói ra, bầu không khí yên lặng đột ngột!<br>&nbsp;<br>Tô Viện cũng ưa nhìn, quan trọng nhất là trong nhà cô ấy có tiền, những cô gái như vậy rất dễ trở thành tâm điểm chú ý của tất cả mọi người.<br><br>Tô Viện chính là như thế, cũng đã quen với việc mình là tâm điểm chú ý của tất cả mọi người.<br>&nbsp;<br>Có thể ở đại học, số người thích Hàn Tinh Tinh nhiều hơn so với cô ấy.<br><br>Hàn Tinh Tinh không có tính công kích, các bạn nữ không bài xích Hàn Tinh Tinh, nhưng Tô Viện kiêu ngạo, cho nên nhiều bạn nữ không thích.<br><br>Cứ như vậy, trong lòng Tô Viện thích Hàn Tinh Tinh mới là lạ.<br><br>Nhưng mà cô ấy ỷ vào thân thế của mình, cảm thấy Hàn Tinh Tinh xuất thân bình thường, cho sau khi ra trường, bước vào xã hội thì khoảng cách chênh lệch của hai người sẽ càng xa.<br><br>Ở trường học, cô ấy không thèm để ý tới Hàn Tinh Tinh, xung đột chính diện lại càng không có.<br>Chỉ là mới nửa năm ngắn ngủi, Hàn Tinh Tinh không chỉ trở thành đại minh tinh mà còn có bạn trai là tổng giám đốc của công ty giải trí Ngôi Sao.<br><br>Mặc kệ là phương diện nào thì cũng đều vượt xa cô ấy.<br><br>Lúc vừa mới bắt đầu, chủ đề nói chuyện của tất cả bạn học đều xoay quanh Hàn Tinh Tinh, trong lòng Tô Viện bực bội muốn chết.<br>&nbsp;<br>Bởi vì bực bội nên cô ấy đã có chút không lựa lời nói.<br>&nbsp;<br>Lời này vừa nói ra, bầu không khí vui vẻ vừa rồi lập tức biến mất, tất cả mọi người đều có chút xấu hổ.<br><br>Nhất là bạn nữ vừa mới chủ động nhắc tới chủ đề này, tỏ ý xin lỗi nhìn Hàn Tinh Tinh, thật ra cô ấy cũng chỉ thuận miệng nói ra mà thôi, không hề có ác ý gì cả, không nghĩ tới người luôn cao cao tại thượng như Tô Viện lại nói ra một câu không đầu óc như vậy.<br>Ngay lúc lớp trưởng chuẩn bị mở miệng để hóa giải bầu không khí thì nghe được Hứa Oanh cười một tiếng.<br>“Lời nói này, ai......” Cô ấy thở dài, nhìn Tô Viện, vẻ mặt nhìn không ra vui buồn, nói, “Bận bịu và quan tâm tới bạn gái là hai chuyện không liên quan gì với nhau mà nhỉ.<br><br>Tạ Thần kia tớ biết, quan tâm bạn gái nhất, biết vì sao vừa rồi anh ấy đưa Tinh Tinh tới đây không?”<br>&nbsp;<br>Sau khi hấp dẫn được sự chú ý của mọi người, cô ấy cười tủm tỉm nói, “Hôm nay anh ấy cùng với Tinh Tinh về nhà gặp người lớn, hai người vừa mới trở lại, Tạ Thần đưa Tinh Tinh từ nhà ga đến nơi này.<br><br>Nếu hôm nay không phải Tinh Tinh muốn tham gia họp lớp thì có thể bây giờ hai người còn đang ở quê của Tinh Tinh đó, nói không chừng đêm nay cũng không trở về!”<br>&nbsp;<br>Mọi người, “!!!”<br>&nbsp;<br>“Thật hay giả?”<br>&nbsp;<br>“Các cậu đã phát triển đến bước gặp người lớn rồi ư?”<br>&nbsp;<br>“Hôm nay các cậu đi gặp cha mẹ cậu, vậy cậu gặp người lớn trong nhà bạn trai cậu chưa nha?”<br>“Khá lắm, đã gặp người lớn cả rồi, vậy lúc nào thì kết hôn nha? Đến lúc kết hôn, chúng tớ có thể tới chung vui được không?”<br>&nbsp;<br>“......”<br>&nbsp;<br>Nhờ có Hứa Oanh, bầu không khí lúng túng vừa rồi do Tô Viện mang đến đã biến mất trong nháy mắt.<br><br>Mọi người cậu một câu, tớ một câu, tất cả đều đang hỏi Hàn Tinh Tinh.<br><br>Hàn Tinh Tinh biết Hứa Oanh đang lấy lại mặt mũi cho mình, cho nên cũng không có gì phải lùi bước.<br>&nbsp;<br>“Ừm, là thật!”<br>&nbsp;<br>“Hôm qua tớ đã gặp cha anh ấy.”<br>&nbsp;<br>“Kết hôn còn không xác định đâu, nếu kết hôn, tớ sẽ gửi thiệp cho các cậu.”<br>&nbsp;<br>Cô đáp lại từng người một, đến khi lòng hiếu kỳ của các bạn hoàn toàn thỏa mãn thì bọn họ mới bỏ qua cho cô.<br>&nbsp;<br>Về phần Tô Viện, cô ấy tức điên nhìn Hàn Tinh Tinh lại một lần nữa trở thành tiêu điểm.<br><br>Sớm biết thế này, cô ấy sẽ không đến tham gia họp lớp với đám bạn học phế phẩm này, bực cả mình!<br>Họp lớp lần này có hết thảy mười mấy người, mọi người cũng không thể xoay quanh một mình Hàn Tinh Tinh.<br><br>Mà ngoại trừ Tô Viện thì đa phần bạn học để có quan hệ rất tốt, cùng nhau tâm sự về con đường phát triển sau khi tốt nghiệp.<br><br>Khi cùng nhau than oán những ông chủ vô lương tâm, thương xót với nhau về kiếp trâu ngựa làm công ăn lương, mọi người đặc biệt có cảm giác đồng minh.<br><br>Bên cạnh đó, chuyện phát triển tình cảm của Tần Chinh và Trịnh Quyên cũng được bàn tán nhiều.<br>&nbsp;<br>Tuy nhiên, so với đa số bạn học làm công ăn lương bình thường thì công việc của Hàn Tinh Tinh lại càng gợi lên hứng thú của mọi người hơn.<br><br>Dù sao cũng là minh tinh mà, được tiếp xúc với nhiều người trong giới giải trí.<br><br>Bình thường bọn họ cũng ăn dưa trên mạng thường xuyên, nhưng mà giới giải trí rốt cuộc như thế nào, diễn viên nữ có giống như trên mạng hay không thì bọn họ chỉ có thể thông qua Hàn Tinh Tinh mới biết được.<br> <br>Mà bị hỏi nhiều nhất chính là Thiên Vương Nhiễm Mục.<br><br>Ai bảo Hàn Tinh Tinh không chỉ tham gia đóng MV cho ca khúc của Nhiễm Thiên Vương mà còn là khách mời trong concert của anh ấy nữa cơ chứ.<br><br>Thậm chí, còn có bạn học lấy video mà mình đã quay cho mọi người xem, đó là video concert của Nhiễm Mục.<br><br>Hàn Tinh Tinh cũng xuất hiện trong giây lát, là Nhiễm Mục cầm micro tương tác với cô, tiếng hò reo của mọi người dưới khán đài cực kỳ khủng khiếp.<br>&nbsp;<br>Thấy mình xuất hiện trong video ngay trước mặt bạn học, Hàn Tinh Tinh cảm thấy xấu hổ như bị tử hình ở nơi công cộng.<br><br>Nhưng mà cũng may là mọi người chỉ tỏ ý ghen tị, rồi sau đó có người bắt đầu phàn nàn là vé xem concert của Nhiễm Thiên Vương rất khó có được, cho nên không thể đến xem trực tiếp.<br><br>Tuy nhiên, concert của Nhiễm Mục còn có sắp xếp khác, mọi người có thể tiếp tục giành lấy vé sau.<br>&nbsp;<br>Chờ sau khi trò chuyện xong, bầu không khí càng nóng hơn.<br><br>Ai muốn ca hát thì ca hát, muốn nói chuyện thì nói chuyện, muốn chơi trò chơi thì chơi trò chơi, trong phòng lập tức chia thành các nhóm nhỏ.<br>Hàn Tinh Tinh ngồi dựa vào ghế salon, thở phào một cái, quá náo loạn, cô có chút nhức đầu.<br>&nbsp;<br>Nhìn Hứa Oanh còn chơi rất hăng hái, sau khi cô ấy hát xong một bài rồi trở lại chỗ ngồi thì cô không khỏi cười nói, “Tớ thấy cậu còn rất thích đó!”<br>&nbsp;<br>“Đúng thế.” So với Hàn Tinh Tinh, Hứa Oanh mới thực sự là người dễ hòa nhập với hoàn cảnh.<br>&nbsp;<br>“Ừm, không phải tớ còn thiếu cậu một bữa cơm đó sao, đúng lúc Tết dương này có thời gian, ngày mai tớ với Tạ Thần mời cơm cậu, thế nào?” Cũng coi như là giới thiệu bạn trai với bạn tốt.<br>&nbsp;<br>Hứa Oanh cầm ly bia uống mấy ngụm, “Các cậu cùng mời tớ? Mặt mũi tớ lớn thế à?”<br>&nbsp;<br>Hàn Tinh Tinh cười, đập cô ấy một phát, “Cậu đó, nói tóm lại thì cậu có đi hay không?”<br>&nbsp;<br>“Đi, tại sao không đi!”<br>&nbsp;<br>Nói xong, Hứa Oanh đặt ly bia xuống, lại gần sát bên Hàn Tinh Tinh, “Nhìn cậu có lòng thành như thế thì tớ cũng nói với cậu một chuyện.”<br>“Chuyện gì?”<br>&nbsp;<br>“Tớ có bạn trai!”<br>&nbsp;<br>Hàn Tinh Tinh, “Cậu lại có bạn trai?”<br>&nbsp;<br>“Cái gì gọi là lại? Tớ đã trống vắng bao lâu, công việc bận rộn đến mức không có thời gian quen bạn trai.<br><br>Khoảng thời gian trước công ty tụ tập, tớ đi xem phim với đồng nghiệp thì gặp nhau ở rạp chiếu phim.<br><br>Là anh ấy chủ động theo đuổi tớ đó, có được không?”<br>&nbsp;<br>Hàn Tinh Tinh hứng thú, “Nói chi tiết chút nào!”<br>&nbsp;<br>Hứa Oanh nói rõ ràng vài câu, là đối phương chủ động theo đuổi cô ấy, cô ấy cảm thấy không tệ cho nên đồng ý kết giao.<br><br>Tất nhiên, có một điểm đặc biệt là đối phương còn đang học đại học, chuẩn bị thi thạc sĩ, nhỏ tuổi hơn Hứa Oanh một chút.<br><br>Cô ấy còn cho Hàn Tinh Tinh xem ảnh chụp, vẻ ngoài của cậu ấy chính là mẫu mà Hứa Oanh thích nhất, nhã nhặn tuấn tú, làm cho người khác cảm thấy rất thoải mái.<br>&nbsp;<br>Hàn Tinh Tinh xem hết ảnh chụp thì hỏi, “Lúc nào giới thiệu cho tớ làm quen?”<br>Đây cũng là lệ cũ, cô đều biết tất cả bạn trai trước kia của Hứa Oanh.<br>&nbsp;<br>Nhưng lần này Hứa Oanh lại lắc đầu, “Chúng tớ mới kết giao không bao lâu, ai biết có thể ở cùng một chỗ được bao lâu.<br><br>Chờ đến khi xác định quan hệ ổn định, nhất định sẽ ở bên nhau thì tớ sẽ giới thiệu cho cậu!”<br>&nbsp;<br>Dù sao đã ra trường, sau khi chia tay thì về cơ bản chẳng có khi nào gặp nhau, cho nên bây giờ chưa ổn định thì không cần thiết phải làm quen với nhau.<br>&nbsp;<br>Hàn Tinh Tinh nghe vậy thì cũng không có gì không vui.<br>&nbsp;<br>Cách đó không xa có người cầm micro gọi các cô, “Hàn Tinh Tinh, Hứa Oanh, hai người các cậu tụm đầu thầm thì gì đó, đến đây cùng chơi nào!”<br>&nbsp;<br>Hai người lập tức khép lại câu chuyện, cùng nhau đứng dậy đi qua đó.<br>Mười mấy người vui chơi náo nhiệt trong mấy tiếng đồng hồ, chờ đến khi tan cuộc thì đã mười một giờ.<br><br>Lớp trưởng là người đứng ra tổ chức, nên khi tan cuộc thì cũng đặc biệt chịu trách nhiệm đưa từng bạn học lên xe.<br><br>Hàn Tinh Tinh lại không cần, bởi vì có Tạ Thần tới đón.<br>&nbsp;<br>Trước đó mọi người đã biết Hàn Tinh Tinh được bạn trai đưa tới, bây giờ tan cuộc, bạn trai người ta lại tự mình tới đón, bạn trai thế này thì còn ai hoài nghi hai người bọn họ không phải yêu nhau thật lòng cơ chứ?<br>&nbsp;<br>Vì không tiện đường nên Hứa Oanh cũng không đi cùng với Hàn Tinh Tinh, tự cô ấy gọi xe về.<br>&nbsp;<br>Lúc Tạ Thần tới đón Hàn Tinh Tinh thì có gặp một vài bạn học còn chưa rời đi.<br><br>Anh đơn giản chào hỏi qua rồi đón Hàn Tinh Tinh đi.<br>&nbsp;<br>Trên người Tạ Thần có khí chất của người thành công quá mạnh lẽ, ngay lúc anh xuất hiện thì những bạn học này của Hàn Tinh Tinh chẳng dám nói lời nào.<br><br>Chờ đến khi bọn họ rời đi thì mọi người mới đồng loạt thở phào, mới vừa rồi mọi người cảm thấy áp lực quá lớn.<br>Mấy bạn nữ còn ở lại thì không khỏi ghen tị nói, “Lúc nào thì tớ mới có được bạn trai đẹp trai như vậy cơ chứ!”<br>&nbsp;<br>Đẹp trai, giàu có mà còn chu đáo nữa.<br>&nbsp;<br>Hàn Tinh Tinh quả thực chính là người chiến thắng trong cuộc sống này, thật sự làm cho người ta ghen tị mà!<br>------oOo------<br><br>"]