["<br>Nhưng mà tổng giám đốc Tạ vẫn là tổng giám đốc Tạ.<br><br>Anh thấp giọng thở dài, “Aizz, không phải là do anh nghĩ anh chỉ cần nhìn thoáng qua đã nhận ra em, nên anh cũng nghĩ em cũng có thể nhận ra anh, vẫn luôn chờ em chủ động nhận ra anh đó sao!”<br>&nbsp;<br>Nói xong anh lại lườm Hàn Tinh Tinh một chút, vẻ mặt mang theo vài phần lạc lõng.<br>&nbsp;<br>Hàn Tinh Tinh nghe xong, lập tức chột dạ không thôi.<br><br>Nếu như không phải Tạ Thần chủ động nói với cô thì có thể cả đời này cô cũng không nhận ra đối phương chính là anh trai nhỏ khi còn bé của cô.<br><br>Lương tâm cắn rứt khiến cô không còn nhớ vừa rồi mình mới hỏi gì, vắt hết óc nghĩ cách xin lỗi và an ủi, trong lòng nghĩ ngợi lung tung một hồi mới mở miệng, “Em sai rồi, em thật sự sai rồi.<br><br>Em không nên không nhận ra anh ngay từ lần gặp mặt đầu tiên, sau này em sẽ cố gắng đền bù cho anh nhé! Ngoan ngoãn nghe lời anh, như thế này có được không ạ?”<br>&nbsp;<br>Tạ Thần khẽ rung động, anh hơi nhíu mày, “Thật? Anh nói gì cũng nghe cả à?”<br>Bây giờ, chỉ cần có thể đền bù sai lầm, cái gì Hàn Tinh Tinh cũng đều có thể đồng ý, nắm chặt tay một cách chắc chắn, “Đương nhiên là thật ạ!”<br>&nbsp;<br>Tạ Thần: Đây thật sự chính là bị người ta bán còn muốn giúp người ta kiếm tiền, may mà đã sớm gặp anh, nếu không thì khi bước ra xã hội, với tính cách này không biết phải chịu bao nhiêu thua thiệt!<br>&nbsp;<br>Anh cảm thấy vừa hài lòng vừa không hài lòng.<br><br>Hài lòng là bởi vì Hàn Tinh Tinh ‘ngoan ngoãn nghe lời’ anh, không hài lòng là bởi vì như thế này sẽ rất dễ bị người ta lừa.<br><br>Lần đầu tiên anh cảm thấy mình khó hầu hạ đến như vậy, bằng không sao lại có thể tham lam vô độ như thế.<br>&nbsp;<br>Đương nhiên anh không có thể hiện tâm lý giãy dụa này ra ngoài.<br><br>Sau khi Hàn Tinh Tinh liên tục cam đoan thì anh thấp giọng cười cười, “Được rồi, vậy anh sẽ tha thứ em, ai bảo anh là anh trai tốt cơ chứ!”<br>&nbsp;<br>Hàn Tinh Tinh không khỏi thở phào một cái, không hổ là anh Thần Thần khi còn bé của cô, lúc nào cũng tốt như vậy!<br>Sau khi kết thúc đề tài này, hai người tạm thời không tiếp tục trò chuyện nữa.<br>&nbsp;<br>Giai điệu của ca khúc vì sao nhỏ lấp lánh vang vọng bên tai, Hàn Tinh Tinh nhận ra rằng có điều gì đó không đúng lắm, nhưng lại thực sự không nghĩ ra là chỗ nào không đúng, nghĩ đi nghĩ lại một hồi đến mức chính cô cũng có chút mơ hồ.<br>&nbsp;<br>Không đợi cô tiếp tục chìm trong suy nghĩ mông lung, bọn họ đã đến nơi muốn đến.<br>&nbsp;<br>Tạ Thần ở nơi cách công ty không quá xa, lúc trước vì để thuận tiện cho công việc, chung cư này còn gần công ty hơn chung cư được sắp xếp cho người mới ở.<br><br>Từ chỗ ở của Tạ Thần tới chỗ ở của Hàn Tinh Tinh thậm chí không cần phải bắt xe, chỉ cần đi bộ chừng mười mấy phút là tới.<br><br>Phát hiện này làm cho Hàn Tinh Tinh có chút ngạc nhiên, sau khi ngạc nhiên xong thì còn cảm thấy vui mừng.<br> <br><br>Cô quay đầu vui vẻ nói với Tạ Thần, “Anh, chỗ ở của anh cách nơi em ở thật gần nha!”<br>Bây giờ cô mới vừa nhận lại anh trai không bao lâu, vẫn đang trong giai đoạn mới mẻ và dính người!<br>&nbsp;<br>So với vẻ vui mừng của cô thì ngược lại, Tạ Thần cảm thấy hối hận nhiều hơn.<br><br>Sớm biết tình cảm của mình sẽ thay đổi, lúc sắp xếp chỗ ở, anh nên sắp xếp cô ở bên cạnh mình.<br><br>Nhưng mà ngàn vàng khó mua được cái gọi là sớm biết, bây giờ muốn mang người đến gần bên mình thì phải cần thời cơ thích hợp mới được!<br>&nbsp;<br>Nhưng mà thấy cô vui vẻ như vậy thì tâm trạng của anh cũng vui vẻ theo.<br>&nbsp;<br>“Ừ, là rất gần, như vậy thì sau này em có việc tìm anh cũng dễ dàng hơn.”<br>&nbsp;<br>Sau khi đỗ xe xong, Tạ Thần dẫn người về chỗ ở của mình.<br><br>Mặc dù anh ở một mình nhưng phòng lại không nhỏ chút nào, một căn phòng vô cùng rộng rãi.<br><br>Bởi vì thường xuyên ở đây nên trong nhà có sinh khí, khắp nơi đều có thể tìm thấy đồ vật của anh.<br><br>Căn phòng cũng không trang trí tông lạnh, mà ngược lại có rất nhiều sắc ấm, nhìn vào rất dễ chịu.<br>Sau khi dẫn người vào cửa, Tạ Thần mở TV, sau đó bắt đầu xắn tay áo lên, vừa xắn tay áo anh vừa nói với Hàn Tinh Tinh, “Em xem TV trước đi, anh đi làm cơm, làm xong sẽ gọi em nhé!”<br>&nbsp;<br>Hàn Tinh Tinh cũng không ngoan ngoãn xem tivi, mà kinh ngạc nhìn Tạ Thần, “Anh biết làm cơm?”<br>&nbsp;<br>Không đợi Tạ Thần trả lời, cô đã vô cùng phấn khởi nói, “Vậy em giúp anh nhé.<br><br>Em nấu cơm không giỏi nhưng mà em có thể giúp anh rửa rau.<br><br>Ở nhà em thường xuyên giúp mẹ rửa rau, rất nhuần nhuyễn nha.”<br>&nbsp;<br>Đúng thật là cô không có khả năng nấu nướng.<br><br>Nhưng mà bởi vì từ nhỏ đã thích ăn đồ ngọt cho nên cô nướng bánh quy cũng không tệ lắm.<br><br>Vừa nghĩ tới bánh quy, cô lại nhớ tới lúc vừa nhận được hợp đồng đại ngôn và quay MV, còn đặc biệt muốn chuẩn bị bánh quy để cảm ơn Tạ Thần.<br><br>Kết quả vì lời đồn mà không đưa bánh quy cho người ta, bây giờ nghĩ lại vẫn cảm thấy tiếc nuối vô cùng.<br>Thấy cô chủ động như thế, Tạ Thần cũng không đả kích tinh thần tích cực của cô.<br><br>Đồng thời, anh cũng rất thích và hưởng thụ không gian ở chung một chỗ với Hàn Tinh Tinh.<br>&nbsp;<br> <br>Thế là, TV đã mở cũng không tắt, hai người vào phòng bếp bận rộn, khoảng một tiếng đồng hồ sau, cơm tối cuối cùng cũng đã làm xong.<br><br>Bốn món mặn một món canh, có thể nói đủ sắc, đủ vị.<br><br>Ít ra thì cũng đủ làm cho Hàn Tinh Tinh kinh ngạc một lần nữa.<br><br>Lúc đầu, cô chỉ cho là Tạ Thần biết làm cơm thì cũng chỉ làm mấy món đơn giản, thật không nghĩ tới, khả năng nấu nướng của anh lại tốt đến như vậy, đến mức mà chưa ăn cơm thì cô đã thả rắm cầu vồng trước rồi.<br>&nbsp;<br>“Anh, sao anh lại nấu ăn ngon như vậy? Đã quản lý một công ty lớn như vậy, còn biết nấu ăn như thế, còn cái gì anh không biết không?”<br>&nbsp;<br>À, còn có, anh rất đẹp trai, nhân phẩm lại tốt, người quá hoàn mỹ luôn!<br>Ánh mắt cô nhìn Tạ Thần sáng lấp lánh, mang theo chút sùng bái, thấy Tạ Thần trong lòng giống như ngày hè nóng bức uống được một ly nước đá vậy, vô cùng sảng khoái!<br>&nbsp;<br>Anh nắm tay thành quyền, đặt lên môi ho nhẹ một tiếng, che giấu ý cười nơi khóe môi của mình, nhẹ nhàng nói, “Đây không tính là gì cả! Chuyện anh không biết làm có rất nhiều, không có lợi hại như em nghĩ đâu!”<br>&nbsp;<br>Bởi vì không thích người ngoài tiến vào địa bàn của mình cho nên trong một thời gian dài, anh đều ở một mình.<br><br>Để không làm khó cái miệng và dạ dày của mình, anh đã bỏ thời gian đi học nấu ăn, bây giờ có được sùng bái của Hàn Tinh Tinh thì cũng coi như là đáng giá!<br>&nbsp;<br>“Ăn cơm đi, bụng của em cũng đói rồi đúng không!” Thấy Hàn Tinh Tinh sáng mắt nhìn mình chằm chằm mà không động đũa thì Tạ Thần chủ động đưa tay ra hiệu một chút.<br>&nbsp;<br>Sau khi anh ra hiệu thì Hàn Tinh Tinh cuối cùng cũng đã động đũa.<br>Cô nói thể chất của mình thuộc dạng ăn không mập cũng không phải là thổi phồng, cho nên xưa nay cô đều không ăn uống điều độ, nhưng cũng sẽ không ăn uống bừa bãi.<br><br>Tạ Thần tự mình nấu cơm, cô vô cùng nể tình, ăn đến no căng.<br><br>Thấy cô ăn ngon miệng như vậy, làm cho người khác cũng muốn ăn theo, đến mức Tạ Thần cũng ăn nhiều hơn bình thường.<br><br>Cuối cùng, hai người ăn gần như sạch bốn món mặn và một món canh.<br>&nbsp;<br>Sau khi ăn xong, không để cho Hàn Tinh Tinh làm, Tạ Thần đã chủ động thu dọn bát đũa bỏ vào máy rửa chén.<br>&nbsp;<br>Chờ đến khi thu dọn xong thì anh đi ra, ngồi xuống bên cạnh Hàn Tinh Tinh.<br><br>Thừa dịp nghỉ tiêu cơm, không cần Hàn Tinh Tinh hỏi lại anh đã chủ động nhắc tới chủ đề mà trước đó anh chưa nói xong ở công ty, “Không phải em muốn biết làm sao anh lại trở thành người của nhà họ Tạ sao? Vậy thì giờ anh nói chi tiết cho em biết đây.”<br>&nbsp;<br>Nghe anh nói như vậy, Hàn Tinh Tinh lập tức thay đổi tư thế, nghiêng người hướng về phía Tạ Thần, ra dáng nghiêm túc lắng nghe.<br>Cô thực sự rất muốn biết.<br><br>Tình hình của cô thì Tạ Thần gần như biết hết nhưng mà đối với Tạ Thần thì cô hoàn toàn không biết gì cả.<br><br><br>Cô chỉ biết những tin tức bên ngoài như anh là tổng giám đốc của công ty giải trí Ngôi Sao, là người thừa kế của tập đoàn Tạ Thị, còn các vấn đề sâu hơn thì hoàn toàn không biết.<br><br>Bây giờ Tạ Thần đã đồng ý chủ động nói ra thì đương nhiên cô phải lắng nghe cẩn thận.<br>&nbsp;<br>Nhưng mà bộ dáng này của cô rơi vào trong mắt Tạ Thần lại có hơi giống như đứa nhỏ gào khóc đòi ăn, làm cho tâm trạng có chút nặng nề của anh tan thành mây khói.<br>&nbsp;<br>Thật sự mà nói, chuyện tình của bố mẹ anh có thể dùng hai từ để khái quát, đó chính là cẩu huyết!<br>&nbsp;<br>Bố anh, Tạ Văn Hiên là người thừa kế duy nhất của ông cụ Tạ.<br><br>Ông cụ Tạ có ít con, chỉ có một nam hai nữ, cho nên từ nhỏ đã vô cùng nghiêm khắc với người con trai thừa kế.<br><br>Đồng thời cũng muốn khống chế tất cả, tất cả mọi chuyện của con trai đều do ông cụ sắp xếp, bao gồm cả chuyện hôn nhân đại sự.<br>Năm đó, ông cụ Tạ muốn con trai Tạ Văn Hiên của mình kết hôn với Tiết Uyển Nhi, con gái của nhà họ Tiết.<br><br>Hai mươi mấy năm qua, Tạ Văn Hiên đều dựa theo sự sắp xếp của ông cụ để làm theo từng bước một, cố gắng làm tốt nhất, hoàn thành tất cả yêu cầu và chờ mong của cha mình.<br><br>Nhưng ông ấy không muốn đánh mất cuộc hôn nhân của mình, cũng không đồng ý kết hôn với Tiết Uyển Nhi mà mình không có tình cảm.<br>&nbsp;<br>Bởi vì chuyện này, lần đầu tiên hai cha con họ phát sinh mâu thuẫn.<br><br>Phải nói là trước kia cũng có mâu thuẫn, nhưng mà Tạ Văn Hiên đều lựa chọn nhượng bộ, chỉ có đối với chuyện này thì một mực kiên trì.<br><br>Hai cha con cãi vã rất khó chịu.<br>&nbsp;<br>Sau đó, Tiết Uyển Nhi chủ động tìm gặp Tạ Văn Hiên, nói mình thực ra cũng không ủng hộ kết thông gia.<br><br>Nhưng mà hai nhà có không ít chuyện làm ăn đang hợp tác, chính bà ấy cũng không đồng ý xem mắt với người khác, cho nên đưa ra đề nghị hợp đồng hôn nhân với Tạ Văn Hiên.<br><br>Ngoài trừ các điều khoản thông thường thì hợp đồng hôn nhân này còn thêm một điều khoản, đó là nếu như hai bên có người mình thích thì có thể kết thúc cuộc hôn nhân này.<br><br>Như thế này đối với hai người đều rất tốt, cũng có thể giải quyết được mâu thuẫn của hai cha con Tạ Văn Hiên.<br>Không thể không nói, lúc ấy, đề nghị như vậy đối với Tạ Văn Hiên mà nói thì không tệ.<br><br>Nhưng mà ông ấy lại cảm thấy không tốt lắm, ít ra thì không công bằng với người vợ sau này của mình, cũng không công bằng với Tiết Uyển Nhi, cho nên ông ấy đã từ chối lời đề nghị của Tiết Uyển Nhi.<br>&nbsp;<br>Cho đến khi vì trận giằng co này, ông cụ Tạ bị tức đến mức nhập viện, Tiết Uyển Nhi lại tìm đến cửa một lần nữa, thì Tạ Văn Hiên đã đồng ý với hôn nhân hợp đồng đó.<br><br>Dù sao thì là một người cha, mặc dù ông cụ Tạ có chuyên quyền độc đoán một chút, đối với ông ấy vô cùng nghiêm khắc, nhưng mà nhìn chung, đa phần cũng vì tốt cho ông ấy.<br><br>Mặc dù cha con hai người không thân thiết như những nhà khác nhưng mà cũng có tình cảm.<br>&nbsp;<br>Sau khi cưới, Tạ Văn Hiên và Tiết Uyển Nhi có thể nói là tương kính như tân (1), ông luôn duy trì khoảng cách nhất định với Tiết Uyển Nhi.<br>&nbsp;<br>(1) Tương kính như tân: vợ chồng phải luôn cư xử với nhau như khách.<br>Tạ Văn Hiên vốn là một người hiền lành lễ độ, kiểu người như vậy rất dễ được lòng phụ nữ.<br><br> <br>Lúc trước, Tiết Uyển Nhi đề nghị hôn nhân hợp đồng với Tạ Văn Hiên thật ra cũng đã có chút ấn tượng tốt với ông ấy.<br><br>Sau khi cưới, càng tiếp xúc gần gũi thì bà ấy lại càng thích Tạ Văn Hiên.<br><br>Nếu như Tạ Văn Hiên có thể thích bà ấy thì chuyện này là niềm vui chung của tất cả mọi người.<br><br>Nhưng hết lần này tới lần khác, Tạ Văn Hiên không thích Tiết Uyển Nhi, người ông ấy thích là Tô Thiến, cũng chính là mẹ của Tạ Thần.<br>&nbsp;<br>Là Tạ Văn Hiên chủ động theo đuổi Tô Thiếu.<br><br>Sau khi Tô Thiến đồng ý kết giao thì ông lập tức bắt đầu xử lý chuyện hôn nhân với Tiết Uyển Nhi, chính là chấm dứt hợp đồng.<br><br>Dù sao khi kết hôn, hai người vẫn giữ lễ tiết, không có phát sinh quan hệ ngoài giới hạn.<br>&nbsp;<br>Có thể nói, càng thích thì càng rụt rè, Tạ Văn Hiên không nói với Tô Thiến về chuyện mình có quan hệ hôn nhân hợp đồng, mà định sau khi xử lý xong cuộc hôn nhân này thì mới thẳng thắn với bà ấy.<br><br>Kết quả, sau khi Tiết Uyển Nhi biết Tạ Văn Hiên thích người khác thì không thể tiếp nhận, ngoài mặt giả vờ đồng ý nhưng lại kéo dài thời gian, chủ động tìm Tô Thiến, nói thân phận của bà ấy là Tạ phu nhân.<br>Tô Thiến là người có tính cách ngoài mềm trong cứng, biết được mình là tiểu tam thì không tìm Tạ Văn Hiên để xác nhận mà trong cơn tức giận đã biến mất khỏi thế giới của Tạ Văn Hiên.<br>&nbsp;<br>“Sau khi rời đi thì mẹ anh mới phát hiện đã mang thai.<br><br>Bà ấy lựa chọn sinh anh ra.”<br>&nbsp;<br>Tạ Thần nhìn Hàn Tinh Tinh có chút tự giễu, “Em nói xem, chuyện này không phải là rất cẩu huyết hay sao?”<br>&nbsp;<br>Rất nhiều bộ phim truyền hình trong làng giải trí đều chuyển thể từ tiểu thuyết, sức ảnh hưởng của tiểu thuyết càng ngày càng lớn.<br><br>Là tổng giám đốc của công ty giải trí, anh cũng không phải không biết, chuyện của bố mẹ anh, nếu ở trong tiểu thuyết thì đó chính là một câu chuyện cẩu huyết.<br>&nbsp;<br>Nhưng mà đó chính là sự thật.<br><br>Mà đối với chuyện này, nếu như bố anh che giấu không nói, nếu như mẹ anh không phải không tín nhiệm bố anh, thì Tiết Uyển Nhi cũng sẽ không có cơ hội giở trò quỷ.<br><br>Nếu muốn nói ai sai thì cả ba người đều có lỗi.<br>Nhưng mẹ anh lựa chọn ngậm đắng nuốt cay, một mình nuôi dưỡng anh cũng là sự thật không thể chối cãi.<br><br>Huống chi mẹ anh đã qua đời do tai nạn xe cộ khi anh còn nhỏ, cũng không thể đợi được tới anh bố anh tới xin lỗi và làm hòa, đã mang theo hiểu lầm và oán hận trong lòng với bố anh mà qua đời.<br>&nbsp;<br>Bởi vì trưởng thành sớm, anh đều nhìn thấy được tất cả mọi vất vả của mẹ mình.<br><br>Cũng chính vì như thế, anh mới không có cách nào vui vẻ tiếp nhận chuyện mình từ cô nhi biến thành cậu chủ của nhà họ Tạ, cũng không có cách nào thân thiết với bố mình.<br><br>Dù biết tất cả sai lầm đều không phải do bố anh, nhưng mà trong lòng anh không có cách nào vượt qua rào cản đó được.<br><br>Theo thời gian, quan hệ của hai cha con vẫn luôn không mặn không nhạt.<br>&nbsp;<br>Hàn Tinh Tinh không biết nhiều như vậy, cô chỉ cảm thấy đau lòng khi nhìn thấy vẻ tự giễu trên gương mặt Tạ Thần, vội vàng nắm lấy tay Tạ Thần, vụng về an ủi, “Những thứ đó đều không nằm trong tầm kiểm soát của anh, anh đừng buồn nha!”.<br><br>"]