["<br>&nbsp;<br>Ngày tân hôn, tiệc cưới còn chưa kết thúc thì chính chủ đã bắt đầu phát đường.<br>&nbsp;<br>Lúc đầu, Tạ Thần đang tiếp khách rất tốt, sau đó đột nhiên lấy điện thoại di động ra, khiến nhiều người xung quanh khó hiểu, chờ đến khi nhìn thấy anh vào Weibo, like và phản hồi bài đăng mà Hàn Tinh Tinh vừa đăng trên Weibo thì cả đám đều bó tay.<br>&nbsp;<br>Không phải chứ, lúc này mới tách nhau ra bao lâu, có cần phải khó bỏ khó chia như vậy không?<br>&nbsp;<br>Một mình vụng trộm rải đường còn chưa đủ, còn lên mạng rải cơm chó, có nghĩ đến cảm nhận của đám cẩu độc thân không chứ?<br>&nbsp;<br>Sau khi Tạ Thần trả lời Weibo xong thì cất điện thoại, nghĩ đến vợ mình vừa rồi chỉ bận rộn, chưa kịp ăn gì cả, bây giờ thời gian không còn sớm, chắc là cô đã đói bụng rồi.<br><br>Thế là anh tìm quản gia, bảo quản gia nói phòng bếp chuẩn bị một bàn đồ ăn.<br>&nbsp;<br>Bàn đồ ăn này dành riêng cho vợ và bạn bè của vợ.<br>Không bao lâu sau, nhóm phù dâu của Hàn Tinh Tinh và một số bạn bè quan hệ không tệ ngồi chung một chỗ, bàn ăn trước mặt bày biện các món ăn phong phú, đám người đói bụng đến trưa không khỏi nuốt nước miếng.<br>&nbsp;<br>Hàn Tinh Tinh thấy mọi người đều đói thì trực tiếp động đũa, mời mọc, “Còn nhìn gì nữa nha? Ăn nào!”<br>&nbsp;<br>Có cô dẫn đầu, mọi người cũng không khách khí nữa, bắt đầu động đũa.<br><br>Khi biết bàn đồ ăn này là Tạ Thần đặc biệt bảo người ta chuẩn bị thì Hàn Tinh Tinh lại bị mọi người chế nhạo, trêu ghẹo một phen.<br><br>Nhưng mà bây giờ Tạ Thần đã là chồng danh chính ngôn thuận của cô, có chồng quan tâm sẽ chỉ làm cho người ta càng thêm vui vẻ mà thôi.<br>&nbsp;<br>Về phần xấu hổ gì đó, thật xin lỗi, sau khi cử hành hôn lễ, Hàn Tinh Tinh đã lặng lẽ thay đổi.<br><br>Bây giờ cô là Hàn · Nữu Hỗ Lỗ · Tinh Tinh, da mặt càng thêm dày, sẽ không còn động một chút là xấu hổ như trước đây.<br>&nbsp;<br>Sau khi ăn no, Hàn Tinh Tinh nghỉ ngơi trong chốc lát, sau đó lại tiếp tục xuống sân trước tiếp đãi khách khứa cùng với Tạ Thần.<br>Đợi đến khi tiễn hết tất cả khách khứa thì trời đã gần tối.<br>&nbsp;<br>Một số bạn bè, mà cầm đầu là Nhiễm Mục vốn đã muốn náo động phòng, đáng tiếc bị Tạ Thần nhìn thấu từ trước, trong bữa tiệc đã cố ý bắt bọn họ uống rượu, chờ đến khi tiệc rượu kết thúc, bọn họ đã say khướt.<br><br>Từng người bị Tạ Thần đóng gói tiễn đi!<br>&nbsp;<br>Hàn Tinh Tinh tận mặt nhìn Tạ Thần tiễn từng người bạn đi, “......”<br>&nbsp;<br>Trời tối rồi, có phải nên tắm rửa rồi đi ngủ không?<br>&nbsp;<br>Nhất thời Hàn Tinh Tinh không khỏi kích động.<br><br>Sau khi chốt đã mở thì không thể đóng lại được, cô và Tạ Thần ở chung một khoảng thời gian không ngắn, nhưng mà hai người vẫn luôn bảo vệ , không vượt qua ranh giới cuối cùng.<br><br>Ngay từ đầu, khi nghĩ đến vấn đề này, Hàn Tinh Tinh còn có chút căng thẳng, lúc thân thiết với Tạ Thần cũng lo lắng anh lau súng cướp cò.<br><br>Nhưng mà qua thời gian lâu như vậy, hai người vẫn chưa đột phá tầng cuối cùng, đến mức ban đầu còn ngượng ngùng thì bây giờ lại bắt đầu cảm thấy có chút gấp gáp.<br>Thế là, Tạ Thần tiễn người xong, vừa quay đầu lại thì đã đón nhận ánh mắt sáng rực nhìn chăm chú của Hàn Tinh Tinh, bên trong ánh mắt kia nóng bỏng làm cho anh nóng rực, trên mặt không khỏi nở nụ cười.<br>&nbsp;<br>Anh nắm tay Hàn Tinh Tinh vào nhà.<br>&nbsp;<br>Quản gia và người giúp việc còn đang dọn dẹp, hôm nay cha Tạ vui vẻ nên cũng uống không ít rượu, lúc này đã ở trong phòng nghỉ ngơi.<br>&nbsp;<br>Rất tốt, không có ai quấy rầy bọn anh.<br>&nbsp;<br>Tạ Thần nắm tay vợ mình lên lầu, sau đó ôm ngang người vào phòng.<br>&nbsp;<br>*<br>&nbsp;<br>Ngay khi Hàn Tinh Tinh vừa mở mắt thì đã cảm nhận được toàn thân đau nhức.<br><br>Ký ức tối qua lập tức ùa về như thủy triều.<br>&nbsp;<br>Hai người một đêm điên cuồng, chính Hàn Tinh Tinh cũng không biết rốt cuộc đã điên cuồng tới bao lâu.<br><br>Cô xác thực đã hoàn thành mục tiêu cùng chồng thân thiết không kẽ hở, nhưng cái giá phải trả thì có chút ‘đau đớn thê thảm’!<br>Bên cạnh cô không có ai, hiển nhiên là Tạ Thần đã thức dậy.<br>&nbsp;<br> <br>Cũng may, Hàn TinhTinh nhẹ nhàng thở ra, không cần để cho cô ngay khi vừa tỉnh dậy đã lập tức đối mặt với đối tượng điên cuồng đêm qua, để cho cô có thể bình tĩnh một chút.<br><br>Cô rướn tay với lấy chiếc điện thoại trên tủ đầu giường, xem thời gian.<br>&nbsp;<br>Vừa khẽ động, cơ thịt toàn thân cũng bắt đầu kháng cự, nhưng Hàn Tinh Tinh không thèm để ý tới những thứ này, bây giờ đã hơn mười một giờ, ngày đầu tiên sau khi cô kết hôn đã ngủ ở biệt thự tới trễ như vậy, quá xấu hổ!<br>&nbsp;<br>Nếu như bị cha Tạ biết, không phải còn lúng túng hơn đó sao?!<br>&nbsp;<br>Đây chính là khuyết điểm khi không có phụ nữ lớn trong nhà.<br><br>Cô là con dâu, trưởng bối trên cô cũng chỉ có một mình cha chồng, như thế này tuy là bớt đi rất nhiều phiền phức, nhưng thỉnh thoảng cũng sẽ có chút không tiện.<br>&nbsp;<br>Cô nắm tóc, ném điện thoại sang một bên, nhanh chóng rời giường.<br>Thu dọn bản thân xong thì cô lại thật sự có chút không dám xuống lầu.<br>&nbsp;<br>Lỡ chẳng may đụng phải cha Tạ......<br>&nbsp;<br>Không dám nghĩ, không dám nghĩ.<br>&nbsp;<br>Cô lập tức nhặt lại chiếc điện thoại mà khi nãy mình vừa ném, nhắn tin cho Tạ Thần thăm dò trước một chút.<br>&nbsp;<br>Dưới lầu.<br>&nbsp;<br>Thật ra Tạ Thần cũng vừa mới xuống lầu không bao lâu, bởi vì mới cưới, anh đã tự cho phép mình thả lỏng một thời gian, dù sao thì anh còn muốn dẫn vợ đi hưởng tuần trăng mật, rất nhiều công việc đều đã làm xong từ lâu, không thể làm xong cũng có những người khác thay anh làm.<br>&nbsp;<br>Hôm nay, anh tỉnh dậy cũng hơi muộn, sau khi ngủ dậy lại ngẩn người nhìn nhan sắc khi ngủ của vợ mình một hồi lâu.<br><br>Mãi cho đến mười một giờ, anh mới rời giường xuống lầu.<br>&nbsp;<br>Xuống lầu làm gì?<br>&nbsp;<br>Đương nhiên là làm cơm trưa cho vợ yêu.<br>Thật ra biệt thự này có đầu bếp chuyên nghiệp, nhưng Tạ Thần thích tự mình làm đồ ăn cho vợ, nếu không có thời gian thì không bắt buộc, nhưng hôm nay anh có nhiều thời gian, tối qua lại làm vợ mệt, cho nên đương nhiên muốn bồi bổ cho cô.<br>&nbsp;<br>Kết quả cơm trưa còn chưa chuẩn bị xong, thì đã nhận được tin nhắn của vợ trước.<br><br>Nhất là khi nhìn thấy lời lẽ thoáng ý thăm dò của cô thì trên mặt Tạ Thần không khỏi hiện lên ý cười, nhưng mà anh cũng biết cô đang lo lắng điều gì, cho nên nhanh chóng nhắn tin trả lời.<br>&nbsp;<br>Ở trên lầu, Hàn Tinh Tinh nhìn thấy hồi âm, biết cha Tạ không ở nhà, sáng sớm đã đi làm, thì sắc mặt lập tức thay đổi, mới vừa rồi còn do do dự dự, thì bây giờ đã tự nhiên hơn rất nhiều.<br>&nbsp;<br>Cô ho hai tiếng rồi cất điện thoại, sau đó tìm được Tạ Thần ở phòng bếp.<br><br>Người đàn ông dáng thẳng tắp, động tác chuẩn bị cơm trưa vừa thành thạo vừa tự nhiên, trên người tràn đầy khí chất làm cho người ta an tâm.<br>&nbsp;<br>Hàn Tinh Tinh nghĩ đến đây là chồng cô thì lập tức ném cảm xúc khi vừa tỉnh dậy đi chỗ khác, tiến lên mấy bước, ôm lấy eo Tạ Thần, hỏi anh, “Cha đi làm? Vậy quản gia và mấy người kia đâu rồi ạ?”<br>Dù sao thì khi cô xuống lầu tới bây giờ đều không thấy người nào cả.<br>&nbsp;<br>Thật ra ngay khi Hàn Tinh Tinh còn chưa tiến vào thì Tạ Thần đã nghe được tiếng động, nhưng mà anh giả bộ như không nghe thấy.<br><br>Lúc Hàn Tinh Tinh đưa tay ôm lấy anh thì anh trở lại bình thường, vừa đặt tay trên hai cánh tay đang vòng qua lưng mình, vừa cúi đầu hôn lên môi Hàn Tinh Tinh một cái.<br>&nbsp;<br>Hôn xong, anh mới trả lời, “Tân hôn của chúng ta, cho bọn họ nghỉ ba ngày.”<br>&nbsp;<br>Thì ra là như thế!<br>&nbsp;<br>Thế là, trong nhà cũng chỉ có hai người bọn họ, ngược lại Hàn Tinh Tinh cảm thấy rất tốt với tình huống chỉ có hai người này.<br><br>Thấy Tạ Thần còn chưa chuẩn bị đồ ăn xong thì cô lập tức vén tay áo lên hỗ trợ anh.<br>&nbsp;<br>Hai người làm đồ ăn đơn giản, Tạ Thần nhanh chóng làm xong cơm trưa.<br><br>Hai người dọn bát đũa, ngồi đối diện nhau, chân ở dưới bàn còn cọ vào nhau, ăn một bữa cơm mà dính nhau như cháo vậy đó.<br>Không có cách nào, người vừa kết hôn dính nhau như thế đó!<br>&nbsp;<br>Cơm nước xong xuôi, Tạ Thần lấy kế hoạch tuần trăng mật ra cùng xem với Hàn Tinh Tinh.<br><br>Anh định đi mấy nơi, nhưng mà tuần trăng mật là hai người cùng trải qua, cho nên đều phải cân nhắc ý kiến của cả hai.<br> <br>&nbsp;<br>Hàn Tinh Tinh lập tức ngồi dựa vào Tạ Thần, nghe anh nói chuyện.<br><br>&nbsp;<br>Rõ ràng chỉ là đang nói về kế hoạch tuần trăng mật, nhưng trong lúc nói chuyện thì hai người lại không nhịn được là ôm nhau rồi làm một vài động tác thân mật nho nhỏ, một hồi anh hôn em, rồi một hồi em hôn anh.<br><br>May mà trong nhà không có ai, chứ không thì rất khó mà có thể trắng trợn như vậy.<br>&nbsp;<br>Sau khi xác định kế hoạch, hai người đi gặp cha mẹ Hàn, coi như lại mặt, thăm cha mẹ xong thì trực tiếp bắt đầu chuyến du lịch trăng mật của mình.<br>Tuần trăng mật là thời điểm Hàn Tinh Tinh đăng Weibo tấp nập nhất.<br><br>Mỗi ngày cô làm gì đều không nhịn được mà đăng lên Weibo chia sẻ với fan hâm mộ.<br><br>Fan hâm mộ mỗi ngày đều ăn cơm chó, ngọt ngào đến mức không ít người cũng muốn thử yêu đương một chút.<br>&nbsp;<br>Đáng tiếc tuần trăng mật ngọt ngào cũng có một ngày kết thúc.<br>&nbsp;<br>Vì để con trai và con dâu an tâm hưởng tuần trăng mật mà cha Tạ đã nhận không ít công việc trong tay con trai.<br><br>Bọn họ vừa về thì ông lập tức ném công việc cho con trai, người nhàn nhã đã quen rất khó yêu thích việc phải bận rộn tăng ca.<br><br>Cha Tạ chính là người như thế.<br>&nbsp;<br>Mà sau khi kết hôn, Tạ Thần càng có tinh thần trách nhiệm nuôi gia đình, nhận hết công việc mà không hề phàn nàn lấy một câu.<br>&nbsp;<br>So với anh thì Hàn Tinh Tinh nhẹ nhàng hơn nhiều.<br><br>Nhưng mà Phạm Chính Đạt lại nhanh chóng tìm tới cửa, thứ nhất là thương lượng với cô về việc nhận công việc, thứ hai là fan hâm mộ trên Weibo của cô đã hơn 10 triệu, theo lý thuyết thì nên phát chút phúc lợi cho fan của mình.<br>“Livestream?” Nghe xong đề nghị của Phạm Chính Đạt, Hàn Tinh Tính thoáng chút kinh ngạc.<br>&nbsp;<br>Phạm Chính Đạt nhẹ gật đầu, “Đúng vậy, em rất ít khi giao lưu trực tiếp với fan hâm mộ.<br><br>Quay phim cũng được, đại ngôn cũng ok, đều là tác phẩm và công việc của em, nhưng fan hâm mộ lại không tiếp xúc với em ngoài đời thường.<br><br>Nhân lúc này, em phát trực tiếp, cùng tâm sự gì đó với fan hâm mộ, em thấy thế nào?”<br>&nbsp;<br>Hàn Tinh Tinh suy nghĩ một chút, cuối cùng vẫn đồng ý, “Được ạ!”<br>&nbsp;<br>*<br>&nbsp;<br>Vào buổi tối.<br>&nbsp;<br>Hàn Tinh Tinh bảo trợ lý đi Minh Nguyệt Hiên mua bánh ngọt, bánh kem và cả đồ uống nước, tất cả bày hết trên bàn trong phòng ngủ.<br><br>Chờ sau khi sắp xếp xong, cô ngồi trước bàn, sau đó trịnh trọng mở livestream.<br>&nbsp;<br>Không sai, thời gian phát sóng trực tiếp thường vào ban đêm.<br><br>Bởi vì ban đêm mọi người thường có thời gian, trạng thái cũng tương đối thoải mái, rất tốt để xem phát sóng trực tiếp và trò chuyện.<br>Chuyện livestream này đã được thông báo trên Weibo vào ban ngày.<br><br>Cho nên vừa mở livestream thì đã thu hút một lượng người xem cực lớn, sau đó những khán giả đầu tiên vào xem nhìn thấy Hàn Tinh Tinh, rồi lại bị đồ ăn đồ uống trước mặt Hàn Tinh Tinh hấp dẫn.<br>&nbsp;<br>【??? Ăn nhiều như vậy, còn đều là đồ ngọt? Tinh Tinh, chị muốn ăn sao?】<br>&nbsp;<br>【 Đêm hôm khuya khoắt ăn nhiều đồ ngọt như vậy sẽ nạp rất nhiều calo đó?】<br>&nbsp;<br>【Tôi nhìn một chút, đây là ở trong phòng ngủ à, cho nên hôm nay chúng ta có thể nhìn thấy tổng giám đốc Tạ trong livestream ư?】<br>&nbsp;<br>【Em còn tưởng livestream sẽ trang điểm, hoặc đơn giản là tâm sự với chúng ta, kết quả chị lại livestream ăn uống sao? Chị được lắm đây, đêm nay nếu như chị không ăn hết những thứ này thì em sẽ cho chị mười cái du thuyền, nói được thì làm được!】<br>&nbsp;<br>【......】<br>&nbsp;<br>Tốc độ bình luận quá nhanh, Hàn Tinh Tinh cũng không kịp nhìn.<br><br>Cô đoan chính ngồi xuống, bắt đầu livestream, “Chào buổi tối mọi người, tôi là Hàn Tinh Tinh.”<br>“Hôm nay, người đại diện nói với tôi là fan hâm mộ trên Weibo của tôi được trên 10 triệu, nên phát ít phúc lợi cho fan.<br><br>Sau khi chúng tôi thương lượng xong thì quyết định mở livestream.<br><br>Tôi nghĩ đi nghĩ lại, nếu chỉ cùng mọi người nói chuyện thì có chút nhàm chán, cho nên chuẩn bị những thứ này để ăn.”<br>&nbsp;<br>Cô đưa tay chỉ đống đồ ngọt trước mặt, cười tủm tỉm nói, “Mọi người có thể chuẩn bị một chút đồ ăn vặt hoặc bánh ngọt nha, chúng ta và nói chuyện vừa ăn thì cũng không khác tiệc trà là bao nhiêu đúng không?!”<br>&nbsp;<br>Câu nói này làm cho những người xem livestream bị chọc cười, tiệc trà chết tiệt!<br>&nbsp;<br>Nhưng mà thực sự đã có người chuẩn bị một ít đồ ăn vặt.<br>&nbsp;<br>Hàn Tinh Tinh ăn ngay nói thật, cô không tốn thời gian mở màn nhiều, nhanh chóng vào chủ đề chính.<br>Vừa ăn vừa nói chuyện phiếm với fan hâm mộ, ăn đồ ngón thì cũng sẽ miêu tả cảm giác của mình với mọi người, livestream bị cô làm thành giống như quảng cáo đồ ăn, hết lần này tới lần khác, không ít người bị cô dụ dỗ.<br><br>Thật sự là vì dáng vẻ ăn uống của cô trông rất hưởng thụ.<br>&nbsp;<br>Một vài khán giả mới đầu không định ăn đêm, thấy cô ăn ngon như vậy thì không kiềm chế được mà lục tìm trong nhà xem có gì để ăn hay không.<br>&nbsp;<br>Đồ ăn đồ uống bày trước mặt Hàn Tinh Tinh bắt đầu vơi bớt, bởi vì cô ăn rất nhẹ nhàng, rất nhiều khán giả thậm chí cảm giác cô ăn không bao nhiêu, nhưng khi nhìn trên bàn thì đồ ăn đồ uống đã hết hơn phân nửa, mà cô vẫn đang ăn.<br>&nbsp;<br>Khán giả xem livestream: !!!<br>&nbsp;<br>Thật sự có thể ăn à!<br>&nbsp;<br>Chẳng lẽ cô thật sự muốn ăn hết tất cả?<br>&nbsp;<br>Nói thật, một bàn này lượng calo không thấp, còn ăn nhiều vào buổi tối thế kia, có nghệ sĩ nữ nào làm như vậy sao?<br>Thật ra Hàn Tinh Tinh đã no rồi, buổi tối cũng không phải cô chưa ăn cơm, đã ăn cơm rồi mà còn ăn nhiều đồ ăn vặt như vậy, dù đồ ăn vặt này tốt cho sức khỏe thì cũng chỉ ăn có hạn, chỉ là lúc livestream đã lỡ miệng khoác lác rồi, bây giờ mà thu tay lại thì có chút mất mặt.<br>&nbsp;<br>Cô còn có thể ăn, ăn xong vẫn còn có thể chống đỡ được!<br>&nbsp;<br>Thỉnh thoảng ăn một lần, không sao đâu.<br>&nbsp;<br>Nghĩ tới đây, Hàn Tinh Tinh chuẩn bị quét sạch tất cả chỗ còn lại.<br><br>Kết quả có một cánh tay ở bên cạnh đột ngột vươn tay, cầm hết tất cả đồ ăn còn lại mà cô bày trên bàn đi, kèm theo nhắc nhở nhỏ, “Ăn nhiều như vậy là đủ rồi, buổi tối không được ăn quá nhiều!”<br>&nbsp;<br>【Là tổng giám đốc Tạ đúng không?】<br>&nbsp;<br>【Hu hu hu, tay của tổng giám đốc Tạ thật đẹp, tổng giám đốc Tạ nói thêm mấy câu nữa đi!】<br>&nbsp;<br>【Chỉ có tay xuất hiện trước ống kính à?】<br>&nbsp;<br>【......】<br>Nếu như không ai quản, Hàn Tinh Tinh chắc chắn sẽ chịu đựng ăn hết những thứ còn lại kia.<br><br>Nhưng vừa có người quản thì cô không tiếp tục tự ép mình nữa, dù sao cô không phải quảng cáo đồ ăn, càng không phải là dạ dày vương, bây giờ đã có người hạ bậc thang, cô còn chống gượng làm gì?<br>&nbsp;<br>Thế là, cô giang tay trước ống kính, giống như bất đắc dĩ nói, “Tổng giám đốc Tạ không cho ăn, nhưng mà đúng thật là vừa rồi tôi đã ăn không ít, hôm nay đến đây thôi nhé!”<br>&nbsp;<br>Sau đợt tương tác với khán giả vừa rồi, cô chuẩn bị kết thúc livestream.<br><br>Trước khi kết thúc, cô còn cố ý nói với fan hâm mộ là 9 giờ sáng mai cô sẽ rút thăm trúng thưởng trên Weibo, sẽ có một trăm người được trúng thưởng, phần thưởng cũng khác nhau, có sản phẩm đại ngôn của cô, có tiền mặt.<br><br>Hạn ngạch không ít, cũng tốn kha khá tiền.<br>&nbsp;<br>Chỉ là khó có dịp phát phúc lợi cho fan hâm mộ, cũng không thể chỉ để bọn họ nhìn mình ăn gì, đối với lần rút thăm trúng thưởng ngẫu nhiên này, Hàn Tinh Tinh vẫn rất hào phóng.<br>&nbsp;<br>*<br>Độ nổi tiếng càng tăng, các tác phẩm của Hàn Tinh Tinh cũng càng ngày càng nhiều.<br><br>Sự nghiệp của cô cũng không bởi vì kết hôn mà tạm dừng, thậm chí càng phát triển không ngừng.<br>&nbsp;<br>Chỉ là khi cô và Tạ Thần kết hôn được ba năm, ba cặp cùng tham gia chương trình giải trí yêu đương với cô đều đã lần lượt có em bé.<br><br>Mặc dù bọn họ kết hôn muộn hơn so với hai người bọn cô, nhưng kẻ đến sau lại tới trước và vượt qua bọn cô.<br><br>Trái lại, hai người kết hôn sớm nhất là bọn cô thì bây giờ Tạ Thần còn đang tránh thai.<br><br>Đến mức fan hâm mộ cũng bắt đầu hỏi Hàn Tinh Tinh khi nào thì có em bé!<br>&nbsp;<br>Thậm chí còn có một vài antifan không não bắt đầu nói Tạ Thần không đồng ý sinh con với Hàn Tinh Tinh, sớm muộn gì cũng có ngày cô bị nhà họ Tạ đuổi ra khỏi cửa.<br><br>Mặc dù Hàn Tinh Tinh biết những lời kia là vô căn cứ, nhưng mà đối với chuyện mà antifan nói thì cô xác thực là có hơi nghi hoặc một chút.<br>Cho nên đợi đến buổi tối, cô bắt đầu thăm dò Tạ Thần.<br><br> <br>Cô muốn biết anh suy nghĩ thế nào.<br><br>Tuy nói là thăm dò, nhưng ở trước mặt Tạ Thần, cô luôn không biết che dấu tâm tư của mình, chỉ với hai ba câu, Tạ Thần đã hiểu được ý cô, anh cũng không lập tức đáp lại mà ôm vợ mình thực hiện hoạt động hài hòa trước.<br>&nbsp;<br>Khi đang ôm vợ vào lòng và tận hưởng dư vị, anh bất ngờ hỏi: “Em muốn có con sao?”<br>&nbsp;<br>Hàn Tinh Tinh thoải mái, đã sớm quên mất thăm dò trước đó của mình, khi bị anh hỏi thẳng như vậy thì mới nhớ ra, không khỏi hỏi ngược lại, “Vấn đề này không phải em nên hỏi anh sao?”<br>&nbsp;<br>Dù sao tránh thai là anh thực hiện chứ không phải cô!<br>&nbsp;<br>“Con là do em sinh, đương nhiên phải dựa theo nguyện vọng của em.” Tạ Thần trả lời, thật sự trong lòng anh cũng nghĩ như vậy, sau đó lại nhớ tới thăm dò trước đó của Hàn Tinh thì lúc này mới giải thích nguyên nhân vì sao hai năm này anh vẫn luôn tránh thai.<br>“Thật ra chính anh cũng không nghĩ đến chuyện vừa kết hôn sẽ có con ngay, dù sao hai chúng ta còn trẻ, sự nghiệp của em lại đang ở thời kỳ đỉnh cao, có con quá sớm sẽ ảnh hưởng rất lớn tới phát triển sự nghiệp của em.<br><br>Đương nhiên, trừ cái này ra thì anh cũng muốn trải qua thế giới hai người với em lâu hơn một chút, đợi đến khi có con, phần lớn quan tâm của chúng ta sẽ đặt trên người con mình .....”<br>&nbsp;<br>Có con, với công việc bình thường cũng sẽ bị ảnh hưởng, huống hồ chi là đối với nghệ sĩ nữ.<br><br>Hàn Tinh Tinh gia nhập giới giải trí chưa bao lâu, sự nghiệp đang trên đà phát triển nhanh chóng, muốn có con thì phải trì hoãn ít nhất hai ba năm.<br>&nbsp;<br>Thêm nữa, thời gian hai người bọn họ yêu đương tương đối ngắn, nếu có con sớm thì quỹ thời gian của bọn họ sẽ thu hẹp lại rất nhiều.<br><br>Mặc dù anh không bài xích chuyện có con, nhưng vẫn hy vọng thế giới hai người có thể lâu hơn một chút.<br>&nbsp;<br>Sau khi cân nhắc nhiều mặt, anh mới luôn tránh thai.<br>Nghe Tạ Thần giải thích xong, Hàn Tinh Tinh có chút trầm mặc.<br><br>Cô vẫn luôn biết, Tạ Thần luôn đặt cô lên hàng đầu, thật không nghĩ tới chuyện có con thôi mà anh cũng thay cô cân nhắc toàn diện đến như vậy.<br><br>Đổi lại là một gia đình bình thường, kết hôn lâu như vậy mà không có con thì người lớn trong nhà đã thúc giục từ lâu.<br><br>Mặc dù trong nhà bọn họ có cha đã lớn tuổi, thật ra cha cũng hy vọng bọn họ có con, nhưng từ trước đến nay lại không trực tiếp nói tới chủ đề này, càng sẽ không tạo áp lực cho hai vợ chồng.<br>&nbsp;<br>Mặc kệ từ phương diện nào mà nói thì Hàn Tinh Tinh đều cảm thấy mình quá may mắn.<br><br>Có người chồng yêu cô như vậy, còn có những người lớn đủ tâm lý như thế.<br>&nbsp;<br>“Bây giờ sự nghiệp của em cũng coi như là ổn định, năm sau cũng chỉ quay một bộ phim điện ảnh và một bộ phim truyền hình, một số công việc vặt vãnh khác thì không tính.<br><br>Thời gian còn lại, em muốn dành cho gia đình nhiều hơn.”<br>&nbsp;<br>Im lặng một hồi, Hàn Tinh Tinh nói ra câu trả lời này.<br>Cô hơi nghiêng người, dán mặt trên ngực Tạ Thần rồi ngẩng đầu nhìn anh, “Từ hôm nay anh đừng tránh thai nữa, cũng không cần ép buộc nhất định phải lập tức mang thai, chúng ta thuận theo tự nhiên, mang thai thì sinh có được không ạ?”<br>&nbsp;<br>Tạ Thần sờ đầu cô, “Được, nghe em.”<br>&nbsp;<br>“Vậy anh thích con trai hay con gái?” Nói đến chủ đề này, giọng điệu của Hàn Tinh Tinh rõ ràng nâng cao hơn mấy phần.<br>&nbsp;<br>Là người bình thường thì đều nói muốn con gái, nhưng mà Tạ Thần không giống thế, “Trai gái đều được.”<br>&nbsp;<br>Bởi vì anh đã sống với Hàn Tinh Tinh khi còn bé, vẫn còn nhớ rõ dáng vẻ khi còn bé của cô, cho nên không nhất định phải sinh con gái để yêu thương.<br><br>Huống chi, với anh mà nói, vợ là độc nhất vô nhị, con cái sau này cũng sẽ xếp sau.<br>&nbsp;<br>Hàn Tinh Tinh thì ngược lại, “Em hy vọng có thể sinh con trai.”<br>&nbsp;<br>Tốt nhất là giống Tạ Thần, như thế cô sẽ có thể trải nghiệm cảm giác chăm sóc bản sao của Tạ Thần, dù sao khi còn bé đều là Tạ Thần chăm sóc cô.<br>Vừa mới dứt lời, Tạ Thần đã xoay người đè cô xuống.<br>&nbsp;<br>“Anh làm gì đó?” Hàn Tinh Tinh đưa tay đẩy anh, còn đang nói chuyện mà, làm sao đột nhiên nổi thần kinh gì thế này?!<br>&nbsp;<br>“Chẳng phải em nói muốn sinh con đó sao!” Trên mặt Tạ Thần hiếm khi lộ ra vẻ xấu xa, “Đã muốn sinh con, đương nhiên phải cố gắng nhiều hơn, chúng ta lại một lần nữa!”<br>&nbsp;<br>Nói xong, anh kéo chăn mền lên.<br><br>Căn phòng yên tĩnh lập tức chỉ còn lại tiếng th ở dốc mập mờ, thỉnh thoảng còn có vài câu thoại tình thú.<br>&nbsp;<br>Sau khi Tạ Thần và Hàn Tinh Tinh không tránh thai thì Hàn Tinh Tinh cũng không lập tức có thai ngay.<br><br>Mãi cho đến khi năm thứ ba kết hôn của bọn họ trôi qua được phân nửa thì trong một lần quay phim, Hàn Tinh Tinh cảm thấy khó chịu trong người, đến bệnh viện kiểm tra thì mới phát hiện có thai.<br>&nbsp;<br>May mà cô đã quay gần xong bộ phim này, nếu không thì có thể quay xong hay không là chuyện không thể nói chính xác được!<br>&nbsp;<br>Quay xong phim, cô không nhận thêm công việc nữa, bắt đầu ở nhà dưỡng thai.<br>&nbsp;<br>Hơn chín tháng sau, có người nhà luôn bên cạnh, cô đã sinh một cậu bé, cũng coi là đã được như ý nguyện!<br>&nbsp;<br>------oOo------<br><br>"]