["<br>Edit: Pinkie<br>Nếu như lúc tổng giám đốc Tạ đứng trước mặt mình hát bài vì sao nhỏ lấp lánh thì Hàn Tinh Tinh còn có chút mờ mịt không hiểu, thậm chí có chút không thể giải thích được, thì sau khi nghe được câu hỏi cuối cùng này của tổng giám đốc Tạ, một cái tên xưng hô quen thuộc xuất hiện bên miệng lại không thốt ra thành lời được.<br><br>Đối diện với ánh mắt của tổng giám đốc Tạ, đối phương còn mang theo chút chờ mong và cổ vũ nhìn cô, nếu nhìn kỹ, trong đó còn có chút lo lắng.<br><br>Ánh mắt này làm cho Hàn Tinh Tinh được trấn an phần nào, cô chần chờ thăm dò gọi một tiếng, “…… anh Thần Thần?”<br>Tạ Thần mỉm cười gật đầu, “Đúng rồi!”<br>Cũng may cô nhóc không có lương tâm này còn nhớ rõ cô có một anh Thần Thần, nếu không thì thực sự anh sẽ tức muốn chết!<br>Thấy Tạ Thần gật đầu, khóe miệng Hàn Tinh Tinh không khỏi cong lên, hóa ra thật sự là anh Thần Thần?! Khi còn bé, lúc ở cô nhi viện, Hàn Tinh Tinh có một anh trai nhỏ cực kỳ thân thiết, mặc dù đối phương có chút ngạo kiều (1) nhưng mà luôn đối xử với cô cực kỳ tốt, là người Hàn Tinh Tinh thích nhất.<br><br>Đến mức, sau năm năm tuổi, được cha mẹ hiện tại nhận nuôi, cô vẫn luôn nhớ kỹ người anh đó.<br><br>(1) Ngạo kiều có nghĩa là ngoài mặt thì tỏ vẻ lạnh lùng, ương bướng nhưng bên trong&nbsp; là kiểu người ôn nhu dịu dàng, có phần ngại ngùng, xấu hổ, có thể hiểu đơn giản là “Ngoài lạnh trong nóng”.<br>Không chỉ nhớ kỹ, Hàn Tinh Tinh không biết đã mong đợi bao nhiêu lần rằng đối phương sẽ đến thăm cô.<br><br>Bởi vì lúc cô được nhận nuôi, đối phương đã chạy tới hứa hẹn với cô, nói rằng, mặc dù xa nhau nhưng mà sẽ thường xuyên tới thăm cô.<br><br>Cho tới bây giờ, anh trai nhỏ của cô chưa bao giờ lừa cô, cô còn tín nhiệm anh ấy hơn cả chính mình.<br><br>Kết quả, bởi vì liên quan đến công việc của cha, bọn họ phải chuyển nhà, sau đó cô chưa từng được gặp lại đối phương.<br><br>Lúc đầu, trước khi dọn nhà, cô rất muốn chủ động hỏi thăm đối phương một chút, muốn nói chuyện mình phải dọn nhà cho đối phương biết, rồi lưu lại phương thức liên lạc mới.<br><br>Nhưng mà cha mẹ cô lại quá bận rộn với chuyện chuyển nhà, cô lại vừa mới được nhận nuôi không bao lâu, còn chưa quen thuộc với cha mẹ, cho nên không dám nhắc tới.<br><br>Bởi vì trùng hợp với ngoài ý muốn như vậy, cho nên sau khi cô được nhận nuôi thì hai người bọn họ cứ dần xa nhau như thế.<br>Sau này, vô số lần nhớ lại anh trai nhỏ mà cô gọi là anh Thần Thần kia thì cô đều vô cùng nhớ nhung và tiếc nuối.<br><br>Tiếc nuối năm đó lúc dọn nhà không lấy hết dũng khí để nói cha mẹ dẫn cô đi gặp đối phương một chút.<br><br>Thời gian trôi qua, mặc dù cô vẫn nhớ rằng mình có quen một người con trai tên anh Thần Thần, nhưng mà ngoại hình của đối phương như thế nào thì cô dần dần không còn nhớ gì cả.<br><br>Dù sao năm đó tách ra khi tuổi còn quá nhỏ, thời gian có thể thay đổi hết thảy mọi thứ.<br><br>Đến mức đến bây giờ, cô chỉ nhớ rõ tên gọi của anh là anh Thần Thần mà thôi, ngay cả anh Thần Thần họ gì cô cũng không biết.<br>Vốn cho rằng cả đời này cũng sẽ không còn có cơ hội gặp lại đối phương, tình bạn thời thơ ấu ấy cũng chỉ có thể trở thành đoạn ký ức tuyệt đẹp để nhớ mà thôi, không nghĩ tới, anh Thần Thần bây giờ lại đứng trước mặt mình, còn là tổng giám đốc của công ty cô.<br><br>Hàn Tinh Tinh thật sợ ngây người.<br><br>Biết Tạ Thần chính là anh trai nhỏ mà mình quen lúc còn bé thì cũng biết được lý do tại sao đối phương lại đối tốt với mình như vậy.<br><br> <br>Không hề nghi ngờ gì nữa, hẳn là trước đó, đối phương đã nhận ra thân phận của cô!<br>Lúc này, cô cảm thấy xấu hổ còn nhiều hơn cả kinh ngạc.<br><br>Cô xấu hổ vô cùng, tổng giám đốc Tạ vì nhận ra cô mới cho cô nhiều đặc quyền như thế, vậy mà sau khi nghe lời đồn đại cô lại nghi ngờ đối phương muốn sử dụng quy tắc ngầm với mình.<br><br>Trời ơi, hãy để cô chết tại chỗ đi!<br>Tạ Thần thu hết thay đổi biểu cảm của Hàn Tinh Tinh vào trong mắt, không khỏi có chút buồn cười.<br>Từ chỗ Trịnh Lai biết được lời đồn đại đang lan truyền trong công ty, anh không lấy thân phận tổng giám đốc để ra lệnh cho nhân viên công ty không được phép bàn tán những chuyện này, anh chỉ có thể bịt miệng người khác nhưng không thể ngăn được suy đoán trong lòng họ.<br><br>So với suy đoán và lời đồn đại của những người không quan trọng kia, anh càng muốn xử lý quan hệ với Hàn Tinh Tinh hơn.<br><br>Trước khi biết có tin đồn đó, anh đã chuẩn bị trực tiếp nói ra tình cảm của mình, nếu như Hàn Tinh Tinh đồng ý, hai người sẽ nói chuyện yêu đương.<br><br>Nhưng mà sau khi biết được tin đồn, thì thời điểm trực tiếp thổ lộ có chút không quá thích hợp.<br><br>Nghĩ tới nghĩ lui, anh quyết định nói ra thân phận của mình trước.<br><br>Như thế, không cần anh giải thích cái gì, Hàn Tinh Tinh tự nhiên sẽ không nghĩ nhiều như vậy nữa.<br><br>Dựa trên sự hiểu biết của anh với Hàn Tinh Tinh, thêm thân phận là bạn bè tốt khi còn bé, cô sẽ càng thêm áy náy với phỏng đoán lung tung trước đó của mình, quan hệ của hai người nhanh chóng được thiết lập một lần nữa, và so với trước đó thì sẽ càng thân thiết, bền chặt hơn nữa.<br>Mặc dù chuyện thổ lộ được đẩy ra sau, nhưng mà anh có thể thừa cơ hội này để mưa dầm thấm lâu (2), để cho Hàn Tinh Tinh thích ứng với việc theo đuổi của anh trước, chủ động thay đổi quan hệ của hai người.<br><br>Như thế này cũng không tệ tý nào.<br><br>(2) Nguyên văn của ý này là 温水煮青蛙 (nước ấm nấu ếch).<br><br>Nước ấm nấu ếch là câu chuyện ngụ ngôn của Trung Quốc.<br><br>Khi bỏ con ếch thẳng vào nước nóng, nó sẽ lập tức nhảy ra.<br><br>Nhưng nếu bỏ vào nước lạnh rồi chậm rãi đun lên, con ếch sẽ ở yên mà… chết từ từ.<br><br>Trong ngữ cảnh này, mình nghĩ Việt Nam mình có câu tục ngữ có nghĩa tương tự là “mưa dầm thấm lâu” nên đã sử dụng.<br>Trong lòng nghĩ như vậy, nhưng ngoài miệng, Tạ Thần lại bắt đầu tính sổ với Hàn Tinh Tinh.<br><br>Anh nhìn Hàn Tinh Tinh đang cúi thấp đầu, kéo dài giọng hỏi, “Tiểu Tinh Tinh, có phải gần đây em cố ý tránh anh đúng không?”<br>“Không, không, không!” Hàn Tinh Tinh lắc đầu như trống bỏi, đầu càng cúi thấp hơn nữa, ngay cả đối phương thay đổi cách xưng hô cô cũng không so đo, dù sao khi còn bé, anh Thần Thần thường xuyên gọi cô là Tiểu Tinh Tinh.<br><br>Bây giờ thân phận của hai người như vậy, gọi cô như thế thì cũng không có gì sai.<br><br>Chỉ cần nghĩ tới mấy ngày nay cô luôn trốn tránh Tạ Thần thì khuôn mặt lập tức đỏ như quả cà chua, cảm thấy mình sắp chín rồi, đâu còn sức lực để đi so đo với cách xưng hô nhỏ xíu như vậy.<br> <br><br>Tại sao lại để cho mình rơi vào tình cảnh xã hội chết chóc như vậy? May là Tạ Thần không biết gì cả, nếu không thì cô cũng không còn mặt mũi đối diện với anh.<br><br>Hoàn toàn không hề hay biết anh Thần Thần của cô đã biết tất cả mọi thứ nên Hàn Tinh Tinh đã ngây thơ nghĩ như vậy.<br>Tạ Thần cũng không muốn trêu chọc người ta quá mức, thấy đầu cô gần như cúi xuống tới ngực thì đưa tay đỡ đầu cô lên, hai tay đặt hai bên, vừa nâng đầu cô lên vừa mỉm cười hỏi, “Em cúi đầu làm gì? Anh……”<br>“Sao mặt em lại đỏ như thế này?” Thấy bộ dạng này của Hàn Tinh Tinh, thì trọng tâm câu chuyện của Tạ Thần lập tức thay đổi, đưa tay sờ sờ khuôn mặt cô, xúc cảm vừa nóng lại bỏng làm cho lòng anh khẽ rục rịch, nhưng trên mặt lại lộ ra vẻ lo lắng, “Quá nóng hả? Hay là sốt rồi?”<br>“Dạ, hơi nóng.” Hàn Tinh Tinh được dẫn dắt, thuận theo câu nói của Tạ Thần mà đáp lời, đồng thời đẩy tay anh đang dán trên mặt cô ra, còn tự lấy tay mình quạt quạt, cười khan nói, “Ha ha, hôm nay trời hơi nóng ạ!”<br>Tạ Thần nhìn thoáng bầu trời âm u ngoài cửa sổ, nín cười nhẹ gật đầu, không vạch trần cô.<br><br>Khi xấu hổ qua đi, sự bất ngờ vốn bị dập tắt trước đó lại xuất hiện, kẻ đến sau thế mà chiếm thế thượng phong.<br><br>Bên cạnh ngạc nhiên thì trong lòng Hàn Tinh Tinh còn có rất nhiều nghi vấn.<br>“Thần……” Vừa hé miệng gọi một chữ, Hàn Tinh Tinh đột nhiên dừng lại, khi còn bé gọi anh Thần Thần thì không sao, bây giờ lại gọi như vậy, nghe thế nào cũng cảm thấy là lạ, nhưng mà gọi tổng giám đốc Tạ thì quá không thân thiết.<br><br>Nhất thời, cô không biết nên gọi là gì.<br><br>Tạ Thần hiểu cô tương đối rõ, không cần hỏi cũng biết cô đang xoắn xuýt chuyện gì.<br><br>Không tiếp tục đứng nữa, anh kéo cô ngồi xuống, cười tủm tỉm nói, “Gọi là anh Thần Thần, hay là em vẫn còn muốn gọi anh là tổng giám đốc Tạ như trước kia?” <br>Hàn Tinh Tinh lắc đầu, nhưng mà gọi là anh Thần Thần ca thì lại không thể gọi thành tiếng được.<br><br>“Anh (3).” Hàn Tinh Tinh nghĩ một chút, trực tiếp gọi là anh vậy.<br><br>Cô nhéo nhéo đầu ngón tay của mình, có chút khẩn trương cũng có chút thấp thỏm hỏi, “Từ nay về sau, ở bên ngoài em gọi anh là tổng giám đốc Tạ, khi không có ai thì gọi anh là anh được không ạ?”<br>(3) Từ ‘anh’ mà Hàn Tinh Tinh xưng hô lúc này là ca ca (anh trai) nha.<br>Mặc dù biết đối phương chính là anh Thần Thần yêu quý của cô khi còn nhỏ, nhưng mà quá nhiều năm không thân thiết, cô cũng chưa thể lập tức thích ứng với thân phận thay đổi đột ngột này, càng không có khả năng trở nên thân mật như khi còn bé.<br><br>Vấn đề này cần phải có thời gian để thích ứng.<br>Mặc dù Tạ Thần cũng không quá hài lòng với cách xưng hô này, nhưng mà cũng không tệ, dù sao thì cũng tốt hơn gọi là tổng giám đốc Tạ.<br><br>Nghĩ như thế nên anh cũng không từ chối, “Được rồi, em thích gọi thế nào thì gọi như thế.” <br>Hàn Tinh Tinh nghe vậy thì trên mặt rốt cuộc cũng đã nở nụ cười đầu tiên kể từ khi bước vào căn phòng này.<br><br>Dáng dấp khi còn bé của Tạ Thần ra sao thì cô hầu như đã quên hết.<br><br>Bây giờ Tạ Thần là tổng giám đốc của công ty giải trí Ngôi Sao, là người thừa kế của tập đoàn Tạ Thị, anh tuấn trầm ổn, khí thế mạnh mẽ, so với anh trai nhỏ ngạo kiều trong ấn tượng thì hình như có chút không giống.<br><br>Người ta luôn nói con gái mười tám tuổi sẽ thay đổi, nhưng mà đặt trên người hai bọn họ thì phải nói là đàn ông mười tám tuổi sẽ thay đổi mới đúng.<br><br><br>Bởi vì so với thay đổi của Tạ Thần thì ngược lại, cô không có thay đổi gì quá lớn.<br><br>Đó là lý do tại sao Tạ Thần nhìn một chút đã có thể nhận ra cô ngay.<br>“Anh, anh……” Nghĩ đến thân phận bây giờ của Tạ Thần, Hàn Tinh tinh do dự một lát, vẫn nhẹ giọng hỏi, “Sau khi còn bé em được nhận nuôi, thì anh cũng được nhà họ Tạ nhận nuôi sao?”<br>Vẻ mặt Tạ Thần hơi ngưng lại, “…… Phải mà cũng không phải!” <br>“Hửm?”<br>Hàn Tinh Tinh nghe không hiểu, vẻ mặt nghi hoặc nhìn anh.<br>Nếu người khác hỏi vấn đề này, Tạ Thần không bao giờ trả lời, nhưng mà người hỏi là Hàn Tinh Tinh thì cũng không có gì phải che giấu.<br>Anh nhẹ thở dài một tiếng, “Mặc dù anh được nhà họ Tạ mang đi nhưng anh không phải được nhà họ Tạ nhận nuôi.<br><br>Chủ tịch Tạ là cha ruột của anh, khi còn bé tên anh là Tô Thần là do mang họ mẹ.<br><br>Sau này nhà họ Tạ tìm về thì đổi sang họ của cha.”<br>Hàn Tinh Tinh mặc dù đơn thuần, nhưng lại không ngốc.<br><br>Nghe Tạ Thần nói như vậy thì cũng biết ngay là có ẩn tình gì đó bên trong.<br><br>Nếu không thì vì sao Tạ thiếu gia nhà họ Tạ lại bị lưu lạc đến cô nhi viện? <br>Trong lúc nhất thời cô đang không biết có nên hỏi tiếp hay không thì Tạ Thần đưa tay vuốt vuốt đầu cô, “Việc này nói ra thì rất dài lòng, nhất thời không thể nói rõ ràng được.<br><br>Hôm nay sau khi tan việc, anh dẫn em đến một nơi, chúng ta ăn cơm tối, đến lúc đó anh sẽ nói kỹ mọi chuyện đã xảy ra với em nhé!” <br>Hàn Tinh Tinh nhẹ gật đầu.<br><br>Về phần có bàn tay to xoa xoa trên đỉnh đầu thì cô cũng không hề kháng cự, cũng không né tránh.<br>Kế tiếp, chính là sân nhà của Tạ Thần.<br>Mặc dù sau khi nhìn thấy sơ yếu lý lịch của Hàn Tinh Tinh thì anh đã nhận ra cô.<br><br>Nhưng mà anh vẫn còn muốn biết rất nhiều vấn đề của cô.<br><br>Lúc trước, khi chưa làm rõ thân phận, anh không có cách nào hỏi thì bây giờ muốn hỏi cái gì đều có thể.<br><br>Lúc nào Hàn Tinh Tinh cũng ngoan ngoãn, Tạ Thần hỏi cái gì cô đều đáp cái đó, nói rất nhiều về chuyện mình được nhận nuôi.<br><br>Lúc cô vừa được nhận nuôi thì rất cẩn thận, sợ cha mẹ nuôi không thích mình, sợ cô làm không tốt.<br><br>Tính tình của cô lại nhát gan thích khóc, cho nên đã vụng trộm trốn đi khóc không ít lần.<br><br>Lúc ở cô nhi viện, chỉ cần vừa khóc, anh Thần Thần của cô sẽ dỗ cô.<br><br>Nhưng mà sau khi rời cô nhi viện, không còn ai có kiên nhẫn, dịu dàng dỗ cô giống như anh Thần Thần nữa.&nbsp; Cũng may cha mẹ đối với cô thật tốt, qua thời gian, cô cũng dần dần hòa nhập với gia đình mới.<br><br>Nhưng cùng với đó, tính thích khóc của cô cũng đã thay đổi không ít.<br>Nhìn chung, ngoại trừ cô rất nhớ anh Thần Thần của mình thì khoảng thời gian sau khi được nhận nuôi trôi qua cũng không tệ lắm, mặc dù không có đại phú đại quý, nhưng bình đạm sinh sống cũng là một niềm hạnh phúc! Đối với một cô nhi bị vứt bỏ từ nhỏ thì cuộc sống như vậy đã rất tốt, biết thỏa mãn thì mới thấy hạnh phúc mà!<br>Hiện tại, cô đã tìm được anh Thần Thần, như vậy tiếc nuối cuối cùng của cô cũng biến mất.<br><br>Trên mặt Hàn Tinh Tinh nở nụ cười thỏa mãn, cảm thấy mình thực sự là một người may mắn! <br>Tạ Thần nhìn bộ dáng thỏa mãn lại vui sướng của cô thì khóe miệng cũng không khỏi cong lên một chút.<br> <br><br>Mặc dù cô vì phải kiếm tiền chữa bệnh cho mẹ nên mới lựa chọn làm nghệ sĩ, cũng là do làm nghệ sĩ thì kiếm tiền nhanh hơn, từ đó anh có thể nhìn ra, quan hệ của cô với người nhà rất không tệ, nhưng mà suy đoán nhiều như thế nhưng cũng không an tâm bằng khi được nghe cô nói trực tiếp.<br><br>Sau khi nói những chuyện riêng tư này thì quan hệ của hai người cũng thân thiết hơn.<br><br>Phản nói là một lần nữa Hàn Tinh Tinh đã có được cảm giác thân thiết với Tạ Thần, còn cho tới bây giờ thì Tạ Thần vẫn chưa từng lạnh nhạt với cô.<br><br>Trò chuyện rất vui vẻ, cho nên cả hai chẳng mảy may cảm giác thời gian đã trôi qua.<br><br>Cho đến khi có người ở bên ngoài gõ cửa, Hàn Tinh Tinh mới vô thức đưa tay nhìn đồng hồ, đã gần một tiếng đồng hồ, thế mà cô không có cảm giác gì cả.<br><br>Nhớ tới thân phận tổng giám đốc hiện tại của Tạ Thần, cô vụt phát đứng dậy.<br>“Anh, vậy anh bận rộn công việc trước đi, em đi xuống đây?”<br>Mặc dù Tạ Thần có chút không nỡ, nhưng mà anh biết còn nhiều thời gian, cũng không ngăn cản cô, “Đi, năm giờ anh tan làm, buổi chiều em ở lại công ty đi, đến lúc đó anh đi tìm em nhé?” <br>Hàn Tinh Tinh lại từ chối, “Không cần đâu ạ.<br><br>Đến lúc đó em đứng dưới gara xe chờ anh là được rồi.”<br>Mặc dù không bài xích chuyện thân thiết với Tạ Thần, nhưng cô vẫn cảm thấy không cần thiết phải phiền toái như vậy.<br><br>Hơn nữa, chuyện lúc trước cũng có ảnh hưởng nhất định tới cô, cô có chút bài xích người để người ta biết được chuyện mình và Tạ Thần thân quen nhau.<br><br>Tạ Thần nhìn cô một cái thật sâu, cũng không biết có đoán ra được chút tâm tư đó của cô hay không, nhưng mà vẫn dung túng nói, “Vậy nghe theo em.” <br>Thái độ dung túng này làm cho Hàn Tinh Tinh tìm lại được cảm giác được anh Thần Thần cưng chiều như khi còn bé.<br><br>Trong lòng cô có chút đắc ý, cũng không tiếp tục trì hoãn, nhún nhảy đi ra cửa.<br><br>Ra khỏi văn phòng, cô quay đầu phất tay với Tạ Thần, nhịp điệu bước chân lại khôi phục như ngày thường.<br><br>Trên mặt Tạ Thần vẫn giữ nụ cười, chưa từng biến mất.<br><br>Đến mức mà quản lý chi nhánh đẩy cửa đi vào cũng buông lỏng không ý.<br><br>Tâm tình của tổng giám đốc Tạ có vẻ không tệ, anh ấy có chút chờ mong, phương án này nói không chừng có thể thuận lợi thông qua.<br><br>Nửa giờ sau.<br>Vẻ mặt quản lý chi nhánh đau khổ từ trong văn phòng của tổng giám đốc Tạ đi ra.<br><br>Anh ấy thực sự quá ngây thơ, tâm tình của tổng giám đốc Tạ rất tốt nhưng mà không ảnh hưởng đến phương diện làm việc nghiêm khắc của ngài ấy.<br><br>Rõ ràng một câu tổng giám đốc Tạ cũng không mắng, nhưng mà lại bình tĩnh vạch ra từng vấn đề cho anh ấy.<br><br>Trái tim nhỏ của anh ấy muốn nhảy ra khỏi lồ ng ngực.<br><br>Được rồi, phương án này phải đem về tiếp tục sửa đổi thôi!<br>&nbsp;<br>------oOo------<br><br>"]