["<br>Cha mẹ Hàn đã nói chuyện con gái hôm nay về nhà từ trước, chưa kể đến chuyện hôm nay con bé muốn dẫn bạn trai về nhà ra mắt, cho nên bọn họ càng coi trọng.<br><br>Lúc con trai xuống lầu đón người thì hai người đã mở cửa ra ngóng.<br><br>Như thế này thì con gái vừa về đến nhà đã có thể vào ngay.<br>&nbsp;<br>Vợ chồng bọn họ đều không phải là người thường xuyên chơi điện thoại, hoặc nói đúng hơn là thế hệ của bọn họ không như lứa trẻ bây giờ, điện thoại không lúc nào rời tay.<br><br>Nhưng đó là trước kia, từ khi con gái làm diễn viên, tần suất dùng di động của hai người cũng tăng lên rất nhiều.<br><br>Bởi vì có đôi khi rất nhiều chuyện chỉ có thể nhìn thấy được từ trên mạng.<br>&nbsp;<br>Con gái luôn tốt khoe xấu che với bọn họ.<br><br>Thông qua mạng internet, bọn họ có thể biết thêm tình hình gần đây của con bé.<br><br>Hai người thậm chí còn đăng ký tài khoản Weibo, theo dõi con gái, chỉ vì để có thể kịp thời biết được tình hình của cô.<br>Cho nên, chuyện con gái nổi tiếng trong thời gian ngắn, đồng thời còn yêu đương với ông chủ công ty thì bọn họ đều đã sớm biết.<br><br>Nhưng mà con gái vẫn luôn không nói với bọn họ, bọn họ cũng làm như không biết, chỉ là ngẫu nhiên nhìn thấy những người kia đánh giá không hay nhằm vào con gái mình thì trong lòng bọn họ cũng không dễ chịu.<br>&nbsp;<br>Một số dân mạng rõ ràng không biết gì cả, lại nói con gái bọn họ vì tiền mới ở chung một chỗ với ông chủ công ty, còn có người nói kẻ có tiền ở chung một chỗ với minh tinh thì cũng chỉ là chơi đùa, căn bản sẽ không coi là thật… Nói chung là muốn bao nhiêu khó nghe thì đều có cả.<br>&nbsp;<br>Cha mẹ Hàn là người bình thường, nhìn thấy những người kia nói xấu con gái thì cũng sẽ tức giận, sau khi tức giận thì cũng bắt đầu học cách đáp trả lại những người kia, hy vọng lấy lại thanh danh cho con gái, đáng tiếc là cũng không có nhiều tác dụng cho lắm.<br>&nbsp;<br>Xem quá nhiều, hai người cũng bị ảnh hưởng, lo lắng con gái thực sự sẽ chịu thua thiệt.<br><br>Dù sao bọn họ chỉ là những người bình thường, nếu con gái thực sự bị thua thiệt, đương nhiên làm cha mẹ như bọn họ cũng sẽ không giúp được gì nhiều cho cô.<br>Chính vì vậy, dù thấy con gái càng ngày càng nổi tiếng, nhưng mà trong lòng bọn họ cũng không yên.<br><br>Cho đến mấy ngày trước, bọn họ gọi điện cho con gái, hỏi cô chuyện Tết dương có về hay không.<br><br>Con gái không chỉ nói Tết dương sẽ về mà còn nói sẽ dẫn bạn trai về cùng.<br><br>Chỉ với điều này cũng đã làm cho cha mẹ Hàn vui sướng đến phát rồ.<br>&nbsp;<br>Đầu tiên, con gái đồng ý dẫn bạn trai về nhà, chí ít có thể chứng minh hai đứa nó thật sự đang yêu nhau, nếu không thì nhà trai sẽ không cố ý đến nhà bạn gái ăn tết.<br><br>Sau đó, bạn trai của con gái tới nhà, làm cha mẹ, bọn họ có thể nhìn ra được đối phương là người như thế nào.<br><br>Chỉ với hai điểm này, bọn họ đã vô cùng hoan nghênh đối phương ghé nhà.<br>Thế nên, vừa nhìn thấy người tới, hai người đều hứng khởi.<br>&nbsp;<br> <br>“Các con cuối cùng cũng về rồi, uống miếng nước trước nào!” Cha mẹ Hàn nhìn thấy con gái bước vào cửa thì ngay lập tức nhìn phía sau, đương nhiên cũng nhìn thấy Tạ Thần đi sát ở bên cạnh.<br>&nbsp;<br>“Đây là bạn trai của Tinh Tinh đúng không, mau vào nào!”<br>Đây cũng là lần đầu tiên Tạ Thần chính thức đến nhà, đương nhiên cũng muốn để lại ấn tượng tốt với cha mẹ Hàn, ngay khi mẹ Hàn lên tiếng chào thì anh cũng lễ phép chào hỏi, “Chào chú, chào dì ạ! Cháu là Tạ Thần, lần này đột ngột tới nhà, quấy rầy mọi người rồi ạ!”<br>&nbsp;<br>Chỉ với ấn tượng đầu tiên, cha mẹ Hàn cảm thấy rất tốt.<br><br>Dù sao thì Tạ Thần trông tuấn tú lịch sự, người kiểu như vậy rất khó để người ta chán ghét ngay từ lần gặp đầu tiên.<br>&nbsp;<br>Chào hỏi mấy câu, mọi người vào phòng khách, rồi ngồi xuống ghế salon.<br>&nbsp;<br>Về phần cửa nhà mới vừa rồi còn rộng mở cũng đã bị mẹ Hàn đóng lại.<br><br>Dù sao tầng này cũng không phải chỉ có một mình nhà bọn họ, mở cửa cho người ta xem náo nhiệt cũng không tốt.<br>&nbsp;<br>Tạ Thần còn trẻ như vậy đã có thể quản lý tốt mọi người trong công ty, đương nhiên IQ lẫn EQ đều không thể thiếu được.<br><br>Lúc đầu Hàn Tinh Tinh còn lo lắng bầu không khí sẽ có chút xấu hổ, không nghĩ tới chỉ với dăm ba câu trò chuyện, thái độ của cha mẹ cô cũng thân thiện hơn, trên mặt bọn họ đều tràn ngập ý cười.<br>Điều này khiến cho Hàn Tinh Tinh hơi kinh ngạc, nhìn Tạ Thần một chút.<br><br>Tạ Thần ở trước mặt cô luôn dịu dàng, đối với cô thật sự rất tốt, nhưng mà cô rất ít khi nhìn thấy dáng vẻ từ tốn nói chuyện của anh, nhất là khi anh dùng thái độ như thế này nói chuyện với cha mẹ cô, như kiểu đây là là việc ‘lông gà, vỏ tỏi’ nhỏ xíu mà thôi.<br><br>Cô ở công ty với anh lâu như vậy, cũng nhìn qua không ít dáng vẻ ra lệnh với cấp dưới của anh, mỗi lần đều có vẻ trầm ổn và cường thế bên trong.<br><br>Ngược lại, bộ dáng như bây giờ của anh mới thật sự giống như ở nhà.<br><br>Trong lòng cô cảm thấy thật lạ lẫm và hiếm có.<br>&nbsp;<br>Nhưng không thể không nói, nhìn anh chung đụng tốt với cha mẹ mình như vậy thì trong lòng cô cũng thở phào một cái.<br>&nbsp;<br>Nghe bọn họ nói chuyện, cô cũng không cam tâm làm người nghe đơn thuần, ngay khi bọn họ vừa tạm kết thúc một chủ đề, muốn để cha mẹ yên tâm nên cô đột nhiên nói, “Cha mẹ, hai người chắc không biết, thật ra trước đó hai người đã từng gặp anh Thần Thần.”<br>Từ sau khi hai người xác định quan hệ yêu đương, theo yêu cầu của Tạ Thần, Hàn Tinh Tinh cũng bí mật gọi anh là anh Thần Thần như cách xưng hô với anh khi còn bé.<br><br>Như thế này còn thân mật hơn nhiều so với gọi một tiếng anh.<br><br>Cho nên bây giờ cô gọi như vậy cũng không cảm thấy có chỗ nào không đúng.<br>&nbsp;<br>Ngược lại, cha mẹ Hàn nghe cách xưng hô như vậy thì trong lòng cảm thấy ngoài ý muốn, nhưng mà con gái nói ra chủ đề này cũng làm cho bọn họ hứng thú, “Chúng ta gặp cậu ấy lúc nào?”<br>&nbsp;<br>Người như thế này, nếu như gặp qua một lần, bọn họ hẳn là sẽ khắc sâu ấn tượng mới đúng.<br><br>Cho nên, cả cha Hàn và mẹ Hàn đều có chút xem thường.<br>&nbsp;<br>Hàn Tinh Tinh thần bí cười hề hề, “Năm đó hai người dẫn con về từ viện mồ côi, trong viện có một anh trai nhỏ rất thân thiết với con đó, bọn con còn ước hẹn sau này sẽ gặp lại.<br> <br><br>Lúc con rời đi cũng bởi vì anh ấy mà khóc bù lu bù loa.<br><br>Hai người quên hết rồi sao?”<br>&nbsp;<br>Cha mẹ Hàn không khỏi mở to hai mắt nhìn, làm sao bọn họ có thể quên?!<br>Mặc dù chuyện năm đó đã trôi qua lâu lắm rồi, cũng đã là chuyện của mười mấy năm trước, nhưng mà với cha mẹ Hàn mà nói, năm đó bọn họ nhận con gái về nuôi, gặp cậu bé có quan hệ rất tốt với con gái đã để lại ấn tượng cực kỳ sâu sắc với hai người.<br><br>Dù sao một đứa bé nhỏ như vậy, lại có thể tỏ thái độ ngang hàng trước mặt bọn họ, chỉ vì để xác định bọn họ có thể đối tốt với Hàn Tinh Tinh hay không thì cũng đủ làm cho bọn họ cực kỳ xúc động.<br>&nbsp;<br>Bây giờ, Hàn Tinh Tinh vừa nhắc lại thì hai người lập tức nhớ ra ngay.<br><br>Hai người đều có chút không thể tin mà trừng to mắt, bọn họ cũng không phải người ngốc, lúc này con gái nhắc tới chuyện này, chỉ có thể là bởi vì ——<br>&nbsp;<br>Ánh mắt của hai vợ chồng đồng loạt dừng trên người Tạ Thần, “Chẳng lại cậu ấy chính là bé trai kia?”<br>&nbsp;<br>Hàn Tinh Tinh cười tủm tỉm gật đầu, “Đúng ạ!”<br>&nbsp;<br>Còn không đợi cha mẹ Hàn có phản ứng gì với chuyện này thì một giọng nói mang theo chút do dự ở bên cạnh đã đột ngột vang lên, “Viện mồ côi gì thế ạ?”<br>Xong đời!<br>&nbsp;<br>Mặt ba người cha mẹ Hàn và Hàn Tinh Tinh đều khẽ biến sắc.<br><br>Ba người đồng loạt nhìn sang nơi phát ra giọng nói, lập tức nhìn thấy vẻ mặt do dự của Hàn Thừa Thừa nhìn bọn họ, trong mắt rõ ràng còn mang theo chút mờ mịt.<br><br>Ngay lúc bọn họ nhìn qua thì cậu lại mở miệng hỏi, “Chị mới vừa nói mọi người ở viện mồ côi dẫn chị về, là có ý gì?”<br>&nbsp;<br>Cha mẹ Hàn, “......”<br>&nbsp;<br>Hàn Tinh Tinh, “......”<br>&nbsp;<br>Bọn họ vừa rồi quên mất chuyện Hàn Thừa Thừa có ở đây!<br>&nbsp;<br>Lần này xong đời thật rồi.<br>&nbsp;<br>Hàn Tinh Tinh nhắc đến chuyện này, thật sự chỉ vì để cha mẹ an tâm.<br><br>Đương nhiên cô biết cha mẹ sẽ lo lắng cho chuyện tình cảm của mình, nếu để bọn họ biết cô và Tạ Thần đã quen biết nhau từ nhỏ thì bọn họ có thể an tâm nhiều hơn một chút.<br>Kết quả nói ra lại quên mất ở đây còn có Hàn Thừa Thừa không biết chuyện cô được nhận nuôi.<br>&nbsp;<br>Chị ruột bỗng biến thành chị nuôi, đối với cậu ấy mà nói là tác động quá mạnh!<br>&nbsp;<br><br>Cha mẹ Hàn há mồm muốn giải thích, nhưng bắt gặp ánh mắt của con trai thì lời giải thích kia lại nuốt trở lộn vào.<br><br>Nếu như không biết thì thôi, bây giờ đã biết thì còn tiếp tục giấu diếm chuyện nhận nuôi con thì có vẻ không tốt lắm?<br>&nbsp;<br>Nghĩ đến đây, hai vợ chồng ngược lại có chút do dự.<br><br>Trước kia không nói chuyện này là vì nghĩ con trai sẽ lạnh nhạt với chị mình.<br><br>Bây giờ thằng bé đã là đứa trẻ mười mấy tuổi, tình cảm của hai chị em vẫn luôn rất tốt, coi như biết chuyện hai đứa không phải là chị em ruột thì hẳn là cũng sẽ không ảnh hưởng đến tình cảm của hai đứa.<br>&nbsp;<br>Càng nghĩ hai người càng cảm thấy như thế này là ổn.<br>&nbsp;<br>Cha mẹ Hàn không khỏi nhìn con gái, “Nếu không thì bây giờ nói với Thừa Thừa nhé?”<br>Người sai là mình, trong lòng Hàn Tinh Tinh cũng có chút chột dạ.<br><br>Lúc này, thấy cha mẹ không có ý định tiếp tục giấu diếm, đương nhiên cô cũng sẽ không phản đối.<br><br>Không chỉ có không phản đối, ngược lại, cô còn chủ động nói rõ mọi chuyện với Hàn Thừa Thừa.<br>Với chuyện ngoài ý muốn thế này, trong chốc lát Tạ Thần không còn nhận được nhiều sự chú ý nữa.<br>&nbsp;<br>Sau khi Hàn Tinh Tinh giải thích xong mọi chuyện, cha Hàn lập tức chủ động nói, “Thời gian không còn sớm, chúng ta ăn cơm trước.<br><br>Ăn cơm nào, đồ ăn cha đều đã chuẩn bị gần xong rồi, chỉ còn một chút, cha và mẹ con vào phòng bếp làm.<br><br>Các con ngồi đây trước đi.”<br>&nbsp;<br>Hai vợ chồng nhanh chóng vào phòng bếp, trong phòng khách lúc này chỉ còn lại ba người.<br>&nbsp;<br>Hàn Thừa Thừa còn có chút hoảng hốt, cậu cảm thấy mình cần yên tĩnh một chút.<br>Hàn Tinh Tinh cẩn thận nhìn vẻ mặt của cậu, sau đó thay đổi sắc mặt, chủ động ngồi bên cạnh cậu, đưa tay quàng qua vai cậu vỗ một cái, ra vẻ tức giận nói, “Làm sao? Biết chị không phải chị ruột cho nên không muốn thân thiết với chị nữa hả?”<br>&nbsp;<br>“Em nào có......” Hàn Thừa Thừa không chịu được ‘tiếng xấu’ này, lập tức phủ nhận như phản xạ có điều kiện.<br>&nbsp;<br>“Vậy thì được rồi, dù sao chúng ta đã bên nhau từ nhỏ đến lớn, ngoại trừ không có quan hệ máu mủ, chị có chỗ nào khác chị ruột của em đâu? Đều do lúc nãy chị lỡ miệng!” Câu sau cùng, giọng điệu của Hàn Tinh Tinh rõ ràng ảo não.<br>&nbsp;<br>Tạ Thần ở bên cạnh cũng phụ họa một câu, “Chị em nói đúng đó!”<br>&nbsp;<br>Thật ra Hàn Thừa Thừa cũng sẽ không bởi vì không có quan hệ máu mủ mà lạnh nhạt với chị mình, nhưng mà trong lúc nhất thời, cậu cần phải yên tĩnh để giảm sốc.<br><br>Bây giờ, nghe Hàn Tinh Tinh nói như thế, trong đầu cậu lại nghĩ đến lời mà chị ấy đã nói trước đó, sau đó ánh mắt lại mang theo mấy phần hoài nghi nhìn Tạ Thần.<br>Không thể nào, chị cậu vừa rồi đã tiết lộ tin tức quá lớn.<br><br>Không chỉ để lộ ra chuyện chị ấy được nhận nuôi từ viện mồ côi, mà còn tiết lộ cả Tạ Thần!<br>&nbsp;<br>Hàn Thừa Thừa có chút không thể lý giải được, nếu như tin tức trên mạng không sai, thì anh rể tương lai của cậu là phú đại nhị, sao mà lại có xuất thân ở viện mồ côi?<br>&nbsp;<br>Tuổi của cậu không lớn, mặc dù tính cách cũng coi như trầm ổn, nhưng đến cùng vẫn chỉ là học sinh, tâm tư vẫn rất đơn thuần, không biết che giấu cảm xúc, suy nghĩ trong lòng nhanh chóng thể hiện rõ trên mặt.<br>&nbsp;<br>Tạ Thần nghênh tiếp ánh mắt dò xét của cậu, không khỏi cười cười, “Được rồi, có hứng thú với chuyện của anh à? Xem ra năng lực tiếp nhận của em cũng không tệ lắm, vậy không cần chị em an ủi nữa nhỉ, em nói có phải không, hửm?”<br>&nbsp;<br>Hàn Thừa Thừa, “......”<br> <br>&nbsp;<br>Làm sao cậu lại cảm thấy trong chữ ‘hửm’ kia lại mang theo hàm ý uy hiểm nhỉ?<br>Nghĩ thì nghĩ như vậy, nhưng cậu vẫn lắc đầu một cái, “Em không cần an ủi, chị em nói đúng, chúng ta vốn là chị em, không cùng huyết thống cũng không sao.”<br>&nbsp;<br>Nghe cậu nói như vậy, Hàn Tinh Tinh thở phào một cái thật to, sau đó khen ngợi, “Nghĩ được như vậy là được rồi, thật không hổ là em trai chị đó nha!”<br>&nbsp;<br>Giống như suy nghĩ của cha mẹ Hàn, nếu như biết chuyện này lúc còn nhỏ, lại bị ảnh hưởng bởi những lời đàm tiếu thì không biết quan hệ của hai chị em có thể tốt như bây giờ hay không.<br><br>Nhưng mà bây giờ hai người đều đã lớn, không chỉ có tình cảm vài chục năm mà cũng đều có lý trí của người trưởng thành, sẽ không dễ dàng bị người ngoài tác động, biết thì biết nhưng mà sẽ ảnh hưởng không lớn.<br>&nbsp;<br>Tạ Thần vừa rồi chỉ mới nói chuyện với cha mẹ Hàn, còn chưa để ý tới Hàn Thừa Thừa.<br><br>Bây giờ cha mẹ Hàn đang bận rộn, anh bắt đầu đặt lực chú ý lên người em vợ tương lai này.<br><br>Tạ Thần vừa rồi có thể nói chuyện tốt với cha mẹ Hàn, thì đương nhiên, bây giờ cũng có thể nói chuyện tốt với Hàn Thừa Thừa.<br>Hàn Tinh Tinh nhìn thấy hai người trò chuyện rất tốt, thì cô lập tức đứng dậy chuẩn bị vào phòng bếp giúp đỡ cha mẹ, cũng không thể cứ để một mình cha mẹ làm, trong khi cô lại thoải mái ngồi trong phòng khách chờ ăn đúng không? Kết quả lúc vừa đứng dậy không cẩn thận làm đổ cốc nước ở cạnh bàn trà, cô xoay người nhặt nó lên.<br>&nbsp;<br>Cô khom lưng cúi xuống nhặt cái cốc, nhưng ——<br>&nbsp;<br>Cô lôi hai cuốn tạp chí dưới bàn trà ra, cô rất quen thuộc với hai cuốn tạp chí này, bởi vì người trên trang bìa là cô!<br>&nbsp;<br>Cô rút tạp chí đặt lên bàn trà, có chút buồn bực nhìn em trai mình, “Trong nhà sao lại có tạp chí hình chị? Ai mua thế?”<br>&nbsp;<br>Hàn Thừa Thừa nhìn thấy lập tức cười, “Cái này à? Là cha mẹ bảo em mua giúp bọn họ.<br><br>Hai người bây giờ biết chơi Weibo rồi đó, thường xuyên chú ý chị trên mạng.<br><br>Khoảng thời gian trước không phải chị chụp hình tạp chí sao, cha mẹ ngay lập tức bảo em đi mua, nói là ủng hộ công việc của chị.”<br>Nói đến đây, cậu lại nhìn về phía phòng bếp một chút, nhìn thấy cha mẹ còn đang ở trong đó, đoán chừng sẽ không ra ngoài ngay thì cậu không kìm lòng được mà nói, “Lúc trước, chỉ cần có khách tới nhà chơi, cha mẹ sẽ đều cầm tạp chí của chị cho người ta xem, chỉ cần có người khen chị thì bọn họ đều rất kiêu ngạo!”<br>&nbsp;<br>Hàn Tinh Tinh, “......”<br>&nbsp;<br>Cô vẫn luôn biết cha mẹ rất quan tâm đ ến cô, nhưng mà không nghĩ sẽ quan tâm đ ến mức này.<br><br>Vì để theo dõi tình hình của cô mà ngay cả Weibo trước kia không biết chơi, nhưng nay đã học, thậm chí còn cố ý mua tạp chí có hình của cô nữa.<br><br>Trong lòng cô nhất thời cảm thấy vừa chua xót vừa ngọt ngào.<br>&nbsp;<br>“Thừa Thừa, Tinh Tinh, vào phòng bếp bưng thức ăn!” Mẹ Hàn ở trong bếp cất giọng gọi.<br>&nbsp;<br>“Vâng, tới đây ạ!” Hàn Thừa Thừa và Hàn Tinh Tinh cùng nhau đứng dậy.<br><br>Vừa đứng dậy, Hàn Tinh Tinh còn thả cuốn tạp chí trở về lại chỗ cũ, nếu không bị cha mẹ nhìn thấy thì cô sẽ hơi xấu hổ.<br>Đương nhiên Tạ Thần sẽ không ngồi không, “Anh cũng tới giúp.”<br>&nbsp;<br>Năm người, mỗi người hai chuyến đã bưng toàn bộ thức ăn lên bàn.<br><br>Mẹ Hàn thật sự đã chuẩn bị không ít, mười mấy món, có rau có thịt, giống như ăn Tết vậy, vừa nhìn đã biết bà dành rất nhiều tâm tư cho việc này.<br>------oOo------<br><br>"]