["<br>Edit: Pinkie<br>Nghe Hứa Oanh gọn gàng dứt khoát hỏi thăm, ngược lại Hàn Tinh Tinh không có chút nào cảm thấy ngoài ý muốn, cô biết chút cảm xúc nhỏ này của mình không thể qua mặt được cô bạn thân.<br><br>Có thể nói, bốn năm đại học, hai người cùng ăn cùng ở, đều cực kỳ thấu hiểu đối phương.<br><br>Hơn nữa, khả năng quan sát của Hứa Oanh từ trước đến nay đều rất nhạy cảm, còn cô thì cũng không có ý muốn giấu diếm, cho nên khi vừa mới gặp mặt, mọi cảm xúc của cô đều lộ ra.<br>Thu lại biểu cảm trên lông mày, sửa sang lại suy nghĩ và ngôn từ một chút, Hàn Tinh Tinh bắt đầu nói từng chuyện gần đây mình gặp phải cho Hứa Oanh nghe.<br><br>Những xoắn xuýt và hoang mang mà không thể nói cho người khác thì bây giờ, trước mặt Hứa Oanh, cô không hề cố kỵ gì mà nói ra tất cả.<br>Mà theo lời cô kể, biểu cảm của Hứa Oanh cũng có chút biến hóa.<br><br>Nói được một nửa thì nhân viên phục vụ đem điểm tâm ngọt và đồ uống tới.<br><br>Hàn Tinh Tinh dừng lại một chút, chờ nhân viên phục vụ đem tất cả đồ ăn, đồ uống lên đủ, không còn quấy rầy nữa thì cô mức vừa khuấy đều trà sữa trong ly, vừa tiếp tục nói ra bối rối của mình với Hứa Oanh, hoàn toàn chìm đắm vào trong cảm xúc của mình.<br><br>Hứa Oanh không cắt ngang Hàn Tinh Tinh, nhưng trong lòng cô ấy lại lộp bộp một phát.<br><br>Theo lý mà nói, sự nghiệp phát triển của bạn thân có vẻ thuận buồm xuôi gió, rõ ràng rất có khả năng sẽ nổi tiếng, cô ấy nên vui mừng thay cho Hàn Tinh Tinh.<br><br>Nhưng bây giờ, cô ấy lại phát hiện hầu hết những vấn đề mà bạn thân mình bối rối đều liên quan đến cái người gọi là tổng giám đốc Tạ Thần kia, xu hướng này hình như có chút không tốt cho lắm.<br>Lúc học đại học, Hứa Oanh có biệt danh là tiểu cao nhân yêu đương.<br><br>Bốn năm đại học, cô ấy kết giao với bốn bạn trai, mỗi người đều thật tâm thật ý kết giao, chưa từng che giấu tính cách chân thực của mình, hợp thì ở chung một chỗ, không hợp thì giải tán.<br><br>Cuối cùng, với mấy bạn trai cũ của cô ấy đều chia tay trong hòa bình.<br>So với kinh nghiệm yêu đương phong phú của cô ấy thì Hàn Tinh Tinh chính là một tờ giấy trắng.<br><br>Cô chưa từng yêu đương, mặc dù có không ít người theo đuổi nhưng đều bị cô lấy lý do học tập để từ chối.<br><br>Vì thế căn bản cô không thông suốt.<br><br>Mặt khác, Hứa Oanh ở bên cạnh cũng vô tình hay cố ý coi chừng, sợ Hàn Tinh Tinh bị người khác ức hiếp.<br> <br><br>Đến mức khi tốt nghiệp, Hàn Tinh Tinh vẫn chưa có kinh nghiệm yêu đương.<br>Nhưng bây giờ ——<br>Chân mày Hứa Oanh cau lại, đây rõ ràng là dáng vẻ của thuở mới yêu! Về những gì Hàn Tinh Tinh nói, có tin đồn trong công ty rằng tổng giám đốc Tạ có ý định bao nuôi cô ấy cho nên mới đối tốt với cô ấy như vậy.<br><br>Còn nói cái gì mà, tổng giám đốc Tạ đích thực là đối xử rất tốt với cô ấy, cô ấy không biết có nên tiếp tục nhận lấy phần ý tốt này hay không, chẳng may đối phương thực sự muốn bao nuôi thì cô ấy nên làm gì bây giờ? Cái này nói tới nói lui, không phải là bởi vì trong lòng Hàn Tinh Tinh, vị tổng giám đốc Tạ kia có khác biệt, cho nên cô ấy mới có những bối rối này hay sao?! Nếu như chính Hàn Tinh Tinh không có ý nghĩ kia, mặc kệ đối phương muốn bao nuôi cô ấy thì hoặc là đồng ý hoặc là dứt khoát từ chối, làm sao phải xoắn xuýt thành ra như vậy? Chính là bởi vì trong lúc bất tri bất giác, Hàn Tinh Tinh có tâm tư khác với vị tổng giám đốc Tạ kia, cho nên mới làm cho những vấn đề liên quan đến anh ta rối tung rối mù lên.<br><br>Hứa Oanh biết Hàn Tinh Tinh, mặc dù tính cách đơn thuần nhưng xưa nay đều không lề mề, không quả quyết.<br><br>Hứa Oanh khuấy cà phê, uống một ngụm, mùi hương thuần túy cũng không làm cho chân mày của cô nàng có thể giãn ra.<br>Hàn Tinh Tinh lại không phát hiện biến hóa của Hứa Oanh, cô vẫn tiếp tục nói.<br><br>Chờ đến khi cô nói xong, lúc ngẩng đầu lên nhìn Hứa Oanh, trên mặt lộ rõ ​​vẻ rối rắm, “Oanh Oanh, cậu nói xem, có phải là tớ với mấy người kia ở công ty suy nghĩ nhiều hay là thực sự tổng giám đốc Tạ có ý nghĩ kia? Nếu như không phải, thì bây giờ chúng tớ không có quan hệ gì, vì sao anh ấy lại đối xử tốt với tớ như vậy?”<br>Từ lúc Hàn Tinh Tinh nhìn qua thì Hứa Oanh đã điều chỉnh cảm xúc của mình, cầm muỗng nhỏ khuấy cà phê, trên mặt lại mang theo ý cười trêu ghẹo, “Đây còn không phải là do Tiểu Tinh Tinh nhà chúng ta xinh đẹp lại đáng yêu, nói không chừng tổng giám đốc Tạ của các cậu đang muốn đuổi theo cậu đấy?”<br>Nghe vậy, mặt Hàn Tinh Tinh đỏ lên, nhưng ngoài miệng lại phản bác, “Nói bậy bạ gì đó, tổng giám đốc Tạ làm sao lại coi trọng tớ cơ chứ?”<br>Xong, Hứa Oanh thở dài.<br><br>Phản ứng này, nếu nha đầu này không có chút ý tứ gì với vị tổng giám đốc Tạ kia thì cô ấy tự lấy đầu mình xuống làm bóng để đá.<br>Đương nhiên, có lẽ chính Hàn Tinh Tinh cũng không phát hiện được tình cảm của mình có biến hóa.<br><br>Cảm thấy như vậy, Hứa Oanh bình tĩnh đề nghị, “Đã như vậy, sau này cậu phải cách xa anh ta một chút nhé? Nếu không thể trêu vào, vậy không bằng chúng ta trốn đi? Dựa theo cậu nói, anh ta là người rất có chừng mực, lại thêm anh ta còn là tổng giám đốc công ty, công việc bận rộn, chỉ cần cậu tránh anh ta một chút, anh ta cũng sẽ không công khai gây khó dễ cho cậu.<br><br>Cho dù anh ta thực sự có ý nghĩ gì đó thì đoán chừng sẽ từ bỏ, không kiên trì được bao lâu.<br><br>Những kẻ có tiền như thế cũng không có thời gian để chơi trò chơi này không phải sao?” <br>Nghe xong lời cô ấy nói, Hàn Tinh Tinh ngây người ra một lát, sau đó lại tỏ vẻ do dự, muốn nói rồi lại thôi.<br><br>Có vẻ như cô muốn nói chút gì đó, ví dụ như nói tổng giám đốc Tạ không phải là người như vậy, nhưng nghĩ lại, mình cũng mới quen biết với người ta không bao lâu, dựa vào đâu mà có thể kết luận người ta không phải là người như vậy, tại sao có thể gán những gì mình nghĩ lên cho người ta.<br>Hứa Oanh đương nhiên nhìn ra vẻ khác thường của cô, nhưng cô ấy làm như không phát hiện, giả vờ khó hiểu, hỏi: “Làm sao? Tớ nói chỗ nào không đúng sao?”<br>Mặc kệ vị tổng giám đốc Tạ kia có ý nghĩ gì, trong lòng cô ấy cũng không quá đồng ý để cho bạn thân nhà mình lui tới với đối phương.<br><br>Nữ minh tinh trong giới giải trí gả vào hào môn không ít, nhưng có thể có được kết quả tốt thì lại không nhiều.<br><br> <br>Với Hứa Oanh mà nói, tính cách của Hàn Tinh Tinh quá đơn thuần, đấu không lại vị tổng giám đốc Tạ kia.<br><br>Dù cho vị tổng giám đốc Tạ kia thật lòng muốn kết giao với Hàn Tinh Tinh nhưng mà điểm xuất phát của hai người chênh lệch nhau quá lớn, nếu ở chung một chỗ thì sau này người chịu thiệt thòi sẽ là Hàn Tinh Tinh.<br><br>Chỉ với điểm ấy thôi, cô ấy đã không đồng ý để Hàn Tinh Tinh kết giao với đối phương.<br>Cho nên thừa dịp bạn thân nhà mình vẫn chưa hoàn toàn nhận ra được tình cảm của mình, cô ấy phải bóp ch3t khả năng này từ trong trứng nước.<br><br>Cứ coi như là cô ấy ích kỷ đi, nhưng cô ấy thực sự không hy vọng bạn thân của mình bị tổn thương.<br>Bị Hứa Oanh hỏi như vậy, sau khi muốn nói lại thôi một lúc thì Hàn Tinh Tinh lắc đầu một cái.<br><br>Tình cảm chưa kịp nảy mầm trong lòng đã lặng lẽ rút lại mà cô không hề hay biết.<br><br>Sau khi nhìn chằm chằm Hứa Oanh cả nửa ngày, rốt cuộc cô cũng gật đầu nói, “Cậu nói cũng đúng, sau này tớ sẽ cố gắng tránh xa tổng giám đốc Tạ một chút.<br><br>Những lời đồn đại kia trong công ty coi chừng một thời gian ngắn nữa cũng sẽ không còn ai nhắc lại.<br><br>Đến tiến vào giới này, về sau, những chuyện như thế này khẳng định sẽ còn rất nhiều, tớ cũng nên làm quen với nó sớm hơn.”<br>Hứa Oanh nhìn cô tín nhiệm mình không chút do dự thì trong lòng lại có chút không đành lòng.<br><br>Dù sao hơn hai mươi năm, khó có được người mà Hàn Tinh Tinh thích, cô ấy không giúp đỡ thì thôi lại còn ngầm lừa dối để đả kích, như thế này có ổn không? Nhưng được nhìn thấy nụ cười không chút sương mù của Hàn Tinh Tinh, thì cô ấy cảm thấy như thế này đã rất tốt rồi.<br><br>Từ một góc độ nào đó mà nói, cô ấy có đưa ra bao nhiêu đề nghị thì cũng chỉ là đề nghị mà thôi, cuối cùng phát triển thành như thế nào thì phải phụ thuộc vào người trong cuộc.<br><br>Nếu như hai người thật sự có duyên phận, nếu như vị tổng giám đốc Tạ kia thật tâm thật lòng muốn theo đuổi Hàn Tinh Tinh mà không phải chỉ là chơi đùa thì sau này cục diện biến thành như thế nào thì còn chưa nói chính xác được đâu! <br>Nghĩ như thế, Hứa Oanh cũng không còn áy náy như vậy nữa, vẫn nên tiếp tục quan sát thôi.<br>Vứt hết những vấn đề rắc rối ra sau ót, hai cô gái cùng nhau ăn uống, trò chuyện và tâm sự với nhau, thật vui vẻ! Hai người nhắc tới những bạn học trong lớp biết Hàn Tinh Tinh sau khi tốt nghiệp tiến vào giới giải trí thì không ít bạn học ngạc nhiên, có người chúc mừng Hàn Tinh Tinh, nhưng cũng có người nói lời chua ngoa.<br><br>Khi hai người nói đến chuyện này thì trông rất vui vẻ, hiển nhiên không để những lời đó trong lòng.<br><br>Trò chuyện vui vẻ đến mức khi phải chia tay thì trong lòng Hàn Tinh Tinh đầy vẻ không muốn rời.<br><br><br>Bây giờ, rốt cuộc cô đã cảm thấy, chỉ có lúc còn đi học là tốt nhất.<br><br>Sau khi tốt nghiệp, mọi người đường ai nấy đi, đều vì công việc bận rộn mà bôn ba.<br><br>Sau này cơ hội tụ tập lại một chỗ sẽ càng ngày càng ít, ngẫm đi ngẫm lại thật khiến cho người ta thổn thức không thôi.<br>Hứa Oanh đưa tay nhéo nhéo gương mặt non nớt của Hàn Tinh Tinh, cười tủm tỉm nói, “Được rồi, chúng ta ở chung một thành phố, sau này muốn gặp thì lúc nào cũng có thể.<br><br>Đừng có không vui như thế, nhớ tớ thì gọi điện thoại cho tớ, OK?”<br>Hàn Tinh Tinh gật đầu, “Vậy cậu rảnh rỗi thì nhớ tới tìm tớ nhiều một chút nha!”<br>“Đó là đương nhiên, sau này Tinh Tinh của chúng ta là đại minh tinh, tớ nhất định sống chết ôm lấy đùi cậu không thả đâu, quấn chặt lấy cậu!”<br>Lời này lần nữa khiến cho Hàn Tinh Tinh bị chọc cười, trên mặt cô cuối cùng cũng lộ ra ý cười.<br>*<br>Ngày thứ ba sau khi quay MV xong thì thời gian quay đại ngôn đồng hồ rốt cuộc cũng đã xác định.<br><br>Mà đồng thời, thời gian mổ của mẹ Hàn cũng xác định.<br><br>Hai chuyện này cách nhau một ngày, quay đại ngôn trước, phẫu thuật sau, chỉ cần công việc quay đại ngôn hoàn thành kịp thời thì cô có thể đi tới chỗ mẹ Hàn.<br><br>Mặc dù biết lúc mổ mình có ở đấy cũng không làm được gì nhưng mà Hàn Tinh Tinh vẫn hy vọng mình có thể ở đó.<br><br>Chí ít thì như thế, trong lòng cô sẽ càng an tâm hơn một chút.<br>Sau cuộc trò chuyện với Hứa Oanh, tâm tình của Hàn Tinh Tinh rõ ràng đã ổn hơn rất nhiều.<br><br>Sau đó, ở công ty có gặp mấy người nói lời chua ngoa hoặc cố ý xa lánh mình thì cô cũng có thể điềm nhiên ứng phó.<br><br>Vì những người không quan tâm mình mà khó chịu thì rất không cần thiết.<br>Và cũng giống như Trình Giai Di cô quen khi quay bộ phim đầu tiên, cũng là người cùng công ty nhưng mà đối với chuyện Hàn Tinh Tinh có được tài nguyên tốt thì chị ấy không hề bất mãn gì cả, thậm chí sau khi biết điều đó còn gọi điện chúc mừng cô.<br><br>Gần đây chị ấy đang ở nơi khác quay phim, nói quay phim xong sẽ trở về tìm cô chơi, bảo cô an tâm làm việc, không cần để ý tới lời nói và đánh giá của người ngoài.<br><br>Điều này làm cho Hàn Tinh Tinh cảm thấy vô cùng ấm lòng, chị ấy là người bạn thực sự, cũng không bởi vì cô có được tài nguyên mà mỉa mai hay xa lánh cô.<br><br>Đợi đến ngày quay đại ngôn đồng hồ, Hàn Tinh Tinh mang theo tinh thần phấn chấn cùng với trợ lý và người đại diện Phạm ca ngồi xe tiến tới địa điểm quay hình.<br><br>Trạng thái tinh thần này của Hàn Tinh Tinh khiến Phạm Chính Đạt đặc biệt hài lòng.<br>Trong khi bọn anh đến địa điểm quay thì đoàn đội của Nhiễm Mục ở bên kia cũng đã ấn định thời gian phát hành cho album, sau khi ấn định thời gian phát hành và các hình thức tuyên truyền khác.<br><br>Trong quá trình tuyên truyền, diễn viên tham gia quay MV tự nhiên cũng được đội ngũ tuyên truyền @, Hàn Tinh Tinh cũng có trong đó.<br> <br><br>Phạm Chính Đạt luôn chú ý tới phương diện này, ngay khi đội ngũ tuyên truyền @ Hàn Tinh Tinh thì lập tức bảo cô phản hồi lại, “Nhanh, Tinh Tinh, đoàn đội của Nhiễm Thiên Viên đã bắt đầu tuyên truyền rồi, em nhanh chóng lên Weibo phát đáp lại.<br><br>Giọng điệu khiêm tốn một chút nhé!” <br>Tần suất đăng Weibo của Hàn Tinh Tinh cũng không thường xuyên.<br><br>Trước đó, lúc quay phim, xem như là thời điểm đăng bài thường xuyên nhất của cô, sau đó thì một tuần có thể đăng hai, ba lần.<br><br>Những fan hâm mộ vì yêu gương mặt của cô cũng sẽ nể tình để lại vài bình luận, nhưng cũng không tính là nhiều.<br><br>Nhưng mà lần này, lúc cô đăng nội dung tuyên truyền album của Nhiễm Thiên Vương thì phía lương bình luận bên dưới bài đăng Weibo của cô đã tăng chóng mặt.<br>【???? Em không nhìn lầm chứ? Chị quay MV của Nhiễm Thiên Vương ạ?】<br>【Nói thẳng ra, chị có phải là thiên kim nhà ai đó ra ngoài để trải nghiệm cuộc sống không? Bộ phim đầu tiên đã được đóng vai nữ chính thì không nói, nhưng mà bộ phim đầu tiên còn chưa chiếu thì chị đã hợp tác với Nhiễm Thiên Vương??】<br>【Tài nguyên mẹ gì thế này, cô là một người mới không tên không tuổi, thế mà cũng xứng quay MV cùng với Nhiễm Thiên Vương à? Quả thực kéo phong cách của Nhiễm Thiên Vương xuống, làm Nhiễm Thiên Vương bị bôi đen!】<br>【 Ahhhhhh, bảo bối, chị thật quá tuyệt! Trước đó em là fan nhan sắc của chị, nhưng từ hôm nay trở đi, em quyết định sẽ là fan sự nghiệp của chị.<br><br>Chị quá cố gắng luôn, chaiyo!】<br>【Từ bên chỗ anh tôi qua đây, người mới này là ai thế?】<br>【Tôi xem chứng nhận Weibo, là nghệ sĩ của công ty giải trí Ngôi Sao, cũng khó trách sao lại có thể có được tài nguyên tốt như vậy.<br><br>Nhưng có thể để cho công ty giải trí Ngôi Sao nâng đỡ như vậy thì cũng là con gái của công ty giải trí Ngôi Sao!】<br>【Tôi tin tưởng ánh mắt của anh tôi.<br><br>Anh đã đồng ý dùng cô ấy thì rõ ràng cô ấy cũng có ưu điểm của mình.<br><br>Chỉ hướng về anh mình, chú ý.】<br>【Anh cũng chỉ theo dõi người mới này, chỉ với điểm ấy, trước mắt tôi cũng theo dõi xem sao.】<br>【……】<br>Đây là lần đầu tiên Hàn Tinh Tinh trải qua cảm giác “bùng nổ” như thế này, lượng fan hâm mộ của cô trên Weibo tăng lên với tốc độ đáng kinh ngạc, số lượng bình luận cũng càng ngày càng tăng.<br><br>Mà những thứ này đều là Nhiễm Thiên Vương mang đến.<br><br>Lần đầu tiên cảm nhận được độ hot của Nhiễm Thiên Vương, nói thật, cô có hơi hoảng sợ rồi.<br><br>&nbsp;<br>------oOo------<br><br>"]