["<br>Người dẫn chương trình cầm micro, cao giọng nói với khán giả dưới khán đài, “Hôm nay thật vinh dự khi mời được diễn viên chính Hàn Lập, Tinh Tinh của《Trời Sinh Một Đôi 》cùng với Giai Di đến tham gia chương trình của chúng ta, mọi người có vui không nào?”<br>&nbsp;<br>Dưới khán đài lập tức hô to trả lời, “Vui!”<br>&nbsp;<br>Một tới hai đi, sân khấu bắt đầu nóng dần lên.<br><br>Người dẫn chương trình thường xuyên làm các chương trình thế này, phần hâm nóng nhỏ như kia đối với bọn họ mà nói là một chuyện nhỏ.<br>&nbsp;<br>Hàn Tinh Tinh đứng ở một bên, không ai gọi tên cô, cho nên cô cũng không còn lo lắng như lúc đầu, các giác quan cũng dần khôi phục lại.<br>&nbsp;<br>Khi người dẫn chương trình tương tác với khán giả, cô đưa mắt nhìn xuống dưới, lúc này mới phát hiện bên dưới có không ít khán giả cầm bảng có khắc tên, màu sắc khác nhau, thoạt nhìn rất bắt mắt, vừa liếc nhìn đã thấy ngay.<br><br>Nhất là trong những tấm bảng sáng lấp lánh kia cũng có bảng khắc tên cô.<br>&nbsp;<br>Hàn Tinh Tinh, “!!!”<br>Fan hâm mộ trên Weibo của cô đã không còn là một con số nhỏ, dù sao cũng đã lên tới hàng chục triệu, tuyệt đối không thể tính là ít, nhưng mà cô vẫn chỉ quay phim, không tham gia phỏng vấn trực tiếp, chứ đừng nói là gặp mặt khán giả hoặc người hâm mộ trực tiếp.<br><br>Bây giờ nhìn thấy những tấm bảng kia, cô mới bỗng nhiên ý thức được, ở đây thực sự có những người vì yêu thích mình nên đến xem.<br><br>Loại cảm giác này nói thế nào nhỉ? Là vui mừng, sau đó còn có chút cảm động nho nhỏ!<br>&nbsp;<br>Bởi vì ánh mắt vẫn dừng trên những tấm bảng lấp lánh kia, đến mức khi người dẫn chương trình gọi thì cô cũng không kịp phản ứng.<br><br>Nhờ có Trịnh Giai Di ở bên cạnh yểm trợ giúp cô, rồi lặp lại câu hỏi của người dẫn chương trình một lần nữa, lúc này cô mới lấy lại tinh thần.<br><br>&nbsp;<br>Tuy nhiên, như Trịnh Giai Di vừa rồi đã nói với cô khi ở trong hậu trường, hai người dẫn chương trình đều rất chừng mực, cô lại là nữ chính của bộ phim này nên trong chương trình đã tạo nhiều cơ hội để cô thể hiện.<br>Chương trình này còn sắp xếp một số phân đoạn giải trí, trò chơi, khiến cho trạng thái của người tham gia cũng càng lúc càng buông lỏng.<br><br>Dù sao thì cho đến khi chương trình kết thúc, Hàn Tinh Tinh đã không còn cảm thấy khó xử, hơn nữa còn chơi rất vui vẻ.<br><br>Cho nên lúc về sau hậu trường, trên mặt cô vẫn còn nở nụ cười.<br><br>Cho đến cô nhìn thấy người đại diện của mình đang đợi trong hậu trường ——<br>&nbsp;<br>Sắc mặt của Phạm Chính Đạt nói thế nào đây nhỉ, không thể nói là không vui, nhưng mà cũng không thể nói là đang rất vui vẻ, có chút phức tạp.<br><br>Vừa nhìn thấy cô, anh ấy đã trực tiếp kéo cô qua một bên, đưa điện thoại cho cô, còn ngoài miệng thì nói rõ tình huống cho cô nghe.<br>&nbsp;<br>“Khi em đang ghi hình chương trình, trên mạng có chủ đề liên quan đến em và đã nhanh chóng lên hot search.”<br>&nbsp;<br>“Đầu tiên là có người phát một đoạn video ngắn về em, trong video có cảnh em được tổng giám đốc Tạ đưa về phòng.<br> <br><br>Sau đó có không ít người nói em được tổng giám đốc Tạ bao nuôi, một vài antifan đã thừa cơ hội này khuấy cho nước thêm đục, nói từ khi em ra mắt cho đến nay thì đều có tài nguyên tốt.”<br>“Ngoại trừ antifan thì còn có một số cư dân mạng không rõ tình hình cũng tận dụng mọi thứ để khuấy động, fan hâm mộ của người khác chớp lấy thời cơ giẫm đạp em.<br><br>Nhưng mà ngay khi tình hình trở nên tệ hơn thì tổng giám đốc Tạ lại chủ động dùng Weibo của ngài ấy để lên tiếng.”<br>&nbsp;<br>Hàn Tinh Tinh nghe Phạm Chính Đạt giải thích, điện thoại cũng đã mở, đang ở giao diện Weibo.<br>&nbsp;<br>Tiêu đề hot search là ——<br>&nbsp;<br># Tổng giám đốc Tạ: Tôi đang theo đuổi Hàn Tinh Tinh #<br>&nbsp;<br>Cuối cùng, nội dung này đã bùng nổ.<br>&nbsp;<br>Hai mắt Hàn Tinh Tinh trừng lớn, click ngay vào mà không suy nghĩ gì.<br>&nbsp;<br>Phạm Chính Đạt lập tức nói: “Tổng giám đốc Tạ đã đáp trả chính diện trên Weibo, nói ngài ấy đang theo đuổi em, nhưng mà em còn không đồng ý.<br><br>Như thế đã giúp em phá bỏ tin đồn bao nuôi!”<br>&nbsp;<br>Hàn Tinh Tinh đã thấy.<br>Sau khi Phạm Chính Đạt nói xong, giọng điệu có phần phức tạp hỏi Hàn Tinh Tinh, “Tổng giám đốc Tạ đang theo đuổi em à?”<br>&nbsp;<br>Đương nhiên anh còn muốn hỏi, vì sao Hàn Tinh Tinh lại không đồng ý.<br>&nbsp;<br>Nếu như các nghệ sĩ nữ dính vào tin đồn bao nuôi thì việc ảnh hưởng tới sự nghiệp là điều không nằm ngoài dự đoán.<br><br>Ngành giải trí luôn hà khắc đối với nghệ sĩ nữ hơn so với nghệ sĩ nam.<br>&nbsp;<br>Nhưng mà sự kiện lần này có Tạ Thần xác thực trực tiếp thì cục diện sẽ hoàn toàn khác.<br><br>Tạ Thần, tổng giám đốc công ty giải trí Ngôi Sao tự thừa nhận mình đang theo đuổi Hàn Tinh Tinh, còn nói chắc như đinh đóng cột.<br><br>Điều này không phải là điều xấu, mà từ một phương diện khác mà nói thì ngược lại đã chứng minh Hàn Tinh Tinh có sức hấp dẫn! Cư dân mạng dù có nhiều chuyện đến đâu thì cũng không thể theo sát chuyện nam nữ yêu đương bình thường của người ta!<br>&nbsp;<br>Cho nên, nói chung, Phạm Chính Đạt thực sự đã thả lỏng không ít.<br>Mặc dù, khi tin tức vừa tuôn ra, Hàn Tinh Tinh cực kỳ bất lợi, nhưng mà sau khi Tạ Thần chủ động phát ngôn, hướng gió lập tức thay đổi 180 độ.<br><br>Dù vẫn còn một vài người thốt ra lời chua ngoa nhưng mà nhìn chung thì tình hình đã tốt hơn rất nhiều.<br>&nbsp;<br>Hàn Tinh Tinh gần như đã hiểu toàn bộ câu chuyện, nhưng đến khi Phạm Chính Đạt hỏi cô là có phải Tạ Thần đang theo đuổi cô hay không thì cô khẽ ngừng một chút, sau đó mới trả lời mập mờ, “Đại loại là như thế ạ!”<br>&nbsp;<br> <br>Dù sao Tạ Thần đã nói như vậy, cô cũng không thể nào phá hư được.<br><br>Nhưng sự thật là lúc đầu chính cô cũng đã chuẩn bị dành thời gian chủ động hỏi vấn đề này với Tạ Thần.<br><br>Bây giờ, cô còn chưa hỏi thì đã có một tin tức lớn như vậy.<br><br>Vậy đến cùng là Tạ Thần thật sự muốn theo đuổi cô hay vì giúp cô giải vây cho nên mới nói như thế?<br>&nbsp;<br>Ai, làm cho người ta có chút phiền muộn mà!<br>&nbsp;<br>Không chỉ Hàn Tinh Tinh biết tin tức này, mấy diễn viên và người dẫn chương trình vừa rồi tham gia cùng với cô cũng đều biết.<br><br>Làm người của công chúng, luôn chú ý tới hot search và tin tức trên mạng cũng được coi là một phần của công việc.<br>Không nói những người khác, Hàn Lập và Trịnh Giai Di đều là nghệ sĩ của công ty giải trí Ngôi Sao, đồng thời họ cũng đang phát triển rất tốt.<br><br>Người đại diện của hai người cùng tới, ngay sau khi bọn họ vừa kết thúc ghi hình thì cũng đã lập tức nói tin này cho bọn họ biết.<br><br>Đồng thời, người đại diện của hai người cũng vô tình hay cố ý nhìn về phía Hàn Tinh Tinh sau khi cô xuất hiện.<br><br>Dù sao đây chính là người đầu tiên mà tổng giám đốc Tạ công khai thừa nhận theo đuổi.<br><br>Biết đâu sau này hai người kia thật sự thành đôi, Hàn Tinh Tinh sẽ trở thành bà chủ của công ty giải trí Ngôi Sao!!<br>&nbsp;<br>Người đại diện của Hàn Lập và Trịnh Giai Di đều cảm thấy may mắn khi hai nghệ sĩ nhà mình hợp tác với Hàn Tinh Tinh ngay từ bộ phim đầu tiên.<br><br>Quan hệ này cũng không thể so sánh với người bình thường, vận khí không tệ, chỉ cần duy trì quan hệ này, chờ đến khi Hàn Tinh Tinh thật sự phát đạt thì không phải bọn họ cũng sẽ có không ít lợi ích sao?<br>&nbsp;<br>Nghĩ như vậy, bọn họ ngược lại rất ủng hộ Hàn Tinh Tinh đồng ý với việc theo đuổi của tổng giám đốc Tạ.<br><br>Dù sao, tổng giám đốc Tạ cũng anh tuấn, nhân phẩm tốt, không có tin đồn gì, giá trị bản thân lại cao.<br><br>Người đàn ông như vậy thì còn gì để bắt bẻ cơ chứ? <br>Ngay lúc này, Hàn Tinh Tinh đi tới trước mặt Trịnh Giai Di.<br>&nbsp;<br>“Chị Giai Di, em muốn công ty về một chuyến trước, chị......”<br>&nbsp;<br>Trịnh Giai Di khoát tay, trên mặt nở nụ cười, “Đi đi, chị không về công ty, đoàn phim bên kia vẫn đang chờ chị đó!”<br>&nbsp;<br>Trịnh Giai Di cũng chỉ dành chút thời gian ít ỏi để tới tham gia lần chương trình này.<br><br><br>Về phần chuyện của Hàn Tinh Tinh và tổng giám đốc Tạ, cô thật sự vui vẻ tiếp nhận hơn so với tất cả mọi người.<br><br>Dù sao thì trong lúc quay phim, cô cũng đã nhìn ra tổng giám đốc Tạ đối xử đặc biệt với Hàn Tinh Tinh.<br><br>Lúc ấy, trong lòng cô đã nghĩ, nhất định sớm muộn gì thì hai người này cũng sẽ ở chung một chỗ, bây giờ chỉ là xác nhận cho phỏng đoán trước đó của cô mà thôi.<br><br>Tổng giám đốc Tạ là người có trách nhiệm, Hàn Tinh Tinh thật sự có thể ở cùng một chỗ với anh ấy thì cũng sẽ không bị ăn hiếp, Trịnh Giai Di rất yên tâm.<br>&nbsp;<br>Hàn Tinh Tinh ôm lấy Trịnh Giai Di, rồi chào tạm biệt với mấy người khác và người dẫn chương trình, sau đó cùng Phạm Chính Đạt rời đi.<br>Lúc đầu, cô cũng định sau khi ghi hình xong sẽ nhanh chóng quay về đoàn phim, nhưng đột nhiên lại xảy ra chuyện này, cộng thêm Phạm ca đã nói với cô là khi chưa kết thúc ghi hình thì Tạ Thần đã gọi điện thoại tới, nói sau khi kết thúc ghi hình thì chở cô về công ty một chuyến.<br><br>Đã đến nước này, Hàn Tinh Tinh nghĩ, chọn ngày không bằng gặp ngày, hôm nay dứt khoát nói rõ ràng chuyện này cho xong.<br>&nbsp;<br>Chỉ là ——<br>&nbsp;<br>Hàn Tinh Tinh còn chưa ra khỏi đài truyền hình thì đã phát hiện bên ngoài có không ít phóng viên đang đợi.<br><br>Mỗi người đều đang cầm ‘súng’ ngắn, ‘súng’ dài với khuôn mặt phấn chấn và chờ mong.<br><br>Không cần đoán cũng biết, hơn phân nửa họ đều đang chờ Hàn Tinh Tinh.<br>&nbsp;<br>Dù sao tin tức trên mạng đã bùng nổ như vậy, nhiệt độ của cô cũng cao, cộng thêm&nbsp; Tạ Thần cũng đóng góp không ít nhiệt.<br><br>Tổng giám đốc công ty giải trí chưa từng có tin tức đời tư đột nhiên công khai theo đuổi người ta, nếu như có thể trực tiếp lấy được tin, vậy khẳng định sẽ thu hút lực chú ý vô cùng lớn.<br><br>Phóng viên có thể không hưng phấn sao?!<br>Hàn Tinh Tinh dừng bước chân, bị Phạm Chính Đạt ngăn lại.<br><br>Lúc này anh ấy làm sao có thể để Hàn Tinh Tinh chạm mặt với phóng viên.<br><br>Hàn Tinh Tinh không có kinh nghiệm bị phóng viên phỏng vấn, một vài phóng viên sẽ đặt cả trăm câu hỏi nếu không bị ngăn cản.<br><br>Lúc này, nếu ra ngoài thì không phải là để dê vào miệng cọp sao?!<br>&nbsp;<br>Với tình huống thế này thì đài truyền hình đương nhiên cũng không thể mặc kệ.<br><br>Đã có lãnh đạo yêu cầu bảo vệ giải tán phóng viên, chuẩn bị hộ tống Hàn Tinh Tinh ra ngoài.<br>&nbsp;<br>Ngay khi bảo vệ của đài truyền hình hành động thì có rất nhiều vệ sĩ đột nhiên từ trên một chiếc xe bên ngoài đi xuống.<br><br>Sau khi bọn họ nhìn thấy Hàn Tinh Tinh ra ngoài đã lập tức tiến lên, bảo hộ Hàn Tinh Tinh ở giữa, hộ tống cô lên xe.<br><br>Bọn họ nói là tổng giám đốc Tạ phái tới, đảm bảo đem người an toàn về công ty.<br><br>Cũng chính vì như thế, Phạm Chính Đạt mới không từ chối sự trợ giúp của bọn họ.<br>Có bảo vệ đài truyền hình hỗ trợ, lại có vệ sĩ ‘cá nhân’ bảo vệ, từ đầu đến cuối, có thể nói là Hàn Tinh Tinh không bị bất kỳ quấy rối nào, an toàn ngồi vào trong xe.<br><br>Nhưng dù vậy, trên đường đi, những phóng viên bị bảo vệ ngăn cản đã không ngừng chụp hình, tiếng răng rắc vang lên không ngừng.<br><br> <br>Mắt của mọi người đều bị đèn flash làm cho choáng váng!<br>&nbsp;<br>Ngồi vào trong xe, Hàn Tinh Tinh mới nhẹ nhàng thở ra.<br><br>Phạm Chính Đạt đi sát theo sau cùng lên xe, sau đó lập tức bảo tài xế lái xe đi.<br><br>Những vệ sĩ vừa rồi mới giúp bảo vệ bọn cô lên xe, tận mắt thấy bọn cô rời đi an toàn thì mới lên xe và theo sát đằng sau.<br>&nbsp;<br>Cảnh tượng này đều lọt vào mắt của Hàn Lập, Trịnh Giai Di và những người khác chưa rời đi.<br><br>Nhưng mà điều này lại càng chứng minh, tổng giám đốc Tạ thật sự quan tâm Hàn Tinh Tinh, nếu không thì cũng không thu xếp vẹn toàn như thế! Đột nhiên mọi người càng thêm tin tưởng chuyện tổng giám đốc Tạ đang theo đuổi Hàn Tinh Tinh.<br>&nbsp;<br>*<br>Lúc Hàn Tinh Tinh vào công ty, ánh mắt của từng nhân viên trong công ty đều đổ dồn về phía cô, bao gồm cả một vài nghệ sĩ của công ty.<br><br>Ánh mắt có ghen tị, cũng có ghen ghét.<br><br>Rõ ràng, bọn họ đều đã nhìn thấy tin tức xôn xao lan truyền trên mạng.<br>&nbsp;<br>Hàn Tinh Tinh vào công ty hơn mấy tháng, cũng đã rèn luyện được một chút, cô không bối rối, mắt nhìn thằng rồi đi vào thang máy, cùng Phạm Chính Đạt đi tới văn phòng của tổng giám đốc.<br><br>Đây cũng là sắp xếp của Tạ Thần trên đường đi.<br>&nbsp;<br>Thấy càng ngày càng gần tới văn phòng tổng giám đốc thì Hàn Tinh Tinh lại bắt đầu đánh trống ngực.<br><br>Lần này không phải bối rối sợ hãi, mà là thấp thỏm xen lẫn chờ mong, cô sợ Tạ Thần thông báo như vậy chỉ vì giúp cô giải vây.<br><br>Như thế, giữa bọn cô lại sẽ có chút xấu hổ, cũng không biết về sau còn có thể duy trì quan hệ được như bây giờ hay không.<br>&nbsp;<br>Cô mang theo ý nghĩ này mãi tới văn phòng tổng giám đốc.<br>Lúc này, trong văn phòng không chỉ có Tạ Thần mà còn có hai lãnh đạo bộ phận khác.<br><br>Sau khi Hàn Tinh Tinh đi vào, Tạ Thần nhanh chóng dặn dò tình huống cuối cùng xong, sau đó ra hiệu bọn họ đi ra ngoài trước.<br>&nbsp;<br>Phạm Chính Đạt cũng có mắt nhìn, sau khi đưa Hàn Tinh Tinh đến cửa thì cũng không ở lại làm bóng đèn, cùng đi theo hai lãnh đạo bộ phận lui ra ngoài.<br>&nbsp;<br>Chỉ chốc lát, trong văn phòng chỉ còn lại hai người Tạ Thần và Hàn Tinh Tinh.<br>&nbsp;<br>Bầu không khí nhất thời đông cứng một cách khó hiểu.<br>&nbsp;<br>“Em......”<br>&nbsp;<br>“Anh......”<br>&nbsp;<br>Hai người đồng thời mở miệng, lại đồng thời ngậm miệng.<br>&nbsp;<br>------oOo------<br><br>"]