[" ","Chương 2210","Vừa nói xong thì anh nghe thấy ở cửa có tiếng người mắng chửi.","Ngô Bình vội vã mở cửa ra thì nhìn thấy một bà cụ già trong thôn đưa theo một nhóm phụ nữ trung niên trong thôn tới trước cửa nhà anh khóc lóc như nhà có tang.","Ngô Bình cau mày hỏi: “Mọi người đang làm gì vậy?”","Bà cụ đi đầu vừa khóc vừa nói: “Ngô Bình à, trước đây các bà đổi nhà lấy tiền nhưng giờ giá nhà tăng lên mấy lần liền, mọi người đều lỗ to. Ai nấy đều vô cùng buồn nên mới khóc than như vậy”.","Đám người này biết mình đuối lý nên đành dùng thủ đoạn hạ lưu này tới quấy quả cho nhà Ngô Bình không được yên. Từ đó ép Ngô Bình phải làm theo ý họ.","Ở phía xa có một đâm đàn ông trong thôn tay cầm cuốc xẻng, vũ khí. Xem ra, chỉ cần Ngô Bình dám không đồng ý thì bọn họ sẽ xông tới đánh anh.","Ngô Bình là người luyện võ nhưng tấm lòng lương thiện như Bồ Tát. Nếu những người này chỉ tới cầu xin thì tám mươi phần trăm anh sẽ đồng ý. Dù gì anh cũng có nhiều đất đai nhà cửa, bớt đi vài căn cũng không sao. Nhưng đám người này lại dám dùng thủ đoạn hạ lưu này, điều đó khiến anh tức giận.","Anh lạnh lùng nói: “Các vị, cây hoè ma nhà tôi tính tình không tốt đâu, các vị khóc lóc như vậy nhỡ đâu khiến nó tức giận thì cả nhà các vị sẽ đen đủi đấy”.","Bà cụ đi đầu vẫn còn nhớ chuyện xảy ra năm xưa nên không khỏi giật mình hoảng sợ. Thế nhưng nhà bà ta đã chuyển giao bảy tám căn nhà, tổn thất mấy chục triệu tệ. Nghĩ đến đây, bà ta lại nghiến răng khóc càng to hơn.","Ngô Bình âm thầm phóng vài cây châm, những người đang kêu khóc đột nhiên ngã lăn ra đất, sùi bọt mép, toàn thân co giật","Đám đàn ông ở phía xa lập tức lao tới dìu vợ, dìu mẹ mình dậy. Có mấy người giận dữ quát lên: “Ngô Bình, cậu làm gì vậy?”","Thế nhưng người này vừa mở miệng chất vấn là lập tức cũng ngã uỳnh uống đất. Những người còn lại thất kinh, không dám nói câu gì nữa. Mặt ai nấy bàng hoàng sợ hãi.","Ngô Bình nói: “Mau đưa tới bệnh viện đi, muộn là chết người đấy”.","Đám người kia sợ hãi, vội vã đưa người nhà đến bệnh viện. Trước cửa nhà Ngô Bình trong nháy mắt đã không còn một bóng người.","Sau khi đuổi được đám người kia đi xong, ở phía không xa có hai người đi tới. Đó là một nhà sư và một Đạo sĩ, cả hai đều khoảng bốn mươi tuổi. Hai người này mỉm cười, chắp tay cung kính nói: “Bái kiến Long chủ”.","Ngô Bình nhận ra tu vi hai người này không thấp, đều là Nhân tiên. Anh hỏi: “Hai vị tìm tôi có chuyện gì?”","Nhà sư nói: “Long chủ, hai chúng tôi mua một căn nhà ở gần đây rồi tu luyện ở đó. Ở xa chuyển đến, đúng ra nên tới bái kiến Long chủ từ lâu nhưng mấy lần chúng tôi tới, Long chủ đều không có nhà”.","Ngô Bình gật đầu: “Hai vị khách sáo rồi, mời vào nhà ngồi chơi”.","Đạo sĩ nghe vậy liền mỉm cười đáp: “Long chủ, chúng tôi vẫn không nên làm phiền Long chủ nghỉ ngơi thì hơn”.","Hai người này xưng tên họ, sau đó liền cáo từ. Ngô Bình nhìn theo họ, thấy hai người này đi vào một căn nhà nhỏ cách nhà anh khoảng hơn một trăm mét.","Đông Hoàng đi tới, vươn người một cái rồi cọ cọ vào chân Ngô Bình.","Ngô Bình đá nhẹ một cái, hỏi: “Đã tắm chưa đấy?”","Đông Hoàng trừng mắt lên, sau đó há miệng, nhả ra một tờ giấy. Đó là một công thức luyện đan, luyện ra đan dược gọi là Âm Dương Thông Minh Đan. Đan dược này có tác dụng dưỡng thai linh hồn sơ sinh cho Địa tiên cảnh giới Kết Đan, cũng là một loại đan dược rất quý. Theo Ngô Bình biết, có rất ít người luyện được loại đan này."]