[" ","Chương 2314","Quỷ Mẫu: “Ta không thể chạm vào cái bình đó, hơn nữa, ông ta đã giấu cái bình đi, ta vốn dĩ không biết ở đâu”.","Ngô Bình không ngờ sự việc lại phức tạp đến thế, anh nói: “Vậy nên cô đã bám riết lấy ông ta, khiến việc làm ăn của ông ta càng ngày càng sa sút sao?”","Quỷ Mẫu nói với giọng đanh thép: “Ông ta là người có lòng tham không đáy, đấy là sự trừng phạt thích đáng dành”.","Ngô Bình im lặng một lúc, thu lại phép trấn yêu rồi nói: “Quỷ Mẫu, tôi sẽ giúp cô cứu con gái”.","Quỷ Mẫu nhìn Ngô Bình: “Sao ta phải tin ngươi?”","Ngô Bình thản nhiên đáp: “Tôi giết cô dễ như trở bàn tay, không có lý gì lại đi lừa cô”.","Anh vừa nói vừa lấy ra bùa thần trấn áp Tam Hoàng, Quỷ Mẫu vừa thấy lá bùa thì giật mình, thậm chí còn bất giác quỳ xuống đất, run rẩy nói: “Thượng tiên tha mạng”.","Trước đây, lá bùa này chỉ phát ra một phần ngàn uy lực thì đã khiến cho Ngô Bình không rục rịch nỗi, giờ lá bùa này đã được anh luyện hóa, uy lực của nó lại còn mạnh hơn nữa.","Ngô Bình cất lá bùa, nói: “Nghiêm Lập Tân tham lam thật, nhưng cô cũng không cần thiết phải như thế, dù gì thì cô cũng chỉ vì muốn cứu con gái”.","Quỷ Mẫu: “Mọi chuyện đều nghe theo thượng tiên”.","Ngô Bình: “Cô ở đây đợi tôi, tôi đi một lát sẽ quay lại”.","Anh nói xong thì bay lên cao rồi đáp xuống ở phòng sách nhà họ Nghiêm.","Lúc này, Nghiêm Lập Tân đang ngồi bên trong, trước mặt ông ta đặt một cái bình gốm xanh.","Nghiêm Lập Tân không hề bất ngờ trước sự xuất hiện của Ngô Bình, ông ta bình thản nói: “Cháu đến rồi à”.","Ngô Bình: “Chú Nghiêm, sáng nay chú nên nói sự thật với cháu”.","Nghiêm Lập Tân thở dài: “Là lỗi của chú. Chắc cháu đã gặp nữ quỷ đó rồi nhỉ?”","Ngô Bình: “Gặp rồi, cô ta đã nói cho cháu biết hết cả rồi”.","Nghiêm Lập Tân đứng dậy, đưa tay đóng cửa phòng lại. Cửa vừa đóng lại thì Ngô Bình đã cảm giác thấy có một luồng sức mạnh đáng sợ đè nén, khiến anh không động đậy được.","Anh từ từ ngồi xuống, chỉ có như vậy mới không thấy quá khó chịu.","Anh nhìn Nghiêm Lập Tân, lạnh lùng nói: “Đây là chiêu trò của Long Hổ Sơn sao?","Bên ngoài phòng có tiếng đàn ông vang lên: “Nhóc con, thiên sư ta đang giăng bẫy bắt con nữ quỷ đó, sao cậu lại dám đến làm loạn hả? Cậy hãy ngoan ngoãn ở đây, để thiên sư ta đi bắt nữ quỷ đó”.","Ngô Bình chau mày: “Bên ngoài cửa là cao thủ của Long Hổ Sơn đó sao?","Đối phương cười hehe: “Long Hổ Sơn chỉ có một thiên sư, thân phận của ta còn phải hỏi nữa sao?”","Ngô Bình: “Quỷ Mẫu đó không có lỗi gì, tại sao nhất định phải bắt cô ta?”","Đối phương nói: “Quỷ Mẫu đó nửa thần nửa quỷ, nếu có thể luyện hóa thì sẽ rất có lợi cho Long Hổ Sơn ta”.","Ngô Bình bình thản đáp: “Tôi đã hứa với Quỷ Mẫu đó, giúp cô ta cứu con gái, vì vậy ông không thể động đến cô ta”.","Đối phương cười lạnh lùng: “Dám quản việc của ta, cậu có tư cách đó sao?”","“Ầm”."]