[" ","Chương 2334","Lão: “Vì thế có rất nhiều động tiên ở Côn Luân đều liên kết với bên ngoài thông qua Địa Tiên Giới”.","Ngô Bình: “Nói vậy thì thật ra Địa Tiên Giới là đầu mối then chốt và nơi trung chuyển cho những nơi đó với thể giới bên ngoài à?”","Lão: “Có thể hiểu như vậy, thật ra các thế lực lớn đều có chi nhánh ở Địa Tiên Giới”.","Ngô Bình: “Vậy là kiếm phái Thục Sơn của tôi thật ra cũng không mạnh bằng Côn Luân”.","Mỵ Nương: “Anh Ngô, phía sau kiếm phái Thục Sơn cũng có các thế lực khác hỗ trợ, mối quan hệ giữa họ rất phức tạp”.","Bấy giờ Ngô Bình mới biết Công Luân lằng nhằng hơn anh tưởng rất nhiều, chứ không hề đơn giản như vẻ ngoài của nó.","Anh uống thêm một ngụm rượu nữa rồi nói: “Rượu ngon!”","Qua trò chuyện, Ngô Bình mới biết hai người này cố ý đến đây chờ mình, nhưng anh rất tò mò không biết sao họ đoán được anh sẽ đến đây.","Lão nói trước đó vv đã reo một quẻ và nói anh sẽ đến phủ Tử Long, chuyến này đi sẽ có một cuộc gặp gỡ bất ngờ.","Ngô Bình giật mình, lẽ nào vv nhắc đến Đại Vu?","Mỵ Nương hỏi: “Anh Ngô, những người ở ngoài kia hình như đều có lai lịch, không biết mục đích của họ là gì? Lẽ nào chuyện này cũng liên quan đến quẻ bói?”","Ngô Bình: “Trên núi ấy đang trấn áp một đại vu”.","Mỵ nương và Lão hít vào một hơi lạnh, ra là đại vu!","Mỵ nương hỏi: “Anh nghĩ đại vu ấy còn sống không?”","Ngô Bình: “Có”.","Lão cười lạnh nói: “Họ chán sống rồi hay sao! Một khi đại vu được thả ra thì họ sẽ chết hết. Tôi nghe nói vu chuyên săn tu tiên giả đấy”.","Ngô Bình: “Nói vậy cũng không đúng hoàn toàn, có thể nói vu sẽ hấp thu thần thông và pháp thuật của tu tiên giả, vì thế thu đoạn của nó ở một vài phương diện không kém gì tiên gia đâu”.","Mỵ nương: “Thế là vu còn lợi hại hơn tiên ư?”","Ngô Bình: “Mỗi người đều có một con đường tu luyện khác nhau nên điểm cuối thế nào cũng khó nói”.","Lão: “Lần hành động này, cậu cũng tham gia ư?”","Ngô Bình: “Ừm, tôi đang chờ tin của họ. Trước đó, chắc hẳn đã có nhiều người bỏ mạng rồi”.","Lão: “Nhất định cậu phải cẩn thận”.","Bọn họ ngồi uống rượu và trò chuyện đến ba giờ sáng lúc nào không hay, đột nhiên phía xa vang lên tiếng huýt sáo dài vang vọng cửu thiên, đó chính là tín hiệu của nhóm Trương Thiên Hoành phát cho Ngô Bình.","Anh lập tức đứng dậy rồi nói: “Hai người chờ ở đây nhé, tôi đi rồi về ngay”.","Vài phút sau, anh đã xuất hiện ở phòng tiệc, nhóm Trương Thiên Hoành đã chuẩn bị khởi hành. Thấy anh quay lại, Trương Thiên Hoành nói: “Nhiều người chết lắm rồi, bắt đầu hành động thôi”.","Ông ấy hạ lạnh, mọi người nhanh chóng chia nhau hành sự, ai vào việc nấy. Thật ra Ngô Bình có thể đoán được lối vào chính xác, nhưng chuyện này do Phục Long tiên sinh và Phù Vân tiên sinh phụ trách nên anh không tiện nói ra."]