[" ","Chương 2319","Vẻ mặt của những người kia không khỏi thay đổi, bởi vì chỉ lôi đại một trong những danh hiệu kia của Ngô Bình ra thôi cũng đủ để chấn động thiên hạ.","Bọn họ nhao nhao đứng dậy chào hỏi Ngô Bình, anh cũng chào đáp lễ. Hàn huyên vài câu xong, Trương Thiên Hoành cười nói: “Mọi người cũng coi như quen biết nhau rồi, giờ chúng ta bàn tới chuyện chính”.","Ông gõ gõ tẩu thuốc: “Các vị ngồi đây đều là cao thủ cấp cao về phương diện phá trận, hôm nay tôi mời các vị tới là để phá một trận pháp”.","Tiếp đó ông nhìn về phía Ngô Bình: “Ngô Bình, cậu nói sơ qua tình hình đi”.","Ngô Bình gật đầu: “Các vị, trong núi có một đại trận tên là Nhị Thập Tứ Nguyên Chu Thiên Tinh Đẩu Phục Ma, trận pháp này có 24 không gian, mỗi không gian tương ứng với một nhóm tinh tú, uy lực vô cùng lớn, có thể trấn áp được cường giả Thiên Tiên”.","Đám người nhỏ giọng xì xào, rõ ràng có vài người trong bọn họ vẫn chưa biết việc này.","Trương Thiên Hoành: “Tôi đã sai người chuẩn bị đầy đủ tài liệu về phá trận mà cậu cần rồi”.","Ngô Bình nói: “Tôi sẽ dốc hết sức thử một lần. Cho dù tôi không thành công, nhưng chưa biết chừng các vị ngồi đây lại có cách nào đó”.","Trương Thiên Hoành cười đáp: “Được! Hôm nay mọi người cứ ở lại phủ, trời tối chúng ta sẽ xuất phát”.","Trong đám người có một người trung niên trông xanh xao vàng vọt, ông ta mặc chiếc áo bông sờn vải màu vàng có vá lỗ chỗ, mái tóc của ông ta cũng khá lâu không cắt, nhưng cả người trông sạch sẽ gọn gàng, ria mép cũng mới được cạo sạch.","Người trung niên đặt tay trong áo, cười hỏi: “Thần tướng, rốt cuộc thứ trong ngọn núi kia là gì, người có thể tiết lộ cho chúng tôi biết trước được không?”","Thần tướng cười ha hả, đáp: “Vậy bảo Tiểu Chu nói đi”.","Một người thanh niên đi tới, người này chính là Chu Đà đã đưa tài liệu cho Ngô Bình lần trước. Chu Đà khom lưng chào mọi người, nói: “Theo những gì tôi nghiên cứu được trong sách cổ, có lẽ trong núi đó phong ấn một đại vu sư”.","“Vu chính là thế lực tu luyện mạnh nhất trước thời Tiên quốc. Cường giả thuộc Vu đều xưng là vu sư. Vu sư được chia nhỏ thành các cấp bậc cường đại như Vu Thánh, Vu Hoàng, Vu Tổ. Hoàng đế khai quốc của Tiên quốc mất hơn một nghìn năm mới trục xuất được Vu tộc tới vùng đất xa xôi”.","“Đại vu sư trong núi kia rất có khả năng là một cường giả bị Tiên quốc giam cầm. Trận pháp được nhắc tới có thể mài mòn tu vi của một người. Điều này Ngô long chủ rõ ràng nhất”.","Ngô Bình gật đầu: “Đại trận Nhị Thập Tứ Nguyên Chu Thiên Tinh Đẩu Phục Ma có thể mài mòn sức mạnh của người bị giam bên trong mọi thời khắc. Thế nên, có lẽ đại vu sư kia đã hóa thành cát bụi, nếu người đó có thể sống đến tận bây giờ thì quả thật vô cùng đáng sợ”.","Chu Đà: “Bởi vậy lúc phá trận pháp mới cần các vị đưa ra phán đoán. Phục Long tiên sinh, Phù Vân tiên sinh, thuật bói toán của hai vị đứng đầu thiên hạ, làm phiền hai vị rồi”.","Người trung niên mặc áo bông vàng kia cất tiếng cười “ha ha”: “Tôi xem nói lúc linh lúc không, tốt nhất mọi người hãy trông cậy lão Phù ấy”.","Bên cạnh là một người đàn ông mặc áo dài, đội mũ dạ, đeo kính râm đang ngồi thẳng lưng.","Người đàn ông mặc áo dài mỉm cười, nói: “Anh Phục Long khiêm tốn rồi, khả năng xem bói của anh hơn tôi mà”.","Chu Đà tiếp tục nói: “Nếu đại vu sư kia đã chết, vậy thì trong đại trận Nhị Thập Tứ Nguyên Chu Thiên Tinh Đẩu Phục Ma cũng có không ít bảo vật. Nếu người kia chưa chết thì ắt hẳn cũng vô cùng suy yếu, chúng ta có thể lấy được bí mật để tu luyện Vu đạo từ chỗ ông ta”.","Một người đàn ông trung niên tóc húi cua bỗng hỏi: “Truyền thừa Vu đạo hình như đã ngừng từ lâu rồi”.","Chu Đà: “Đúng vậy. Sau đó Tiên quốc đã cấm tu luyện Vu đạo, người nào tu luyện đều bị giết cửu tộc”.","Ngô Bình: “Nguyên nhân vì sao?”"]