[" ","Chương 2465","Sắp xếp cho mọi người xong, Lâm Thanh Dao nói: “Sư huynh, sau này mỗi tháng cũng phải trả họ tiền công nữa”.","Ngô Bình hiểu, tài nguyên môn phái cho không nhiều, những người này đồng ý đến hầu hạ anh, hơn phân nửa cũng là vì nhìn trúng thân phận đệ tử đứng đầu của anh, có tiền có quyền.","“Hiểu rồi. Mỗi tháng, tôi sẽ cho người phân phát vài tài nguyên cho bọn họ”. Trong tay anh có không ít tiên thạch linh thạch và tiền bùa, có thể dùng để phát tiền lương.","Ba mươi mấy người bận tới lui, không lâu sau đại điện đã trông sáng sủa hẳn.","Ngô Bình đi vòng vòng từng nơi, ở giữa có một hoa viên, khung cảnh nơi này tĩnh mịch, chim hót hoa thơm. Vì vậy, anh quyết định tu luyện Vô Bản Kiếm Kinh ở đây.","Thời gian này chính là đại hội đấu kiếm, anh thân là đại sư huynh, có thế nào cũng phải bỏ ra chút gì đó, nhất là tuyệt học Thục Sơn.","Đang định luyện tập thì Lâm Thanh Dao nói: “Sư huynh có thể tìm hiểu tâm cảnh”.","Ngô Bình nhớ đến tâm cảnh mà Mộc Tâm Lan đưa cho anh, lấy ra nhìn một lượt, hỏi: “Sư muội, tâm cảnh này có tác dụng gì?”","Lâm Thanh Dao: “Bên trong phong ấn ký ức thị giác công pháp thiên phẩm do Thanh Liên tổ sư lĩnh ngộ được”.","Ký ức thị giác?","Vì thế Ngô Bình hỏi cách dùng tâm pháp, anh dùng thần niệm mình vào đó. Đột nhiên, trong đầu anh bỗng xuất hiện một loạt hình ảnh rõ ràng.","Trong hình là tấm bia Thanh Đồng khổng lồ, dài mấy trăm cây số, lơ lửng trong vũ trụ tối đen. Trên bia đá, còn có chín sợi xích sắt khổng lồ, đầu bên kia sợi xích là chín con rồng đen khổng lồ, sức lực của bọn nó đang kéo bia đá đi về phía xa.","Trong tầm nhìn của tổ sư Thanh Liên, ông ấy đang ở phía xa quan sát bia Thanh Đồng, sau đó tầm nhìn dần lại gần, cuối cùng tập trung vào khu vực chừng một phần tám diện tích tấm bia. Rõ ràng, với trí thông minh và bản lĩnh của tổ sư Thanh Liên, cũng chỉ có thể lĩnh ngộ được một phần tám, khu vực một phần tám này có lẽ chính là nguyên khởi của kiếm quyết Thanh Liên.","Ngô Bình khẽ suy nghĩ trong lòng, hình ảnh lại quay về, anh nhìn thấy hình ảnh bia Thanh Đồng nguyên sơ nhất.","Trên bia đá mấy trăm cây số, ghi chép ký tự cổ xưa, cổ xưa hơn cả tiên văn, nhưng anh vừa nhìn đã có thể nhận ra.","Anh ghi nhớ hình ảnh sâu vào trong đầu mình, sau đó rời khỏi tâm cảnh.","Lâm Thanh Dao vội hỏi: “Sư huynh có thu hoạch được gì không?”","Ngô Bình nói: “Tôi cần bế quan một lát. Thanh Dao, cô canh chừng cho tôi”.","Lâm Thanh Dao gật đầu: “Được!”","Ngô Bình lấy ra tháp tu luyện, thần niệm đi vào trong đó.","Trong tháp tu luyện này ít nhất cũng phải tu luyện sáu canh giờ, cũng tức là mười hai tiếng đồng hồ, hiệu quả tương đương khổ tu mười ba năm.","Ngô Bình đi vào trong tháp, khí linh nói: “Người tu luyện số 367, chào mừng quay lại”.","Ngô Bình: “Tu luyện sáu canh giờ”.","Khí linh: “Một trăm tám mươi tiền bùa”.","Ngô Bình giao tiền, rồi bắt đầu lĩnh ngộ toàn bộ hình ảnh bia đá."]