[" ","Chương 2167","Nó gầm lên, lao về phía Ngô Bình. Nó quá nhanh, nó gần như ở trước mặt anh ngay lập tức.","“Trói buộc!”","Ngô Bình hét lên, dây thừng Tử Kim trói nó lại và cố định nó giữa không trung. Nhưng một giây sau, con vượn rung tay lên, dây thừng Tử Kim đứt lìa, bay xa mấy dặm!","Ngô Bình thầm kêu lên thật đáng tiếc, Giảo Hồn Tiễn cũng bay đến, trong khoảnh khắc dây thừng Tử Kim bay ra, nó đã chạm đến cổ con vượn.","“Vù!”","Một tia sáng vàng lóe lên, máu chảy ra từ cổ con vượn và nó bị mất một mảng da lớn ở cổ.","Ngô Bình giật mình, một đòn này không giết được nó! Anh lập tức phát động pháp thuật của pháp bào Âm Dương, Hỏa Kiển Kim Ti. Anh chỉ một ngón tay, vô số tơ vàng hiện ra, nhanh chóng quấn lấy chủ tướng yêu ma này.","Sợi dây vàng cực mỏng, chủ tướng đẩy mạnh khiến da thịt bị rạch ra, nó gầm lên đau đớn. Nhiều dây vàng quấn xung quanh, từng vòng từng vòng một.","Cùng lúc đó, Giảo Hồn Tiễn lại lao tới, mục tiêu vẫn là cái cổ bị thương của nó.","“Rắc rắc!”","Giảo Hồn Tiễn vặn về phía trước, lại cắt ra một mảnh máu thịt, có thể nhìn thấy xương!","Con chủ tướng gầm lên một tiếng, không để ý đến đau đớn mà lập tức kéo căng dây vàng, dây vàng cắt thẳng vào xương của nó.","“Grào!”","Nó rống to một tiếng, một tia sấm sét giáng xuống tạo thành một cái lồng khổng lồ, nhốt nó lại. Đồng thời, anh phối hợp với Giảo Hồn Tiễn, một trước một sau giết chết con yêu ma này!","Con yêu ma chiến đấu điên cuồng chống lại lồng sấm sét, nó thậm chí không thể nhìn thấy Giảo Hồn Tiễn đang tấn công nó từ hướng nào.","“Rắc rắc!”","Với nhát cắt này, xương cổ của chủ tướng bị gãy, nó phát ra một tiếng hét đau đớn.","Cùng lúc đó Ngô Bình cũng đến, thanh kiếm Hắc Long bất bại không thể phá hủy đã chém vào vết thương của nó.","“Vù!”","Một tia sáng đen lóe lên, một cái đầu vượn khổng lồ bay xuống. Sau đó, Giảo Hồn Tiễn chém liên tục, chia cơ thể con vượn thành vô số mảnh.","Hấp thụ hồn lực của chủ tướng, Giảo Hồn Tiễn trở nên mạnh mẽ hơn, ánh sáng vàng đậm đặc sát khí. Nó hóa thành ánh sáng vàng, giết chóc bừa bãi giữa đám yêu ma.","Ngô Bình cũng không nhàn rỗi, anh vừa điều khiển Giảo Hồn Tiễn vừa giải cứu những người lính đang gặp nguy hiểm.","Những yêu ma này không có tiên phong mở đường, chủ tướng lại chết, hơn nữa Giảo Hồn Tiễn quá tàn nhẫn, nhân số nhanh chóng bị giảm xuống ngay lập tức. Vì vậy sau mười phút, lũ yêu ma bắt đầu rút lui.","Không bao lâu sau, các vết nứt biến mất, để lại hàng vạn xác chết yêu ma dưới lòng đất!","Hai đội quân toàn thắng, Kỷ Nhược Phi vừa kinh ngạc vừa vui mừng. Cô ấy rũ bỏ vết máu trên đầu giáo, khẽ mỉm cười với Ngô Bình, nói: “Anh Ngô, vất vả rồi!”"]