[" ","Chương 2221","Trần Đạo Huyền cười nói: “Ông Chu, đứa trẻ này có tư chất xuất chúng, đã là Võ Quân, tôi muốn huấn luyện nó thật tốt, thêm một Tiên Quân nữa cho Thục Sơn kiếm phái chúng ta”.","Mắt ông Chu sáng lên: “Võ Quân sao? Tốt lắm, tốt lắm”.","Trần Đạo Huyền cười nói: “Đồ nhi, để ông Chu dẫn con vào, không hiểu gì cứ hỏi ông Chu”, nói xong ông ấy xoay người rời đi.","Ông Chu bật cười, hỏi: “Cậu nhóc, cậu tên là gì?”","Ngô Bình vội vàng nói: “Thưa ông Chu, đệ tử tên Ngô Bình”.","Ông Chu gật đầu: “Ngô Bình, đi theo ta”.","Hai người lần lượt bước vào cổng. Phía sau cánh cổng là một vùng ánh sáng màu tím, phạm vi nhìn thấy không đến nửa mét nên Ngô Bình chỉ có thể đi theo ông Chu vào trong.","Xuyên qua ánh sáng tím, Ngô Bình nhìn thấy một hành lang dài có ánh đèn từ trên cao hắt xuống. Hai bên hành lang có rất nhiều cánh cửa, trên mỗi cửa đều viết một tiên văn.","Ông Chu đứng lại, cười nói: “Cậu nhóc, trong này có hai mươi bảy cánh cửa, sau mỗi cửa là một kho báu, cậu chỉ có thể chọn một cửa đi vào”.","Ngô Bình: “Ông Chu, những kho báu này có gì khác nhau?”","Ông Chu: “Đằng sau hai mươi bảy cánh cổng đều có một loại bảo vật”.","Ngô Bình nhận ra tiên văn, anh nhìn thấy tiên văn được viết trên cánh cửa gần bên trái, nó có nghĩa “bùa chú”, vì vậy anh nói: “Đệ tử chọn cánh cửa này”.","Sắc mặt ông Chu rất kỳ quái, ông ấy nói: “Cậu chắc chưa?”","Ngô Bình gật đầu: “Chắc”.","“Được”, ông ấy gật đầu, lấy chìa khóa ra mở cửa.","“Cậu có một tiếng, trong vòng một tiếng có thể lấy được bao nhiêu đồ vật tùy thuộc vào năng lực và vận may của cậu, thời gian mà hết thì dù có lấy được đồ vật hay không cũng nhất định phải đi ra, nếu không tôi sẽ nhốt cậu bên trong!”","Ngô Bình gật đầu: “Được, đệ tử đã hiểu”.","Nói xong, anh bước vào.","Ông Chu lắc đầu, quay đầu bước ra khỏi lầu Đa Bảo. Ngoài cửa, Trần Đạo Huyền đang đi tới đi lui, ông ấy hỏi: “Nó chọn cửa nào?”","Ông Chu: “Tên nhóc này quá xui xẻo, nó lựa chọn ‘Thần Phù Động Thiên”.","Trần Đạo Huyền sửng sốt, sau đó thở dài: “Tại sao nó lại chọn Thần Phù Động Thiên cơ chứ! Chủ nhân của Thần Phù Động Thiên là Thần Phù Đại Đế nổi danh thời tiền sử. Sau khi người đó chết đi, Thục Sơn kiếm phái chúng ta có được động thiên mà người đó mở ra, và nó được bí mật đặt ở đây để cho các đệ tử tới khám phá, trở thành một trong hai mươi bảy động thiên ở lầu Đa Bảo. Nhưng kể từ khi thành lập Thục Sơn kiếm phái, tất cả những người đi vào đều phải thất vọng và trở về tay không”.","Ông Chu: “Đúng vậy, cho dù là thiên tài mà những năm qua Thục Sơn phái tới cũng không có người nào thành công. Nhưng cậu nhóc này là thiên tài, có lẽ có thể đạt được chút gì đó”.","Trần Đạo Huyền nói: “Quên đi, suy nghĩ nhiều cũng vô ích, cứ để mặc cho số mệnh đi. Ông Chu, chúng ta nói chuyện đi”.","Về phía Ngô Bình, sau khi anh bước vào cổng, hai chân anh trống rỗng, sau đó anh cảm thấy thế giới quay cuồng, khi chân anh chạm đất, anh thấy mình đến một quảng trường rất lớn."]