[" ","Chương 2483","Ngô Bình đứng trước mộ, ánh mắt rét lạnh.","Vân Tịch nhẹ nhàng ôm lấy anh từ phía sau, nói: “Nhà họ Dương của Dương thành có thế lực lớn ở Thái Thanh tiên cảnh, lão tổ là Bất Tử thượng quân. Con rể nhà đó cũng thuộc gia tộc lớn ở bảy châu bốn vùng. Anh mà đối đầu với nhà đó, kẻ thù phải đối mặt không chỉ có một”.","Ngô Bình: “Ai quan tâm nhiều thế? Nếu không đòi lại công bằng cho hai ông cháu này, sự tức giận của anh không thể biến mất”.","Anh đưa tay quệt lên mặt, biến thành dáng vẻ của ông lão, sau đó mặc quần áo giống như của ông ấy.","Vân Tịch biết không khuyên được, chỉ nói: “Chú ý an toàn, về sớm nhé”.","Ngô Bình gật đầu, sau đó nhảy vọt lên bay đến Dương thành.","Dương thành, tại Dương phủ.","Dương phủ vẫn như ngày thường, nô bộc bận rộn làm việc. Đột nhiên một luồng thần niệm kinh thiên động địa từ trên trời giáng xuống. Thần niệm đó khiến mọi người đầu váng mắt hoa, linh hồn run rẩy.","Quản gia vừa truy sát Ngô Bình trước đó kinh ngạc, ngẩng đầu nhìn thì thấy ông già đang lơ lửng trên không.","Hắn kinh ngạc, nói: “Ông… Không phải ông chết rồi sao?”","Ngô Bình nói bằng giọng của ông lão: “Tôi chết thảm quá, không cam lòng nên đến báo thù!”","Quản gia cố nén sợ hãi trong lòng, nói: “Ông hãy mau chóng rời khỏi đây, Dương phủ không phải nơi để ông hoành hành”.","“Ầm!”","Ngô Bình tung một chưởng xuống, nửa người quản gia bị đánh nát bấy. Hắn kêu lên thảm thiết, suýt nữa ngất đi.","Ngô Bình: “Vì sao lại hại tôi?”","Quản gia nói: “Không liên quan đến tôi, ‘Thích Huyết doanh’ đã sai người đi”.","Ngô Bình: “Thích Huyết doanh ở đâu?”","Quản gia vội chỉ hướng.","Thích Huyết doanh của Dương phủ là tổ chức chuyên dùng để đàn áp những dân thường có ý nghĩ chống lại Dương thành, họ thường lập tội danh vu hãm người vô tội. Nếu người bị vu oan không nộp tiền thì sẽ bị họ hại chết, thế nên tổ chức này có tiếng xấu ở Dương thành.","Dương phủ cũng du di cho Thích Huyết doanh hoạt động, có thể khiến dân chúng toàn thành run sợ cũng là một thủ đoạn thống trị. Dân chúng sống trong lo sợ mới không dám phản kháng.","Thủ lĩnh Thích Huyết doanh được gọi là Chỉ Huy sứ, toàn doanh có hơn 300 người, được biên chế thành hai đại đội, sáu tiểu đội. Lúc này ở Thích Huyết doanh, Chỉ Huy sứ đang nghe báo cáo của một tiểu đội trưởng.","“Thưa Chỉ Huy sứ, hai ông cháu đó đã bị chúng tôi chặt đầu, treo lên gương oai”, tiểu đội trưởng nói.","Chỉ Huy sứ gật đầu: “Tốt lắm. Kẻ bỏ chạy nhất định phải trừng trị ngay”.","“Ầm!”","Cửa bị đạp ra, mấy hộ vệ bay xuống mặt đất, ai nấy đều hộc máu, bị thương nặng.","Chỉ Huy sứ đột ngột đứng dậy nhìn chằm chằm cánh cửa.","Ngô Bình hóa thân thành ông già đi vào, hỏi với giọng thảm thiết: “Vì sao cắt đầu tôi? Trả đầu lại cho tôi!”"]