[" ","Chương 2495","Sang ngày hôm sau, cô ấy lại luyện thành kiếm hồn và hoàn thành tu luyện hai tầng đầu tiên. Đến tầng thứ ba thì cô ấy đã mở sức mạnh huyết mạch và trở thành tu sĩ cảnh giới Nhân Vương!","Vân Tịch tu luyện nanh như vậy là vì sức mạnh huyết mạch của cô ấy đã thức tỉnh từ lâu, vì thế có thể tu luyện ba tầng này dễ dàng.","Sau khi tạo thành nền móng Nhân Vương, tu luyện phía sau đã đơn giản hơn nhiều, Ngô Bình chỉ cần truyền thụ thẳng công pháp cho Vân Tịch là xong.","Vì thế, Ngô Bình đã truyền thêm các tầng công pháp sau cho Vân Tịch tự tu luyện.","Anh không yên tâm nên ở lại quan sát thêm vài ngày thì việc tu luyện của Vân Tịch thật sự thuận lợi.","Anh hoàn toàn yên tâm và nói với Vân Tịch: “Vân Tịch, em ở lại đây tu luyện nhé, khi nào tiến vào Địa Tiên thì hãy rời đi”.","Vân Tịch gật đầu rồi hỏi: “Anh phải đi rồi à?”","Ngô Bình: “Anh muốn về Địa Tiên Giới xem thế nào”.","Vân Tịch: “Vâng, chờ em tu luyện xong thì sẽ đi tìm anh”.","Sau khi tu luyện thêm vài tầng nữa thì Vân Tịch sẽ có tu vi tương đương với cảnh giới Địa Tiên Chân Quân.","Ngô Bình nắm lấy tay cô ấy rồi nói: “Vân Tịch, anh cho em thêm một thứ này nữa”.","Vân Tịch cười hỏi: “Gì thế anh?”","Kiếm hồn của Ngô Bình hái một quả trên cây, sau đó cầm quả đó nhảy ra ngoài rồi chui vào miệng của Vân Tịch, tiếp đó tìm được kiếm hồn của cô ấy.","Kiếm hồn của hai người gặp gỡ, một cảm giác kỳ lạ xuất hiện. Ngô Bình mỉm cười đưa quả đó cho Vân Tịch, tiện thể nhéo má kiếm hồn.","Vân Tịch khẽ kêu lên một tiếng.","Ngô Bình nói: “Đây là quả của Đạo Chủng trong người anh, dù không phải đạo quả nhưng rất có ích với em đấy”.","Vân Tịch liếc nhìn thì thấy kiếm hồn của mình đã xơi tái quả ấy, ăn xong, kiếm hồn của cô ấy đã vững chãi hơn, ngoài ra còn có một luồng sức mạnh kỳ lạ chạy khắp cơ thể.","Đưa quả ấy cho Vân Tịch xong thì Ngô Bình rời đi, anh về kiếm phái Thục Sơn.","Anh vừa về Thanh Mộc Cung thì Trần Đạo Huyền đã đến.","Ngô Bình vui vẻ chào hỏi: “Sư phụ”.","Trần Đạo Huyền: “Con về đúng lúc lắm, chúng ta vào trong nói chuyện”.","Vào trong rồi, Trần Đạo Huyền nghiêm túc nói: “Sau này, ta không còn là sư phụ của con nữa”.","Ngô Bình ngẩn ra: “Sư phụ, sao người lại nói vậy?”, anh tưởng mình đã làm sai chuyện gì.","Trần Đạo Huyền cười nói: “Giờ con là thiếu chưởng môn, đệ tử số một kiêm chưởng môn tương lai của kiếm phái Thục Sơn rồi. Vì thế con không nên có sư phụ nữa. Vì con không còn thuộc đỉnh Thanh Vân nữa mà là quản lý cả kiếm phái Thục Sơn rồi”.","Ngô Bình như có điều suy nghĩ, sau đó Trần Đạo Huyền nói tiếp: “Dù con không là đệ tử của ta nữa, nhưng tình cảm của chúng ta vẫn như vậy. Nếu con muốn thì hãy nhận ta là cha nuôi”.","Ngô Bình vui vẻ đồng ý ngay: “Con chào cha nuôi’."]