[" ","Chương 2379","Lần trước, Ngô Bình và mẹ Tô Phi gặp mặt, anh tự xưng là “cậu ấm”, nói trong nhà có vài chục tỷ. Nhưng chuyện này, mẹ Tô không nói với người trong nhà vì bà ấy thấy loại cậu ấm này cuối cùng cũng chưa chắc sẽ quen với con gái mình. Đợi đến khi quan hệ hai người ổn định rồi lại nói với người nhà cũng không muộn. Nhưng nào ngờ con dâu cả lại gây ra chuyện lớn như vậy, Thu Vân tự mình làm khiến bà ấy rất mất mặt.","Anh cả Tô Phi nói: “Mẹ, mẹ đừng đùa vậy chứ”.","Mẹ Tô Phi cười lạnh: “Mẹ có tâm trạng đùa được sao? Tô Phi và Ngô Bình, trước giờ mẹ đều xem trọng tụi nó”.","Sau đó bà ấy nhìn Hầu Đông Vệ: “Tiểu Hầu à, cháu cũng không tệ, đáng tiếc là Ngô Bình quá ưu tú. Ngô Bình người ta là bằng tiến sĩ song bằng của Thanh Hoa, dáng vẻ phấn chấn hơn cháu, hãy từ bỏ đi, sau này đừng làm phiền con gái dì nữa”.","Hầu Vệ Đông lập tức kinh ngạc, trong lòng bỗng tức giận, hắn nói: “Dì à, không phải cháu cố tình nói thế này nhưng kiểu người như cậu ta, trong nhà sao có được mấy chục tỷ sao?”","Hắn nói như vậy, mẹ Tô Phi bỗng giật mình trong lòng, nhưng bà ấy đã nói hết rồi, hiện tại dù có thế nào thì cũng phải đứng về phía Ngô Bình, bà ấy nói: “Đương nhiên rồi. Vòng tay hơn triệu bạc, Ngô Bình người ta nói tặng tôi là tặng tôi liền”.","Nói đến vòng tay, Ngô Bình nhớ rằng mình đã từng đồng ý sau này sẽ tặng mẹ Tô một vòng Phỉ Thúy tốt, anh bèn lấy trong hộp quà bên cạnh, tìm ra một cái hộp nhỏ chừng bàn tay, sau khi mở ra, bên trong có một vòng tay Phỉ Thúy màu xanh đế vương.","Anh cười nói: “Dì à, lần trước nói tìm cho dì một chiếc vòng Phỉ Thúy tốt, loại này là loại xanh đế vương, chất lượng cũng không tệ, dì thử xem”.","Mẹ Tô thích nhất là Phỉ Thúy, hơn nữa nghiên cứu rất kỹ về chất lượng Phỉ Thúy, bà ấy vừa nhìn đã thích rồi, bất giác hô lên: “Vòng đẹp thật! Ngô Bình, dì không thể nhận được, cái này quá quý rồi”.","Ngô Bình nói: “Dì thích là được rồi”.","Tô Phi trừng mắt, anh lại tặng một chiếc vòng tay, tiền này e rằng bản thân vĩnh viễn cũng không trả được.","Hầu Vệ Đông lại vươn tay đoạt lấy vòng tay, hắn liếc nhìn, cười lạnh nói: “Vòng tay Phỉ Thúy gì chứ, căn bản là làm từ nhựa mà thôi!”","Nói xong, hắn cầm vòng tay đập vào góc bàn cẩm thạch, chợt nghe âm thanh giòn tan, vòng tay vỡ thành từng miếng, rơi xuống đất. Hắn cười lạnh nói: “Nhìn thấy chưa? Tôi nói là nhựa mà!”","Mẹ Tô tức giận: “Hầu Đông Vệ, cậu điên rồi sao!”","Thu Vân nhặt một miếng ngọc Phỉ Thúy lên nói: “Mẹ, con thấy cũng giống như nhựa hoặc thủy tinh vậy, có thể là giả thôi”.","Ngô Bình nhìn Phỉ Thúy rơi trên đất, vẻ mặt có chút kỳ quái, anh lấy điện thoại ra nói: “Lấy hóa đơn mua vòng Phỉ Thúy qua đây”.","Thấy Ngô Bình gọi điện thoại, Hầu Vệ Đông cười lạnh: “Nhóc con, mấy thứ này của mày đều là mấy thứ tao chơi sót lại, cái gì mà hóa đơn, tự tao cũng mở cửa tiệm, hóa đơn cũng dễ làm!”","Ngô Bình cũng không tranh chấp với hắn, tên này dám đập vỡ vòng tay của anh, vậy thì để hắn ói ra máu vậy.","Mẹ Tô vừa đau lòng vừa tức giận, bà ấy tức giận trừng nhìn Thu Vân, sau đó hỏi Ngô Bình: “Ngô Bình, vòng tay này mua bao nhiêu tiền?”","Nói thật, Ngô Bình cũng không rõ, bởi vì quà đều là do người khác làm, anh cười nói: “Cũng không bao nhiêu cả”.","Hầu Vệ Đông cười lạnh: “Một trăm, hay là năm mươi?”"]