[" ","Chương 2523","Ngô Bình: “Ta tới từ ngoài động thiên”.","Hổ gật đầu: “Đúng vậy. Vị đại năng kia đã tính toán trước là động thiên sẽ mở ra vào mấy năm sau, tính tới bây giờ thì đúng là thời điểm chín muồi rồi”.","Ngô Bình thấy con hổ có tính người, lại dễ nói chuyện nên hỏi nó: “Làm sao mà ngươi bị trúng độc nặng thế?”.","Hổ nói: “Hướng về phía đông hơn trăm nghìn dặm có một con bò cạp vua. Không hiểu sao mà nó lại dám bén mảng tới địa bàn của ta nên ta đã truy sát nó, lúc đó bất cẩn bị nó đâm trúng một cú lúc nó gần chết. Không ngờ độc tính lại mạnh như vậy, làm mọi cách cũng không thể áp chế được”.","Ngô Bình gật đầu: “Nó biết mình sẽ chết nên lúc sắp chết nó đã tiêm toàn bộ tinh hoa trong cơ thể vào chất độc, muốn kéo ngươi chết theo”.","Dừng một chút, anh nói: “Ngươi còn giữ xác con bò cạp không?”","Hổ nói: “Còn giữ”.","Nó ra lệnh cho khỉ dẫn đường, tìm thấy xác của con bọ cạp trong thung lũng. Ngô Bình rất mừng rỡ khi nhìn thấy con bọ cạp lớn này. Con bọ cạp này này to hơn nhiều so với những con mà anh đã thấy trước đây, cái đuôi dài tới hàng trăm mét!","Anh cẩn thận cắt mở đuôi bọ cạp, lấy túi độc ra. Vạn vật trong tự nhiên đều có tương sinh tương khắc nên chất giải độc chắc hẳn nằm trong cơ thể con bọ cạp và nơi nó sinh sống.","Sau khi cắt bỏ túi độc, Ngô Bình nói với con hổ: “Ta vẫn phải đến lãnh thổ của bọ cạp để xem có tìm được dược liệu nào thích hợp không”.","Đại Vương hổ gầm dài một tiếng, một lúc sau, hổ con quay lại, vừa nhìn thấy Ngô Bình, trong mắt nó lập tức lộ ra vẻ hung dữ, định vồ tới.","Đại Vương Hổ nói: “Đừng lỗ mãng, con của ta, mau đi chào hỏi Nhân Vương đi nào. Nhân Vương là thầy thuốc giỏi, có thể cứu tính mạng của ta”.","Hổ con sửng sốt, lập tức phủi móng vuốt xuống đất, cung kính hành lễ với Ngô Bình, sau đó rơm rớm nước mắt nhìn Ngô Bình, rên rỉ cầu xin “Grư grư”.","Ngô Bình thấy nó đáng thương mới nói: “Ngươi đừng lo, ta sẽ chữa hết cho mẹ ngươi, dẫn ta tới địa bàn của con bọ cạp vua đó đi, ta muốn tìm chút thảo dược”.","Hổ con tức khắc trở nên tỉnh táo, ra hiệu cho Ngô Bình ngồi lên lưng nó. Ngô Bình cũng chẳng khách sáo, anh ngồi trên lưng hổ con, bấu chặt vào da lông.","Tức thì, bốn chân hổ lóe lên tia sáng vàng, bay lên trên không. Tốc độ phi hành của hổ con còn nhanh hơn cả Ngô Bình. Lộ trình mười nghìn dặm mà mất thời gian chưa tới nửa tiếng.","Cuối cùng, họ đáp xuống một sa mạc bát ngát. Cách đó không xa là một ốc đảo lớn, đúng là sào huyệt của bọ cạp.","Tới ốc đảo, Ngô Bình phát hiện một nguồn nước khổng lồ dưới lòng đất, nước trào lên bề mặt tạo thành một hồ rộng mấy nghìn mẫu.","Cuối nguồn chia thành ba nhánh sông chảy về phương xa, bên bờ sông và bờ hồ thì có cỏ cây tươi tốt um tùm.","Ngô Bình tìm kiếm bên bờ, quả nhiên anh phát hiện một loại dược liệu mùi kỳ lạ có màu đỏ kèm lấm tấm chấm bi. Dược liệu này đúng là thứ có thể khắc chế độc bọ cạp.","Anh hái chút thuốc rồi quay sang hỏi hổ con: “Bọ cạp quanh năm canh giữ ở đây chắc chắn đang trông coi thứ gì đó nhỉ?”"]