[" ","Chương 2547","Lão nông cười khẩy: “San bằng thôn Minh? Cậu có biết thôn Minh của chúng tôi có lai lịch ra sao không?”","Ngô Bình đáp: “Người chết thì cần lai lịch nữa làm gì!”","Lão nông nghiêng người rồi bảo: “Cậu có gan thì vào thôn với tôi”.","Ngô Bình thả Nhân Bì Viêm Dương ra, âm thầm nói: “Đến Địa Tiên Giới, mời Long Thanh Khâm ra giúp tôi”.","Viêm Dương kinh ngạc hỏi: “Thượng tiên, ở đây có kẻ nào lợi hại lắm sao?”","Ngô Bình trả lời: “Ừ, mà không chỉ có một người. Nhanh lên”.","“Vâng!”, Nhân Bì bay đi.","Sau khi bảo Viêm Dương rời đi, Ngô Bình sải bước tiến vào thôn.","Vừa bước vào thôn, anh đã cảm nhận được một luồng năng lượng khó lường đang bao trùm anh khắp nơi. May mà, tuy năng lượng này rất mạnh nhưng không ảnh hưởng đến anh.","Lão nông đi phía trước, đưa Ngô Bình đến một ngôi nhà cũ trong làng, cửa nhà mở toang, bên trong có một nhóm trung niên và thanh niên đang luyện quyền.","Thấy lão nông dẫn người ngoài vào, những người bên trong đều dừng lại, tò mò nhìn Ngô Bình. Trong ấn tượng của họ, đã nhiều năm rồi không có người lạ vào thôn.","Một ông lão ngồi trên phiến đá xanh trước cửa, đôi mắt sáng quắc ngước nhìn Ngô Bình rồi nói: “Ba trăm năm qua, chưa từng có tu sĩ nào xông vào thôn Minh chúng tôi. Cậu là người đầu tiên”.","Ngô Bình ôm quyền: “Bạn gái tôi đang ở đây. Tôi muốn đưa cô ấy đi, mong các ông giúp đỡ”.","Ông lão cười ha ha: “Ý cậu là cô vợ mới đến à? Cô ta đã được tộc trưởng hứa gả cho ông Năm rồi. Ông Năm thích người phụ nữ này lắm, còn muốn cô ta sinh vài đứa con”.","Ngô Bình nheo mắt: “Tôi biết đám người các ông rất có bản lĩnh. Nhưng người phụ nữ của tôi đang ở đây. Tôi sẽ mang cô ấy đi bằng mọi giá, ngay cả khi phải đổ máu!”","Ông lão lạnh lùng hừ giọng: “Khẩu khí khá đấy. Cậu có thể đưa người đi, nhưng phải đánh thắng ông Năm trước!”","Một người đàn ông bước ra từ trong nhà, độ bốn mươi tuổi, khí tức như rồng. Người này vừa bước ra, Ngô Bình đã cảm thấy bị áp chế mạnh mẽ.","Anh nhìn người đàn ông trung niên ấy, tu vi của đối phương có lẽ là cảnh giới Linh Biến, nhưng khí tức lại khủng khiếp hơn cảnh giới Linh Biến rất nhiều! Mà nguyên nhân người này mạnh như vậy nằm ở tu vi võ đạo.","Những người ở đây đều là võ tu, đặc biệt là ông lão trước mặt, đây chắc chắn là Võ Tiên Quân!","Người đàn ông được gọi là ông Năm đứng trước mặt Ngô Bình, ngẩng đầu lạnh lùng nói: “Tôi đã chọn người phụ nữ đó rồi. Bây giờ nếu cậu cút đi, tôi có thể không giết cậu!”","Ngô Bình trầm giọng hỏi: “Ông đã động đến cô ấy chưa?”","Ông Năm cười hề hề: “Tôi chưa nỡ động đến cô ấy đâu, nhưng cũng sắp rồi. Tối nay, tôi sẽ tìm đến cô ấy!”","“Ầm!”","Không còn lời gì để nói nữa, Ngô Bình vung cú đấm một cách không hề do dự. Anh dùng Lưu Tinh Quyền.","“Ầm ầm ầm!”","Khí tức khủng khiếp bao trùm căn nhà. Mọi người xung quanh đều bị luồng không khí thổi bay."]