[" ","&nbsp;","Chương 2436","Về sau, bệnh nhân này uống thuốc ba ngày là tình trạng viêm và mùi đã khỏi hẳn. Bảy ngày sau, bệnh nhân cảm giác cơ thể khoẻ khoắn hẳn ra.","Mỗi người mỗi thuốc, cách tư duy và trị liệu của Ngô Bình vô cùng phong phú. Có lúc thì khuyên bệnh nhân ăn một số loại thực phẩm, có lúc lại bảo bệnh nhân tập một vài động tác, có lúc lại yêu cầu bệnh nhân hát hò, hét lớn khiến các bác sĩ khác đều vô cùng ngạc nhiên.","Những khán giả xem chương trình phát sóng cũng kinh ngạc. Thực sự có thể trị bệnh như vậy sao?","Một nữ bác sĩ hỏi: “Bác sĩ Ngô, chúng ta làm nghề y, thường sẽ có một bộ quy chuẩn cố định dùng để phán đoán và điều trị bệnh. Phương pháp của bác sĩ rất hiệu quả, tác dụng phụ cũng ít nhưng chỉ sợ là không thể phổ cập để cho các bác sĩ khác làm theo?”","Ngô Bình đáp: “Bác sĩ có suy nghĩ như vậy là do tư duy đã bị bó hẹp, phương pháp chữa bệnh cũng bị đặt trong một cái khung. Thực ra, quy chuẩn mà bác sĩ nói cũng là do người đi trước đúc kết từ kinh nghiệm thực tiễn mà thành. Trong tương lai, y học hiện đại ngày nay cũng sẽ có một bộ phương pháp như vậy”.","Nữ bác sĩ gật đầu: “Bác sĩ Ngô, anh thực sự rất giỏi!”","“Tránh ra tránh ra!”","Lúc này, đột nhiên ở cửa có tiếng ồn ào. Những bệnh nhân đang xếp hàng bị đẩy ra, sau đó một gã đàn ông bụng to như cái trống, cao tới mét chín bước vào. Đi sau anh ta là một người phụ nữ trông khá xinh đẹp.","Gã to con trợn mắt, hỏi: “Cậu chính là Ngô thần y? Nghe nói y thuật của cậu rất cao minh, mau xem bệnh cho vợ tôi đi!”","Người phụ nữ đi cùng kéo tay gã đô con, nói: “Chồng, anh đừng như vậy, chúng ta ra đằng sau xếp hàng đi”.","Gã đô con trợn trừng mắt, đáp: “Không được, giờ bệnh của em nặng lắm rồi. Làm gì còn thời gian mà xếp hàng cơ chứ”.","Ngô Bình liếc mắt nhìn người phụ nữ, cô ấy quả thực bị thương nặng bên trong. Nội tạng đã dập nát hết, nhưng có một sức mạnh thần kỳ nào đó khiến cô ấy vẫn còn sống đến giờ này.","Ngô Bình lạnh lùng nói: “Mời ra đằng sau xếp hàng”.","Gã đô con điên tiết: “Xếp cái gì mà xếp, mau chữa cho vợ tôi đi!”","Gã đàn ông này vô cùng thô bạo, giơ tay định tóm lấy Ngô Bình. Nhưng vừa vươn tay ra thì đã bị Ngô Bình khóa chặt cổ tay. Toàn thân anh ta đột nhiên cảm giác ngứa râm ran, một lực khổng lồ đi vào trong cơ thể anh ta. Gã đô con không kiểm soát được cơ thể mà “phụp” một cái quỳ sụp xuống đất.","Người phụ nữ kia kinh ngạc, cũng vội vã quỳ sụp xuống đất: “Xin lỗi bác sĩ, là chồng tôi cư xử không tốt”.","Ngô Bình lạnh lùng đáp: “Vết thương bên trong của cô bác sĩ bình thường không chữa được đâu. Đưa chồng cô về đi, bảy giờ tối hãy gọi số điện thoại này”, nói rồi anh đưa cho người phụ nữ một tấm danh thiếp.","Sau khi Ngô Bình bỏ tay ra, gã đô con mới từ từ đứng dậy, trong lòng anh ta cực kỳ kinh ngạc. Ở trong gia tộc, anh ta đã là một kẻ rất mạnh. Nhưng so với người trước mặt thì lại yếu ớt chẳng khác nào con kiến!","Biết đã gặp phải cao thủ nên gã đô con chắp tay, sau đó quay lưng đi khỏi đó.","Sau sự cố đó, Ngô Bình tiếp tục xem bệnh. Đến cơm trưa anh cũng không ăn, làm việc đến tận tối mới tan ca.","Sau khi tan ca, anh lên một chiếc ô tô đỗ trong khu vực đỗ xe của nhân viên. Lý Niệm Tổ đã ở trên xe, còn người lái xe là người của nhà họ Lý. Hoá ra, Lý Vân Đẩu và bà nội đã về Vân Đông, bảo Lý Niệm Tổ tới đón con trai về ăn cơm."]