[" ","Chương 2286","Chú chó này đã sống mười sáu năm rồi. Từ khi nó còn là một chú cún con bú sữa mẹ thì đã ở nhà họ Từ. Hồi nhỏ Từ Khắc Mẫn rơi xuống ao, chính chú chó này đã cứu anh ta lên. Có một lần có hoả hoạn, chú chó này đã phát hiện ra và đánh thức những người trong nhà đang ngủ dậy. Vì vậy, người nhà họ Từ ai cũng yêu quý, coi nó như một thành viên trong gia đình.","Nhưng tuổi thọ của chó có hạn, nó sống mười sáu năm cũng chẳng khác gì một người sống tới chín mươi tuổi gần đất xa trời.","Chú chó này lúc đi qua, đột nhiên quay sang, khẽ gật đầu chào Ngô Bình. Lúc trước khi ông chủ của nó bị bệnh nặng, chú chó này đã túc trực bên cạnh. Nó rất thông minh, biết Ngô Bình đã cứu sống chủ nhân mình nên rất biết ơn anh.","Ngô Bình từ nhỏ đã yêu quý loài động vật trung thành này. Chú chó nhà họ Từ thực ra thuộc dòng “khuyển” khác với chó nhà thông thường, bởi chân nó có tới hai mươi vuốt, khác với chó nhà thông thường chỉ có mười tám vuốt ở chân.","Thấy được tình cảm giống như con người trong mắt chú chó này, Ngô Bình không khỏi động lòng. Anh vẫy tay gọi: “Hổ Đen”.","Chú chó này tên là Hổ Đen. Nó chậm rãi đi tới chỗ Ngô Bình rồi ngẩng đầu lên.","Ngô Bình mỉm cười, lấy ra một viên đan Sinh Mệnh, đặt vào trong miệng nó rồi nói: “Nuốt đi”.","Hổ Đen ngửi thấy mùi thơm của đan dược nên không hề do dự mà nuốt luôn. Đan Sinh Mệnh vừa đi vào dạ dày thì bắt đầu toả ra khí tức của sự sống rồi khí tức này tản ra, đi vào từng tế bào trên người Hổ Đen.","Ánh mắt tất cả mọi người đều đổ dồn vào Hổ Đen.","Hàn Thu cười lạnh: “Không phải anh nói đó là đan dược thần kì sao? Thế mà lại cho chó ăn, đúng là nực cười”.","Chu Thanh Nghiên vô cùng ghét người phụ nữ này. Cô không cho phép người khác khinh miệt người đàn ông của mình. Cô lạnh lùng nói: “Người thầy thuốc không có tâm thì sẽ không nhìn thấy nỗi đau của vạn vật”.","Hàn Thu định lên tiếng phản bác nhưng chợt nhìn thấy Hổ Đen ban nãy yếu ớt như sắp trút hơi thở cuối cùng giờ dần dần đứng thẳng lên. Da và lông của nó dần trở nên bóng mượt, đôi mắt cũng không còn mờ đục. Hai cái tai vểnh lên, di chuyển linh hoạt nghe ngóng động tĩnh xung quanh.","“Gâu”, Hổ Đen sủa lên một tiếng, cọ cọ vào chân Ngô Bình vô cùng gần gũi.","Ngô Bình xoa đầu nó, cười nói: “Đi chơi đi”.","Hổ Đen nhìn Ngô Bình bằng đôi mắt biết ơn, sau đó lao ra phòng khách như tên bắn. Hiện giờ nó đã khôi phục thể lực, cần đem tin tốt này báo với chủ nhân ngay lập tức.","Mọi người đều kinh ngạc, một chú chó sắp chết ăn đan dược xong lại chạy nhảy như thường. Quả là quá thần kỳ!","Hàn Thu cũng vô cùng sửng sốt, vội vã nói: “Ngô tiên sinh, anh còn loại đan dược này không?”","Chu Thanh Nghiên lạnh lùng đáp: “Không còn”.","Ông cụ Hàn nhận ra Chu Thanh Nghiên đang giận cháu gái mình nên vội vã trách mắng: “Hàn Thu, xin lỗi Ngô thần y ngay!”","Pha đảo ngược tình thế này đến quá nhanh khiến Hàn Thu có chút sững sờ, nhưng cô ta lập tức nói: “Ông nội, đó chắc chắn là một loại thuốc kích thích. Có điều rồi đâu lại vào đấy thôi, đây chỉ là thủ đoạn lừa đảo”.","Cô ta nói xong, cặp vợ chồng ban nãy thấy cũng có lý. Người đàn ông trung niên gật đầu nói: “Đúng vậy, tôi nghe nói có một số loại thuốc có thể giúp sinh lực dồi dào trong thời gian ngắn. Nhưng một khi hết dược lực thì người sử dụng thuốc đó cũng coi như tới số”."]