[" ","Chương 2134","Thanh Mộc Chân Quân: “Không biết! Nhờ dựa vào Đan Kinh, nên tôi mới từng bước trở thành tông sư đan đạo của Đan Đỉnh Môn”.","Đối với Chân Quân, Ngô Bình không dám sơ ý, anh lấy ra mười hai cây Băng Phách Thần Quang Châm, lần lượt đâm vào các huyệt trên người Thanh Mộc Chân Quân khiến ông ta đóng băng.","Sau đó, anh mới cho Viêm Dương buông ra, lục soát được nửa bộ Thanh Đế Đan Kinh trên người Thanh Mộc Chân Quân.","Nửa bộ đầu Thanh Đến Đan Kinh này, được khắc trên một miếng ngọc, có vài ký tự cổ, có vài ký tự tiên văn, dày đặc, lên đến mấy trăm vạn chữ.","Anh liếc nhìn đã biết là thật, bởi vì Đan Kinh giả không lọt qua được hai mắt anh.","Cất lấy miếng ngọc, rồi lại cho Viêm Dương trói chặt ông ta, lúc này mới rút mấy cây Băng Phách Quang Thần Châm ra, hỏi ông ta: “Phần còn lại đâu?”","Thanh Mộc Chân Quân: “Nếu cậu thả tôi rời đi, tôi sẽ đưa cho cậu nửa bộ còn lại của Đan Kinh”.","Ngô Bình nhìn ông ta chằm chằm: “Ông nghĩ tôi tin ông sao?”","Thanh Mộc Chân Quân lạnh nhạt nói: “Tin hay không tùy cậu”. Ngô Bình ngẫm nghĩ một lúc rồi cười nói: “Không sao, tôi cứ đưa ông quay về Thục Sơn kiếm phái trước. Khi sư phụ tôi biết Đan Đỉnh Môn các ông muốn hại tôi, nhất định sẽ chiêu đãi ông ra trò. Tiên Quân nổi giận, không biết Đan Đỉnh Môn các ông có chịu đựng nổi không?”","Sắc mặt Thanh Mộc Chân Quân cực kỳ khó coi, tuy Đan Đỉnh Môn được các thế lực lớn nâng đỡ nhưng dù sao căn cơ cũng còn nông cạn, không thể so sánh với Thục Sơn kiếm phái, nhỡ mà Thục Sơn kiếm phái thật sự tấn công Đan Đỉnh Môn, thì ông ta chắc chắn là tội nhân thiên cổ rồi.","Ông ta lập tức nói: “Ngô tiểu hữu, thực ra tôi không muốn hại cậu, chỉ là ngưỡng mộ đan thuật của cậu, có lòng muốn xin cậu chỉ giáo mà thôi”.","Lời của ông ta, một chữ Ngô Bình cũng chẳng tin, bèn nói: “Thanh Mộc Chân Quân, ông nói mấy lời vô nghĩa làm gì, chi bằng nói thật chút đi”.","Thanh Mộc Chân Quân thở dài: “Tiểu hữu, rốt cuộc cậu muốn tôi thế nào, mới chịu tha cho tôi một mạng?”","Ngô BÌnh: “Bây giờ cứ nói cho tôi biết vị trí nửa bộ còn lại của Thanh Đế Đan Kinh”.","Thanh Mộc Chân Quân im lặng một lúc rồi nói: “Trong động tiên của tôi”.","Ngô Bình: “Động tiên của ông ở Địa Tiên Giới?”","Thanh Mộc Chân Quân: “Không phải ở Địa Tiên Giới, ở trong Viêm Long”.","Mắt Ngô Bình sáng lên: “Động tiên đó,chính là nơi phát hiện ra Thanh Đế Đan Kinh đúng chứ?”","Thanh Mộc Chân Quân: “Đúng vậy. Với năng lực của tôi thì chỉ có thể lấy được nửa đầu”.","Ngô Bình: “Tốt lắm, đưa tôi đi”.","Thanh Mộc Chân Quân nói: “Ngô tiểu hữu không tin tôi, tôi cũng không tin cậu”.","Ngô Bình: “Ông không có quyền lựa chọn, ông không chịu dẫn đường, tôi lập tức đánh chết ông”. Nói rồi, lại giương pháp ấn Tiểu Tây Thiên lên.","Thanh Mộc Chân Quân tuyệt vọng, cảm thấy Ngô Bình chẳng chịu nói lý gì cả, ông ta nói: “Tiểu hữu, cho dù tôi dẫn đường cho cậu, chỉ sợ cậu cũng không lấy được nửa phần còn lại của Thanh Đế Đan Kinh”.","Ngô Bình: “Có thể hay không là chuyện của tôi, ông chỉ cần dẫn đường thôi”.","Thanh Mộc Chân Quân do dự mấy giây rồi nói: “Được, tôi đưa tiểu hữu đến, hy vọng tiểu hữu đừng nuốt lời, đến lúc sẽ thả tôi rời đi”.","Ngô Bình: “Đương nhiên”."]