[" ","Chương 2063","Thần Hắc Thiên nhìn Ngô Bình đáp: “Hãy hiến tế tàn hồn này cho ta, ta sẽ giúp ngươi thoát thân!”","Ngô Bình cười lạnh đáp: “Không cần, tự ta có thể giải quyết được”.","Ngô Bình quơ tay một cái, quả cầu đen quay lại trong lòng bàn tay anh.","Thần Hắc Thiên do dự một lát rồi đáp: “Giá trị của tàn hồn này bằng giá trị của tất cả linh hồn ngươi đã hiến tế trước đây. Chỉ cần chịu hiến tế, ta sẽ cho ngươi lợi ích lớn”.","Ngô Bình: “Không hiến tế”.","Thần Hắc Thiên đáp: “Được thôi, có hiến tế hay không tự ngươi quyết định”, dứt lời thì lập tức biến mất.","Ngô Bình tháo mặt nạ ra, sau đó lấy ra một chiếc ô, chính là ô Di La. Anh bật ô lên, đột nhiên vô số ánh sáng toả ra xung quanh, luồng sáng bao trùm cả căn phòng.","Nhìn thấy chiếc ô, Viêm Dương thốt lên: “Thượng tiên, pháp khí này mạnh quá!”","Ngô Bình: “Có nó, chúng ta có thể tạm thời bình an vô sự”.","Đinh Phụng: “Long chủ, vậy chúng ta ra ngoài kiểu gì?”","Ngô Bình: “Không cần vội, từ từ nghĩ cách”.","Ngô Bình vươn người, lười biếng nói: “Tôi đi ngủ lát đã”.","Đinh Phụng và mấy thuộc hạ kia đưa mắt nhìn nhau. Đã đến nước này rồi mà Long chủ vẫn ngủ được?","Ngô Bình nằm xuống, đột nhiên bên ngoài ô Di La sấm rung chớp giật như thể ngày tận thế. Có điều mặc kệ bên ngoài ra sao, những người đứng dưới tán ô đều bình an vô sự.","Ban đầu Đinh Phụng còn lo lắng nhưng cũng dần bình tĩnh lại, ngồi xuống tu luyện cùng những người khác.","Ngô Bình ngủ nửa tiếng thì dậy luyện Như Lai Thần Công tầng thứ năm – ba thức trấn yêu.","Ở bên ngoài biệt thự, hai người đàn ông đang nhìn vào cửa. Sau lưng bọn họ là hàng chục thuộc hạ. Trong hai người này có một người còn trẻ, người kia trông có vẻ từng trải và lão luyện hơn.","Người còn trẻ có dòng máu lai Europa, mắt xanh tóc xám. Anh ta nói: “Anh Dương, chúng ta đã chuẩn bị nhiều tháng trời mới dồn được đám người này vào chân tường. Cứ giết luôn như vậy có phải hơi đáng tiếc không?”","Người còn lại là người Viêm Long chính gốc, trông vô cùng khôi ngô tuấn tú. Người này mặc áo bào đen, hỏi: “Anh Tư Đồ còn muốn khai thác thông tin có giá trị gì từ cậu ta sao?”","Người thanh niên ban nãy tên là Tư Đồ Hạo Thiên, là một trong số những trưởng lão của Bắc Mỹ Hắc Thiên Giáo. Còn người già hơn gọi là Dương Kim, là trưởng lão của Nam Mỹ Hắc Thiên Giáo. Hai người này liên hệ mật thiết, sớm đã tạo thành một liên minh.","Dương Kim: “Cậu ta gây dựng danh tiếng cho Hắc Thiên Giáo, thời gian trước còn giúp giáo phái nuốt được cả Thiên Quỷ Giáo. Tôi còn nghe nói sau khi hiến tế cậu ta nhận được một món bảo vật. Người như vậy tôi thực sự không muốn lập tức lấy mạng”.","Tư Đồ Hạo Thiên: “Người này thân phận không đơn giản, là đệ tử của kiếm phái Thục Sơn, chúng ta không thể bất cẩn, hôm nay buộc phải giết hắn! Nếu không tin đồn lan đi, chúng ta sẽ gặp rắc rối lớn!”","Dương Kim：”Chúng ta đã bố trí “Thất Tinh Toả Tiên Trận”, dù cậu ta có thần thông quảng đại đến đâu cũng không thể thoát nổi. Tôi đã cho người đưa cả Diệt Hồn Âm Lôi vào bên trong rồi, cậu ta không chết cũng mất nửa già cái mạng!”","Tư Đồ Hạo Thiên: “Cho người vào trong xem xét tình hình đi”."]