[" ","Chương 2178","Đến trước ngọn núi, ông lão nói với con trai: “Đi, con cùng đi lên núi”.","Người đàn ông trung niên cười với Ngô Bình, cầm liềm cắt cỏ đi trước cắt cỏ mở đường, Ngô Bình đi theo phía sau.","Núi không cao, không lâu sau đã đi đến đỉnh núi. Ngô Bình nhắm mắt lại, thần niệm mở ra bao quát xung quanh, nhưng anh không phát hiện được thứ gì, hình như chỉ là một ngọn núi bình thường.","Sau đó anh lại kích hoạt nhìn thấu vạn vật nhìn bên dưới núi thì thấy một luồng sáng màu đen nồng đậm từ trong khe núi giữa hai ngọn núi.","Thần niệm của anh không thể cảm nhận được ánh sáng màu đen này, người bình thường cũng không nhìn thấy, chỉ có nhìn thấu vạn vật của anh mới có thể nhìn thấy.","Anh sải bước đi xuống núi.","Đúng lúc này có người lớn tiếng gọi gì đó ở đằng xa, người con trai vội vàng kéo Ngô Bình lại rồi đi qua phía đối diện.","Ngô Bình nhìn thấy hai người đàn ông mặc quân phục đi đến, họ và người con trai nói vài câu. Người con trai nhét ít tiền cho họ, hai người này ngậm miệng lại đứng đó nhìn Ngô Bình, sau đó quay về căn nhà nhỏ.","Ngô Bình đi xuống khe núi dọc theo sườn núi, anh nhìn rõ hơn luồng khí đen đến từ một nơi cách mặt đất hơn trăm mét, nơi đó có một lò luyện màu đen, khí đen bay ra từ miệng lò luyện.","Nhìn một chốc, anh thầm bảo Viêm Dương xuống dưới lấy lò luyện, còn anh xoay người trèo lên núi.","Sau khi xuống núi, anh nói với ông lão: “Ông cụ, đến lúc tôi nên đi rồi, sau này, nếu các ông đến Viêm Long chơi, có thể tìm tôi”.","Để lại một tấm danh thiếp, anh sải bước rời đi. Đi đến nơi không có ai, Viêm Dương xuất hiện, nó ôm một cái lò ngọc màu đen cao nửa mét.","Trong lò ngọc bắn ra ánh sáng màu đen, Viêm Dương ngạc nhiên nói: “Chủ nhân, cái lò này rất kỳ lạ”.","Ngô Bình cũng không nhận ra vật này là gì bèn cất nó vào không gian Hắc Thiên, sau đó bay lên không trung. Vừa bay một chốc, trong đầu vang lên giọng nói của thần Hắc Thiên.","“Này, sao ngươi có “Lò luyện Minh Thần”?”","Ngô Bình nói: “Lò luyện Minh Thần là gì?”","Thần Hắc Thiên: “Lò luyện Minh Thần dĩ nhiên là một thần khí do Thần Minh tạo ra, có thể chuyển hóa thần hồn thành năng lượng cơ bản nhất của sinh mạng, nguyên lực sinh mệnh là vật bảo vô giá”.","Ngô Bình: “Quả thật là đồ tốt, Thần Minh gì đó và ngươi thì ai mạnh hơn?”","Thần Hắc Thiên im lặng vài giây: “Có lẽ nó mạnh hơn ta một chút thôi”.","Anh bay rất nhanh, không bao lâu đã đáp xuống Thiên Kinh.","Anh quay về trụ sở Thiên Long nhận ra ai nấy cũng đều rất quái lạ, sau đó Hoa Giải Ngữ chạy ra nói: “Long chủ, sao giờ anh mới về?”","Ngô Bình nhìn vẻ lo lắng của cô ấy hỏi: “Sao thế?”","Hoa Giải Ngữ: “Bên trên đột nhiên cách chức Long chủ của anh, còn cho thủ lĩnh mới đến”.","Ngô Bình cũng không ngạc nhiên lắm, Kỷ Nhược Phi đã từng nhắc nhở anh nếu đứng về phía Kim Huyền Bạch, đám người bên cạnh Thánh Nhân chắc chắn sẽ gây bất lợi với anh.","Anh lạnh nhạt nói: “Không sao, Long chủ không làm nữa thì thôi, cô cũng đừng lo”.","Hoa Giải Ngữ: “Các vị tổ trưởng và Long vệ đều vì thế mà rời khỏi Thiên Kinh, thủ lĩnh mới đến không thấy người nên đang nổi giận với bọn tôi ở đại điện”."]