[" ","Chương 2357","Ở trong tháp, Ngô Bình phái mất tới mấy tiếng đồng hồ mới đặt chân lên được bậc thang cuối cùng rồi bước vào tầng bốn.","Vừa vào đến nơi, anh ngồi phịch xuống đất t hở dốc, cảm giác như các cơ quan đoàn thể trong cơ thể sắp lìa ra đến nơi.","Nghỉ ngơi chừng mười phút, anh uống một viên đan Sinh Mệnh. Vài phút sau đó tinh thần mới hồi phục lại. Ngô Bình bẳt đầu quan sát vòng xoáy năng lượng trên đầu mình.","“Ồ? Thuần Dương Tiên Lực, Vạn Tượng Thần Lực? Đây chẳng phải đều là năng lượng thượng phẩm sao?”","Anh dẫn Thuần Dương Tiên Lực vào trong cơ thể. Sau khi năng lượng đó đi vào cơ thể, anh đột nhiên cảm thấy năng lượng này còn tốt hơn so với Thuần Dương Tiên Lực anh hút được khi trước. Hình như trong năng lượng này còn có thêm thứ gì đó nữa!","“Không đúng! Cũng là Thuần Dương Tiên Lực nhưng lại cao cấp hơn. Hình như…”","Anh vươn tay phải ra, phóng ra một đạo Thuần Dương Tiên Lực. Lực anh vừa b ắn ra, nhanh chóng ngưng tụ thành một lá bùa năng lượng!","“Thuần Dương Tiên Phù!”, Ngô Bình sáng mắt lên, cuối cùng anh đã biết sự khác biệt giữa sức mạnh của tầng thứ ba với tầng thứ tư. Nó chính là luồng sức mạnh cốt lõi, ẩn chứa quy luật, tuy Thuần Dương Tiên Lực tầng tiếp theo rất tinh thuần và dồi dào, nhưng lại không có quy luật.","Ngô Bình mỉm cười rồi ra sức hấp thu tầng này của Thuần Dương Tiên Lực, sau đó dần thay thế cho Thuần Dương Tiên Lực trước đó. Nguồn năng lượng mới này ẩn chứa quy luật, nếu mang ra so sánh với nhau thì Thuần Dương Tiên Lực cũ chỉ như bùn cát, còn cái sau chính là vàng ròng.","Ngô Bình lập tức thi triển Thuần Dương Chân Lực trong cơ thể mình, chân lực nhanh chóng bao phủ trận Thuần Dương! Bản chất của nó không còn kém phép thuật là bao. Chỉ cần Ngô Bình muốn là anh có thể dùng nó làm nền móng để tạo ra nhiều phép thuật hệ Thuần Dương hơn.","Sau đó, anh lại hấp thu Ất Mộc Linh Lực, Kim Cương Nhẫn Lực, U Minh Quỷ Lực, Hậu Tổ Nguyên Lực, Đại La Thiên Lực, Huyền Thiên Chú Lực, Hàn Băng Thần Lực, Hoang Cổ Thánh Lực, tất cả đã được thay thế bằng một nguồn năng lượng nòng cốt có quy luật.","Xong xuôi, Ngô Bình thấy cơ thể và võ hồn của mình đều có sự thay đổi thần kỳ. Cuối cùng, ánh mắt của anh nhìn chằm chằm vào một nguồn năng lượng mới có tên là Tam Thanh Thần Lực.","Vì thế, anh lại ra sức hấp thu nguồn năng lượng này để mở thần khiếu tiếp theo.","Khi thần khiếu tiếp theo được đả thông, tháp Vạn Duy cũng phải chấn động. Ngô Bình cảm thấy đại thần khiếu của mình cũng đang rung lên, võ hồn thì cực kỳ khoan khoái.","Lúc này, anh mở mắt ra và thấy cả cơ thể mình tràn đầy sức mạnh, lực tinh thần cũng tăng vọt.","Anh nhìn về phía cầu thang rồi chạy thẳng lên, lần này áp lực mạnh hơn lần trước cả chục lần.","Tuy Ngô Bình vẫn bị hao sức, nhưng không đến nỗi bết bát như lần trước, anh cứ từng bước thong dong lên tận tầng năm.","Khi tầng thứ năm của tháp Vạn Duy sáng lên, Vân Phi Dương cũng tỏ vẻ kinh ngạc rồi lẩm bẩm: “Cậu ta lên đến tầng năm rồi ư!”","Người đàn ông mặc áo bào đen hỏi: “Bố, tầng thứ năm của tháp Vạn Duy là gì à?”","Đây không phải lần đầu tiên ông ta hỏi bố mình, nhưng Vân Phi Dương quyết không chịu tiết lộ.","Nghe thấy thế, Vân Phi Dương thở dài một hơi, trong tiếng thở dài này có chứa tâm trạng cực kỳ phức tạp, lão nói: “Tầng thứ năm có sức mạnh chúc phúc mà Thiên tử thượng cổ để lại, có được lời chúc của Thiên tử cổ đại thì cậu ta có thể tháo được một lần xiềng xích trói buộc huyết mạch”."]