[" ","Chương 2295","Sau đó Ngô Bình cùng Lưu Trường Hưng đến nhà cũ của nhà họ Lưu. Căn nhà đã được cho thuê, cửa mở, người thuê không có ở đây.","Trong sân có trồng một cây hồ đào, rất cứng cáp, lá sáng bóng.","Lưu Trường Hưng nói: “Nhãn châu ở dưới cây hồ đào này, được đậy kín trong hũ”.","Ngô Bình gật đầu, khi nhìn xuống, ở vị trí cách mặt đất hơn năm mét quả thật có một chiếc hũ. Anh vươn tay ra bắt lấy, chiếc hũ ấy liền chui từ dưới đất lên rồi bay vào tay anh.","Đây là hũ gốm sứ. Anh nhìn kỹ hơn, không ngờ đó còn là sứ Thanh Minh Hoa. Mở hũ, anh lấy ra một viên đá màu lam nhạt. Viên đá nửa trong suốt, có thể lờ mờ nhìn thấy một viên nhãn châu khá to ở bên trong.","Anh cất đá vào, đoạn đưa hũ cho Lưu Trường Hưng: “Hũ này bán được vài triệu, ông giữ lấy đi”.","Lưu Trường Hưng cười đáp: “Được”.","Ngô Bình đưa chi phiếu một trăm triệu cho ông ấy, đoạn nói: “Chi phiếu này có thể rút tiền mặt ở tất cả ngân hàng lớn”.","Lưu Trường Hưng cười ha ha, cất chi phiếu vào: “Long chủ, khi nào con trai tôi sẽ đến Thiên Long?”","Ngô Bình đáp: “Hãy để lại số điện thoại, tôi sẽ bảo thư ký liên hệ với ông sau”.","Thế là Lưu Trường Hưng để lại số điện thoại của mình.","Ngô Bình lấy đồ xong thì về nhà họ Từ ngay lập tức.","Lưu Kính Đường đã trở lại, tay ôm một chiếc hộp vuông.","Thấy Ngô Bình, Lưu Kính Đường vội dâng hộp lên: “Thưa anh, tôi đã mang đồ đến rồi”.","Mở hộp ra, bên trong là một viên ngọc quý với ánh sáng rực rỡ đang lưu chuyển. Trong viên ngọc có quang ảnh lờ mờ ẩn hiện.","Anh nhìn qua, nhận ra đây là pháp khí, bên trong có khắc cấm chế cực kỳ cao minh. Dùng viên ngọc này sẽ dễ dàng bài bố được huyễn trận cực mạnh.","Ngô Bình hỏi: “Viên ngọc này từ đâu ra vậy?”","Lưu Kính Đường đáp: “Ba năm trước, tôi đang lấy thuốc ở nơi khác thì bất ngờ thấy nó. Khi ấy, tôi đã mua nó với giá bảy triệu rưỡi”.","Ngô Bình nói: “Được, tôi lấy thứ này”.","Lưu Kính Đường cả mừng, vừa đưa hộp cho Ngô Bình vừa hỏi: “Thưa anh, vậy khi nào anh có thời gian đến chữa trị cho tôi?”","Ngô Bình trả lời: “Ngay bây giờ”.","Anh gọi Lưu Kính Đường đến thư phòng nhà họ Từ, nhẹ nhàng loại bỏ khối u, rồi lại cho Lưu Kính Đường uống một ít Trường Sinh Tán.","Uống Trường Sinh Tán xong, Lưu Kính Đường cảm thấy mình trẻ ra mười tuổi, bước đi mạnh mẽ hơn. Ông ấy vừa vui mừng vừa bội phục anh, rối rít cảm ơn.","Ngô Bình nói: “Viên ngọc ông đưa tôi rất có giá trị. Tôi sẽ tặng cho ông một viên Sinh Mệnh Đan”.","Lưu Kính Đường mừng rỡ nói: “Cảm ơn anh!”","Ít lâu sau, tiệc mừng nhà họ Từ đã bắt đầu. Ngô Bình uống mấy ly rượu, nói vài câu chúc phúc rồi rời đi.","Vừa ra khỏi cửa, ông cụ Hàn và cháu gái Hàn Thu đã vội vàng đuổi theo. Ông cụ Hàn vội hô lên: “Xin Long chủ dừng bước!”","Ngô Bình đứng lại hỏi: “Chuyện gì vậy?”","Ông cụ Hàn nói: “Long chủ, tôi có chuyện muốn khẩn cầu”."]