[" ","Chương 2345","Vừa nói dứt lời thì một người mặt xám ngoét đi ra khỏi cổng. Đi được vài bước, người đó đột nhiên ngồi bệt ra đất, khóc nức nở. Sau đó vừa khóc vừa mắng: “Trời đánh thánh vật! Mất một nghìn đồng tiền bùa mà vẫn trượt, các người đúng là ăn cướp!”","Anh ta vừa khóc thì bên cạnh đã có hai kẻ mặc quần áo màu đỏ đen lao tới lôi anh ta ra xa, sau đó đánh cho một trận nên thân.","Lão Khanh cảm thấy rất mất mặt, nói: “Cậu Ngô, đó có lẽ là trường hợp ngoài ý muốn thôi”.","Ngô Bình cau mày hỏi: “Người của doanh trại tuần thành ngang ngược như vậy sao? Nhận tiền mà không giúp người ta?”","Lão Khanh: “Tiền này chắc chắn sẽ được hoàn lại một bộ phận. Xảy ra việc thế này, chắc chắn là do có kẻ trả giá cao hơn”.","Ngô Bình: “Loạn quá, chẳng lẽ không có một tiêu chuẩn gì để tuyển chọn hay sao?”","Lão Khanh cười đáp: “Tiêu chuẩn tuyển chọn? Không thể nào, bài kiểm tra quá khó, đã hơn ba trăm năm nay không một ai vượt qua được. Lâu dần bọn họ bỏ luôn bài thi, chuyển thành phỏng vấn và những bài kiểm tra đơn giản.","Ngô Bình: “Có thể khó đến mức nào chứ?”","Lão Khanh: “Thực ra bài thi đó mấy trăm năm trước vẫn có thể tuyển được người. Nhưng không biết tại sao pháp khí dùng để thi đó có vấn đề, dẫn tới số lượng người thi đạt cực thấp. Dần dần người ta cũng không dùng nó nữa”.","Hai người đang nói chuyện thì phía trước đã gọi: “Lý Bình!”","Ngô Bình vội vã đi vào. Anh đi vào trong sân, một người đàn ông cao gầy đang ngồi ở đó. Ông ta nhìn xuống cuốn sổ của mình rồi lại nhìn Ngô Bình, sau đó lạnh lùng hỏi: “Họ tên?”","Ngô Bình đáp: “Bẩm đại nhân, tôi tên là Lý Bình”.","Người đàn ông: “Tu vi?”","Ngô Bình: “Cảnh giới hai Nhân Tiên”.","Lão Khanh đã nói doanh trại tuần thành yêu cầu tu vi không cao, cỡ Nhân Tiên là được.","Người đàn ông: “Đến từ đâu?”","Ngô Bình: “Địa Tiên Giới, kiếm phái Thục Sơn”.","Người đàn ông ừm một tiếng rồi phán: “Điều kiện của cậu không tệ, đi sang bên trái tham gia bài thi đi”.","Ngô Bình gật đầu: “Cảm ơn đại nhân”.","Ngô Bình đi vào căn phòng bên trái. Vừa vào trong là anh nhìn thấy một người đàn ông đang ngồi bên trong. Ngô Bình vừa vào, người này đã nhìn chằm chằm vào tay anh.","Anh hiểu ý người này đang chờ anh đưa tiền. Có điều, anh không muốn đưa. Một bài kiểm tra nhỏ nhặt như vậy, Ngô Bình tin mình thừa sức thông qua.","Thấy Ngô Bình giả ngu, người đàn ông sầm mặt lại, nói: “Có ba vòng. Vòng đầu kiểm tra sức mạnh của Niệm lực”.","Nói rồi, người này chỉ vào một quả cầu sắt đằng trước, nói: “Dùng Niệm lực nhấc nó lên”.","Ngô Bình liếc nhìn quả cầu sắt, lập tức phát hiện ở dưới quả cầu có một sợi dây nhỏ. Sợi dây này nối xuống dưới đất, dưới đó có một người dùng sức kéo.","Ngô Bình lập tức hiểu ra, người dưới đất kia có thể kéo chặt hoặc thả tay khỏi sợi dây để người tham gia trượt hoặc đỗ vòng này."]