[" ","Chương 2269","Chu Nhược Tuyết: “Em muốn kéo những kẻ đó ra, để chúng chịu sự trừng trị của pháp luật”.","Ngô Bình đang tính tới Ủy ban Nhân dân Tỉnh để tìm Chu Thanh Nghiên, thế nên bèn nói: “Được, vậy tối nay anh có thể giúp sức”.","Chu Nhược Tuyết cười đáp: “Cảm ơn anh!”","Hiện giờ trời cũng đã tối, Ngô Bình lười lái xe nên bay thẳng về phía Ủy ban Nhân dân Tỉnh.","Chu Nhược Tuyết đang chủ trì cuộc họp Cảnh sát tại Ủy ban, cô chính là người phụ trách hành động lần này.","Cửa phòng họp đột nhiên mở ra, Ngô Bình nghênh ngang đi tới, ngồi xuống bên cạnh Chu Nhược Tuyết.","Tất cả mọi người trong phòng họp đều ngẩn ra, thầm nghĩ người vừa tới là ai mà lại tự tiện đến mức phớt lờ việc phó giám đốc Cảnh sát Chu đang chủ trì cuộc họp?","Chu Nhược Tuyết đã lập công lớn trong lần phá án trước, thế nên hiện giờ vinh dự thăng lên chức phó giám đốc Cảnh sát, chuyên trách phá các vụ trọng án. Tất cả các vụ án lớn có tính chất nghiêm trọng trong tình đều do cô phụ trách.","Chu Nhược Tuyết cười nói: “Giới thiệu qua với mọi người, đây chính là chuyên gia Ngô mà tôi mời tới”.","Cô không nhắc tới thân phận cụ thể của Ngô Bình mà chỉ nói anh chính là chuyên gia mình mời tới giúp đỡ.","Ngô Bình gật đầu với những người khác: “Chào mọi người, tôi là Ngô Bình, tới để giúp đỡ phó giám đốc Chu phá án”.","Chu Nhược Tuyết lại nói: “Được rồi, mọi người đều đã tới đông đủ, giờ tôi sẽ nói sơ qua về hành động lần này…”","Lúc nghe xong, Ngô Bình mới biết được đây quả thật chính là một vụ án lớn. Một năm trước, tổ chức tội phạm kia đã thành lập một thôn nhỏ nào đó, tiếp theo nhanh chóng phát triển khuếch đại, hiện giờ đã có hơn ba nghìn thành viên, số thành viên chủ chốt là hơn một trăm người, phạm vi hoạt động của bọn chúng có liên quan đến ba thành phố lớn xung quanh Ủy ban Tỉnh.","Đám tội phạm đó ngang ngược bất chấp pháp luật, không chỉ ngang nhien đối đầu với cơ quan vũ trang, còn đánh chết và khiến rất nhiều người bị thương. Dân chúng nơi đây tức giận mà chẳng dám nói ra, có những người bị áp bức quá quắt quá nên đã rời bỏ quê hương mà ra ngoài mưu sinh.","Chu Nhược Tuyết nói xong liền nhìn về phía Ngô Bình: “Chuyên gia Ngô, anh có ý kiến gì không?”","Ngô Bình vẫn nâng chén trà chậm rãi uống, nghe thấy câu hỏi của Chu Nhược Tuyết bèn ngẩng đầu, đáp: “Tôi khuyến nghị nên hủy bỏ hành động”.","Chu Nhược Tuyết sững sờ: “Hủy bỏ ư?”","Ngô Bình gật đầu: “Tốt nhất nên giao lại vụ án này cho Thần Võ Ti hoặc Thiên Long xử lý”.","Một nam cảnh sát không nhịn được bất bình: “Chúng tôi tốn mấy tháng mới thu thập được chứng cứ của vụ án này, không thể chuyển giao cho bên khác được”.","Ngô Bình thản nhiên nói: “Tôi biết các anh sốt ruột muốn lập công, không muốn bỏ dở giữa chừng”.","Chu Nhược Tuyết cười hỏi: “Chuyên gia Ngô, thêm cả anh mà cũng không phá được sao?”","Ngô Bình đáp: “Không muốn hủy bỏ nhiệm vụ cũng được, nhưng nhất định phải làm theo sự chỉ đạo của tôi”.","Chu Nhược Tuyết nói: “Được. Vậy anh cứ nói đi, chúng ta nên hành động thế nào?”","Ngô Bình: “Đầu tiên, số nhân viên đi theo tôi chấp hành nhiệm vụ không được quá năm người, những người còn lại rút về sau một cây số để chờ tin tức”."]