[" ","Chương 2079","Ngô Bình bay ra khỏi phòng, anh nhìn thấy trên không trung cách mấy trăm mét, có một người đứng đó. Người này mặc áo giáp như thời La Mã, cao chừng hai mét, sấm chớp vây quanh người, đôi mắt cũng chứa đầy tia chớp.","Anh cười vẫy tay với đối phương: “Lôi Thần, đã lâu không gặp”.","Nói rồi, anh bay đến cùng độ cao với Lôi Thần, cách ông ta chừng một trăm mét.","Lôi Thần nhíu mày: “Anh là ai?”","Ngô Bình cười nói: “Tôi là ông hai của chú nhỏ – của cô ba – của bố ông đây”.","Lôi Thần ngây người, quan hệ ở Mễ không phức tạp đến vậy, ông ta phải suy nghĩ cẩn thận mới được.","Ngay lúc này, Ngô Bình vương tay, dây xích màu tím vàng bay ra, chớp mắt đã trói chặt ông ta, sau đó lại dùng một lưỡi băng sát phù.","Rõ ràng, dây xích vàng tím có thể trói buộc được Lôi Thần, ông ta quát một tiếng, toàn thân tỏa ra tiếp chớp vang dội, muốn thoát khỏi dây xích, trông có vẻ như chỉ trong thời gian ngắn thì ông ta không thể thoát ra được.","Lúc này, ba nghìn lưỡi băng bỗng nhiên bay về phía ông ta.","Lưỡi băng sát phù này được nói là có thể giết chết người từ Thiên Tiên trở xuống, Ngô Bình rất mong đợi hiệu quả của nó. Nhưng anh phải thất vọng rồi, khi lưỡi băng biến mất, Lôi Thần vẫn đứng đó chẳng hề gì.","Ông ta nhìn Ngô Bình chằm chằm, rống giận: “Chết!”","Thoáng chốc, đôi mắt ông ta bắn ra tia chớp, bắn về phía Ngô Bình.","Ngô Bình vội dùng ô Di La, ngăn cách Lôi Thần bên ngoài. Anh khẽ nhíu mày, đại biết đã biết được nguyên do, Lôi Thần có thể kiềm chế được lưỡi băng, vì vậy sát thương của nó đã giảm đi.","“Được thôi, cho ông chơi vui chút vậy”.","Anh lấy ra sát hồ, mở nút ra. Bên trong bỗng bay ra một mặt người, Ngô Bình khiến nó nhìn về phía Lôi Thần, nói: “Giết ông ta!”","Lôi Thần bị mặt người nhìn chằm chằm, toàn thân căng cứng, suy nghĩ bỗng dừng lại, thân thể cũng bất động, tia chớp trong mắt ông ta biến mất, để lộ vẻ kinh sợ, há to miệng muốn kêu gì đó nhưng lại không thể phát ra tiếng.","Sát quang lóe lên, vấn quanh trên cổ Lôi Thần, chém đầu ông ta. Sau đó, sát quang bay về trong hồ lô.","Ngô Bình hắng giọng hỏi: “Bao nhiêu vậy?”","Mặt người nhìn anh chằm chằm, trong đầu anh xuất hiện một con số, ba mươi.","Ngô Bình muốn chửi, chỉ giết một người mà lấy anh tận ba mươi phù bảo, đúng là gian thương!","Nhưng anh không còn cách nào khác, chỉ có thấy lấy ra ba mươi phù bảo đưa cho mặt người, mặt người kia há miệng ăn vào, sau đó quay về trong hồ lô vàng.","Thi thể của Lôi Thần đã rơi xuống đất. Ngô Bình vội đi xuống, cầm đầu của ông ta quan sát cẩn thận, anh muốn xem xem, “Thần” và người phàm có gì khác nhau.","Nhìn một lúc, anh lẩm bẩm nói: “Nói đến cùng, vẫn là tiến hóa gen, sau khi tu vi mình tăng lên, chắc chắn là mạnh hơn ông ta”.","Anh tìm kiếm trên người Lôi Thần, tìm ra một cái hộp kim loại, sau khi mở ra, bên trong có ba lọ thuốc, vừa nhìn anh đã nhận ra, đây là gen cổ thần sau khi được tinh luyện.","“Không tệ, thứ này có thể đưa cho bố dùng”. Anh cười nhặt lấy."]