[" ","Chương 2485","Vân Tịch: “Cũng không hẳn. Tiên Giới tuy do vô số thế giới Linh Đài khác nhau tạo thành, nhưng phần lớn Linh Đài lại vô chủ”.","Ngô Bình: “Vô chủ?”","Vân Tịch gật đầu: “Đúng vậy. Có một số Linh Đài do tiên nhân thượng cổ khai phá, mà họ đã chết trong các trận chiến hoặc đã mất, Linh Đài của họ tiếp tục được chúng tiên sử dụng”.","Ngô Bình: “Hóa ra là thế”.","Vân Tịch nói: “Chúng ta đi gặp lão tổ đi”.","Ngô Bình lại đến động phủ của Vân Phi Dương, phát hiện khí sắc ông ấy đã tốt hơn nhiều, tu vi đã cơ bản hồi phục.","Vân Phi Dương thấy Ngô Bình tới thì cười nói: “Cậu Ngô, đại ân của cậu không lời nào có thể cảm tạ hết. Nếu cậu cần gì cứ nói với tôi. Vân Thị tôi tuy không tính là quá mạnh ở Thái Thanh tiên cảnh, nhưng dù gì cũng là hậu duệ Vương tộc”.","Ngô Bình cười nói: “Lão tổ khách sáo quá, giúp người là điều tôi nên làm. Phải rồi, tôi là một luyện đan sư, không biết nơi nào ở Thái Thanh tiên cảnh có nhiều cây thuốc?”","Vân Phi Dương: “Vân Thị tôi có mấy động thiên đều có ít nhiều nơi trồng linh dược. Hơn nữa Thái Thanh tiên cảnh cũng mọc nhiều cây thuốc. Cậu cần dùng thuốc gì cứ đến nhà kho để lấy. Đây là lệnh bài của tôi, cầm lấy nó thì cậu có thể lấy bất cứ thứ gì trong kho”.","Nói rồi ông ấy đưa một lệnh bài màu trắng cho Ngô Bình. Ngô Bình biết địa vị của tấm lệnh bài này, cười nói: “Cảm ơn lão tổ!”","Vân Phi Dương: “Tôi vốn định tuyên bố hôn sự của cậu với Vân Tịch, nhưng vì nhà họ Tiêu nên hai đứa chỉ có thể âm thầm ở bên nhau”.","Ngô Bình nhớ đến một chuyện, nói: “Lão tổ, tôi nghe người bên ngoài nói có rất nhiều nhân vật lớn đang âm thầm chuẩn bị, ví dụ như liên lạc với các tu sĩ, quy tụ cao thủ và tài nguyên”.","Nghe Ngô Bình hỏi điều này, Vân Phi Dương im lặng vài giây rồi nói: “Có tin tức từ Tiên Giới, Côn Luân và các không gian gấp khúc ở các nơi trên Địa Cầu sẽ mở ra trong vòng mười năm tới”.","Ngô Bình kinh ngạc: “Côn Luân sắp mở ra sao?”","Vân Tịch: “Chuyện này em cũng biết. Côn Luân vốn là không gian gấp khúc, sau khi mở ra sẽ trực tiếp liên kết với bên ngoài”.","Vân Phi Dương: “Côn Luân có vô số thế lực, trước đó vì khoảng cách vật lý tự nhiên nên mọi người đều an toàn. Một khi không gian này mở ra thì mọi người sẽ cùng sống trong một thế giới, tranh đấu là khó tránh khỏi”.","Vân Phi Dương: “Điều này nghĩa là những thế lực siêu cấp từng rời đi có thể sẽ quay trở lại”.","Ngô Bình trầm ngâm, nói: “Xem ra tôi cũng phải chuẩn bị”.","Vân Tịch: “Anh có rất nhiều mối quan hệ ở thế tục, quả thật cần chuẩn bị sớm. Em đề nghị nên mua nhiều đất, bồi dưỡng nhân tài. Vì sau khi linh khí khôi phục thì ai có địa bàn rộng, nhân số đông thì sẽ có thế lực lớn”.","Ngô Bình: “Đến lúc đó thì kết cấu các quốc gia chắc cũng có sự thay đổi”.","Vân Phi Dương: “Đúng vậy. Sức mạnh của các quốc gia vẫn rất mạnh, có thể sẽ xuất hiện một Tiên quốc khác. Không chỉ quốc gia mà các thế lực tu chân lớn như chúng ta cũng phải đối mặt với các thách thức lớn, đồng thời cũng có cơ hội lớn”."]