[" ","Chương 2396","Ngô Bình cũng đã đến rồi, chỉ đành thử xem sao. Thế là anh hỏi kịch bản. Nhân vật phản diện là một cao thủ cực giỏi và luyện tà công, vì để tu luyện công pháp cao cường nhất mà trở nên lạnh lùng vô tình, từ mặt gia đình.","Cảnh chiến đấu này yêu cầu rất nhiều động tác khó, ngay cả mấy cậu trai trẻ của chùa Đại Thiền cũng không làm được hoặc làm chưa đủ hoàn hảo. Đoạn sau sẽ thêm hiệu ứng vào. Song Diệp Huyền vẫn muốn cảnh này phải tốt hơn nữa. Tuy đạo diễn cảm thấy đã ổn rồi nhưng anh ta vẫn chưa hài lòng. Vậy nên Diệp Huyền nảy ra ý, gọi điện lừa Ngô Bình đến đây và nhờ anh thử xem sao.","Ngô Bình đi vào hậu trường. Anh thay đổi ngoại hình, biến thành một người đàn ông trung niên lạnh lùng nhưng vẫn vô cùng điển trai, vẻ mặt không nhiễm bụi trần gian.","Rồi anh mặc chiếc áo choàng thời thượng cổ và gắn râu vào. Khi anh đứng trước mặt đám người Diệp Huyền, ai nấy đều sững sờ. Sự lạnh lùng, vô tình, tài giỏi mà Ngô Bình thể hiện còn tuyệt hơn miêu tả trong nguyên tác gấp trăm lần!","Diệp Huyền vỗ tay: “Tốt quá rồi! Chính là khí chất này. Trước đây cứ cảm thấy vai phản diện có điểm nào đó không ổn, cao thủ tuyệt thế thì nên có phong thái của cao thủ tuyệt thế như vậy!”","Lúc này, Diệp Huyền đích thân giải thích quá trình chiến đấu cho Ngô Bình. Vì hiệu quả quay dựng, anh phải quay một mạch đến hết, mười máy quay hoạt động cùng lúc để bắt được góc quay đẹp nhất.","Giao đấu với Ngô Bình chính là Lâm Băng Tiên, có điều cô ấy phải đeo dây cáp vì có một số động tác quá khó.","Khi mọi người đang chuẩn bị, Ngô Bình bỗng cất tiếng: “Không cần dây cáp, Băng Tiên, bắt đầu đi”.","Dứt lời, Lâm Băng Tiên bỗng nhiên bay lên cao, nhẹ nhàng như tiên vậy. Đôi mắt rực sáng, cô ấy hét lên một tiếng rồi đâm kiếm về phía Ngô Bình.","Ngô Bình đã dùng niệm lực giúp Lâm Băng Tiên hoàn thành một loạt động tác phức tạp. Anh cũng tự do phát huy trên không, thực hiện đủ loại động tác kinh người, không chỉ đẹp mà còn đầy uy lực.","Đây vốn dĩ là cảnh hành động cần quay vài ngày, Ngô Bình mất nửa giờ đã diễn xong, thực hiện chỉ trong một lần.","Khi hiệu ứng cuối cùng xuất hiện, đôi mắt của đạo diễn trợn trừng cả lên, liên tục nói thật khó tin, cả đời chưa từng quay được cảnh như vậy.","Sau đó Ngô Bình trở thành khách mời miễn phí của Diệp Huyền. Anh đã quay một mạch các cảnh sau đó của nhân vật phản diện, tổng thời lượng khoảng hai mươi phút. Mà hai mươi phút này đã trở thành kinh điển trong lịch sử phim điện ảnh, không bao giờ bị vượt qua.","Quay xong phim đã là tám giờ hơn, ai cũng đói cả rồi. Diệp Huyền bèn mời mọi người đi ăn. Đám đông đi ô tô đến một khách sạn.","Trong một căn phòng riêng trên tầng sáu khách sạn, người quản lý đã đứng sẵn ở đó, cung kính chờ Diệp Huyền gọi món. Khách sạn này vốn do nhà Diệp Huyền mở.","Gọi món xong, Diệp Huyền xem điện thoại rồi nói: “Tiền bối à, ông nội đệ tử nghe nói tiền bối đang có mặt nên bảo rằng sẽ đến đây ngay”.","Diệp Thiên Tông đang rảnh rỗi ở nhà, không có việc gì làm. Ông ấy cũng nhớ Ngô Bình nên muốn đến gặp anh.","Ngô Bình nói: “Ừ, cũng lâu rồi tôi chưa gặp sư huynh”.","Chẳng bao lâu sau, các món ăn vừa được bưng ra bàn, Diệp Huyền lại nhận được điện thoại. Ngô Bình nghe rất rõ bên kia đầu dây là một giọng lạ: “Chào anh, cho hỏi đây là số điện thoại của người nhà anh phải không?”","Diệp Huyền cau mày: “Đây là số của ông nội tôi. Anh là ai?”","Người nọ đáp: “Ông nội anh ngất ở vệ đường. Tôi đã kiểm tra, hình như ông ấy không còn thở nữa. Anh mau đến đây đi. À, tôi đã gọi cấp cứu rồi…”"]