[" ","Chương 2323","Sau viện, có một sảnh lớn phong cách cổ xưa, bàn ghế trong sảnh đều được làm từ gỗ tiên thượng đẳng, chén bát sử dụng cũng đều là cổ vật thời Tiên Quốc, hiếm có trên đời.","Trương Thiên Hoành cười nói: “Các vị, tôi đã ủ hai vò rượu tiên, nay cùng uống với các vị”.","Hai người hầu nữ rót rượu cho quan khách, bên trái Ngô Bình, một người đàn ông trung niên vành mắt đen đột nhiên nhếch miệng cười, lập tức kéo một người hầu nữ xinh đẹp vào lòng, tay thì trực tiếp đưa vào trong váy cô ta.","Người hầu vừa giật mình vừa sợ hãi, ánh mắt cầu cứu nhìn Trương Thiên Hoành, ông ta cười ha ha: “Khẩu vị của Tứ tiên sinh vẫn không đổi, người hầu nữ này chưa học cách hậu hạ người, quay về tôi sẽ sắp xếp một người thật tốt”.","Vị “Tứ tiên sinh” này lại đẩy người hầu nữ ra, cười nói: “Tôi là muốn cô ta, lát nữa đến phòng tôi”.","Vẻ mặt người hầu nữ khiếp sợ, nhưng cô ta không dám cầu xin, bởi vì quy tắc phủ Thần tướng rất nghiêm khắc.","Vẻ mặt Ngô Bình chán ghét, anh lạnh nhạt nói: “Hầu gái này tôi nhìn trúng rồi!”","Vẻ mặt Tứ tiên sinh lạnh lùng: “Ngô Long chủ, anh đây là cố ý nhắm vào tôi sao?”","Ngô Bình cười lạnh: “Ông thì tính là thứ gì, cũng xứng để tôi nhắm vào sao?”","Tứ tiên sinh tức giận, ông ta đập bàn đứng dậy: “Tên họ Ngô kia! Người khác sợ cậu, nhưng Lỗ Hải tôi đây không sợ!”","Anh không nói gì, một cái tát của Ngô Bình đã tát vào mặt đối phương, Lỗ Hải này lật một vòng, Ngô Bình giẫm một chân lên đầu ông ta, giẫm đến mức xương sọ ông ta cũng vang lên tiếng “răng rắc”.","“Ông muốn chết?”. Anh lạnh lùng hỏi.","Tứ tiên sinh run rẩy, ông ta không ngờ Ngô Bình lại dám trực tiếp ra tay trước mặt Thần tướng, ông ta lập tức sợ hãi, vội nói: “Long chủ bớt giận!”","Trương Thiên Hoành không hé răng, cầm ly rượu, từ mình uống rượu. Ở đây không ai là người đơn giản cả, thực lực không đủ thì phải nhịn, đây là quy tắc của giới tu hành!","Phù Vân tiên sinh ở bên cạnh lên tiếng: “Ngô Long chủ, Tứ tiên sinh là truyền nhân của “Dịch Môn”“.","Ngô Bình cười lạnh: “Dịch Môn? Ông đây một người một ngựa, giết đến thế giới Tà Ma, Dịch Môn so với trăm vạn tà ma thì thế nào?”","Mọi người kinh sợ trong lòng, giết đến thế giới Tà Ma? Đối mặt với trăm vạn tà ma sao?","Tứ tiên sinh nâng hai tay: “Ngô Long Thủ, tại hạ biết sai rồi, xin Long Thủ thứ tội”.","Ngô Bình thu chân, lạnh lùng nói: “Nếu không phải nể mặt Thần tướng thì ông đã là người chết rồi!”","Tứ tiên sinh bò dậy, gương mặt chỉ còn vẻ lấy lòng, chắp tay cười nói: “Ngô Long Thủ, vừa nãy là tôi không biết trời cao đất dày, cậu đừng tức giận”.","Ngô Bình ngồi xuống chỗ, Tứ tiên sinh này lại quay người đi ra ngoài.","Trương Thiên Hoành lạnh nhạt nói: “Tứ tiên sinh, ông đây là muốn đi đâu?”","Tứ tiên sinh cười nói: “Thần tướng, tôi quên lấy một thứ tồi, phải quay về một chuyến”.","Nói rồi, ông ta bỗng vội đi về phía xa.","Ngô Bình biết, vị “Tứ tiên sinh” này đã chạy rồi, hơn nữa ông ta đã ghi hận anh.","Trương Thiên Hoành: “Bản lĩnh Dịch Học của Tứ tiên sinh thâm hậu, Ngô Bình, anh đuổi ông ta đi rồi, việc của ông ta do cậu làm vậy”.","Ngô Bình: “Tôi làm tốt hơn ông ta gấp trăm lần”.","Trương Thiên Hoành cười: “Được!”"]