[" ","Chương 2130","Đến tối, Hoa Giải Ngữ tiến lên, nói: “Long chủ, võ đài với Mễ sẽ được tổ chức vào tuần sau, địa điểm đổi thành Hải Thành”.","Ngô Bình: “Không phải ở Sư Thành sao? Tại sao phải đổi?”","Hoa Giải Ngữ: “Bởi vì trong đội ngũ bên Mễ, có hai đại cao thủ có xuất thân từ Viêm Long, định cư ở Hải Thành, đây là đề nghị của bọn họ”.","Ngô Bình có chút bất ngờ: “Ồ, cao thủ của Viêm Long?”","Hoa Giải Ngữ: “Đúng vậy, bọn họ đã nhập quốc tịch Mễ, nghe nói là vì muốn có được thuốc biến đổi gen cấp SSS”.","Ngô Bình cười lạnh: “Mặc kệ là ai, kết quả cũng như nhau”.","Hoa Giải Ngữ: “Vâng, chúng ta có thuốc biến đổi gen của Long chủ, thực lực của bất kỳ tổ trưởng nào cũng có thể nghiền nát được bọn họ”.","Ngô Bình nói: “Thư ký Hoa, bên phía Mễ dùng công nghệ gen tạo ra một nhóm thần, chuyện này cô có biết không?”","Hoa Giải Ngữ: “Có nghe đôi chút, Long chủ, anh nghe nói gì sao?”","Ngô Bình gật đầu: “Thần của bọn họ, có thể có mấy chục người, còn có một số lượng lớn bán thần và quý tộc. Do đó có thể thấy, kỹ thuật gen của Mễ đã rất phát triển rồi. Tương lai chắc chắn bọn họ sẽ dùng kỹ thuật này vào lĩnh vực quân sự. Cô có thể tưởng tượng, cảnh tượng hàng ngàn hàng vạn chiến sĩ gen công thành đoạt đất không?”","Hoa Giải Ngữ bỗng tái mặt: “Long chủ, nếu Mễ xâm chiếm, Thiên Long chúng ta sẽ đứng mũi chịu sào!”","Ngô Bình: “Vì vậy chúng ta phải bồi dưỡng càng nhiều cao thủ hơn. Cô báo cáo lên cấp trên, nói rõ sự tình cho bọn họ, sau đó nói bọn họ cần người cần tiền, cứ nói chúng ta sơ bộ đã nắm giữ kỹ thuật gen, cũng cần phải dốc sức bồi dưỡng. Thậm chí, chúng ta cũng phải tạo ra một nhóm thần!”","Hoa Giải Ngữ gật đầu: “Được, tôi sẽ nhanh chóng làm báo cáo!”","Nói chuyện với Hoa Giải Ngữ xong, Diệp Thần cũng đã đến, cậu ấy kính cẩn nói: “Chủ nhân!”","Ngô Bình gật đầu, nói với Hoa Giải Ngữ: “Cậu ấy là Diệp Thần, cô sắp xếp một chức vụ ở Thiên Long cho cậu ấy đi”.","Hoa Giải Ngữ: “Vâng”.","Ngô Bình huơ tay: “Lui xuống trước đi”.","Hoa Giải Ngữ rời đi, Ngô Bình nhìn Diệp Thần, phát hiện cậu ấy đã tiến đến Luyện Thần Cảnh rồi, tốc độ thần tốc!","Hoa Giải Ngữ giật mình, nói: “Long chủ, chúng ta cũng có thể tạo ra thần sao?”","Ngô Bình: “Thần chẳng qua chỉ là một người có một nhóm gen biến dị thôi, chẳng có gì thần thánh cả. Chỉ cần có thể tìm được gen do cổ thần để lại thì tôi cũng có thể bồi dưỡng được cả đám thần”.","Ngô Bình biết một số cách bào chế đan dược có thể khiến cho gen của con người trở nên vô cùng mạnh mẽ, thật ra người như vậy thì cũng không có gì khác với thần của nước Mễ.","Hoa Giải Ngữ gật đầu rồi đi viết báo cáo ngay.","Khuya đến, Ngô Bình bình thản gọi: “Long vệ”.","Hai long vệ lập tức xuất hiện trước mặt Ngô Bình, cung kính chào: “Long chủ”.","Ngô Bình: “Đã điều tra rõ chưa?”. Thì ra anh vừa về đã cho long vệ điều tra tung tích của Hoàng Phủ Hằng.","&nbsp;"]