[" ","Chương 2555","Ngô Bình không hỏi nhiều nữa: “Tôi sẽ cho cậu thời gian để trả lại cổ phần nhà họ Nhậm, ngoài ra, hãy chuyển hết cổ phần của công ty các người sang tên Nhậm San San”.","“Vâng”, hai người đó vội đáp.","Đội ngũ luật sư của Nhậm San San đã ở bên ngoài. Sau khi họ vào trong thì tức tốc ký hợp đồng.","Sau khi ký hợp đồng, cả hai sẽ chuyển nhượng vô điều kiện tất cả quyền và lợi ích ở công ty năng lượng mới, đồng thời trả lại cổ phần cho nhà họ Nhậm. Chưa kể, họ còn phải chuyển tất cả tài sản ròng đứng tên mình cho Nhậm San San.","Khi bọn họ đang ký kết thì Ngô Bình giải trừ huyễn thuật trong người Nhậm Thiên Thắng. Sau đó, anh cùng Long Thanh Khâm bay đi tìm vị Đông Hải Long Vương kia!","Kẻ này dám động vào người phụ nữ của anh, bất kể mục đích là gì, anh cũng không dễ dàng bỏ qua!","Trên đại dương bao la, có một con tàu khổng lồ đang ra khơi. Đây là tàu chở khách siêu cấp được cải tạo từ tàu sân bay một trăm nghìn tấn, trên tàu không chỉ có vũ khí cực mạnh mà còn có quán bar, sân bóng, sòng bạc và nhiều căn phòng được bài trí sang trọng.","Con tàu này mang tên “Vườn cực lạc phương Đông”, được gọi là thiên đường của đàn ông!","Nghe nói khách trên con tàu này có thể thưởng thức những người phụ nữ hàng đầu và uống những loại rượu ngon nhất. Những dịch vụ không thể thoả thích tận hưởng ở xã hội thông thường đều có ở đây cả!","Khi Ngô Bình và Long Thanh Khâm tìm đến con tàu khổng lồ này thì trời đã tối. Họ đáp xuống boong tàu, thế mà xung quanh không có ai để ý đến họ cả.","Lần đầu tiên đến đây, Ngô Bình nhìn quanh quất rồi bảo: “Chúng ta đi xem thử có gì mới lạ”.","Đi về phía trước hơn mười mét là một đại sảnh nguy nga lộng lẫy và chật kín người. Ngô Bình vừa nhìn vào đó đã phải sững sờ.","Vì trong đại sảnh ấy, ngoại trừ nhân viên phục vụ, toàn bộ khách đều là người tu hành!","Anh vừa bước vào trong, một nhân viên phục vụ đã đon đả tiếp đón: “Xin chào anh chị. Anh và chị nhà cần gì có thể nói với tôi”.","Bị hiểu nhầm là vợ Ngô Bình, Long Thanh Khâm không nói gì.","Ngô Bình hỏi: “Ở đây có sòng bạc không?”","Nhân viên phục vụ cười đáp: “Dĩ nhiên là có, mời anh theo tôi!”","Ngô Bình và Long Thanh Khâm đi theo người phục vụ xuống tầng dưới, ở đây toàn là sòng bạc. Hơn nữa còn có rất nhiều hình thức bài bạc ở đây, có cược quyền anh, chọi gà, cả cược tiền nữa.","Điều khiến Ngô Bình bất ngờ là thứ mà họ cược không phải là tiền bình thường mà là tiền bùa, thậm chí là tiền báu!","Long Thanh Khâm hỏi: “Đến đây làm gì thế, không đi tìm Long Vương sao?”","Ngô Bình cười bảo: “Cô không nhìn thấy tiền bùa à? Cược vài ván đi, để Long Vương chủ động tìm chúng ta”.","Long Thanh Khâm không nói gì nữa, đi theo Ngô Bình đến một bàn đánh bài.","Mấy người này đang chơi bài xì tố, trong đó có một tu sĩ đã thua rất nhiều, trán đẫm mồ hôi lạnh. Ở ván cuối cùng, người đó đã thua sạch thẻ đánh bạc, tổng cộng thua hơn một trăm tiền bùa, đã không còn tiền để thua nữa.","Người đó cứ ngồi thẫn thờ, muốn chơi tiếp, tiếc là chẳng còn tiền.","Người bên cạnh lạnh lùng bảo: “Còn chơi nữa không? Không chơi thì đi đi!”","Ngô Bình vỗ vai người đó, cười bảo: “Anh bạn à, hay là nghỉ ngơi một lát đi, để tôi”."]