[" ","Chương 2400","Thế là Chu Chí Viễn kể lại mọi chuyện. Điều khiến Ngô Bình bất ngờ là gã từng hạ độc, giết người, phóng hoả, đúng là làm đủ việc ác!","Anh bảo: “Anh tự đến Cục cảnh sát tự thú đi, khai rõ hành vi phạm tội của mình”.","“Vâng”, Chu Chí Viễn đứng dậy rồi đi thẳng đến Cục cảnh sát.","Những người đi theo gã đều sững sờ, vẻ mặt đầy hoảng hồn. Họ định đi theo thì bị Ngô Bình quát một tiếng, thế là đứng im tại chỗ, không dám cử động nữa.","Trần Lăng Sương vừa kinh ngạc vừa hả giận: “Sao anh làm được vậy?”","Ngô Bình đáp: “Chút tài mọn thôi. Lăng Sương à, Chu Chí Viễn là mầm tai hoạ, nếu tôi không đưa gã vào tù thì không yên tâm được. Lần này gã ngồi tù ít nhất là án chung thân”.","Trần Lăng Sương nói: “May mà có anh, nếu không thì tôi không biết phải làm sao nữa”.","Ăn cơm xong, Ngô Bình đưa Trần Lăng Sương và Lâm Băng Tiên về nhà, sau đó đến nơi ở của Lâm Băng Tiên. Người đã đến rồi, tất nhiên sẽ không đi nữa. Lâm Băng Tiên nhào vào lòng anh.","Đêm đó, sau khi cả hai vui vẻ với nhau, Ngô Bình đã đưa một viên Nhân Nguyên Đan cho Lâm Băng Tiên uống, và truyền dạy đoàn thể thuật khó hơn cho cô ấy. Đã là ngôi sao võ thuật, tố chất cơ thể nhất định phải tốt, giúp cô ấy cải thiện thể chất là chuyện anh nên làm.","Sáng sớm hôm sau, Ngô Bình đi gặp Diệp Thiên Tông. Bây giờ Diệp Thiên Tông đã ổn định, sau khi có nguyên thần, khí chất của ông ấy đã khác trước.","“Sư đệ, cậu đã cứu cái mạng già này của anh”, ông ấy cười nói.","Ngô Bình đáp: “Sư huynh trong hoạ có phúc, giờ đã thành công thăng cấp thành Địa Tiên”.","Diệp Thiên Tông nói: “Anh định đến Địa Tiên Giới tìm sư phụ”.","Ngô Bình gật đầu: “Cũng tốt. Phía sư phụ đang cần người, anh đến đó cũng đúng lúc”.","Diệp Thiên Tông lấy rượu quý của mình ra rồi thoả thích uống cùng Ngô Bình. Uống đến chiều, Ngô Bình nhớ ra một chuyện, lập tức chào tạm biệt ông ấy.","Anh nhớ lại quyển ghi chép về hái sâm mà Trần Lăng Sương từng đưa cho mình, nó có ghi lại cuộc đời hái sâm của bố cô ấy, để lại một số củ sâm già.","Trong tay Ngô Bình có rất nhiều đất thần, nếu có thể hái số sâm núi ấy rồi dùng đất thần vun trồng, sẽ rất dễ dàng có được sâm vua.","Trước đó Ngô Bình không thể phi thiên độn địa nên việc đào sâm rất phiền phức. Bây giờ anh có khả năng này rồi, đào sâm thuận tiện hơn nhiều.","Theo nội dung trong quyển ghi chép, anh bay đến núi Trường Bạch trước.","Quyển ghi chép này chỉ ghi lại vị trí chung chung, muốn tìm được sâm núi mà sử dụng phương pháp thông thường sẽ tiêu hao rất nhiều tinh lực. Nhưng anh có thể dùng thần niệm để tìm, cộng thêm nhãn lực tuyệt vời, hiệu suất tìm sâm của anh cao hơn người bình thường cả vạn lần.","Anh đến một quả núi ở núi Trường Bạch, đỉnh núi còn đọng tuyết, có vài dòng suối chảy xuống dọc theo núi. Bây giờ là tháng bảy, dưới chân núi vẫn còn nóng, nhưng trên đỉnh lại rất mát mẻ.","Ngô Bình bay lên không trung, dùng thần niệm để quét và xác định được vị trí trong ghi chép, tìm thấy một cây sâm núi. Ghi chép bảo rằng, cây sâm này được ông ấy phát hiện hai mươi ba năm trước, khi đó là lục phẩm diệp.","Nhân sâm mọc hoang bình thường phải mất sáu năm mới hình thành lục phẩm diệp, sau đó sinh trưởng tiếp thì số lá không thay đổi, chỉ có những người đào sâm dạn dày kinh nghiệm mới đoán được năm tuổi của nó.","Ngô Bình đáp xuống đất, quả nhiên nhìn thấy cây nhân sâm ấy. Anh phát hiện nhân sâm này đã phát triển đến cửu phẩm diệp, mắt liền sáng rỡ."]