[" ","Chương 2591","Ngô Bình: “Tức là sinh linh trên thế gian đều sẽ trở nên mạnh hơn, tuổi thọ dài hơn, yêu ma quỷ quái, yêu tinh thần tiên trong truyền thuyết đều sẽ xuất hiện. Hơn nữa trật tự xã hội hiện giờ cũng sẽ phá vỡ, quá trình này sẽ đi đôi với bất ổn, hỗn loạn. Đến lúc đó nguyện vọng lớn nhất của người dân là sống sót”.","Nghe xong sắc mặt Đường Tử Di hiện lên vẻ nghiêm trọng: “Chồng à, nói thế thì thế giới sẽ rất hỗn loạn?”","Ngô Bình: “Không thể tránh khỏi, nhưng trật tự sớm muộn gì cũng bình thường lại, chỉ là không biết mất bao lâu”.","Đường Tử Di im lặng vài giây: “Vậy chúng ta phải làm sao?”","Ngô Bình: “Bán tập đoàn Đường Thị, lấy tiền mua đất, đồng thời phát triển thuốc biến đổi gen”.","Đường Tử Di ngạc nhiên: “Bán tập đoàn Đường Thị?”","Ngô Bình gật đầu: “Quản lý dòng tiền, mua đất trước, sau đó thành lập một doanh nghiệp mới”.","Đường Tử Di: “Thị trấn phỉ thúy của chúng ta thì thế nào?”","Ngô Bình: “Để lại đi, đó là một mảnh đất lớn, còn mấy dự án bất động sản ở thành phố Giang Nam, có thể không bán thì đừng bán”.","Đường Tử Di: “Chồng ơi, để lại nhiều thế làm gì? Lẽ nào sẽ tăng giá?”","Ngô Bình: “Bây giờ mà bán, đổi lại là tiền tệ không có giá trị, sau này tiền tệ của thế giới sẽ có cải cách lớn, tiền trong tay chúng ta sẽ không còn giá trị nữa”.","Anh nói tiếp: “Hiện nay tiền tệ của thế giới có thể có bao nhiêu? Không quá một ngàn tỷ tệ nhỉ? Sau khi linh khí khôi phục, một viên đan dược có thể lên đến mấy mươi tỷ, thậm chí là mấy nghìn tỷ, tiền tệ cũ đã không còn hợp nữa”.","Đường Tử Di: “Tiền tệ mới là như thế nào?”","Ngô Bình lấy một lá bùa ra: “Giống như vậy, vốn dĩ vừa là sản phẩm vừa là tiền tệ, rất có giá trị”.","Đường Tử Di ngẫm nghĩ: “Ừ, ngày mai em sẽ bàn chuyện này với bố, sau này phát triển thuốc thay đổi gen mà anh nói sẽ có thị trường không?”","Ngô Bình: “Tất nhiên, về bản chất thuốc thay đổi gen và đan dược không có gì khác nhau mà anh lại chắc chắn về phương diện kỹ thuật. Linh khí được khôi phục thì bị ảnh hưởng nhiều nhất là con người, con người là sự trường tồn của vạn linh. Dưới tác dụng của linh khí, vào người bình thường có khả năng mở ra tiến hóa, khôi phục năng lực huyết mạch của tổ tiên, thuốc của chúng ta có thể giúp họ tiến hóa tốt hơn, trở nên mạnh hơn”.","Ngô Bình ở cùng Đường Tử Di, lại giúp cô ấy điều tiết cơ thể. Đến khi trời tối, anh mới đi tham gia buổi họp mặt.","Vốn dĩ anh không tham gia buổi họp mặt này nhưng nếu Hồ Kiến Quốc cũng ở đó, vậy thì khá thú vị, anh muốn đi xem thử.","Trương Tân Minh đã gửi địa điểm và thời gian cho anh, tối nay sẽ tụ họp ở một nhà hàng đặc sản tên là “Biệt phủ Sơn Thủy” ở Thạch Thành.","Ngô Bình đáp xuống một con đường vắng, đi được một đoạn thì nhìn thấy có một nam một nữ đi ra từ căn phòng bên cạnh, người phụ nữ khá quen, người nam chính là Lư Tuấn Phi.","Lư Tuấn Phi nhìn thấy Ngô Bình, sắc mặt trở nên gượng gạo bước đến vài bước nói: “Ngô Bình”.","Ngô Bình nhìn anh ta hỏi: “Đều ở trong à?”","Lư Tuấn Phi gật đầu: “Ừ, đều trong đó, đã có mười mấy người rồi”."]