[" ","Chương 2140","Học viện Võ Đạo được xây dựng vào giai đoạn đầu của thời Kiến Quốc, do các võ giả đẳng cấp nhất thời bấy giờ chung tay gây dựng. Mục đích của học viện là bồi dưỡng các cao thủ cho đất nước. Sau khi tốt nghiệp, các cao thủ bình thường sẽ gia nhập Thiên Long, Thần Võ Ti hoặc các tổ chức khác. Còn các cao thủ thiên tài thì sẽ trực tiếp nhận các nhiệm vụ đặc biệt để bảo vệ đất nước.","Học viện Võ Đạo không ở Thiên Kinh, nó chia làm Bắc Viện và Nam Viện. Bắc Viện nằm ở điểm giao giữa ba tỉnh, tổng dân số của ba tỉnh là khoảng hơn 300 triệu người.","Lần này, các cao thủ của nước Mễ đã đến Bắc Viện, rõ ràng họ định đến khiêu chiến các cao thủ ở đây.","Ngô Bình nói: “Cao thủ ở đó nhiều không đếm xuể, đâu cần chúng ta lo”.","Hoa Giải Ngữ cũng nghĩ vậy nên cười nói: “Tôi chỉ thấy bất ngờ thôi, Long chủ, vậy là mình yên tâm được rồi”.","Ngô Bình: “Ừm, tôi phải đi có việc đây, có gì thì gọi cho tôi”.","Nửa tiếng sau, Ngô Bình đã cải trang thành dáng vẻ của Thanh Mộc Chân Quân rồi đi gặp Hoàng Phủ Hằng, hắn ta cười nói: “Sư phụ về rồi ạ, đệ tử đã gom đủ năm nghìn tiền bủa rồi ạ”.","Ngô Bình liếc nhìn túi tiền rồi giơ tay cầm lấy, sau đó cười nói: “Đồ nhi, sư phụ về luyện đan cho con đây. Ta sẽ luyện chế đan dược để con đột phá Thuần Dương”.","Hoàng Phủ Hằng mừng rỡ: “Cảm ơn sư phụ”.","Ngô Bình còn có chuyện hỏi hắn ta: “Đồ nhi, giờ con là hội trưởng của Kim Long rồi, nhưng cũng đừng vì thế mà phân tâm”.","Hoàng Phủ Hằng: “Sư phụ yên tâm, bình thường con cũng không phải làm gì cho hội đâu ạ”.","Ngô Bình: “Ta nghe nói hội Kim Long đã làm nhiều chuyện vô đạo đức đúng không?”","Hoàng Phủ Hằng ngạc nhiên hỏi: “Sư phụ biết rồi ạ?”","Ngô Bình hừ lạnh nói: “Biết chứ sao không, ví dụ như hội Kim Long đã hợp tác với điện Kiếm Thần, đúng không?”","Hoàng Phủ Hằng vội nói: “Sư phụ, con chỉ muốn mượn sức của họ thôi, chứ không có suy nghĩ gì khác”.","Ngô Bình xua tay: “Thôi, ta không cần biết con nghĩ gì đâu. Con uống đan dược vào đi, rất tốt cho con đấy”.","Hai người đi vào phòng luyện công, xung quanh không có ai. Hoàng Phủ Hằng vui vẻ uống đan dược, nhưng sau đó đầu óc hắn ta bắt đầu va vất.","Đây là Khối Lỗi Đan, nếu ai uống vào rồi bị niệm chú thì đến Chân Nhân cũng không thoát được, chứ nói gì là Hoàng Phủ Hằng.","Hoàng Phủ Hằng vùng vẫy một lát rồi ý chí đã biến mất, cuối cùng đã bị Ngô Bình điều khiển.","“Từ giờ trở đi, tôi là chủ nhân của anh, anh phải phục tùng mọi mệnh lệnh của tôi”, anh nói.","Hoàng Phủ Hằng đờ đẫn gật đầu: “Vâng, tôi sẽ nghe lời”.","Ngô Bình niệm chú, mắt của Hoàng Phủ Hằng đã sáng trở lại, trông hắn ta vẫn bình thường hệt như trước, đến người thân cận nhât cũng khó phát hiện hắn ta đã biến thành con rối.","Ngô Bình quay về tổng bộ Thiên Long rồi tu luyện tiếp, đến giữa trưa thì anh nhận được điện thoại của Lam Nguyệt.","Giọng nói của cô ấy có vẻ lo lắng: “Ngô Bình, anh đang ở đâu đấy?”","Ngô Bình: “Tôi đang ở Thiên Kinh, phải đến đảo Thanh Long rồi hả?”","Trước đó, anh đã hứa với thần tướng Kim Huyền Bạch là sẽ đến đảo Thanh Long với thân phận là tả thần tướng để xử lý công việc thay ông ấy, giờ chắc đến lúc lên đường rồi.","Lam Nguyệt: “Ừm, bố tôi muốn nhờ anh đi một chuyến”."]