[" ","Chương 2145","Người kia: “Dù không thuộc sự chi phối của nhau, nhưng Thánh nhân mạnh lắm, một khi người nổi giận thì thần tướng cũng phải dạt sang một bên”.","Ngô Bình: “Thế quân sư đâu? Tôi nghe nói quân sư với thần tướng cũng bất hoà hả?’","“Ha ha, anh cũng biết nhiều chuyện đấy nhỉ, sư trưởng bên anh kể cho à? Đúng đấy, quân sư là người của Thánh nhân mà, thôi nói chuyện này làm gì, uống đi”.","Mọi người lại uống tiếp, sau đó có người đi tới nói: “Lũ khốn này, có rượu ngon mà không gọi tôi à?”","Mọi người ngạc nhiên rồi đứng dậy nói: “Chào tham tướng”.","Ngô Bình vẫn ngồi yên rồi nhìn người đó. Người này có dáng người không cao, mặt trắng, không có râu.","Khi người đó nhìn Ngô Bình thì nụ cười chợt tắt rồi nghiêm giọng hỏi: “Cậu là ai?”","Quyết Minh Cổ ở phía xa chạy đến rồi chắp tay nói: “Tham tướng, đây là tả thần tướng mới đến nhậm chức”.","Tham tướng ngẩn ra rồi vội hành lễ: “Tham tướng Lý Vân Kiệt của sư đoàn hai tham kiến tả thần tướng”.","Mấy người vừa chém gió rôm rả với Ngô Bình chợt ngẩn ra, Ngô Bình là tả thần tướng, người còn có địa vị cao hơn cả tổng thống lĩnh ư?","Mấy người đó quỳ hết xuống đất với tâm trạng vô cùng thấp thỏm, sau nhớ lại những gì mình nói xem có lỡ lời đắc tội với tả thần tướng hay không.","Ngô Bình thờ ơ nói: “Tham tướng Lý, mời ngồi”.","Lý Vân Kiệt ngồi xuống với tư thế không thể cứng nhắc hơn.","Ngô Bình cười nói: “Anh đừng ngồi máy móc như thế, đây là rượu tôi mang tới, uống thử đi”.","Ngô Bình lại nói với Quyết Minh Cổ: “Du kích Quyết, từ nãy chắc anh thèm lắm rồi đúng không? Thưởng cho anh một vò đây”.","Quyết Minh Cổ mừng rỡ rồi quỳ một gối xuống, cười hì hì nói: “Cảm ơn thủ trưởng”.","Anh ta mở vò rượu ra rồi ngửa cổ uống, cổ anh ta như cái động không đáy, rượu cứ thể đổ vào rồi phát ra tiếng ừng ực.","Lý Vân Kiệt tức giận mắng: “Cậu là con trâu à, uống nhanh thế làm gì?”","Có rượu rồi thì đến Lý Vân Kiệt, Quyết Minh Cổ cũng không sợ. Anh ta vẫn ngửa cổ uống tiếp đến khi hết thì thôi, chẳng mấy chốc, anh ta đã nốc hết quá nửa chỗ rượu Ngô Bình mang đến.","Ngô Bình không ngừng khen ngợi rồi nói: “Quyết Minh Cổ, rượu của tôi còn ngâm thuốc rồi nên ngấm lắm đấy, anh cẩn thận kẻo ngục”.","Quyết Minh Cổ cười lớn nói: “Thủ trưởng đừng coi thường tôi, bình thường tôi còn uống được gấp đôi chỗ này”.","Nói rồi, anh ta bắt đầu thấy chóng mặt, sau đó ợ một cái rồi toàn thân mềm nhũn, đổ uỳnh xuống đất ngáy khò khò.","Ai nấy đều kinh ngạc vì độ ngấm của rượu.","Lý Vân Kiệt sáng mắt lên, đã là tu sĩ thì rất khó có thể uống rượu đến mức say thế này, vì rượu bình thường khi ngấm vào cơ thể tu sĩ sẽ bị phân giải ngay, giúp họ không có cảm giác gì hết. Nhưng rõ ràng rượu của Ngô Bình khác hẳn rượu bình thường, vì rượu đã được ngâm cùng, các dược liệu làm tăng tính cồn cho rượu, đồng thời cũng có tác dụng tương đương với rượu nên mới khiến một thanh niên trai tráng như Quyết Minh Cổ gục ngay tại chỗ.","Ngô Bình cười lớn nói: “Tham tướng Lý, anh cũng thử một vò nhé?”","Lý Vân Kiệt cười nói: “Thủ trưởng, tôi uống ít một thôi”.","Anh ta tự rót cho mình một chén rồi mời Ngô Bình: “Tôi kính thủ trưởng một chén”.","Ngô Bình gật đầu rồi hai người uống cạn.","Rượu họ uống cũng giống rượu của Quyết Minh Cổ, nồng độ cồn rất cao, uống xong chén này, mặt Lý Vân Kiệt đã bắt đầu đỏ lên, anh ta vui vẻ khen ngợi: “Rượu ngon! Thủ trưởng, cậu mua rượu này ở đâu thế? Tôi chưa uống rượu ngon thế này bao giờ”.","Ngô Bình: “Đây là rượu Kiếm Các của Thục Sơn, đến đệ tử của môn phái còn không được uống, mỗi vò này có giá bán là 10 tiền bùa đấy”.","Lý Vân Kiệt sáng mắt lên nói: “Cảm ơn thủ trưởng đã cho chúng tôi được thưởng thức”.","Ngô Bình: “Tham tướng Lý, anh là người ở đâu, Địa Tiên Giới à?”","Lý Vân Kiệt cười đáp: “Thưa thủ trưởng, tôi đến từ Côn Luân”."]