[" ","Chương 2373","Chủ ván cờ: “Hoà? Hoà sao được, tôi chưa hoà bao giờ”.","Ngô Bình: “Thế tôi mới nói là nếu”.","Chủ ván cờ: “Nếu hoà thì tôi đưa cậu 500”.","Ngô Bình gật đầu: “Được”.","Anh cho Pháo lên ăn Xe của đối phương, chủ ván cờ bật cười rồi cũng ăn luôn quân Pháo của anh. Chủ ván cờ đặt 10000 cho ván này nên đã tính đâu ra đấy rồi, Ngô Bình đừng hòng thắng được.","Ngô Bình chơi cờ rất nhanh, sau khoảng mười nước đi, anh đã hoá giải thế nguy hiểm. Lúc này, hai eben chỉ còn hại hai Binh, hai Sĩ, một Mã và một Pháo, nhưng bên kia vẫn còn một quân Xe.","Chủ ván cờ bắt đầu căng thẳng nên đi nước nào cũng tính thật kỹ. Vì đột nhiên tình thế bị xoay chuyển thế này khiến ông ta chưa thích ứng được.","Sau 50 nước đi, Ngô Bình dùng một Mã và một Pháo ăn luôn một Xe, một Mã và một Pháo của bên kia. Hai bên chỉ còn lại quân Tốt nên thành hoà.","Chủ ván cờ: “Hoà rồi”.","Ông ta vui vẻ lấy 500 ra đưa cho Ngô Bình rồi hỏi: “Cậu chơi tiếp không?”","Ngô Bình đưa năm trăm tệ cho ông cụ, ông ta cũng cười ha ha thối lại hai trăm năm mươi tệ cho anh.","Ngô Bình xua tay nói: “Ông ơi, ông cứ cầm tiền đi, lát nữa chúng ta chia sau”.","Ông cụ cũng không từ chối nói: “Nhóc con, cậu cẩn thận chút, tài đánh cờ của ông ta rất lợi hại”.","Ngô Bình cười nói: “Cháu cũng cực kỳ lợi hại đó”.","Ván cờ mới bắt đầu, ban đầu Ngô Bình đã có thể khống chế cả thế trận nên chẳng mấy chốc anh đã chiếm ưu thế. Đến nước đi thứ mười lăm, anh đã hóa giải nguy cơ. Nước đi thứ mười chín đã xông thẳng vào hang ổ của đối phương, chiếu tướng.","Lại thắng một nghìn tệ, Ngô Bình đưa cho ông cụ rồi bảo: “Ông ơi, cháu không cần tiền đâu. Cháu thắng thêm hai ván nữa là xong, nếu ông bận gì thì cứ đi trước đi”/","Ông cụ lấy lại được tiền thua, còn lời hai trăm tệ nên vô cùng vui vẻ, cảm xúc cũng không kích động như trước, cười nói: “Cậu nhóc, cảm ơn cậu nhé!”","Ông ấy cũng không ngu, biết Ngô Bình đang giúp mình nên cảm ơn mấy câu rồi đến bệnh viện mua thuốc.","Người đàn ông trung niên bày quán lại bày ván nữa, cười hỏi: “Tiếp không?”","Ngô Bình cười: “Thôi bỏ đi. Ông cụ ban nãy có bệnh tim, nếu ông mà thắng tiếp thì ông ấy chắc chắn sẽ chết trước mặt ông cho xem. Làm người phải có lòng vị tha, đừng tham quá”.","Người đàn ông trung niên sửng sốt, liếc Ngô Bình một cái rồi bỗng cười nói: “Hóa ra, cậu là một vị cao nhân, bái phục!”","Trong lúc nói chuyện, Ngô Bình lơ đãng liếc ông ta một cái, phát hiện trong đầu người này có một người tí hon màu vàng đang khoanh chân ngồi. Đó là pháp thân mà người có tu vi cao mới có!","Đầu óc khẽ chuyển, người này thế mà lại là người chuyển kiếp!","Anh lập tức đứng dậy nói: “Ông chủ, tôi còn có việc, đi trước nhé”.","Sau khi Ngô Bình rời đi, bên cạnh người đàn ông trung niên kia chợt xuất hiện một cô gái hơn hai mươi tuổi. Cô ta mở miệng nói: “Ông nội, cháu cảm thấy anh ta không đơn giản tý nào”.","Cô gái có gương mặt bình thường nhưng đôi mắt lại vô cùng sáng. Lúc này, cô ta đang nhìn chằm chằm vào vào bóng lưng của Ngô Bình."]