[" ","Chương 2480","Cô gái: “Giá đang không ngừng tăng, giờ cần hơn mười nghìn kim tệ”.","Ngô Bình nhớ rằng một đồng tiền bùa có thể đổi mười nghìn kim tệ, giá đó bằng với giá nhà ở thành phố tuyến đầu, không hề rẻ.","Anh nói: “Không sao, tới đó tôi mua cho hai người một căn nhà”.","Cô gái mừng rỡ, quỳ xuống dập đầu với Ngô Bình: “Cảm ơn thượng tiên, cảm ơn thượng tiên!”","Ông lão không biết làm sao, cũng cảm ơn rối rít.","Ngô Bình đang định dẫn họ đi thì một người đàn ông tóc ngắn bước ra từ quán bên cạnh, lạnh lùng nói: “Anh tốt nhất không đưa họ đi”.","Ngô Bình nhìn hắn, tu vi không cao, là nhân tiên cấp thứ nhất. Anh nói: “Tại sao lại nói thế?”","Hắn nói: “Tôi thấy anh bay từ trên trời xuống, chắc là địa tiên nhỉ? Một địa tiên như anh mà lại lo chuyện bao đồng chốn dân gian, cần gì phải thế? Phải biết nơi này là Dương thành, anh làm thế ngộ nhỡ người Dương phủ phát hiện thì sẽ phái cao thủ truy sát các người”.","Ngô Bình nói: “Hai người này bị bắt nạt, chỉ muốn đi mà cũng không được sao?”","Người đàn ông: “Tất nhiên không được! Việc này liên quan đến thể diện của Dương phủ, một người qua đường như anh tùy tiện dẫn người đi, người khác sẽ nghĩ thế nào? Khuyên anh là anh hãy lo việc mình đi, đừng lo chuyện bao đồng”.","Ngô Bình: “Anh là người Dương phủ sao?”","Người đó bật cười: “Tại hạ là người làm của Dương phủ, thế nên mới khuyên anh như vậy”.","Ông già và cô gái nhìn Ngô Bình bằng ánh mắt đáng thương, anh lạnh nhạt nói: “Nếu tôi cứ muốn dẫn người đi thì sao?”","Người đó nhíu mày: “Anh bạn, nếu thế thì anh tuyệt đối không thể sống sót rời khỏi Dương thành. Nếu không tin anh có thể thử!”","Ngô Bình cười lạnh, phất tay rồi biến mất cùng ông lão và cô gái.","Người đó kinh ngạc, vội phát ra một tiếng ngâm dài. Chẳng mấy chốc mấy chục bóng người lao ra từ khắp nơi, bắt đầu lùng sục.","Nhưng lúc này Ngô Bình đã đi khỏi Dương thành, bay đến Vân Châu. Anh vừa bay mấy chục dặm thì phát hiện một luồng ánh sáng đuổi theo, tốc độ cực nhanh, sau đó chặn trước mặt anh.","Anh lập tức đưa hai người vào không gian Hắc Thiên, sau đó nhìn người trước mặt.","Một tu sĩ mặc chiến giáp vàng kim chắn đường anh, lạnh lùng nói: “Để lại người thì anh có thể đi”.","Ngô Bình quan sát đối phương: “Anh là ai?”","Tu sĩ nói: “Quản gia Dương phủ, Dương Ký!”","Ngô Bình: “Tôi phải đưa người đi”.","Dương Ký cười lạnh: “Tôi đã cho anh cơ hội rồi!”","Một bóng đen xuất hiện sau lưng Ngô Bình, vồ tới chỗ anh. Ngô Bình còn không thèm nhìn đã quay đầu tung chưởng.","Một tiếng hét thảm thiết vang lên, bóng đen đó bị đánh thành một làn khói đen. Nhìn kỹ thì đó là nguyên thần của tu sĩ bám vào khói độc, dùng để tấn công đòn chí mạng.","Tiếc là Ngô Bình quá mạnh, chưởng đó suýt nữa đánh tan nguyên thần của hắn!","Dương Ký loạng choạng, vẻ mặt rất đau đơn, hét lên: “Rốt cuộc anh là ai!”","Ngô Bình lạnh lùng nói: “Tôi không muốn đối đầu với Dương phủ, thế nên hãy quay về đi”, nói xong anh tiếp tục đến Vân Châu."]