[" ","Chương 2189","Chủ nhân của cuốn sổ ghi chép tự xưng là “Ngọc Hoàng Thiên Tôn”, ông tự nhận bản thân đã đạt tới mức cao nhất của từng giai đoạn tu luyện, thế nên đạt được thành tựu rất lớn, trấn áp Vạn Cổ, từng khiến các giáo phái lớn cúi đầu, tôn xưng ông là “Ngọc Hoàng Đại Đế”.","Vừa đọc được lời mở đầu, Ngô Bình liền ngẩn ra, lẽ nào Ngọc Hoàng Đại Đế trong truyền thuyết dân gian chính là người đã viết cuốn sách này ư?","Anh lật tiếp trang sau của cuốn sổ, trong đó ghi chép vô cùng chi tiết về các cảnh giới Nhân Tiên. Theo nội dung trong sổ, anh từ Nhân Tiên tầng thứ nhất lên đến Nhân Tiên tầng thứ tư đã có thể coi là hoàn mỹ rồi.","Về phần Nhân Tiên tầng thứ năm, đoạn đầu giới thiệu khá dài đã giúp anh hiểu thêm nhiều thứ. Ngọc Hoàng Thiên Tôn cho rằng điều quan trọng nhất của Nhân Tiên tầng thứ năm nằm ở chỗ hiệu suất vận dụng nâng cao sức mạnh, tức là “pháp”. Mà muốn phát huy hiệu lực của “pháp” thì cần dùng đến “pháp bàn”, trong đó giới thiệu về cách ngưng tụ pháp bàn, còn chia việc ngưng tụ pháp bàn ra thành ba loại thượng thừa, trung thừa và hạ thừa.","Trong ba pháp môn ngưng tụ pháp bàn thì thượng thừa là khó nhất, quá trình ngưng tụ vô cùng hung hiểm, theo cách Ngọc Hoàng Thiên Tôn nói thì là cửu tử nhất sinh.","Tất nhiên nếu như ngưng tụ được pháp bàn thượng thừa thì nó cũng sẽ có được uy lực rất lớn, mượn những năng lượng khác nhau thì pháp bàn có thể ngưng tụ ra loại pháp thuật khác nhau.","Pháp bàn trung thừa không thể ngưng tụ pháp thuật, song lại có thể phóng ra liên tiếp nhiều chiêu thức vô cùng phức tạp, uy lực cũng mạnh hơn pháp bàn hạ thừa mấy lần, độ khó khi ngưng tụ cũng thấp hơn thượng thừa.","Cuối cùng nhắc tới pháp bàn hạ thừa. Loại pháp bàn này là lựa chọn cuối cùng của đa số Võ Quân, uy lực của nó có hạn, cách ngưng tụ cũng tương đối dễ.","Sau khi ngưng tụ được pháp bàn thì có thể lưu trữ sức mạnh của mình thông qua pháp bàn, rồi phóng thích để khiến kẻ địch bị thương bất cứ lúc nào.","Hắn tiếp tục xem những dòng miêu tả liên quan tới cảnh giới Thần Quân trong mục Nhân Tiên tầng thứ sáu.","Cảnh giới Thần Quân cần ngưng tụ Thần Thông. Thần Thông là cơ sở của pháp bàn, hoàn thiện và nâng cao hơn thì sẽ dung hợp pháp bàn và tinh thần với nhau, tạo nên “Thần Bàn”.","Tinh thần của Ngô Bình chính là võ hồn, thế nên anh muốn dung hợp pháp bàn với võ hồn, ngưng tụ thành Thần Bàn võ đạo. Thứ này vô cùng quan trọng, đợi đến khi hắn trở thành Địa Tiên, lúc kết thai, Thần Bàn sẽ hóa thành phôi thai, cuối cùng kết thành Thần Anh.","Đúng vậy, chính là Thần Anh. Địa Tiên bình thường sau khi anh biến thì sẽ kết được Nguyên Anh, còn Thần Quân sau khi trở thành Địa Tiên sẽ kết Thần Thai, rồi tạo ra Thần Anh.","Thần Anh vừa ra đời sẽ có ngay pháp thuật thần thông, uy lực mạnh hơn Nguyên Anh rất nhiều. Nguyên Anh bình thường phải học tập pháp thuật, thích ứng với hoàn cảnh dần dần, sau khi trải qua lôi kiếp mới có thể rời khỏi thân thể, ngao khu khắp đất trời. Còn Thần Anh thì không cần như vậy, vừa ra đời đã có thể vùng vẫy khắp đất trời Cửu Châu.","Sau đó tới cảnh giới Thần Tàng, thần tàng của Thần Anh lại càng kỳ diệu hơn Nguyên Anh, là thứ mà hiếm cái có thể sánh được.","Trong ghi chép có nói, thật ra Linh Khiếu có tổng cộng mười cái, chỉ khi mở ra được Linh Khiếu thứ mười thì mới có thể trở thành Võ Quân. Ngoài ra, thần khiếu cũng có chín cái, thần khiếu thứ chín và thứ mười giống nhau, đều giữ vai trò điều khiển các khiếu khác. Chỉ khi mở ra được thần khiếu thứ chín thì mới có thể trở thành Thần Quân."]