[" ","Chương 2071","Ngô Bình nói: “Ra là vậy”.","Dương Kim tiếp lời: “Hơn nữa, sức ảnh hưởng của Vĩnh Sinh Giáo ở Mexico có hạn, chỉ có thể đi con đường thượng tầng, mãi mãi không thể đối chọi với bang Mexico, chỉ có thể chọn cách hợp tác với họ”.","Ngô Bình ngẫm nghĩ một lúc rồi nói: “Như vậy không phải là cách. Nếu Hắc Thiên Giáo đã đến đây thì phải trở thành thế lực mạnh nhất!","Dương Kim nói: “Giáo chủ, cao thủ hàng đầu trong bang Mexico, ngay cả thuộc hạ cũng không đấu lại”.","Ngô Bình cười khẩy: “Đúng lúc lắm, tôi sẽ đi gặp họ! Vừa rồi bảo là cứ điểm bị chọn, do kẻ nào làm vậy?”","Dương Kim đáp: “Bang Huyết Lang ở phía Bắc. Họ chủ yếu buôn lậu và vận chuyển ma tuý sang Mễ. Trước đây bang Huyết Lang từng yêu cầu chúng ta giúp họ vận chuyển ma tuý, nhưng vì lợi nhuận quá thấp nên tôi không đồng ý. Xem ra bây giờ bang Huyết Lang đang trả thù chúng ta”.","Ngô Bình bảo: “Vận chuyển ma tuý chẳng có tương lai đâu, sau này đừng làm nữa. Tối nay chúng ta sẽ giết bang Huyết Lang, diệt sạch bọn chúng”.","Dương Kim nói: “Giáo chủ, bang Huyết Lang có bốn đại cao thủ, đều là chiến binh gen. Bang chủ của bọn họ là một người sói rất mạnh!","Ngô Bình hơi ngạc nhiên: “Ồ, còn có người sói à?”","Thật ra anh biết người sói là một loài đặc biệt được hình thành từ chú nguyền huyết mạch. Ngoài người sói còn có các sinh vật như nhân ngưu, bán nhân mã. Bọn chúng đều có sức chiến đấu rất khủng khiếp.","Ngô Bình bảo: “Không sao. Bọn chúng không phải là đối thủ của tôi. Chuẩn bị đi, chúng ta sẽ xuất phát ngay!","Nửa giờ sau, Dương Kim dẫn theo một toán thuộc hạ, cùng cưỡi Nhân Bì bay đến bang Huyết Lang ở phía Bắc Mexico!","Trụ sở chính của bang Huyết Lang nằm ở thành phố biên giới phía Bắc Mexico, Juárez. Juárez chỉ có hơn một triệu dân, phía Bắc giáp Texas của Mễ nên nạn buôn ma tuý và vượt biên rất nghiêm trọng.","Hằng năm Juárez đều có mấy nghìn người chết do mưu sát, được gọi là thành phố bạo lực nhất thế giới, thủ phủ của những cuộc ám sát. Còn bang Huyết Lang chính là kẻ đứng sau, gây ra những vụ giết người này!","Thế lực của bang Huyết Lang rất lớn. Cách tốt nhất để sống sót ở Juárez chính là gia nhập bang Huyết Lang. Hiện tại bang Huyết Lang đã có đến một trăm nghìn thành viên!","Đại ca của Juárez là Amado, có biệt danh Lang Vương. Năm mười hai tuổi, hắn đã giết chết cha mình, đến năm mười lăm đã trở thành người đánh giỏi nhất Juárez, từng giết mấy trăm mạng người. Hai mươi tuổi, Lang Vương thành lập bang Huyết Lang, dần dần trở thành thế lực ngầm mạnh nhất Juárez.","Dương Kim nói với Ngô Bình rằng mỗi năm bang Huyết Lang đưa một trăm năm mươi nghìn người vượt biên sang Mễ. Mà sau khi vượt biên thành công, chúng sẽ thu phí năm mươi nghìn đến bảy mươi nghìn đô từ mỗi người. Chỉ riêng mảng này thôi, bang Huyết Lang đã kiếm được tám, chín tỷ hằng năm.","Những người vượt biên thường không có tiền chi trả, sau khi vượt biên sang Mễ phải làm công trả tiền mỗi năm. Về cơ bản, tiền họ kiếm được trong năm năm đầu tiên đều phải nộp cho bang Huyết Lang.","Ngoài vượt biên, bang Huyết Lang còn là trùm buôn ma tuý và sản xuất ma tuý, mỗi năm lượng ma tuý nhập khẩu vào Mễ có giá trị hơn hai mươi tỷ đô.","Các sòng bạc và khu đèn đỏ của Juárez cũng được kiểm soát bởi bang Huyết Lang, thu hút rất nhiều người Mỹ đến tiêu xài. Hai mảng kinh doanh này có thể mang lại doanh thu hàng chục tỷ đô cho bang Huyết Lang mỗi năm.","Lang Vương còn thành lập tổ chức ám sát của riêng mình, điện Sát Lang, để bồi dưỡng một lượng lớn cao thủ ám sát, thực lực thậm chí không kém Thiên Sát của Đường Môn. Điện Sát Lang hằng năm đều mang lại lợi nhuận khổng lồ cho bang Huyết Lang.","Nhờ thủ đoạn tàn ác, Amado gần như là hoàng đế vùng Đông Bắc Mexico. Hắn có hơn ba trăm người vợ. Mà mỗi năm, năm mươi người trong số họ đều được thay thế bằng những người vợ mới xinh đẹp, trẻ trung.","Thành viên của bang Amado đều có vũ khí đạn dược, tương đương với hoả lực của hai sư đoàn. Thậm chí hắn còn mua năm máy bay chiến đấu và mấy trăm đạn đạo từ nước La Sát, càng không cần phải nói đến xe tăng và xe bọc thép.","Có mấy quỹ đầu tư lớn đứng tên Amado. Hơn mười năm nay, hắn đã đầu tư vào cả nghìn công ty trên toàn thế giới, hiện nay giá thị trường vốn cổ phần đã vượt quá ba trăm tỷ đô.","Hắn cũng mua một lượng lớn bất động sản ở các thành phố lớn trên thế giới, nếu tính tổng tài sản thì ngay cả người giàu nhất thế giới cũng không bì được hắn. Tất nhiên, của cải của hắn đều ẩn khuất trong vùng tối, không ai nắm rõ.","Lúc này, Amado đang ngồi trong cung điện của mình. Hắn hút xì gà, uống rượu vang đỏ, xung quanh có vài người đẹp hầu hạ.","Hắn ngồi trên chiếc xô pha rộng rãi. Năm người đứng trước mặt đều là thuộc hạ của hắn. Họ đang báo cáo tình hình cho Lang Vương Amado."]