[" ","Chương 2421","Lý Tú Thành vẫn còn đang đần người, nhưng vốn là người thông minh nên nhanh chóng phản ứng lại ngay: “Ừ”.","Buổi họp dòng tộc bắt đầu được một lúc thì Lý Vân Hạn bước lên sân khấu nói: “Thưa các vị, sức khoẻ của tôi không được tốt nên hôm nay tôi muốn tuyên bố từ bỏ vị trí trưởng tộc, hi vọng chúng ta sẽ tìm được người giỏi hơn kế nhiệm”.","Lão ta nói xong thì đi xuống dưới luôn, sau đó thì hậm hực bỏ về. Ngay sau đó, mấy người con trai của lão ta cũng bỏ về theo.","“Hả? Lý Vân Hạn không làm trưởng tộc nữa ư? Tại sao?”","“Còn sao nữa? Ban nãy, Lý Huyền Bình đột nhiên biến mất, chắc chắn là đi đánh nhau với Lý Lan. Tôi nghe nói người tu hành không coi trọng lý lẽ, chỉ đọ xem nắm đấm của ai mạnh hơn, chắc Lý Huyền Bình mạnh hơn rồi”.","“Nói vậy mà trưởng tộc tiếp theo sẽ là Lý Vân Đẩu à?”","“Không thì ai? Ngoài Lý Vân Đẩu ra, còn ai xứng đáng với vị trí ấy hơn nào?”, mọi người đều gật gù.","“Lý Vân Hạn đã làm trưởng tộc nhiều năm nên rút lui là đúng rồi. Giờ Lý Vân Đẩu mạnh lắm, để ông ấy dẫn dắt Lý Thị, chắn chắn chúng ta sẽ làm nên chuyện”.","Ngay sau đó, Lý Tú Thành đã đi lên sân khấu rồi cười nói: “Thưa các vị, trưởng tộc đã xin nghỉ nên tôi đề cử Lý Vân Đẩu lêm làm trưởng tộc mới. Nếu mọi người đồng ý thì xin giơ tay”.","Tất cả mọi người trong phòng họp đều giơ hết tay lên, đồng lòng nhất trí chọn Lý Vân Đẩu làm trưởng tộc mới.","Lý Tú Thành cười nói: “Tốt, vậy tôi xin mời trưởng nam của trưởng tộc mới là ông Lý Niệm Tổ lên phát biểu đôi lời”.","Lý Niệm Tổ đi lên sân khấu, sau khi tiến vào cảnh giới Địa Tiên, tính cách của ông ấy cũng hơi thay đổi, vì thế ông ấy không còn thấy sợ những nơi như thế này nữa. Ông ấy vô cùng điềm tĩnh nói: “Cảm ơn sự tin tưởng cuat các vị, hiện bố tôi không có ở đây, tôi xin thay mặt cho gia đình nói đôi lời”.","Bài phát biểu của Lý Niệm Tổ rất ngắn, sau khi ông ấy nói xong, phía dưới vang lên tràng pháo tay.","Sự việc tiếp theo rất đơn giản, hai vị trí tham gia đại hội của dòng tộc thuộc về Lý Niệm Tổ và Ngô Bình.","Sau đó, buổi họp diễn ra rất đơn điệu, Ngô Bình để Lý Niệm Tổ và Lý Đông Hưng ở lại dự tiệc, còn mình thì lẻn đi.","Anh đi tới mộ tổ, hay chính thế Vạn Long Trào Thánh.","Lý Vân Đẩu đã bao hết khu rừng này trong một trăm năm. Vì thế, nhà họ Lý đã tốn gần 300 tỷ.","Nhưng đây mới chỉ là tiền thuê, sau đó còn phải xây dựng và hoàn thiện công trình nữa.","Ngô Bình bay lên cao thì nhìn thấy có rất nhiều máy móc đang làm việc, nhưng tốc độ tiến trình hơi chậm.","Nhưng lần này, anh không gọi Lý Dư và Viêm Dương tới giúp nữa, vì cũng không vội.","Về Nam Đô thì đương nhiên anh sẽ đi tìm Trần Hiểu Đồng. Cô ấy đã xây một khu vui chơi cho trẻ nhỏ, ở đó thu nhận rất nhiều trẻ bị bỏ rơi.","Khi anh xuất hiện ở gần đó thì nhìn thấy có mấy cái cần cầu đang đỗ ngang cổng, ngoài ra còn một tốp người mặc đồ công nhân đang đứng chửi bới bên ngoài.","Trần Hiểu Đồng bê ghế ra ngồi sát cổng, khí thế của cô ấy khiến những người ở bên ngoài không dám tiến vào, mà chỉ chửi bới bên ngoài.","Ngô Bình bước tới rồi liếc đám người đó, hỏi: “Có chuyện gì thế?”","Một người khoảng 30 tuổi đáp: “Cậu là ai? Liên quan gì đến cậu hả?”"]