[" ","Chương 2174","Thanh niên nói liên tiếp mười lần, giọng của Ngô Bình mới vọng ra: “Thanh Long Quân không cần phó tướng. Anh có thể đi rồi”.","Phó tướng Tống đáp: “Vâng”.","Rời khỏi doanh trại, đôi mắt phó tướng Tống hừng hực lửa giận đầy phẫn hận, gằn từng chữ: “Tả thần tướng, thù này không trả, Tống Thế Trinh này thề không làm người!”","Thấy Tống Thế Trinh bỏ chạy trong thảm hại, Dương Thiên Hoá vội nói: “Thủ trưởng e là đã đắc tội Thánh nhân rồi”.","Ngô Bình lãnh đạm trả lời: “Thánh nhân không xử lý được chúng ta. Thanh Long Quân cũng chẳng phải của Thánh nhân, nhúng tay một lần còn được, đến lần thứ hai sẽ có người không chấp nhận”.","Sau buổi trò chuyện với Kỷ Nhược Phi, anh đã biết được sau lưng mỗi thần tướng đều có vô số thế lực, đại diện cho vô số lợi ích. Thánh nhân lớn mạnh cách mấy thì cũng chỉ có thể xưng bá ở Viêm Long, thế lực ngoài Viêm Long chưa chắc sẽ tuân theo.","Dương Thiên Hoá nói: “Thủ trưởng nói rất đúng, nhưng vẫn nên cẩn thận sẽ tốt hơn”.","Ngô Bình bảo: “Không sao. Tôi còn phải đến đảo Huyền Vũ, ở đây có chuyện gì thì báo ngay cho tôi”.","Dương Thiên Hoá và Lư Thiên Thuần đáp: “Có hai người chúng tôi trấn giữ đảo Thanh Long, thủ trưởng cứ yên tâm!”","Đến đảo Huyền Vũ, đại hội xem mắt sắp bắt đầu. Mấy nghìn binh sĩ của Thanh Long Quân đang đứng xếp hàng để các nữ binh sĩ của Huyền Vũ Quân chọn lựa. Nếu thích nhau, hai người có thể nắm tay nhau ra một góc chuyện trò.","Ngô Bình và Kỷ Nhược Phi ngồi trong lều, nhìn thuộc hạ của mình ghép đôi với nhau, cảm thấy rất thú vị.","Ngô Bình bảo: “Chiến sĩ của Thanh Long Quân và Huyền Vũ Quân phải đi lính bao lâu?”","“Mười năm”, Kỷ Nhược Phi đáp: “Mỗi năm chỉ có mười ngày nghỉ phép để thăm người thân, nên mọi người đều rất cô đơn. Đám ranh con của Thanh Long Quân các anh thường lén chạy đến đảo Huyền Vũ, tôi toàn mắt nhắm mắt mở bỏ qua”.","Ngô Bình gật gù: “Ừ, ngày nào cũng vào sinh ra tử, áp lực quá nặng nề. Tìm được nửa kia có khi lại là một cách giải toả áp lực tốt”.","Kỷ Nhược Phi bày tỏ: “Đúng vậy. Trong mười năm, sẽ có gần hai mươi trăm trong số họ hy sinh”.","Nói đến đây, Ngô Bình chợt nghĩ đến tà ma, bèn hỏi: “Chuyện tà ma kéo đến xâm lược sẽ kéo dài bao lâu?”","Kỷ Nhược Phi đáp: “Theo kinh nghiệm của tôi, nếu tà ma bị tổn thất nặng ba lần liên tiếp thì sẽ tạm ngừng xâm lược”.","Ngô Bình nói: “Tức là chúng ta còn phải đánh hai trận nữa”.","Kỷ Nhược Phi bảo: “Khả năng cao là vậy. Anh Ngô, mấy ngày qua vất vả cho anh rồi”.","Ngô Bình cười đáp: “Không vất vả. Dù sao giết tà ma cũng có quân công mà”.","Kỷ Nhược Phi nói: “Quân công mỗi bên nhận một nửa, khi nào giết đủ một triệu tà ma thì chúng ta có thể giải ngũ rồi”.","Ngô Bình giật mình: “Ồ, giết đủ một triệu tà ma sẽ giải ngũ sao?”","Kỷ Nhược Phi đáp: “Nói chính xác hơn, giết đủ một triệu tà ma sẽ nhận được một pháp chỉ, có được một suất vào môn phái hạng nhất trong Tiên Giới”","Ngô Bình hỏi: “Trong lịch sử, đã có bao nhiêu thần tướng lấy được suất này rồi?”"]