[" ","Chương 2327","Lý Phi: “Cũng gần như vậy. Chính vì có thế lực Tiên Giới giúp đỡ, nên những nhân tài này mới trở thành bá chủ của Hạ Giới”.","Lục Văn Thánh vội nói: “Không nói chuyện này nữa. Nào, tôi kính Lý tiên sinh một ly”.","Mọi người tiếp tục uống rượu, qua hơn một tiếng đồng hồ, Trương Thiên Hoành mới quay lại. Gương mặt ông ta có dấu tay thấy rõ!","Mọi người kinh ngạc, có người vừa tát vào mặt Trương Thiên Hoành sao?","Tâm trạng của Trương Thiên Hoành cũng cực kỳ tệ, ông ấy không ừ hử gì uống liên tù tì ba ly rượu. Uống xong, bỗng cười “hơ hớ” rồi nói với Ngô Bình: “Ngô Bình, cậu hiểu biết nhiều, tôi có vài món đồ muốn nhờ cậu xem giúp, đi theo tôi”.","Ngô Bình biết Trương Thiên Hoành không phải muốn cho anh xem thứ gì mà là muốn nói chuyện riêng vài câu với anh.","Lúc này anh đi theo Trương Thiên Hoành vào phòng sách.","Phòng sách của Trương Thiên Hoành rất lớn, chiếm khoảng vài trăm mét vuông, bên trong chứa đầy đồ cổ, ông ấy không mời Ngô Bình ngồi, vừa bước vào đã bảo người đóng cửa lại.","Ngô Bình: “Thần tướng có gì cần chỉ bảo?”","Trương Thiên Hoành hít sâu một hơi, ông ấy sờ mặt mình lạnh nhạt nói: “Cậu cũng thấy rồi đấy, tôi đường đường là thần tướng, cũng bị người khác vả miệng, có phải cảm thấy rất đau xót không?”","Ngô Bình không nói gì, vấn đề này dù anh có nói gì cũng không ổn.","Trương Thiên Hoành tự chế giễu cười nói: “Ban đầu tôi cũng là thiên tài giới tu hành, sau khi được họ chọn thì trở thành một con cờ của họ ở hạ giới. Dù tôi có cố gắng thế nào, có địa vị ra sao, họ cũng sẽ không nghĩ tôi quan trọng thế nào, họ nghĩ tôi chẳng là cái gì cả”.","Ngô Bình vẫn im lặng anh biết Trương Thiên Hoành nghẹn một bụng uất ức, cần phải phát ti3t.","Ông ấy xoay người, trong mắt lóe lên ánh sáng nói: “Ngô Bình, tôi nghe nói cậu là luyện đan sư của điện Trường Sinh, đúng chứ?”","Ngô Bình gật đầu: “Xem như là vậy”.","Trương Thiên Hoành: “Vậy chắc cậu từng nghe nói đến đan Phi Thăng nhỉ?”","Đan Phi Thăng là đan dược sau khi Địa Tiên cảnh giới thứ mười lăm, được sử dụng khi đạt đến quả vị Thiên Tiên. Đan này là đồ cực kỳ quý hiếm, đan sư có thể luyện chế nó cực kỳ ít.","Ngô Bình nhìn Trương Thiên Hoành, ông ấy cũng cố ý để lộ ra khí tức thật của mình, mạnh, rất mạnh.","Thậm chí anh còn cảm thấy một khi người trước mặt này ra tay với anh, anh chắc chắn sẽ chết.","Anh không biến sắc nói: “Thần tướng đã là Tiên Quân Bất Tử”.","Trương Thiên Hoành nói: “Mười ba năm trước tôi đã bước vào cảnh giới Bất Tử, đến được cảnh giới này tôi có thể nhìn rõ được con đường sau này của mình. Hiện giờ tôi còn thiếu một viên đan Phi Thăng thì có thể phi thăng thành Thiên Tiên”.","Ngô Bình im lặng một lúc rồi hỏi: “Thần tướng muốn hỏi điện Trường Sinh, tôi có thể luyện chế đan Phi Thăng không à?”","Trương Thiên Hoành nói: “Cậu là người của điện Trường Sinh thì chắc biết rõ. Tôi muốn biết điện Trường Sinh có thể luyện chế hay không?”","Ngô Bình cười nói: “Thần tướng là Tiên Quân Bất Tử nên chắc biết một viên đan Phi Thăng có ý nghĩa gì. Nếu ngày nào đó điện Trường Sinh luyện chế ra đan Phi Thăng, chỉ sợ ngày đó sẽ bị diệt môn, sau đó bị cướp mất đan dược”."]