[" ","Chương 2218","Ngô Bình nhìn lên đỉnh đầu Đinh Vi có một vầng mây đen bao phủ, còn hơi lộ ra huyết quang. Ngô Bình âm thầm chột dạ, bụng bảo dạ sắp có chuyện không lành.","Nhưng ngoài mặt anh vẫn mỉm cười, nói: “Chị dâu, trong vườn có mấy loại cây ăn quả, em đi hái cho chị ăn thử nhé”.","Anh đi vào trong vườn, trên cây hoè đã có thêm nhiều quả chín. Anh chìa tay ra, ba quả tự động rơi vào tay anh. Ngô Bình đưa cho Đinh Vi và Tiểu Long mỗi người một quả rồi nói: “Hai người nếm thử xem”.","Tiểu Long cắn một miếng, mắt sáng rực thốt lên: “Chú ơi, quả này ngon thật đấy!”","Đinh Vi cũng cảm thấy vị rất ngon, nói: “Chú Ngô, đây là cây hoè sao? Cây này còn kết quả được sao?”","Ngô Bình cười đáp: “Là do kỹ thuật lai ghép cây trồng”.","Tiểu Long khá nghịch ngợm, trong vườn nhà Ngô Bình nuôi một vài loài động vật như hươu sao, sếu, cừu Alpaca đều bị cậu bé đuổi cho chạy tán loạn. Đinh Vi thấy vậy cũng vội đuổi theo con trai.","Lý Quảng Long mặt đăm chiêu, cảm thấy Ngô Bình như thể có điều gì đó chưa nói ra nên hỏi: “Chú Ngô, hôm nay anh tới là muốn nhờ chú xem bệnh giúp vợ anh. Nửa tháng nay cô ấy nếu không nôn mửa thì lại mất ngủ, thế nhưng bệnh viện kiểm tra lại không ra bệnh. Chú Ngô, hãy nói thật với anh, có phải chị dâu chú có bệnh gì không?”","Ngô Bình vẻ mặt kỳ quái nhìn Lý Quảng Long, hỏi: “Chị dâu có thai rồi, anh không biết sao?”","Lý Quảng Long giật mình: “Có thai? Sao có thể như vậy chứ, bà dì của cô ấy vẫn đến mà?”","Ngô Bình: “Đó không phải bà dì đâu, là xuất huyết do một số bệnh phụ khoa. Anh yên tâm, thai nhi vẫn khoẻ mạnh. Ban nãy em đã cho chị ấy ăn một loại linh dược, trên thị trường giá ít cũng phải một tỷ tệ. Em sẽ xuất hoá đơn cho anh đấy nhé!”","Lý Quảng Long vừa kinh ngạc vừa vui mừng đáp: “Được được được, mười tỷ anh cũng đưa”.","Ngô Bình đưa một quả hoè cho Lý Quảng Long, nói: “Anh Long, cơ thể chị dâu không có vấn đề gì nghiêm trọng. Có điều…”","Lý Quảng Long đón lấy quả hoè, còn chưa kịp ăn đã giật mình hỏi lại: “Có điều làm sao?”","Ngô Bình khẽ thở dài: “Vừa nãy em thầm tính một quẻ, e rằng chị dâu không đi cùng anh được bao lâu nữa”.","Lý Quảng Long hoảng hốt, suýt nữa bật khóc. Tuy anh ta phong lưu nhưng vô cùng yêu thương vợ, vội nói: “Người anh em, chú đừng dọa anh, chị dâu chú…”","Sắc mặt Ngô Bình rất nặng nề, anh nói: “Chị dâu sống không quá hai năm nữa. Nhưng sức khỏe chị ấy rất tốt, nguy hiểm đến từ bên ngoài”.","Lý Quảng Long tóm lấy tay Ngô Bình: “Người anh em, chú phải giúp anh!”","Ngô Bình vỗ tay anh ta: “Anh Long, đừng lo, em sẽ nghĩ cách. Hơn nữa trong vòng hai năm chị dâu sẽ không sao”.","Lý Quảng Long gật đầu: “Không sao là tốt”.","Ngô Bình: “Chỗ của em rất rộng, anh bảo chị dâu và Tiểu Long hãy sống ở đây, sẽ có ích”.","Lý Quảng Long nói: “Được, được, mấy ngày nữa cả nhà anh sẽ chuyển đến đây. Dù sao thì sau này xưởng thuốc đều sẽ chuyển đến khu mới, anh sẽ mua mấy căn nhà mới”.","Ngô Bình: “Không cần mua, em sẽ tặng anh căn biệt thự, cách nhà em không xa. Nhưng nó vẫn chưa được trang trí, anh cần tự trang trí”.","Lý Quảng Long cười nói: “Cảm ơn chú, thế anh không khách sáo nữa”.","Hai người bàn bạc, định xây công ty dược Long Huy và trụ sở chính của xưởng ở khu mới. Về phía thuốc mới thì thuốc mới của công ty dược Long Huy, thuốc uống Linh Huyết chữa bệnh tiểu đường cấp hai đã được đưa ra thị trường. Do hiệu quả vô cùng tốt nên trên thị trường vô cùng khan hiếm, bọn đầu cơ thậm chí còn hét giá lên gấp mười."]