[" ","Chương 2393","Chiếc đầu lâu cảm nhận được Ngô Bình đã phát hiện ra nó thì nhìn qua Ngô Bình với đôi mắt trống rỗng, sau đó cười ma mị: “Đừng lo chuyện bao đồng, cút đi”.","Ngô Bình tung một chưởng, là Thiên Phật Trấn Yêu, đầu lâu đó thấy không ổn thì hét lên thảm thiết rồi bay đi xa, hằn hộc nói: “Nhóc con, tao nhớ mày rồi đó, tao sẽ đến tìm mày”.","Ngô Bình không có thời gian quan tâm đ ến nó, vội cứu hai đứa trẻ còn sống ra. Bọn chúng bị thương rất nặng, cần được băng bó gấp.","Với tốc độ cực nhanh, cuối cùng anh đã cứu được hai mươi chín người. Nhưng ba mươi mấy người đã chết, anh cũng không thể nào giúp được.","Người cuối cùng được cứu ra từ xe chở dầu, tài xế xe đã chết nhưng vợ của ông ấy vẫn còn sống. Lúc đó xăng trên xe không ngừng chảy ra, lan về phía những chiếc xe bị bốc cháy.","Thế là Ngô Bình dùng phép, sờ tay lên chiếc xe chở dầu, chỗ bị vỡ của chiếc xe tự động liền lại. Cùng lúc đó, anh giẫm chân một cái, mặt đất liền nứt ra, dầu chảy ra trước đó cũng chảy hết xuống đất.","Lúc xe cứu thương và xe cứu hỏa chạy đến thì Ngô Bình đã rời khỏi, anh cho những người bị thương uống đan sinh mệnh, trong đó có một người bị thương khá nghiêm trọng thì anh đã xử lý, những chuyện còn lại hoàn toàn có thể giao cho các bác sĩ đến sau.","Xe khởi động. Đôi mắt Mỹ Ngọc sáng rực lên: “Anh giỏi thật đấy. Sau này tôi cũng muốn được trở thành bác sĩ như anh”.","Ngô Bình cười nói: “Mỹ Ngọc thông minh như vậy, sau này chắc chắn còn giỏi hơn tôi”.","Ngô Mi hỏi: “Anh à, ban nãy anh đánh một chưởng ở trên xe là vì chuyện gì thế ạ?”","Ngô Bình đáp: “Em cẩn trọng đấy nhỉ. Trên xe có thứ dơ bẩn, nhưng đã bị anh đánh đuổi rồi.","Hơn một giờ sau, xe chạy đến Đại học Hoa Thanh. Đại học Hoa Thanh là một trong những trường đại học hàng đầu cả nước và nằm trong top mười trường đại học trên thế giới.","Xe không thể chạy vào trường. Cương Tử đi đỗ xe, còn Ngô Bình xách túi lớn túi nhỏ, cùng Ngô Mi và Mỹ Ngọc đi ghi danh.","Trở lại khuôn viên trường đại học, Ngô Bình không khỏi cảm khái. Học sinh ở Viêm Long thi đại học không hề dễ dàng. Một trường đại học hàng đầu như Hoa Thanh, trong mười nghìn thí sinh chỉ có năm, sáu người đỗ vào, có thể nói là một chọi mười nghìn.","Nhà trường có bố trí các tình nguyện viên hỗ trợ tân sinh viên. Đi được vài bước, đã có hai cô sinh viên hỏi họ có cần giúp đỡ không. Ngô Bình không thông thuộc nơi này nên nhờ họ dẫn đường.","Hai cô gái ấy khá xinh đẹp, một cô tóc dài, một cô tóc ngắn. Có lẽ họ đều không quá hai mươi tuổi, chắc là sinh viên năm hai hoặc năm ba.","Cô gái tóc dài cười nói: “Chào hai em. Hai em là người ở đâu?”","Ngô Mi nói: “Chúng em đến từ tỉnh K. Đây là anh trai em, có phải rất đẹp trai không ạ? Anh ấy vẫn chưa có bạn gái đấy”.","Ngô Bình cốc đầu Ngô Mi: “Nói vớ vẩn”.","Ngô Mi xoa đầu: “Em đang tạo cơ hội cho anh mà, sao lại đánh em chứ”.","Cô nàng tóc dài mỉm cười: “Tiếc là chị có bạn trai rồi”.","Cô gái tóc ngắn cười bảo: “Chị chưa có này. Anh đẹp trai ơi, kết bạn nhé”.","Ngô Mi nói: “Chị phải gọi là đàn anh”.","Cô nàng tóc ngắn ngẩn ra: “Đàn anh? Anh đẹp trai này cũng học Hoa Thanh sao?”"]