[" ","Chương 2325","Đến bây giờ anh cũng có pháp bàn trong người, võ hồn trấn giữ, bản lĩnh bói toán này so với năm đó cũng cao hơn gấp trăm lần!","Đột nhiên, bốn hình ảnh lần lượt xuất hiện trên không trung, nhưng thời gian tồn tại rất ngắn, chỉ chớp nhoáng mà thôi.","Thấy vậy, mấy người Lục Văn Thánh đều kinh sợ, há hốc miệng.","Trương Thiên Hoành cũng ngồi thẳng lên, nhìn năm đồng pháp tiền chằm chằm, ông ta nói: “Tôi nghe nói, bói toán có cả tiên tri, Ngô Bình, bói toán của cậu có đến trình độ tiên tri chưa?”","Ngô Bình thản nhiên nói: “Cao thủ bói toán, có bốn cảnh giới, lần lượt là Châm Ngôn, Tiên Tri, Thần Đoạn, Cải Mệnh, tôi miễn cưỡng cũng xem như là nhập môn Thần Đoạn”.","Mọi người đều kinh ngạc, Thần Đoạn!","Anh ngẩng đầu nhìn Lục Văn Thánh, nói: “Tôi đã biết được tuổi thọ của ông, ông muốn nghe không?”","Lục Văn Thánh hoảng sợ trong lòng, vội xua tay: “Không cần, tôi đã biết bản lĩnh của Long chủ rồi, khâm phục, khâm phục”.","Ông ta biết rõ, Ngô Bình là cấp bậc Thần Đoạn, anh nói ông ta chết lúc nào thì đến tám chín phần sẽ chết lúc đó!","Vẻ mặt mọi người nhìn Ngô Bình càng kỳ lạ hơn, rốt cuộc người này tinh thông bao nhiêu thứ, tại sao ngay cả bói toán mà cũng lợi hại như vậy?","Trương Thiên Hoành cười ha ha, ông ta nói: “Ngô Bình, cậu đúng là khiến người ta kinh ngạc mà! Hay lắm!”","Bây giờ Lục Văn Thánh rất khách sáo với Ngô Bình, vừa lên đã kính anh ba ly rượu. Ngô Bình thì nhân cơ hội nghe ngóng về thư viện Thần Tú và Dịch Môn.","Thư viện Thần Tú là do một nhóm nhà nho thành lập, mục đích là muốn truyền bá đạo Nho. Các nhà Nho có một hệ thống tu hành rất đặc biệt, thứ bọn họ tu là Thư Kinh Chi Khí. Gọi là phúc hữu thi thư khí tự hoa, trong người có thơ sách thì mới có thể tu luyện được chí khí cương trực.","Dịch Môn thì là một thế lực được thành lập mấy trăm năm trước, người thành lập là cao thủ Dịch học, một nhóm người hội tụ cùng nghiên cứu Dịch học. Tứ tiên sinh kia, trong Dịch Môn xếp thứ tư, là người giỏi giang thứ tư về Dịch học. Lợi hại nhất la Đại tiên sinh, nghe nói Đại tiên sinh có thể dùng một câu định đoạt sống chết, thủ đoạn huyền bí, ngay cả quỷ thần cũng phải kiêng sợ.","Hai người trò chuyện vui vẻ, lúc này Phục Long đến kính rượu, cười nói: “Ngô Long chủ, tôi tự phạt một ly!”","Ngô Bình cười nói: “Phục Long tiên sinh tại sao lại tự phạt?”","Phục Long tiên sinh thở dài: “Tôi làm người thanh cao, lúc trước không coi trọng cậu, nhưng vừa nãy được thấy bản lĩnh bói toán của Long chủ, tôi tự thấy hổ thẹn, nên tự phạt!”","Nói rồi, ông ta nâng ly uống cạn một hơi, sau đó cười nói: “Ngô Long chủ, tôi nghe nói thực lực Long chủ cao minh, là Thiên Sư đương thời. Nhưng hôm nay vừa gặp, tôi cảm thấy tu vi Long chủ không chỉ là vậy đúng chứ?”","Ngô Bình biết không giấy được mấy lão già này, lạnh nhạt nói: “Không lâu trước kia tôi đã thăng cấp Võ Quân”.","Xung quanh đều là tiếng máy lạnh, ngay cả Trương Thiên Hoành cũng kinh sợ, ông ta nói: “Ngô Bình, trong vòng ba năm, ở đây không ai vượt qua được cậu!”","Lục Văn Thánh cảm thán nói: “Vậy thì khó trách cậu có thể tiên khẩu thần đoạn!”","Đến đây, mọi người ở đây đều vô cùng khâm phục Ngô Bình."]