[" ","Chương 2460","Sau đó cô ấy giơ tay ra, con thuồng luồng lại trườn đến lòng bàn tay cô ấy, cực kỳ ăn ý với cô ấy.","Nghịch một lúc, cô ấy thành khẩn xin: “Sư huynh, sau này tôi có thể đến đây chơi với thuồng luồng nhỏ thường xuyên không?”","Ngô Bình: “Đương nhiên rồi, tôi cũng không có thời gian chăm sóc chúng, cô đến cũng tốt”.","Anh lại lấy vài điểm tâm ra chiêu đãi Lâm Thanh Dao, nói chuyện phiếm được một lúc, anh nói: “Tôi đi bày bố trận pháp, sư muội Thanh Dao cứ ở đỉnh Thiếu Long chơi đi”.","Lâm Thanh Dao nói: “Sư huynh, tôi muốn xem anh bày bố trận pháp thế nào”.","Bây giờ cô ấy đầy tò mò với Ngô Bình, sao một người có thể biết nhiều thứ như thế? Vừa biết luyện đan, vừa biết y thuật, còn biết bày bố trận pháp.","Ngô Bình gật đầu, anh đến trước cửa núi đỉnh Thiếu Long, lấy một ít trận thạch và tiên ngọc ra rồi khắc hoa văn trận pháp.","Khắc xong hoa văn, anh lấy bốn lá bùa Chu Tiên màu vàng ra. Ở thời đại Tiên Quốc, bùa này có thể có thể tạo ra một sát trận Chu Tiên Bát Bộ, là sát trận được dùng để bẫy giết các thiên tiên, uy lực cực kỳ mạnh. Nhưng với cảnh giới hiện tại của Ngô Bình vẫn không thể hoàn thành đại trận này, vì vậy anh chỉ đơn giản dùng sức mạnh của bốn lá bùa Chu Tiên để tạo ra một đại trận bốn yếu tố Chu Tiên.","Trận pháp này có thể bẫy giết cường giả cảnh giới Bất Tử, cho dù là tiên tôn đi vào cũng rất khó để có thể toàn mạng ra ngoài.","Phóng hết mật trận, bày bố trận đồ, đặt bốn lá bùa Chu Tiên vào các vị trí tương ứng, xung quanh bỗng chốc tràn đầy tà khí, đứng ở trong đó thôi mà Lâm Thanh Dao đã cảm thấy da đầu mình tê lại, cảm giác mình có thể mất mạng bất cứ lúc nào.","Khẽ kêu lên một tiếng, vội vàng kéo lấy cánh tay Ngô Bình, sợ là cách anh quá xa sẽ chạm nhầm vào sát trận.","Ngô Bình cười nói: “Đừng sợ, còn chưa kích hoạt đại trận mà”.","Nói rồi anh lấy một trăm tiên thạch ra rồi bỏ vào trong trận pháp, đại trận mới chính thức được khởi động. Tà khí, sát khí, thù địch và các năng lượng tiêu cực xung quanh bỗng chốc bị hấp thụ, dẫn vào trong trận pháp.","Dần dần toàn bộ phạm vi trăm mét phía sau cửa núi đều bị bao phủ bởi một màn sương màu đen, bên trong vang lên âm thanh kỳ lạ khiến người ta sợ hãi.","Trận pháp này vừa được kích hoạt đã chấn động cả Thục Sơn, vài vị phong chủ đều chạy đến xem.","“Sát trận mạnh quá, đây là trận pháp gì?”, phong chủ của Ỷ Thiên phong là một người đàn ông tóc bạc ngạc nhiên nói.","Một người đàn ông trung niên khác cao to, mặt trắng bệch là phong chủ của Ngao Lai đỉnh nói: “Đó là một sát trận tuyệt thế, mặc dù tôi và ông là tu sĩ cảnh giới Long Môn nhưng khi bước vào đó chắc chắn sẽ chết”.","Mộc Tâm Lan cũng đến, cô ấy nhìn sang rồi cười nói: “Hóa ra anh Ngô không chỉ tinh thông y thuật, luyện đan mà còn biết trận pháp, đúng là học rộng tài cao”.","Mọi người nhìn thấy Lâm Thanh Dao và Ngô Bình ở bên cạnh đại trận, phong chủ Ỷ Thiên phong cười nói: “Sư tỷ, cô nhanh thật đấy”.","Mộc Tâm Lan cười nói: “Tôi đã quen với anh Ngô trước đó rồi”.","Lục Phi Hùng cũng đến, ông ấy bật cười: “Khá lắm, đan sư Ngô lại còn biết làm trận pháp, sau này Thục Sơn chúng ta có thể phục hồi đại trận bảo vệ núi rồi”.","Phong chủ Ngao Lai phong: “Cậu ta có thể khôi phục đại trận bảo vệ?”","&nbsp;"]