[" ","Chương 2340","Rõ ràng cậu bé này đã coi Ngô Bình là bố, mở miệng ra là gọi “bố”.","Một lúc sau, Trương Thiên Hoành cũng trở về rồi gọi Ngô Bình tới. Ông ấy đã lấy được thứ trong quan tài, nở nụ cười mãn nguyện vì hài lòng với thành quả đạt được.","Ngô Bình còn bận chăm đứa nhỏ nên chỉ nói: “Thần tướng, xin chúc mừng. Tôi còn có việc nên xin phép cáo lui trước”.","Trương Thiên Hoành cười đáp: “Ngô Bình, hôm nay may nhờ có cậu, nếu không chúng tôi không thể nào phá được đại trận”.","Ngô Bình đáp: “Có thể dốc sức vì thần tướng là vinh dự của tôi”.","Nói vài câu khách sáo rồi Ngô Bình lại quay về phủ Tử Long.","Lúc quay về, anh phát hiện Mị Nương đang chơi với cậu bé.","Thấy Ngô Bình quay lại, Mị Nương hỏi: “Đây là con của anh sao?”","Ngô Bình cũng lười giải thích nên đáp: “Có thể coi như vậy”.","Mị Nương cảm thấy vô cùng kỳ lạ, thầm nghĩ thế nào gọi là “coi như”?","Ngô Bình: “Mị Nương, cô ở lại giúp tôi chăm sóc cậu bé, tôi phải đi Thái Thanh Tiên Cảnh một chuyến”.","Mị Nương đáp: “Được, anh qua bên đó cố gắng đừng xung đột với Vân Thị”.","Lão: “Yên tâm đi, có tôi đây rồi”.","Chỉ có vỏn vẹn hai ngày nên hai người họ lập tức đi tới Thái Thanh Tiên Cảnh. Muốn vào được bên trong thì trước hết phải vào Địa Tiên Giới rồi mới đi tới đó được.","Vào đến Địa Tiên Giới, Lão đưa Ngô Bình tới một đại điện trên đỉnh núi. Có thể nhận ra nơi này có nhiều tu sĩ ra vào.","Lão lấy ra hai tấm thẻ, ông ta một tấm và Ngô Bình một tấm. Giơ thẻ này lên là có thể trực tiếp đi qua cánh cửa bên trong, vào tới Thái Thanh Tiên Cảnh.","Khi Ngô Bình vào được trong Thái Thanh Tiên Cảnh, anh đặt chân xuống một quảng trường rộng lớn. Cách đó không xa là một thành phố vô cùng phồn vinh.","Ra khỏi đại điện, Lão nói: “Cậu Ngô, đây là một trong những cánh cửa để ra vào Thái Thanh Tiên Cảnh. Ở trước mắt chúng ta chính là Dương Thành”.","Ngô Bình: “Dương Thành? Đặt tên thành phố theo tên dòng họ sao?”","Lão: “Đúng vậy, nơi này do nhà họ Dương kiểm soát. Ở đây, nhà họ Dương là lớn nhất, họ sống chẳng khác nào vua chúa”.","Họ đi trên quảng trường một lúc, nhìn dòng người đi qua đi lại. Như có dự cảm, Ngô Bình đột nhiên ngẩng đầu nhìn lên trời. Anh thấy trên bầu trời có rất nhiều vòng xoáy năng lượng.","Anh lập tức nói: “Lão, chúng ta đi vào Dương Thành xem xem”.","Lão đồng ý rồi dắt Ngô Bình đi vào Dương Thành. Ở đây có rất nhiều thương nhân, các cửa hàng mọc lên như nấm. Nhìn chung đây là một thành phố mà thương mại vô cùng phát triển.","Hai người họ tìm một khách đi3m để ở. Ngô Bình bảo Lão canh ở bên ngoài, còn anh ngồi trong phòng cảm nhận năng lượng.","Trong số những năng lượng đó có một loại được ghi trong Bát Cửu Huyền Kinh, chính là Vạn Tượng Thần Lực. Hơn nữa, vòng xoáy năng lượng của lực này rất lớn, năng lượng cũng rất thuần khiết.","Có điều, để Thần Khiếu hút năng lượng thì khá nguy hiểm, độ khó cao hơn lúc khai mở Linh Khiếu nhiều. Cho dù Ngô Bình có mắt thấu thị hỗ trợ cũng phải mất tới hơn ba tiếng đồng hồ mới mở được Thần Khiếu thứ bảy!","Thần Khiếu này vừa mở ra, Ngô Bình cảm giác như võ hồn của mình bị chấn động. Sau đó, một lượng lớn Vạn Tượng Thần Lực đi vào đó. Võ hồn của anh sau đó cũng đi vào Thần Khiếu."]