[" ","Chương 2575","Ngày hôm sau, Lục Phi Hùng đã mang một danh sách đến, bên trên là các đan dược mà Ngô Bình cần luyện chế.","Anh cầm lấy tờ danh sách ấy rồi ở lại Thanh Mộc Cung tu luyện tiếp, loáng cái bảy ngày đã trôi qua.","Trong thời gian này, Ngô Bình đã luyện thành Thiên Long Chưởng, một tuyệt kỹ võ học và ba môn tất sát kỹ. Uy lực của tất sát kỹ còn hơn cả Ngũ Long Tuyệt Sát, còn uy lực của tuyệt kỹ thì bỏ xa Thần Long Băng Thiên và Quỷ Long Giảo Sát.","Đương nhiên khi thi triển các tuyệt kỹ hay tất sát kỹ này rất tốn sức, dễ dẫn tới tình trạng mình sẽ gục trước khi hạ được kẻ địch, vì thế không phải lúc ngàn cân treo sợi tóc thì không nên sử dụng.","Anh vừa xuất quan thì Lâm Thanh Dao đã lo lắng đi tới nói: “Sư huynh, có một tin xấu”.","Ngô Bình: “Tin gì thế?”","Lâm Thanh Dao: “Vũ Văn Thiên Đô đi Tiên Giới rồi”.","Ngô Bình ngân ra: “Đi rồi ư?”","Lâm Thanh Dao gật đầu: “Nghe nói Vũ Văn Thiên Đô đã gia nhập một môn phái tên là Vạn Kiếm Môn – có thực lực mạnh hơn Thục Sơn ở Tiên Giới. Tên này luôn không phục sư huynh nên kiểu gì cũng oán hận huynh, nếu hắn quay về trả thù thì e sẽ bất lợi cho sư huynh đấy”.","Ngô Bình cười lạnh nói: “Gia nhập môn phái khác thì sao chứ?”","Lâm Thanh Dao: “Gia nhập Vạn Kiếm Môn rồi thì hắn có thể lợi dụng sức mạnh của môn phái để chống lại sư huynh”.","Ngô Bình: “Đó là chuyện của sau này, chứ giờ hắn vừa đi thì làm gì được tôi nào”.","Sau đó, anh hỏi: “Chưởng môn nói sao?”","Lâm Thanh Dao: “Chưởng môn cũng chịu rồi, dẫu sao hắn cũng là Võ Quân, tư chất khá lắm. Dù đến Vạn Kiếm Môn cũng sẽ được làm đệ tử xuất sắc, còn phong chủ của đỉnh Thanh Vân đang buồn lắm, hình như ông ấy cũng không ngờ Vũ Văn Thiên Đô lại bỏ đi”.","Ngô Bình: “Đi rồi càng tốt, loại người như hắn sẽ không ở lại Thục Sơn đâu”.","Lâm Thanh Dao: “Sư phụ tôi cũng nói thế, sư huynh, còn một chuyện nữa. Thần Chú Môn cũng đã có một thiên tài xuất hiện, vừa đột phá Thần Quân xong, người này tên là Âu Dương Tuyệt”.","Ngô Bình ngẩn ra: “Âu Dương Tuyệt? Người nhà Âu Dương ư?”","Lâm Thanh Dao: “Đúng thế, nhà Âu Dương vốn có một Âu Dương Thánh Hoàng là đệ tử Thục Sơn ta, nhưng không biết đã mất tích đi đâu rồi. Âu Dương Tuyệt là chú của Âu Dương Thánh Hoàng, nghe nói mới gia nhập Thần Chú Môn vào năm ngoái. Thần Chú Môn là kẻ thù của kiếm phái Thục Sơn ta, giờ họ có thêm thiên tài rồi sẽ gây bất lợi cho chúng ta đó”.","Ngô Bình không bận tâm cho lắm, Thần Quân hay Võ Quân gì đó vẫn thua xa Nhân Vương là anh! Hơn nữa, sau này anh còn tiến vào cảnh giới Nhân Tiên và trở thành một nhân vật vỹ đại như tam hoàng ngũ đế.","Khi họ đang nói chuyện thì có người dẫn Thần Chiếu đến.","Khi nhìn thấy ông ấy, Ngô Bình giật mình hỏi: “Thần Chiếu, có chuyện gì thế?”","Anh biết nếu không gặp chuyện nghiêm trọng thì Thần Chiếu sẽ không chạy đến Địa Tiên Giới tìm mình.","Thần Chiếu bước đến nói: “Chủ nhân, bên ngoài có chuyện rồi”.","Ngô Bình rất bình tĩnh: “Nói đi”.","Thần Chiếu: “Các nơi liên tục xuất hiện các sự việc ly kỳ, yêu ma cũng nhiều lên, quỷ quái thì hại người giữa ban ngày ban mặt luôn. Có nơi còn có thần thánh hiển linh, thu hút rấ nhiền tín dân đến”."]