[" ","Chương 2300","Chưa đầy ba ngày, họ đã san bằng bốn ngọn núi, đào ba con sông. Tiến độ công trình sau đó đã thuận lợi hơn nhiều, công nhân chỉ việc vận chuyển đất đá đi nơi khác.","Vào ngày thứ tư ở nhà, Ngô Bình tìm thấy một khoảng đất trống cách nhà không xa, liền bảo Lý Dư và Viêm Dương đào một cái hố to thật sâu, diện tích mười nghìn mét vuông. Đất được đào lên đều được vận chuyển đến công trường để sử dụng.","Đào xong, anh lấy phòng thực nghiệm kia từ không gian Hắc Thiên, đặt nó vào cái hố to, sau đó lấp lại bằng một lớp đất dày hơn ba mươi mét. Cuối cùng, anh xây một sân bóng đá và hai sân bóng rổ ở phía trên, làm nơi giải trí và rèn luyện sức khoẻ miễn phí cho cư dân gần đó.","Làm xong những chuyện này mất năm ngày của anh.","Anh vừa định nghỉ ngơi thì nhận được tin từ phía Đường Băng Vân. Họ nói rằng đã kiểm soát được tình hình ở Guinea, hỏi anh khi nào vũ khí sẽ được gửi đến.","Ngô Bình đang định qua đó kiểm tra quặng tinh trần, vì vậy sẽ đến gặp lãnh đạo của tập đoàn vũ khí trong nước ngay trong chiều hôm đó.","Đã nói chuyện trước nên anh thanh toán tiền đặt cọc ngay khi vừa đến, vũ khí đã đặt hàng sẽ lần lượt được chuyển đến Guinea.","Sau khi lấy hoá đơn mua hàng, Ngô Bình mới bay đến Guinea.","Chiến tranh ở Guinea đã kết thúc. Tướng quân Wajih giành lại quyền cai trị đất nước, tất nhiên rất cảm kích Ngô Bình. Khi cả hai gặp lại nhau, tướng quân Wajih đã quỳ gối tỏ ý cảm ơn anh.","Khi ngẩng đầu lên, Wajih đột nhiên phát hiện trong đôi mắt Ngô Bình có phù văn đang nhấp nháy. Ông ta ngẩn ra, tinh thần lập tức bị Ngô Bình khống chế.","Ngô Bình vỗ vai ông ta: “Wajih, bây giờ tôi là chủ nhân của ông”.","Wajih gật đầu: “Vâng, anh là chủ nhân của tôi”, rồi quỳ xuống đất.","Đường Băng Vân bước đến gần: “Nên như vậy từ sớm”.","Ngô Bình nói: “Trước đó không cần thiết, nhưng bây giờ khác rồi”.","Đường Băng Vân bảo: “Wajih là một tay quân phiệt cực kỳ ích kỷ, không hề quan tâm đến cuộc sống của người dân. Khống chế ông ta cũng tốt, ít nhất có thể giúp dân ở đây sống tốt hơn”.","Ngô Bình gật đầu, đoạn hỏi: “Phía Thổ Áo và Gallia có phản ứng thế nào?”","Đường Băng Vân đáp: “Thổ Áo và Gallia đều ra tuyên bố rằng sẽ kiên quyết bảo vệ lợi ích của hai nước ở Guinea”.","Ngô Bình cười khẩy: “Bọn họ chỉ dựa vào sức mạnh của hải quân, tiếc rằng anh mới là người có tiếng nói quyết định ở Guinea bây giờ!”","Đường Băng Vân nói: “Chúng ta không được khinh suất. Thổ Áo đã cử đi hai tàu chiến, rất có thể sẽ đến vùng duyên hải Guinea”.","Ngô Bình cười lạnh lùng: “Tàu chiến? Họ gửi bao nhiêu tàu, anh sẽ cho chìm bấy nhiêu tàu!”","Dựa vào sức mạnh hiện giờ của Lý Dư, đánh chìm vài con tàu chiến là chuyện quá dễ dàng.","Đường Băng Vân nói: “Phía Gallia phái một nhóm tác chiến tàu sân bay đến. Thậm chí, binh đoàn nước ngoài của Gallia đã xâm nhập biên giới, sẵn sàng tấn công bất cứ lúc nào”.","Ngô Bình hỏi: “Binh đoàn nước ngoài của Gallia có chiến binh gen và người tu hành không?”","Đường Băng Vân lắc đầu: “Không có. Nhưng theo ‘Công ước số 7’, tu sĩ không được tham gia vào chiến tranh giữa các quốc gia, nếu không sẽ dẫn đến đại chiến trong giới tu hành. Tuy nhiên, trong những năm gần đây, công nghệ gen ở Mễ đã phát triển nhanh chóng, một lượng lớn chiến binh gen đã được tạo ra. Về cơ bản, chiến binh gen cũng tương tự người tu hành, nhưng không nằm trong phạm vi hạn chế của Công ước”."]