[" ","Chương 2332","Ông già mặc bộ đồ màu lam ngọc, cao chưa đến một mét ba, gương mặt đầy nếp nhăn, nhưng đôi mắt sáng ngời.","Cô gái mặc đồ màu tím có dáng người nở nang, da trắng như tuyết, phóng thái quyến rũ. Mặt cô ấy ửng đó, đầu lưỡi hơi phồng: “Gia, tửu lượng của ông kém quá, nếu ông giỏi thì uống hết bình rượu này đi”.","Ông già lau miệng rồi nói: “Mỵ Nương, tửu lượng của cô sao bằng tôi được”.","Họ nói chuyện với nhau hệt như Lý Long Thần và Ngô Bình là không khí, nhưng Ngô Bình không mấy quan tâm.","Lý Long Thần chắp tay nói: “Tôi làm phiền hai vị rồi”.","Ông già liếc nhìn Lý Long Thần rồi nói: “Nếu biết là làm phiền thì sao không ra ngoài đi?’","Ngô Bình quan sát hai người này thì thấy ông già có khí tức như biển, Nguyên Anh tinh thuần, ít cũng là cao thủ Lôi Kiếp. Còn tu vi của cô gái thì thấp hơn một chút, ít cũng là Anh Biến.","Thấy họ đều đã là Chân Quân, Ngô Bình nói: “Hai vị Chân Quân đến chơi, chúng tôi rất chào mứng. Nhưng hai vị là khách thì không nên có thái độ như vậy”.","Ông già cười lớn nói: “Thái độ gì? Cậu dám nói chuyện với tôi bằng cái giọng đấy, chứng tỏ cũng dũng cảm”.","Ông già vung tay lên, không gian lập tức biến đổi, một giọt nước to như nắm đấm bay về phía Ngô Bình. Giọt nước này đang bi nén chặt, nếu nổ ra thì sẽ có uy lực và năng lượng không thua gì thuốc nổ.","Ngô Bình giơ tay lên, sau đó đẩy một cái vào không gian, một tiếng động lớn vang lên, một luồng khí lưu xuất hiện, chặn mọi đòn tấn công cho anh.","Ông già ngạc nhiên nói: “Thực lực của cậu mạnh hơn tôi tưởng, ngồi xuống cùng uống rượu đi”.","Ông già tháo một quả hô lô đưa cho Ngô Bình, anh mở ra ngửi thì thấy là rượu quý.","Ông già nói: “Đây là Thiên Tiên Tuý, độc nhất thiên hạ đấy”.","Ngô Bình ngửi rượu xong thì không nhịn được mà uống luôn một ngụm, ngay sau đó anh đã cảm thấy có một luồng sức mạnh thần kỳ chảy vào người mình, nó quá mạnh nên khiến anh hơi khó chịu.","Ngô Bình uống liền mấy ngụm lớn, hệt như bò ăn cỏ.","Thấy thế, hai ông cháu nhà kia trố mắt ra nhìn.","Cô gái nói: “Khá! Đến Tiên Quân cũng không dám uống nhiều như anh đâu”.","Ngô Bình: “Rượu ngon! Tiếc là không có đồ nhắm”.","Sau đó, anh ngoảnh lại nói với Lý Long Thần: “Bảo người chuẩn bị ít đồ nhắm đi”.","Lý Long Thần lập tức đi ngay, còn Ngô Bình bắt đầu thấy váng vất, anh lắc đầu rồi nói: “Tôi từng gặp hai người rồi”.","Ông già và cô gái ngơ ngác nhìn nhau, cô gái che miệng cười: “Anh gặp chúng tôi lúc nào?’","Mặt Ngô Bình cũng đã ửng đỏ, anh nói: “Hôm đó, tôi và Vân Tịch đang đối phó với một tên ở Địa Tiên Giới, hai người đã trốn trên cây”.","Ông già giật mình, khi ấy tu vi của Ngô Bình kém xa bây giờ, sao anh phát hiện ra họ được?","Cô gái kinh ngạc rồi hỏi dò: “Anh biết chúng tôi là ai không?”","Ngô Bình: “Chắc hai người không phải kẻ thù của Vân Tịch, nhưng chắc hẳn là người bên cạnh cô ấy. Tôi quan sát khí tượng của hai người thì đoán là người giúp đỡ Vân Tịch, đúng không?”","Cô gái thở dài nói: “Đúng, chúng tôi là người hầu của Vân Tôn”.","Dứt lời, họ đứng dậy rồi hành lễ với Ngô Bình: “Lão và Mỵ Nương tham kiến tiên sinh!”","Ngô Bình: “Vân Tịch không ở đây à?”"]