[" ","Chương 2602","Lữ Thuần Dương: “Làm trò này gây động tĩnh hơi lớn nên để tối rồi làm”.","Thấy đã đến giờ cơm, Ngô Bình bảo Lina chuẩn bị đồ ăn, sau đó lấy rượu tiên ngon nhất ra để mời Lữ Thuần Dương.","Khi mọi người ăn uống no say xong thì trời cũng tối, Lữ Thuần Dương nói: “Bố cậu phải đi theo tôi một thời gian”.","Ngô Bình: “Khoảng bao lâu ạ?”","Lữ Thuần Dương: “Nhanh thì nửa năm, chậm thì vài năm, cái này còn phải xem tốc độ tu hành của ông ấy thế nào”.","Ngô Bình trầm mặc rồi nói: “Vâng”.","Lữ Thuần Dương đứng dậy rồi cười nói: “Chàng trai, tạm biệt nhé”.","Lữ Thuần Dương phất ống tay áo, sau đó cùng Lý Niệm Tổ bay đi. Ngay sau đó, bầu trời chợt nổi gió lớn, sấm chớp đúng đoàng.","Ngô Bình cảm thấy đất rung núi chuyển, các tiếng động lớn vang lên. Anh biết là Lữ Thuần Dương đang sửa lại thế phong thuỷ thành thế Phương Thiên Long.","Khoảng một tiếng sau, mưa ngừng gió dứt, Ngô Bình bay lên cao quan sát thì thấy có thêm các rặng núi lớn. Chúng như xuất hiện trên không trung, thậm chí khí mạch ở dưới cũng đã được sửa đổi thành thế trận.","Có thể thấy nhà anh đã trở thành trung tâm trọng yếu của đại trận, linh khí, chính khí thậm chí khí vận của đất trời đều tập trung hết về đây.","Không lâu sau, xung quanh có tiên khí lượn quanh, sương mù bay lên.","Ngô Bình vừa ngạc nhiên vừa cảm thán: “Đúng là Chân Tiên có khác!”","Anh quay về vườn hoa thì thấy cây hoè đang lắc lẽ, sau đó hân hoan hấp thu linh khí. Các linh dược và nhân sâm mà anh trồng cũng ngày càng mơn mởn hơn.","Lúc này, Thanh Tuyết đi ra rồi nói: “Không ngờ cậu lại quen Lữ Thuần Dương”.","Ngô Bình: “Cô cũng biết ông ấy à?”","Thanh Tuyết: “Năm xưa, ông ấy là một nhân vật phong vân, có ai không biết chứ. Ông ấy đã thay đổi thế phong thuỷ ở đây, tốt thì tốt thật, nhưng dễ bị người khác ganh ghét lắm”.","Ngô Bình biết rõ điều đó, thế phong thuỷ như này sẽ khiến những ai hiểu về nó vô cùng ngưỡng mộ.","Anh nói: “Kệ cho họ đố kỵ!”","Thanh Tuyết: “Thế phong thuỷ này giờ chưa là gì, chờ linh khí phục hồi thật sự thì nơi này của anh sẽ thành Động Thiên, kiểu gì cũng có người đến tranh giành”.","Ngô Bình: “Với thế lực của kiếm phái Thục Sơn, chắc không nhiều người dám đến đâu”.","Thanh Tuyết: “Nói chung vẫn phải cẩn thận. À, tôi đến để hỏi anh về đan dược đây”.","Đan dược mà cô ta nói đều là loại chuẩn bị cho An Ogura và Yozakura Tama, hai cô gái tu luyện tiến bộ thần tốc nên cần khá nhiều đan dược.","May là các đan dược này không khó luyện chế, Ngô Bình làm một loáng là xong nên đưa cho Thanh Tuyết luôn.","Sau đó, anh hít thở để hấp thu linh khí của đất trời.","Ngày hôm sau, anh đi đến núi hoang, sau đó nói ra suy nghĩ của mình rồi bảo Lý Mai cho người dọn dẹp trước ở đây để chuẩn bị làm đường.","Anh muốn xây dựng nơi này thành lãnh thổ của riêng mình, một khi không gian gập ở gần đây mở ra thì ngọn núi hoang này chính là con đường dẫn tới lối vào."]