[" ","Chương 2382","Trong một căn nhà ở thành phố Vân Đỉnh, cánh tay người trung niên bị trúng một kiếm, ông ta đang băng bó vết thương. Ở bên cạnh, cô gái kia nói: “Ông nội không sao chứ?”","Vẻ mặt người trung niên khó coi, nói: “Bị một đứa người phàm phá hư việc lớn, một kiếm kia vốn có thể đâm chết cậu ta rồi”.","Ngay lúc này, một luồng thần niệm kinh khủng ập xuống, chớp mắt đã khóa chặt người trung niên, sắc mặt người trung niên thay đổi, nói: “Không tốt, anh ta phát hiện chúng ta rồi, đi mau!”","Dưới chân người trung niên xuất hiện một cái bóng tròn đen, lập tức muốn rời khỏi hiện trường.","Thế nhưng, ông ta và cô gái vừa muốn tiến vào bóng đen thì một luồng sát quang từ trên trời ập xuống, là Giảo Hồn Tiễn do Ngô Bình sử dụng, giết người cách thời không!","“Vù!”","Quá nhanh, hai người chưa kịp phản ứng thì người đàn ông đã bị cung tên tách thành hai đoạn, dưới đất đầy nội tạng. Cô gái bị dọa sợ ngây người, ngồi dưới đất, không dám động đậy.","Người đàn ông trung niên chống hai tay dưới đất, trán nứt ra, một bóng người tí hon xíu màu vàng bay ra. Thế nhưng, Giảo Hồn Tiễn lại khóa chặt nó, người tí hon màu vày này bị dọa sợ run rẩy, lại không dám chạy.","Mười mấy giây sau, một bóng người từ trên trời đáp xuống, chính là Ngô Bình. Lúc này, hai mắt anh sáng rực sát quang màu đỏ, lạnh lùng nhìn người tí hon màu vàng chằm chằm.","Người tí hon màu vàng kêu lên: “Long chủ, xin tha cho tôi một mạng, tiểu nhân biết sai rồi!”","Ngô Bình nói: “Tại sao lại hại tôi?”","Người tí hon màu vàng dùng giọng nói chói tai cầu xin: “Tiểu nhân biết sai rồi!”","Ngô Bình cười lạnh, anh vung tay, trấn áp người tí hon màu vàng kia, sau đó lấy ra lò luyện Minh Thần, ném thẳng vào trong.","Người tí hon màu vàng này là pháp thân Nguyên Anh, nếu không phải đối phương còn chưa khôi phục tu vi, thì muốn giết ông ta cũng không dễ gì.","Đột nhiên, trong Minh Thần Đỉnh b ắn ra hơn một nghìn hai trăm Sinh Mệnh Đan. Ngoài Sinh Mệnh Đan, còn có một viên đan dược màu vàng, Ngô Bình vội vàng bắt lấy.","Đan dược màu vàng này, to chừng quả óc chó, hình hài trẻ sơ sinh, có mũi có mắt, giống như một đưa trẻ sơ sinh, ánh mắt anh sáng lên, kinh hô: “Nguyên Anh Đan!”","Anh cất lấy đan dược, rồi nhìn cô gái dưới đất kia.","Cô gái hoảng sợ nói: “Đừng giết tôi!”","Ngô Bình: “Các người là ai?”","Cô gái nói: “Người anh giết là ông nội tôi, chúng ta là người Ẩn Tộc ở nơi này”.","Ngô Bình: “Trong Ẩn tộc, có bao nhiêu người?”","Cô gái: “Bốn anh em ông nội tôi đều là người chuyển thế, kiếp trước bọn họ là bạn bè tốt”.","Người chuyển thế này nắm giữ bí thuật luân hồi, có thể tự chủ lựa chọn đầu thai, sống lại một kiếp. Thân phận của bọn họ khác nhau, có khả năng là người bình thường, cũng có khả năng là nhà giàu có, thậm chí kẻ thống trị.","Ngô Bình: “Tại sao ông ta lại bày quán ở công viên?”","Cô gái: “Người chuyển thế cứ cách một thời gian thì sẽ bị trời phạt, vì để trốn tránh trừng phạt này, ông nội buộc phải trà trộn vào dân chúng tầng lớp thấp nhất, bởi vì khói lửa nhân gian có thể triệt tiêu trời phạt”.","Ngô Bình: “Tại sao bọn họ hại tôi?”"]