[" ","Chương 2472","Dược lão cảm thán: “Không ngờ đời này ta có thể nhìn thấy Nhân Vương!”","Ngô Bình cười nói: “Dược lão, người cũng biết Nhân Vương sao?”","Dược lão gật đầu: “Ở thời hồng hoang, con người ban đầu rất yếu. Sau thời gian dài chiến đấu với nhiều nguy hiểm và kẻ thù tự nhiên, những thủ lĩnh mạnh mẽ thường sẽ được sinh ra để lãnh đạo bộ tộc ngày càng lớn mạnh. Họ mạnh mẽ và có thể tay không chiến đấu với yêu thú thời hồng hoang, chém giết yêu ma, hàng phục quỷ quái, được xưng là Nhân Vương!”","Ngô Bình: “Nói như vậy, đệ tử vẫn có chút khác biệt so với Nhân Vương thời hồng hoang”.","Dược lão nói: “Đương nhiên. Cậu là một người tu hành, vì vậy sức mạnh của cậu phải càng hệ thống và càng hiệu quả. Theo lý thuyết, cậu phải mạnh hơn so với các Nhân Vương thời hồng hoang. Ở thời hồng hoang, một bộ lạc hàng triệu người, cứ cách ba trăm năm mới xuất hiện một Nhân Vương”.","Ngô Bình: “Xem ra lúc đó con người vẫn chưa có được phương pháp tu luyện”.","Dược lão gật đầu: “Phải. Thời đó rất nguy hiểm và phức tạp, có các chủng tộc mạnh mẽ khác nhau sinh sống. Nhân loại đã dần dần học được cách tu hành trong cuộc đấu tranh chống lại các chủng tộc. Có người tu tiên, có người tu tà hay tu thần, họ theo các con đường khác nhau”.","Ngô Bình: “Khi nào đệ tử mạnh lên nhất định sẽ đến thăm hồng hoang!”","Dược lão: “Hiện tại hồng hoang đã khác xa thời kỳ viễn cổ, ở nơi đó thành lập nhiều vương triều và những giáo phái tối cao, đều là những sự tồn tại mạnh mẽ vô cùng”.","Ngô Bình cười nói: “Dược lão, hình như người rất quen thuộc với hồng hoang?”","Dược lão thản nhiên nói: “Ta từng ở nơi đó. Được rồi, lão phu sẽ không lãng phí thời gian của cậu nữa”.","Ngô Bình cười nói: “Dược lão, đệ tử đi hái thêm chút thuốc”.","Anh liền thu thập hơn trăm loại dược liệu, cất toàn bộ vào trong dược đỉnh, chuẩn bị sau này luyện chế một ít đan dược.","Khi ra khỏi Thanh Linh động thiên, Tô Võ đã hoàn toàn bình phục, ông ấy cung kính nói: “Thiếu trưởng môn, ta đã hoàn toàn bình phục, cảm tạ lòng tốt của người, nếu như Tô Võ sau này có ích, thiếu trưởng môn cứ việc sai bảo”.","Ngô Bình nói: “Được, Tô Võ, chúng ta sẽ gặp lại sau”.","Lúc anh trở lại Thanh Mộc cung đã là sáng sớm, anh tiếp tục nghiên cứu sức mạnh huyết mạch, xem có thể mở ra thêm nhiều dị năng hay không.","Rạng sáng, Lâm Thanh Dao lại đúng giờ mang bữa sáng lên, anh tùy tiện ăn một ít rồi tiếp tục tu luyện thức Đồ Long thứ bảy của Như Lai Thần Công.","Thức thứ bảy này đã sinh ra các pháp thuật trước đây, bây giờ chúng sắp tập trung tạo một phép thần thông võ đạo.","Ngô Bình không ngừng thử nghiệm, cố gắng luyện tập. Mãi đến chiều, anh sử dụng ý chí, tay phải đẩy ngang, một bóng chưởng mờ ảo bay ra. Ngay sau đó, một ngọn núi cách đó mấy chục dặm đột nhiên sụp xuống, thật lâu sau mới truyền đến một tiếng nổ lớn.","Lâm Thanh Dao kinh hãi gọi: “Sư huynh, đây là chiêu gì?”","Ngô Bình lạnh nhạt nói: “Sát Long chưởng”.","Nói xong, anh nhanh chóng nuốt xuống một nắm Sinh Mệnh Đan, nói: “Tôi còn là nhân tiên, một khi tung phép thần thông này ra thì một nửa sức mạnh sẽ biến mất”.","Lâm Thanh Dao: “Thế cũng rất mạnh rồi. Một khi Đồ Long chưởng được tung ra, tôi không thể chống cự được. Tôi thậm chí còn cảm thấy rằng sư phụ cũng không thể chống cự được”.","Ngô Bình: “Đương nhiên, Động Thiên tiên nhân cũng sẽ hộc máu trước chưởng này của tôi”.","Lâm Thanh Dao: “Sư huynh, người của đỉnh Vô Tương đã tới gọi cho anh nhiều lần, nói rằng bữa tiệc mừng đã bắt đầu”."]