[" ","Chương 2526","Ngô Bình hỏi: “Người thì có bị gì không?”","Miyo đáp: “Ông chủ bị thương nặng, cô chủ cũng có thương tích”.","Ngô Bình nói: “Tôi biết rồi. Miyo, cô tìm một chỗ để tôi trị thương cho, sau đó chúng ta tới Nhẫn giới!”","Ngô Bình vẫn điềm tĩnh mặt ngoài nhưng trong lòng đã dâng lên sát khí.","Miyo có một căn cứ bí mật, cô ấy dẫn Ngô Bình tới đó. Nơi này nằm ở một khu dân cứ nên hai người vừa đến nơi, đã có nhiều ninja và võ sĩ xuất hiện rồi bao vây họ.","Miyo biến sắc mặt nói: “Chủ nhân, hỏng rồi, chúng ta đã bị bao vây”.","Ngô Bình: “Tôi lường trước rồi. Tu vi của cô không cao mà lại không bị bắt, đó là vì họ muốn lợi dụng cô để dụ tôi ra mặt”.","Miyo cúi đầu nói: “Miyo quá ngu dốt nên đã mắc bẫy của họ”.","Ngô Bình: “Bẫy gì, tôi cũng đang muốn gặp họ đây”.","Một võ sĩ to béo bước ra, người này cao hơn hai mét, người to như một ngọn núi, có lẽ từng là một vận động viên thể thao.","Võ sĩ to béo nhìn Ngô Bình rồi trầm giọng hỏi: “Cậu Ngô, nhẫn hoàng của chúng tôi muốn gặp cậu”.","Ngô Bình: “Là các người bắt nhóm Lạc Trường Sinh à?”","Võ sĩ to béo: “Chúng tôi mời họ tới Nhẫn Giới, nếu cậu Ngô muốn gặp họ thì hãy đi theo tôi”.","Ngô Bình: “Theo tôi biết, nhẫn hoàng ở Nhẫn Giới không chỉ có một người, vậy ai muốn gặp tôi?”","Võ sĩ to béo: “Nhẫn hoàng Beni”.","Ngô Bình: “Được, tôi sẽ đi. Nhưng người của tôi bị thương rồi, tôi phải chữa trị cho cô ấy trước”.","Võ sĩ to béo mỉm cười nói: “Được thôi”.","Ngô Bình và Miyo về phòng, anh trị thương cho cô ấy xong rồi nói: “Cô hãy tìm một nơi an toàn để dưỡng thương rồi chờ chúng tôi về”.","Miyo gật đầu nói: “Xin chủ nhân hãy cẩn thận”.","Một tiếng sau, Ngô Bình đã ngồi lên một chiếc xe với võ sĩ to béo rồi rời đi.","Nửa tiếng sau, chiếc xe đi tới một Thần xã. Thần xã này rất lớn, kiến trúc bên trong cũng đã lâu đời.","Ngô Bình đi vào một cung điện, ở đây có vài cái bàn, sau đó họ đi xuyên qua một cánh cửa lớn.","Sau đó, Ngô Bình đã tiến vào Nhẫn Giới – một thế giới mới lạ.","Sau khi vào đây, anh thấy khí tức ở nơi này khác hẳn ở Địa Tiên Giới, nói chung là kém hơn.","Bọn họ xuất hiện ở một ngọn núi, có một tốp người đứng ở đây, họ nói: “Đây là Ngô Bình ư? Mời đi theo chúng tôi”.","Người lên tiếng đi trước dẫn đường, người ở hai bên tập trung lại một chỗ rồi cũng tiến bước.","Ngô Bình lặng lẽ đi theo mà không nói gì.","Không lâu sau, họ đã đi vào một khe núi, nơi đây là một bình nguyên rộng lớn, bên trong có rất nhiều các toà nhà đồ sộ.","Bọn họ đi tới trước một căn nhà gỗ năm tầng, Ngô Bình được yêu cầu chờ ở tầng ba, còn những người khác thì lui ra ngoài.","Ngô Bình ngồi xuống rồi nhắm mắt dưỡng thần. Mười phút sau, cửa mở ra, một bà lão tóc bạc trắng đi vào, bà ta mặc đồ ngũ sắc, tay còn chống gậy."]