[" ","Chương 2475","Lúc đỡ Viên Lực đứng dậy, Ngô Bình phát hiện trong người hắn vẫn còn có sức mạnh sấm sét, biết vết thương do lôi kiếp gây ra vẫn còn, liền nói: “Sư đệ, anh bị thương lúc đỡ bảy tầng lôi kiếp, nếu như không kịp thời trị liệu sẽ để lại hiểm họa, sau khi yến tiệc kết thúc, tôi sẽ trị liệu cho anh”.","Viên Lực cả kinh: “Đại sư huynh, anh thấy được sao? Trải qua bảy tầng lôi kiếp tôi đúng là có chút không thoải mái, lúc ấy cũng không có chú ý tới, nhưng sau khi trở về, tôi nhận ra rằng cơ thể tôi ngày càng khó chịu, tôi cảm thấy như có lửa đốt trong người, đốt cháy trái tim và lá phổi của tôi”.","Ngô Bình gật đầu: “Đây chính là điều đáng sợ xủa bảy tầng lôi kiếp, uy lực của nó chỉ xuất hiện sau lôi kiếp, nếu không kịp thời chữa trị, tim phổi sẽ bị thiêu đốt, tu vi mất hết”.","Viên Lực biến sắc: “Nghiêm trọng thế sao!”","Ngô Bình nói: “Ừ, nhiều người cũng chịu tổn thất tương tự”.","Tại hiện trường, một vị trưởng lão lập tức nói: “Thiếu trưởng môn nói rất đúng. Một người bạn tốt của tôi đã chết ở tầng lôi kiếp thứ bảy, khi hắn chết đi, nguyên thần tự bốc cháy, phổi tim đều bị đốt cháy, quá đau khổ!”","Viên Lực lại vội vàng hành lễ: “Đa tạ sư huynh cứu tôi!”","Thấy Viên Lực bị thuyết phục, mọi người cũng không dám đi lên chọc giận. Tuy nhiên, điều này không có nghĩa là họ đã bị Ngô Bình thuyết phục.","Một nữ đệ tử cười nói: “Sư huynh, nghe nói thần quân đều có võ đạo thần thông, biết pháp thuật, là thật sao?”","Ngô Bình gật đầu: “Cảnh giới thần quân quả thật sẽ sinh ra thần thông”.","Nữ đệ tử rất hưng phấn: “Đại sư huynh, anh có thể cho chúng tôi mở mang tầm mắt được không?”. Những người này trước đây chưa từng thấy thần quân. Mặc dù có Vũ Văn Thiên Đô, nhưng hắn có tính cách lạnh lùng và kiêu ngạo, hiếm khi giao tiếp với các đệ tử khác.","Tất cả đệ tử lần lượt nói: “Đúng đấy, đại sư huynh, để chúng tôi mở rộng tầm mắt đi”.","Có trưởng lão cũng cười nói: “Thiếu trưởng môn, để cho bọn họ nhìn xem phép thần thông của nhân tiên là gì”.","Ngô Bình gật đầu nói: “Được. Để tôi làm cho mọi người xem”.","Anh hỏi, “Ai có thể hợp tác?”","Trưởng lão vừa nói đứng lên, cười nói: “Ta sẽ làm”.","Vị trưởng lão này là chân nhân cảnh giới Linh Biến, tu vi có thể coi là cao thủ ở Địa Tiên Giới.","Ngô Bình: “Vị trưởng lão này tên gọi là gì?”","Trưởng lão cười nói: “Thiếu trưởng môn, ta tên là Dư Định Quốc”.","Ngô Bình gật đầu: “Ta vừa mới học được Định Thân thuật, muốn thử với Dư trưởng lão”.","Dư Định Quốc cười nói: “Được, thiếu trưởng môn cứ dùng đi”.","Ngô Bình chỉ tay, nhẹ giọng nói: “Định!”","Đột nhiên, toàn bộ sức lực trong cơ thể Dư Định Quốc, bao gồm cả ý thức của ông ta đều đình trệ, nụ cười trên mặt ông ta đông cứng lại, ông ta đứng đó không nhúc nhích.","Nữ đệ tử đi tới, tò mò đi vòng quanh Dư Định Quốc, hỏi: “Dư trưởng lão?”","Bộ não và cơ thể của ông ta trống rỗng và không phản ứng.","Nữ đệ tử hỏi: “Sư huynh, Định Thân thuật có thể kéo dài bao lâu?”"]