[" ","Chương 2448","Cô gái khẽ cười, xa đầu chú chó: “Tiểu Hoàng, mấy năm nay để mày ở hạ giới một mình, phải chịu khổ rồi”.","Đông Hoàng lắc đầu, sau đó chạy về phía Ngô Bình khẽ gật đầu.","Ngô Bình không ngờ, bên trong tảng đá lại có thân thể một cô gái, chỉ là, bản tôn này là nam hay là nữ đây?","Anh nói: “Các hạ là chủ nhân của Đông Hoàng?”","Cô gái nói: “Đương nhiên. Khi trở thành Thiên Tiên, tôi đã biết sẽ có ngày hôm nay, vì vậy đã sắp xếp trước, để mấy thứ này ở bên cạnh Đông Hoàng, để sau khi tôi ngã xuống thì có thể trở lại”.","Ngô Bình: “Chẳng trách trên người Đông Hoàng có nhiều thứ có thể trao đổi như vậy”.","Cô gái: “Tôi nghe Đông Hoàng nói, cậu ở nhân gian rất có thực lực, phiền ngươi giúp ta sắp xếp một thân phận”.","Ngô Bình im lặng một lúc rồi nói: “Tôi với Đông Hoàng là bạn bè tốt, cô là chủ nhân của nó, tôi có thể giúp”.","Cô gái khẽ cười: “Cảm ơn”.","Ngô Bình: “Có thể hỏi một câu không, lúc trước cô là nam hay nữ?”","Cô gái: “Quan trọng sao?”","Ngô Bình: “Quan trọng”.","Cô gái im lặng mấy giây rồi nói: “Lúc trước, tên tôi là Thanh Tuyết. Nhà tôi không ở đây, mà ở đại lục Hồng Hoang”.","Ngô Bình chớp mắt: “Thanh Tuyết, là nam hay là nữ?”","Đông Hoàng chớp mắt nhìn Ngô Bình, cào cào vuốt trên mặt đất vài cái. Ngô Bình rất thân với chú chó này, biết một vài động tác của nó, lập tức hiểu được Thanh Tuyết là nữ.","Anh nói: “Thì ra là tiền bối Thanh Tuyết”.","Thanh Tuyết: “Cái tên Thanh Tuyết này là tôi dùng lúc nhỏ, người biết được không nhiều. Sau này tôi sẽ dùng nó làm tên vậy. Phiền cậu làm giúp cho tôi một thân phận mới, hiện tại tôi rất yếu, cần có thời gian khôi phục”.","Ngô Bình: “Được, tiền bối tạm thời có thể ở nhà tôi. Sau này gặp người ngoài thì cứ nói là em gái tôi. Tôi sẽ đưa tên cô vào hộ khẩu nhà cô tôi, nói cô là con gái lớn do cô tôi sinh, từ nhỏ đã được nuôi ở nhà ông nội, tên là Trịnh Thanh Tuyết”.","Thanh Tuyết: “Được”.","Ngô Bình lấy ra một bình Sinh Mệnh Đan, nói: “Hy vọng nó sẽ giúp ích cho cô”.","Thanh Tuyết nhìn đan dược, cười nói: “Tuy không giúp được nhiều cho tôi, nhưng vẫn cảm ơn cậu. Tôi muốn nghỉ ngơi chút, làm phiền sắp xếp giúp tôi một khu nghỉ ngơi riêng”.","Ngô Bình dẫn Thanh Tuyết đến một viện nhỏ yên tĩnh, để cô ấy và Đông Hoàng ở bên trong.","Sau đó anh đến thăm Lý Niệm Tổ, ông ấy đã hấp thụ hoàn toàn sức mạnh của Cổ Thần Vương, hơi thở trở nên rất khủng khiếp. Ngô Bình để ông ấy tiếp tục tiến lên Địa Tiên tam cảnh và tử cảnh.","Buổi trưa, Hàn Thu đi ra cùng người nhà họ Lý dùng bữa, Ngô Bình giới thiệu đơn giản, nói: “Hàn Thu, cô là chuyên gia về khoa học sinh mạng, tôi sẽ đầu tư một khoản tiền, thành lập một đơn vị nghiên cứu tư nhân, sau này đơn vị sẽ do cô chịu trách nhiệm”.","Ánh mắt Hàn Thu sáng rực: “Thần y Ngô, tôi có thể sao?”","Ngô Bình cười nói: “Đương nhiên là cô làm được. Trong tay tôi có một vài số liệu quý giá, nhất định có thể giúp cô có được đột phá trong nghiên cứu nhanh chóng”."]