[" ","Chương 2279","“Không chữa”, Ngô Bình lạnh lùng nói tiếp: “Cho nên chỉ cần để lại một cánh tay ở đây rồi anh có thể cút”.","Gã thanh niên đeo mặt nạ sững lại: “Cậu bảo tôi để lại một cánh tay? Còn dám bảo tôi cút?”","Ngô Bình: “Một kẻ vô cớ hại người như anh, tôi tuyệt đối không ra tay cứu chữa. Hơn nữa, đã làm việc ác thì ắt phải bị trừng phạt”.","Gã thanh niên như thể đang nghe được câu chuyện buồn cười nhất trên đời. Hắn cười phá lên, cười đến nỗi chảy cả nước mắt.","Ngô Bình lạnh lùng nói: “Cố mà cười đi không lát nữa lại không cười được nữa”.","Gã thanh niên không cười nữa, hắn nhìn Ngô Bình chòng chọc, nói: “Có lẽ cậu chưa biết thân phận của tôi”.","Ngô Bình: “Anh là đệ tử của tiên vực vĩnh hằng hay là thiên tài của thần thổ thông thiên? Nếu không phải thì khỏi xưng danh đi”.","Gã thanh niên đeo mặt nạ lại sững người ra. Đệ tử của tiên vực vĩnh hằng hay là thiên tài của thần thổ thông thiên đều là những sự tồn tại tối cao. Hắn ta còn chưa từng được đến đó, sao người trước mặt lại biết được cơ chứ?","Gã đeo mặt nạ hình như cảm thấy rất mất mặt, đáp: “Chủ nhân của tôi là Trấn Bắc Vương”.","Ngô Bình cau mày: “Trấn Bắc Vương?”","Gã đeo mặt nạ hừ một cái: “Không sai! Ở biên giới phía Bắc Viêm Long có một vùng đất xung quanh có kết giới, người phàm không thể nào tìm thấy. Đó là vùng đất mà chủ nhân của tôi được phong! Sau khi lập quốc, chủ nhân của tôi lập công lớn nên được phong làm Trấn Bắc Vương, vĩnh viễn trấn thủ biên cương phía Bắc”.","Ngô Bình cảm thấy rất kinh ngạc, thời đại nào rồi mà còn phong vương phong hầu?","Gã đeo mặt nạ nói tiếp: “Cậu không biết cũng bình thường thôi. Sau khi được phong vương, họ yêu cầu chúng tôi phải đoạn tuyệt với thế giới bên ngoài, cho nên hiện giờ không còn nhiều người biết tới Trấn Bắc Vương nữa”.","Ngô Bình: “Vùng đất Trấn Bắc Vương được phong cho rộng bao nhiêu?”","Gã đeo mặt nạ: “Khoảng một trăm năm mươi kilomet vuông. Long chủ, hiện giờ cậu còn muốn đòi một cánh tay của tôi không?”","Ngô Bình: “Tôi đổi ý rồi”.","Gã đeo mặt nạ mỉm cười: “Long chủ quả là người khôn khéo”.","Ngô Bình nói tiếp: “Giờ tôi muốn anh để lại cả hai cánh tay”.","Gã đeo mặt nạ điên tiết: “Long chủ, cậu muốn trở thành kẻ thù của Trấn Bắc Vương sao?”","Ngô Bình cười lạnh: “Trấn Bắc Vương gì chứ, chẳng qua là một lão già bị giam lỏng ở nơi khỉ ho cò gáy. Có vậy mà cũng đòi làm vương làm tướng?”","Gã đeo mặt nạ giờ đã giận điên người, lạnh lùng ra lệnh cho thuộc hạ: “Bắt hắn lại!”","Hai người đàn ông áo đỏ bên cạnh hắn đột nhiên biến thành hai ngọn gió âm lao về phía Ngô Bình.","Ngô Bình sớm đã nhận ra ba kẻ này đều không phải người mà chỉ là con rối bị tà ma nhập vào điều khiển cơ thể. Người thực sự đang hành động và nói chuyện chính là tà ma.","Ngô Bình hừ lạnh, thi triển Thần Nhạc Trấn Yêu Thức. Hư ảnh của núi thần đ è xuống hai ngọn gió âm kia. Hai tiếng kêu thảm thiết vang lên, hai tà ma kia biến thành tro bụi.","Gã đeo mặt nạ kinh ngạc: “Chiêu thức quái quỷ gì vậy?”","Ngô Bình lạnh lùng ra lệnh: “Quỳ xuống!”"]