[" ","Chương 2441","“Còn có lão tổ của dòng họ Thôi kia, năm xưa mạnh đến mức diệt được cả họ Âm mà nay lại ngồi yên nhìn nhà họ Âm vùng lên sao? Nếu tôi là ông ta thì sẽ giết luôn bố con Âm Tứ Bình từ lâu rồi, thế là xong chuyện”.","“Càng đáng nghi hơn là ông ta lại bế quan vào đúng lúc này. Người trong họ tộc sắp tuyệt diệt rồi, người bình thường đâu có tâm trạng mà bế quan nữa chứ?”","Ngô Bình nghe xong thì cười đáp: “Các cậu phân tích đều có lý, cho nên nhà họ Thôi và nhà họ Âm đều đang che giấu bí mật gì đó. Nhưng việc đó thì liên quan gì tới tôi? Tôi chữa bệnh cho vợ Thôi Quảng Hải, nhận được viên tiên ngọc này. Đợi chữa bệnh cho con trai Âm Tứ Bình xong thì cũng sẽ được lợi ích gì đó. Còn về ân oán thực sự giữa bọn họ và những bí mật họ đang che giấu thì tôi không quan tâm”.","Lời Ngô Bình nói khiến các long vệ sững lại. Giờ họ đã hiểu, Long chủ vốn đã biết những điều này, chỉ là anh không nói ra mà thôi.","Ngô Bình bình thản nói tiếp: “Hơn nữa, có lẽ cả Thôi Quảng Hải và Âm Tứ Bình đều biết câu chuyện của họ không che mắt được tôi. Có điều, việc đó không quan trọng, tôi cũng không có hứng thú đi tìm hiểu”.","Mấy long vệ thi nhau gật đầu, cảm thấy cách nghĩ của Ngô Bình rất khôn khéo.","Ngô Bình vươn người giãn gân cốt rồi nói: “Chúng ta về thôi”.","Ngô Bình quay về nhà họ Lý, ăn vài món điểm tâm rồi đi ra vườn luyện công.","Luyện được một lát, khoảng chín giờ tối anh nhận được cuộc gọi. Từ trong điện thoại vọng ra giọng nói vô cùng lo lắng của Hàn Thu: “Hiện tôi đã đến Vân Đông, vừa xuống máy bay. Tôi đã lấy được huyết dịch của Thái Cổ Thần Vương!”","Ngô Bình tim đập nhanh hơn: “Huyết dịch của Thái Cổ Thần Vương?”","Hàn Thu: “Ngô thần y, tôi cảm giác có người đang theo dõi mình. Tôi sợ lắm, tôi muốn gặp anh ngay!”","Ngô Bình: “Cô ở yên đó, chia sẻ vị trí đi, tôi tới ngay!”","Ngô Bình không kịp chuẩn bị, bay vút lên không trung. Chỉ mấy phút sau anh đã tới sân bay. Sau đó anh đạp vỡ một ô cửa sổ rồi lách mình vào bên trong.","Lúc này, Hàn Thu đang đi trên một đoạn đường. Cô ấy cứ đi vài bước lại quay lại nhìn. Cách đó mười mấy mét, hai người đàn ông ngoại quốc không nhanh không chậm đi theo cô ấy, đôi mắt bọn chúng sắc lẹm như dao.","Tim Hàn Thu muốn nhảy vọt lên họng. Cô ấy đã hành động hết sức bí mật mà vẫn bị bọn chúng phát hiện ra sao?","Đột nhiên, đằng trước vụt tới một bóng người, đó chính là Ngô Bình.","Ngô Bình kéo cô lại, hỏi: “Không sao chứ?”","Hàn Thu lập tức núp sau lưng anh, nói nhỏ: “Đằng sau có hai kẻ đã theo dõi tôi từ trên máy bay. Sau khi xuống máy bay, bọn chúng vẫn bám theo tôi”.","Ngô Bình lập tức kéo Hàn Thu đi về phía hai gã đàn ông. Anh lớn tiếng hỏi: “Các người đi theo bạn gái tôi?”","Bên trái là một tên đầu trọc trông có vẻ là người Mễ, chừng bốn mươi tuổi. Hắn lạnh lùng nói: “Không sai, bọn tao muốn biết ai đã sai nó lấy huyết dịch của Thần Vương!”","Nói rồi, hai tên đàn ông giải phóng ra khí tức khủng bố. Hai kẻ này đều là Thần Vương.","Ngô Bình không nói hai lời, lập tức kéo Hàn Thu bay ra ngoài. Hai tên kia cũng lập tức theo sau, bay ra khỏi sân bay!","Lần đầu tiên Hàn Thu được người ta kéo bay trên không trung, cảm giác vô cùng căng thẳng."]