[" ","Chương 2365","Bấy giờ, Đệ Nhất Đức Nhân mới đứng dạy trình bày: “Chủ nhân, tôi gặp chuyện rồi, xin chủ nhân hãy giúp tôi”.","Ngô Bình: “Sao? Ông gặp chuyện gì?”","Gia tộc Đệ Nhất này thuộc một trong các gia tộc thần bí nhất ở Giang Nam, họ có một y vương, một địa sư và một Đệ Nhất Đức Nhân.","Đệ Nhất Đức Nhân: “Chủ nhân, tôi đã từng kể với người là gia tộc tôi tìm thấy một tiên phủ cổ, nhờ tu luyện ở đó thì gia tộc của tôi mới được như bây giờ. Nhưng hôm qua, anh hai của tôi đã vô ý lên tầng hai của tiên phủ và đã bị nhốt ở đấy, không biết sống chết thế nào”.","Ngô Bình: “Anh trai ông bị nhốt ở đấy ư? Các ông đã khai phá hết tiên phủ ấy chưa?”","Đệ Nhất Đức Nhân lắc đầu: “Chúng tôi chỉ tu luyện ở tầng ngoài cùng thôi, chứ bên trong rất phức tạp nên không dám vào. Không hiểu sao hôm đó anh tôi lại làm vậy”.","Ngô Bình ngẫm nghĩ rồi nói: “Được rồi, tôi sẽ đi cùng ông”.","Đệ Nhất Đức Nhân mừng rỡ: “Cảm ơn chủ nhân”.","Ngô Bình lôi Đệ Nhất Đức Nhân cùng bay lên cao, sau đó lao vù đi. Tuy Đệ Nhất Đức Nhân đã ở cảnh giới Nhân Tiên tầng thứ hai, nhưng so với Ngô Bình thì vẫn còn cách biệt rất lớn. Ông ta vừa mừng vừa kinh ngạc nói: “Chủ nhân, tu vi của người tăng nhanh quá, đã hơn lần trước rất nhiều rồi”.","Ngô Bình: “Ông cũng kém gì, Võ Thánh rồi cơ đấy”.","Đệ Nhất Đức Nhân: “Sao tôi tiến bộ nhanh bằng chủ nhân được, nhưng tôi cũng luôn cố gắng”.","Họ trò chuyện được vài câu thì đã đáp xuống một viên lâm của Giang Nam, Đệ Nhất Đức Nhân nói: “Chủ nhân, lối vào của tiên phủ trong viên lâm”.","Lúc này, có rất nhiều người đi ra, họ đều là người làm và hộ viện của gia tộc Đệ Nhất. Nhìn thấy Đệ Nhất Đức Nhân trở về, họ đều chào “Ông thất”.","Đệ Nhất Đức Nhân: “Đây là Ngô tiên sinh, các người nhớ hầu hạ chu đáo”.","Mọi người đồng thanh chào: “Ngô tiên sinh”.","Ngô Bình gật đầu nói: “Đức Nhân, vào tiên phủ thôi”.","Đệ Nhất Đức Nhân mời Ngô Bình ra sau vườn hoa, ông ta ấn vào hòn non bộ, lập tức có một cánh cửa xuất hiện: “Chủ nhân, đây ạ”.","Ngô Bình: “Sao ngày xưa, gia tộc ông lại phát hiện ra nơi này?”","Đệ Nhất Đức Nhân: “Sư tổ của tôi mua căn nhà này xong thì đến năm thứ ba mới phát hiện ra tiên phủ. Đã từng có người đến đây rồi, nhưng chủ mở được một tầng, sau đó thì chịu”.","“Chắc chắn người đó đã xây nhà ở đây để tiện việc tìm kiếm trong tiên phủ, về sau không biết người đó đã chết thế nào, con cháu thì lụi bại nên mới bán nhà cho chúng tôi”.","Ngô Bình: “Nhà ông cũng là gia tộc lớn ở Giang Nam, chắc kinh doanh cũng khá lắm nhỉ!”","Đệ Nhất Đức Nhân: “Chủ nhân quá khen, gia tộc tôi chủ yếu cho thuê cửa hàng, chứ không giỏi việc kinh doanh đâu”.","Một phần năm cửa hàng ở Giang Nam là của gia tộc Đệ Nhất.","Nói rồi, hai người mở cửa bước lên cầu thang rồi đi vào một khu vực hình tròn, có khá nhiều sách vở ở đây, có một người đàn ông trung niên đang vùi đầu đọc sách.","Đệ Nhất Đức Nhân nói với người đó: “Anh tư, đây là Ngô tiên sinh”."]