[" ","Chương 2562","Nhậm Thiên Thắng là người thông minh, tự biết nặng nhẹ nên hỏi lại con gái: “San San, con nói Ngô Bình rất muốn làm từ thiện. Tại sao lại như vậy?”","Tối hôm đó khi Ngô Bình nói chuyện phiếm với cô đã tiết lộ vài thứ. Mặc dù cô không hiểu hết được mọi điều nhưng biết những chuyện này rất có ích với Ngô Bình. Cô nói: “Ngô Bình nói làm việc tốt sẽ nhận được công đức. Công đức càng nhiều thì càng được nhiều lợi ích. Con thấy cũng tốt, nên muốn giúp anh ấy làm”.","Nhậm Thiên Thắng gật đầu: “Vậy được, bố sẽ hết sức hỗ trợ con!”","Cứ như vậy, nhà họ Nhậm bắt đầu đem bán các tài sản dưới tên công ty mình bao gồm cổ phiếu, trái phiếu, tài sản,…","Trong nửa năm, Nhậm San San thu lại được hai trăm ba mươi tỷ, sau đó gom góp từ các nguồn khác được hai trăm tỷ nữa để thành lập quỹ Bình Thiện. Mục đích của quỹ này là để giúp đỡ những người nghèo khó, yếu thế trong xã hội.","Mà người đứng tên cho quỹ chính là Ngô Bình. Nhậm San San rất thông minh, cô sử dụng hình ảnh của Ngô Bình để làm một đoạn clip quảng cáo ngắn rồi phát trên các nền tảng lớn nhằm tuyên truyền cho quỹ.","Sau này, những người được quỹ của họ giúp đỡ đều sẽ rất biết ơn Ngô Bình.","Long Thanh Khâm đ ến nhà Ngô Bình là nhìn thấy năm con thuồng luồng con, còn có Lý Dư và Bạch Giao.","Thuồng luồng cũng thuộc họ nhà rắn biến hoá mà thành nên Long Thanh Khâm rất thích. Cô ấy khẽ phất tay, năm con thuồng luồng nhỏ thi nhau nhảy vào lòng bàn tay cô ấy.","Lý Dư và Bạch Giao cũng biết kính nể kẻ mạnh nên cúi người hành lễ với Long Thanh Khâm. Dù gì trước mặt rồng thì họ nhà giao long cũng chẳng là gì.","Long Thanh Khâm: “Không cần đa lễ, đứng dậy cả đi”.","Ngô Bình: “Thanh Khâm, hay là cô ở lại đây vài hôm giúp tôi quản lý mấy tên này, bọn chúng quá nghịch ngợm”.","Long Thanh Khâm cười đáp: “Dù gì tôi cũng rỗi việc, thu nhận chúng làm đệ tử cũng được”.","Ngô Bình cười đáp: “Vậy thì hay quá”.","Lúc này, một cái bóng vụt tới, chính là con trai nuôi của Ngô Bình – Hỉ Bảo. Hỉ Bảo lại cao thêm một chút, hiện tại trông đã giống như một cậu bé bốn năm tuổi. Cậu bé đụng phải chân Ngô Bình khiến anh lùi về sau một bước.","Ngô Bình đáp: “Hỉ Bảo, sau này không được đâm vào người khác như vậy, nếu là người khác thì đã bị thương rồi”.","Trong tay Hỉ Bảo là người linh chi. Người linh chi đang đau đến nỗi kêu la thảm thiết, nói mình sắp bị Hỉ Bảo bóp ch3t rồi.","Ngô Bình vội vã giật lấy người linh chi, nói: “Hỉ Bảo, bố bảo bao nhiêu lần rồi, không được bắt nạt người linh chi”.","Hỉ Bảo chớp chớp mắt hỏi: “Bố ơi, mẹ con đâu?”","“Đang tu luyện ở Địa Tiên Giới, một thời gian nữa sẽ về”.","Hỉ Bảo đáp: “Bố, dạo này con ăn không no”.","Ngô Bình đương nhiên biết điều này, bởi thể chất của Hỉ Bảo rất đặc biệt nên những món ăn thông thường không thể khiến cậu bé no bụng. Thế nên, anh lấy ra một quả Địa Thần cho cậu bé ăn. Hỉ Bảo cắn một miếng, vừa ăn vừa đánh đu trên người Ngô Bình vô cùng nghịch ngợm.","Ngô Bình nhân cơ hội hỏi: “Hỉ Bảo, bố dạy con một bộ công pháp, con có học không?”","Lúc ở trong động tiên của Long Thanh Khâm, anh học được một loại công pháp Vu Đạo, vừa hay có thể dạy cho Hỉ Bảo.","Hỉ Bảo chớp chớp mắt, đáp: “Có học”."]