[" ","Chương 2371","Quái vật: “Lẽ ra sau khi con người biến thành nhân ma thì sẽ chết ở đây, vì nơi này không có tài nguyên tu hành, không có linh khí nên không thể tiến bộ được. Nhưng một nghìn năm trước, có một người tẩu hoả nhập ma đã dùng tài nguyên mà mình mang theo rồi đột phá thành công và trở thành Ma Quân. Hơn nữa, nhờ Ma Quân hỗ trợ mà các nhân ma đều đột phá tiếp được. Ma Quân đã bồi dưỡng ra bốn ma tướng và năm mươi nghìn ma binh”.","Từ đó trở đi, các ma nhân đã sinh sôi nảy nở, số lượng ngày một nhiều hơn, đến nay đã có hơn 300 nghìn con.","Ngô Bình nghe xong thì biết nơi này đã biến thành ma vực nên vô cùng nguy hiểm.","Anh hỏi: “Ma Quân ấy có thực lực thế nào? Đã dến Tiên Quân chưa?”","Quái vật: “Thực lực của Ma Quân ít cũng phải là Tiên Quân cảnh giới Âm Dương rồi”.","Tiên Quân? Ngô Bình trầm mặc rồi nhìn xung quanh thì phát hiện còn có 13 nhân ma ở quanh đây.","Vì thế, anh lập tức bay vút lên cao rồi phát Đại Phạn Thiền Âm. Tu vi của các nhân ma này còn kém xa anh nên nghe thấy một cái là buông vũ khí rồi đầu hàng anh ngay.","Ban đầu, bọn chúng đau đớn vật vã rồi hét gào, nhưng không lâu sau đã bình tĩnh lại rồi ngồi xếp bằng xuống, sau đó vảy trên người chúng cũng rụng xuống, làn da mới hiện ra, đôi mắt cũng trở lại màu sắc bình thường ban đầu.","Chục phút sau, tất cả ma niệm trong người họ đã được Ngô Bình xoá bỏ, thần trí của họ đã tỉnh táo lại như ban đầu.","Ngô Bình ngừng niệm Đại Phạn Thiền Âm rồi nói: “Trước đó, các người đã rơi vào ma đạo, tôi đã đánh thức bản tâm của mọi người. Bây giờ, các người có muốn rời đi với tôi không?”","Ngô Bình không muốn ra tay với các Ma Quân kia, vì dẫu sao họ cũng là người bị nhốt ở đây. Mà Ma Quân có thực lực rất mạnh.","Mọi người đều nói: “Chúng tôi đồng ý đi theo cậu”.","Ngô Bình gật đầu: “Được, đi theo tôi”.","Họ đi tới trước cánh cửa phát sáng, Ngô Bình tách hai tay ra rồi mở cánh cửa, để bọn họ lần lượt ra ngoài.","Hai anh em Đệ Nhất Đức Nhân đang chờ kết quả bên ngoài, đột nhiên thấy Ngô Bình vẫn bình an đi ra, cả hai đều hết hồn.","Ngô Bình tóm cổ hai anh em họ rồi ném vào trong cánh cửa, vậy là cả hai đã rơi vào nơi Luyện Ma.","Xong xuôi, anh nói với 13 người kia: “Chắc mọi người đều đến từ các thời kỳ khác nhau, bây giờ e khó thích nghi với cuộc sống hiện tại, thôi thì sau này cứ đi theo tôi”.","Vì thế, Ngô Bình sắp xếp cho họ về Vân Đỉnh trước, sau đó đưa đến tổng bộ Thiên Long, còn anh thì đến Thạch Thành để giao 11 đứa trẻ cho Chu Nhược Tuyết, để cô ấy tìm chỗ ở cho bọn trẻ.","Chu Nhược Tuyết thấy rất ngạc nhiên khi có nhiều trẻ nhỏ như vậy, cô ấy nha h chóng đi xếp chỗ ăn ở cho bọn trẻ rồi dặn người trông nom. Sau đó, trên tỉnh sẽ tiếp nhận và quản lý bọn trẻ để chắc chắn chúng không bị bán đi tiếp.","Xong việc về bọn trẻ, Ngô Bình trở về nhà. Khi sắp bay đến Vân Đỉnh, Ngô Bình đột nhiên cảm thấy có gì đó là lạ.","Ngay sau đó đã có một luồng ma niệm xuất hiện trong đầu anh, anh kinh ngạc rồi vội vàng đáp xuống. Vì không có thời gian để chọn chỗ nên anh đã đáp luôn xuống một công viên.","Ở đây có một hòn non bộ, anh đi ra phía sau. Ma niệm ngày càng mạnh, anh biết đại kiếm tâm ma đã đến nên đã dùng bí pháp để trấn áp."]