[" ","Chương 2487","Trên thế giới này, có rất hiếm cây thuốc được gọi là bảo dược. Mà bảo dược được quy là thượng phẩm thì lại càng hiếm có.","Ví dụ như ngựa linh chi của anh chỉ có thể tính là bảo dược hạ phẩm. Mà cây bảo dược thượng phẩm này hiển nhiên có giá trị hơn.","Ngô Bình không hề do dự mà cầm hổ phách lên đi ra ngoài. Những thuốc khác cũng có cái tốt, nhưng anh không muốn tiêu tiền nên chỉ chọn mảnh hổ phách này.","Quay về đại điện, bà lão đó nhìn hổ phách rồi ghi chép lại, nói: “Cậu có thể đi được rồi”.","Ngô Bình cầm hổ phách quay về chỗ ở ngay, định lấy quả Thần Long ra. Nhưng anh vừa về đã gặp Vân Tịch. Lúc này bên cạnh Vân Tịch có một cô gái mặc đồ trắng, trông vẻ mặt chán nản, khuôn mặt diễm lệ.","Thấy khuôn mặt cô gái, Ngô Bình biết ngay cô ấy là con xà yêu hóa rồng. Cô gái này trông ủ rũ, xem ra đã thất bại.","Vân Tịch giới thiệu hai người với nhau: “Ngô Bình, đây là Bạch Nguyệt. Bạch Nguyệt, anh ấy là Ngô Bình”. Bạch Nguyệt quan sát Ngô Bình, đột nhiên nói: “Nghe Tiểu Tịch nói anh tinh thông y thuật, có thể giúp tôi chữa trị được không?”","Ngô Bình: “Cô Bạch có vấn đề sức khỏe gì sao?”","Bạch Nguyệt thở dài: “Đúng. Tôi tu hành vạn năm nhưng lại không thể hóa rồng, thực sự quá kỳ quái. Tôi nghĩ cơ thể tôi nhất định là có vấn đề”.","Ngô Bình cũng thấy lạ, đáng lẽ một yêu tinh tu hành vạn năm dù thế nào cũng phải hóa rồng rồi. Hơn nữa Bạch Nguyệt còn dùng một viên Hóa Long Đan.","Anh liền quan sát cơ thể Bạch Nguyệt, vừa nhìn đã sững sờ. Trong bụng Bạch Nguyệt có một cái đỉnh nhỏ. Thấy đỉnh này khiến anh bất ngờ, đây là…cửu đỉnh!","Anh không biến sắc mà nói: “Trong cơ thể cô có phải có thứ gì không?”","Bạch Nguyệt nghĩ một chút rồi nói: “Phải. Khi tôi tu luyện được 1300 năm thì thấy mình sắp hóa rồng, liền đi du ngoạn khắp nơi. Lúc đó tôi tìm thấy một cái đỉnh ở một di tích, liền nuốt nó vào bụng. Sau đó tôi phát hiện có đỉnh này khiến tôi tu hành rất thuận lợi, tu vi càng ngày tăng cao”.","Ngô Bình gật đầu: “Cô Bạch đúng là rất mạnh, nếu xét về yêu tinh thì cô có thực lực của chuẩn yêu vương, những chuẩn thiên tiên đều không đấu lại cô”.","Bạch Nguyệt thở dài: “Đúng vậy, nhưng thế thì có ích gì? Chưa hóa rồng thì vẫn chỉ là yêu mà thôi. Nếu tôi hóa rồng thì thực lực sẽ sánh bằng thiên tiên”.","Ngô Bình biết Bạch Nguyệt không thể đột phá là vì cửu đỉnh, anh nó: “Cô Bạch, cô hãy bỏ cái đỉnh đi, vật này bất lợi với cô”.","Bạch Nguyệt sững ra: “Bất lợi với tôi? Không phải chứ, nếu không có nó thì tôi không thể sống đến vạn năm”.","Ngô Bình: “Trước khác giờ khác, bây giờ cô nên vứt bỏ nó”.","Bạch Nguyệt suy nghĩ một lúc rồi nói với vẻ bất lực: “Nhưng nếu không có đỉnh trấn áp thì e là tôi không thể khống chế yêu khí cuồng bạo trong người”.","Ngô Bình cũng phát hiện yêu khí trong người Bạch Nguyệt cao hơn mức độ bình thường gấp trăm lần. Nhưng có cửu đỉnh trấn áp nên yêu khí của cô ấy không bị nổ tung. Nếu không có cửu đỉnh thì nguy to.","Ngô Bình nghĩ một chút: “Tôi có cách, nhưng cô Bạch phải tin tôi”.","Bạch Nguyệt cười nói: “Tôi tin Tiểu Tịch, mà anh là vị hôn phu của cô ấy, tất nhiên là tôi tin anh”."]