[" ","Chương 2228","Ngô Bình hỏi một chút, biết được thứ mà Văn Thánh luyện chế là “Thuần Dương đan”, viên đan này có thể hỗ trợ tu sĩ lên đến cảnh giới Thuần Dương, nó được coi là một viên đan dược khá cao cấp.","Ngô Bình hỏi về công thức và phương pháp luyện chế, ngay lập tức tự thử luyện. Lượt thứ nhất, anh phát hiện vấn đề, chính là bởi vì nhiệt độ lò luyện đan có vấn đề, hơn nữa có một loại thuốc bị biến dị cần xử lý.","Vấn đề được giải quyết, lượt thứ hai đã thành công, thành quả đan nhị phẩm. Lượt thứ ba Văn Thánh tự luyện chế, thành quả đan tam phẩm, ông ta rất vui vẻ.","Sau khi giúp Văn Thánh giải quyết xong vấn đề thì đã là ba tiếng sau. Trước khi các luyện đan sư khác kịp hỏi ý kiến, Lục Phi Hùng, điện chủ điện Trường sinh đã lao vào và kéo anh đến phòng luyện đan của mình.","Ngô Bình rất bất đắc dĩ, nói: “Điện chủ, người muốn tôi làm cái gì?”","Lục Phi Hùng nở một nụ cười hiền từ, nói: “Lần trước cậu đã giúp ta luyện chế Long Môn đan, khiến điện Trường Sinh của ta áp đảo Đan Đỉnh Môn. Trong khoảng thời gian này, ta đã thu thập được rất nhiều đơn thuốc cổ xưa, chúng ta hãy cùng nhau nghiên cứu”.","Ngô Bình: “Điện chủ, ngày mai tôi phải đi bí cảnh Thiên Võ, đợi tôi trở về rồi nghiên cứu nhé?”","Lục Phi Hùng: “Không thành vấn đề, chúng ta nghiên cứu một đơn thuốc thôi, cậu xem đi”.","Ông ta lấm lét lấy từ trong túi ra một cuộn da. Nhìn thấy cuộn da, Ngô Bình trợn to hai mắt, cẩn thận xem xét rồi kinh ngạc nói: “Đây là da rồng sao?”","Lục Phi Hùng sửng sốt: “Da rồng? Làm sao cậu phát hiện?”","Ngô Bình: “Chỉ có da rồng mới có hoa văn vảy rồng trên đó”.","Lục Phi Hùng cười hì hì: “Công thức được viết trên da rồng chắc chắn rất cao cấp”.","Ngô Bình xem xét và phát hiện ra rằng viên đan này được gọi là “Thâu Thiên đan”, uống viên đan này, người ta có thể nhìn trộm thiên cơ.","Anh chỉ nhìn một lần đã lắc đầu nói: “Điện chủ, không thể được, luyện chế đan dược này ít nhất cũng phải có tu vi Đoạt Thiên mới có thể nhìn trộm thiên cơ”.","Lục Phi Hùng hơi thất vọng: “Không được? Cái này thì sao?”","Ông ta lấy ra một tấm da rồng khác và đưa cho Ngô Bình.","Vẻ mặt Ngô Bình rất kỳ quái, nói: “Điện chủ, ông lấy những tấm da rồng này từ đâu?”","Lục Phi Hùng chớp mắt, nói: “Cái này tôi tình cờ lấy được. Cậu nhìn đơn thuốc cái đã, hiện tại có thể luyện chế được không?”","Ngô Bình liếc mắt nhìn, viên đan này tên là “Di Hồn Đan”, sau khi uống vào thì có thể chuyển đổi linh hồn của hai người cho nhau mà không có bất kỳ tác dụng phụ nào.","Anh nghi hoặc nói: “Điện chủ, ông cần Di Hồn Đan làm gì?”","Lục Phi Hùng: “Có rất nhiều người muốn Di Hồn Đan”.","Ngô Bình: “Luyện đan dược này cũng không khó, chỉ là trong đó có một loại dược liệu là cỏ Phi Hồn rất khó tìm”.","Lục Phi Hùng cười nói: “Không có việc gì, tôi sẽ cho người đến buổi đấu giá mua nó”.","Ông ấy mời Ngô Bình đọc hai đơn thuốc, sau đó thỉnh giáo anh một số câu hỏi.","Hai người trò chuyện hơn một tiếng, thấy thời gian đã muộn, Lục Phi Hùng cũng không kéo dài nữa, nói: “Ngô Bình, cậu đi bí cảnh Thiên Võ nhất định phải cẩn thận một chút, tôi có một thứ cho cậu”.","Ông ấy lấy ra một cái lọ, nói: “Đây là đan giả chết, uống xong có thể tiến vào trạng thái chết giả. Nếu như cậu bị thương nặng trong đó hoặc là rơi vào tuyệt cảnh, cậu có thể uống viên đan giả chết này, có lẽ có thể cứu được một mạng”."]