[" ","Chương 2251","Ngô Bình: “Điều nên làm thôi ạ”.","Mộc Tâm Lan: “Anh Ngô, đệ tử của tôi là Lâm Thanh Dao đã bị tẩu hoả nhập ma, không biết anh có chữa được không?”","Ngô Bình: “Để tôi vào xem đã”.","Ngô Bình đi vào phòng thì nhìn thấy một cô gái trẻ khoảng 19 tuổi đang nằm trên giường trúc. Khí tức của cô gái hỗn loạn, đôi mắt bừng sát ý đáng sợ, sau đó nhìn mọi người chằm chằm.","Ngô Bình chỉ nhìn thoáng qua rồi nói: “Sát niệm xâm chiếm tâm hồn, đúng là tình trạng rất nguy hiểm”.","Mộc Tâm Lan: “Anh Ngô có cách chữa trị không?”","Ngô Bình: “Có chứ”.","Anh đi tới gần giường, sau đó niệm Đại Phạn Thiền Âm, sóng âm truyền vào người Lâm Thanh Dao, người cô ấy run lên, sát ý trong mắt nhạt dần.","Một lát sau, Lâm Thanh Dao đã bình tĩnh lại, thấy có một người đàn ông lạ mặt ở cạnh giường mình, cô ấy nhíu mày hỏi: “Anh là ai?”","Ngô Bình không trả lời mà ngoái lại hỏi Mộc Tâm Lan: “Điện chủ Mộc, tôi có cách chữa tận gốc”.","Mộc Tâm Lan gật đầu: “Xin anh Ngô dốc hết sức, có cách gì thì cứ dùng”.","Ngô Bình gật đầu, sau đó tát một cái vào mặt Lâm Thanh Dao. Ngay sau đó, mặt cô ấy đã hằn đỏ dấu tay.","Lâm Thanh Dao đần người ra, sau đó nổi giận rồi nổi sát ý nói: “Anh dám đánh tôi à!”","Chát!","Ngô Bình giáng thêm cái tát nữa, Lâm Thanh Dao càng nổi xung hơn. Rõ ràng, sát tâm của cô ấy vẫn chưa được diệt tận gốc.","Vì thế, Ngô Bình tiếp tục niệm Đại Phạn Thiền Âm để trấn áp nó.","Chờ Mộc Tâm Lan tỉnh táo lại, anh lại tát cho cô ấy thêm cái nữa, cứ thế lặp lại năm lần, đến khi mặt Lâm Thanh Dao hằn đầu dấu tay và sưng phù.","Lần này, Ngô Bình tát liền ba cái, nhưng Lâm Thanh Dao chỉ rưng rưng nước mắt, chứ không còn nổi sát ý nữa. Sát niệm trong người cô ấy đã bị Đại Phạn Thiền Âm của Ngô Bình hoá giải nên giờ cô ấy chỉ thấy tủi thân.","Ngô Bình cười nói: “Được rồi”.","Anh lấy thuốc ra rồi thoa lên mặt của Lâm Thanh Dao, loại thuốc này rất thần kỳ, vết sưng đỏ trên mặt của Lâm Thanh Dao đã biến mất.","Sau đó, anh hành lễ với cô ấy: “Cô Lâm, ban nãy để cứu cô nên tôi đã đắc tội rồi”.","Mộc Tâm Lan vung tay lên, Lâm Thanh Dao đã cử động được bình thường, cô ấy đứng phắt dậy rồi giơ tay lên đánh Ngô Bình.","Ngô Bình lùi lại né đòn rồi nói: “Cô Lâm, cô vẫn giận tôi à?”","Lâm Thanh Dao nổi đoá: “Anh tát tôi 17 cái, nhất định tôi phải trả lại”.","“Láo!”, Mộc Tâm Lan quở mắng: “Nếu không có anh Ngô đây thì con đã chết rồi đấy, mau xin lỗi anh Ngô ngay”.","Lâm Thanh Dao được các sư phụ nuông chiều thành quen, nhưng chỉ sợ mỗi Mộc Tâm Lan. Tuy thấy rất tủi thân, nhưng cô ấy vẫn ngoan ngoãn cúi đầu nói: “Anh Ngô, tôi xin lỗi”.","Tuy nói thế, nhưng cô ấy vẫn lén ngước lên lườm Ngô Bình.","Ngô Bình không so đo với cô ấy mà nói: “Không sao, nếu tôi bị ai tát cho 17 cái thì cũng sẽ nổi giận thôi”."]