[" ","Chương 2224","Tiểu Kiếm cười lạnh: “Sức mạnh không bằng anh? Vừa rồi bùa Tam hoàng Trấn Áp suýt chút nữa làm anh bị thương dù chỉ mới tung ra chưa đến một phần nghìn uy lực, anh cho rằng anh mạnh hơn nó sao?”","Ngô Bình giật mình: “Một phần nghìn?”","Tiểu Kiếm: “Tên kia, những lá bùa này chỉ có thể phát huy hết sức mạnh khi chúng được sử dụng chính thức”.","Ngô Bình vẫn không bỏ cuộc, anh lại đến trước thần phù Tam Hoàng Trấn Áp, mười linh khiếu khắp cơ thể anh rung lên, anh điều động tất cả sức mạnh Thiên Nguyên để chộp nhanh lấy tấm bùa.","“Bùm!”","Thần phù lại phát ra ánh sáng vàng mạnh mẽ trấn áp anh, nhưng Ngô Bình ngay lập tức đốt cháy mỡ tiên và sử dụng sức mạnh của Thiên Nguyên để chống lại thần phù.","Lần này, tay của anh lại xuyên qua ánh vàng, nắm lấy bùa Tam Hoàng Trấn Áp. Anh giữ chặt lá bùa này, một ánh sáng thần thánh bay ra khỏi lá bùa và rơi vào võ hồn của Ngô Bình, điều đó có nghĩa là anh đã thu phục được lá bùa và trở thành chủ nhân của lá bùa.","Thần phù này tự động hấp thụ năng lượng từ hư không và có thể tái sử dụng. Nhưng sau khi tiêu hao hết sức mạnh thần phù, cần một khoảng thời gian mới có thể tiếp tục sử dụng.","Nhìn thấy Ngô Bình thực sự lấy đi một thần phù, Tiểu Kiếm và Tiểu Vũ im lặng.","Ngô Bình đút bùa Tam Hoàng Trấn Áp vào túi, cười nói: “Tiền bối, tôi còn có thể lấy nữa không?”","Tiểu Kiếm hừ một tiếng: “Cũng may mắn đấy, có gan thì tới bắt tôi đây này!”","Thực ra vừa rồi Ngô Bình đã cố gắng hết sức, đốt cháy cả mỡ tiên mới miễn cưỡng lấy được bùa Tam Hoàng Trấn Áp, giờ anh không còn sức lực để lấy một lá bùa khác mạnh hơn.","Vì vậy tiếp theo anh chọn một lá bùa không quá mạnh, bùa Độn Địa. Để sử dụng lá bùa này phải có sức mạnh Độn Địa, anh đã tình cờ đã hấp thụ loại năng lượng này, vì vậy không khó để khuất phục nó.","Một khi bùa Độn Địa được thi triển thì có thể rút đất đến nơi khác với tốc độ cực nhanh. Bùa này có thể sử dụng nhiều lần, nhưng nó sẽ tiêu hao lực Độn Địa trong cơ thể Ngô Bình.","Lá bùa thứ ba mà anh lấy được là một lá bùa Truy Hồn Âm Dương, để sử dụng nó cần có Âm Dương Thần Lực. Hơn nữa, lá bùa này chỉ có thể sử dụng bảy lần, còn được gọi là bùa Truy Hồn Thất Sát. Sau bảy lần, nó chỉ còn là một mảnh giấy vụn.","Sau khi lấy ba lá bùa, Ngô Bình chắp tay với hư không, nói: “Tiền bối, tôi xin cáo từ”.","Tiểu Kiếm: “Tên kia, xem ra tư chất của anh không tệ”.","Ngô Bội: “Tiền bối quá khen”.","Tiểu Vũ: “Anh sẽ trở thành một Thần Quân sao?”","Ngô Bình không giấu giếm điều gì, nói: “Chắc không khó”.","Tiểu Kiếm lại hỏi: “Anh có phương pháp hô hấp cực phẩm sao?”","Ngô Bình cười nói: “Đúng”.","Tiểu Kiếm: “Khi nào anh trở thành địa tiên nhất định phải quay lại nơi này, tôi có một thứ tốt cho anh”.","Ngô Bình gật đầu: “Vãn bối nhớ rồi”.","Sau đó Ngô Bình bị một tia sáng mang ra khỏi sơn động, trực tiếp xuất hiện ở ngoài cửa.","Sau khi Ngô Bình rời đi, Tiểu Vũ hưng phấn nói: “Tiểu Kiếm, cơ hội của chúng ta tới rồi, có lẽ anh ta có thể mang chúng ta rời khỏi đây”.","Tiểu Kiếm: “Hy vọng thế. Thực lực của hai chúng ta quá mạnh, Thần Phù Đại Đế đã dùng tính mạng luyện hóa ra chúng ra, nếu muốn mang chúng ta đi chỉ sợ anh ta chưa chắc đủ tư cách”.","&nbsp;"]