[" ","Chương 523","Nhưng cô lại không có cách nào ở lại cạnh anh, gia tộc của anh sẽ không đồng ý, sợ là sau khi anh biết được sự tồn tại của Dương Dương rồi, chắc là cũng sẽ không đồng ý luôn, đúng không?","Huống chi, lòng kiêu ngạo của cô không cho phép cô trở thành một con chim hoàng yến của anh.","Cho nên, mặc kệ anh lên báo của nước Úc cùng với bao nhiêu người phụ nữ, mặc kệ cuộc sống của anh bây giờ có bừa bãi đến cỡ nào, cô vẫn không hề dao động.","Bời vì cô biết, là chính cô từ bỏ cơ hội trở thành người phụ nữ của anh trước.","Lạc Kiều nhìn gương mặt có chút khổ sở của Cố Tịch Dao, nhìn không được thở dài: “Cậu thật là tốt bụng quá mức đó. Nếu đổi thành tớ, có một cặp song sinh thì có gì mà sợ chứ? Tớ chắc chắn sẽ đi tranh gia sản nhà anh ta! Tranh đến khi anh ta trắng tay, xem thử xem anh ta còn dám đi ra ngoài trăng hoa không! Huống chi, bây giờ trong bụng cậu không phải còn có một con bài tẩy sao?”","“Kiều Kiều!” Cố Tịch Dao vô lực lắc đầu, cảm thán bật cười: “Tớ thật sự không muốn nhắc đến anh ta nữa. Huống chi, tớ hoàn toàn không có những suy nghĩ như cậu nói. Một cái nhà họ Cố lúc trước đã đủ làm tớ mệt mỏi rồi, bây giờ tớ chỉ muốn bình an sinh đứa nhỏ này ra, sau đó sống một cuộc sống bình thường, vậy là đủ rồi.”","Lạc Kiều nhún vai, bật cười: “Tớ tôn trọng sự lựa chọn của cậu! Nhưng mà anh Chi Lâm thật sự rất phiền, thỉnh thoảng lại gọi điện thoại đến hỏi thăm tình hình của cậu, sợ cậu mang thai xảy ra sai sót gì, giống như anh ta là ba của đứa bé vậy đó!”","Thấy Lạc Kiều vừa nhắc đến Vân Chi Lâm thì mặt mày lại làm ra vẻ chán ghét vô cùng quá lố, Cố Tịch Dao “phụt” một cái, nhịn không được cười ra tiếng.","“Cậu còn cười nữa!” Lạc Kiều mặt ủ mày ê bĩu môi: “Còn có hai cục cưng nhà cậu nữa kìa, thật sự coi tớ thành bảo mẫu riêng của cậu, ngày nào cũng dặn dò tớ phải chăm sóc cậu cho tốt, không đúng, là chăm sóc cho đứa bé trong bụng cậu! Cho nên cậu nhất định không được xảy ra sơ xuất gì, nếu không cho dù anh Chi Lâm không bay lại đây giết chết tớ, thì hai thằng nhóc con nhà cậu chắc cũng sẽ phanh thây tớ ra mất!”","Cố Tịch Dao nhìn Dương Dương đang chơi đùa vui vẻ ngoài bờ biển, ánh mắt dịu dàng: “Đúng đó, hai anh em bọn họ sau khi biết được tớ mang thai rồi thì vô cùng lo lắng, ngày nào cũng phải chúc ngủ ngon với em trai hay em gái rồi mới chịu về ngủ. Còn nữa, hôm trước còn cầm một quyển gia phả nhà họ Bắc Minh, chạy tới hỏi tớ, phải đặt tên gì cho em bé đây…”","“Ặc, Trình Trình trưởng thành đến vậy rồi sao?” Khóe miệng Lạc Kiều hơi giật giật: “Ngay cả gia phả nhà họ Bắc Minh mà bé cũng lấy được, không hổ danh là con trai của Bắc Minh Quân mà, vậy còn Dương Dương thì sao?”","Vừa nhắc đến Dương Dương, Cố Tịch Dao lập tức dở khóc dở cười: “Thằng nhóc Dương Dương kia à, bây giờ đã bắt đầu nghĩ đến việc sau khi em trai hoặc là em gái ra đời rồi, phải sai bé làm việc cho nhóc như thế nào.”","Phụt…","Lạc Kiều bật cười: “Má ơi, Dương Dương nhà cậu giống nhà tư bản quá đi! Bé con còn chưa ra đời đã nghĩ đến chuyện bóc lột. Đúng là dòng giống của Bắc Minh Quân mà…”","Cố Tịch Dao cười lắc đầu: “Không có cách nào, hai đứa nhỏ này một đứa là áo bông nhỏ tri kỷ, một đứa lại là nhóc con dở hơi.”","“Đúng đó!” Lạc Kiều cười tủm tỉm gật đầu: “Nhưng mà nói đi thì cũng phải nói lại, đứa nhỏ trong bụng cậu dù sao cũng không muốn để nhà Bắc Minh nhận về nuôi, cho nên Trình Trình lấy gia phả đến cũng không có tác dụng gì.”","Cố Tịch Dao thở dài: “Có lẽ là do tớ ích kỷ, trừ Trình Trình tớ không có cách nào ra, Dương Dương và đứa bé chưa ra đời này, tớ muốn bé ở cạnh tới…”"]