[" ","Chương 1329","Cố Tịch Dao cười cười ôm Cửu Cửu một hồi lâu, cô hôn lên trán con mình: “Được rồi, sau này mẹ sẽ không làm món ngon nữa, con gái cưng của mẹ sẽ không thành anh mập, được không con.”","“Dạ…” Cửu Cửu nhíu mày lại, rồi lại li3m môi nhớ lại hương vị món ăn ban nãy.","Bây giờ cô bé Cửu Cửu cảm thấy rất lưu luyến…","Anni thu dọn chén đũa rồi mỉm cười đi đến bên cạnh Cố Tịch Dao.","Cô ấy cong ngón tay, nhẹ nhàng véo mũi Cửu Cửu: “Nhìn bộ dạng của cháu là biết ngay cháu không biết phải làm thế nào rồi, đúng không.”","Cửu Cửu gật đầu một cách nghiêm túc.","“Sau này chỉ cần mẹ làm ít lại thì em cũng sẽ không giống như con mèo thèm thuồng nữa.” Trình Trình đề nghị.","“Ừ, cách của cục cưng là hay nhất.” Cố Tịch Dao không khỏi gật đầu.","“Ha ha, Tịch Dao à, sau này hai cục cưng của cô sẽ dày vò cô thảm lắm đó.” Anni vừa cười vừa nói.","Cố Tịch Dao lại mỉm cười hạnh phúc: “Tôi không sợ bị làm khổ, vì hai đứa con của mình, có khổ một chút thì tôi cũng không sợ.","Trình Trình lại giống như ông cụ non, cậu bé khoanh tay trước ngực: “Con biết làm rất nhiều chuyện, sẽ không để cho mẹ mệt đâu.”","“Ừ…cho dù ở nhà hay ở ngoài thì cục cưng Trình Trình của nhà ta đều rất ưu tú. Là tấm gương tốt cho em trai và em gái.” Không chỉ đơn giản là khen ngợi Trình Trình, Cố Tịch Dao còn cảm thấy kiêu ngạo vì cậu bé.","Anni mỉm cười nhìn Cố Tịch Dao, cô ấy có một đứa con gái đáng yêu và một đứa con trai khiến bản thân kiêu ngạo, còn được một người đàn ông xuất sắc theo đuổi.","Rồi nhìn lại chính bản thân mình, không con không cái, trên thực tế có thể có nhưng lại không có duyên mẹ con, lỡ mất thời cơ rồi. Đến chồng cũng…","Haiz…Không nghĩ đến chuyện phiền muộn đó nữa cho xong.","Cô ấy xoay người lại, nụ cười mỉm trên gương mặt cũng trở thành giọt nước đắng cay của cuộc đời.","Trở về phòng ngủ mà Cố Tịch Dao đã sắp xếp cho cô ấy rồi nhẹ nhàng đóng cửa lại.","Ngã phịch xuống giường, cô ấy có thể cảm nhận được sự mệt mỏi trước nay chưa từng có, bây giờ cô ấy chỉ có thể bắt đầu từ con số không mà thôi.","Cố Tịch Dao và hai đứa con ăn cơm xong mới phát hiện ra chẳng thấy Anni đâu nữa.","“Được rồi, các con đi ngủ trưa đi.” Cô ôm Cửu Cửu, dẫn Trình Trình đi vào phòng mình.","Hai đứa trẻ ngoan ngoãn nằm trên giường, Trình Trình lấy tấm mền nhỏ đắp lên người Cửu Cửu: “Mẹ ơi, mẹ đi xem dì Anni đi, con thấy hình như dì ấy không được vui.”","Anni cứ nghĩ mình đã giấu giếm vẻ đau lòng trong mắt tốt lắm rồi nhưng nào ngờ lại bị Trình Trình phát hiện.","Cố Tịch Dao cảm thấy bất ngờ, cô gật đầu: “Cục cưng, con chăm sóc em gái ngủ đi, để mẹ đi thăm dì.” Sau khi nói dứt lời, cô đặt nụ hôn ngọt ngào lên trán hai đứa con.”","…","Anni về phòng ngủ của mình, cô ấy ngồi trên giường nhìn ra ngoài khung cửa sổ.","Thỉnh thoảng lại có vài cụm mây trôi giữa bầu trời."]