[" ","Chương 1516","“Bắc Minh Quân, cậu cũng coi như tìm đúng người rồi đó. Chúng tôi có thể không giúp được cậu ở những phương diện khác, nhưng còn chuyện này thì không vấn đề gì cả.” Sở Nhị cũng hào phóng, một tiếng chấp nhận luôn.","Bắc Minh Quân gật đầu, sau đó nói với Hình Uy: “Mấy ngày tới tan làm không cần cùng tôi về đâu. Cứ đến đây học hỏi bọn họ cho tốt vào. Có điều đừng có cái gì cũng học theo đấy, biết không hả.”","Hình Uy dè dặt gật đầu.","“Này, Bắc Minh Quân, cậu ăn nói kiểu gì vậy, giống như theo chúng tôi là sẽ học mấy thứ xấu không bằng.”","Anh cầm chai rượu cụng với Sở Dung Triết rồi ngẩng đầu lên cạn hết.","Khi Hình Uy đưa Bắc Minh Quân về tới nhà thì đã rất muộn.","Ngày mai, Bắc Minh Chính sẽ được chôn cất, Giang Tuệ Tâm đang bận rộn chuẩn bị những thứ cần thiết cùng những người giúp việc.","Mấy ngày nay Bắc Minh Quân đều đi sớm về muộn, anh hầu như không gặp gì Phỉ Nhi cả.","Phỉ Nhi ở một mình trong phòng ngủ, thậm chí ăn rất ít. Ngày an táng ông Bắc Minh ngày càng đến gần, lòng Phỉ Nhi cũng ngày càng thấp thỏm.","Hôm nay nhìn thấy nhà họ Bắc Minh bận rộn lo tang lễ ngày mai, cô cảm thấy nếu không làm chút việc gì đó thì trong lòng sẽ không thể yên được.","Nhưng không cần biết cô định đưa tay ra làm gì, sẽ có người giúp việc vội vàng nói: “Cô Phỉ Nhi, cô không cần phải làm những việc nặng nề này, để chúng tôi làm cho.”","Dường như nhà họ Bắc không coi cô là một phần của nơi này mà chỉ là một vị khách.","Từ khi Khởi Hiên giành được hợp đồng từ tập đoàn Gia Mậu thì càng trở nên ngông cuồng, một mặt đang chuẩn bị cho công việc sau khi ký hợp đồng, mặt khác cảm thấy nên giao bộ phận thiết kế vào tay mình vào thời điểm thích hợp.","Trên thực tế, không lâu sau khi anh ta một mình đến tập đoàn Gia Mậu, dựa vào bản vẽ thiết kế của mình để giúp Bắc Minh Thị lần nữa lấy lại được hợp đồng, tin tức này liền truyền đi khắp chốn.","Giờ đây anh ta đã trở thành người hùng lớn nhất của Bắc Thị, ngay cả lão Dư, trưởng phòng thiết kế cũng phải nhìn anh ta đầy ngưỡng mộ.","Anh ta biết Bắc Minh Quân sẽ ra tòa hôm nay, nhưng không có hứng theo dõi, có lẽ anh ta biết lần này Cố Tịch Dao sẽ lại ra tòa vì Bắc Minh Quân.","Hai ngày nay anh ta không nhận được cuộc gọi nào từ người đàn ông đó, cứ như thể tên đó đã biến mất vào không khí vậy, như vậy lại càng tốt, tai anh ta cũng sạch hơn nhiều.","Buổi tối, ngay khi anh ta lái xe ra khỏi hầm đậu xe dưới tầng hầm của tòa nhà Bắc Thị, điện thoại liền đổ chuông.","Anh ta nhìn xuống màn hình trong ô tô, bên trên hiển thị cuộc gọi của người đàn ông đội mũ lưỡi trai.","Anh ta nâng hết cửa kính xe lên, trong xe đột nhiên yên tĩnh hơn, kích hoạt bluetooth của xe để nghe điện thoại.","“A lô, có chuyện gì nói mau.”","Người đàn ông đội mũ lưỡi trai hôm nay có tâm trạng rất tốt, chủ yếu là vì anh ta biết Bắc Minh Quân đã thua kiện hôm nay.","Lúc này, anh ta đang đứng trên đỉnh đồi, dưới chân là thành phố A rực rỡ ánh đèn."]