[" ","&nbsp;","Chương 1159","Cô không thể để Bắc Minh Quân làm sao được, dù anh có nói cay nghiệt với mình thế nào, dù là dùng mạng của mình đổi lại, cô cũng muốn anh bình an trở lại.","Nghĩ tới đây, Cố Tịch Dao lau nước mắt trên mặt, chuẩn bị lần nữa rời khỏi tầng hầm. .","Thế nhưng khi cô đứng lên, vừa mới đến cửa tầng hầm, cả người cứng lại.","Trước mắt cô xuất hiện một bóng dáng quen thuộc, người đàn ông cao lớn bước từng bước về phía cô.","“Ba!” Trình Trình vui vẻ gọi một tiếng.","Là anh, anh đã trở lại.","Bắc Minh Quân nhìn thấy Cố Tịch Dao đang đứng ở cửa, hơi nhíu mày. Lúc này trong tay anh đang ôm một người phụ nữ khác – – Phỉ Nhi.","“Đừng cản đường tôi.” Giọng của anh vẫn lạnh như băng.","Cố Tịch Dao cũng nhìn thấy Phỉ Nhi trong lòng anh, nội tâm khẽ run lên. Cô lùi về sau mấy bước, nhường cho bọn họ một con đường.","Bắc Minh Quân ôm Phỉ Nhi vượt qua Cố Tịch Dao, đi vào phòng ngủ bên trong","Ở phía sau anh, Hình Uy cũng theo vào.","“Gâu gâu…” Một cơ thể nhỏ mũm mĩm đi theo sau lưng Hình Uy.","Là ‘Bối Lạp’ ! Nó vui sướng ngoắt ngoắt cái đuôi chạy đến bên chân Trình Trình, sau khi vòng hai vòng, lại chạy đến trước sô pha, bởi vì cơ thể của nó có chút béo, chỉ có thể dùng hai chân trước cào lên nệm nhìn Dương Dương.","Từ lúc chạy vào trong này, Trình Trình và Dương Dưỡng vẫn luôn cảm thấy thiếu gì đó, nhưng mãi không nghĩ ra.","Khi nhìn thấy “trái banh” vui vẻ trước mặt bọn họ, mới nhớ không dắt nó theo.","Trong lòng nhỏ của Trình Trình và Dương Dương, cũng có chút áy náy với nó.","Chó, là động vật như vậy, chủ nhân tốt với nó một chút, nó sẽ báo đáp gấp mười, gấp trăm, gấp nghìn. Dù cho chủ nhân phú quý hay nghèo hạn, nói đều theo bên người không ly không rời.","Dương Dương vuốt “trái banh” hỏi: ” ‘trái banh’, chúng ta đi ra, sao mày không đi theo.”","“Ô…” Vừa nghe chủ nhân nhỏ Dương Dương hỏi như vậy, trên mặt “trái banh” có vẻ áy náy.","“A, hai cậu chủ nhỏ là thế này, tôi tìm thấy “Bối Lạp” dưới giường hai người, nó bị kẹt ở dưới không ra được.” Hình Uy giải thích.","Thì ra, Hình Uy sau khi thành công cứu Bắc Minh Quân và Phỉ Nhi thoát hiểm, mơ hồ nghe thấy tiếng chó sủa trên lầu. Vì vậy anh ta bất chấp nguy hiểm lên lầu cứu “Bối Lạp” ra.","Dương Dương nhìn ‘trái banh’ : “Mày còn không đến cảm ơn chú Hình Uy, nếu không có chú ấy, bây giờ mày đã là chó nướng rồi.”","“Gâu gâu…” Bối Lạp vui sướng kêu hai tiếng, chạy về phía Hình Uy, cái đầu nhỏ cọ trên đùi anh ta.","Bắc Minh Quân đã bình yên trở về, tảng đá chắn trong lòng Cố Tịch Dao cũng rơi xuống. Nhưng mà, nhớ đến vừa rồi mình mới nói mấy lời ác độc với anh, hiện tại cảm thấy đối mặt với anh vô cùng xấu hổ.","Bắc Minh Quân ôm Phỉ Nhi bước qua Cố Tịch Dao, vào phòng ngủ bên trong.","Nhưng mà không lâu, cửa phòng ngủ lại mở ra, Bắc Minh Quân ló ra nhìn Cố Tịch Dao vẫn đang ở cửa: “Em đứng đó thất thần làm gì, vào đây cho anh!”","Lời nói lạnh như băng đâm vào làm Cố Tịch Dao lạnh run một cái, anh đây là đang giận mình sao. Cô không khỏi nở một nụ cười khổ, đây đều là mình tự tìm không phải sao.","“À… Đây.” Cố Tịch Dao lên tiếng, vội vàng đi vào phòng ngủ."]