[" ","Chương 1143","“Rầm…”","Một tiếng vang, chỉ thấy Phỉ Nhi đụng một người từ ngoài đi vào rồi ngã xuống.","Mà người đó vẫn vững chãi đứng đó không chút hao tổn gì.","Anh ta cúi người, hay tay đỡ Phỉ Nhi lên.","” Cô Phỉ Nhi, cô không sao chứ.”","Là Hình uy.","Thấy hai mắt Phỉ Nhi đỏ hoe nên không khỏi nghi hoặc.","Nhưng lại thấy Cố Tịch Dao chạy từ bếp ra, rồi Bắc Minh Quân bước chậm rãi theo sau đó.","Trong lòng chợt hiểu rõ là chuyện gì.","“Để tôi đi, tôi muốn đi khỏi đây…” Phỉ Nhi như đã nói không thành tiếng, cô ta dùng sức muốn thoát khỏi vòng vây của đôi tay.","Hình uy lúc này đâu dám buông tay, nếu giờ để Phỉ Nhi chạy đi, nói không chừng xảy ra chuyện không thể tưởng tượng nổi.","” Cô Phỉ Nhi, xin cô bình tĩnh, hiện bên ngoài rất nguy hiểm, hay lầ đừng ra ngoài làm gì.” Hình Uy nói xong thì một tay nắm chặt Phỉ Nhi, một tay khóa ngược cửa lại.","Cố Tịch Dao kéo lại Phỉ Nhi từ trong tay Hình Uy.","“Phỉ Nhi, tôi thấy cô đã hiểu lầm rồi. Thật ra lúc đó do anh ấy nói cô Phương đã…”","“Tịch Dao, đừng nói nữa!” Giọng nói lạnh lẽo của Bắc Minh Quân ngăn cản lời sắp nói ra của Cố Tịch Dao.","“Dưới lầu làm gì ồn thế. Lão ba chim chết mới sáng đã tóm bọn con dậy rồi biến mất tăm. Vừa về đã rì rà rì rầm. Có để bọn con ngủ hay không vậy.”","Giữa cầu thang vang lên tiếng phàn nàn trẻ con của Dương Dương.","Bắc Minh Quân đầu đầy vạch đen, người ta là ba con nhà binh cùng ra trận, sao đến mình thì thành ba con đối nghịch nhau vậy chứ?","“ Bắc Minh…Tư…Dương…” tâm tình Bắc Minh Quân lúc này phiền không chịu được,","Lúc này Dương Dương lại không thức thời tưới thêm thùng dầu, ngọn núi lửa đang chuẩn bị phun trào,","Đầu Cố Tịch Dao đau từng cơn, vừa làm an lòng Phỉ Nhi xong, giờ hai cha con này lại náo loạn.","Cô thầm oán, Dương Dương à, Dương Dương ơi. Con đừng nên như yêu thiêu thân lao ra vào lúc này vậy chứ, hai cha con các người không để tôi bớt lo được sao.","Buông lỏng tay Phỉ Nhi ra, vội vàng ngăn lại trước cầu thang.","Cô nhìn khuôn mặt lạnh lẽo của Bắc Minh Quân, mày hơi nhăn lại:","“Anh đâu phải không biết tính cách đứa nhỏ Dương Dương này. Hôm qua bị anh đánh nó còn nhớ thù đó. Anh lại đánh nó nữa, Dương Dương thịt nó đau nhưng miệng nó vẫn không ngừng đâu. Anh làm ba không thể rộng lượng chút được sao.” Tải ápp ноla để đọc full và miễn phí nhé.","Vạn vật trên thế gian, quả quýt dày có móng tay nhọn, có thể đánh bại được Bắc Minh Quân, ngoài Cố Tịch Dao ra còn có ai chứ.","Vài câu ngắn gọn của cô khiến vốn lửa trong người Bắc Minh Thiên đang muốn phát ra đã nhỏ lại.","Sự tức giận trong Bắc Minh Quân đã giảm bớt, nhưng dù sao cũng phải kiếm thang đi xuống, dù sao vẫn còn người khác ở đây.","Anh vươn tay chỉ lên lầu, trừng mắt nhìn Cố Tịch Dao: “Đây là đứa bé do em dạy ra, hôm nay vì có việc nên nếu không thì dù anh không cần đứa con này cũng sẽ dạy cho nó biết cái gọi là tôn trọng người lớn, không thể không giữ mồm giữ miệng!”"]