[" ","Chương 1186","Cuối cùng các cô tùy tiện chọn một hướng, Cố Tịch Dao bắt đầu đếm ngược:","Ba, hai, một, chạy. . .","“Xào xạc. . .” Trong rừng cây ngay sau đó vang lên tiếng động.","Cao gầy đang trong hố, cắn răng hai tay dùng sức đẩy Béo lùn, Béo lùn thì mồ hôi đầy đầu, hai tay đưa lên trên, hai chân thì đạp lung tung bên dưới.","Bụi đất dần dần rơi xuống, nhất thời trong cái hố toàn bụi.","Nhưng tiếng động lạ bên trên khiến Cao gầy chú ý, anh ta ngưng dùng sức, ngẩng đầu nhìn lên, nhưng đầu hắn không cao, không thấy được Cố Tịch Dao và Dương Dương.","“Anh rể, sao anh không đẩy em? Em túm được đồ rồi, anh chỉ cần đẩy một cái nữa là lên.” Béo lùn hai cái tay đã dùng sức giữ lấy tảng đá nhô ra.","“Cậu yên lặng chút cho tôi, sao tôi nghe thấy bên trên có tiếng động cứ sai sai. . .” Cao gầy nghi ngờ nói.","Béo lùn có vẻ tràn đầy lòng tin với ‘tay nghề’ trói của mình: “Làm gì có gì sai, em đây ở thôn trói lợn còn không chạy được, huống chi là một người phụ nữ với một thằng nhóc.”","Vừa nói xong, trùng hợp đúng lúc này một trận gió thổi qua, cuốn theo đất cát bên miệng hố, cây cối cũng xào xạc.","“Nhìn xem đi, anh nói gì thế nhỉ, anh rể anh quá lo lắng. Nhanh lên em sắp hết sức rồi, anh cố thêm chút nữa là em lên được.”","Cao gầy rốt cuộc vẫn phải gạt đi băn khoăn, tiếp tục dùng sức đẩy Béo lùn lên.","Nửa phút trôi qua, Béo lùn thở hổn hển hai tay đặt ở miệng hố, một lát sau một cái chân béo mập trèo lên, cuối cùng cả người anh ta lên miệng hố.","“Hộc, hộc cuối cùng cũng lên được. . .” Béo lùn ngửa đầu nằm, thở không ra hơi.","“Này, cậu nhìn thử xem người phụ nữ với thằng nhóc kia thế nào.” Cao gầy vừa nói, vừa đưa tay lau mồ hôi trên trán.","“Được, để em xem một chút. . .” Béo lùn chật vật lật người, ngẩng đầu bốn phía tìm bóng dáng Cố Tịch Dao cùng Dương Dương. Nhưng chỉ có đống dây dưới tán cây.","Nhất thời cả kinh.","“A. . . anh, anh rể. Bọn họ chạy rồi!”","Bùm. . . Cao gầy vừa nghe xong, chỉ cảm thấy trước mắt biến thành màu đen, thiếu chút nữa ngồi bệt trên đất.","“Cậu, cậu nói gì? Bọn họ chạy!” Nói tới đây, Cao gầy vốn đã mệt mỏi, không còn nhiều sức, nhanh chóng leo ra khỏi hố.","Cao gầy nhìn đống dây trên đất, ánh mắt cũng bắn r4 a tia đỏ.","Đưa tay lên đánh béo lùn, nhưng không ngờ, anh ta đánh trượt.","Béo lùn đã sớm cong chân chạy.","“Mẹ! Mày còn học tránh à, để tao cho mày né, trói một người cũng không làm được!” Cao gầy giơ chân lên, cởi giày ra đuổi đánh.","Hai người này cứ thế chạy quanh cái hố.","Đừng thấy Béo lùn động tác không linh hoạt, nhưng chạy rất nhanh. Cao gầy sống chết không đuổi kịp cậu ta."]