[" ","Chương 537","Hình Uy nhìn anh: “Tối qua lúc tôi đến đón cậu chủ, anh Bạch nói anh ấy vì chuyện cô Tô mà đánh nhau với anh, rồi anh rời đi trước. Lúc tôi tìm thấy anh, anh đã say đến mức nằm sõng soài dưới đất, người đầy vết thương, điện thoại thì rớt bên chân.”","“Cậu có nhìn thấy người nào khả nghi không?” Anh xoa cái trán đau nhức.","“Không ạ.” Hình Uy nói: “Cậu chủ có muốn tôi đi điều tra không?”","Bắc Minh Quân ngẫm nghĩ một lúc, cuối cùng vẫn lắc đầu: “Bỏ đi, có lẽ là ảo giác của tôi thôi.”","Dù gì tối qua anh cũng uống say như thế.","Anh chợt nhớ ra điều gì đó nên hỏi tiếp: “Bên Trình Trình sao rồi? Thằng bé thật sự đã đi hơn ba tháng rồi à?”","Mấy ngày nay, anh cứ sống thẩn thờ, tại sao anh cảm thấy thời gian rất dài, nhưng lại giống như rất ngắn.","Hình Uy hơi ngạc nhiên, từ khi cậu chủ đưa cậu chủ nhỏ Trình Trình đi, hơn ba tháng rồi, đây là lần đầu tiên anh ấy chủ động hỏi chuyện liên quan đến cậu chủ nhỏ, nên anh vội lắc đầu đáp: “Cậu chủ nhỏ Trình Trình vẫn như thường, người giúp việc bên đó đã báo cáo tình hình về đây, nói cậu chủ nhỏ gần như không có gì khác so với lúc ở nhà Bắc Minh, hơn nữa học hành rất tốt, thành tích khá xuất sắc, cũng không thấy cậu ấy giao du bạn bè gì, cuộc sống… Hình Uy nghĩ rằng, cuộc sống của cậu chủ nhỏ Trình Trình không khác gì cậu chủ thuở nhỏ.”","Câu nói cuối cùng của Hình Uy gần như chạm đến dây cung nào đó trong đáy lòng Bắc Minh Quân.","Con ngươi lạnh lùng của anh co rút lại, rồi nhắm mắt, lồng ngực hơi đau nhói.","Anh nghiêm túc liếc nhìn Hình Uy: “Cậu thật sự cho rằng, cuộc sống hiện tại của thằng bé giống hệt cuộc sống lúc trước của tôi à?”","Hình Uy ngẫm nghĩ một lát rồi nói: “Cậu chủ, tôi không biết mình có nên nói mấy lời này không, thật ra tính cách cậu chủ nhỏ Trình Trình rất giống anh, có lẽ vì hai người quá giống nhau, nên nhiều lúc dễ nảy sinh mâu thuẫn. Nhưng điều này không có nghĩa là anh không yêu cậu chủ nhỏ, và ngược lại cậu chủ nhỏ cũng không yêu anh.”","“Yêu ư?” Như thể nghe thấy một tiếng này, đầu ngón tay của Bắc Minh Quân sẽ run lên, anh dứt khoát bước xuống giường, mặc bộ đồ ngủ đi tới bệ cửa sổ, rồi nhìn xuống dưới, bên dưới là thảm cỏ xanh rộng lớn nhà Bắc Minh, anh nhớ, Cố Tịch Dao cũng từng nói một chữ ‘yêu’ này.","“Cậu có thuốc không Hình Uy?”","Hình Uy nhanh chóng lấy ra một điếu xì gà rồi đưa tới trước mặt anh: “Cậu chủ, vết thương của anh vẫn chưa khỏi hẳn, huống hồ hút thuốc không tốt cho sức khỏe.”","Nhưng Hình Uy không khuyên nổi anh.","Anh nhận điếu xì gà trong tay Hình Uy, rồi ngậm trong miệng, không cẩn thận chạm vào vết thương bị Bạch Điệp Quý đánh bầm, nên hít ngụm khí lạnh: “Cậu đưa bật lửa cho tôi.”","Hình Uy thở dài, rồi châm lửa giúp anh.","Trong nháy mắt, một làn khói từ từ bốc lên, nồng nặc mùi nicotin, thật sự làm người khác phải nghiện.","Bắc Minh Quân ít mấy hơi dài, rồi nhả khói ra, một lúc sau anh mới nói tiếp: “Hình Uy, cậu cảm thấy tôi có yêu con trai tôi không?”","“Tất nhiên là có rồi!” Hình Uy không hề do dự gật đầu: “Mặc dù cách của cậu chủ có thể hơi lạnh lùng hà khắc, hoặc anh không biết cách bày tỏ, nhưng Hình Uy đoán, anh rất yêu cậu chủ nhỏ, bằng không anh sẽ không dốc lòng nuôi dưỡng cậu chủ nhỏ thành tài.”","“Không.” Bắc Minh Quân bỗng cười chế giễu, rồi ngậm điếu thuốc, ánh mắt thoáng qua vẻ thê lương: “Cậu đoán sai rồi Hình Uy, tôi không yêu con trai tôi, không hề yêu một chút nào!”"]