[" ","Chương 1416","Người hút tẩu thuốc lá nhướng mày: “Ồ? Vậy cậu nghĩ cách cho anh ta có năng lực chống lại Bắc Minh Quân. Còn có cậu điều tra người bên cạnh Bắc Minh Quân có tiến triển gì không?”","Người đàn ông đội mũ lưỡi trai suy nghĩ nói: “Không có nhiều tiến triển, anh ta và người phụ nữ tên là Cố Tịch Dao đã chia tay. Nhưng khi tôi điều tra thì hình như anh ta còn liên lạc với người phụ nữ kia. Hơn nữa cô ta và Bắc Minh Quân có hai đứa nhỏ.”","“Có hai đứa nhỏ…” Người hút tẩu thuốc lá suy nghĩ một chút nói.","“Vậy cậu tiếp tục điều tra rốt cuộc người phụ nữ Cố Tịch Dao có bối cảnh gì. Được rồi, tôi không nói nữa, cậu cứ xem rồi xử lý những chuyện còn lại đi. Cậu nhớ kỹ, hiện tại đừng gây ra chuyện gì cả.” Người hút tẩu thuốc lá nói xong thì cúp điện thoại.","Lúc này Phỉ Nhi đã gọi điện thoại mấy lần, nhưng lần nào cũng thông báo máy bận.","Khi cô ta quyết định gọi một lần cuối cùng, nếu không được thì sẽ không liên lạc với anh ta nữa.","Sau một loạt tiếng tút tút thì bên kia bắt máy, tiếng cười làm cho cô ta nghe thấy thì không nhịn được run lên truyền đến: “Ha ha, cô Phỉ Nhi, không phải cô nói sau này không muốn nghe giọng của tôi sao? Sao vậy, mới một ngày đã nhớ tôi à.”","Phỉ Nhi nhíu mày, ổn định cảm xúc nói: “Anh đừng để lời nói của tôi ở trong lòng, khi đó tôi vừa biết ông cụ Bắc Minh xảy ra chuyện. Tôi sợ chuyện này sẽ liên lụy đến mình. Cho nên tôi mới nói với anh như vậy.”","Người đàn ông đội mũ lưỡi trai cười lạnh: “Yên tâm đi, tôi sẽ không quan tâm mấy lời nói của người không quan trọng. Lần này cô chủ động tìm tôi sợ là không chỉ xin lỗi tôi thôi đúng không.”","Người đàn ông đội mũ lưỡi trai nói xong làm cho Phỉ Nhi không thoải mái, nhưng hiện tại cô ta có việc cần người ta nên thái độ đành phải nhẹ nhàng hơn: “Tôi muốn anh giúp tôi đối phó một người.”","Người đàn ông đội mũ lưỡi trai hơi nhíu mày: “À, quả nhiên không ngoài dự đoán của tôi. Cô nói đi, cô muốn tôi đối phó ai? Cô cũng biết muốn tôi giúp đỡ thì phải trả giá rất lớn.”","Phỉ Nhi nghe vậy thì hơi run lên, cô ta hiểu ý của người nọ là gì, nếu có thể giải quyết Cố Tịch Dao thì còn có điều kiện gì không thể đồng ý chứ.","Cô cắn răng gật đầu: “Được, sau này anh sắp xếp thế nào thì tôi sẽ làm theo.”","“Ha ha, thành giao. Cô muốn tôi đối phó với ai?”","Lúc này Phỉ Nhi hơi nhíu mắt lại, lập tức hiện ra sự tàn nhẫn: “Tôi muốn đối phó một người phụ nữ tên là Cố Tịch Dao.”","“Cố Tịch Dao?” Người đàn ông đội mũ lưỡi trai nghe vậy thì lập tức lên tinh thần. Sao lại là cô?","Sư phụ vừa dặn dò anh ta điều tra chi tiết người phụ nữ này, Phỉ Nhi lại muốn anh ta giúp cô ta xử lý người phụ nữ này.","Xem ra người phụ nữ này đúng là không đơn giản. Nhưng anh ta suy nghĩ một chút thì biết vì sao Phỉ Nhi làm như vậy: “Không lẽ bởi vì cô ta là mẹ của con trai Bắc Minh Quân nên cô nảy sinh ghen tỵ chứ.”","Phỉ Nhi nghe người đàn ông đội mũ lưỡi trai nói vậy thì lập tức kể lể: “Lần trước tôi và Bắc Minh Quân đính hôn, cô ta đưa con trai đến gây chuyện. Hiện tại chuyện này đã trôi qua nhưng Bắc Minh Quân lại quyết định hoãn hôn lễ vô thời hạn. Hơn nữa anh ta lại sắp người đưa đón người phụ nữ kia đi làm mỗi ngày ở sau lưng tôi.”","Người đàn ông đội mũ lưỡi trai nói: “Tôi thấy cô không nuốt trôi cơn tức này, nếu cô ta biến mất thì Bắc Minh Quân sẽ quay về bên cạnh cô đúng không?”","Phỉ Nhi dùng sức gật đầu: “Đúng vậy. Rốt cuộc anh có thể giúp tôi giải quyết chuyện này hay không?”","“Có thể, chẳng qua tôi cần một ít thời gian, tôi còn có phải tìm hiểu một số chuyện. Nếu chuyện đã như thế thì cô cũng không cần nóng vội. Càng không thể tự mình ra tay. Nếu cô làm hỏng chuyện của tôi thì tôi nghĩ trong lòng cô đã biết rõ kết cục của mình thế nào!” Người đàn ông đội mũ lưỡi trai nói xong thì cúp điện thoại."]