[" ","Chương 1228","Từ đầu đến cuối bọn họ vẫn không hiểu rốt cuộc “vấn đề gì sẽ xảy ra sau việc giá cổ phiếu tăng” là chỉ việc gì.","Đến khi trong phòng họp chỉ còn Bắc Minh Quân và Hình Uy, Bắc Minh Quân vẫn ngồi yên trên ghế không nhúc nhích.","“Cậu chủ, vì thời gian có hạn nên chỉ điều tra được một vài người cố định liên tục thu mục cổ phiếu của Bắc Minh Thị. Nhưng tài khoản của bọn họ đều ở các khu vực hành chính khác nhau, nhìn như không có liên hệ gì với nhau.” Hình Uy nhíu mày nói.","Nhưng một lúc sau anh ta như nghĩ ra điều gì: “Em nghi rằng bọn họ đang dùng cách kiến càng dọn nhà, đầu tiên chia nhau thu mua cổ phiếu, đến lúc sẽ chuyển hết cổ phiếu trong tay về một hoặc vài tài khoản chính.”","Hình Uy phân tích kĩ càng thấu đáo, Bắc Minh Quân ngồi nghe bên cạnh liên tục gật đầu.","Nói tới đây, Hình Uy nhíu mày, như là không hiểu vài vấn đề: “Cậu chủ à, rốt cuộc những người này không màng tiền vốn để thu mua cổ phiếu của chúng ta là có mưu đồ gì? Dẫu sao giá cổ phiếu của chúng ta cũng không rẻ. Theo em, chắc bọn không chỉ muốn đơn giản là đợi đến lúc giá cổ phiếu tăng cao rồi lại bán tháo ra đâu nhỉ?”","Bắc Minh Quân nhìn Hình Uy, anh ta đi theo mình nhiều năm như thế, tuy thoạt trông cao lớn thô kệch, nhưng đầu óc càng ngày càng nhanh nhẹn hơn rồi.","Bắc Minh Quân gật đầu khen ngợi: “Cậu nghĩ không sai, nhưng chuyện này cũng không đơn giản như tưởng tượng đâu.”","Hình Uy nhíu mày: “Không đơn giản như thế? Ý anh là chuyện này có âm mưu lớn hơn nữa?”","Bắc Minh Quân gật đầu, nhìn Hình Uy rồi cho anh ta một câu hỏi: “Nếu bọn họ chỉ đơn thuần muốn kiếm lời thì làm thế kiếm được không ít thật. Nhưng cậu nghĩ xem, nếu bọn họ nghĩ thế thật, vậy tại sao lại lựa chọn cổ phiếu của chúng ta?”","Hình Uy nói tiếp: “Đúng nhỉ, thực tế thì cổ phiếu của chúng ta vẫn luôn ở mức cao. Bọn họ hoàn toàn có thể tìm một cổ phiếu rác rưởi hoặc tên những cổ phiếu không có tiếng tăm để đầu cơ, như vậy thì tiền vốn bọn họ phải bỏ ra sẽ ít đi nhiều.”","Nói tới đây, có vẻ Hình Uy đã nghĩ thông vấn đề rồi: “Ý của ông chủ là những người đó nhằm vào tập đoàn Bắc Minh Thị, đến có chuẩn bị. Nâng giá cổ phiếu sau đó sẽ bán tháo toàn bộ, tạo ra sự hỗn loạn cho thị trường chứng khoán, mượn tay của người chơi chứng khoán để tiến công tập đoàn Bắc Minh Thị?”","Bắc Minh Quân gật đầu khen ngợi nhìn Hình Uy.","Sắc mặt Hình Uy lập tức trở nên nghiêm túc.","Gây bất lợi cho tập đoàn Bắc Minh Thị chính là gây bất lợi cho cậu chủ. Đối với một người luôn trung thành bảo vệ cậu chủ như Hình Uy mà nói, những người này cũng trở thành kẻ địch của anh ta.","Tuy anh ta biết mình nên làm thế nào, nhưng vẫn hỏi Bắc Minh Quân: “Cậu chủ, nếu thế thì có cần em cho người chặn đánh bọn họ rồi khống chế cục diện không?”","Hình Uy vừa nói vừa cầm điện thoại, lúc này Bắc Minh Quân chỉ cần nói một câu, anh ta lập tức cho người áp dụng biện pháp tương ứng.","Bắc Minh Quân rõ ràng rất tỉnh táo, anh chỉ khoát tay một cái. Nhưng trong mắt lại hiện lên thứ ánh sáng âm u lạnh lẽo: “Không cần đâu, cậu chỉ cần chú ý xu hướng của bọn họ kĩ càng vào là được. Chúng ta án binh bất động, tôi muốn xem xem rốt cuộc năng lực của anh ta đến đâu.”","“Anh ta?” Hình Uy nghi ngờ nhìn cậu chủ, có vẻ trong lòng anh đã có dự tính rồi: “Ý anh là đã biết người đứng sau những người đó rồi sao?”","“Ừ. Nhưng tôi biết anh ta chỉ là con rối trên sân thôi. Hơn nữa chỉ trong vài ngày tới sẽ vội vã nhảy ra…” Nói tới đây, trên môi Bắc Minh Quân nở một nụ cười khẩy."]