[" ","Chương 1262","Trình Trình quay đầu: “Anh mới không thay emh diễn nam chính số một đâu, mặc dù dễ thuộc thoại, nhưng anh không muốn Triệu Tịnh Di nhìn mình bằng kiểu ánh mắt đó…” Nói đến đây, cơ thể nhỏ bé của cậu run rẩy, lông tơ tóc gáy dựng ngược lên.","Đầu mày Dương Dương cau lại, tay nhỏ không ngừng vò đầu bứt tóc: “Nhưng có thể bị hỏng làm thế nào…”","Nghĩ một hồi, cậu bắt đầu lục tung ngóc ngách. Khiến phòng ngủ bừa bộn cả lên, Trình Trình cau mày: “Em lại nghĩ ra cái trò mèo gì rồi?”","Một lát sau, cậu lục được một chiếc IPOD: “Hi, chính là nó. Đến lúc đó em sẽ ghi âm những gì em cần nói vào đây, lúc nào mà quên lời thì mở cái này ra.”","Trình Trình nhìn cậu với ánh mắt khinh bỉ: “Dù em có ghi âm lời thoại cũng vô dụng thôi, anh khuyên em hay là thôi đi.”","Dương Dương nhìn Trình Trình: “Tại sao?”","Trình Trình để IPAD sang một bên: “Lời thoại của em là cuộc đối thoại cùng Triệu Tịnh Di , em ghi âm lại thì cũng không biết nên ngừng ở đâu, chỗ nào phát lại. Hơn nữa, hội trường ngồi kín người, đều chăm chăm theo dõi khán đài, em chỉ cần dùng cái này là sẽ bị phát hiện ngay.”","Dương Dương ngồi phịch xuống đất, ném IPOD qua một bên, nhăn mày.","Một lúc sau, nhóc hí hửng chạy qua phòng ngủ của Cố Tịch Dao.","Đến trước cửa phòng, tay nhỏ che bụng, mặt mày nhăn nhó tỏ vẻ đau đớn. Nhóc nhích người mở cửa: “Mẹ, bụng con đau quá, không tham gia được buổi biểu diễn ngày mai, con thấy tiếc quá…”","Cố Tịch Dao chỉ lườm nhóc một cái, cũng không có ý định kiểm tra cho nhóc: “Đau bụng phải không, thế là bị đói rồi đấy. Định dùng cách bịp bợm này để qua cửa, không tham gia buổi biểu diễn ngày mai hả, con nghĩ cũng đừng nghĩ. Bản thân gây ra chuyện, nếu con không tiếp thu chút giáo huấn, thì sẽ không tiến bộ được.”","Dương Dương thấy mưu kế của mình bị lật tẩy, cũng không giả bệnh nữa. Nhưng vẫn trề môi nhìn Cố Tịch Dao.","“Sao thế, mưu kế bị vạch trần rồi, còn đứng ỳ ở đây làm gì?”","Dương Dương trèo lên giường Cố Tịch Dao, giống như chú chó nhỏ cọ cọ chân cô: “Mẹ, con đói bụng…”","Bộ dạng này của Dương Dương, khiến Cố Tịch Dao vừa tức vừa buồn cười, nhưng dù sao con nít đói cũng không thể không cho ăn được: “Trong tủ bát chỗ kệ bếp có mì ăn đó, con đi ăn đi. À, nay Trình Trình cũng ăn ít lắm, chắc cũng đói rồi, lấy cho anh một gói nữa.”","“Biết rồi ạ…” Dương Dương mất hứng ra khỏi phòng ngủ Cố Tịch Dao.","Đêm nay, định sẵn là sẽ có người không ngủ được rồi…","Mặt trời đúng giờ nhô lên ở phía chân trời, những tia nắng vàng óng bao trùm muôn nơi, đánh thức thành phố im lìm say sưa.","Không khí trong lành lúc ban mai vô cùng dễ chịu, khiến người ta hít thở đặc biệt thoải mái.","Tại thành phố bị bao phủ bởi khói bụi quanh năm này, cũng coi như là ngày đẹp trời hiếm có.","Nhưng thời tiết đẹp như vậy, là đem đến điềm báo tốt chăng?","Chí ít đối với Cố Tịch Dao và Dương Dương, cũng là một ẩn số rất lớn.","Bắc Minh Quân từ rất sớm đã có mặt tại phòng ăn nhà Cố Tịch Dao, ưu nhã dùng bữa sáng.","“Cố Dương Dương, con mau lăn ra đây cho mẹ, hôm nay là ngày gì mà còn đòi ngủ nướng!” Tiếng hét của Cố Tịch Dao khiến hai chú chim sẻ đang đậu trên bệ cửa sổ nghỉ ngơi cũng phải hốt hoảng bay tán loạn."]