[" ","Chương 1298","Nói xong, cậu bé để cục giấy trong lòng bàn tay, hai tay chắp vào nhau dùng sức lắc mấy cái, sau đó mở ra, ném hai cục giấy lên bàn trà.","Rồi nói: “Bây giờ có thể rút thăm rồi.”","Cậu nói vậy, nhưng cũng không nhúc nhích.","Ba người còn lại khó hiểu nhìn Dương Dương, cuối cùng Cố Tịch Dao lên tiếng trước: “Cục cưng, sao con không rút một phiếu đi?”","Dương Dương ra vẻ khiêm tốn nói: “Thật ra con vốn muốn rút, nhưng con đột nhiên nhớ tới câu chuyện khủng long nhường lê mà thầy đã dạy.”","“Khủng long nhường lê”…","Trên đầu mọi người lập tức có mấy con quạ đen quạc quạc bay qua.","“Bắc Minh Tư Dương, cái đó kêu là Khổng Dung nhường lê ok.” Trình Trình trợn trắng mắt.","Dương Dương thấy thế thì nghĩ, nhìn kìa, nhìn kìa, Bắc Minh Tư Trình lại ra vẻ cậu chủ nhỏ nhà Bắc Minh mà giảng đạo rồi.","Tuy cậu bé nghĩ vậy, nhưng mặt ngoài vẫn ra vẻ ngượng ngùng.","“Nếu cục cưng Dương Dương đã nói thế, vậy cục cưng Trình Trình rút một phiếu trước đi.” Cố Tịch Dao vội nói.","Trình Trình nhìn mẹ, duỗi tay tuỳ tiện cầm lấy một cục giấy.","Dương Dương vội vàng cầm lấy cái còn lại.","Tải ápp Тrцуeл ноlа để đọc full và miễn phí nhé.","Cậu bé không vội xem tấm của mình viết gì, mà là thò đầu sang nhìn Trình Trình.","Lúc này Hình Uy và Cố Tịch Dao cũng nhìn về phía Trình Trình.","Trình Trình cầm cục giấy, thật ra trong lòng cậu rất mâu thuẫn.","Một mặt cậu muốn ở lại bên cạnh mẹ, vì ở đây cậu mới cảm nhận được tình thương của mẹ và sự thoải mái vui vẻ chưa từng có trên người ba.","Nhưng một mặt khác, cậu cũng nhớ ông bà nội nhà Bắc Minh, thậm chí còn có mấy người hầu nữa, bọn họ đều rất tốt với cậu.","“Cục cưng, mau mở ra xem thử đi?” Lúc này Cố Tịch Dao cũng cực kỳ căng thẳng.","Trình Trình chậm rãi mở cục giấy trong tay ra.","Khi nhìn thấy chứ bên trên, tất cả mọi người đều ngơ ngác.","Dương Dương chuẩn bị hai cục giấy giống nhau để rút thăm, một cái viết “đi”, một cái viết “ở”.","Cậu để cục giấy vào tay lắc mấy cái rồi ném lên bàn trà.","Trình Trình chọn trước.","Mọi người đều chú ý nhìn Trình Trình chậm rãi mở cục giấy trong tay ra, bên trong là chữ “ở” Dương Dương dùng bút viết xiêu xiêu vẹo vẹo.","Ở, vậy chứng tỏ Trình Trình sẽ ở lại bên cạnh Cố Tịch Dao.","Cố Tịch Dao nhìn tờ giấy, trong lòng hơi run lên. Nghĩ rằng tấm trong tay Dương Dương chắc chắn là “đi”.","Lúc này cô cảm thấy vui vẻ vì Trình Trình từ khi sinh ra đã rời khỏi mình lại trở về bên cạnh mình lần nữa, ngoài ra còn thấy lo lắng vì Dương Dương vẫn đi theo bên cạnh mình sắp phải sống cùng với Bắc Minh Quân.","&nbsp;"]