[" ","Chương 1063","“Chuyện, chuyện gì thế? Không được phải không?” Cô giễu cợt, nhưng trái tim lại bất an nhún nhảy.","Nụ cười của anh khiến người ta rùng mình, như thấy quỷ.","“Được!” Bắc Minh Quân trả lời dứt khoát, tiếng cười trầm thấp phát ra từ cổ họng anh nghe hết sức êm tai, nhưng cũng khiến cô sợ mất mật.","Quả nhiên, anh nắm chặt bàn tay nhỏ của cô, kéo cô sát vào phía mình, cười giễu một tiếng:","“Thật ra, không cần chờ đến khi em kiện anh, bây giờ anh có thể để em toại nguyện.”","Ngay sau đó, một tiếng “Xoạt” như tiếng vải vóc bị xé rách vang lên.","“Hả…anh làm gì thế.” Cố Tịch Dao bị dọa, hét lên.","Ngón tay cô như bị điện giật, một dòng điện chạy qua khiến cô lập tức tê liệt.","Cô không thể ngăn cản anh điên cuồng trên người mình.","Một đêm trôi qua, nghênh đón bình minh rạng rỡ.","Sáng sớm, Cố Tịch Dao đã tỉnh lại, mới phát hiện mình chẳng biết đã nằm ở trên giường từ lúc nào, cả người vô cùng đau nhức.","Dưới chăn, một cánh tay mạnh mẽ ôm cô vào trong vòm ngực rộng rãi.","Đôi chân thon dài không hề khách khí đặt trên chân cô, quấn chặt lấy cô.","Ký ức đêm qua lập tức ùa về… từ trên mặt thảm, lại đến trên giường… cô không biết anh làm sao có thể làm suốt cả đêm… ngón tay nhỏ nhắn mềm mại của cô không kìm được ấn trán: “Trời ơi…”","Người đàn ông này uống thuốc hay sao mà thể lực tốt như vậy?","Nhưng khi cô đảo mắt nhìn, lại thấy máu đỏ tươi trên cánh tay anh, cô giật nảy mình.","“Tay của anh…” Cô giương mắt, vừa định hỏi, thì lập tức chạm phải đôi mắt đen nhánh vừa mở ra của anh.","Rõ ràng anh vẫn chưa hoàn toàn tỉnh lại.","Đôi mắt phượng có vẻ lười biếng, sâu như đầm lầy không thấy đáy, hút lấy linh hồn người ta.","“Buổi sáng tốt lành, tiểu yêu tinh của anh.”","Nói xong, khỏe môi anh nhếch lên tạo thành một nụ cười quyến rũ hiếm thấy.","Đôi mắt anh híp lại mê người, trong ánh nắng ban mai gương mặt tuấn tú góc cạnh rõ ràng được phủ lên một vầng sáng màu vàng.","Anh chỉ cười khẽ một tiếng, đã đẹp đến mức điên đảo chúng sinh.","Nếu người đàn ông như anh mà sinh ra ở thời cổ đại, chắc chắn sẽ trở thành yêu nghiệt mê hoặc giang sơn.","Cô cảm thấy rất chói mắt.","Triền miên trong bóng tối đêm qua cũng không khiến cô rung động như thế.","Đây là lần thứ mấy cô nhìn thấy nét mặc tươi cười rực rỡ đó của anh vậy?","Hình như rất lâu rồi nhỉ?","Cô gần như quên hô hấp.","Cô chợt cảm thấy người đàn ông như kết hợp giữa ma quỷ và thiên sứ vậy."]