[" ","Chương 1096","Không cần anh nói ra cũng làm mọi người kinh sợ rồi!","Mấy nhân viên cấp cao sợ đến mức sắc mặt trắng bệch, run rẩy rời khỏi phòng hội nghị.","Lần này, phòng hội nghị rộng lớn sang trọng mới khôi phục lại sự yên tĩnh vốn có của nó.","Bắc Minh Quân tới trước cửa sổ sát đất, rồi châm một điếu xì gà, ngắm nhìn phong cảnh độc nhất vô nhị trong thành phố A.","Bóng lưng của anh càng cô độc hơn lúc trước…","Chính anh cũng thừa nhận, lần này là do anh sơ sót!","Trong một tháng này, anh luôn đắm chìm trong cái được gọi là hợp đồng hôn nhân, nên khó mà tự kiềm chế…","Nếu không có nó, anh sẽ không bỏ bê Bắc Minh thị…","Ánh nắng xuyên qua cửa sổ, kéo dài chiếc bóng của anh.","Anh gượng cười.","Quả nhiên là hồng nhan họa thủy. Sớm muộn gì người phụ nữ Cố Tịch Dao này cũng lấy mạng anh…","Ánh nắng ấm áp đầu xuân dịu dàng chiếu xuống mặt đất, xua tan đi mùa đông lạnh giá.","Cố Tịch Dao dẫn Trình Trình ra khỏi bệnh viện trung tâm thành phố A, đây là lần đầu tiên hai mẹ con nắm tay nhau đi trên đường lớn.","Người mẹ xinh đẹp trẻ trung, con thì đẹp trai ngoan ngoãn, tất nhiên sẽ thu hút nhiều sự hâm mộ từ người đi đường.","Cô đã gạt hết đi tâm trạng u ám lúc trước, rồi nhìn đỉnh đầu con trai với ánh mắt ấm áp.","“Trình Trình, giờ mẹ đưa con về trường, rồi chúng ta cùng đợi Dương Dương tan học được không?” Cố Tịch Dao dịu dàng hỏi.","Trình Trình ngẩng đầu lên, nhìn cô với đôi mắt đen láy như đá đen, rồi lắc đầu đáp: “Mẹ, con không quay về trường đâu. Hơn nữa chúng ta không cần đợi Dương Dương, gần đây em ấy đang tập vở kịch không phù hợp với độ tuổi của tụi con.”","“Hả? Kịch không phù hợp với độ tuổi?” Cố Tịch Dao sáng mắt, nghĩ tới cậu nhóc tinh nghịch Dương Dương, cô lại mím môi cười.","“Vâng ạ.” Trình Trình khẽ nhíu mày, mặc dù còn nhỏ tuổi nhưng toàn thân đã toát ra phong thái nhìn xa trông rộng: “Em ấy nói em ấy đang diễn vai nam chính đẹp trai nho nhã, phong lưu phóng khoáng, làm nhiều cô gái say đắm.”","“Hả? Kịch trẻ em cũng có vai nam chính máu chó thế sao?” Cố Tịch Dao không dám tin hỏi.","Trình Trình bày ra vẻ mặt không thể chịu đựng nổi, rồi lắc đầu nói: “Con đoán em ấy đã bị chú ba nhập rồi!”","“Xì”, Cố Tịch Dao bật cười thành tiếng.","Ai mà không biết cậu ba nhà Bắc Minh là ngôi sao Bắc Minh Đông nổi tiếng khắp thế giới chứ?","Nhưng chỉ dựa vào vai nam chính chán ngán với mấy em gái trong mấy bộ phim máu chó, mới làm anh ta nổi tiếng như vậy!","Trình Trình liếc nhìn con đường đối diện, bỗng lên tiếng nói: “Mẹ, mẹ đợi con một lát…”","Rồi cậu bé buông tay Cố Tịch Dao ra, chạy qua đường đối diện…"]