[" ","Chương 1156","“Cháy rồi em không biết sao!” Trình Trình cất cao giọng.","Vừa nghe thấy cháy, Dương Dương lập tức mở to mắt: “A, cháy rồi sao! Chúng ta sao còn không tranh thủ chạy đi, vẫn ở đây làm gì?” Nói xong, cậu giãy dụa cơ thể nhỏ, cắn răng đứng dậy.","Trình Trình thật không thể tin được, Dương Dương bình an sống mấy năm nay, quả thật là một kỳ tích.","Cậu bé vỗ vỗ lưng Dương Dương: “Em vẫn cứ nằm đi, chúng ta bây giờ đã an toàn.”","“Dọa chết em rồi. Em lúc đó còn tưởng rằng mẹ lén thiên vị, sau đó lại mơ mơ màng màng đi theo đến khu vui chơi này, rồi lại bị mẹ đánh……” Dương Dương nói có vẻ có chút uất ức.","Sau đó cậu lại nhìn quanh, ánh mắt lộ ra chút hưng phấn, đụng đụng Trình Trình: “Ai, anh xem ở đây đi, khó trách em kìm lòng không đậu, ở đây quá thú vị rồi.”","Dù đến đây một lúc lâu, Trình Trình thật đúng là không chú ý đến chỗ này.","Cậu nhìn quanh một chút, không khỏi cảm thấy có chút bất ngờ.","Một tầng hầm hai phòng một sảnh, từ phong cách đến đồ dùng đều giống như là trụ sở của trẻ con.","“Ai, anh nói đi. Em ở đây chơi thì có gì sai chứ, đây không phải là nơi để chơi sao. Còn vô duyên vô cớ bị đánh một trận.” Dương Dương oán trách, đưa tay nhẹ nhàng xoa mông nhỏ đang sưng lên của mình.","“Em còn cảm thấy oan sao, bây giờ bên ngoài cũng đã cháy nhà rồi. Hơn nữa, chơi thì chơi, em cũng không biết nặng nhẹ.”","Trình Trình nói xong dùng tay chỉ góc tường: “Vừa mới vào mấy phút đã làm hỏng bóng đèn.”","Dương Dương liếc nhìn đống thủy tinh chất lại trong góc, không lên tiếng.","“Em biết những cái kia là cái gì không?” Trình Trình đưa tay chỉ mấy thùng rượu gỗ và giá gỗ bên kia sô pha.","Dương Dương nhìn thoáng qua, có chút khinh thường: “Không phải là mấy cái thùng gỗ nát với chai chai lọ lọ sao.”","Trình Trình chỉ lắc đầu: “Nói về rượu ngon em cũng không hiểu, anh sẽ nói một cách em dễ hiểu, mấy thứ bị em đá hỏng, em cả đời này không có đùi gà, đến con cháu em cũng không có.”","Dương Dương há hốc mồm, trợn tròn mắt: “Ngoan ngoãn… Thật đúng là không nhìn ra, đây là “Kim ốc tàng kiều” của lão ba chim chết đó .”","Cơ thể nhỏ của Trình Trình thiếu chút nữa lảo đảo một cái: “Bắc Minh Tư Dương, em không biết dùng thành ngữ thì đừng có dùng loạn, em có hiểu cái này có ý gì không?”","Dương Dương lắc đầu “…”","Trình Trình hết chỗ nói rồi: “Từ này ý là hình dung người khác giấu phụ nữ trong phòng, hiểu không.”","Dương Dương nghe Trình Trình lại muốn dạy dỗ mình, có chút không kiên nhẫn: “Biết rồi, biết rồi. Không phải anh chỉ là học nhiều hơn em mấy năm sao.”","“May là mẹ đánh em, nếu như ba ở đây, em chỉ có thể thắp hương bái phật thôi.” Trình Trình thở dài.","Vừa dứt lời, Cố Tịch Dao giận đùng đùng xuống phòng dưới đất","Giống như không nhìn thấy hai người con trai, đặt mông ngồi lên ghế sô pha.","Trình Trình và Dương Dương liếc nhau một cái, không biết xảy ra chuyện gì.","“Mẹ…” Trình Trình cẩn thận đi đến trước mặt Cố Tịch Dao, duỗi bàn tay nhỏ bé ra kéo tay cô.","“Thật sự là quá khinh người…” Cố Tịch Dao vẫn đang trong trạng thái tức giận Bắc Minh Quân không tự chủ được lời nói của mình."]