[" ","Chương 1561","Trợ lý của anh ôm một cái thùng đứng cạnh, đặt thùng xuống đất.","Đường Thiên Trạch chỉ cái thùng kia: “Đây là chút lương khô chuẩn bị cho mọi người ngày hôm nay, ăn xong mới có sức để tham gia các hoạt động tiếp theo.”","Nói xong, anh bảo trợ lý ôm thùng, phát cho mỗi người một bịch bánh nén khô, một bịch khô bò và một chai nước khoáng.","“Nè, cái anh tên Noton kia. Chúng tôi đến dẫn con tham gia hoạt động, không phải đến đây để tập huấn quân sự, bảo bọn tôi tự dựng lều cũng thôi đi, bây giờ lúc bọn tôi đói lả chỉ phát cho bọn tôi chút thức ăn thế này, cái này hơi quá đáng rồi.”","Đường Thiên Trạch nghe có người khó chịu, hơi cong môi nói: “Để phụ huynh dẫn theo con em tiếp xúc với thiên nhiên. Mà phương pháp tiếp xúc thân mật nhất là tự tìm kiếm thức ăn từ trong thiên nhiên. Những thứ tôi cung cấp chẳng qua là để mọi người đỡ đói.”","“Hừ, nói hay như thế, còn không phải là săn thú sao. Năm nào tôi cũng đều dẫn con sang châu Âu săn thú, việc này đối với bọn tôi chỉ là việc nhỏ. Còn nói nhảm mãi làm gì, mau đưa súng săn cho bọn tôi đi.” Một người khác đứng trước cửa lều, hai tay ôm ngực, mặt mày khinh thường nhìn Đường Thiên Trạch.","“Chào anh, thật xin lỗi, súng săn là vật nguy hiểm, chúng tôi không chuẩn bị. Huống chi dùng những vũ khí hiện đại hóa đã thu hoạch đồ ăn, vậy cũng không có gì thú vị. Nhưng mà tôi đã chuẩn bị cho mọi người một ít dụng cụ, lát nữa sẽ phát đến tận tay mọi người. Thu hoạch thức ăn trong thiên nhiên, không phải chỉ dựa vào vũ khí.” Đường Thiên Trạch nói đến đây, lại chỉ vào đầu anh: “Còn phải dựa vào đầu óc. Được rồi, không nói nhiều nữa, mọi người tự chuẩn bị, nhiệm vụ của nửa ngày hôm nay là chuẩn bị thức ăn cho buổi tối. Còn việc có thể lấp đầy bụng của mọi người hay không, phải tự nhờ vào bản thân rồi.”","Bắc Minh Quân và Cố Tịch Dao cầm phần thức ăn được chia quay về lều trại.","Không lâu sau, bọn họ lại nhận được một cái thùng nhỏ, mở ra xem thì thấy bên trong là một số dụng cụ đơn giản. Chắc là dùng để tìm thức ăn.","Nhìn đống dụng cụ đơn giản này, Cố Tịch Dao cũng hơi rầu rĩ. Đối với một người chưa bao giờ ra ngoài đi săn như cô mà nói, mấy thứ này chẳng khác nào một đống vô dụng không dùng được.","Bắc Minh Quân kiểm kê đồ đạc trong thùng, sau đó nói với Trình Trình và Dương Dương: “Một lát các con ăn xong, đi vào rừng phụ trách việc hái nấm về.”","Nói xong, lấy một quyển sách từ trong thùng ra: “Tìm dựa theo những loại bên trong này.”","Trình Trình gật đầu, sau đó nhận sách tranh.","“Nè, anh bảo bọn nhỏ đi vào rừng, không sợ hai đứa đi lạc sao. Rừng cây lớn thế này, nếu đi lạc thì không tìm được đâu.” Cố Tịch Dao kiên quyết phản đối việc để hai đứa nhỏ vào rừng tìm thức ăn.","“Vậy được rồi, bọn họ không đi thì để tôi đi. Em dẫn theo hai đứa nhỏ phụ trách việc câu cá.” Bắc Minh Quân nói, từ trong thùng đựng dụng cụ lấy ra một cuộn dây câu và lưỡi câu phao bơi, đưa cho Cố Tịch Dao.","Anh vừa nói xong, đột nhiên lại bổ sung: “Em biết câu cá không?”","Cố Tịch Dao đưa tay nhận lấy, nhìn thấy ánh mắt khinh thường của Bắc Minh Quân khi nhìn cô, rõ ràng là không tin tưởng cô.","Tuy cô không biết câu cá, nhưng không ăn thịt heo cũng từng nhìn thấy heo chạy, trong Tv không phải hay chiếu những cảnh câu cá lắm sao.","Gắn lưỡi câu vào dây câu, quăng vào nước là có thể chờ cá mắc câu rồi.","Nghĩ đến đây, cô gật đầu nói: “Anh không cần lo, bảo đảm lúc anh về có cá để an là được chứ gì. Hai đứa nhóc đi theo tôi, anh tự vào rừng tìm thức ăn đi, nhưng mà anh đừng tự đi lạc đó.”"]