[" ","Chương 1375","Cũng mặc kệ sau này người điên đó sẽ đối xử với mình như thế nào, giờ phút này cô ta cũng chỉ cần nghĩ đến việc làm một cô dâu thật tốt, cho dù là trong mấy giây ngắn ngủi, đối với cô ta mà nói cũng đã rất đáng rồi.","Lúc nghe thấy tiếng vang ở cửa phòng ngủ của mình, cô ta biết Giang Tuệ Tâm dẫn người đến để chải đầu trang điểm cho cô ta.","Thế là cô ta đứng dậy kéo lấy cơ thể mệt mỏi đi đến trước cửa, chậm rãi mở cửa ra.","Mấy người giúp việc mà Giang Tuệ Tâm mang theo bước vào trong cùng với chậu và hộp trang điểm.","Bà ta vừa bước vào vừa nói: “Phỉ Nhi, theo lý thuyết thì cô dâu phải chải đầu và trang điểm ở nhà của mẹ đẻ, mặc dù bây giờ cô cũng không còn người thân nữa, nhưng mà lễ nghĩa này vẫn phải làm như vậy, không phải là cái gì khác, cái này cũng chỉ là vì ý tốt thôi.”","“Cảm ơn dì Bắc Minh.” Phỉ Nhi đi theo đằng sau của Giang Tuệ Tâm.","Giang Tuệ Tâm cho người giúp việc chuẩn bị đồ đạc xong, quay đầu nhìn Phỉ Nhi, lập tức giật mình: “Cô làm sao vậy, sao sắc mặt lại khó coi như thế, còn có quầng thâm mắt nữa, cả tối cô đều không nghỉ ngơi cho tốt hả.”","Phỉ Nhi nhẹ nhàng gật đầu.","Lúc này người giúp việc đã chuẩn bị nước: “Cô Phỉ Nhi, mời cô rửa mặt.”","Đợi sau khi rửa mặt xong rồi, Giang Tuệ Tâm kêu cô ta thay áo cưới, bắt đầu cho người hầu ở bên cạnh của mình trang điểm cho cô ta","…","Hai tên nhóc Trình Trình và Dương Dương đều ngủ ở trong phòng ngủ của Trình Trình.","Sáng sớm liền bị Hình Uy gõ cửa đánh thức dậy.","Mở mắt ra nhìn, bây giờ mới có sáu giờ sáng.","Dương Dương mơ mơ màng màng mở cửa ra: “Chú đầu bếp, không phải là chín giờ mới xuất phát hả, bây giờ mới có sáu giờ thôi mà, cũng không cần phải đến gọi bọn cháu sớm như vậy.”","Hình Uy thì lại cảm thấy bất ngờ, anh ta còn tưởng rằng là Trình Trình sẽ ra mở cửa.","“Cậu chủ nhỏ Dương Dương, đây là ý của ông chủ, muốn hai người dậy sớm để chuẩn bị.” Hình Uy nói.","“Được rồi, chúng cháu dậy ngay đây.” Dương Dương nói xong thì quay người lại, sau đó đưa chân ra sau đóng cửa lại.","“Cạch…” Cánh cửa đóng lại.","Dương Dương lại ngã đầu xuống trên giường, nhắm mắt lại lẩm bẩm: “Lão ba chim chết kết hôn, giày vò chúng ta làm cái gì chứ, cũng không phải là chúng ta kết hôn mà.”","Lúc này Trình Trình cũng đã thức dậy, cậu nhảy xuống giường.","Vừa thay quần áo vừa nói: “Em cũng đừng có oán trách nữa, còn không phải là do tối ngày hôm qua em chơi game mãi cho đến hai giờ đêm hả.”","Dương Dương duỗi cánh tay nhỏ ra chống người ngồi dậy: “Còn không phải là bởi vì em tức bà nội à, cậu cứ xem dáng vẻ ngày hôm qua của bà ấy đi. Lúc anh không ở đây, sắc mặt của bà ấy giống như là em thiếu bà ấy mấy trăm nghìn vậy đó.”","“Được rồi, ai biểu em nghỉ hết cách tới đây cơ chứ, bây giờ biết nhà của ông nội không phải tốt như vậy rồi chứ gì.” Trình Trình thờ ơ nói."]