[" ","Chương 1430","Lạc Hàn khẽ mỉm cười: “Cô Cố không cần khách sáo. Đây chẳng qua chỉ là chuyện nhỏ mà thôi. Cô là bạn tốt của Kiều Kiều, mấy năm nay nó ở bên ngoài lăn lộn, người làm anh như tôi còn phải cảm ơn cô đã chăm sóc em gái tôi.”","“Thầy Lạc khách sao rồi, không dám nói là chăm sóc, lúc đó chúng tôi đều xa quê, chỉ có thể lương tựa vào nhau mà thôi. Trong này không có chuyện gì nữa rồi, anh ra ngoài chơi cùng bọn trẻ một lát, trong này cơm rất nhanh sẽ nấu xong.” Cố Tịch Dao nói xong bắt đầu làm.","Rất nhanh, một bàn đồ ăn tốt vô cùng phong phú đã được Cố Tịch Dao và Anna liên thủ nấu xong, bày ở trên bàn.","Mọi người ngồi quanh bàn ăn, nhà của Cố Tịch Dao lâu rồi không có náo nhiệt như vậy rồi. Cô ôm Cửu Cửu ở trong lòng mình.","Cô bé chớp chớp đôi mắt to long lanh, chỉ vào Lạc Kiều nói: “Mama, chị gái xinh đẹp này là ai?”","Cố Tịch Dao khẽ mỉm cười: “Cửu Cửu sao lại quên mất dì Kiều Kiều rồi? Dì ấy không phải rảnh là đến thăm con hay sao?”","Lạc Kiều khẽ mỉm cười nhìn Cửu Cửu nói: “Cửu Cửu, dì có một khoảng thời gian không đến thăm cháu rồi, khi dì đến thăm cháu, cháu vẫn ở trong nôi đó.”","Cửu Cửu lẩm bẩm nói: “Dì xinh đẹp.”","Anna ở một bên, cố ý giả bộ có hơi tức giận, nhìn Cửu Cửu nói: “Ha, dì ấy là dì xinh đẹp, vậy dì không phải sao?”","Cửu Cửu nhìn Anna, cái đầu nhỏ khẽ xoay chuyển tìm từ: “Dì Anna, dì cũng rất xinh đẹp, chỉ có điều dì xinh đẹp đẹp hơn một ít.”","Cố Tịch Dao lúc này cũng bắt đầu trêu Cửu Cửu: “Tiểu bảo bối, mẹ với dì Anna còn cả dì xinh đẹp, ba người ai đẹp nhất?”","Cửu Cửu lúc này không có cần suy nghĩ, ôm chầm lấy mẹ: “Mama đẹp nhất.”","Lời này nói ta chọc mọi người cười to một trận. Cố Tịch Dao hôn má Cửu Cửu.","Lúc này, Cửu Cửu lại nhìn thấy Lạc Hàn.","Có lẽ là Lạc Hàn trông tương đối khó gần, không giống mẫu hình như Vân Chi Lâm. Cô bé có hơi sợ.","Cắn ngón tay nhỏ nhỏ của cô bé, ghé sát tai của Cố Tịch Dao hỏi: “Mama, chú này là ai?”","Còn chưa đợi Cố Tịch Dao nói, Lạc Hàn đã tự giới thiệu mình rồi: “Cháu có thể giống như anh trai Dương Dương gọi chú là ‘thầy giáo’.”","“Thầy giáo?” Từ này Cửu Cửu vẫn là lần đầu tiên nghe thấy, cô bé hiếu kỳ nhìn Lạc Hàn nói: “Thầy giáo có giống chuột không?”","Vừa dứt lời, lại chọc mọi người cười một trận.","Trình Trình giải thích cho Cửu Cửu: “Thầy giáo là dạy chúng ta làm đứa trẻ ngoan, chuột làm cho thành đứa trẻ hư.”","Cậu nhóc nói với Cửu Cửu như vậy, cô bé rất dễ liền hiểu được: “Ồ cũng muốn thầy giao dạy em làm đứa trẻ ngoan.”","Lạc Hàn khẽ mỉm cười: “Được, khi chú dạy cho Dương Dương, cháu cũng đến nghe thử.”","Trong tay Dương Dương gắp một miếng sườn chua ngọt, nhìn Cửu Cửu nói: “Anh là học sinh của thầy Lạc, em đến sau, em nên gọi anh là đại sư huynh.”","Cửu Cửu nhíu mày nhìn Dương Dương: “Anh không phải là đại sư huynh, em xem trên TV, đại sư huynh trong đó đều phải kết hôn với tiểu sư muội. Nhưng em không muốn gả cho anh.”","Cửu Cửu thật sự mỗi lần nói đề phát ra những lời kinh người, chọc mọi người đều sắp không nổi cơm nữa. Trong nhà có mấy bảo bối như thế, ngày tháng trôi qua không vui vẻ cũng khó."]