[" ","Chương 481","Nhưng mà.. một gia đình không có tình yêu là một gia đình tan vỡ.","Trở về với thực tại tàn khốc mới phát hiện ra rằng cuộc đời cô vẫn chỉ là một mớ hỗn độn và đổ nát.","Hình Uy sững người, lời này của ông chủ rốt cuộc là tổn thương hay là không tổn thương người ta đây?","Hình Uy cảm thấy ít nhất thì câu trả lời có vẻ như chiếu lệ qua loa này của ông chủ vẫn còn nhẹ nhàng hơn nhiều so với câu trả lời dành cho Tô Ánh Uyển.","Điều này chứng tỏ ít nhất thì trước mắt ông chủ vẫn không hề muốn cắt đứt quan hệ với cô Cố.","Nhưng mà, lẽ nào đã lâu như vậy rồi mà ông chủ vẫn chưa thể buông bỏ được chuyện xảy ra ở Tây Ban Nha 10 năm trước hay sao?","Hình Uy thầm thở dài.","Trên khuôn mặt tái nhợt của Cố Tịch Dao nặn ra một nụ cười còn khó coi hơn cả khóc. Một lúc sau cô mới cười buồn, giả vờ không quan tâ nữa.","“Ừ, em biết đáp án rồi..” Cô gật đầu: “Bắc Minh Quân, bất luận là nói gì, em cũng cảm ơn anh đã cứu em..”","Rồi cô quay đầu về phía cửa xe, cố gắng chớp mắt, kìm chết những giọt nước mắt sắp trào ra.","Sắc mặt anh hơi cứng lại, mím môi: “Anh nói rồi, anh không muốn nhất chính là lời cảm ơn của em.”","Trái tim cô run lên, nhớ lại cái đêm ở nhà nghỉ Tình Yêu đó anh cũng đã từng nói anh không cần lời cảm ơn của cô. Đêm đó cô còn ngốc nghếch hỏi lại anh: “Vậy anh rốt cuộc muốn gì?”.","Anh nói: “Em.”","Lòng chợt đau xót.","Cô không dám lại hỏi thêm lần nữa, hỏi rằng anh đang trông mong thứ gì. Cô sợ rằng đáp án cuối cùng của anh sẽ càng khiến cô tổn thương hơn.","Hít một hơi thật sâu, vào thời khắc mà anh đưa ra đáp án của mình thì cô cũng đã quyết định rồi.","Nhất định không được ôm chút ảo tưởng nào về anh nữa, phải đưa bọn nhỏ ra nước ngoài!","“Ừm. Tôi biết rồi, sau này… Tôi sẽ hạn chế nói cảm ơn.” Cô mỉm cười, dáng vẻ điềm nhiên tĩnh lặng, trong nụ cười ấy như chất chứa một vẻ gì đó sầu thảm, cô nhìn anh thật lâu, sau đó lại nói, câu nói của cô khiến anh hơi bất ngờ: “Vậy… có thể đưa tôi tới nhà anh sao?”","Anh nhướng mày, song lại nhớ đến việc cô đã bằng lòng với đáp án lúc nãy của anh thì khuôn mặt cũng dịu đi, anh gật đầu: “Muốn đi Dạ Ánh Nhất Phẩm hay khách sạn Dạ Ma Đế Quốc?”Anh cho cô quyền lựa chọn.","Nhưng không ngờ cô lại cười rồi lắc đầu: “Không phải tới nhà của anh, ý tôi là nhà họ Bắc Minh, có được không?”","Khuôn mặt anh chợt đanh lại, theo phản xạ hỏi cô: “Để làm gì?”","“Lần trước đi cùng Khởi Hiên tới nhà anh, thật không phải khi gây thêm phiền phức cho ba mẹ anh. Lần này tôi muốn tự mình tới đó nhận lỗi, giải quyết hiểu lầm.” Cô cười nói, bịa ra một cái lý do nghe hết sức miễn cưỡng. Thực ra cô nhận được tin nhắn Trình Trình gửi mới biết cả hai đứa nhỏ đều ở nhà họ Bắc Minh, cô thấy rất lo lắng.","Anh nhớ tới buổi tiệc lần đó ở nhà họ Bắc Minh, Bắc Minh Khởi Hiên đột nhiên đưa cô tới quả thực làm anh lúng túng vô cùng! Hai chữ ‘chú hai’ đến giờ anh vẫn ghi nhớ trong lòng! Bắc Minh Quân nhíu mi, gằn giọng từ chối: “Không cần.”"]