[" ","Chương 1353","Anh ta cũng rất muốn tìm ra người này, nhưng cuối cùng vẫn thất bại mà bỏ cuộc. Bởi vì người này từ đầu đến cuối không có chỗ cố định, vốn dĩ khi cho rằng ở trước mắt, anh ta lại dùng cuộc gọi cách hàng nghìn dặm khiến manh mối của anh ta bị đứt đoạn.","Vì thế, ai cũng được. Chỉ cần có thể giúp anh ta giành lại Bắc Minh Thị, vậy thì có thể làm đồng đội.","Hơn nữa, còn có một điều quan trọng nhất chính là: trong tay người ta cầm chuôi, không thể không hợp tác với anh ta được…","Nhận được lời mời của Bắc Mịnh Khởi Hiên, người đàn ông đội mũ lưỡi trai chỉ cười khan vài tiếng vào trong ống nghe: “Cậu Bắc Minh, cậu vẫn là tự mình chúc mừng đi. Tôi nếu như đến chắc sẽ phá vỡ nhã hứng của cậu. Được rồi, tôi cũng không nói nhiều nữa, vậy nợ đó chúng tôi sẽ suy nghĩ giảm bớt lãi cho cậu.”","Sau khi nói xong tất cả, người đàn ông đội mũ lưỡi trai dường như một câu ẩn chứa sự cảnh cáo: “Chỉ cần hai ba con các cậu ngoan ngoan nghe lời của chúng tôi, hai bên chúng ta cùng thắng, nếu không…” Anh ta kéo dài hơi, sau đó nói: “Cuối cùng chịu thiệt chỉ có các người!” Dứt lời, thì nghe thấy tiếng tút tút từ ống nghe.","Bắc Mịnh Khởi Hiên để điện thoại sang một bên, sau đó rót một lý rượu đầy, ngửa đầu uống sạch.","Sau đó rời khỏi chỗ ở của mình, lái xe đến một căn biệt thự ở cạnh thành phố A.","Chỗ này là điểm dừng chân cuối cùng của Bắc Minh Triều Lâm ở thành phố A, ông ta và Lan Hồng sống ở đây.","Bắc Mịnh Khởi Hiên bước vào cửa, Lan Hồng vội vàng ra đón, thấy thần sắc của con trai, còn mùi rượu nhàn nhạt tỏa ra từ trên người, không khỏi khiến bà ta hơi nhíu mày.","Làm gì có người mẹ nào không thương con trai, bà ta có hơi không nhịn được mà nói: “Tử Du, vì chuyện của ba con thật sự làm khó cho con rồi.”","Bắc Mịnh Khởi Hiên nhìn mẹ, phần lệ khí trong mắt đó nháy mắt tan biến: ‘Mẹ, không cần nói như thế. Ba nợ con trả là chuyện hiển nhiên, hơn nữa đây cũng không đơn giản có điểm này, còn cả ân oán.”","Nói đến đây, Bắc Mịnh Khởi Hiên nhìn xung quanh một lát: “Mẹ, ba con đâu?”","Lan Hồng thở dài: “Ông ấy nói tâm trạng không tốt, lái xe ra ngoài hít thở, đã đi được một lúc rồi.”","Bắc Mịnh Khởi Hiên gật đầu, đỡ vai của Lan Hồng ngồi xuống trước sô pha, quan tâm hỏi: “Người giúp đỡ đó không có đến làm phiền mẹ và ba chứ?”","Lan Hồng khẽ lắc đầu.","Bắc Minh Quân dẫn Hình Uy rời khỏi tập đoàn Bắc Minh Thị, vừa lên xe đã phân phó Hình Uy, gọi người đổi nơi tổ chức hôn lễ từ khách sạn lớn Daredevil Empire thành gia viên tư nhân toàn cây cách khách sạn chỉ một con phố, tổ chức trên một khoảng xanh của cây cỏ.","Hình Uy cũng rất nhanh sắp xếp được người lo liệu, mọi thứ sau khi sắp xếp ổn thỏa, anh ta không nhịn được hỏi Bắc Minh Quân: “Ông chủ, tại sao muốn tổ chức ở đó, tổ chức ở khách sạn không phải rất tốt hay sao?”","Bắc Minh Quân khẽ lắc đầu: “Tôi chỉ nghĩ ở đó tổ chức một hôn lễ đơn giản, không muốn có bất cứ người ngoài nào đến tham gia hôn lễ.","Hình Uy nghe thế thì thầm nhíu mày. Bắc Minh Thị, có danh vọng rất lớn ở thành phố A, nhất là chuyện Bắc Minh Quân chuẩn bị tổ chức hôn lễ ở khách sạn Daredevil Empire, đã có rất nhiều phương tiện truyền thông đều đã nghe tin rồi.","Lý do tại sao trên đó không có bài báo nhắc đến bọn họ, đều là bởi vì Hình Uy ở đằng sau cố gắng khống chế toàn cục."]