[" ","Chương 1449","Nhưng mà cô ta vui vẻ quá sớm rồi.","Sau khi Bắc Minh Quân nghe Bạch Điệp Quý xã nhận, anh đứng lên nói với Hình Uy: “Đi, chúng ta đi ra ngoài.”","Phỉ Nhi để đũa xuống: “Quân, anh còn chưa ăn tối mà, đây là muốn đi đâu?”","Bắc Minh Quân không đáp lại cô ta, dẫn theo Hình Uy lo lắng ra khỏi nhà ăn.","Bắc Minh Quân ngồi vào trong xe, Hình Uy nổ máy, nhanh chóng lái ra khỏi nhà cũ Bắc Minh.","Trên đường, Hình Uy hỏi Bắc Minh Quân: “Ông chủ, chúng ta đi đâu, có phải tiểu thư xảy ra chuyện gì?”","“Đến quán bar Zeus.” Những thứ khác Bắc Minh Quân không nói nhiều một câu, chỉ luôn nhíu mày.","Cố Tịch Dao cầm lấy chén rượu, rót đầy cho mình và Tam Hỗn, sau đó cau mày thở dài một hơi.","Tam Hỗn nhìn Cố Tịch Dao, người đẹp thở dài là anh ta không muốn nhìn thấy nhất: “Tiểu Thiền cô sao thế, vốn đang vui cô thở dài cái gì?”","Cố Tịch Dao giả vờ đáng thương, nhìn Tam Hỗn: “Tôi nghe nói công ty chúng ta chọc phải một nhân vật lớn, bây giờ đang phải ra tòa. Công ty thắng thì dễ nói, nhưng làm sao có thể chứ, người ta có mặt mũi, khẳng định trong tay có rất nhiều luật sự có tiếng. Anh nói tôi vất vả mới tìm được một công việc, nếu như công ty thua vậy phải bồi thường rất nhiều tiền, làm không tốt sẽ phải đóng cửa mất.”","Nói đến đây, ánh mắt của cô có chút hồng hồng.","Dáng vẻ hoa lê đẫm mưa của Cố Tịch Dao làm trái tim Tam Hỗn như bị mèo cào.","Nhưg mà rất nhanh anh ta lại đắc ý cười: “Ha ha, cô cứ yên tâm đi, Bắc Minh Quân cho dù là nhân vật lớn cũng vô dụng, đã làm là đã làm, hơn nữa còn có nhiều người chứng kia như vậy .”","Cố Tịch Dao vừa thấy có cửa, tiếp tục rèn sắt khi còn nóng hỏi: “Tôi nghe nói anh ta đập vỡ máy ảnh của anh, trong máy ảnh của anh có rất nhiều thứ quan trọng, đúng không?”","Mặc dù Tam Hỗn uống nhiều, nhưng vẫn chưa đến nỗi hồ đồ. Anh ta đụng đụng bên người Cố Tịch Dao, nhỏ giọng nói: “Nói có tài liệu quan trọng, chỉ là lừa gạt anh ta thôi, thẻ nhớ của máy ảnh kia căn bản là trống không.”","Cố Tịch Dao nghe xong lập tức hiểu ra, hơn nữa trước đó cũng xem qua hồ sơ, công ty Giải Trí Mới trong công việc không có danh tiếng gì, hơn nữa hôm nay cô nhìn thấy trong công ty căn bản như là một đống cát vụn vậy.","Xem ra chuyện lần này, hoàn toàn là do người tên Tam Hỗn này tự biên tự diễn làm ra, đồ rơi vỡ rồi, bây giờ nói bao nhiêu quan trọng thì là bấy nhiêu quan trọng, hơn nữa nhân cơ hội này, chỉ cần có thể thắng kiện, công ty bọn họ có thể như sấm dậy đất bằng, nói không chừng nhanh chóng trở thành lão đại trong ngành.","Thứ muốn có đã có được rồi, bây giờ cũng nên suy nghĩ đến đường lui, cô mỉm cười với Tam Hỗn: “Ngại quá, bây giờ quá muộn rồi, tôi phải quay về thôi.”","Nói xong, cô đứng lên chuẩn bị rời đi.","“Ai, Tiểu Thiền, hôm nay cô là nhân vật chính, sao có thể rời đi, chương trình bây giờ mới bắt đầu .” Tam Hỗn nói xong, kéo cổ tay Cố Tịch Dao lại.","Lực nắm của anh ta không nhỏ, Cố Tịch Dao không khỏi kêu lên một tiếng.","Gương mặt cô vẫn tươi cười, tay kia nắm lấy tay Tam Hỗn, dùng sức muốn rút tay mình ra: “Anh uống say rồi, anh xem bọn họ cũng say rồi. Không bằng hôm nay chỉ đến đây thôi. Hôm khác, hôm khác tôi mời mọi người uống cho đã một trận.”","Lúc này Tam Hỗn đã bắt đầu say, mắt lờ đờ mê ly nhìn Cố Tịch Dao, cô thật sự là càng nhìn càng đẹp.","“Tiểu Thiền, cô biết không, kỳ thật hôm nay cô đến công ty, lần đầu tiên tôi nhìn thấy cô đã thích cô rồi. Chỉ cần hôm nay cô có thể ngoan ngoãn đi theo tôi, tôi cam đoan sau này cô tô vàng nạm bạc, ăn hương uống hoa.”","Cố Tịch Dao nghe thế, thầm nhủ không tốt. Nhìn Tam Hỗn như là một tên lưu manh, xem ra hôm nay khó thoát.","Mặc dù đây là địa bàn của Bạch Điệp Quý nhưng mà bây giờ tiếng nhạc bên ngoài rất lớn cho dù cô la to ở trong này chỉ sợ người bên ngoài cũng khó nghe thấy được."]