[" ","Chương 1542","Ông Dư đang ở phòng làm việc phân công công việc hôm nay cho nhân viên.","Ông ta nghe có người tìm mình, quay ra lại thấy mấy người mặc đồng phục công an thì liền linh cảm có chuyện chẳng lành.","Không phải chỉ mỗi ông ta cảm thấy kỳ lạ, đến cả Bắc Minh Khởi Hiên cũng thấy có chút ngạc nhiên. Nếu không có chuyện gì thì mấy người kia sẽ không tới phòng thiết kế làm chi, chẳng lẽ có người nào đó trong phòng thiết kế gặp chuyện rồi?","Anh ta nhìn ông Dư đi về phía mấy người kia, vẻ mặt ông có chút căng thẳng, đưa bọn họ vào trong văn phòng của mình.","Những người trong phòng công tác thấy thế thì cũng không hiểu đầu cua tai nheo gì, ai nấy đều đang xì xầm bàn tán.","Sau khi đã đi vào trong văn phòng thì ông Dư vội cười nói với mấy người kia: “Tôi chính là chủ quản ở đây, họ Dư. Không biết hôm nay mọi người tới đây làm gì, tôi có thể giúp gì không?”","Người đầu tiên lên tiếng chính là anh công an đi đầu kia, anh ta nheo mắt quan sát ông Dư một lúc rồi nói: “Chúng tôi là đội điều tra tội phạm kinh tế. Ông có biết tập đoàn Gia Mậu không?”","Ông Dư nghe việc này có liên quan tới vụ án kinh tế thì vô thức nhíu mày. Nhưng rồi vẫn gật đầu với bọn họ, nói: “Tất nhiên là biết, bọn họ đang hợp tác với công ty chúng tôi.”","Anh công an đi đầu lại nghiêm mặt nói tiếp: “Bọn họ tố cáo ông, nói ông bán một số thiết kế đã ký kết với họ bán cho các công ty khác. Vì thế nên mong ông hãy đi theo chúng tôi để phục vụ cho việc điều tra.”","Ông Dư nghe anh ta nói vậy thì thấy mình còn oan hơn cả Thị Kính, ông ta cau mày nhìn anh ta rồi nói: “Tôi đã làm việc ở đây từ rất lâu rồi, nào có làm chuyện như vậy chứ? Nhất định là có người vu oan cho tôi.”","“Có oan hay không thì chúng tôi cũng phải đưa ông về điều tra rồi mới kết luận được, bây giờ ông thu dọn đồ đạc rồi đi cùng chúng tôi.” Anh công an kia nói xong liền quay qua ra hiệu bảo hai người đứng cạnh mau áp giải ông Dư đi.","Ông Dư thở dài, đúng là tai họa từ trên trời rơi xuống, ngồi yên cũng dính mà. Ông ta khoát tay rồi nói: “Yên tâm đi, tôi sẽ không trốn đâu, giờ tôi sẽ đi với các anh.”","Không lâu sau mọi người lại trông thấy hai người công an kèm hai bên ông Dư bước ra ngoài, ông ta nói: “Các anh chờ một chút, tôi đi rồi không còn ai quản lí công việc ở đây nữa, để tôi sắp xếp một lát đã.”","Sau khi nhận được sự đồng ý của công an thì ông liền đi vào phòng làm việc của Bắc Minh Khởi Hiên. Ông ta biết lần này đi rồi không biết đến bao giờ mới quay về được, ông ta đi rồi phòng thiết kế sẽ chẳng khác gì rắn mất đầu, chắc chắn sẽ trì hoãn rất nhiều việc: “Cậu Bắc Minh, tôi có chuyện cần phải đi với bọn họ để phối hợp điều tra. Phiền cậu thay tôi quản lý chỗ này vào hôm.”","Bắc Minh Khởi Hiên gật đầu nói: “Chủ quản Dư, ông cứ yên tâm đi. Có tôi ở đây rồi, mọi chuyện sẽ ổn cả thôi.”","Ông Dư gật gật đầu rồi đi với mấy người công an kia.","Bắc Minh Quân đang làm việc trên tầng cao nhất, sau khi Hình Uy nhận một cuộc điện thoại thì khuôn mặt anh bỗng đanh lại. Anh cúp máy rồi nói: “Cậu chủ, ông Dư trưởng phòng thiết kế đã bị đội điều tra tội phạm kinh tế bắt đi rồi.”","Bắc Minh Quân buông xấp giấy tờ trên tay xuống rồi ngẩng đầu lên nhìn Hình Uy: “Lát nữa cậu sai người qua hỏi rõ xem rốt cuộc là chuyện gì, bây giờ ai đang quản lý phòng thiết kế?”","Hình Uy gật đầu: “Vâng, bây giờ tôi sẽ kêu người đi ngay. Còn về phía phòng thiết kế…” Anh hơi ngập ngừng một thoáng rồi mới nói: “Là cậu Khởi Hiên quản lý.”","“Ừ, cứ để cậu ta làm đi. Ở đó thì dù cậu ta mặc kệ cũng không ai làm gì được cậu ta.” Nói rồi anh lại tiếp tục cúi đầu xem tài liệu."]