[" ","Chương 415","Mối quan hệ giữa họ vẫn không tránh được sự thay đổi thầm lặng bởi vì người chú hai của Khởi Hiên.","Trở thành một tình huống ngượng ngùng không ra gì như vậy.","Khởi Hiên a, nếu như anh biết, cô đã từng vì chú hai của anh mà sinh ra một cặp con trai, anh sẽ chấp nhận đả kích đó như thế nào đây?","*","Về đêm, sắc trời nặng nề.","Cố Tịch Dao xuống taxi, đi bộ về ngôi nhà mới thuê như thường lệ.","Một chiếc xe hơi màu đen đang đậu ở bên dưới căn nhà mới thuê.","Cô vốn không có để ý, vừa chuẩn bị bước lên lầu thì đột nhiên bị một thanh âm gọi lại——","“Cố Tịch Dao!”","Cố Tịch Dao theo phản xạ quay lại nhìn, một người phụ nữ trung niên mặc váy đen mở cửa bước xuống xe.","Đôi giày cao gót cộp cộp, bước những bước chân vang vọng, khí thế hừng hực đi đến trước mặt Cố Tịch Dao——","“Dì Lý?” Cố Tịch Dao có chút ngạc nhiên, vợ đầu của ba Cố Kiệt Đại là Lý Lục Bình vậy mà lại xuất hiện ở đây.","Bốp ~","Đột nhiên, một cái tát giáng vào má của Cố Tịch Dao mà không báo trước!","Cô chỉ cảm thấy bờ má mình tê dại, đầu bị hất sang một bên!","Thậm chí còn chưa kịp phản ứng lại, sau đó, Cố Tịch Dao cũng giơ tay lên theo phản xạ.","Bốp ~","Hung hăng đáp lại Lý Lục Bình một cái tát!","Lý Lục Bình không dám tin mà sờ mặt mình, đôi mắt khẽ híp lại: “Cố Tịch Dao, thì ra cô không phải là con cừu non mà!","“Tôi kêu bà một tiếng dì Lý, là nể mặt mẹ tôi!” Cố Tịch Dao siết chặt nắm đấm, lạnh giọng hừ một câu: “Nhưng bà đừng có quên, tôi đã không dựa vào nhà họ Cố các người nuôi từ lâu rồi, cho nên cái tát này, trả lại cho bà!”","Lý Lục Bình cười trào phúng: “Không dựa vào nhà họ Cố nuôi nữa, cho nên liên hợp với người nhà đến mưu đoạt gia nghiệp của nhà họ Cố sao? Sao, bây giờ cô vui lắm đúng không? Mẹ cô ép Cố Kiệt Đại cuối cùng cũng ly hôn với tôi rồi, mới vừa ép tôi ký thoả thuận ly hôn!”","Cố Tịch Dao lúc này mới hiểu ra.","Khởi Hiên trước đó đã nói với cô qua điện thoại, Cố Thị đã lấy được công trình ‘Ánh’!","Mà hôm đó cô nhớ Cố Kiệt Đại đã hứa với cô, chỉ cần lấy được công trình ‘Ánh’, thì lập tức lấy mẹ!","Xem ra Cố Kiệt Đại đã không thất hứa chút nào.","Ha…trông đợi hai mươi mấy năm của mẹ, cuối cùng cũng được như ý nguyện rồi sao?","Nhưng Cố Tịch Dao không cảm thấy chút vui mừng nào, dù sao trải qua cái quá trình đó, cô tuyệt vọng hơn bất kỳ ai khác.","“Cũng đúng! Làm bà chủ Cố hơn hai mươi mấy năm, đột nhiên bị người ta kéo xuống ngựa, cái tư vị thất bại này, bà nhất thời không thể chấp nhận được cũng có thể hiểu được a. chỉ có điều bà nên tìm con gái Cố Anh Thư của bà khóc lóc kể lể đi, chứ không phải là tìm tôi!” Cố Tịch Dao nhìn Lý Lục Bình một cái, người phụ nữ mà từ nhỏ cô đã cảm thấy kiêu ngạo cay nghiệt, cho dù là trong giờ phút này bị bỏ rơi, bà ta vẫn bày ra cái tư thái bức người đó."]