[" ","Chương 1556","“Mời các vị phụ huynh xuống xe, chúng ta đã đến nơi rồi.” Đường Thiên Trạch nói xong, mở cửa xe ra, là người đầu tiên bước xuống.","Những người còn lại trên xe cũng nhanh nhẹn dọn dẹp hành lý của bản thân rối rít xuống xe.","Chờ đến cuối cùng, trong xe chỉ còn nhóm Bắc Minh Quân và Cố Tịch Dao.","“Nè, rốt cuộc anh có đi hay không.” Cố Tịch Dao đứng dậy.","Lúc này Bắc Minh Quân mới mở mắt, anh đứng lên bắt đầu cầm hành lý.","Chờ đến khi bọn họ xuống xe, những phụ huynh khác đã dẫn theo con cái đứng ở bãi đất trống được một lúc, bây giờ đang giữa trưa, mặt trời nắng chói chang chiếu thẳng xuống mọi người.","“Xin lỗi, chúng tôi đến chậm.” Cố Tịch Dao vừa xin lỗi vừa đứng vào trong đội ngũ.","Bắc Minh Quân kéo valy, dẫn Dương Dương theo sau.","Đường Thiên Trạch liếc nhìn Bắc Minh Quân, cố ý sa sầm mặt xuống nói: “Xin các vị phụ huynh có ý thức tập thể một chút, đừng để mọi người đứng dưới trời nắng chỉ để chờ một người. Nếu còn tái phạm, bé nhỏ không cần chịu phạt, nhưng phụ huynh chắc chắn sẽ phải chịu phạt, hy vọng tôi cũng chỉ nói cho có, sẽ không có vị phụ huynh nào phải nhận hình phạt cả.”","Cố Tịch Dao liếc nhìn Bắc Minh Quân đứng bên cạnh: “Đều là chuyện tốt do anh làm đó.”","Bắc Minh Quân lại xem thường, anh đứng thẳng tắp ở cuối đội ngũ, nhưng anh lại có dáng người cao gầy, có thể nhìn thấy Đường Thiên Trạch đứng đằng trước.","Nhìn anh ta nghiêm trang như thế, Bắc Minh Quân lại tức giận. Nếu bây giờ anh ta đã chịu lộ mặt, vậy thì muốn tìm anh ta tính sổ cũng dễ hơn rất nhiều, không cần phải gấp gáp.","Đường Thiên Trạch duỗi tay chỉ cửa vào núi ở trước mặt đội ngũ: “Chỗ đó là nơi chúng ta muốn đến, mấy ngày này chúng ta sẽ sinh sống ở nơi đó. Về mặt nguyên liệu nấu ăn, tất cả đều yêu cầu mọi người tự đi tìm, tự mình đi nấy. Chúng tôi chỉ cung cấp cho mọi người một số đồ dùng sinh hoạt đơn giản. Cho nên, trừ điện thoại mọi người đã nộp lên từ đầu kia, còn phải để lại hành lý trên xe.”","“Tôi có ý kiến, chúng tôi đều bỏ đồ lên xe, nếu như bị mất trộm thì phải làm sao đây? Đồ của tôi đều là hàng hiệu, chỉ sợ mấy người không đền nổi.”","Mọi người nương theo tiếng nói nhìn qua, đúng là tên người giàu sáu ngón trên xe.","Đường Thiên Trạch hơi mỉm cười đi đến trước mặt anh ta: “Chuyện này xin anh hãy yên tâm, mấy thứ này sẽ có người đến trông coi riêng.”","“Hừ, chỉ sợ là có người đến trông coi mới dễ bị mất hơn đó.” Lúc này người nói lại là Bắc Minh Quân.","Đường Thiên Trạch từ từ đi đến trước mặt Bắc Minh Quân, hai đối thủ chưa từng gặp mặt, cuối cùng cũng gần sát nhau.","Anh trừng mắt nhìn Bắc Minh Quân, hơi thở toát ra từ trên cơ thể dung hòa với không khí ở xung quanh thành một ngọn lửa, anh sa sầm mặt mày từ từ nói: “Nếu anh không tin tưởng bảo vệ của chúng tôi, vậy mời anh dọn hành lý và diện thoại của anh đi, chúng tôi chở anh về.”","Lần đầu tiên Cố Tịch Dao thấy Noton tức giận, trong lòng có hơi lo lắng.","Cô hiểu rõ tính cách của Bắc Minh Quân, làm sao chịu đựng được việc người ta ăn nói với anh như thế chứ.","“Noton, thật ra anh ta không phải có ý này, bọn họ người nào ra ngoài mà không mang theo vài chục triệu. Anh nói coi chỗ này cách trung tâm thành phố xa như thếm nhân viên của anh lại ít như vậy, nếu xảy ra chuyện gì thì không xong rồi.” Cố Tịch Dao vội giải hòa.","Bắc Minh Quân làm sao có thể bị khí thế của anh ta đè ép được, anh cũng không hề thua kém, dùng ánh mắt đầy khinh thường nhìn Đường Thiên Trạch: “Từ sau khi tôi nhìn thấy anh, tôi đã định bỏ về. Nhưng mà…” Nói đến đây, kéo Cố Tịch Dao sát lại gần: “Nhưng mà cô ấy ở lại nơi này tôi lại càng không yên tâm hơn, cho nên tôi muốn xem thử hoạt động gia đình này, rốt cuộc là có mờ ám gì.”"]