[" ","Chương 574","Dương Dương thở hổn hển, nức nở nói: “Huhu… con hông có chống đối… ba deadbird… ba đừng có đột nhiên trở nên dịu dàng như vậy, Dương Dương chịu không nỏi nữa đâu…”","Bắc Minh Quân cảm thấy như có ba con quạ bay trên đầu mình!","Bắc Minh Quân tím mặt lại, trừng mắt nhìn Dương Dương: “Vậy thì con đừng có đưa ra mấy yêu cầu não tàn như ăn cánh gà nướng gì đó nữa!”","“Hu… vậy ba dùng bật lửa để nướng xúc xích gà mà lại coi là gà nướng, như vậy không não tàn sao?” Dương Dương chớp chớp đôi mắt lấp lánh của mình.","Bắc Minh Quân tức giận đến nỗi mặt mày u ám!","Im lặng một lúc, cuối cùng, anh lên tiếng: “Chụp lại một lần nữa!”","Vậy nên, Dương Dương lau nước mắt, lần này phối hợp với yêu cầu của ba birdman, dù sao cũng là diễn kịch dưới ống kính, ai mà không làm được chứ?","Lần thứ ba, đoàn chụp ảnh ướt sũng mồ hôi mở máy ảnh.","“Bắt đầu.”","Cảnh tượng kia, Bắc Minh Quân lại duỗi tay ra, kéo Dương Dương về phía mình, rồi bế cao cậu lên phía trước, gương mặt vẫn không chút biểu cảm nhìn Dương Dương, nói: “Con trai, có thích ba bế lên cao như vậy không?”","“Ọe…” Dương Dương khẽ ọe một tiếng, lập tức nở nụ cười tươi rói, chán ghét nhưng vẫn miễn cưỡng gật đầu: “Thích ạ, ba bế cao lên một chút nữa đi!”","Sắc mặt Bắc Minh Quân khẽ nhăn lại, sao đó bế Dương Dương cao thêm một chút.","“Ba bế cho Dương Dương bay đi, Dương Dương muốn bay giống như máy bay…” Dương Dương được voi đòi tiên.","Sắc mặt Bắc Minh Quân trầm xuống, nhưng vẫn làm theo yêu cầu của con trai, bế Dương Dương bay giữa không trung vài lần.","“Không đủ kích thích ba ơi, cao thêm một chút nữa…” Dường như Dương Dương đã tìm được một niềm vui mới, cũng không quan tâm đến việc quay chụp, cậu trở nên đắc ý.","Bắc Minh Quân lập tức bế con trai lên cao hơn, lượn vài vòng trên không trung.","“Oa…”","Cùng với tiếng hét của Dương Dương, ngay lập tức, một tiếng động vang lên, là tiếng rắm giữa không trung! ⊙0⊙","Lúc này, khung cảnh trở nên vô cùng kì lạ.","Một mùi thối thoang thoảng lượn lờ ngang qua chiếc mũi Bắc Minh Quân.","Hình Uy cảm thấy run rẩy.","Trình Trình vô thức bịt mũi mình lại.","Cánh tay Bắc Minh Quân cứng đờ giữa không tủng, sắc mặt anh đen lại như sóng biển đang dâng trào.","“Ấy… con… con có thể…” Dương Dương lắp bắp nói, nụ cười có chút ngại ngùng: “Con có thể đi xả nỗi buồn không?”","Bắc Minh Quân nghiến răng: “Cái gì?”","Hiển nhiên, anh không hiểu Dương Dương đang nói gì.","“Con nói… con muốn đi xả nỗi buồn!” Dương Dương lặp lại một lần nữa.","“Bắc Minh Tư Dương, nói thẳng ra cho ba!”"]