[" ","Chương 1103","Sau đó, Bắc Minh Quân lại im lặng một hồi.","Cố Tịch Dao không biết người ở đầu dây bên kia đã nói những gì, cuối cùng, hình như Bắc Minh Quân thầm thở dài một tiếng, “Ừ… anh sẽ qua ngay.”","Cuộc gọi kết thúc, Bắc Minh Quân liền quay đầu nhìn qua Cố Tịch Dao ngồi ở ghế sau.","Cô không thấy được vẻ mặt của anh sau lớp kính đen ấy.","Đột nhiên trong lòng cô có chút sợ hãi mơ hồ.","Trình Trình đã nhanh nhạy cảm giác được rằng cuộc điện thoại kia khiến cho bố quyết định thay đổi gì đó.","Rất lâu sau đó, Bắc Minh Quân mới nhếch môi: “…”","Nhưng cuối cùng, anh lại không nói gì cả, anh vẫn giữ dáng vẻ lạnh lùng như ban đầu, lái xe đi qua trạm thu phí, đi vào đường cao tốc…","Trên đường cao tốc, rõ ràng chiếc xe đang đi nhanh hơn trong thành phố rất nhiều.","Im lặng.","Một sự im lặng kéo dài.","Đối với bố con nhà Bắc Minh, sự im lặng dường như đã trở thành phương thức giao tiếp đặc biệt của họ.","Thậm chí sự yên lặng ấy ở một mức độ nào đó còn là sự ngầm hiểu ý giữa hai người họ.","Nhưng với Cố Tịch Dao, bầu không khí tĩnh lặng này lại là một sự dày vò.","Nhất là cuộc điện thoại vừa nãy là ai gọi chứ?","Ánh mắt giấu đằng sau cặp kính đen của Bắc Minh Quân rốt cuộc có ý gì?","Cố Tịch Dao nhìn ngắm phong cảnh bên ngoài cửa xe, con đường cao tốc dài rộng uốn lượn xuyên qua núi sông.","Cô ngồi phía sau, nhìn ngắm mái tóc ngắn đen dày của Bắc Minh Quân, cô lại nhớ đến cảm giác được chạm vào tóc anh, vừa mềm mại lại thô ráp.","Ánh mắt anh không ngừng hướng ra ngoài cửa xe, dường như anh đang muốn kiếm tìm thứ gì đó…","Một lúc sau, Cố Tịch Dao nhìn thấy một chiếc xe thể thao màu đỏ dừng bên làn đường khẩn cấp đang nháy đèn cảnh báo.","Bên cạnh chiếc xe, có một người phụ nữ mặc áo gió màu trắng đang đứng cạnh hàng rào chắn đường cao tốc… Cô ta đứng quay lưng về phía đường, giống như đang thưởng thức phong cảnh tuyệt đẹp bên ngoài rào chắn.","Có vẻ chiếc xe đó đang gặp sự cố.","Xe của Bắc Minh Quân nhanh chóng giảm tốc, dần dần tiến lại gần chiếc xe thể thao màu đỏ kia.","Bíp bíp bíp…","Bắc Minh Quân bấm còi ba tiếng.","Người phụ nữ áo trắng đứng bên thanh chắn mới quay người…","Nhìn từ xa, cô ta có gương mặt trắng nõn, đường nét nhẹ nhàng xinh đẹp, thu hút ánh nhìn của ba người ngồi trong xe.","“…” Đôi mày lạnh lùng nghiêm nghị của Bắc Minh Quân cau lại theo thói quen.","“…” Sắc mặt của Trình Trình chùng hẳn xuống.","“…” Ngón tay Cố Tịch Dao khẽ run lên.","Bắc Minh Quân dừng xe lại ở làn đường khẩn cấp."]