["Chương 1335","Phỉ Nhi từ chối lời mời của bọn họ mà cầm một ly rượu vang đỏ trên chiếc khay của người phục vụ, đi vòng qua nhóm người đang khiêu vũ để ra ngoài ban công.","“Chào anh, có thể mời anh uống rượu không?” Phỉ Nhi chậm rãi đi đến bên cạnh Bắc Minh Quân, cô ta cầm ly rượu rồi hỏi anh.","Bắc Minh Quân đang nhìn những vì sao sáng lấp lánh trên bầu trời, đột nhiên có giọng nói êm tai vang lên bên cạnh mình, khiến cho anh cảm thấy ngạc nhiên.","Anh quay người lại, nhìn thấy một cô gái đeo mặt nạ nửa mặt nhiều màu sắc.","Đôi mắt sâu thẳm đằng sâu chiếc mặt nạ lộ ra vẻ đáng yêu, nước da trắng ngần, đôi môi hơi nhếch lên.","Bắc Minh Quân lịch sự mỉm cười đáp lại, anh nhấc bàn tay cầm rượu lên, đồng thời nhẹ nhàng chạm ly mình vào ly của cô ta.","“Keng…” Tiếng lanh lảnh vang lên.","Sau khi nhấp một ngụm nhỏ đầy tao nhã, Bắc Minh Quân gật đầu với Phỉ Nhi để tỏ lòng cảm ơn.","Rồi sau đó, anh đặt ly rượu lên trên lan can xi măng, quay người lại tiếp tục ngắm nhìn cảnh đêm.","Sau khi Phỉ Nhi nói một câu ‘cảm ơn’ khe khẽ xong, cô ta quay lưng đi vào trong đám người.","Đối với Bắc Minh Quân, việc tiếp xúc với Phỉ Nhi trong khoảng thời gian ngắn ngủi này chẳng khác gì với việc sượt ngang qua vai người khác cả.","Hơn nữa anh một lòng một dạ lo về sự nghiệp kiến trúc của mình, vốn dĩ chẳng có đầu óc đâu mà nghĩ đến những chuyện mà anh cho là vô ích.","…","Vốn dĩ Bắc Minh Quân còn nghĩ rằng mình và cô gái đeo mặt nạ ấy sẽ chẳng có gì với nhau cả.","Nhưng Bắc Minh Quân nhầm rồi.","Lần gặp mặt thứ hai của anh và Phỉ Nhi đến một cách nhanh chóng, chỉ hai ngày sau ngày hội khiêu vũ mà thôi.","Đó là chủ nhật, Bắc Minh Quân ra công viên theo thói quen của mình, tìm chiếc ghế dài rồi ngồi xuống đọc sách.","Đến tận trưa, khi anh chuẩn bị đi ăn cơm thì một cô gái xinh đẹp mỉm cười đi về phía anh.","Lúc ấy Bắc Minh Quân cũng không biết cô ta đến đây vì mình, bởi thế anh chỉ thu dọn đồ đạc cẩn thận rồi rời khỏi nơi này.","Lúc anh quay người đi bèn nghe thấy cô gái ấy cất tiếng gọi ngọt ngào: “Anh tên là Bắc Minh Quân à?”","Bắc Minh Quân lập tức nhíu mày lại, bình thường anh đều làm theo ý mình, hơn nữa cũng chẳng có qua lại gì với các cô gái cả, làm sao cô gái sau lưng lại biết tên của mình kia chứ, hơn nữa hình như anh chưa từng gặp mặt cô ta lần nào.","Anh quay người lại, nhìn cô gái ấy với vẻ mặt lạnh lùng: “Cô quen tôi à?”","Người con gái ấy mỉm cười gật đầu: “Anh còn nhớ vũ hội hóa trang không? Tôi là người đã mời anh uống rượu ở ngoài ban công…”","Bắc Minh Quân nghe cô ta nói thế, nhớ đến chuyện xảy ra hồi hôm qua, hóa ra người con gái này chính là cô gái đeo chiếc mặt nạ nửa mặt.","“Cô tìm tôi làm gì?” giọng nói của Bắc Minh Quân vẫn lạnh lùng."]