[" ","Chương 493","Thử hỏi Bắc Minh Quân có thể làm được không? Cũng có thể dốc hết vì cô sao?","Không thể nào.","Trong lòng cô, vào lúc này đây cô mới bừng tỉnh lại, cô đã từng buông tay với một Khởi Hiên thâm tình với cô đến vậy.","Thậm chí cô phải tự hỏi lại chính mình, năm đó lúc Cố Anh Thư xen vào giữa cô và Khởi Hiên, tại sao cô lại chọn lặng lẽ rời đi? Tại sao cô lại không kiên trì hơn một chút? Tại sao cô lại dễ dàng buông tay như vậy?","Bây giờ nhớ lại, cô chỉ biết cười khổ, vì Vũ Xuân, vì Cố Anh Thư, vì nhà họ Cố, cô dễ dàng buông tha hạnh phúc đến vậy.","Lẽ nào như Khởi Hiên nói, là vì cô không đủ yêu anh?","Cố Tịch Dao liếc mắt nhìn người đàn ông bên cạnh, trong lòng bất giác thấy đau… cô bỏ qua Khởi Hiên mà tiếc nuối đến thổn thức, ưu thương khó dứt, nhưng đối mặt với Bắc Minh Quân, cô lại thấy đau lòng…","Quả nhiên, lời còn chưa dứt, cô đã thấy khuôn mặt anh tuấn của Bắc Minh Quân tối sầm.","“Cẩu thả?” Anh cắn răng từng chữ một: “Cô hình dung quan hệ giữa cô và tôi như thế sao?”","Cô trào phúng cong môi: “Nếu không thì sao? Một người chỉ thích làm người đàn ông của tôi, xem làm tình là yêu, anh không thấy hai chữ cẩu thả thích hợp với mối quan hệ giữa chúng ta hơn sao?”","Cô vẫn thoải mái đáp, gân xanh trê trán anh hiện rõ.","Cô cũng biết, lời nói của cô càng khiến cho anh ta nổi điên hơn là lời của con trai.","“Được, ánh trăng sáng của cô thì thuần khiết, tôi thì cẩu thả phải không?” Anh nghiến răng nghiến lợi giống hệt như một người chồng ghen tuông, chỉ có điều anh sẽ không thừa nhận: “Vậy tôi sẽ chờ xem, xem ánh trăng sáng thuần khiết của cô chết như thế nào?”","Dứt lời, Bắc Minh Quân lạnh mặt, hất tay rời đi, để lại Cố Tịch Dao cô đơn trong đại sảnh…","Không ai biết rốt cuộc đêm nay sẽ xảy ra chuyện gì.","Cố Tịch Dao cũng không có tâm trạng mà buồn vui vô cớ, cô chỉ lo cho hai đứa nhỏ, lo Trình Trình bị người ta vạch trần, lo Dương Dương sẽ làm lớn chuyện lên…","Nhưng mà hai đứa nhóc này đâu rồi?","Dương Dương bị Trình Trình lôi kéo về phòng ngủ của mình.","Ầm một tiếng, Trình Trình đóng mạnh cửa lại.","Xưa nay Trình Trình vẫn được di truyền sự bình tĩnh của ba, nhưng vào giây phút đó suýt chút nữa cậu bé đã bị Dương Dương làm cho tức chết.","Thế là Trình Trình ném mạnh Dương Dương lên trên giường…","“Trời ơi, Bắc Minh Tư Trình anh nhẹ nhàng một chút được không. Đầu em bị va đến choáng váng rồi này!” Dương Dương mềm oặt nằm trên giường. Lăn thêm hai vòng, cái đầu nhỏ lắc lư, hơi choáng: “Cũng không ngờ đấy, bình thường nhìn anh thân sĩ là vậy, không ngờ khi thô lỗ lại y hệt như người cha đáng ghét kia…”","Trình Trình kéo khẩu trang xuống, híp mắt nhìn lướt qua người em đang quở trách mình không tim không phổi.","“Cố Dương Dương, em không thấy mẹ đến, sau đó anh Long đến và ba cũng ở đó à? Giờ là lúc nào rồi mà em còn đổ dầu vào lửa? Em muốn cho tất cả mọi người trong thiên hạ này biết hóa ra Bắc Minh Tư Trình anh lại là một thằng nhóc tệ hại như vậy sao? Em mất mặt còn không nói, em muốn ném luôn mặt mũi của anh à?”"]