[" ","Chương 1587","Nói xong, anh dễ dàng bế Trình Trình vào lòng.","Suy cho cùng, trẻ con vẫn là trẻ con, chạy trên con đường như vậy là không thể chạy nhanh được. Thay vì dắt con chạy, không bằng bế con đi.","Chỉ là, lúc này sau lưng Bắc Minh Quân đang cõng Dương Dương, bây giờ lại bế thêm Trình Trình, gánh nặng trên lưng anh đột nhiên lại tăng thêm.","Cố Tịch Dao không dắt theo Trình Trình nữa, nhất thời cô cảm thấy nhẹ nhõm không ít. Nhưng cô lại lo lắng nhìn Bắc Minh Quân: “Anh đừng dại thể hiện ta đây nữa, đường đi xấu như vậy, tôi thấy hay là anh đi chậm lại, chúng ta đi theo sau bọn họ là được.”","Bắc Minh Quân cũng không đi chậm lại: “Em lo chú ý dưới chân mình đi, đừng gây thêm phiền phức cho tôi là được rồi.”","“Anh tưởng tôi đang quan tâm anh sao? Tôi chỉ lo lắng nhỡ may anh té ngã thì sẽ liên lụy đến hai con mà thôi.” Cố Tịch Dao thực sự là bị anh chọc giận, cô bày ra vẻ mặt khó chịu với anh. Anh đúng là không hề biết ơn cô ngược lại còn nói xách mé nói cô nữa chứ.","“Mọi người cố lên, lối ra đang ở phía trước.” Người dẫn đầu phía trước, theo tia sáng của đèn pin, đã có thể thấy được phía trước không còn vách núi và rừng cây nữa, chắc hẳn là miệng núi.","Mọi người vừa nghe nói nghe sắp sửa thoát ra được, trái tim sắp sụp đổ của bọn họ lập tức trở nên phấn chấn hơn.","Chẳng mấy chốc, cuối cùng mọi người cũng chạy ra khỏi miệng núi, nương theo ánh sáng của đèn pin, mơ hồ có thể nhìn thấy phía trên cao cách bọn không xa có một chiếc xe đang đậu ở đó.","Có lẽ đã được thông báo từ trước nên đèn trên xe vẫn luôn bật sáng.","Cuối cùng mọi người đều cắn răng nhất quyết lên xe.","Khi tất cả mọi người đều đã ngồi lên chỗ ngồi thoải mái trên xe thì sợi dây thần kinh căng thẳng cuối cùng cũng được thả lỏng.","Hành lý của mọi người đều để trên xe, vừa lên xe thì mọi người cũng không để ý nhiều, chỉ cởi quần áo ra thay.","Trên xe nhất thời nổi lên cảnh tượng “màu mùa đông”.","Về lý do tại sao lại là “màu mùa đông”, đó là vì mục đích chính của chuyến cắm trại lần này là vì người ba thường không có mặt ở nhà để chơi cùng con, dẫn đến tình cảm giữa ba và con không tốt bằng tình cảm giữa mẹ và con.","Vì thế nên ban tổ chức đã cố ý yêu cầu nếu có thể dẫn ba đến thì không cần mang theo mẹ nữa.","Sở dĩ Trình Trình dẫn theo Cố Tịch Dao đến đây là vì cậu đang sống với mẹ. Nếu cậu không gọi mẹ đến thì có thể gọi ai đây?","Nhìn cảnh tượng trong xe, Cố Tịch Dao hơi ngượng ngùng.","Phóng tầm mắt nhìn lại, cả xe ngoài vài bé gái ra cô là người phụ nữ duy nhất.","Lúc này, Bắc Minh Quân đã ném quần áo khô từ trong túi ra cho Trình Trình và Dương Dương thay.","Bản thân anh còn chưa kịp thay bộ quần áo ướt nhẹp trên người.","Khi anh quay đầu nhìn thấy dáng vẻ của Cố Tịch Dao liền biết cô đang nghĩ gì.","Sau khi khẽ cau mày, anh đứng dậy cầm lấy túi quần áo nhỏ của Cố Tịch Dao, sau đó kéo tay cô: “Em đi theo tôi.” Sau đó anh bước tới cửa xe."]