[" ","Chương 1463","Cuối cùng cũng còn một tia hy vọng, Cố Tịch Dao mỉm cười với nhân viên sửa chữa: “Cảm ơn anh.”","Nhân viên sửa chữa gật đầu: “Không cần khách sáo, tôi đề nghị cô sau này nếu tài liệu quan trọng thì hãy sao chép lại một bản, vậy thì sẽ không làm lỡ chuyện.”","“Cảm ơn anh đã nhắc nhở, sau này tôi sẽ chú ý.” Cố Tịch Dao cẩn thận bỏ USB vào túi xách, thanh toán tiền cho nhân viên sửa chữa, sau đó ngồi lên xe chú Khôn chạy về văn phòng luật sư của Vân Chi Lâm.","Cô vội vàng xuống xe, nhanh chóng đi vào văn phòng luật sư, đến văn phòng của Vân Chi Lâm.","Luật sư Vương ngẩng đầu nhìn thoáng qua Cố Tịch Dao, khóe miệng lộ ra nụ cười. Anh ta nhìn dáng vẻ vội vàng của cô thì cũng biết chắc chắn không khôi phục được dữ liệu.","Cố Tịch Dao chỉ muốn tìm Vân Chi Lâm báo tin đã khôi phục được một phần dữ liệu cho anh ta nghe, xem có ích gì không.","Cho nên cô cũng không chú ý đến luật sư Vương.","Cô vào văn phòng của Vân Chi Lâm, không giống như những người khác phải gõ cửa trước. Cô mở cửa đi vào, sau đó tiện tay đóng cửa lại.","Vân Chi Lâm đang hao tổn tâm trí cho vụ kiện của Bắc Minh Quân, chứng cứ quan trọng vốn không có, chuyện này đối với anh ta mà nói là một dấu hiệu không tốt.","Lúc này cửa văn phòng, Vân Chi Lâm đang buồn bực, đang chuẩn bị nổi giận thì ngẩng đầu thấy Cố Tịch Dao đi vào, anh ta lập tức kiềm chế lửa giận.","“Thế nào, máy ghi âm có sửa được không?” Anh ta quan tâm hỏi.","Cố Tịch Dao đau khổ nhìn Vân Chi Lâm lắc đầu: “Có rất nhiều chỗ bị hư nặng, không sửa được.”","Vân Chi Lâm thất vọng: “Xem ra chúng ta phải chuẩn bị cho trường hợp xấu nhất.”","Cố Tịch Dao đi đến trước bàn làm việc của anh ta, lấy USB trong túi xách đặt lên bàn: “Bọn họ chỉ tìm được dữ liệu này trong máy ghi âm, em vẫn chưa kịp nghe, không biết nó có ích gì cho vụ kiện hay không.”","Vân Chi Lâm vội vàng cầm lấy gắn vào máy tính.","Anh ta mở file ra, lập tức truyền đến tiếng ồn ào trong quán bar ngày đó.","Nhưng vẫn có thể nghe rõ được cuộc đối thoại của Tam Hỗn và Cố Tịch Dao.","Vân Chi Lâm nhấn nút tạm dừng, vội vàng cầm điện thoại gọi cho luật sư Vương: “Anh đến văn phòng của tôi một chuyến.”","Luật sư Vương đang đắc ý, chứng cứ đã không còn, để xem Tịch Dao còn diễu võ dương oai trước mặt anh ta thế nào.","Anh ta nhẹ nhàng gõ cửa văn phòng Vân Chi Lâm, sau đó đẩy cửa đi vào: “Luật sư Vân, anh tìm tôi có chuyện gì?”","Sau đó anh ta lại nhìn thoáng qua Cố Tịch Dao, có vẻ quan tâm hỏi: “A, cô Cố, cô cũng trở về rồi ài. Máy ghi âm sửa được rồi sao?”","Cố Tịch Dao chưa trả lời thì Vân Chi Lâm nói trước: “Tuy rằng máy ghi âm đã hỏng rồi, nhưng vẫn tìm được một phần dữ liệu, chúng ta cùng nghe một chút xem có ích cho vụ kiện hay không.”","Luật sư Vương nghe vậy thì cau mày. Anh ta vốn nghĩ có thể đẩy Cố Tịch Dao xuống đáy, không nghĩ tới cô còn có thể trở mình.","Anh ta lập tức tươi cười: “Đúng là một tin tốt, tôi cũng rất muốn nghe một chút.”","Vân Chi Lâm lại nhấn nút mở file."]