[" ","Chương 1379","Thật ra thì có nơi nào giống như bà ta đã nói, Dương Dương lôi kéo Trình Trình đi tới bên cạnh của Bắc Minh Đông, nhỏ giọng nói: “Người quái dị đâu phải là khẩn trương ngủ không được đâu, chắc có lẽ là buổi tối cười trộm cả một đêm không ngủ đó chứ.”","Bắc Minh Đông đưa tay nhẹ nhàng búng lên trên trán của Dương Dương: “Cẩn thận bị ba của con và mẹ kế tương lai của con nghe được đó, nếu không thì cuộc sống sau này của con coi như thảm rồi.”","Dương Dương dùng hai tay che đầu, nhíu mày phồng má, một mặt ai oán nhìn Bắc Minh Đông.","Buổi sáng trải qua rất nhanh, đảo mắt liền tới chín giờ.","Hình Uy nhìn đồng hồ đeo tay một cái: “Ông chủ, mời ông chủ và cô Phỉ Nhi lên xe.”","Bắc Minh Quân gật gật đầu, Phỉ Nhi đứng ở bên cạnh của anh, đưa tay khoát lên cánh tay của anh.","Hai người bọn họ chậm rãi đi ra khỏi phòng khách, giờ phút này ở trong sân của nhà cổ nhà họ Bắc Minh vang lên âm thanh pháo nổ “lốp ba lốp bốp”.","Trong tiếng pháo nổ, Bắc Minh Quân dẫn theo Phỉ Nhi bước lên chiếc xe rolls-royce phantom đã được trang trí hoàn Quân.","Giang Tuệ Tâm kéo cánh tay của Bắc Minh Đông, Trình Trình và Dương Dương đi theo ở phía sau, cùng bước lên xe của lão Lý.","Bởi vì hiện tại ông cụ Bắc Minh đang ở bệnh viện, mặc dù bệnh tình đã có chuyển biến tốt đẹp, nhưng mà cử động vẫn bất tiện, cho nên cũng không thể đến bệnh viện đón ông ấy được, càng không thông báo cho ông ấy biết.","Trong lòng của Bắc Minh Quân rất rõ ràng, ba không đồng ý cho anh và Cố Tịch Dao ở bên nhau, nhưng càng không đồng ý để anh và Phỉ Nhi ở bên nhau.","Mặc dù là ông không nói ra, nhưng mà trước kia lúc ở nhà ông đã biểu đạt ý tứ ở phương diện này.","Hình Uy khởi động xe, Bắc Minh Quân hỏi anh ta: “Hôm nay có cho người đến bệnh viện không vậy?”","Hình Uy gật đầu nói: “Ông chủ, lúc nãy em đã phái hai người đến chỗ của ông Bắc Minh rồi, chắc có lẽ là sắp đến rồi đó.”","Bắc Minh Quân nhẹ gật đầu.","Cứ như vậy, hai chiếc xe đơn giản rời khỏi nhà cổ nhà họ Bắc Minh, lái xe đến sân vườn nhà riêng của nhà họ Bắc Minh.","Vừa lái xe ra ngoài không bao xa, điện thoại di động của Hình Uy vang lên.","Anh ta đưa tay ấn một cái nút ở trên tai nghe rồi trả lời: “Có chuyện gì vậy?”","Chỉ nghe thấy người ở bên kia điện thoại mang theo giọng điệu như có chút khẩn trương mà nói: “Chúng tôi đã đến bệnh viện rồi, nhưng mà tôi nghe thấy bác sĩ trực ban nói ông Bắc Minh muốn tham gia hôn lễ của ông chủ, cho nên được người của nhà họ Bắc Minh đón đi rồi.”","…","Hình Uy nghe xong, thầm than một tiếng không hay rồi.","Chuyện ông chủ tổ chức hôn lễ đều giấu diếm ông Bắc Minh, càng không thể nào để ông Bắc Minh tham gia được.","Chuyện này chắc chắn có điểm kỳ lạ.","Anh ta nhíu mày, tiếp tục hỏi: “Cậu đã hỏi bác sĩ trực ban chưa, những người muốn đón ông Bắc Minh đi đâu vậy?”","Người ở bên kia điện thoại nói: “Chúng tôi vừa mới hỏi bác sĩ rồi, ông ta nói là đến khách sạn Empire của ông chủ.”"]