[" ","Chương 545","Điều nằm ngoại dự kiến của mọi người chính là trong bức tranh không hề xuất hiện hình ảnh hồ nước, cũng không có con ếch nào.","Mà có vẻ bức tranh này có hơi hướng trừu tượng, mơ hồ có thể nhìn thấy được thấp thoáng bên trong tử cung của cơ thể mẹ có hai con nòng nọc treo ngược, một con là nòng nọc đen, ngoan ngoãn yên lặng treo ngược, con còn lại có màu trắng thì có vẻ hiếu động hơn, nhìn có vẻ như đáng lắc lắc cơ thể mình…","Stern còn chọn dùng sắc thái bóng chồng 4D để miêu tả, khiến cho người xem khi thay đổi góc độ nhìn, thị lực của họ sẽ sản sinh sự động đậy, giống như con nòng nọc trắng đang vặn vẹo cơ thể một cách sinh động…","Bức tranh tĩnh như vậy lại âm thầm ẩn chứa trạng thái tranh động, sinh động hiện ra trong tầm nhìn của người xem.","Vì sao nòng nọc con không đi tìm mẹ?","Hai chú nòng nọc con vì sao lại treo ngược?","Rồi vì sao con nòng nọc đen lại ngoan ngoãn yên lặng, giống như có chút bi thương; còn chú nòng nọc trắng còn lại thì rất hoạt bát?","Vì vậy nên bức tranh dễ dàng khiến cho người xem có cảm nhận mãnh liệt về sắc thái, một chút bi thương được lan tỏa ra…","Bắc Minh Quân ở dưới khán đài sau khi nhìn thấy bức tranh của Trình Trình, bất giác chân mày anh khẽ nhíu, trong ánh mắt anh hiện lên chút gì đó như khen thưởng, đồng thời cũng có một chút tò mò nghi ngờ.","Riêng Hình Uy cảm thấy bức tranh này rất đẹp, ngây thơ, nhưng lại ẩn hiện mặt tối của câu chuyện cổ tích, chả trách bức tranh đó lại xuất chúng nổi bật trong hàng chục nghìn tác phẩm.","Còn về phần Cố Tịch Dao, phút chốc mặt cô nước mắt đầm đìa sau khi xem xong bức tranh!","Cô hiểu, cô chỉ cần một giây là có thể hiểu bức tranh của Trình Trình.","Nòng nọc nhỏ tại sao không đi tìm mẹ? Vì nòng nọc nhỏ không thể…","Tại sao hai con nòng nọc nhỏ lại treo ngược? Vì chỉ lúc treo ngược, nước mắt mới không rơi xuống…","Tại sao một con ưu thương một con lại hoạt bát? Vì con nòng nọc ưu thương, mới là con nòng nọc thật sự không đi tìm mẹ…","Mọi người chấn động!","Không thể tin được bức tranh “Nòng nọc con không tìm mẹ” lại được tạo nên từ bàn tay của một cậu bé 5 tuổi.","Trước hết không nói đến kỹ năng hội họa xuất sắc của đứa trẻ này, chỉ riêng hàm ý sâu xa của bức tranh này cũng vô cùng tuyệt diệu rồi.","Trong lòng những đứa trẻ 5 tuổi thì đều là những thứ như ánh sáng rực rỡ, sự nhiệt huyết,… nhưng trong mắt của đứa trẻ này, cảm nhận về thế giới bên ngoài cùng với con người đều vượt xa về mặt tình cảm và cảm giác.","Nhưng đứa trẻ Stern này, vẽ lên bức tranh thể hiện tử cung của người mẹ, đó là nơi sinh ra con người, cũng là nơi khởi nguồn của yêu thương…","Tiếp đến, nữ ca sĩ bước đến trước mặt Dương Dương, lấy micro mỉm cười cảm thán…","“Hi, Stern, bức tranh “Nòng nọc con không đi tìm mẹ” của con thật sự khiến người khác kinh ngạc! Nào, hãy chia sẻ với mọi người, linh cảm nào để con sáng tác lên bức tranh này, và câu chuyện đằng sau bức tranh, có được không?”","Dương Dương lúc này mới rời mắt khỏi màn hình lớn."]