[" ","Chương 1426","Lạc Hàn nghe em gái nói như vậy, nhất thời cũng trở nên á khẩu không trả lời được. Điều cô nói là sự thật.","Ba từng dốc lòng dạy dỗ anh ta, vốn định có thể cho anh ta kế thừa gia nghiệp trong nhà. Nhưng mà sau này tuy rằng đạt được thành tựu trong học tập, nhưng mà chí thú của anh ta lại là dạy học.","Cũng bởi vì như thế, ba mới bắt đầu lại gửi gắm hy vọng cho em gái, đến sau này…","Hai anh em họ, rốt cuộc đều sâu sắc mà làm bị thương nỗi khổ tâm của ba mẹ.","Lạc Kiều trợn mắt nhìn anh trai, chỉ thấy sắc mặt của anh ta đổi rồi lại đổi, đã không phải là nghiêm khắc như trước, mà là hiện ra một tia mất mác.","Kỳ thật bọn họ cũng là đồng mệnh tương liên, đều không thích làm luật sư, nhưng đều bị ép lựa chọn nghề luật sư này. Hơn nữa lại rất nhất trí tới cuối cùng đều phản bội lại sự kì vọng của ba.","“Kiều Kiều, em nói không sai. Là con trai, anh đã tổn thương sâu sắc đến trái tim của ba mẹ, là anh trai, anh cũng là một tấm gương rất xấu cho em.” Ngữ khí của Lạc Hàn trở nên dịu hơn nhiều, ông ta nhìn Lạc Kiều nói tiếp:","“Nhưng, em là con gái của ba mẹ, tóm lại không thể rời khỏi nhà mấy năm cũng không về. Em biết không, ba mẹ luôn giữ lại phòng của em giống như ban đầu khi em rời đi. Mẹ thường xuyên quét dọn phòng cho em, hy vọng có một ngày khi em trở về thì có thể có chỗ ở. Ba cũng xem phim em đóng, ông ấy cũng cùng mẹ ngồi xem em biểu diễn, còn thường lau nước mắt.”","“Anh, anh đừng nói nữa. Là em ban đầu quá tùy hứng. Em ở bên ngoài lăn lộn nhiều năm như vậy luôn không dám về nhà chính vì sợ ba mẹ nhìn thấy em thì tức giận, không ngờ bọn họ thật ra càng muốn gặp em.” Nói đến đây, Lạc Kiều xoay người muốn đi ra.","Lạc Hàn kéo em gái lại: “Kiều Kiều, em muốn đi đâu?”","Lạc Kiều mắt long lanh ánh nước quay đầu nhìn anh trai nói: “Em giờ về gặp ba mẹ.”","Ánh mắt Lạc Hà dịu dàng nhìn em gái, khẽ gật đầu: “Anh vừa hay cũng chuẩn bị trở về rồi, chúng ta cùng đi.”","Hai anh em cùng nhau đi ra khỏi nhà hàng.","Thấy bọn họ đi ra, Anna quan tâm hỏi: “Hai người không sao chứ?”","Lạc Hàn khẽ mỉm cười: “Không sao rồi. Ngại quá để các cô chê cười rồi. Tôi giờ dẫn Kiều Kiều về nhà.”","Anna gật đầu: “Mặc dù tôi không biết giữa mọi người rốt cuộc có mâu thuẫn gì, có điều có thể nói rõ ràng là tốt nhất.”","Cô ta vừa dứt lời, Cố Tịch Dao ủ rũ về nhà.","Kể từ khi cô và luật sư Vương từ tập đoàn Bắc Minh Thị trở về, giữa hai người có một ít mâu thuẫn.","Nhất là luật sư Vương, anh ta cho rằng Cố Tịch Dao ỷ có Vân Chi Lâm chống lưng, bất luận nói chuyện hay làm chuyện gì cũng không kiêng kỵ.","Mà Cố Tịch Dao lại cảm thấy mình không có gì không sai, cô cảm thấy không cần thiết phải cúi đầu với Bắc Minh Quân giống như luật sư Vương.","Cả buổi chiều, đối với vụ án này hai người cũng không có bất kỳ tiến triển gì.","Thấy giữa bọn họ có mâu thuẫn, Vân Chi Lâm dứt khoát kêu bọn họ cũng đừng tăng ca nữa. Bởi vì mang cảm xúc như thế mà tăng ca, cũng chỉ có thể lãng phí thời gian.","Khi cô về đến nhà, vừa ngước mắt thì nhìn thấy Lạc Kiều bị một người đàn ông có thân hình gần như Hình Uy kéo đi.","Mắt của cô ta đã đỏ hoe, hình như đã khóc.","Anna và hai con trai đang đứng ở bên cạnh bọn họ, nhưng cũng không có ý bước lên khuyên can.","&nbsp;"]