[" ","Chương 1118","Cảm ơn? Cố Tịch Dao nhíu mày không hiểu vì sao tên này tự nhiên nói cảm ơn mình?","Anh nên xin lỗi cô mới đúng!","Một lúc lâu Cố Tịch Dao mới phản ứng lại.","Cô thở phì phò không thể tin được: “Không phải chứ! Bắc Minh Quân, thì ra anh muốn làm nông dân!!”","Cô thật sự muốn cười nhạo anh!","Ở trong mắt người khác, anh là thiên tài kiến trúc sư oai phong, người đứng đầu Bắc Minh Thị lại muốn làm nông dân?!","Anh đùa với cô sao!","Có biết gia tộc Bắc Minh hay không?","Bóng đêm đã bao trùm lên tia mắt mặt trời cuối cùng ở phía chân trời.","Trong nông trại bốc khói bếp, đèn đuốc sáng trưng trên hành lang, tiếng cười nói truyền ra.","Trong một căn phòng, đồ ăn được bày lên bàn.","“Ùng ục… Bà nói bà là bà cô của con sao?”","Dương Dương vừa gặm cánh gà vừa nói không rõ nhìn bà cô hiền từ ở bên cạnh.","Cô Phương cười gật đầu, yêu thương sờ đầu Dương Dương: “Lần đầu tiên Dương Dương gặp bà cô đúng không? Ba con thật là, không đáng tin cậy, hai anh em các con đã bảy tuổi rồi mới đưa đến đây cho bà cô gặp mặt.”","Cô Phương nói xong thì vỗ vai Trình Trình ngồi bên cạnh: “Một đứa tên là Trình Trình, một đứa tên là Dương Dương, tên nào cũng hay, đến đây cho bà cô nhìn hai đứa một chút… Ôi, hai anh em đúng là giống nhau…”","Cô Phương cười không khép miệng được, nếp nhăn ở đuôi mắt có vẻ rất thân Quân.","“Bà cô là em gái của ông nội sao?” Trình Trình ngước mắt hỏi.","“Đúng vậy.” Cô Phương hiền từ gật đầu.","“Nhưng vì sao ông nội chưa từng nhắc đến bà cô?” Trình Trình khó hiểu.","Nụ cười của cô Phương hơi cứng đờ một chút, sau đó bà dịu dàng nói: “Bởi vì bà cô đã làm một chuyện làm cho nhà họ Bắc Minh không vui, nhà Bắc Minh đã đuổi bà đi, cho nên ông nội con và bà cô sẽ không qua lại với nhau cả đời.”","“Làm một chuyện làm cho nhà họ Bắc Minh không vui?” Dương Dương tò mò hỏi: “Bởi vì bà cô ở đây trồng heo sao?”","Cô Phương nghe vậy thì cười ha ha: “Không phải là trồng heo mà là nuôi heo. Nhưng Dương Dương đoán đúng được một nửa, bởi vì năm đó bà cô không quan tâm sự phản đối của người nhà bỏ trốn với một người nông dân hai bàn tay trắng đến đây, cho nên mới ở đây cày ruộng nuôi heo.”","“Vậy ông dượng nông dân đâu ạ?” Dương Dương lại cắn một miếng cánh gà chiên.","“Ông ấy à…” Trong mắt cô Phương lộ ra sự đau lòng nhàn nhạt: “Đã mất nhiều năm rồi. Nếu ông ấy còn ở đây thì nhất định cũng rất thích hai anh em tụi con.”","“Bà cô…” Trình Trình cẩn thận nhìn thấy được sự đau buồn của cô Phương.","“Bà cô không sao. May là có ba các con vẫn luôn chăm sóc cho bà cô mấy năm nay.”","Phỉ Nhi ngồi ở bên kia im lặng lắng nghe cuộc nói chuyện của cô Phương và hai đứa nhỏ. Cô ta thầm nghĩ thì ra bà già này thật sự là cô ruột của Bắc Minh Quân."]