[" ","Chương 1540","Lúc Bắc Minh Khởi Hiên được cô tiếp tân đưa vào phòng ‘xuất tái’ thì ông chủ cười cười nói: “Ha ha, cậu Bắc Minh, đúng là khách quý. Hôm nay cậu định đặt món gì vậy ạ?”","Bắc Minh Khởi Hiên kéo ghế ngồi xuống, ông chủ đích thân đưa thực đơn cho anh ta.","Bắc Minh Khởi Hiên không thèm nhìn mà khoát tay nói: “Nghe nói món ‘Phúc Thọ Toàn’ rất ngon, vậy cho một phần đi. Còn lại ông cứ nhìn mà làm đi. Tôi chỉ đi hai người thôi.”","Ông chủ gật đầu nói: “Cậu Bắc Minh hãy chờ chút, tôi sẽ đi kêu phòng bếp làm ngay.” Nói rồi ông cầm lấy bình rượu trắng trong tay người phục vụ đứng sau rồi đặt lên bàn: “Cậu Bắc Minh, đây là đợt rượu ngon mới được đưa đến, bình này xem như chúng tôi tặng cậu, mong sau này cậu sẽ đến thường xuyên hơn.”","Bắc Minh Khởi Hiên nhìn bình rượu rồi khoát tay nói: “Hôm nay tôi tới đây bàn công việc, ý tốt của ông tôi nhớ trong lòng, nhưng rượu này tôi không thể uống.”Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","Ông chủ gật đầu rồi đi ra ngoài cùng nhân viên phục vụ.","Năm món ăn khác cùng món ‘Phúc Thọ Toàn’ mà anh ta gọi dưới sự đốc thúc của ông chủ thì chẳng mấy chốc đã được bưng lên.","Không tới mười phút sau cửa phòng lại mở ra, ông Dư bước đến.","“Chủ quản Dư, mời ngồi.” Bắc Minh Khởi Hiên tiện tay chỉ vào một chiếc ghế ngồi.","Chủ quản Dư cười nói: “Có lỗi quá, để cậu Bắc Minh đợi lâu rồi.”","Bắc Minh Khởi Hiên cười cười khoát tay: “Thật ra tôi cũng chỉ vừa mới tới thôi. Tan làm rồi, giữa hai chúng ta cũng không còn quan hệ cấp trên cấp dưới gì hết, đừng khách sáo, ông cứ nếm thử xem đồ ăn ở đây thế nào.”","“Được được, để tôi thử xem, tôi thử xem.” Ông Dư gật đầu rồi cầm đôi đũa lên.","Không lâu sau, các món ăn trên bàn cũng đã ăn gần hết.","Bắc Minh Khởi Hiên buông đũa, anh nhìn thoáng qua ông Dư rồi nói: “Chủ quản Dư, đồ ăn ở đây cũng khá ổn đấy chứ.”","Nói là đến ăn cơm song ông Dư vẫn luôn lo lắng đề phòng, trong lúc ăn ông cũng có hỏi anh ta vài lần là có chuyện gì muốn nói, song anh chỉ cười cười chứ không nói lời nào.","Bây giờ cơm nước cũng xong cả rồi, ông ta buông đũa rồi nhìn về phía Bắc Minh Khởi Hiên: “Cậu Khởi Hiên, có chuyện gì xin cậu cứ nói thẳng đi.”","Nghe ông Dư nói thế thì Bắc Minh Khởi Hiên cũng không giả đò tiếp làm gì, anh ta cầm lấy ly nước trước mặt lên uống một ngụm rồi nhìn ông nói: “Chủ quản Dư, ông cũng coi như là thành viên lâu năm cốt cán của Bắc Minh thị. Tôi có vài điều này muốn nói với ông.”","Bắc Minh Khởi Hiên lại cầm đũa gắp một hạt đậu phộng cho vào miệng: “Tôi muốn sau này ông hãy theo làm việc cho tôi, ông thấy sao?”","Mới đầu nghe anh nói vậy thì ông cũng không hiểu ý anh lắm, chỉ cười trừ rồi nói: “Cậu Bắc Minh, cậu chưa uống rượu mà đã say rồi à, không phải tôi trước giờ vẫn luôn làm việc cho Bắc Minh thị sao?”","Bắc Minh Khởi Hiên vung tay lên: “Bây giờ Bắc Minh thị đang nằm trong tay chú hai, tôi muốn ông theo tôi, để phòng thiết kế trở thành thế lực của tôi.”","Ông Dư chau mày, mặt cúi gằm.","Ông ta đương nhiên biết anh đang có ý gì, rõ rành rành là muốn chia tách công ty mà. Lúc trước khi thấy Bắc Minh Khởi Hiên gọi tới thì ông đã biết ngay bữa cơm này là một cạm bẫy rồi, nhưng thật sự ông cũng không ngờ anh ta lại có ý nghĩ như vậy trong đầu."]