[" ","Chương 451","Toàn thân Cố Hạnh Ngân run rẩy.","Lý Lục Bình tối hôm qua vẫn còn sống sờ sờ trước mặt cô, vậy mà đã chết rồi!","Đáng buồn là, cảnh sát lại tìm ra giấu vân tay của cô trên hung khí!","***","Cô hít sâu một hơi, bình tĩnh nhớ lại mọi chuyện xảy ra vào tối qua.","Đầu tiên là Lý Lục Bình không cam tâm bị Cố Kiệt Đại vứt bỏ, nên bà ta đem theo một đoạn ghi âm của Vũ Xuân tới tìm cô, lúc đó cô mới biết Vũ Xuân không phải mẹ ruột của mình, sau đó, cô tức giận chạy đến nhà họ Cố để đối chất với Vũ Xuân.","Trong khi tranh cãi, Lý Lục Bình cũng về nhà họ Cố, chuẩn bị đưa Cố Anh Thư rời đi.","Nhưng một bí mật kinh thiên động địa lại bị lộ, hóa ra Cố Anh Thư mới là con ruột của Vũ Xuân!","Lý Lục Bình bị kích thích, bắt đầu đánh nhau với Vu Xuân và những người khác…","Sau đó, cô rời khỏi nhà họ Cố.","Nhưng trong cơn mưa lớn, cô lại bị Cố Anh Thư đẩy mạnh xuống đất, còn bắt lấy bàn tay cô, bàn tay như nắm một thứ gì đó lành lạnh…","Ông trời ơi!","Cố Hạnh Ngân hít một ngụm khí lạnh!","Cô đột nhiên nhận ra, món đồ mà Cố Anh Thư nhét vào tay cô tối qua, rất có khả năng là con dao đã giết chết Lý Lục Bình! Nếu không, trên dao sao lại có dấu vân tay của cô chứ?","Khó trách, lúc đó Cố Anh Thư không ngừng nói: “Cố Hạnh Ngân, chị không thể trách tôi, chị không thể trách tôi…”","Nhưng thứ khiến cô cảm thấy sợ hãi là nhà họ Cố lại vu oan giá họa cho cô về cái chết của Lý Lục Bình!","Đôi môi không chút huyết sắc của cô run rẩy, gượng cười: “Cảnh sát, mấy anh rốt cuộc muốn tôi phải nói mấy lần đây, tôi thật sự không giết Lý Lục Bình! Anh nói trên con dao có dấu vân tay của tôi, đó là tôi bị Cố Anh Thư hãm hại! Người giết Lý Lục Bình là Cố Anh Thư, hoặc là những người khác của nhà họ Cố, không phải tôi…”","“Hãm hại?” Cảnh sát nhướng mày, ncao giọng: “Cố Hạnh Ngân, cho dù cô nói dối, thì cũng mong cô kiếm một lời nói dối đàng hoàng! Cố Anh Thư là con gái của Lý Lục Bình, sao cô ấy lại có thể giết mẹ của mình được chứ? Cô vẫn nên nói thật đi, tối hôm qua rốt cuộc sao cô lại đến nhà họ Cố? Vì sao lại giết Lý Lục Bình? Giết xong làm thế nào để ném xác đi? Sau đó cô đi đâu, làm những việc gì? Có đồng bọn hay không?”","Giọng điệu của cảnh sát cứ như coi Cố Hạnh Ngân thật sự là hung thủ vậy, sắc mặt anh ta lạnh lùng.","Đầu ngón tay Cố Hạnh Ngân run lên, cô giống như một đóa hoa bị vùi lấp trong sương, không ngừng lắc đầu: “Không, tôi thật sự không nói dối! Tôi không giết Lý Lục Bình! Tôi không giết bà ấy!”","“Còn dám ngụy biện?” Cảnh sát lớn tiếng: “Đừng tưởng rằng chúng tôi chưa điều tra, cô là con gái riêng của nhà họ Cố! Vì bị bỏ rơi nhiều năm, vậy nên mới sinh ra lòng hận thù với nhà họ Cố, đặc biệt là Lý Lục Bình vợ của Cố Kiệt Đại, vậy nên mới có ý muốn giết người có đúng không?!”","Cố Hạnh Ngân sững sờ.","Hóa ra đến cả cảnh sát cũng không thể tra ra Lý Lục Bình không phải mẹ ruột của Cố Anh Thư, cũng đúng, cảnh sát làm việc từ trước đến nay chỉ điều tra hộ tịch, ai sẽ đi điều tra huyết thống chứ? Hơn nữa mẹ con Cố Anh Thư lại có lòng muốn che giấu.","Cảnh sát thấy cô vẫn im lặng thì tiếp tục nói: “Hơn nữa, mọi chứng cứ đều hướng về phía cô! Động cơ, hung khí, hơn nữa nhà họ Cố còn có một người làm làm nhân chứng tận mắt chứng kiến, Cố Hạnh Ngân, vụ án này lên tòa, tôi thấy cô không có đường thoát đâu! Vẫn nên ngoan ngoãn nhận tội, sớm kết án, tránh lãng phí tiền thuế của dân!”"]