[" ","Chương 1131","“Không phải…” Cố Tịch Dao muốn nói cái gì đó, rất nhanh lại bị cô Phương cắt ngang.","“Ha ha, nếu như cháu không cố chấp, sao không chịu gọi cô một tiếng cô?” cô Phương mỉm cười: “Quân Quân cũng cố chấp. Có lẽ có thể còn hơn.”","“Xin lỗi, tiếng ‘cô’ đó, cháu thật sự không thể gọi được…” Cố Tịch Dao xin lỗi: “Cháu không muốn dì hiểu lầm. Càng không muốn vợ tương lai của Bắc Minh Quân hiểu lầm điều gì. Giữa cháu và Bắc Minh Quân không phải mối quan hệ tình yêu như dì tưởng, ngược lại— cháu đã từng nghe anh ấy chính miệng nói: ‘Không yêu sẽ không lấy’. Câu nói này, không phải rất rõ ràng sao, anh ấy muốn lấy người con gái anh ấy yêu, người con gái đó mới có tư cách gọi dì một tiếng ‘cô’, không phải là cháu…”","Cố Tịch Dao khi nói lời này, hoàn toàn không biết gương mặt xinh đẹp của mình dưới ánh trăng, vặn vẹo có hơi khó coi.","Cưỡng chế sự chua xót trong lòng, cô cố gắng ở trước mặt cô Phương phủ sạch sẽ, nhưng tóm lại vẫn bị loại cảm xúc chua xót khổ sở này vạch trần, rất đau rất đau.","Đau đến mức cô khóc cũng không được, cười cũng không ra.","“…” Tay của cô Phương hơi run, nắm chặt tay áo của Cố Tịch Dao: “Tịch Dao, có khi, sự tình phải dùng trái tim đi nhìn, chứ không phải chỉ bằng mắt. Cháu muốn biết chuyện sau này xảy ra với thằng bé không?”","“…”Cố Tịch Dao khẽ gật đầu.","Trên gương mặt già nua của cô Phương, vệt nước mắt còn đó: “Sau đó, nó ở chỗ cô dưỡng thương, ở đây một thời gian. Mặc dù ngày tháng không dài, nó cũng rất yên tĩnh, nhưng đứa trẻ đó yên tĩnh đến đáng sợ…”","“Lúc đó, cô thật sự sợ nó sẽ tự sát. Cho nên cô lúc đó đều mang nó theo người. Khi cô đi chăn bò cắt cỏ dẫn nó theo, khi cô xuống ruộng gieo mạ cũng dẫn nó theo, khi cô đi tát nước cũng dẫn nó theo, từ lúc mọc trời mọc đến mặt trời lặn, từ lặp lại như thế. Nó cũng rất yên tĩnh đi theo bên cạnh cô, một câu cũng không nói. Dần dần, cô cảm thấy khí sắc của nó có chuyển biến tốt, con người dường như cũng không có u ám như vậy nữa… cô tưởng qua một thời gian, sóng gió có thể qua đi, dù sao nó lúc đó chỉ là một đứa trẻ, ký ức không có khắc sâu như người lớn. Nhưng không ngờ, có một ngày, người của cục cảnh sát đến-”","“Cảnh sát sao lại đến?” Cố Tịch Dao lại kinh ngạc.","“Cảnh sát nói với cô, Dư Như Khiết bị bắt rồi, muốn dẫn đứa trẻ trở về.” cô Phương bi thương tiếp tục nói: “Cô hỏi thằng bé, cháu trở về có phải muốn chỉ tội mẹ cháu, khiến mẹ cháu ngồi tù không?”","“Anh ấy trả lời thế nào?” Cảm xúc của Cố Tịch Dao tự nhiên căng thẳng theo.","“Nó nói với cô, hơn nữa dùng ngữ khí rất lạnh lùng thậm chí không hợp với độ tuổi của nó, nói với cô: ‘Cô, bà ta để cháu sống, cháu tuy sống mà như chết; bà ta muốn cháu chết, cháu lại muốn sống. Kết quả chỉ có một, không phải bà ta chết thì cháu vong.’”","cô Phương nói đến đây, đứt quãng nói: “Nó… nó từ đó về sau, vừa đi là từng ấy năm. Sau này, cô nghe nói mẹ của nó giết người, bị người ta chặt đôi tay, sau đó không lâu, mẹ của nó cũng chết… Rốt cuộc là nó giết hay là tự sát, bên phía cảnh sát một khoảng thời gian rất dài cũng không định án được. Lúc đó cô mới biết ý nghĩa của câu ‘không phải bà ta chết thì là cháu vong’. Đứa trẻ đó từ đó về sau mang theo mình mối hận thù sâu sắc… cuộc đời của nó, đã từng khát vọng được yêu, cuối cùng lại đổi lấy thù hận nặng nề…”","Cố Tịch Dao nghe đến đây, nước mắt cũng rơi.","Đau lòng cho tuổi thơ đen tối mà Bắc Minh Quân đã từng phải chịu.","“Tịch Dao, lẽ nào cháu còn không hiểu sao? Không yêu thì không lấy, hàm ý của 5 chữ này, đối với nó mà nói, là chuộc tội. Hiện nay nó từ bỏ rồi, từ bỏ cơ hội chuộc tội, biết không?”","Cố Tịch Dao đột nhiên run lên.","&nbsp;"]