[" ","Chương 1538","Bắc Minh Quân gật đầu nói: “Dì Tâm, đã đến mức này thì con chỉ muốn nói với dì một câu thôi, thằng nhóc Bắc Minh Khởi Hiên đã thay đổi rồi. Bây giờ thằng bé đã bị người ta lợi dụng, tốt hơn là dì nên nhắc nhở nó một tiếng đi.”","“A, là có người lợi dụng nó hay là con sợ nó cướp mất Bắc Minh thị trong tay con? Quân, con đừng tưởng dì đây già rồi, ở nhà cả ngày nên không biết chuyện gì ngoài kia cả.” Nói rồi bà lấy một xấp báo từ dưới bàn trà ra.","“Trên đây đều viết rất rõ rồi. Quân à, Khởi Hiên là một đứa trẻ ngoan, nếu hai chú cháu con cùng hợp tác thì chắc chắn tương lai của Bắc Mặc thị sẽ vô cùng xán lạn, nhưng nếu hai đứa đối đầu thì Bắc Minh thị sớm muộn gì cũng sẽ xuống dốc trong tay các con thôi. Ông cụ chỉ vừa mới ra đi thôi, dì không muốn thấy Bắc Minh thị do ông đã phấn đấu cả đời để gầy dựng lại hủy hoại trong tay các con!”","Dứt lời bà liền đặt ly nước xuống bàn trà rồi quay người đi lên lầu.","Phỉ Nhi thấy thế cũng vội vàng bước theo sau, đưa tay đỡ Giang Tuệ Tâm cùng bước lên lầu với bà.","Bắc Minh Quân nhìn theo hai người họ, đoạn anh khẽ thở dài một hơi.","Bắc Minh Khởi Hiên đưa cha mẹ về nhà, những cảm xúc trong anh cứ như đang chất chồng lên nhau.","Vừa thấy đau lòng trước cái chết của ông nội, lại vừa giận vì ông đã không giao Bắc Minh thị cho ba.","Tuy Bắc Minh thị là do một ty ông nội sáng lập lên, nhưng ba cũng đã bỏ ra rất nhiều công sức, có thể nói ông cũng là người đồng sáng lập.","Phải đến sau khi Bắc Minh Quân xuất hiện thì sự hợp tác giữa ba và ông nội mới dần rạn nứt.","Rối sau đó Bắc Minh Quân càng ngày càng quá đáng hơn, đẩy Bắc Minh Triều Lâm ra khỏi công ty, sau đó tiện thể nắm quyền kiểm soát Bắc Minh thị. Đến giờ anh đã trở thành một trụ cột của Bắc Minh thị rồi.","Tuy lúc đó Bắc Minh Khởi Hiên vẫn còn đang ngồi trên ghế nhà trường, nhưng điều đó không có nghĩa là anh ta không biết gì cả, chỉ là lúc đó anh ta không quá hứng thú với Bắc Minh thị mà thôi.","Nhưng bây giờ anh ta quay lại công ty, tất cả đều là vì muốn trả thù cho ba.","Bắc Minh Khởi Hiên rời khỏi nơi ở của ba mẹ rồi quay về nhà. Muốn đánh bại Bắc Minh Quân, nói thì có vẻ dễ nhưng đến lúc đối đầu thực thụ thì thật sự là một chuyện vô cùng khó khăn.","Trên suốt đường về anh đều đang cân nhắc bản thân nên làm gì tiếp theo đây.","Lúc này đang có một cơ hội rất tốt mở ra trước mắt anh, đó là hợp đồng mà trước kia anh đã ký kết được với tập đoàn Gia Mậu.","Trước kia anh ta không có tên tuổi gì, cả Bắc Minh thi ai cũng cho rằng anh ta chỉ là một cậu ấm mà thôi, nhưng bây giờ thành tích của anh đã rõ rành rành như vậy, không còn một ai dám nói gì anh nữa.","Muốn làm lung lay một cây đại thụ như Bắc Minh thị thì bây giờ phải bắt đầu với phòng thiết kế trước.","Để xuống tay với phòng thiết kế, Bắc Minh Khởi Hiên dĩ nhiên cũng đã nghĩ tới một người, người đó chính là chủ quản Dư.","Nói thật thì ấn tượng của Bắc Minh Khởi Hiên về ông Dư cũng coi như là khá tốt, tuy rằng trông ông ta có hơi khúm núm.","Nhưng ông ta cũng rất có tài năng, Bắc Minh Khởi Hiên đã từng xem qua bản thiết kế của ông ta rồi, bị loại cũng chỉ vì phong cách của ông ta không hợp gu của chủ tịch La mà thôi.","Huống gì Bắc Minh Quân không phải ai cũng dùng, có thể trụ lại ở một nơi nhiều nhân tài như Bắc Minh thị này, lại còn giữ chức đứng đầu phòng thiết kế lâu như vậy thì dĩ nhiên năng lực cũng không hề tầm thường.","Nếu ông ta có thể nghe theo lời anh thì không còn gì bằng."]