[" ","Chương 1116","“Chỉ còn năm ngày…” Cô ngẩn người cười khổ: “Thì ra một tháng này hôn nhân lại vất vả như thế…”","Cô nhìn anh nói móc: “Bắc Minh Quân, anh có nói cho Phỉ Nhi biết chuyện tôi kết hôn thay cô ta không?”","“…” Anh mím môi, lông mày càng nhíu chặt.","“Ôi, tôi thật là ngốc! Hỏi một vấn đề ngu ngốc!” Cô cong môi cười: “Thử hỏi trên đời này có người phụ nữ nào có thể chấp nhận một người khác thay thế trong hôn nhân của mình chứ?”","“…” Vẻ mặt của anh đã trả lời cô.","Phỉ Nhi thật sự không biết.","“Nhưng Bắc Minh Quân, đêm nay Phỉ Nhi cũng ở đây, anh không thể bớt phóng túng được không? Sao bây giờ anh lại đè tôi như vậy?!”","“Tôi nói Phỉ Nhi xuất hiện là chuyện ngoài ý muốn.” Trong đôi mắt đen phản chiếu khuôn mặt cô tái nhợt lại làm cho người khác thương yêu, đôi mắt anh hiện lên sự lưu luyến: “Chỉ có năm ngày, chẳng lẽ lúc này em muốn dừng lại? Kiếm củi ba năm thiêu một giờ em bỏ được sao?”","Bàn tay thô ráp nhẹ nhàng lướt qua khuôn mặt mềm mại của cô: “Em từ bỏ quyền giám hộ của một đứa con sao?”","“…” Trái tim cô co lại.","Ánh mắt căng thẳng.","Cô cắn môi trừng mắt nhìn anh, trong mắt oán hận: “Bắc Minh Quân, tôi hận tên khốn nhà anh! Từ lúc bắt đầu trò chơi kết hôn này là một việc sai lầm! Nhưng tôi bị ma xui quỷ khiến mới đồng ý điên cuồng với anh! Cho dù tôi đê tiện cũng chỉ đê tiện mấy ngày nay! Tôi hy vọng đến lúc đó anh không được đổi ý đưa tôi một đứa con trai, đây là lời hứa của anh!”","“Đương nhiên.” Anh nhướng mày, lại lấp kín môi cô.","“…” Lần này, cô không phản kháng cũng không giãy giụa.","Cô cứ mở to hai mắt hiện ra sự trống rỗng trong đó.","Cô mặc kệ anh quấn lấy răng môi của mình, trêu chọc cô…","Gió thổi qua đống rơm cao tạo ra tiếng sàn sạt.","“… Em cho rằng làm cá chết thì có thể làm cho tôi lùi bước sao? Tịch Dao, em muốn khiêu chiến ‘kỹ thuật’ của tôi sao…” Anh khàn khàn cười khẽ, cách quần áo của cô xoa nắn nơi mềm mại…","Cô thật sự hận không thể bóp chết người đàn ông này!","“Vậy rốt cuộc anh muốn thế nào? Cho dù anh muốn ‘dã chiến’ cũng phải suy nghĩ một chút, Phỉ Nhi yêu dấu của anh đang ở gần đây! Nếu anh không sợ cô ta biết thì tôi có thể phối hợp với anh kêu lớn hơn một chút!” Cô gằn từng chữ một, vẻ mặt giống như lưới rách cá chết.","Im lặng một lúc lâu. Tải ápp ноla để đọc full và miễn phí nhé.","Không khí của hai người có chút lạnh cứng.","Bắc Minh Quân trừng mắt nhìn cô gái trong lòng, nhìn dáng vẻ giống như chó con của cô thì cười khẽ: “Ha ha…”","Giọng nói trong trẻo như tiếng đàn Cello vang lên làm cho Cố Tịch Dao hoảng sợ.","Đầu ngón tay anh lướt qua khuôn mặt mềm mại của cô, trên cánh tay còn lưu lại vết cào: “Quan hệ bất chính? Tịch Dao, em hạ thấp anh cũng chính là tự hạ thấp mình! Nhưng nghe có vẻ rất kích thích, hay là chúng ta thử xem?”","Anh nói mấy chữ cuối cùng rất nhẹ, một bàn tay to di chuyển xuống phía dưới."]