[" ","Chương 1224","Vừa nói, anh vừa duỗi bàn tay trắng nõn ra, đưa ngón trỏ nhẹ nhàng lắc lắc trước mắt Cố Tịch Dao: “Cô quên thỏa thuận giữa chúng ta rồi sao?”","Cố Tịch Dao nghe lời nhắc nhở của anh, lập tức hiểu ra, mỉm cười hối lỗi: “Noton tôi xin lỗi khi đã gọi anh là Lão học cứu.”","“Không sao.” Vừa nói anh nhìn sang Trình Trình đang ngồi cạnh Cố Tịch Dao, cậu ngồi rất nghiêm nghị, ngay cả thức ăn trên bàn cũng không động tới.","Noton tiến lại gần Trình Trình, mỉm cười nhìn cậu: “Bạn nhỏ Trình Trình, mấy món ăn nhẹ đây không hợp khẩu vị của cháu sao? Nói cho chú biết cháu muốn ăn gì, chú sẽ tìm cách xem có thể khiến cháu hài lòng không.”","Trình Trình nhìn Noton: “Cảm ơn chú Noton, bây giờ cháu vẫn chưa thấy đói.”","Nghe được câu trả lời của Trình Trình, Noton chỉ nhẹ mỉm cười, mở lon nước trái cây trước mặt Trình Trình sau đó nhét vào tay cậu bé: “Chú có thể thấy được là cháu đang đói, nhưng trong lòng có một số việc bận tâm, nên cháu không ăn gì phải không? ”","Nghe lời Noton nói , Trình Trình thật sự có tâm sự trong lòng nên không muốn ăn gì. Cậu khẽ gật đầu.","“Ồ, hóa ra là như vậy.” Noton hơi cau mày, sau khi suy nghĩ xong tiếp tục nói: “Thực ra, chúng ta luôn sẽ gặp phải rất nhiều điều lo lắng trong cuộc sống. Một số việc chúng ta có thể tự giải quyết, nhưng lại có một số việc không thể tự mình giải quyết. Cháu có hiểu ý chú không? ”","Trình Trình khẽ gật đầu, rồi nói với Noton, “Chú Noton, cháu nghĩ chuyện này cháu không thể giải quyết được. Cháu phải làm sao đây?”","“Bởi vì đó là điều mà cháu không thể tự giải quyết, cháu có thể thử hai cách sau. Đầu tiên, cháu có thể nói với ba mẹ về vấn đề này, để họ nghĩ ra giải pháp. Cách thứ hai, nếu ba mẹ cháu cũng không thể giải quyết vấn đề này, vậy thì đừng suy nghĩ về nó nữa, bởi vì đó không phải là vấn đề gì cả. Thật lãng phí thời gian để lo lắng về một điều gì đó không thể. Tốt hơn là hãy dành nhiều thời gian hơn để làm những gì cháu có thể. Hãy đợi cho đến khi cháu đủ mạnh mẽ rồi quay lại giải quyết nó cũng chưa muộn. ”","Noton nói và nhẹ nhàng xoa đầu Trình Trình: “Được rồi, anh bạn nhỏ, vấn đề bây giờ cháu phải giải quyết là dạ dày của mình. Chỉ khi ăn uống đầy đủ thì cháu mới có đủ sức lực để đối mặt với nó.”","Trình Trình gật đầu: “Cảm ơn chú Noton.” Sau đó cậu cầm lấy thức ăn và bắt đầu ăn.","Cố Tịch Dao mỉm cười nhìn Noton khuyên nhủ Trình Trình, anh ấy rất kiên nhẫn và phương pháp này dễ dàng được cậu bé chấp nhận.","Cô không khỏi nghĩ đến Bắc Minh Quân, cách giáo dục của anh ấy so với Noton chỉ một từ: đơn giản thô lỗ.","Trình Trình trưởng thành hơn những đứa trẻ cùng độ tuổi, có thể nói nguyên nhân là do Bắc Minh Quân gây ra.","“Cô Cố?” Noton nhìn Cố Tịch Dao đang thất thần, đưa tay ra và ngập ngừng gọi.","Cố Hạnh Ngyên mới định thần lại, cô ngượng ngùng cười cười: “Vừa rồi nghĩ tới một số chuyện.”","“Mọi chuyện không nên suy nghĩ quá nhiều, mà nên hành động. Vì cô không phải trẻ như Trình Trình và Dương Dương, tôi sẽ không nhiều lời.” Noton giơ tay nhìn đồng hồ, nhướng mày: “Thời gian gần đến rồi, đến lúc tôi nên đưa cô về thành phố.”","Nói xong, anh ta đi đến phía trước và khởi động xe.","“Chú đẹp trai, cháu cũng muốn ngồi phía trước.” Dương Dương nhảy khỏi ghế đẩu và chạy lon ton lên phía trước trong tay vẫn cầm đồ ăn nhẹ và nước trái cây.","Noton quay đầu lại nhìn Dương Dương đã ngồi sẵn, trên khuôn mặt tuấn tú nở nụ cười: “Xem ra chú cần chuẩn bị ghế an toàn cho trẻ nhỏ.”"]