[" ","Chương 1407","Bắc Minh Quân nghĩ nghĩ nói: “Cậu nói với cô ấy, chiếc xe này là để cô ấy tiện đưa đón hai đứa con. Nhưng tôi nhớ kĩ năng lái xe của cô ấy không tốt lắm, vì để an toàn nên cố ý tìm một tài xế có kinh nghiệm lái xe.”","Hình Uy gật đầu: “Ông chủ nếu không có việc khác, em đi đây.”","Bắc Minh Quân gật đầu.","Từ miệng hai đứa nhỏ biết ông cụ Bắc Minh ngoài ý muốn qua đời, trong lòng Cố Tịch Dao rất buồn.","Mặc kệ trước đây ông đối xử với cô thế nào, nhưng cuối cùng ông vẫn đối xử tốt với cô.","Buổi tối cô ôm Cửu Cửu ở trong phòng ngủ, nhưng nói thật cô hơi khó ngủ, nhớ lại ông cụ Bắc Minh từng uy phong khắp nơi, đến cuối cùng lấy phương thức như vậy rời đi. Không thể không cảm thán cuộc sống biến đổi vô thường.","Trình Trình và Dương Dương đều ở trong phòng ngủ, may mà ghế của cô có thể gắp thành giường cho hai người, vừa đủ hai đứa nhóc kia ngủ.","Sáng sớm ngày hôm sau, Cố Tịch Dao dậy sớm chuẩn bị xong bữa sáng cho mọi người. Tiếp theo Vân Chi Lâm liền lái xe tới đón Cố Tịch Dao đi làm.","Lên xe, Vân Chi Lâm tiện tay đưa tờ báo cho Cố Tịch Dao: “Em xem cái này.”","Cố Tịch Dao nhận tờ báo mở ra đọc, tiêu đề lớn khiến cô cau mày.","Vân Chi Lâm lái xe, cười lạnh nói: “Truyền thông cũng thật biết mượn đề tài để phát huy.”","Cố Tịch Dao nhìn tấm hình trên báo, hình ảnh Bắc Minh Quân phá camera và xe hoa. Trong lòng cô rất hiểu cảm giác của anh lúc đó.","Cô đóng tờ báo lại, tùy ý để nó ở một bên, cũng không nói gì.","Dọc đường đi, ngày thường đi làm, họ không ngừng cười nói, nhưng một đường ngày hôm nay lại luôn im lặng.","Xe Vân Chi Lâm dừng ở chỗ đậu xe ven đường ở bên ngoài công ty luật, hai người vừa xuống xe, chợt nghe phía sau có người gọi họ.","“Anh Vân, cô Cố, hai người chờ một chút.” Hai người nhìn lại, Hình Uy từ chiếc BMW M6 Grand Coupe màu đỏ mới nhất chạy đến.","Vân Chi Lâm hơi nghi ngờ nói: “Anh ta tới này làm gì?”","Sau khi Hình Uy nói mấy câu với người trên xe, anh ta đi đến trước mặt Vân Chi Lâm và Cố Tịch Dao, lễ phép gật đầu: “Anh Vân, cô Cố. Có một đơn kiện muốn bàn với hai người.”","Vân Chi Lâm gật gật đầu: “Chỗ này nói chuyện không tiện, mời anh Hình đi lên rồi nói.”","Nói xong ba người lên lầu, đi tới công ty luật của Vân Chi Lâm.","Đi vào văn phòng Vân Chi Lâm, Vân Chi Lâm đặt túi của mình trên bàn công tác, ngồi lên ghế làm việc của anh ta, sau đó chỉ vào hai chiếc ghế trước bàn công tác nói với Hình Uy: “Anh tự nhiên ngồi đi.”","Sau khi Cố Tịch Dao và Hình Uy ngồi xuống, Hình Uy nói: “Anh Vân, không biết anh có nghe chuyện của ông chủ tôi ở bệnh viện hôm qua không?”","Vân Chi Lâm và Cố Tịch Dao nhìn nhau một cái, sau đó nói: “Tôi cũng là sáng sớm hôm nay mới biết.”","Hình Uy hơi chần chờ, nói tiếp: “Là như vậy, hiện tại phóng viên bị ông chủ phá hư thiết bị đã kiện ông chủ. Ý của chúng tôi là muốn nhờ mọi người nhận vụ kiện này.”"]