[" ","Chương 1502","Nói đến đây, Tam Hỗn còn hơi khiêu khích nhìn Bắc Minh Quân.","Nhưng Bắc Minh Quân không hề nhìn anh ta, mà dựa vào ghế nhắm mắt nghỉ ngơi, có điều khóe miệng anh lại nở nụ cười khẩy.","Đúng lúc này, Vân Chi Lâm đứng dậy nói: “Thưa ngài thẩm phán, tôi có câu hỏi muốn hỏi nguyên cáo.”","Thẩm phán gật đầu: “Luật sư có vấn đề gì thì cứ hỏi đi.”","Vân Chi Lâm nhìn Tam Hỗn rồi hỏi: “Lúc nãy anh nói rất dễ nghe, hoàn toàn xem mình là người bị hại vô tội. Nhưng tôi có vấn đề này muốn nói cho mọi người biết, sở dĩ anh Bắc Minh ném máy quay xuống đất là vì nguyên cáo đã làm ra một số hành động quá kích, chọc tức đương sự Bắc Minh của tôi, nên anh ấy mới phản ứng quá khích như thế.”","Tam Hỗn vừa nghe thấy thế thì căng thẳng, trừng mắt chỉ vào mặt Vân Chi Lâm: “Anh nói rõ ra cho tôi, tại sao tôi lại quá khích, chẳng lẽ anh nói việc tôi quay anh ta là quá khích à, thật nực cười, lúc đó có rất nhiều người có mặt ở đó, bọn họ đều có thể làm chứng cho tôi.”","Vân Chi Lâm nhìn anh ta khẽ cười: “Anh nói rất đúng, lúc đó có rất nhiều phóng viên, cũng có không ít người có hành động quá trớn, nhưng tại sao đương sự Bắc Minh của tôi không đập máy quay người khác, mà cứ nhất quyết đập một mình anh, anh có thể cho tôi một lời giải thích hợp lý không?”","“Chuyện này…” Tam Hỗn bị hỏi thế thì cứng họng, sau đó ánh mắt anh ta hiện lên vẻ hơi căng thẳng: “Có lẽ là do tôi xui xẻo.”","“Hay cho câu xui xẻo, tôi có một số chứng cứ muốn cho mọi người xem thử, rốt cuộc vị đương sự này xui xẻo đến cỡ nào?” Vân Chi Lâm nói xong thì lấy mấy bức ảnh trong tay ra.","“Mấy bức ảnh này đều được chụp vào ngày hôm đó, đương sự Bắc Minh Quân của tôi đang đi ra từ trong bệnh viện. Tại sao anh ấy lại đi ra từ trong đó, là bởi vì vào buổi sáng lúc anh ấy chuẩn bị kết hôn, đã xảy ra một số chuyện ngoài ý muốn, làm bà cụ Bắc Minh phải nhập viện, lúc đó anh ấy hoàn toàn không có tâm trạng để tiếp nhận bất kỳ bài phỏng vấn nào. Rất nhiều phóng viên đã ngừng hành động này lại, nhưng nguyên cáo không những không dừng tay, mà còn đuổi theo anh ấy, cố ý hỏi những câu hỏi làm đương sự tôi cảm thấy khó chịu trong lòng. Thưa ngài thẩm phán, ngài nói xem dưới tình huống đó, ai sẽ không tức giận chứ?”","Tam Hỗn định nói gì đó, nhưng bị luật sư của anh ta vươn tay ngăn cản, sợ anh ta sẽ nói lỡ miệng.","Rồi luật sư của anh ta đứng dậy nói: “Thưa ngài thẩm phán, đương sự của tôi là một phóng viên, tất nhiên phải đào ra chân tướng sự thật, bình thường sẽ làm việc quên mình, đây là tinh thần tận tâm với công việc, sao có thể nói là làm những hành động quá khích với bị cáo chứ?”","Anh ta nói đến đây thì nhìn Vân Chi Lâm khẽ cười hỏi: “Xin hỏi luật sư đối phương, anh lấy chứng cứ này ở đâu ra?”","Vừa nhắc đến chứng cứ, Vân Chi Lâm liền cúi đầu ngẫm nghĩ một lát, rồi thản nhiên nói: “Tôi vốn có một bằng chứng, do trợ lý của tôi lấy được từ chỗ nguyên cáo, đó là một đoạn ghi âm do chính miệng anh ta thừa nhận. Nhưng sau đó bỗng xảy ra một số chuyện nên bằng chứng này đã bị tiêu hủy.”","“Đúng vậy, tôi có thể chứng minh chuyện này.” Cố Tịch Dao không thể nhẫn nhịn được nữa, nên nghiêm mặt đứng dậy.","Bắc Minh Quân thấy Cố Tịch Dao tức giận đứng dậy thì khẽ nhíu mày, cô đứng dậy vào lúc này thật sự không đúng lúc, rất dễ trở thành mục tiêu để luật sư đối phương công kích.","Vân Chi Lâm nghiêng đầu nhìn Cố Tịch Dao đang đứng bên cạnh, rồi nói nhỏ với cô: “Ai bảo em nhiều chuyện, mau ngồi xuống đi!”","Thẩm phán nhìn cô gái mới đứng dậy rồi hỏi: “Cô gái này, xin hỏi cô là ai?”"]