[" ","Chương 1257","Được rồi, cuối cùng đã hiểu rõ đầu đuôi câu chuyện.","Vừa nghĩ tới chuyện Dương Dương biểu diễn, hơn nữa còn là một nhân vật quan trọng, Cố Tịch Dao không khỏi bắt đầu lo lắng.","Hi vọng đừng như lời Trình Trình nói, để thằng nhóc hỗn thế ma vương Dương Dương này vào sẽ quấy rối cả vở kịch nhi đồng.","Cô nhìn Dương Dương, nghiêm túc hỏi: “Cục cưng, con chắc chắn mình biết làm sao biểu diễn sao?”","Dương Dương ra vẻ đã tính toán kĩ càng: “Tất nhiên con biết làm sao biểu diễn rồi, con từng thấy trong ti vi rồi. Trên mặt trang điểm, sau đó mặc bộ đồ biểu diễn vào, đọc thêm mấy lời thoại, chỉ đơn giản thế thôi.”","Mọi người ở đây lập tức bất lực không nói nên lời.","Ôi trời ạ. May mắn cô Lý không nghe được những lời này.","Nếu không cô ấy nhất định sẽ hối hận khi đó đã quyết định để Dương Dương diễn vai nam chính.","Nhưng lúc này, có hối hận hay rút khỏi đã không kịp nữa rồi. Chiều diễn tập, mai phải biểu diễn chính thức rồi.","Cố Tịch Dao nghĩ tới đây, lập tức thấy nhức đầu.","Cuối cùng đành cắn răng, giậm chân, hạ quyết tâm, vẫn cứ đưa Dương Dương đi diễn tập thôi, bây giờ cũng chỉ có thể coi ngựa chết thành ngựa sống thôi.","“Hai đưa ăn cơm cả chưa?” Cố Tịch Dao nhìn đồng hồ, đã gần một giờ chiều rồi.","Dương Dương vỗ bụng nhỏ của mình: “Ba Chi Lâm nấu thịt kho tàu và đùi gà rim nước tương cho bọn con ăn rồi.”","Vân Chi Lâm đi tới bên cạnh Cố Tịch Dao: “Tịch Dao, em vừa từ bệnh viện về, chắc em cũng chưa ăn nhỉ. Anh để dành cho em một phần đấy.”","Vừa nói anh ta vừa xoay người đi vào phòng bếp, không lâu sau, một bát cơm nóng hổi và ba đĩa thức ăn nóng được bày lên bàn nhỏ uống trà.","Cố Tịch Dao mỉm cười với Vân Chi Lâm: “Cảm ơn anh đã chuẩn bị cho em một phần.” Vừa nói cô vừa ngồi xuống sofa, cúi đầu ăn cơm.","Vân Chi Lâm nhìn dáng vẻ ăn cơm của Cố Tịch Dao, hài lòng gật đầu: “Em xem anh là ông chủ văn phòng luật sư, thế mà còn phải kiêm luôn làm bảo mẫu.”","Cố Tịch Dao nghiêng đầu sang nhìn: “Sao thế, chê mẹ con em cản trở anh rồi sao?”","Vân Chi Lâm vội vàng khoát tay: “Tịch Dao, anh nào dám chê em cản trở chứ. Làm việc cho bọn em anh vui còn không kịp nữa là.”","“Thế còn được. Đến lúc em lấy được giấy phép hành nghề luật sư, giúp anh nhận nhiều vụ án coi như để trả ơn anh.” Cố Tịch Dao vội vã ăn cơm xong, buông đũa xuống, kiểm tra lại cái túi mang theo bên người: “Cục cưng à, mẹ đưa con đến trường diễn tập nhé.”","“Con tới rồi đây…” Dương Dương nhanh chóng chạy tới cửa mang giày của mình.","Vân Chi Lâm quay đầu lại nhìn Trình Trình đang ngồi trên sofa ôm laptop: “Trình Trình, Dương Dương cũng đi diễn tập rồi, sao con còn không đi?”","Trình Trình bỏ laptop trong tay xuống: “Con không cần đi, nhân vật của con đơn giản lắm, chỉ cần đi từ đầu này đến đầu kia sân khấu là được.”","“Cục cưng à, nghe Dương Dương nói con vẫn có lời thoại mà?” Cố Tịch Dao nghi ngờ nói.","Trình Trình rõ ràng hơi không biết làm sao: “Thật ra cũng chỉ có một câu: “Bán báo đây, ai mua báo không?”, chỉ vậy thôi.” Nói xong, cậu nhóc lại cúi đầu, tiếp tục xem máy tính."]