[" ","Chương 1436","Hai tay đút vào trong túi từ từ rời khỏi.","Tất cả mọi chuyện, Cố Tịch Dao ở bên trong hoàn toàn không biết, cô tiếp tục nói chuyện với Lục Lộ.","Có lẽ sự thật lòng của cô cảm động ông trời, hoặc là tình thân không thể bối bỏ tồn tại giữa hai mẹ con cô.","Khi một giọt nước mắt của Cố Tịch Dao nhỏ lên mu bàn tay đã lão hóa của Lục Lộ.","Ngón tay của bà ta hơi run lên.","Cố Tịch Dao mới đầu tưởng là ảo giác, nhưng khi cô kinh ngạc phát hiện khóe mắt của Lục Lộ chảy ra nước mắt.","Khi cô đang rơi lệ, đôi mắt ở dưới mí mắt cũng không ngừng đảo.","Cố Tịch Dao vui mừng, dùng tay lau nước mắt của mình đi, sau đó lại đưa tay lau nước mắt nơi khóe mắt của Lục Lộ.","“Mẹ! Mẹ! Mẹ có phải đã nghe thấy giọng của con hay không, mẹ có thể mở mắt nhìn con được không, con đã đợi ngày này thật sự rất lâu rồi.”","Dưới lời kêu gọi không ngừng của Cố Tịch Dao, Lục Lộ cuối cùng từ từ mở hai mắt ra.","Cố Tịch Dao vui mừng nhìn mẹ, sau đó đưa tay ấn vào chuông khẩn cấp.","Rất nhanh, bác sĩ từ trong phòng quan sát đi vào phòng bệnh.","“Bác sĩ, quay đâu xem. Mẹ tôi bà ấy đã tỉnh rồi.”","Cố Tịch Dao nói rồi, lại gọi khẽ Lục Lộ hai tiếng: “Mẹ, mẹ, con là Dao.”","Bác sĩ đến bên cạnh Cố Tịch Dao: “Cô Cố, xin cô hãy tránh ra một chút, tôi kiểm tra cho bà ấy.”","Cố Tịch Dao vội tránh người ra.","Bác sĩ sau khi kiểm tra cẩn thận xong, quay đầu nói với Cố Tịch Dao: “Chúc mừng cô Cố, tôi vừa kiểm tra cho bà ấy, bà ấy bây giờ đã tỉnh rồi, có điều do bà ấy hôn mê suốt, các chỉ số của não bộ và cơ thể có thể còn chưa khôi phục hoàn toàn, vẫn cần một chút thời gian.”","”Bác sĩ, vậy tôi có thể nói với mẹ mấy câu không?” Cố Tịch Dao mong chờ nhìn bác sĩ.","”Có thể, có điều không thể quá lâu, giờ bà ấy còn hơi yếu.”","Cố Tịch Dao liền vội vàng đến bên cạnh mẹ, nắm chặt tay bà,","Lúc này, Lục Lộ đã mở mắt hoàn toàn. Lúc bà ta nhìn thấy Cố Tịch Dao, miệng liền giật giật.","”Mẹ, mẹ đừng gấp, từ từ nói. Con đang ở cạnh mẹ.”","Thân thể Lục Lộ thực sự quá yếu, há miệng không nói được lời nào. Bà cử động ngón tay một cách khó khăn.","Cố Tịch Dao vội vàng đem tay bà ta đặt lên mặt mình: ”Mẹ, không phải mẹ muốn sờ mặt con ư? Chúng ta xa nhau nhiều năm như vậy, con cũng giống mẹ, đã chờ đợi giây phút này lâu lắm rồi.”","Nói đến đây, nước mắt Cố Tịch Dao chảy xuống. Cô vội lau nước mắt rồi nở nụ cười: ”Nhưng bây giờ thì tốt rồi, mẹ tỉnh lại rồi, con tin là chúng ta sẽ về nhà, vui vẻ hạnh phúc với bọn trẻ sớm thôi.”","Lục Lộ lại chạy nước mắt, khóe miệng run run. Bà sao lại không muốn ngày đó đến sớm cơ chứ.","Đúng lúc đó, một chiếc Audi a6 màu trắng phóng nhanh trên con phố nhộn nhịp của thành phố A.","Lái xe là người đàn ông đội mũ lưỡi trai, lúc này anh ta đang lái xe về phía khu biệt thự sang trọng của thành phố A.","Khu biệt thự này là dinh thự Cẩm Thượng nổi tiếng nhất địa phương."]