[" ","Chương 1388","Sau đó cầm lấy cái bật lửa trong tay của Bắc Minh Quân, đốt thuốc cho anh và mình.","Bắc Minh Quân hít một hơi thật sâu, sau đó nói cho Bắc Minh Đông nghe những lời mà cảnh sát đã nói với anh.","Bắc Minh Đông nghe xong, lại khe khẽ lắc đầu, cười lạnh nói: “Dây thép bị đứt rồi…”","Tiếp theo đó anh ta cũng hít một hơi thuốc, sau đó ngẩng đầu lên nhìn về phía Bắc Minh Quân đang đứng ở đối diện, trong đôi mắt tản ra một cỗ rét lạnh.","Sau đó lại từ từ nó ra một câu: “Ngày hôm nay ba đã làm người chết thay cho anh.”","…","Trong giọng nói của Bắc Minh Đông mang theo nhiều oán hận, sau đó thân thể của anh ta rời khỏi tay vịn, chậm rãi đi đến trước mặt của Bắc Minh Quân, duỗi cánh tay đang hơi run ra nắm chặt lấy cổ áo của Bắc Minh Quân.","Bắc Minh Quân hơi nhíu mày lại, nhưng mà anh không lập tức hất tay của anh ta từ trên người của mình ra.","Bắc Minh Đông nhìn chằm chằm vào Bắc Minh Quân, mắt của anh ta lập tức đỏ lên: “Nếu như không phải anh đột nhiên thay đổi địa điểm diễn ra hôn lễ, có lẽ người chết trong ngày hôm nay là anh chứ không phải là ông ấy, người làm việc này rõ ràng là nhằm vào anh mà đến.”","Bắc Minh Quân cũng nhìn anh ta, trong đôi mắt lộ ra cảm xúc rất bình tĩnh.","Sau đó anh đưa tay lấy bàn tay của Bắc Minh Đông từ cổ áo của mình ra: “Cậu nói không sai, bọn họ là nhằm vào tôi mà đến, nếu như không phải là ba, đoán chừng hiện giờ tôi đã…”","“Anh là một người máu lạnh.” Bắc Minh Đông gần như là cắn răng mà nói.","Máu lạnh đối với Bắc Minh Quân mà nói, đổi lại là trước kia thì quả thật anh là một trăm phần trăm.","Nhưng mà bây giờ, sau khi trải qua một vài chuyện, cái từ này đối với anh mà nói cảm thấy có chút chói tai.","Anh hít vào một hơi thuốc, nói tiếp: “Về vấn đề này, mặc dù là bên phía cảnh sát tạm thời không điều tra ra được cái gì, nhưng mà tôi sẽ không bỏ qua như vậy đâu, thù này tôi nhất định phải báo.”","“Ha…” Bắc Minh Đông cười lạnh một tiếng: “Báo thù thay cho ba à, nói nhẹ quá nhỉ, người kia đã dám làm như vậy rồi còn có ngốc đến mức để lại manh mối gì để cảnh sát tìm ra không.”","Bắc Minh Quân nhíu mày: “Chuyện này cậu không cần phải quan tâm đâu, tôi tự có cách của mình, mấy ngày nay cậu vẫn nên hủy các buổi xã giao ở trong tay đi, cố gắng bầu bạn với dì Tâm.”","Nói đến đây, anh đưa tay ném điếu thuốc trong tay xuống mặt đất, dùng chân giẫm lên nó, sau đó xoay người đi ra khỏi lối đi an toàn.","Bắc Minh Đông cũng bước ra ngoài theo.","Sau khi bọn họ trở về phòng bệnh của Giang Tuệ Tâm không lâu, Giang Tuệ Tâm đã tỉnh dậy từ trong cơn hôn mê.","Bắc Minh Đông và Bắc Minh Quân nhanh chóng bước vào phòng bệnh, đứng ở bên cạnh giường bệnh của bà .","Bà ta vừa mới tỉnh dậy, cộng thêm việc trong lòng chịu đả kích quá lớn, bây giờ vẫn còn rất yếu ớt.","Bà ta chậm rãi mở hai mắt ra quan sát hoàn cảnh bốn phía, bà biết là mình đang ở trong bệnh viện.","Sau đó duỗi bàn tay run rẩy ra giữ chặt lấy tay của Bắc Minh Đông: “Đông Đông, bọn nhỏ đâu rồi?”"]