[" ","Chương 1213","Bắc Minh Quân liếc nhìn bát đồ ăn hổ lốn còn đang bốc hơi nóng đặt ở trên bàn trà,.","Anh thật sự không có cách nào đưa ra bất kỳ bình luận nào về nó.","Nhưng nhìn bóng lưng quyến rũ của Cố Tịch Dao, trên gương mặt lạnh lùng, nghiêm nghị giống như chiêu bài của anh vẫn thoáng mỉm cười không dễ nhận ra.","Sau đó anh móc điện thoại ra, ấn xuống một phím, sau đó là tiếng chuông chờ.","” Cậu chủ, có gì dặn dò sao?” Hình Uy ở bên kia điện thoại lập tức nghe máy.","Sau khi Hình Uy đưa Cố Tịch Dao về nhà lái xe rời đi, về thẳng biệt thự của nhà Bắc Minh.","Ngoài dự đoán của anh ta, anh ta chỉ thấy Phỉ Nhi ở đây lại không thấy bóng dáng Bắc Minh Quân đâu nữa.","Sau khi Bắc Minh Quân đưa Phỉ Nhi trở lại dinh thự nhà Bắc Minh, anh rời đi. Phỉ Nhi thấy Hình Uy về, hỏi Bắc Minh Quân rốt cuộc đang ở đâu.","Mà cô ta phải thất vọng, vì Hình Uy chẳng biết gì cả.","Ăn cơm tối xong, điện thoại di động của Hình Uy đổ chuông. Anh ta vừa nhìn thấy là Bắc Minh Quân gọi điện thoại tới, lại tìm một gian phòng yên tĩnh: “Cậu chủ, có gì dặn dò sao?”","“Lát nữa cậu phái một số người đến biệt thự trên sườn núi kia, thu dọn lại nơi đó, mai tôi sẽ qua.” Bắc Minh Quân cầm điện thoại, đứng ở vị trí trong phòng khách có thể nhìn thấy được phòng bếp.","Anh vừa nói vừa nhìn người đang bận rộn trong phòng bếp.","Hình Uy nghe được biệt thự ở trước sườn núi lại có sửng sốt: “Ngài nói là ‘Dạ Mạt Hoan Du’ sao?” Để bảo đảm không sai, anh ta vẫn hỏi lại trong điện thoại.","Sau khi nghe được câu trả lời khẳng định, Hình Uy lại cúp điện thoại.","Dạ Mạt Hoan Du là biệt thự xây trên sườn núi.","Hình Uy biết cậu chủ xây nó vì cô Cố, hơn nữa anh còn tốn không ít công sức vào biệt thự này, thậm chí còn tự tay vẽ bức tranh lớn trên tường.","Chẳng qua lúc cô Cố đi Úc, anh tức giận đã tự tay phá hỏng bức vẽ trên tường đã sắp hoàn thành này.","Cho tới hôm nay, cậu chủ vẫn chưa từng lại bước nửa bước vào nơi này, chỉ cho người định kỳ qua dọn dẹp.","Nhưng từ sau khi đi Nông Trại Vui Vẻ về, rất nhiều chuyện đều đã thay đổi. Mối quan hệ giữa cậu chủ và cô Cố càng vi diệu hơn trước, làm người ta khó có thể cân nhắc được.","Lúc này, dưới tình huống không rõ cậu chủ đang làm gì, cậu chủ lại gọi điện thoại cho mình.","Hơn nữa, cậu chủ còn nói rất rõ ràng, muốn mình phái người đi thu dọn biệt thự kia.","Không chỉ vậy, thậm chí ngày mai cậu chủ còn muốn đi tới đó. Vậy không cần phải nói, người đi cùng chắc chắn là cô Cố và hai cậu chủ nhỏ.","Chẳng lẽ… bây giờ cậu chủ đang ở cùng với cô Cố? Chẳng trách cậu chủ lại để cô Phỉ Nhi ở lại một mình trong dinh thự nhà Bắc Minh.","Hình Uy ra khỏi gian phòng, vừa lúc gặp được Phỉ Nhi.","Phỉ Nhi mỉm cười nói với anh ta: “Quân mới gọi điện thoại tới sao?”","Vẻ mặt Hình Uy thoáng thay đổi. Có phải cô ta đã nghe được cuộc nói chuyện giữa anh và cậu chủ không?","Nếu nghe được, vậy cô ta rốt cuộc nghe được bao nhiêu chứ?","Hình Uy suy nghĩ xong vẫn quyết định đánh liều: “Cô Phỉ Nhi, đúng là cậu chủ mới gọi điện thoại tới.”"]