[" ","Chương 423","Vừa hay năm đó Vũ Xuân cũng sinh hạ Anh Thư thế là Cố Kiệt Đại đem Cố Anh Thư mang về nhà họ Cố, từ đó làm con gái của Lý Lục Bình.","“Không…” Lý Lục Bình thê lương gào lên một tiếng: “Kiệt Đại, ông lừa tôi! Con gái của tôi sẽ không chết sớm như vậy… Sẽ không…”","Lý Lục Bình không bao giờ ngờ tới có chuyện còn đáng sợ hơn cả ly hôn là đứa con gái mình yêu thương hơn hai mươi năm vậy mà lại không phải do mình sinh ra!","Cố Tịch Dao cũng bị sốc! Đôi mắt vốn tĩnh mịch buồn bã giờ lại càng tuyệt vọng nhìn vào Vũ Xuân: “Thì ra…","Bất kể tôi đối xử tốt với bà như thế nào thì cuối cùng bà vẫn lựa chọn hi sinh tôi… Bởi vì cô ta mới là con gái của bà…”","Cho đến giờ phút này, Cố Tịch Dao mới hiểu rõ tất cả…","Khó trách trong nhiều năm như vậy mặc cho Cố Anh Thư có khi nhục cô như thế nào thì Vũ Xuân cũng không bao giờ cho phép cô đáp trả!","Cũng khó trách Vũ Xuân làm mọi cách cũng muốn chen vào nhà họ Cố làm bà chủ chỉ vì Cố Anh Thư mới là con gái của bà ta!","Vũ Xuân đối mặt với Cố Tịch Dao có chút chột dạ nên quay mặt đi chỗ khác không dám nhìn thẳng vào mắt Cố Tịch Dao: “Tịch Dao, mẹ thật sự rất cảm kích con những năm gần đây không rời không bỏ chăm sóc mẹ nhưng dù nói thế nào thì Anh Thư mới là cốt nhục của mẹ…”","“Cho nên vì con gái của bà, vì một nhà ba người của bà có thể đoàn viên nên bà đã lợi dụng tôi hi sinh tôi đúng không? !” Cố Tịch Dao hai mắt đẫm lệ.","Cố Anh Thư giữ chặt cánh tay của Vũ Xuân, nhíu mày khinh thường: “Mẹ, mẹ vẫn còn để ý loại người này làm gì? Cố Tịch Dao tôi cho cô biết con hoang chính là con hoang, tôi mới là con gái ruột của mẹ tôi!”","Lý Lục Bình lúc này đã khóc đến mức tuyệt vọng ruột gan đứt ra từng khúc nhưng vẫn không chịu tin: “Không! Anh Thư… Anh Thư con đừng tin bọn họ, con là con gái của mẹ, bọn họ đều đang lừa gạt con…”","Cố Anh Thư ghét bỏ lườm Lý Lục Bình một cái: “Bà chấp nhận hiện thực đi! Dì Lý, những năm gần đây mặc dù bà đối với tôi không tệ nhưng tiếc là bà lại không có bản lĩnh giữ được ba tôi, lúc đầu tôi còn lo lắng chuyện bà ly hôn với ba tôi thì sau này tôi phải làm thế nào nhưng bây giờ tôi lại biết tôi không phải con gái của bà ngược lại còn thở phào một hơi, tôi vẫn là người thừa kế duy nhất của Cố thị, Cố thị tương lai chung quy lại vẫn thuộc về tôi.”","Phen tuyệt tình gãy xương này chấn động đến Lý Lục Bình khiến bà ta lòng như tro nguội!","“Cố Anh Thư! Cô đúng là con sói mắt trắng! Uổng phí nhiều năm như vậy tôi đem cô nâng ở trong lòng bàn tay, bây giờ cô lại muốn trở mặt không quen biết có phải hay không!” Tất cả bi thương của Lý Lục Bình đều biến thành oán hận sâu sắc, ánh mắt cũng dần lạnh lẽo!","“Dì Lý, bà cần gì chứ! Lúc đầu tôi còn cảm thấy bà cao quý ưu nhã còn muốn nhìn bà một cái nhưng bây giờ nhìn bà chả khác nào bà điên cả! Sau này ra ngoài làm phiền bà đừng bảo mình là vợ cũ của ba tôi cũng càng đừng nhắc tới tôi là con gái của bà bởi vì từ nay về sau Vũ Xuân mới chính là mẹ của tôi…” Cố Anh Thư nói đến mức tuyệt tình tuyệt nghĩa thậm chí đã quên mất mình đã từng gọi Lý Lục Bình hai mươi mấy năm là mẹ!","Lý Lục Bình tức giận: “Được cả một đôi mẹ con vô tình vô nghĩa! Hôm nay tôi phải giết các người, giết các người…”","Ngay sau đó Lý Lục Bình đột nhiên vọt về phía Vũ Xuân và Cố Anh Thư đánh nhau thành một đoàn…","Cố Tịch Dao đau lòng nhức óc, ánh mắt trống rỗng chăm chú nhìn thẳng vào Vũ Xuân ngơ ngác như một con rối bị rút đi linh hồn.","Cô mở to hai mắt, chỉ muốn mở to hai mắt để nhìn rõ ràng người phụ nữ này…","Tin tưởng hơn hai mươi năm đột nhiên trong một đêm lại nói cho cô biết thì ra tất cả đều là giả!","Đầu óc cô trống rỗng chỉ nhớ rõ được một chuyên…"]