[" ","Chương 464","Một đứa bé có tâm tư sâu sắc như Trình Trình thì một đứa trẻ ham chơi như Dương Dương sao có thể vượt qua được chứ?","“Vậy mới là em trai ngoan của anh!” Trình Trình cười, trong đôi mắt hiện lên một sự sắc bén không phù hợp với lứa tuổi.","Đêm nay là một đêm âm u nhiều gió.","Trong màn đêm, mặt trăng bị làn mây đen che phủ gần hết.","Nhà lớn Bắc Minh đêm nay, vô cùng yên tĩnh.","Trong bụi cây, có hai bóng hình nhỏ bé ẩn nấp trong đó.","Một nhóc đang cẩn thận quan sát động tĩnh nhà Bắc Minh.","Nhóc còn lại, liên lục vặn vẹo cơ thể mình, giống như toàn thân rất không thoải mái! Cuối cùng, cậu nhịn không nổi nữa: “Bắc Minh Tư Trình, đúng là gặp ma rồi em mới đồng ý yêu cầu này của anh!”","Trình Trình nhìn Dương Dương, nhưng chỉ nhìn thấy đôi mắt to tròn của Dương Dương đang chớp chớp trong bóng đêm, giống như một con cú nhỏ dưới bầu trời đêm: “Đừng nói gì nữa, đợi phòng bà nội tắt đèn, anh sẽ đưa em vào.”","“Ông nội anh, còn phải đợi bao lâu nữa!” Dương Dương mất hết kiên nhẫn gầm lên: “Dáng vẻ lúc này của em, đến cả gãi ngứa cũng không dám, khó chịu lắm anh biết không!”","“Vậy em có muốn vào nữa không? Chỉ cần có anh ở đây, em cho rằng với gương mặt này của em có thể gặp người khác sao?”","Trình Trình nhìn Dương Dương, trong màn đêm vẫn chỉ nhìn thấy đôi mắt sáng ngời của cậu… Nói thật, cái gì cũng không nhìn thấy, chỉ nhìn thấy mỗi đôi mắt lơ lửng giữa không trung đang chớp chớp rất đáng sợ…","“Hừ! Lần này em khoan hồng đại lượng không tính toán với anh! Bắc Minh Tư Trình em nói cho anh biết, không có lần sau đâu! Đời này tuyệt đối sẽ không có lần sau!” Dương Dương tức giận nói.","…","Hai anh em núp trong bụi cây đợi một lúc.","Dương Dương thỉnh thoảng lại vỗ những con muỗi bay xung quanh.","Trình Trình yên lặng đợi chờ.","Đột nhiên, cậu nhìn thấy căn phòng của bà nội tối om.","“Được rồi! Em đeo khẩu trang vào, chúng ta vào thôi.” Nói xong, Trình Trình đeo balo lên, sau đó kéo tay Dương Dương, bước vào nhà lớn Bắc Minh…","Dương Dương vội vàng đeo khẩu trang vào, hiếm khi cậu ngoan ngoãn cúi thấp đầu, để anh trai năm tay dắt vào trong…","“A, cậu chủ nhỏ Trình Trình, cuối cùng cậu cũng về rồi!” Người giúp việc vừa thấy cậu chủ nhỏ về nhà, lập tức thở phào một hơi, nếu cậu chủ nhỏ còn không về, trên dưới nhà họ Bắc Minh sẽ không được yên ổn mất.","Trình Trình gật đầu, kéo tay Dương Dương tiếp tục đi.","“Ấy, cậu chủ nhỏ Trình Trình đưa bạn về nhà sao…” Người giúp việc cười quan sát đứa bé bên cạnh Trình Trình, Dương Dương cúi đầu xuống, dáng vẻ né tránh: “Oa, là một cô nhóc xấu hổ à…”","Lời này vừa thốt ra, Dương Dương suýt chút nữa hộc máu!","Quả thật, không sai! Lúc này, dưới sự tác động vừa đấm vừa xoa của Bắc Minh Tư Trình, cậu không chút khí phách trang điểm thành một cô nhóc! À không, nói đúng phải là, một cô bé giả gái!"]