[" ","Chương 1348","Chương 1348","Phỉ Nhi lập tức kích động, cô ta hối hận tại sao lại mang theo USB bên mình, mà không phải xem xong đoạn clip đó liền hủy nó đi.","Bây giờ đồ nhỏ trong túi này đã trở thành thanh kiếm sắc bén treo trên đỉnh đầu cô ta, mà cô ta bây giờ không có lựa chọn nào khác, chỉ có thể ngoan ngoãn giao ra, sau đó chờ đợi giây phút Bắc Minh Quân cầm dao đâm xuống.","Phỉ Nhi lấy USB ra khỏi túi, run rẩy đặt vào trong tay Hình Uy.","Hình Uy đặt USB tới cạnh tay Bắc Minh Quân.","Bắc Minh Quân vươn tay cầm lấy, chậm rãi xoay nhìn, đây là một chiếc USB rất bình thường.","Anh mở laptop cắm USB, chỉ thấy bên trong có một file video đang lặng lẽ nằm đó.","Bắc Minh Quân ngước mắt nhìn Phỉ Nhi, chỉ thấy thân thể cô ta dường như bắt đầu run rẩy, file video này rốt cuộc bên trong có nội dung gì, lại khiến cô ta căng thẳng như vậy.","Hai tiếng click nhanh chóng vang lên, phần mềm media mở ra, bắt đầu phát đoạn video đó.","Phỉ Nhi cũng không nhịn được nữa, cô ta có chút nôn nóng nói: “Quân, chuyện là thế này, nghe em giải thích…”","Vừa nói tới đây đã thấy USB lóe sáng, sau đó chính là mùi khét tràn ra.","Bắc Minh Quân khẽ nhíu mày, rút USB ra, chỉ thấy chỗ tiếp xúc có dấu cháy.","Phỉ Nhi cũng nhìn thấy, trái tim treo lơ lửng của cô ta lúc này mới thả lỏng.","May mắn mình không nói nhiều, may mắn USB xảy ra sự cố vào lúc này.","Bắc Minh Quân nhìn USB rồi lại nhìn chằm chằm Phỉ Nhi: “Em tiếp tục nói đi, chuyện này rốt cuộc là thế nào?”","Phỉ Nhi thả lỏng, đương nhiên cũng không có gì cố kỵ nữa: “Em nghe bạn nói trên mạng có một video rất thú vị, muốn em giúp cô ấy tải. Em liền lấy USB, chỉ là em không có laptop nên em tới thư phòng tìm thử xem, không nghĩ tới laptop của anh ở đây, nên em tiện nay mở ra dùng.”","Nói tới đây, cô ta còn mặt mũi áy náy: “Quân, thực sự ngại quá, không được sự cho phép của anh mà đã dùng đồ của anh rồi. Em đảm bảo, lần sau sẽ không xảy ra chuyện như vậy nữa.”","Bắc Minh Quân gật đầu: “Ừ, em cũng không cần tự trách như vậy. Chuyện này là anh thiếu sót, em ở nhà cả ngày, ngoại trừ tivi thì không có không có trò tiêu khiển nào khác. Như vậy đi, hai ngày nay em ra ngoài chọn một chiếc laptop, hóa đơn ghi chỗ anh là được rồi.”","Mây đen đầy đầu đều tản hết, Phỉ Nhi thầm vui mừng.","Không nghĩ tới chuyện này lại có thể trôi qua an toàn như vậy.","Màn đêm buông xuống, Anna nhẹ nhàng vỗ Cửu Cửu, Trình Trình cũng ngủ bên cạnh.","Bảo bối nhỏ cuối cùng đã về tới ngôi nhà thật sự của mình, nhanh chóng ngủ say.","Cố Tịch Dao đang nghiêm túc ôn tập dưới ngọn đèn, Anna khẽ lùi ra khỏi phòng ngủ, sau đó nhẹ nhàng đóng cửa lại.","Cô ấy vào phòng bếp rót ly sữa đặt bên tay Cố Tịch Dao.","“Cảm ơn.” Cố Tịch Dao ngẩng đầu nhìn cô ấy.","“Cậu còn khách sáo gì với mình chứ, ngày mai cậu phải thi rồi, nhưng cũng đừng thức quá khuya. Mình đi nghỉ trước.” Anna ngáp một cái.","Cố Tịch Dao gật đầu: “Cậu yên tâm đi, mình sẽ không thức quá khuya.”","Ngày hôm sau, Cố Tịch Dao từ sofa ngồi dậy, tối qua dường như thức trắng cả đêm, cho tới năm giờ cô mới nằm lên sofa ngủ một lát."]