[" ","&nbsp;","Chương 1550","Đó là bởi vì Lạc Kiều không hề gọi cho Hình Uy, hơn nữa còn nói cô ấy nghĩ rằng giữa họ có một khúc mắc, đó là một sai lầm, một sai lầm lớn khi say rượu.","Dù có con nhưng không có nghĩa là cô ấy sẽ phải nhún nhường, thậm chí cô ấy còn ôm ấp một trái tim thà làm ngọc nát còn hơn thành ngói vỡ.","Đúng lúc này, Lạc Kiều nhận được cuộc gọi từ Cố Tịch Dao, cuộc gọi này giống như một sợi rơm cứu mạng.","“A lô, Dao à. Không sao, mọi chuyện vẫn ổn. Tớ còn đang sầu không biết đi đâu này. Tớ sẽ thu dọn rồi đi qua. Cậu và Trình Trình cứ yên tâm ra ngoài chơi.”","Lạc Kiều vui vẻ đặt điện thoại xuống, nhanh chóng lôi vali dưới giường ra.","Thật ra cô đã chuẩn bị sẵn đồ bên trong vali cả rồi, chỉ cần nghĩ đến chỗ nào là cô sẽ hành động ngay.","Cố Tịch Dao cúp điện thoại, thở dài.Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","Trình Trình ngồi ở ghế phụ, nhìn Cố Tịch Dao hỏi: “Mẹ, dì Kiều Kiều sao vậy?”","“Không có chuyện gì, đều là chuyện của người lớn cả.” Cố Tịch Dao nói xong liền khởi động xe, lái xe đưa Trình Trình đến trường.","Ở phía bên kia, Dương Dương, người trước giờ vẫn luôn quan tâm đến các hoạt động ngoài trời đã không còn quan tâm đến các hoạt động phụ huynh học sinh trường tổ chức lần này.","Không phải vì bất cứ điều gì khácmà chính là vì ba chim chết thế mà lại thực sự muốn đưa cậu đi tham gia hoạt động.","Mới sáng sớm, Hình Uy đã gọi Dương Dương dậy.","Một lúc sau, cậu kéo vali, bơ phờ bước ra khỏi phòng ngủ.","Nhìn dáng vẻ của Dương Dương, thật sự không giống bình thường chút nào.","Anh ta với tay kéo lấy vali của Dương Dương.","Lúc này, Bắc Minh Quân cũng bước ra khỏi phòng ngủ, anh từ tốn bước xuống cầu thang.","Anh vẫn mặc một bộ vest rất đắt tiền, không giống như tham gia hoạt động của ba mẹ con cái mà giống như tham gia một buổi chiêu đãi hoành tráng hơn.","“Cậu chủ, cậu mặc như thế này …” Hình Uy ngập ngừng nói.","Bắc Minh Quân nhìn vẻ mặt ảo não đang trưng ra của Hình Uy liền soi lại cách ăn mặc của mình trong gương, đâu có gì sai đâu nhỉ.","Thật ra ý Hình Uy là các hoạt động của ba mẹ-con cái phải nên mặc đồ thoải mái hơn, ăn mặc nghiêm túc thế có ý nghĩa gì chứ.","Nhưng dù có ý kiến đi nữa thì anh cũng là chủ nhân, khó mà có thể nói ra lời.","“Có gì thì cậu cứ nói đi, làm gì mà không dám nói thế thì mấy ngày tôi vắng mặt sao có thể yên tâm giao Bắc Minh Thị cho cậu được chứ.” Bắc Minh Quân có chút không vui.","Hình Uy nghiến răng: “Cậu chủ, anh đang tham gia hoạt động cha mẹ con cái đó, nên ăn mặc giản dị thoải mái chút. Không cần ăn mặc nghiêm túc như vậy đâu.”","Bắc Minh Quân cũng hiểu ý anh ta, nhưng anh không nghĩ như vậy: “Tôi ăn mặc như thế này lẽ nào không thoải mái giản dị?”","Thực sự bị anh đánh bại, cũng không trách được, Bắc Minh Quân bình thường mỗi ngày đi làm hay tan làm gì không phải cũng đều mặc đồ vest cả sao.","Trong thế giới của anh, có lẽ ngoài vest ra thì không mặc các loại trang phục khác.","Bắc Minh Quân cúi đầu nhìn đồng hồ: “Được rồi, cũng sắp tới giờ rồi. Chúng ta xuất phát đi.”"]