[" ","Chương 1514","Ngay khi Cố Tịch Dao nghe thấy tên Bắc Minh Chính, tay cô liền dừng lại, không ngờ mẹ cô lại biết Bắc Minh Chính.","Lục Lộ nhìn thấy Cố Tịch Dao có chút do dự, dường như cô có biết Bắc Minh Chính: “Dao, con sao vậy, con biết ông ấy sao?”","Sắc mặt Cố Tịch Dao rất khó coi, thực sự băn khoăn không biết có nên nói cho mẹ cô biết tin về cái chết của ông hay không.","“Dao? Con có chuyện gì sao?” Lục Lộ nhìn vẻ mặt của con gái, trong lòng đột nhiên có dự cảm không tốt: “Ông ấy xảy ra chuyện gì rồi?”","Cố Tịch Dao suy nghĩ một chút, ngày mai chính là đám tang Bắc Minh Chính, dù có nói hay không thì mẹ cô cũng sẽ biết, đã vậy thì cứ nói thật cho bà ấy biết.","Cố Tịch Dao nghĩ đến điểm này, sau khi suy nghĩ một chút, cô nói với Lục Lộ: “Mẹ, con biết Bắc Minh Chính mà mẹ nói, nhưng có điều…”","Lục Lộ nghe vậy lập tức phấn khởi lên, nhưng khi thấy con gái tâm tình nặng nề, bà liền cảm nhận được mọi chuyện: “Dao, con có biết ông ấy đúng không, giờ ông ấy sao rồi?”","“Bắc Minh Chính đã qua đời rồi, mới chỉ vài ngày trước thôi. Người họ Bắc đến đây vừa rồi là con trai của ông Bắc Minh Chính.” Cố Tịch Dao nói ngắn gọn với mẹ mình.","Sau đó hỏi: “Mẹ, làm sao mẹ biết Bắc Minh Chính vậy?”","“Ồ, thảo nào mẹ thấy cậu Bắc rất giống ông ấy. Thực ra mẹ biết ông ấy là qua một người chị em tốt của mẹ. Lúc đó, cô ấy và Bắc Minh Chính rất thân với nhau. Mẹ chỉ không ngờ ông ấy lại qua đời sớm như vậy. Đúng rồi, con có biết họ của bà Bắc là gì không?” Lục Lộ hỏi điều này vì bà không chắc liệu người bạn thân kia của mình có thực sự thành đôi với Bắc Minh Chính không, hay có chuyện gì đó xảy ra giữa chừng. Nếu hỏi một cách hấp tấp, có thể gây ra thêm nhiều phiền phức.","Cố Tịch Dao không ngờ rằng mẹ cô lúc còn trẻ lại quen biết Bắc Minh Chính, hơn nữa không chừng người bạn này của mẹ chính là bà Bắc, nếu đúng như vậy …","Vừa nghĩ đến mối quan hệ giữa mình và Bắc Minh Quân, lại còn không được bà Bắc chấp nhận, nếu mẹ cô thực sự quen bà Bắc, thực sự không biết liệu bà ấy có buồn không.","Cô không nói tên đầy đủ của Giang Tuệ Tâm, chỉ nói với mẹ: “Bà chủ Bắc Minh, họ Giang.”","Họ Giang, Lục Lộ không tránh khỏi thất vọng khi biết tin này, dường như cuối cùng cả hai đã không đến được với nhau.","“Mẹ, bà Bắc Minh có phải là bạn của mẹ không?” Cố Tịch Dao nhìn mẹ.","Lục Lộ chậm rãi lắc đầu: “Bà ấy không phải. Xem ra bọn họ không đến được với nhau.”","Lúc này Cố Tịch Dao mới thở phào nhẹ nhõm, xem ra chuyện cô không muốn nhìn thấy vừa rồi đã không xảy ra.","“Mẹ, ngày mai là ngày chôn ông Bắc Minh.” Cố Tịch Dao thấy quan hệ giữa mẹ mình và Bắc Minh Chính cũng không thân thiết gì lắm, nên không cần giấu giếm điều gì nữa.","Lục Lộ nghe vậy suy nghĩ một hồi nói: “Ngày mai chôn ông ấy rồi sao, hay là con thay mẹ đến đưa tiễn ông ấy lần cuối, dù sao cũng coi như là bạn bè mà.”","Cố Tịch Dao nghe vậy, có hơi ngoài dự liệu, cô không định đi, cũng không cần phải đi.","Nhưng vì mẹ đã nói như vậy, vậy thì cô cũng chỉ có thể ngoan ngoãn nghe theo: “Được rồi mẹ, ngày mai con đến đó tiễn ông Bắc Minh một đoạn.”","Hình Uy lúc này đã lái xe đến lối vào quán bar Zeus."]