[" ","Chương 544","“Thưa quý bà, quý ông và các bạn nhỏ thân mến, giây phút quan trọng nhất của buổi lễ đã đến… tiếp theo sau đây, giải thưởng mà chúng tôi chuẩn bị trao phát chính là giải thưởng vinh dự cao nhất của cuộc thi hội họa thiếu nhi quốc tế Andrea Belotti năm nay: giải thưởng lớn của năm!”","“Thưa quý bà, quý ông và các bạn nhỏ, giây phút xúc động nhất của buổi lễ phát thưởng trao giải năm nay đã đến… tiếp theo sau đây, chúng tôi xin trao phát giải thưởng vinh dự cáo nhất của cuộc thi hội họa thiếu nhi quốc tế Andrea Belotti: giải thưởng lớn của năm! Giải thưởng lớn duy nhất thuộc về một bạn nhỏ năm tuổi đến từ Châu Á, thiên tài hội họa nhỏ tuổi Stern.Qi, chúng ta dùng trào pháo tay nhiệt liệt hoanh ngênh bạn lên sân khấu nhận giải nào!”","Tiếng giới thiệu của người dẫn chương trình vừa dứt, cả hội trường vang lên tiếng vỗ tay rần rần kéo dài đến gần ba phút…","Bên dưới khán đài, Bắc Minh Quân ở dãy ghế VIP đầu tiên vẫn bình thản.","Gương mặt nghiêm túc thường ngày của Hình Uy ngay lúc này đây cũng bị kích động, anh cũng không nhịn được vỗ tay mạnh hơn để cổ vũ hoan hô cậu chủ nhỏ Trình Trình!","Nhưng, với Cố Tịch Dao ở dưới khán đài, giây phút này đây đang rất căng thẳng, theo quán tính, cô liên đảo mắt tìm kiếm bóng dáng của Trình Trình, nhưng xung quanh tối quá, cô không nhìn rõ được ai với ai.","Cô nhanh chân đi về hướng sân khấu và lẩm bẩm trong lòng: Trình Trình, đến con rồi, mau lên nhận giải đi con yêu…","Còn về phía Trình Trình đang đứng bên dưới khán đài, cậu bé căng thẳng khi nghe tên mình được xướng lên, rồi theo quán tính, cậu cũng cất bước chạy lên sân khấu!","Nhưng ngay khi cậu bé còn cách sân khấu khoảng mười mét thì trên sân khấu có điều bất ngờ xảy ra!","Một bục tròn nhỏ từ từ được nâng lên, một cậu bé mặc bộ lễ phục mà trắng xuất hiện dưới ánh đèn!","Mái tóc đen của cậu bé được vuốt gel tạo kiểu càng làm tôn lên vẻ bảnh trai của cậu, cậu bé còn đưa ra kiểu tạo dáng rất đặc biệt, trước ngực còn đeo cái máy ảnh màu đen.","“Trời…” Chủ nhân của giải thưởng lớn nhất năm vừa xuất hiện đã khiến toàn hội trường ồn ào hẳn lên!","Xuỵt~, Trình Trình ở dưới khán đài cũng vừa kịp thắng lại! Hai má cậu có chút co giật…","Cố Tịch Dao bất ngờ!","Cô không dám tin vào hai mắt của mình.","Cậu bé trên sân khấu chính là Dương Dương mà mọi người đang tìm kiếm!","Bắc Minh Quân ngồi trên ghế nhìn bộ dạng của cậu bé trên sân khấu, anh khẽ nhếch môi, cậu nhóc hàng nhái này còn muốn làm anh mất mặt trước mặt bao nhiêu người theo dõi sao?","Hình Uy ngồi ở dưới khán đài kích động hô hoán: “Giỏi lắm, cậu chủ nhỏ Trình Trình!”","Bốp bốp bốp~, liền sau đó tiếng của anh bị tiếng vỗ tay che lấp đi… . .","“Các vị khách mời thân mến, đây chính là Stern-cậu thiên tài hội họa nhỏ bé đọat giải thưởng lớn trong năm! Chúng ta hãy cùng nhìn vào màn hình lớn, trên màn hình lớn đang xuất hiện tác phẩm của cậu bé họa sĩ nhí Stern!”","mang đến cho người xem phản ứng đầu tiên chính là khiến cho họ nhớ đến câu chuyện , câu chuyện nói về quá trình đi tìm mẹ của các chú nòng nọc con, có bao nhiêu chuyện dở khóc dở cười xảy ra trong suốt quá trình tìm mẹ, và còn gặp phải rất nhiều mối nguy hiểm, cho đến khi tìm thấy ếch mẹ, khoảnh khắc các chú nòng nọc con sà vào lòng mẹ, thứ tình cảm mẹ con không từ gì có thể diễn tả này đã làm cảm động cả thế giới.","Mà tác phẩm của Stern lại là Nòng nọc con không tìm mẹ.","Người dẫn chương trình vừa dứt lời, ánh mắt của mọi người đổ dồn vào màn hình lớn!","Ồ! Bức vẽ có màu sắc thật chói lóa, thiết kế độc đáo và mới lạ!","màu sắc tương phản được phối rất đẹp!"]