[" ","Chương 1324","Thật ra Trình Trình cũng ích kỷ, cậu bé luôn hy vọng ba và mẹ mình có thể ở bên nhau, đó mới là một gia đình hoàn chỉnh.","…","Trình Trình quay đầu nhìn Vân Chi Lâm rồi nói: “Cửu Cửu rất đáng yêu, con rất thích.” Cậu bé nói một cách bình tĩnh, không hề phấn khởi một chút nào.","Vân Chi Lâm nhướn mày: “Nhưng hình như ba không thấy con vui, có phải con cảm thấy có em gái rồi thì mẹ sẽ không thương mình nữa không?”","Trình Trình lắc đầu: “Chỉ là con đang nghĩ nếu như người một nhà được sống chung với nhau thì tốt biết chừng nào.”","Vân Chi Lâm âm thầm cảm thấy vui vẻ, xem ra anh ta có cơ hội với Cố Tịch Dao rồi. Mấy đứa trẻ cũng muốn có gia đình hoàn chỉnh.","Anh ta hít sâu một hơi rồi thờ ơ lên tiếng: “Thật ra các con muốn có gia đình hoàn chỉnh cũng không có gì khó, chú cũng muốn vui lòng được góp công góp sức.”","Trình Trình hiểu ý của anh ta nhưng cậu bé vẫn có tình giả vờ ngu ngốc: “Ba Chi Lâm, ba có cách gì để ba cháu không cưới dì Phỉ Nhi nữa mà cưới mẹ không?”","Nghe thấy thế, Vân Chi Lâm suýt nữa đã phun ra máu, Bắc Minh Quân đã làm tổn thương Tịch Dao bao nhiêu lần mà sao có thể làm mối cho hai người bọn họ kia chứ, hơn nữa anh ta cũng có ý với Tịch Dao mà.","Anh ta nhìn Trình Trình với vẻ khó xử: “Ba chưa nghĩ ra cách gì hay cả, hay là chúng ta cân nhắc đến ngườii khác đi?”","Trình Trình gật đầu: “Chọn người khác thì cũng được, Bắc Minh Dương xem tivi, đến thứ bảy thường hay xem chương trình hẹn hò nào đó, có lúc còn cười ngu. Hay là dẫn mẹ đến đó cũng được.”","Vạch đen mọc đầy trên đầu Vân Chi Lâm, con cái nhà người ta vốn không hề xem mình là đối tượng lựa chọn kia mà.","Đề tài Cố Tịch Dao tái hôn là đả kích nặng nề với Vân Chi Lâm.","Anh ta xoa xoa mặt rồi mỉm cười nhìn Trình Trình: “À hải rồi, gần đây không nhìn thấy mọi người, mọi người đi đâu rồi?”","Trình Trình lấy ly trà trên bàn lên hớp một ngụm: “Ba Chi Lâm, đề tài này thì ba nên đi hỏi Bắc Minh Dương đi, nó có thể thêm mắm dặm muối kể cho ba nghe cả ngày giống như những người trong sách vậy. Nhưng nếu như để con nói về những gì đã trải qua trong mấy ngày nay thì con chỉ có thể dùng vài từ để hình dung thôi.”","Vân Chi Lâm cảm thấy hơi ngạc nhiên: “Con hình dung thế nào?”","“Nguy hiểm, nhớ nhung, mất mát.” Sau khi nói dứt lời, Trình Trình nhảy xuống ghế sô pha rồi chạy vào trong nhà bếp.","Chỉ để lại một mình Vân Chi Lâm ngồi trên ghế sô ha, hai cánh tay của anh ta chống trên đùi, đan chéo vào nhau chống lên cằm mình.","Xem ra trong mắt của mấy đứa trẻ, mình chỉ là ba nuôi mà thôi.","…","Bắc Minh Quân tung cửa đi về, Phỉ Nhi ngồi thừ trên mặt đất.","Một lúc sau, có bước tiếng bước vang lên từ dưới lầu rồi mỗi lúc một gần, cuối cùng dừng lại trước cửa phòng của cô.","“Cốc cốc…” Tiếng gõ cửa nhẹ nhàng vang lên.","Phỉ Nhi vội vàng lau sạch những giọt nước mắt trên gương mặt của mình, cô ta cứ ngỡ Bắc Minh Quân thương xót cô nên quay trở lại."]