[" ","Chương 1002","“Còn muốn đi đâu chơi nữa không?” Vân Chi Lâm vẫn cười dịu dàng như cũ.","Cố Tịch Dao lắc đầu: “Chi Lâm, thật ra, em muốn đi dạo một mình…”","“…” Nụ cười trên mặt Vân Chi Lâm trở nên cứng đờ: “Là vì những lời mẹ anh nói sao? Cho nên em mới cố hết sức để trốn tránh anh?”","“Đúng, cũng không đúng.” Cô thở dài: “Chi Lâm, em luôn muốn nói với anh điều này, cảm ơn anh đã đối xử với em tốt như vậy…”","“Sau đó, có phải em còn muốn nói, anh không thích hợp với em, bảo anh sớm quên em đi, rồi đi tìm người phụ nữ khác thích hợp với anh hơn?” Vân Chi Lâm tiếp lời cô.","Trong nụ cười của Cố Tịch Dao tràn ngập sự áy náy, cô không đành lòng nói những lời làm tổn thương anh.","“Thật sự đã kết thúc rồi sao?” Trong mắt Vân Chi Lâm hiện lên vẻ đau đớn.","“…” Cố Tịch Dao gật đầu.","“Không… Phải nói là căn bản chúng ta chưa từng bắt đầu…” Vân Chi Lâm cười khổ.","Cố Tịch Dao mím môi lại, yên lặng không nói gì.","Vân Chi Lâm dùng tay xoa mặt mình một cái, muốn làm cho mình tỉnh táo hơn: “Có lẽ từ cái ngày anh biết được ba của Dương Dương là Bắc Minh Quân, thì nên cắt đứt tình cảm với em… Nhưng mà Tịch Dao, anh thật sự không thể khống chế được bản thân, chỉ thích mình em… chỉ muốn yêu em…”","“Xin lỗi… Chi Lâm…” Cô nhớ lại cảnh lần đầu tiên khi mình gặp Vân Chi Lâm, lúc ấy anh ta đang thân thiết với một nữ sinh trên hành lang, nhìn qua trông giống như một kẻ côn đồ không đứng đắn, nhưng hôm nay đã đã trở thành một luật sư giỏi, trưởng thành và chững chạc rồi.","Một câu xin lỗi của cô khiến sắc mặt Vân Chi Lâm trắng bệch ra.","Dường như anh đã nghĩ đến kết quả này từ lâu rồi, chỉ là anh vẫn không dám đối mặt mà thôi…","“Anh muốn hỏi em một vấn đề cuối cùng, được không?” Vân Chi Lâm nghiêm túc hỏi.","“Ừ, anh hỏi đi.”","“Nếu như… Anh nói là, nếu như anh gặp em trước, em sẽ yêu anh không?”","Cố Tịch Dao ngước mắt lên, chăm chú nhìn sâu vào trong mắt Vân Chi Lâm.","“Có lẽ em sẽ.”","Cô vươn tay ra, ôm anh một cái rất ấm áp…","Nếu như vận mệnh có thể bắt đầu lại, cô thật sự tình nguyện lựa chọn bỏ qua tình yêu khiến người khác tổn thương kia.","Vân Chi Lâm hơi sững sờ, sau đó cũng ôm lấy cô.","“Thật sao?” Giọng anh ta trở nên khàn khàn, trong hốc mắt có chút cảm động: “Cho dù là em đang lừa anh, thì anh cũng không còn gì tiếc nuối…”","“Ngốc nghếch! Để chúng ta quay lại làm bạn của nhau nhé?” Cô khẽ nói: “Giống như trước đây không phải vui vẻ hơn rất nhiều sao?”","Nghe thấy vậy anh đột nhiên yên lặng.","Trong đầu không ngừng hiện lên những ký ức đã qua, rốt cuộc là vì điều gì đã khiến cho hai người trở bên xa lạ lúng túng như vậy?","Anh muốn làm người yêu của cô, nhưng cô lại lùi bước, vì vậy hai người mới rơi vào tình trạng này."]