[" ","Chương 1010","Bắc Minh Quân im lặng một lát: “Bởi vì ba đối mặt với một vấn đề khó khăn lớn hơn… Vấn đề khó khăn này khiến ba không có cách nào đưa ra bất kỳ hứa hẹn nào với các con…”","“Bởi vì dì kỳ quái sao?” Tâm tư Trình Trình tinh tế, vừa đoán lại đoán ra được Phỉ Nhi.","“Đúng.” Bắc Minh Quân cũng không kiêng kị, thở dài: “Ba nợ người ta một mạng. Nhưng người ta không muốn mạng của ba, cô ấy muốn cuộc hôn nhân của ba.”","“…” Trình Trình chợt nhíu mày: “Rõ ràng ba đã quyết định rồi, đúng không?”","“… Đúng.” Bắc Minh Quân khó nhọc nói ra từ này.","Con ngươi của Trình Trình rõ ràng co lại, nhóc bị tổn thương: “Vậy ba yêu dì kỳ quái sao?”","Ánh mắt Bắc Minh Quân trốn tránh, hít sâu một hơi –","“Không yêu.” Giọng nói chắc như đinh đóng cột.","Trình Trình hơi sửng sốt, chân mày nhỏ nhíu chặt: “Không yêu, tại sao phải cưới chứ…”","Ánh mắt Bắc Minh Quân thoáng bi thương: “Cho nên… Trình, con phải nhớ kỹ, sau khi lớn lên, không yêu thì đừng cưới.”","Qua nhiều năm như vậy, cũng bởi vì anh không muốn dẫm vào vết xe đổ của ba mẹ, mới giữ vững niềm tin không yêu lại đừng cưới này.","Nhưng không ngờ lại nó lại thành một câu nói tin tưởng châm chọc nhất.","“Vì sao?” Trình Trình khẽ hỏi.","Mà Bắc Minh Quân im lặng một lúc lâu, mới dùng giọng nói rất khẽ, rất dịu dàng lại rất bất đắc dĩ trả lời:","“Bởi vì ba không làm được, hi vọng con có thể!”","Bởi vì những lời này, trái tim của Trình Trình rắc rắc vỡ nát…","Buổi tối, đến giờ đi ngủ.","“Mẹ nhanh tới đây đi, con muốn ngủ cùng với mẹ.” Dương Dương hưng phấn nhảy lên nhảy xuống ở trên giường.","Bởi vì cuộc nói chuyện với ba lần này nên tâm tình Trình Trình suy sụp suốt cả tối.","Hai ba con lần đầu tiên thẳng thắn như vậy, nhưng không ngờ lại thương tâm như vậy. “Mẹ, con buồn ngủ rồi, con đi ngủ trước đây.”","Trình Trình quấn chăn, lười để ý tới Dương Dương, nghiêng người lại lặng lẽ ngủ.","“Ê này, Bắc Minh Tư Trình anh cứ thế mà đi ngủ à?” Dương Dương không cam lòng tụt lại, vội vàng chui vào trong chăn và cười hì hì giang tay ra: “Mẹ, nhanh tới trong lòng Dương Dương nào…”","“Vậy để mẹ lại thử xem vòng tay của Dương Dương nhỏ có ấm áp không nhé…” Cố Tịch Dao mỉm cười cũng lên giường.","“Hì hì…” Dương Dương cười khanh khách.","Ba mẹ con nằm ngủ trong cùng một chăn.","Lúc này, Cố Tịch Dao mới liếc nhìn Bắc Minh Quân đứng ở bên giường đang giương mắt nhìn: “Này, làm phiền anh đi tắt đèn đi. Không tiễn.”","Nhưng không ngờ, người này trực tiếp cởi quần áo, chỉ vài động tác rồi cũng chui vào chăn theo…","“Bắc Minh Quân! Mong anh đừng làm loạn nữa, được không?! Một cái giường thì làm sao ngủ được bốn người?”","“Chen một chút là ngủ rồi thôi!” Anh không nói lời nào, ôm lấy thắt lưng của cô: “Tôi cũng muốn thử xem ở trong lòng em có ấm không.”","Dương Dương mất hứng: “Ba chim chết không biết xấu hổ!”","“Làm sao mà không biết xấu hổ chứ!” Bắc Minh Quân cách Cố Tịch Dao trừng mắt nhìn Dương Dương.","“Chú ba nói: Nữ sinh chui vào vòng tay của nam sinh được gọi là chim nhỏ nép vào người. Nam sinh chui vào vòng tay của nữ sinh được gọi là chim nhỏ sắc người!” Dương Dương trợn mắt nói: “Ba chim chết, ba dám nói ba không muốn dùng chim nhỏ sắc mẹ không?”","Khóe miệng Bắc Minh Quân giật giật, cho dù thằng nhóc thối tha nói không sai, chỉ là: “Má nó, nhóc hồ đồ! Về sau ba không cho phép con lêu lổng với chú ba con! Có nghe thấy không?!”","“Mới không cần! Chơi với chú ba còn vui hơn ba nhiều! Hừ!” Dương Dương đắc ý lắc lắc cái đầu nhỏ.","Trán Cố Tịch Dao xuất hiện ba vạch đen: “A, con trai à… Tuy rằng có nhiều lúc mẹ không đồng ý với quan điểm của ba con, nhưng lần này… mẹ cũng thấy con nên ít qua lại với chú ba của con thì tốt hơn…”","Sau đó Bắc Minh Quân toét miệng cười, lén hôn phớt lên gò má của cô một cái."]