[" ","Chương 1259","Sau khi cô Lý thu xếp ổn thỏa xong thì vỗ tay một cái, hội trường vốn hơi ồn ào lập tức yên tĩnh hơn hẳn.","Cô Lý đi băng qua chỗ ngồi, đi tới phía dưới sân khấu, nhìn các học sinh ở trên: “Các em không cần phải khẩn trương, hôm nay tất cả cứ biểu diễn trong trạng thái tốt nhất nhé.”","Cô giáo nói xong, các bạn học lên sân khấu theo thứ tự ra sân trước sau, lúc đầu cũng tiến hành rất thuận lợi.","Nhưng sau đó, sau khi Triệu Tịnh Di và Dương Dương ra sân, tình hình lập tức thay đổi.","Một Dương Dương khỏe như vâm, không sợ trời không sợ đất, không biết tại sao mà khi lên sân khấu lại như biến thành một người khác.","Thực tế là Triệu Tịnh Di nói lời thoại khá lưu loát, nhưng chuyện rắc rối lại cứ nằm trên người Dương Dương.","Sau khi Triệu Tịnh Di nói xong một lời thoại, Dương Dương tiếp lời rất gượng gạo, hơn nữa còn hơi cà lăm.","Cô Lý đứng dưới sân khấu làm động tác tay ra hiệu dừng lại, sau đó nói với Dương Dương: “Bạn học Cố Dương Dương, em đừng khẩn trương, nói chuyện như bình thường là được rồi. Lí Hiểu Lượng, em cần tự nhiên hơn một chút. Vương Nhạc Nhạc, em đọc lời thoại nhanh quá rồi, chậm lại một chút nhé.”","Cô Lý phê bình kĩ năng diễn xuất của các bạn học một lần, sau đó cô nói: “Bây giờ chúng ta diễn thêm một lần nữa.”","Mỗi một bạn học được chỉ điểm diễn xuất, lần biểu diễn này càng lưu loát hơn, cô Lý đứng bên dưới xem liên tục gật đầu, trên môi mỉm cười.","Chỉ tiếc, ngày vui ngắn chẳng tày gang, lại đến phiên Dương Dương và Triệu Tịnh Di đồng diễn.","Lần này không chỉ còn tồn tại vấn đề của lần trước, mà lần này còn thêm cả việc đi bộ cũng mất tự nhiên, thậm chí còn cả quên từ và nói sai lời thoại, khiến cho phụ huynh ở bên dưới sân khấu liên tục cười.","Nhìn con trai biểu diễn, Cố Tịch Dao ngồi ở hàng ghế sau mà vẫn muốn tìm lỗ để chui xuống. Cố Dương Dương ơi là Cố Dương Dương. Trước khi tới con thổi phồng khoác lác, lúc này lại lực bất tòng tâm thế rồi.","Cô Lý đứng dưới sân khấu cũng nhíu mày, có lẽ bây giờ cô ấy đang hối hận vì đã chọn Dương Dương làm nam chính rồi. Nhưng giờ đã đến giờ phút quan trọng, tạm thời đổi người, thứ nhất là khó, thứ hai là cũng khó mà nhớ lời thoại nhanh thế được.","Cô Lý lại tạm dừng buổi biểu diễn trên sân khấu: “Các bạn học khác đã diễn tốt lắm rồi, ngày mai cứ diễn theo buổi diễn tập hôm nay là không thành vấn đề. Bây giờ các em có thể về nhà rồi.”","Vừa nghe đến về nhà, Dương Dương lập tức vui vẻ, hô to lên: “Về nhà thôi.” Rồi chuẩn bị nhảy xuống sân khấu.","Không ngờ cô Lý nói: “Những bạn học khác có thể về nhà, còn hai bạn Cố Dương Dương và Triệu Tịnh Di ở lại tiếp tục luyện tập.”","Dương Dương lập tức ủ rũ.","Đợi đến lúc mọi người đi cả rồi, trong hội trường lớn như thế cũng chỉ còn còn cô Lí, Dương Dương và Triệu Tịnh Di ở trên sân khấu, và Cố Tịch Dao ở dưới sân khấu.","Cô Lý kiên nhẫn nói với Dương Dương: “Bạn học Cố Dương Dương, em là một học sinh rất thông minh, thật ra đối với em có lẽ biểu diễn không phải là một chuyện khó. Chỉ cần nghiêm túc biểu diễn thì sẽ không xảy ra chuyện ngoài ý muốn. Em hiểu chứ?”","Dương Dương cúi đầu dẩu môi.","Cố Tịch Dao cũng không nhìn nổi, đi lên sân khấu, ngồi xổm xuống nhìn Dương Dương: “Cục cưng à, con đừng nản, con có thể biểu diễn tốt mà.”"]