[" ","Chương 1441","Vân Chi Lâm nhìn hai người, thật lâu sau mới mở miệng: “Hai người đều đã có ý kiến của riêng mình, vậy tôi có một cách rất đơn giản. Hai người đều là vì vụ án này, vậy không ngại chia ra hai bên cùng hành động, đi làm theo suy nghĩ của bản thân. Đến lúc đó xem xem rốt cuộc quan điểm của ai chính xác.”","Nói tới đây, Vân Chi Lâm chậm rãi đứng dậy: “Các anh chị, thời gian cho vụ án này đã không còn nhiều nữa, tôi hi vọng mọi người có thể nắm chắc một chút.”","Cố Tịch Dao rất rõ tâm trạng Vân Chi Lâm lúc này, cô gật đầu: “Anh đã nói vậy, vậy em và luật sư Vương sẽ tự đi làm theo suy nghĩ của chúng em.”","Luật sư Vương liếc nhìn cô: “Xem ra cũng chỉ có thể như vậy, mặc dù quan điểm của chúng ta bất đồng, nhưng tôi vẫn hi vọng cô có thể tìm thấy chứng cứ hữu dụng. Tôi không muốn vì vụ án này mà ảnh hưởng tới tiền đồ trong giới luật sư của tôi.”","Ông ta nói chuyện vẫn như mang theo dao nhọn. Cố Tịch Dao cũng không chút yếu thế, lập tức đáp trả: “Suy nghĩ của tôi và ông giống nhau.”","Nói xong, hai người xoay người ra khỏi phòng làm việc.","Vân Chi Lâm vươn tay xoa mạnh mặt mình, vì tranh đấu với Bắc Minh Quân, lựa chọn hai người họ làm cộng sự, lựa chọn này rốt cuộc là đúng hay sai đây?","Cố Tịch Dao xách theo túi của mình ra khỏi văn phòng.","Sau khi lên xe, cô lấy từ trong túi ra một mảnh giấy đưa cho chú Khôn rồi nói: “Chú Khôn, chú đưa con đến chỗ này.”","Chú Khôn cực kỳ quen thuộc đường lớn ngõ nhỏ ở thành phố A, có thể nói là một bản đồ sống. Ông cúi đầu nhìn địa chỉ rồi nói: “Cô thắt chặt dây an toàn, chúng ta xuất phát nhé.”","Công ty Giải Trí Mới tọa lạc tại khu giải trí đầu đông nam thành phố A, đây là một công ty thành lập chưa tới năm năm, chuyên đưa tin tức nổi cộm về minh tinh và những người trong giới.","Kỹ thuật lái xe của chú Khôn không phải khen nữa, chiếc BMW M6 màu đỏ nằm trong tay ông như cá gặp nước, uyển chuyển xuyên qua đường lớn chen chúc.","Không mất bao nhiêu thời gian, xe đã dừng lại trước cửa lớn tòa nhà văn phòng công ty Giải Trí Mới.","Cố Tịch Dao xuống xe, lúc cô chuẩn bị một mình đi vào, chú Khôn mở cửa sổ xe hỏi một câu: “Cô ơi, có cần tôi vào cùng cô không?”","Cố Tịch Dao lắc đầu, mỉm cười nói: “Chú Khôn, không cần đâu. Con chỉ vào làm chút việc, lát nữa sẽ ra.”","Nói xong, cô xoay người bước vào tòa nhà văn phòng.","Trong đại sảnh tòa nhà, thật sư không ít người, bước chân tới tới lui lui rõ ràng khá vội vã.","Trên tường thang máy treo sơ đồ chỉ thị tên công ty và bố trí của các tầng.","Theo chỉ thị, Cố Tịch Dao đi vào thang máy, ấn nút tầng hai mươi hai.","Rất nhanh, cô đã đứng trước cửa công ty Giải Trí Mới.","Chỉ thấy công ty này không quá nhiều người, hơn nữa nhìn thế nào cũng không giống miêu tả trong hồ sơ vụ án, là một công ty lớn rất có quy mô.","Xem ra vụ án này thật sự rất đáng ngờ.","“Chào cô, xin hỏi cô tìm ai?”","Chính vào lúc Cố Tịch Dao suy nghĩ rốt cuộc có nên vào không, vào rồi thì nói thế nào, thì bỗng nhiên một giọng nữ từ phía sau cô truyền tới.","Cô sợ hãi bất giác rùng mình, vội xoay người sang, nhìn thấy người phụ nữ đeo bảng tên, sửa soạn vô cùng yêu kiều đang đứng phía sau cô, cô ta nhìn cũng chỉ tầm hai mấy tuổi."]