[" ","Chương 1109","Đầu của chú chó mập bị choáng. Ôi chao, anh bạn tốt, xương chân nhà ai mà cứng thế này, ẳng…","Con chó ngước mắt lên thì cha mạ ơi, là ông Quân…","Con chó trong nháy mắt liền héo hon, vội vàng cụp đuôi, hai chân sau run rẩy, bước đi,","“Trái banh chết tiệt…” Thân hình nhỏ bé đuổi theo con chó béo, sau khi nhìn thấy thân hình cao lớn và đẹp trai của Bắc Minh Quân, trong một phần nghìn giây, liền kêu lên…, vội vàng phanh gấp 90 °!","“Bắc Minh, Tư, Dương!” Quả nhiên, khuôn mặt của một người đàn ông nào đó bị mẻ từng chút một như băng vỡ!","Con chó ngốc nghếch béo ú mà anh không ưa nổi từ lâu cùng tên nghịch tử khiến anh đau đầu này lại khiến cơn giận vừa mới kềm chế trong xe, sắp bùng nổ …","“Tôi tên là Cố Dương Dương không phải Bắc Minh “chăn nuôi”! Chăn nuôi cái đầu ông ấy! Bắc Minh hắc xì dầu!” Dương Dương chống eo, ngẩng đầu nhìn chằm chằm Bắc Minh Quân!","Một tiếng hắc xì dầu rõ ràng đã khiến cho cái tên vốn dĩ rất hay, rất khí phách của anh trở nên tầm thường và bốc mùi!","Dương Dương, con ranh ma như vậy, người nhà con có biết không?","Bắc Minh Quân tức giận đến mức biến sắc và khói bốc lên đỉnh đầu","Cái tên quê mùa ‘Bắc Minh hắc xì dầu’ này chính là khối linh bài mà Dương Dương từng vì Bắc Minh Quân lập nên.","Tên nhóc không biết làm sao, chữ lại xấu nên khi khắc tên lên bài vị đã vô tình khắc thành hắc xì dầu!","Hai cha con cứ nhìn nhau chằm chằm thế này!","Giống như trời sinh đã khắc khẩu, hoa lửa bắn tung tóe.","Úi chà, bố người chim chết tiệt, bố cao to như vậy hại cái cổ nhỏ của cậu mỏi muốn chết! Dương Dương hừng hực khí thế, thua người không thể thua chó liền chỉ vào con chó mập đang co rúm ôm lấy chân mình: “Trái Banh, cắn ông ấy.”","“Ẳng…” Trái Banh bất đắc dĩ, không chút cốt khí, ẳng lên hai tiếng rồi nhụt chí.","Dương Dương ta trợn tròn mắt vì tức giận, và thốt lên với con chó: “Này!”","Sau đó là tư thế chuẩn bị vồ Bắc Minh Quân hắc xì dầu mà cắn.","“Dương Dương!” Hiểu con không ai bằng mẹ, Cố Tịch Dao hô to một tiếng, nhanh chóng ôm Trình Trình xuống xe.","Bắc Minh Quân cùng Dương Dương không hợp nhau không phải là chuyện trong một hai ngày, cô vội vàng đi vòng qua, đứng trước mặt Dương Dương, trừng mắt với Bắc Minh Quân: “Nếu anh có gì không hài lòng, cứ nói với tôi, tức giận với trẻ con làm gì?!","Bắc Minh Quân mím môi, nhìn Cố Tịch Dao giống con gà mái đang che chở gà con.","Ánh mắt dưới cặp kính râm của anh đột nhiên dịu đi…","Chỉ là nắm đấm vẫn nắm chặt, vì sợ không thể không đem người phụ nữ này ôm chặt vào trong lòng!","“Em nghĩ tôi là loại người giận cá chém thớt với con nít à? ”Lông mày Bắc Minh Quân nhíu chặt.","“Chẳng lẽ không đúng?” Cô khịt mũi.","Bây giờ, Bắc Minh Quân đã biết tính khí của Dương Dương đến từ đâu rồi.","“Mẹ…” Trình Trình lôi kéo vạt áo Cố Tịch Dao rồi rúc vào lòng mẹ: “Trình Trình cảm thấy ba ba không phải người như vậy… Là Dương Dương khiến cho nhà họ Bắc Minh quá mất mặt…”","Dương Dương đầy người bùn đất, bộ dáng bẩn thiểu chẳng khác nào một đứa trẻ hoang dã.","Càng kỳ quái hơn chính là, toàn thân đứa nhỏ này còn bốc mùi hôi thối… Ai mà nghĩ nó là cậu ấm con nhà giàu chứ?"]