[" ","Chương 543","“Xin chào quý ông quý bà và các bạn nhỏ dễ thương của chúng ta, giải thưởng tiếp theo sau đây là giải táo vàng! Xin mời ba vị chủ nhân của giải thưởng táo vàng bước lên phía trước sân khấu… và khách mời trao giải thưởng cho ba bạn nhỏ tài giỏi của chúng ta là ông Thomas bậc thầy trong giới hội họa đến từ nước Anh!”","Ngay lập tức, bên dưới khán đài vang lên tràn vỗ tay…","Ở bên ngoài hội trường, Cố Tịch Dao và Trình Trình gần như tìm hết nguyên cái nhà hát vẫn không tìm được Dương Dương, hai mẹ con lo lắng đứng ngồi không yên.","Những tin tức về trẻ em bị bắt cóc đem đi bán thường phát trên ti vi bất chợt hiện lên trong đầu cô khiến cho cô toát đầy mồ hôi hột.","Bên trong hội trường thỉnh thoảng lại vang lên tiếng nhạc và tiếng vỗ tay nhiệt liệt…","Cố Tịch Dao nhíu mày, mặt cô tái mét, nhưng cô vẫn dịu dàng xoa tóc Trình Trình và nói: “Con trai yêu, hay là con vào trong nhận thưởng trước đi, mục đích của mẹ hôm nay là muốn nhìn thấy con nhận giải thưởng mà, mẹ không muốn con bỏ qua buổi lễ đáng quý như vậy, nhưng Dương Dương lại đi lạc ngay giờ phút quan trọng…”","không đợi Cố Tịch Dao nói xong, mắt Trình Trình đột nhiên sáng lên: “Mẹ, có khi nào Dương Dương đã vào trong hội trường rồi không?”","Cố Tịch Dao ngẩng lên nhìn: “Thật không? Chi Lâm đang tìm ở ngoài quảng trường cũng chưa hồi âm, bên trong nhá hát chúng ta cũng đã tìm ở mọi ngóc ngách rồi, giở chỉ còn mỗi hội trường thôi…”","“Dương Dương rất thích chỗ náo nhiệt! Mẹ, chúng ta mau vào bên trong tì đi!”","Trình Trình càng nói càng cảm thấy rất có thể, vì thế cậu bé liền kéo Cố Tịch Dao chạy vội vào hội trường…","Cố Tịch Dao nắm chặt nắm tay: “Nếu để mẹ bắt được mẹ sẽ đánh cho trận, thật bực mình…”","Hai mẹ con bước vào hội trường rộng lớn với ánh sáng có chút tối, nhưng không khí trao giải thưởng vẫn rất náo nhiệt…","Cố Tịch Dao nhìn lướt qua hình ảnh trên sân khấu, rồi cúi xuống nhỏ tiếng nói với Trình Trình: “Con trai yêu, con đi tìm dãy ghế bên trái, mẹ đi tìm dãy bên phải, sau đó chúng ta sẽ cũng nhau tìm dãy giữa, ai mà phát hiện ra Dương Dương thì nhanh chóng chạy đến chỗ dễ nhìn thấy nhất để đối phương nhìn thấy, hiểu không?”","“Dạ, con biết rồi!” Trình Trình gật đầu.","Hai mẹ con chia hai đường, lần theo ánh sáng có phần tối của hội trường để tìm kiếm…","Nhưng!","Trình Trình nhanh chóng đi một vòng khu ghế khách ngồi bên trái, nhưng vẫn không thấy bóng dáng của Dương Dương, thế là cậu bé lại nhanh chóng vòng qua dãy giữa để tìm…","Cố Tịch Dao cũng đảo một vòng khu bên phải, cũng không phát hiện được gì.","như vậy, chỉ còn khu vực dãy ghế trung tâm…","Trình Trình chạy đến khu ghế trung tâm!","Bất ngờ đèn của toàn hội trường vụt tắt!","Cố Tịch Dao có chút hoảng hốt vội dừng bước.","Giây tiếp theo, một ánh đèn rọi thẳng vào vị trí trung tâm của sân khấu! Và sau đó tiếng nhạc long trọng vang lên…","Không lâu sau, người dẫn chương trình mặt tươi cười lên tiếng nói bằng tiếng anh!"]