[" ","Chương 1338","Mặc dù không đến mức già trẻ lớn bé trong thành phố A đều biết đến danh tiếng của nhà họ Bắc Minh, nhưng một vài người có danh vọng và hiểu nhiều biết rộng đều nghe như tiếng sét bên tai.","Ông ta vội vàng đứng dậy, mỉm cười gật đầu với Giang Tuệ Tâm: “Chào bà Bắc Minh.”","Mặc dù lòng dạ Giang Tuệ Tâm đang nặng trĩu tâm sự, nhưng dù sao đi chăng nữa cũng có khách đến nhà, bà ta cũng không thể trưng ra bộ mặt phiền não cho khách khứa xem, làm thế sẽ ảnh hưởng đến danh tiếng của nhà họ Bắc Minh, làm người khác cảm thấy nhà bọn họ là cành cao chẳng tài nào với tới nổi.","Giang Tuệ Tâm được người hầu dìu đi xuống cầu thang, bà cụ chìa tay ra: “Mời thầy ngồi.”","Người đàn ông trung niên mặc đồ Trung Sơn cũng chìa tay ra: “Mời bà Bắc Minh ngồi.”","Rồi sau đó tay của ông ta cong lên, nhẹ nhàng áp sát vào vùng bụng, đợi đến khi Giang Tuệ Tâm ngồi rồi ông ta mới ngồi xuống.","Sau khi Giang Tuệ Tâm ngồi xuống, bà ta bắt đầu cẩn thận quan sát người đàn ông trước mặt.","Mặc dù bây giờ ông ta đang ngồi, nhưng bà ta vẫn cảm thấy ông ta cao xấp xỉ Bắc Minh Mặc lúc đứng lên","Mặc dù không có sức quyến rũ như Bắc Minh Quân nhưng rõ ràng người này vạm vỡ hơn, cho dù Hình Uy có ở đây thì trông vẫn có vẻ thua kém đôi chút.","Lại nhìn gương mặt của ông ta, mặc dù không anh tuấn như Bắc Minh Quân hayBắc Minh Đông nhưng rõ ràng trông vẫn rất có khí khái anh hùng, khác hẳn với vẻ lạnh lùng của Bắc Minh Quân.","Bộ đồ Trung Sơn đen phẳng phi trên người càng khiến ông ta trông có vẻ trưởng thành hơn nữa.","Sau khi quan sát ông ta một lúc, mặc dù ngoài mặt vẫn mỉm cười nhưng Giang Tuệ Tâm lại âm thầm nhíu mày.","Trông người đàn ông này không có mùi của bút mực mà lại có khí chất của người tập võ.","Bây giờ bà ta bắt đầu cảm thấy bực mình Bắc Minh Quân, anh kêu Hình Uy tìm ai thế này, không giống với thầy giáo mà lại giống như người mãi nghệ luyện võ trên cầu.","Đôi mắt sắc lẻm của người đàn ông mặc đồ Trung Sơn nhanh chóng nắm bắt được vẻ thất vọng thoáng hiện lên trong mắt Giang Tuệ Tâm.","Ông ta mỉm cười rồi lấy tư lịch trong túi xách ra đặt lên bàn trà.","“Bà Bắc Minh, đây là sơ yếu lý lịch và các loại bằng của tôi, mời bà xem.”","Giang Tuệ Tâm cầm lên, bà tay tùy tiện lấy hai tờ ra xem rồi lập tức nhìn ông ta bằng ánh mắt khác.","Bằng thạc sĩ kép của viện công nghệ California, tiến sĩ kinh tế của đại học Havard.","Thật đúng là khiến cho người ta phải nhìn bằng cặp mắt khác, vốn dĩ Giang Tuệ Tâm còn thấy hơi nghi ngờ nhưng bây giờ giờ bà ta đã tin tưởng hoàn toàn.","Bà ta quay người gọi người hầu: “Kêu Dương Dương ra đây.”","Người hầu gật đầu rồi lên lầu tìm Dương Dương.","Dương Dương đang nằm trên chiếc giường lớn thoải mái, cậu bé ôm chiếc máy chơi game chơi điện tử đối kháng.","Đây là trò chơi mà cậu bé yêu thích nhất, có lúc cậu bé cũng mơ mộng không biết bao giờ mình mới giỏi võ công như thế này, nếu là vậy thì mẹ sẽ không bị bắt nạt nữa, nhất là bị ông ba chết bằm bắt nạt.","Cậu bé biết chiều nay thầy giáo dạy bù mà ông ba chim chết kêu chú Hình Uy tìm đã đến, cậu bé phải tranh thủ chơi mới được, sau này chắc hẳn chẳng còn bao nhiêu ngày tháng vui vẻ nữa.","Đối với cậu bé, dường như việc lên đến hạng một trong học kỳ này còn khó hơn lên trời gấp vạn lần."]