[" ","Chương 1507","Anh kẹp hai ngón tay đưa tấm séc cho Tam Hỗn, rồi hung hăng nói với anh ta: “Nhóc con, sau này cậu nên thông minh một chút, cậu không đủ tư cách để đấu với chúng tôi đâu, hôm nay coi như hời cho cậu.”","Tam Hỗn nhận lấy tấm séc, mặc dù ngoài miệng không nói gì, nhưng trong lòng vẫn rất tức giận, cho dù thực lực của mình không phải là đối thủ của Bắc Minh Quân, nhưng mấy chuyện khác thì chưa chắc. Tục ngữ có câu minh thương dễ tránh ám tiễn khó phòng, tương lai chúng ta vẫn còn dài.","Sau khi nghe thấy phán quyết này, Vân Chi Lâm thở phào nhẹ nhõm, anh tranh thủ lấy được kết quả này cũng xem như thắng kiện với phương thức khác.","Cố Tịch Dao thu dọn hết giấy tờ, rồi nói với Vân Chi Lâm: “Chúng ta về thôi.”","Lúc cô và Vân Chi Lâm đang định rời đi, thì Bắc Minh Quân mở miệng nói: “Sau khi hai người quay về thì đừng quên thỏa thuận giữa chúng ta, nhớ cử người mang chi phiếu đến cho tôi.”","Cố Tịch Dao vòng qua người Vân Chi Lâm, đi tới trước mặt Bắc Minh Quân rồi trừng mắt nhìn anh: “Chúng tôi đã cố gắng hết sức để giảm số tiền bồi thường đến mức thấp nhất rồi, anh không những không cảm ơn chúng tôi, mà vừa mở miệng đã bảo chúng tôi bồi thường cho anh.”","Bắc Minh Quân ung dung đứng dậy khỏi chỗ ngồi, rồi cúi đầu nhìn Cố Tịch Dao từ trên cao, lạnh lùng nói: “Tôi mặc kệ hai người cố gắng như thế nào, nhưng đây là trách nhiệm của người làm luật sư. Thứ tôi cần là kết quả, nếu thua kiện thì cứ dựa theo thỏa thuận mà tiến hành, cô cũng đâu phải mới đi theo tôi ngày một ngày hai, chẳng lẽ lại không hiểu rõ vấn đề này.”","Cố Tịch Dao ngẩng đầu nhìn khuôn mặt lạnh lùng của anh, thật sự không biết nên nói gì.","Tam Hỗn đứng ở phía đối diện thấy mấy người Bắc Minh Quân hình như xảy ra chút tranh cãi, thì khóe miệng nở nụ cười nham hiểm ngay.","Vân Chi Lâm đi tới bên cạnh Cố Tịch Dao, rồi cúi đầu nói nhỏ với cô: “Anh ấy nói đúng, chúng ta thua là thua, đừng nói gì nữa, mau về thôi.”","Cố Tịch Dao gật đầu, rồi cùng Vân Chi Lâm đi ra khỏi tòa án.","Các phóng viên đang đứng đợi trước cổng tòa án, nhanh chóng nhìn thấy cửa tòa án mở ra, rồi hai bên cùng đi ra ngoài.","Người đầu tiên bước ra ngoài là Tam Hỗn của Công ty giải trí mới, nhân vật chính trong ngày hôm nay, mặc dù anh ta không hài lòng với kết quả phán quyết, nhưng lúc đối mặt với ống kính trên mặt anh ta vẫn nở nụ cười, không những thế, anh ta còn làm động tác chiến thắng.","Rồi anh ta lớn tiếng nói: “Các bạn đồng nghiệp trong giới truyền thông, chúng ta thắng rồi!”","Tin giật gân này đã làm phóng viên đang đứng đợi bên ngoài hơi bất ngờ.","Bọn họ không thể ngờ rằng một công ty không hề có tiếng tăm gì trong ngành, lại có thể thắng kiện tổng giám đốc Bắc Minh thị danh tiếng lẫy lừng trong thành phố A.","Tin giật gân hiếm có trong một trăm năm này đã thu hút rất nhiều micro và ống kính nhắm về phía anh.","Nhưng sao anh có thể để cho tin tức này lọt vào tay người ngoài được chứ, Tam Hỗn vẫy tay với nhóm người của mình: “Tôi chỉ tiếp nhận phỏng vấn với người bên mình.”","Mấy phóng viên truyền thông khác thấy vậy thì đành chịu.","Đúng lúc này, Vân Chi Lâm và Cố Tịch Dao đi ra ngoài, sau lưng bọn họ là Bắc Minh Quân mặc bộ đồ vest mang giày da ung dung đi ra ngoài, lúc này anh đã mang kính râm rồi, còn Hình Uy thì đi bên cạnh.","Điều làm phóng viên cảm thấy kỳ lạ là, bọn họ không hề nhìn thấy vẻ mặt đưa đám mà những người thua kiện nên có trên mặt anh, mà trông anh như thể chưa từng xảy ra chuyện gì cả.","Tam Hỗn quay đầu liếc nhìn Bắc Minh Quân, nếu tôi không thể nào chỉnh đốn anh ở trên tòa, vậy thì giờ tôi sẽ mượn đao giết người, để anh mất mặt ở chỗ này, như vậy cũng có thể trút được ít giận.","Nghĩ như vậy anh ta liền nói với phóng viên: “Mọi người có thể đi phỏng vấn anh ta xem anh ta có suy nghĩ gì khi thua kiện.”"]