[" ","Chương 1366","Lông mày của Bắc Minh Quân nhướng lên một cái, thật ra anh vẫn rất để ý khi thấy Vân Chi Lâm xuất hiện ở đây.","“Ôi chao, tổng giám đốc Bắc Minh đến đó à.” Vân Chi Lâm nở một nụ cười giả lã.","Cố Tịch Dao bỏ cái túi ở trong tay xuống, quan sát tình huống ở trong nhà, sau đó nghe thấy tiếng nước ào ào truyền ra ở trong nhà vệ sinh.","Cô hỏi Trình Trình: “Cục cưng, dì Anna đâu rồi?”","Trình Trình đi đến bên cạnh của Cố Tịch Dao rồi nói: “Dì Anna mang theo em gái nhỏ đi tắm rồi ạ.”","Cô quay đầu lại nhìn Bắc Minh Quân, lạnh lùng nói: “Anh tới đây để làm cái gì vậy, không phải đã nói sau này hai người chúng ta có thể không gặp nhau thì cũng đừng có gặp nhau rồi ư.”","Câu nói này của Cố Tịch Dao vừa mới nói ra, nhất thời trong lòng của Bắc Minh Quân cảm thấy khó chịu.","Nhưng mà trên mặt của anh vẫn duy trì vẻ lạnh lùng như cũ: “Hôm nay tôi đến đây là để đón Trình Trình.”","“Đón Trình Trình?” Cố Tịch Dao lập tức trừng mắt lên nhìn Bắc Minh Quân, sau đó cô cười lạnh một tiếng: “Ồ, có phải là anh đã đổi ý rồi không, chúng ta còn có hiệp nghị với nhau.”","Bắc Minh Quân nhìn bộ dạng tức giận của Cố Tịch Dao, khóe miệng của anh hơi vểnh lên.","Nụ cười này của anh, ngược lại làm cho Cố Tịch Dao bối rối, cô cứ nhìn vào Bắc Minh Quân: “Anh cười cái gì hả?”","…","Hình Uy ở bên cạnh của Bắc Minh Quân đi đến trước mặt của Cố Tịch Dao, nói: “Cô chủ, là như vầy. Ngày mai ông chủ sẽ tổ chức hôn lễ với cô Phỉ Nhi, lần này cũng không phải là vì cái gì khác, chỉ là muốn mang theo cậu chủ nhỏ Trình Trình đến đó thôi.”","Ngày mai Bắc Minh Quân sắp kết hôn rồi…","Đối với chuyện này, thật ra Cố Tịch Dao cũng đã sớm chuẩn bị ở trong lòng.","Lúc đầu cũng là như thế, anh từng nói ở trước mặt của ông cụ nhà họ Bắc Minh sẽ không lấy mình làm vợ.","Nhưng mà giờ phút này, trong lòng của Cố Tịch Dao vẫn có cảm giác không thoải mái.","“Ha ha, không ngờ tới là ngày mai tổng giám đốc Bắc Minh đám cưới rồi. Anh nhìn đi, tôi với Tịch Dao còn chưa chuẩn bị quà cáp cho anh, hơn nữa ngày mai chúng tôi còn có chuyện quan trọng hơn, làm phiền anh đưa Trình Trình của chúng tôi về nhà.” Vân Chi Lâm nói, giống như cười mà không phải cười đi đến trước mặt của Bắc Minh Quân.","Vân Chi Lâm mở miệng ngậm miệng thì đều là “chúng tôi”, để cho Bắc Minh Quân nghe thấy rất không thoải mái.","Không riêng gì anh, ngay cả Hình Uy nghe thấy mà cũng bực mình, anh ta lạnh lùng nhìn Vân Chi Lâm: “Anh Vân, điểm đó không cần anh phải quan tâm đâu, cậu chủ nhỏ Trình Trình là con trai ruột của ông chủ, sau khi tham gia hôn lễ xong thì tôi sẽ đưa cậu ấy trở về nhà bình yên vô sự.”","Một câu “con trai ruột” làm cho Vân Chi Lâm phải nghẹn họng.","“Thật sự không nhìn ra, bản lĩnh ăn nói của thủ hạ đi theo bên cạnh anh cũng trở nên khéo léo rất nhiều.” Trợn mắt nhìn Hình Uy một chút, nói với Bắc Minh Quân.","Bắc Minh Quân cười nhạt một tiếng: “Chúng ta cũng như nhau cả thôi, chẳng phải là anh cũng đã bồi dưỡng miệng lưỡi của cô ấy điêu luyện à.” Nói xong lại nhìn thoáng qua Cố Tịch Dao.","&nbsp;"]