[" ","Chương 424","Thì ra ba cũng không phải là ba, mẹ cũng không phải là mẹ, vậy thì cô là con của ai?","“A! Vũ Xuân tôi muốn giết bà…” Lý Lục Bình điên cuồng hét lên: “Cố Anh Thư mày là đồ sói mắt trắng, đồ đê tiện! Giết mày… Giết hết chúng mày…”","“Lý Lục Bình, bà đừng rượu mời không uống chỉ thích uống rượu phạt! Cái con mụ điên này dừng tay cho tôi…”","Binh binh bang bang, mấy người xoay vào đánh nhau, trong phòng lập tức loạn thành một đoàn!","Cố Kiệt Đại gia nhập cuộc chiến rất nhanh.","Chỉ có Cố Tịch Dao là ngây người đứng đấy nhìn bốn người kia điên cuồng đánh nhau, trái tim từng khúc thành tro…","Bắt đầu từ giờ phút này cô không còn là người của nhà họ Cố nữa!","Cố Tịch Dao không biết mình đi ra khỏi nhà họ Cố như thế nào.","Một đêm dông tố ầm ầm, gió lớn gào thét, mưa to xối xả.","Cô lẻ loi trơ trọi vòng tay ôm lấy chính mình chẳng có mục đích đi về phía trước như là búp bê vải rách mất linh hồn…","*","Bắc Minh Quân lái một chiếc Hummer màu đen lao nhanh trong đêm đen nhánh mưa như vũ như bão.","“Cậu chủ, căn cứ vào vị trí cuối cùng trước khi cô Cố tắt máy mà vệ tinh định vị được là ở trên đại lộ Hoàng Phố gần thành Bắc, thuộc hạ vừa mới điều tra được nhà họ Cố ở gần khu vực đó.” Hình Uy báo với cậu chủ kết quả anh ta vừa mới tra ra được qua điện thoại.","“Số điện thoại lạ kia là của ai?” Bắc Minh Quân hỏi người đã gọi điện thoại nói cho anh biết Cố Tịch Dao mất tích, giọng điệu hoàn toàn lạnh lẽo như trước đây.","“Là Vân Chi Lâm con trai độc nhất của đệ nhất Thẩm phán Vân Thân Nghiêu ở thành phố A.”","Hình Uy vừa nói xong, Bắc Minh Quân liền không nói một lời cúp điện thoại.","Trên gương mặt đẹp trai của anh có một loại tái mét khó mà nắm bắt được.","Đốt ngón tay cứng cáp chuyển tay lái nhanh chóng lái về phía đại lộ Hoàng Phố…","*","Cố Tịch Dao lảo đảo đi tới đột nhiên sau lưng bị một người hung hăng đẩy một phát khiến cô bị ngã ra trên mặt đất, đầu gối bị rách da!","Mưa to trút xuống xối cho cô không mở nổi mắt ra chỉ lờ mờ nghe thấy một giọng nói quen thuộc nói ra mấy lời kỳ quái: “Cố Tịch Dao, cô đừng trách tôi, đừng trách tôi…”","Là Cố Anh Thư!","Cố Tịch Dao còn chưa kịp phản ứng lại chỉ cảm thấy Cố Anh Thư đang liều mạng nắm lấy tay cô!","“Cô muốn làm gì!” Cố Tịch Dao kháng cự theo phản xạ muốn rút tay về.","Nhưng lại bị Cố Anh Thư giống như nổi điên hung hăng nắm chặt sau đó Cố Tịch Dao cảm giác ngón tay mình chạm đến một đồ vật lạnh buốt, tay cô bị Cố Anh Thư nắm chặt cố sức cầm một chút…","“Cố Anh Thư! Cô dừng tay lại! Đó là cái gì! Đó là cái gì…” Cố Tịch Dao không hiểu sao lại kinh sợ, trong lòng dâng lên một trận lạnh lẽo.","Đang lúc bối rối thì có một ánh đèn ô tô Amagiri chói mắt chiếu đến sau đó lướt qua…","Thân thể Cố Anh Thư chấn động! Trong lúc hoảng sợ liền đẩy mạnh Cố Tịch Dao một cái khiến cô ngã ra mặt đất!"]