[" ","Chương 1471","“Được rồi, sẽ có ngay.” Ông chủ vui vẻ quay trở lại bếp để chuẩn bị.","Cố Tịch Dao ngồi trước bàn ăn đưa lưng về phía cửa, cô quan sát từng đồ vật trong cửa hàng, ngoài kết cấu cửa hàng không giống trước kia thì cách bày biện vẫn như vậy.","Nhìn những đồ vật này cô cảm thấy thật ấm áp, cô rất nhớ cuộc sống vô lo vô nghĩ đó.","“Cô Cố, nem rán tới rồi. Cô hãy nhân lúc còn nóng ăn trước đi.” Ông chủ vui vẻ bưng một đ ĩa nem rán đi tới trước bàn của cô.","Cố Tịch Dao gật đầu, nhìn nem rán màu vàng óng hấp dẫn bày ra trước mắt, không kìm được lấy đũa ra gắp lên một miếng, chấm nước sốt cắn cái.","Sau khi vào miệng đúng là rất giòn rất thơm, mùi vị không khác gì đã ăn trước kia.","Lúc này ngoài cửa truyền đến tiếng bước chân, ông chủ lại cười hì hì đón khách: “Anh Lạc, anh đã tới. Hôm nay anh ăn gì?”","Chỉ nghe người đàn ông phía sau nói: “Giống như trước đây.”","“Có ngay.” Ông chủ quay người đi vào phòng bếp.","Cố Tịch Dao đang hưởng thụ mỹ vị, nghe âm thanh người đàn ông phía sau vô cùng quen tai, không khỏi lén quay đầu nhìn lại.","Chỉ thấy một người đàn ông dáng người khá giống Hình Uy, ngồi ở bàn phía sau chếch bàn của cô.","“Anh Lạc, anh cũng ăn ở đây à.” Cố Tịch Dao nói với người đàn ông đó, anh ta chính là Lạc Hàn anh trai của Lạc Kiều.","Vừa nhìn thấy Cố Tịch Dao ngồi phía trước, Lạc Hàn lập tức đi tới chào hỏi: “Cô Cố, thì ra cô cũng ở đây, thật là trùng hợp. Tôi đang chuẩn bị ăn xong thì đi lên lớp cho Dương Dương.”","Anh ta cúi đầu nhìn nem rán bày trước mặt Cố Tịch Dao: “Cô Cố đúng là sành ăn, nem rán của hàng này là ngon nhất.”","Cố Tịch Dao mỉm cười: “Có lẽ tôi còn quen thuộc hàng này hơn anh.”","Lạc Hàn tỏ ra rất kinh ngạc: “Ồ?”","Lúc này ông chủ bưng nem rán ra: “Anh Lạc, nem rán anh gọi đã tới.” Dứt lời, ông ngẩng đầu nhìn lên, thì thấy Lạc Hàn và Cố Tịch Dao đang ngồi cùng một bàn.","“Ông chủ, tôi và cô ấy quen nhau, ông để đây đi.” Lạc Hàn nói.","“Ha ha, trùng hợp ghê. Hai người đều là khách quen cũ của tôi. Trước khi tôi chuyển đến nơi này thì cô Cố là khách hàng của tôi, khi tôi đến nơi này thì anh Lạc là khách hàng của tôi.” Dứt lời, ông chủ đặt suất của Lạc Hàn lên bàn.","“Thì ra cô Cố là khách lâu năm, thất lễ rồi.” Lạc Hàn rất khoa trương chắp tay trước cô. Hai người nhanh chóng ăn xong rồi rời khỏi cửa hàng.","Lạc Hàn đi tới dừng trước một chiếc BMW K1600 màu trắng đỗ ở ven đường, sau đó liếc nhìn Cố Tịch Dao: “Cô Cố, mời lên xe đi.”","“Đây là xe của anh sao? Tại sao tôi chưa từng thấy anh đi nhỉ?” Cố Tịch Dao đi đến bên cạnh xe mô tô, nhận mũ bảo hiểm mà Lạc Hàn đưa cho.","Lạc Hàn mỉm cười: “Xe này được đưa đến chỗ bạn tôi bảo dưỡng, hôm nay vừa mới lấy về, cô Cố là người đầu tiên nó chở đấy.”","Cố Tịch Dao đội xong mũ bảo hiểm, mỉm cười: “Ồ, vậy tôi thấy vô cùng vinh dự.”","Lạc Hàn cũng đội mũ bảo hiểm rồi lên xe: “Cô Cố ngồi vững nhé.”","Dứt lời, anh ta nổ máy xe, xe bắt đầu đi lên đường quốc lộ."]