[" ","Chương 1322","Cô ta cũng vội vàng đuổi theo, nhưng không được mấy bước dừng lại, nhếch môi cười lạnh.","Lão Lý đang cầm điện thoại di động ra, lên mạng nhìn tin tức, đột nhiên cửa sau xe được mở ra, làm ông giật mình. Khi quay đầu lại, ông ta vừa vặn nhìn thấy là Phỉ Nhi, đôi mắt cô đỏ hoe, còn không ngừng lau nước mắt.","“Cô, cô ơi, cô làm sao vậy?” Lão Lý vội vàng hỏi.","Phỉ Nhi không ngừng khóc thút thít: “Đừng, không cần quan tâm tới tôi, quay về, về nhà…”","Đầu óc lão Lý cũng mơ hồ. Rõ ràng lúc xuống xe nhìn cô còn tốt mà, không ngờ mới đi chưa tới một tiếng đã khóc lóc trở về.","Bởi thời gian học bù được sắp xếp vào buổi chiều, cho nên Dương Dương bị Vân Chi Lâm lén đưa về nhà Bắc Minh cũng không bị Giang Tuệ Tâm phát hiện.","Phỉ Nhi vừa mới về đến nhà họ Bắc Minh đã chạy vào trong phòng mình.","Một lúc sau, Bắc Minh Quân dẫn Hình Uy đến đây, từ gương mặt của anh cũng có thể nhận ra việc Bắc Minh Tử Du đột nhiên trở thành cổ đông thứ hai của nhà họ Bắc Minh không hề ảnh hưởng gì đến anh cả.","Anh đi từ trong tập đoàn ra, ngồi vào xe như thể chẳng có chuyện gì rồi chạy về phía tòa nhà Tân Đô. Bởi vì ban đầu anh cũng nói với Phỉ Nhi sẽ lựa đồ cưới ở nơi này.","Chỉ có điều lúc anh đến đây thì chẳng nhìn thấy ai ở đây cả, nghe nhân viên bán hàng nói rằng Phỉ Nhi đã từng đến nhưng sau khi nói chuyện với một cô gái xong, cô ta chẳng nán lại đây lâu nữa mà vội vàng bỏ đi.","Bắc Minh Quân nhíu mày lại, rốt cuộc cô gái đó là ai, nói chuyện gì mà Phỉ Nhi còn chưa lựa áo cưới nữa đã bỏ đi. Phải biết rằng Phỉ Nhi xem trọng đám cưới này đến mức nào kia chứ.","Sau khi trở về nhà, Bắc Minh Quân đi đến trước phòng ngủ của Phỉ Nhi rồi nhẹ nhàng gõ cửa.","Đợi một lúc sau cũng chẳng thấy cô ta ra mở.","Thế là anh bèn vặn nắm đấm cửa, cửa phòng không khóa.","Tải ápp ноlа để đọc chương tiếp theo nhé. Link tải nhé các bạn","Anh bước vào trong, nhìn thấy Phỉ Nhi nằm gục trên giường khóc nức nở, đôi vai mảnh mai của cô ta run lẩy bẩy.","Bắc Minh Quân đi đến trước giường cô ta rồi nói: “Nghe lão Lý nói hôm nay em đi lựa áo cưới nhưng chưa được bao lâu đã trở về. Nói cho anh biết, rốt cuộc đã xảy ra chuyện gì vậy.”","Phỉ Nhi không đoái hoài đến anh mà vẫn nằm trên giường khóc nức nở.","Bắc Minh Quân ghét nhất là anh hỏi nhưng lại không có ai trả lời.","Sau khi đứng trong phòng của Phỉ Nhi một lúc, anh cũng không còn kiên nhẫn nữa mà đi ra ngoài.","Đến bên giờ Phỉ Nhi mới ngồi dậy: “Anh nói đi, mấy ngày nay đi đâu làm gì?”","Bắc Minh Quân quay đầu lại, thấy gương mặt Phỉ Nhi đầm đìa nước mắt, giọng nói của anh cũng trở nên nhẹ nhàng hơn một chút: “Gần đây tập đoàn xảy ra một vài chuyện…”","Vào lúc Bắc Minh Quân định nói tiếp thì Phỉ Nhi nở nụ cười lạnh với gương mặt đẫm đầy nước mắt: “Ha…Đi xem biểu diễn với người phụ nữ ấy cũng là tập đoàn xảy ra chuyện à? Hơn nữa anh còn đi một ngày một đêm không về”.","Bắc Minh Quân nhíu mày nhìn Phỉ Nhi: “Sao em lại biết, ai nói cho em đấy?”","Phỉ Nhi đứng lên trên giường, cô ta chậm rãi đi đến bên cạnh Bắc Minh Quân: “Ai nói cho em không quan trọng, quan trọng em là vợ chưa cưới của anh, mấy ngày trước kia cưới em mà anh vẫn còn đi xuyên đêm với người tình ở bên ngoài!”.","…","Người tình! Lúc Phỉ Nhi thốt ra tiếng người tình, đôi mắt Bắc Minh Quân cũng trừng to."]