[" ","Chương 1286","Anh nắm tay của Cố Tịch Dao, chậm rãi đi bộ bên hồ gợn sóng lấp lánh, gió mát khẽ lay động hàng liễu rủ trên bờ hồ.","Bên kia hồ chính là khu vui chơi, thỉnh thoảng lại truyền đến tiếng cười, còn có cả những tiếng hò hét kích thích.","Ý đồ đen tối trong lòng Bắc Minh Quân lúc này, có vẻ như sắp nổi lên.","Anh cầm tay Cố Tịch Dao bắt đầu chạy, đuổi theo bóng dáng bọn nhỏ.","“ Này, anh muốn làm gì thế! Em đang đi giày cao gót, không chạy nhanh được.”","Nhưng mặc kệ Cố Tịch Dao nói gì, Bắc Minh Quân cũng không có ý chạy chậm lại.","Rất nhanh bọn họ đã đuổi kịp bọn nhỏ, đối với sự xuất hiện bất ngờ của Bắc Minh Quân và Cố Tịch Dao, bọn họ thật sự cảm thấy không ngờ.","“Ông chủ, anh đây là …”","Bắc Minh Quân chỉ nói ba từ ngắn gọn: “Cùng nhau chơi.”","Trình Trình, Dương Dương, Hình Uy, thậm chí ngay cả Cố Tịch Dao giờ phút này đều sợ đến ngây người.","Bắc Minh Quân đây là đang muốn làm gì, lẽ nào sắp có động đất sóng thần sao?","Vẫn là Cố Tịch Dao hiểu anh, nói với bọn nhỏ: “Bảo bối mau đi đi.”","“Đi đâu…”","Hình Uy ở phía sau, nhìn bốn người trước mắt.","Anh ta có chút cảm động, nhìn vào là một gia đình hạnh phúc biết bao, nhưng vì sao lại cứ khăng khăng không thừa nhận.","Trông tốt đẹp nhưng lại không có được, nên mới quý trọng giờ phút này như vậy…","Trên sân trò chơi, có một đôi nam tài nữ sắc khiến người ta phải ghen tị, làm cho mọi ngươì lúc đi qua bọn họ đều phải quay đầu laị nhìn thêm.","Vòng xoay ngựa gỗ, khinh khí cầu, còn có cả thuyền hải tặc","“Em không đi, đừng bắt em lên!” giờ phút này Cố Tịch Dao đang dùng sức bám lấy lan can, chết sông không chịu buông tay đi về phía trước.","Trước mắt bọn họ là ‘tháp đôi vân tiêu’ cao bảy mươi mét, lúc này Trình Trình và Dương Dương vui sướng chạy lên, nhân viên đã giúp bọn chúng cài dây an toàn và kiểm tra trang bị xong.","“Mẹ, nhanh đến đây….” Hai tiểu quỷ vui vẻ gọi cô.","Bắc Minh Quân nhướng mày, khom người xuống, đem cô vác trên vai, và đi về hai vị trí ở giữa.","Cố Tịch Dao hét lớn, trong lòng đầy hối hận, tại sao lại theo đến những nơi như thế này….","Cố Tịch Dao ngẩng đầu ngước mắt nhìn ‘tháp đôi Vân Tiêu’ cao bảy mươi mét, rất muốn quay lại.","Mặc dù đã ở ngay trước mắt cô, nhưng cô vẫn cố hết sức phản kháng không muốn lên, nhưng cuối cùng vẫn bất lực bị Bắc Minh Quân vác ở trên vai, đưa lên tháp.","Bắc Minh Quân còn tự mình đưa cô ngồi cố định trên ghế, sau khi kiểm tra dây an toàn vô số lần, anh mới yên tâm ngồi xuống vị trí bên cạnh cô, cài lại dây an toàn.","Nhân viên kiểm tra rất nhanh các thiết bị an toàn không có vấn đề.","Xong rồi, bây giờ muốn xuống cũng không thể xuống được nữa, Cố Tịch Dao lập tức nhắm chặt hai mắt, trái tim bắt đầu đập loạn xạ, dáng vẻ như muốn bỏ cuộc","Cô vô thức đưa tay về phía Bắc Minh Quân bên cạnh.","Bắc Minh Quân quay đầu nhìn cô, ôm lấy cô thật chặt.","Tiếng chuông khởi động vang lên, ghế dựa bắt đầu chậm rãi đi lên, chân bọn họ cách mặt đất càng ngày càng xa, càng lúc mọi người càng trở lên nhỏ bé, toàn cảnh thành phố A dần hiện lên trước mắt bọn họ."]