[" ","&nbsp;","Chương 1024","“Này! Cái gì gọi là bỏ sự ấu trĩ của con chứ? Ba cho rằng sự ấu trĩ cũng giống như ba hút thuốc, nói bỏ là bỏ được sao…”","Dương Dương còn chưa nói xong lại thấy có một bé gái đi lướt qua bên cạnh cậu bé, Dương Dương chỉ kịp nhìn thấy bóng lưng của cô bé thì đôi mắt mê gái lập tức híp lại.","Bóng lưng của cô nhóc lộ ra đường cong mềm mại, mông đủ vểnh, cho dù còn chưa dậy thì nhưng nhìn dáng người đã biết tương lai nhất định là mầm non gợi cảm…","“Xin chào… cô bé này, em tên gì vậy? Anh đây từ ABC nước Mỹ về, em có thể làm người hướng dẫn cho anh được không…”","Dương Dương đẹp trai dùng một tay lấy kính râm xuống và tới gần cô nhóc, gương mặt tươi cười còn rạng rỡ hơn cả hoa mùa xuân.","Chỗ có Dương Dương ở đó, làm sao có thể không có người đẹp xoay quanh bên cạnh chứ?","Chẳng qua thằng nhóc này đã về nước hai năm, thế mà còn không biết xấu hổ dùng chiêu tán gái dở như vậy à?","Nhưng Dương Dương tuyệt đối không ngờ cô nhóc xoay người nhìn Dương Dương cười, lộ ra hai lúm má đồng tiền nhỏ ngọt ngào, nũng nịu đáp lại tiếng. “Xin chào…”","“Oa!” Lúc này Dương Dương mới nhìn thấy rõ mặt mũi của cô nhóc.","Môi Dương Dương run rẩy, trố mắt nhìn ba giây, sau đó sợ đến mức suýt nữa rơi tròng mắt, cảm giác như mình rơi từ trên thiên đường xuống địa ngục, cậu bé chợt rùng mình một cái!","Rốt cuộc cậu bé đã hiểu rõ thế nào gọi là nhìn phía sau nghiêng nước nghiêng thành, nhìn phía trước lại hại nước hại dân!","A, quả Tuyết Liên trên núi tuyết được lấy cái tên dễ nghe, thật ra lại có hình dáng như củ khoai lang!","Hình dáng củ khoai lang còn không tính, mấu chốt là cô bé này còn có tàn nhang trời sinh đó!","“Đốm, đốm dài…” Đốm tàn nhang làm Dương Dương suýt nữa nôn ra cả mật…","Cô nhóc xấu hổ liếc nhìn dáng vẻ đẹp trai của Dương Dương, hai má hồng lên, liếc mắt đưa tình: “Ồ, sao bạn biết tớ là lớp trưởng lớp bọn tớ? Hình như tớ chưa từng gặp bạn mà… Bạn tên gì vậy?”","Khóe miệng Dương Dương giật giật, nhanh chóng lấy ra bản mặt cương thi: “Á, xin lỗi, tôi nhận nhầm người…”","“Chắc không phải đâu, bạn biết tớ là lớp trưởng mà? …Á này, bạn đừng chạy chứ…”","Không đợi cô nhóc nói hết, Dương Dương lại cố hết sức, liều mạng chạy về phía trước…","Chẳng mấy chốc, Dương Dương đã đuổi kịp Trình Trình.","“Dương…” Trình Trình vừa gọi một tiếng, Dương Dương lại lao tới trước mặt cậu bé.","Ngay sau đó giọng nói của một bé gái truyền đến: “Này, bạn học, bạn chạy chậm một chút, bạn còn chưa nói cho tớ biết bạn tên gì mà…”","Trình Trình theo phản xạ quay đầu nhìn lại. A… cơ thể không khỏi run lên.","Bắc Minh Quân thấy Dương Dương chạy như có lửa đốt dưới mông cũng không nhịn được liếc mắt nhìn lại.","Quân gia chấn động rồi.","Thằng nhóc Bắc Minh Tư Dương này không hái hoa dại, tự nhiên hái được một cọng cỏ đuôi chó!","“Oa! Bạn… không ngờ bạn cũng giống hệt bạn ấy!” Khi cô bé nhìn thấy Trình Trình, trong mắt lập tức lóe lên vẻ mê trai!","Trình Trình theo bản năng lùi lại hai bước về phía bên chân của Bắc Minh Quân và liếc nhìn phía trước. Nhưng ở đó làm gì còn bóng dáng của Dương Dương nữa?"]