[" ","Chương 1461","Cố Tịch Dao mỉm cười: “Cũng không cần như vậy đâu, em sắp trở thành luật sư, em biết muốn đào ra chân tướng vụ án thì mạo hiểm như vậy cũng đáng.”","Lúc này Luật sư Vương mở miệng nói chuyện: “Luật sư Vân, cô Cố lấy được phần chứng cứ này thật sự là không dễ dàng, như vậy chúng ta hãy nghe thử đi.”","Cố Tịch Dao khẽ gật đầu, sau đó quay người ra khỏi phòng họp, nhanh chóng lấy ra một cái loa.","Sau khi kết nối nguồn điện của loa, cô kết nối loa và bút ghi âm với nhau.","Khi cô ấn nút phát ra, trong phòng họp lập tức trở nên yên tĩnh hơn.","Giờ phút này Luật sư Vương cũng chăm chú nhìn chằm chằm vào chiếc bút ghi âm kia.","“Kít… két…”","Loa lập tức truyền tới vài tiếng tiếng vang chói tai, Vân Chi Lâm và Cố Tịch Dao đều nhíu mày.","Sau khi cô nhanh chóng tắt nguồn loa, trên mặt lập tức hiện lên vẻ hoảng sợ.","Vân Chi Lâm nhìn Cố Tịch Dao một chút: “Em đừng có vội, xem lại xem rốt cuộc chuyện gì đang xảy ra, có phải đầu nối cắm không đúng cách không?”","Cố Tịch Dao kết nối bút ghi âm và loa lại lần nữa và ấn nút phát.","Lần này âm thanh chói tai đã biến mất, nhưng qua hai phút vẫn không có bất kỳ âm thanh nào được phát ra từ loa.","Cùng lúc đó, tất cả mọi người ngửi thấy một mùi khét giống như mùi nhựa cháy.","Vân Chi Lâm dứt khoát rút cáp bút ghi âm và tháo pin ra.","Sau đó đưa nó lên mũi ngửi rồi lắc đầu vẻ bất đắc dĩ với Cố Tịch Dao: “Xem ra đã bị cháy hỏng.”","“Chuyện này không thể nào! Sáng nay trước khi tôi đến đây còn nghe qua một lần, không có bất cứ vấn đề gì.” Chuyện này đột nhiên xảy ra làm cho cô trở tay không kịp, vội vàng cầm máy ghi âm trong tay Vân Chi Lâm kiểm tra lại.","Luật sư Vương nhìn Cố Tịch Dao hốt hoảng lo sợ thì khóe miệng hơi nhếch lên, nhưng nhanh chóng biến mất.","Anh ta cũng giả vờ lo lắng nói: “Không lẽ lúc máy ghi âm ở trong túi xách của cô hoặc là trong lúc đụng phải gì đó nên hỏng mất chứ.”","Cố Tịch Dao lắc đầu: “Chuyện này không thể nào, lúc tôi đến đây thì rất cẩn thận, sau đó tôi giao máy ghi âm này cho anh.”","Cô nói xong thì nhìn về phía luật sư Vương.","“Haiz, cô Cố có thể nói rõ ràng được không. Không sai, cô đưa máy ghi âm cho tôi, cô muốn nói nó bị hư trong lúc ở chỗ tôi đúng không?” Luật sư Vương có vẻ kích động.","Anh ta đưa tay chỉ vào khu làm việc: “Tôi vẫn luôn xem tài liệu ở đó, không hề nghe lại bên trong ghi âm gì. Hơn nữa trước khi tôi đi ra ngoài đã đưa máy ghi âm cho cô, bởi vì cô nói thứ trong máy ghi âm rất có ích trong quá trình kiện tụng, tôi sợ máy ghi âm có vấn đề trong khoảng thời gian mình rời đi nên cố ý đưa nó cho cô. Tôi thấy cô tùy tiện ném máy ghi âm vào túi xách mình thì có.”","Luật sư Vương nói làm cho Cố Tịch Dao hết đường chối cãi, hơn nữa cô cũng không hiểu vì sao trong mấy tiếng ngắn ngủn, máy ghi âm đột nhiên bị hư.","Vân Chi Lâm nghe mỗi người một ý, nếu cứ tiếp tục tranh cãi như vậy thì cũng không được gì: “Được rồi, hai người đừng tranh cãi nữa, nếu chuyện đã xảy ra thì phải nghĩ cách khác xoay chuyển tình hình.”","Anh ta nói xong thì nhìn về phía Cố Tịch Dao: “Tịch Dao, em cầm máy ghi âm đ ến cửa hàng chuyên sửa chữa máy tính xem cách nào khôi phục lại được không.”"]