[" ","Chương 1343","“Được rồi, tôi biết nên làm sao rồi. Anh đợi tin tức của tôi.” Nói xong, anh ta cúp điện thoại.","Cố Tịch Dao ngồi bên giường cùng Anna, nhìn những đám mây bay lơ lửng trên bầu trời.","Họ có rất nhiều lời muốn nói, nhưng lúc này lại cảm thấy không cách nào nói ra.","Cố Tịch Dao dứt khoát nói chuyện xảy ra từ lúc gả thay, sau đó lại nói tới cô Phương mất ngoài ý muốn, còn có cô để lại kết như ý cát tường cho những đứa trẻ.","Anna nghe xong, bất giác tiếc nuối thở dài: “Bà cụ nhân hậu tốt bụng như vậy cứ ra đi như thế, thật khiến người ta cảm thấy tiếc nuối.”","Lúc này cô ấy nhớ tới câu hỏi quan trọng nhất: “Tịch Dao, bây giờ Cửu Cửu ở chỗ cậu, nếu Bắc Minh Quân phát hiện thì làm sao?”","Cố Tịch Dao thực ra cũng rất lo lắng chuyện này, vì ban đầu sau khi anh biết sự tồn tại của Dương Dương và Trình Trình cũng dẫn tới vụ kiện giành con mà toàn thành phố đều biết.","Nếu bây giờ Cửu Cửu xuất hiện, anh sẽ làm vậy thêm lần nữa sao? Lần trước thất bại chính là do cô xa lạ và không rành về pháp luật.","Rút kinh nghiệm xương máu. Vì vậy cô đã cố gắng học luật, đồng thời đăng ký thi.","Bây giờ chỉ cần có thể lấy được bằng luật sư, vậy cô sẽ có thể nắm chắc bảo vệ được Cửu Cửu, sẽ không để Bắc Minh Quân cướp bé đi.","Lúc này, điện thoại của Cố Tịch Dao vang lên, cô cầm sang xem, là Vân Chi Lâm gọi tới.","Cô nhận điện thoại: “Chi Lâm, có chuyện gì sao?”","Vân Chi Lâm lúc này đang ngồi trước bàn làm việc: “Tịch Dao, ngày mai chính là ngày em thi ‘kỳ thi tư cách luật sư’ rồi, em chuẩn bị ra sao rồi?”","Ngày mai chính là ngày ‘kỳ thi tư cách luật sư’, Cố Tịch Dao bỗng nhớ ra. Mấy ngày nay thật sự đủ chuyện khiến cô bận tối mắt.","Cô giơ tay vỗ lên đầu mình: “Chi Lâm, cảm ơn anh nhắc nhở, mấy hôm nay em bận quá chuyện gì cũng quên mất.”","Vân Chi Lâm cũng biết mấy ngày nay có nhiều chuyện, chỉ sợ cô trễ nãi chuyện quan trọng này: “Tịch Dao, có phải em vẫn chưa chuẩn bị xong không, nếu không thì đợi kỳ thi lần sau?”","Cố Tịch Dao lắc đầu: “Chi Lâm, anh yên tâm đi, em đã chuẩn bị xong rồi. Kỳ thi này rất quan trọng, đặc biệt là bây giờ bảo bối nhỏ ở cạnh em, em càng cần lấy được bằng này. Em không muốn lại đạp lên vết xe đổ chuyện của Dương Dương.”","Vân Chi Lâm gật đầu: “Em đã chuẩn bị xong, vậy thì anh chúc em may mắn. Đúng rồi, hai ngày nay em cũng rất bận, nếu không đón mấy đứa đến chỗ anh vài ngày?”","Tải ápp ноla để đọc full và miễn phí nhé.","“Chi Lâm, cảm ơn anh. Em biết anh cũng rất bận, đặc biệt là bây giờ văn phòng nhận mấy vụ án, còn cần anh xử lý. Em không gây thêm phiền phức cho anh nữa. Phía em Anna sẽ giúp em chăm sóc.” Cố Tịch Dao nói.","“Ừ, vậy anh đợi tin tức tốt của em. Nhớ, ôn tập thì ôn tập cũng đừng quá sức. Mấy đứa nhỏ còn đợi mẹ chúng đến bảo vệ chúng đâu. Được rồi không quấy rầy em nữa.” Vân Chi Lâm nói xong bèn cúp máy.","Cố Tịch Dao cất điện thoại, nói với Anna: “Anna, thật ngại quá, hai ngày nay còn cần cậu giúp mình.”","Anna mỉm cười: “Tịch Dao, chúng ta đều là chị em tốt, cậu còn khách sáo với mình sao.” Cô ấy kéo tay Cố Tịch Dao: “Nói đi, có chuyện gì mình có thể giúp được cậu?”","“Mình có một cuộc thi luật sư rất quan trọng, nếu mình thuận lợi lấy được bằng luật sư, mình sẽ có thể bảo vệ được bảo bối nhỏ, sẽ không bị Bắc Minh Quân cướp bé đi như Dương Dương nữa.” Trong đôi mắt Cố Tịch Dao tràn ra tia sáng kiên định."]