[" ","Chương 1448","Mấy lời ngọt ngào của Cố Tịch Dao làm Tam Hỗn mềm nhũn.","Anh ta liên tục gật đầu nói: “Được được, tôi muốn nghe mấy lời này của cô. Không nhìn ra, tửu lượng của Tiểu Thiền lại tốt như thế, chúng ta tiếp tục uống.”","Tô Ánh Uyển ngồi bên ngoài quầy bar vừa trò chuyện với Bạch Điệp Quý, vừa trộm nhìn về phía phòng Cố Tịch Dao.","Theo thời gian dần trôi qua, người trong quá bar càng uống càng high, tâm trạng Tô Ánh Uyển càng vui vẻ.","Tâm tình như vậy không khỏi biểu lộ lên mặt, nhưng mà cô hoàn toàn không biết","Bạch Điệp Quý nhìn Tô Ánh Uyển, có chút nghi ngờ hỏi: “Cô ở đây cười cái gì vậy?”","Tô Ánh Uyển mang gương mặt tươi cười quay đầu nhìn Bạch Điệp Quý: “Tôi có cười sao?”","Bạch Điệp Quý cũng cười, chỉ về khuôn mặt cô nói: “Chẳng lẽ cô không cười à.”","Mặc dù Tô Ánh Uyển uống rượu không tính là nhiều, nhưng mà rượu này tác dụng chậm lại còn vô cùng mạnh. Gương mặt cô bây giờ cũng có chút phiếm hồng rồi.","Cô đưa tay chỉ chỉ Cố Tịch Dao trong phòng kia nói: “Lão Bạch, ở đây đang diễn ra kịch hay, tôi không biết sau khi vở kịch này kết thúc cô ta sẽ rút lui thế nào.”","Bạch Điệp Quý khẽ cau mày, cô ấy trong miệng Tô Ánh Uyển rốt cuộc là ai, ai có thể làm cô ta vui vẻ như vậy.","Anh ta quyết định phải đi xem xem, anh ta nói với Tô Ánh Uyển: “Cô đợi ở đây, tôi đi xem xem.”","Nói xong anh đi đến cửa phòng bao của Cố Tịch Dao.","Cửa lớn phòng bao ở quán bar của anh đều có một đường thủy tinh dài, đây là vì thuận tiện phục vụ, cũng là vì lý do an toàn.","Dù sao anh ta cũng xem là nhân vật có mặt mũi ở thành phố A. Quán bar của anh ta cũng vô cùng chính thống, tuyệt không cho phép khách trốn trong phòng bao làm bất luận hoạt động phi pháp gì.","Bạch Điệp Quý xuyên qua cửa thủy tinh, nhìn thấy dưới ánh đèn, một người đầu trọc đang cầm chén rượu, đưa cho một người phụ nữ.","Mà người phụ nữ kia cũng mỉm cười nhận cái ly trong tay tên đầu trọc kia.","Anh ta nhìn kỹ người phụ nữ kia, không khỏi làm anh ta hít vào một hơi, cô chính là Cố Tịch Dao.","Bạch Điệp Quý xoay người lại, lấy điện thoại ra gọi cho Bắc Minh Quân.","Lúc này, Bắc Minh Quân đang ở trong nhà cũ nhà Bắc Minh ăn cơm tối, cùng ăn cơm với anh còn có Phỉ Nhi.","Điện thoại của Bắc Minh Quân vang lên, anh lấy ra xem là Bạch Điệp Quý.","Lão Bạch rất ít khi gọi điện thoại cho anh giờ này, không biết anh ta có chuyện gì.","“Alo, có chuyện gì mau nói, tôi đang ăn cơm.”","Vẻ mặt Bạch Điệp Quý có chút gấp gáp nói: “Bắc Minh Quân, anh còn có thể ăn cơm sao. Mẹ của con anh đang cùng với một người khách uống rượu ở chỗ tôi này, anh có quản hay không?”","Bắc Minh Quân hơi chau mày: “Cậu nói cái gì, Dao Dao ở chỗ cậu uống rượu với người khác?”","Phỉ Nhi vừa nghe đương nhiên biết rõ Dao Dao kia là ai, lông mày cô ta nhíu lại, nhìn trộm Bắc Minh Quân.","Trong lòng âm thầm cao hứng, không ngờ Cố Tịch Dao cũng có lúc không kiềm nén được, như vậy cũng tốt có thể giảm bớt nhiều việc cho mình, Quân cũng có thể một lòng với mình."]