[" ","Chương 1359","Trời đã tối, trong căn phòng của Khởi Hiên không có một ánh đèn nào, anh ta lẳng lặng nằm ở trên giường, anh ta không ngủ mà lại trợn tròn mắt nhìn ánh trăng chiếu vào từ ô cửa sổ, rồi lại nhìn trần nhà ở phía trên.","Đã lâu lắm rồi không có cảm giác nằm yên ổn như thế.","Trong khoảng thời gian này anh ta vẫn luôn ở bên ngoài không có về nhà, không phải là bởi vì cái khác, chỉ là anh ta đang lo lắng nếu như chuyện của anh ta làm để ba mẹ biết được, vậy thì bọn họ sẽ ngăn cản anh ta làm như vậy.","“Cốc cốc cốc…” Cửa phòng của Khởi Hiên được gõ vang một cách nhẹ nhàng.","Lan Hồng nhẹ nhàng đẩy cửa ra, sợ đánh thức con của mình, đi đến trước giường mở cái đèn ở đầu giường ra, vặn ánh sáng nhỏ lại một chút, chỉ nhìn thấy con trai của mình cũng không có ngủ","“Long, con đang nghĩ cái gì vậy, đã trễ như vậy rồi, đừng chờ ba của con nữa, chúng ta ăn cơm trước đi.”","Khởi Hiên nghiêng đầu qua nhìn mẹ của mình một chút, hơi gật đầu.","Lan Hồng quay người đi ra ngoài.","Một lát sau liền nghe thấy âm thanh có chút hốt hoảng của Lan Hồng ở dưới lầu: “Triều Lâm, đã xảy ra chuyện gì vậy, tại sao ông lại biến thành cái dạng này?”","Khởi Hiên nhướng mày, anh ta nhanh chóng xoay người bước xuống giường, đi ra khỏi căn phòng của mình.","Anh ta nhanh chóng đi xuống lầu, đến phòng khách thì chỉ nhìn thấy trên tóc, trên người ba của mình đều là đất, trên mặt thì lại có vết máu bầm xanh tím, khóe miệng còn mang theo vết máu đã khô.","“Ba, ba bị sao vậy?” Khởi Hiên chạy đến bên cạnh của Bắc Minh Triều Lâm nhìn ba của mình.","Lan Hồng đứng ở một bên nhịn không được mà che miệng khóc nấc lên.","Bắc Minh Triều Lâm nhìn thấy Khởi Hiên đã trở về, trong ánh mắt lộ ra một tia kinh ngạc.","Sau đó ông ta miễn cưỡng nặn ra một nụ cười, ông ta nhẹ nhàng lắc đầu nói: “Không có gì đâu, ba chỉ là không cẩn thận cho nên ngã một cái thôi.”","Ông ta nói xong thì đưa tay nhẹ nhàng vỗ vỗ vào vai con trai của mình.","Ngẩng đầu lên nhìn trên bàn ăn ở cách đó không xa đã được xếp đầy món ăn.","Ông ta đưa tay chỉ chỉ vào bàn ăn. …. Long, con nhìn đi, lần này con trở về mẹ của con đã chuẩn bị cho con biết bao nhiêu là món ngon.","Hai người không cần phải chờ ba đâu, cứ ăn trước đi, ba đi tắm rồi đổi bộ quần áo cái đã.”","Nói xong, ông ta lại liếc mắt nhìn người vợ vẫn còn đang khóc thút thít của mình, trong mắt lộ ra một tia sáng nhu hòa.","…","Bữa cơm tối này không bởi vì sự trở lại của Khởi Hiên mà lộ ra náo nhiệt, mà là càng thêm ngột ngạt hơn.","Ăn cơm tối xong, Bắc Minh Triều Lâm đưa Lan Hồng vào phòng ngủ nghỉ ngơi, cũng an ủi bà ta không có việc gì đâu, không muốn để cho bà ta phải suy nghĩ quá nhiều.","Sau đó ông ta lặng lẽ đi ra khỏi phòng ngủ, nhẹ nhàng đóng cửa kỹ lại."]