[" ","Chương 1232","“Hu…” Ông Bắc Minh nghe vậy thì nhắm chặt mắt, một giọt nước mắt chảy ra khỏi khoé mắt, đôi môi đang mím chặt bật ra âm thanh thê lương.","Mặc dù hai anh em họ không hợp nhau nhưng chưa bao giờ nghĩ rằng em gái mình lại ra đi như thế…","Mà con trai vì không muốn ông đau buồn quá mức đã phải làm rất nhiều điều.","Bắc Minh Quân lại lau nước mắt cho ông cụ Bắc Minh: “Ba, ba yên tâm, con đã sắp xếp ổn thoả chuyện hậu sự cho cô rồi, cô được chôn tại nghĩa trang của gia tộc Bắc Minh thị chúng ta. Con biết cô đã rời khỏi nhà Bắc Minh hơn nửa đời người, lúc này cũng nên quay về rồi.”","Bắc Minh Chính khẽ gật đầu, ông đồng ý với cách làm của con trai mình.","Bắc Minh Quân đứng dậy, đến bên cửa sổ, kéo ra nửa tấm rèm.","Ánh trăng mờ ảo chiếu qua cửa sổ vào phòng, chiếu vào giường ông Bắc Minh.","Anh ngước nhìn mặt trăng trong treo lơ lửng trên bầu trời, những ký ức tuổi thơ hiện ra trước mắt.","Dưới ánh trăng tròn ấy, cô ngồi trên đống thóc, anh tựa đầu vào lòng cô.","Cô nhẹ nhàng đung đưa cơ thể, vỗ về anh, kể cho anh nghe những câu chuyện cổ tích…","Một lúc lâu sau, Bắc Minh Quân kéo rèm cửa lại, ngồi xuống chiếc ghế bên cạnh giường bệnh.","Lúc này không biết ông Bắc Minh lấy từ đâu ra một bức ảnh, đang cố gắng nheo mắt nhìn người trong đó.","Bắc Minh Quân nghiêng người nhìn, là tấm ảnh chụp chung của ông Bắc Minh và cô Phương.","Trong bức ảnh, gương mặt của hai người đều rạng rỡ.","Bàn tay cầm tấm ảnh của ông Bắc Minh khẽ run lên, có lẽ ông đang hồi tưởng về khoảng thời gian đã qua.","“Ba, không còn sớm nữa, ba cũng nên nghỉ ngơi đi. Vừa nãy bác sĩ nói ba hoàn toàn có thể chữa khỏi. Khi nào ba bình phục, con sẽ đưa ba đi gặp cô.”","Nói rồi Bắc Minh Quân nhẹ nhàng lấy bức ảnh ra khỏi tay ông, đặt nó cạnh gối ông.","Ông Bắc Minh nhìn con trai, khẽ gật đầu rồi từ từ nhắm mắt lại.","Bắc Minh Quân ở lại cho tới khi Hình Uy và bác sĩ quay về.","Hình Uy đứng trong phòng quan sát nhìn cậu chủ dựa lưng vào ghế, một tay chống lên má, mắt hơi nhắm lại.","Ông Bắc Minh lặng lẽ nằm đó, hình ảnh lúc này là sự chung sống hoà thuận của hai ba con đã lâu không ở bên nhau.","Thời gian từng giây từng phút trôi qua, Bắc Minh Quân hơi gục đầu xuống sau đó lại tỉnh lại, đảo mắt nhìn về phía ông Bắc Minh, ông đã yên lặng chìm vào giấc ngủ.","Anh nhẹ nhàng đứng dậy, tấm chăn đắp trên chân rơi xuống đất.","Anh đứng tại chỗ cử động cánh tay và cổ gần như tê liệt.","Quay đầu nhìn phòng quan sát, Hình Uy đang đứng ở đó, bác sĩ bên cạnh anh ta đang cẩn thận ghi lại số liệu quan sát.","Bắc Minh Quân bước vào phòng quan sát rồi nhìn Hình Uy: “Mấy giờ rồi?”","Hình Uy nhìn đồng hồ đeo tay: “Cậu chủ, đã mười hai giờ đêm rồi ạ.” Nhìn dáng vẻ mệt mỏi của Bắc Minh Quân, anh ta nói: “Hay là em bảo họ chuẩn bị một phòng ở đây, tối nay nghỉ lại đây luôn?”","&nbsp;"]