[" ","Chương 590","Còn có hình ảnh anh ta cười ngây ngô trước ống kính…","Mọi người lập tức ngây người, không thể hiểu được.","Vân Chi Lâm bỗng nhiên giật mình, khó tin nhìn màn hình: “Tại sao lại như vậy? Không đúng, không phải là video này! Các người phải nhìn thấy video trong rừng cây bốc cháy, Bắc Minh Quân ôm đứa bé vội vàng dập lửa! Còn có tiếng khóc thê thảm của Cố Dương Dương! Điều đó chứng minh Bắc Minh Quân cũng không phải là người ba tốt, thậm chí anh ta sơ ý suýt để con trai mình bị lửa thiêu chết… Ông trời ơi, chuyện này không thể nào, vì sao video lại thay đổi?”","Vân Chi Lâm vội vàng cầm lấy điện thoại, không ngừng tìm kiếm, nhưng vẫn không nhìn thấy video quay tại buổi cắm trại dã ngoại đêm đó…","Cố Tịch Dao nghe Vân Chi Lâm nói vậy thì đau lòng nhắm mắt lại, trong lòng hiểu rõ.","Tuy rằng cô không nghĩ tới Vân Chi Lâm lại quay video Dương Dương bị cháy mông ở buổi cắm trại hôm đó… Nhưng, càng không nghĩ có người trộm long tráo phụng đổi video đi…","Vân Chi Lâm tức giận trừng mắt Bắc Minh Quân: “Là anh động tay động chân đúng không? Anh đúng là hèn hạ —— ”","Ánh mắt Bắc Minh Quân lạnh lùng, không lên tiếng, khóe miệng cong lên nụ cười khinh thường.","Lập tức phía dưới bàn tán xì xào…","Thẩm phán gõ búa: “Im lặng! Luật sự của bị cáo cậu còn bổ sung gì không?”","Vân Chi Lâm lập tức xụi lơ trên ghế…","Cố Tịch Dao khô héo nhìn vị trí nguyên cáo, từ đầu đến cuối Bắc Minh Quân nhìn xa trông rộng, trái tim cô lập tức bị xé rách một đường, máu tươi bỗng nhiên trào ra, đau đớn không chịu nổi…","Thì ra đây là không có đạo đức thật sự mà anh nói sao?","Thậm chí anh không tiếc bịa đặt và bôi nhọ cô, không tiếc đổi trắng thay đen chuyện quá khứ, lạnh lùng tàn nhẫn đâm vào ngực cô một con dao!","Đó là lời buộc tội lạnh lùng nhất.","Sau khi im lặng một lúc lâu, Jack hăng hái đứng lên, cung kính gật đầu với Bắc Minh Quân, sau đó nói lời cuối cùng ——","“Tôi tin đến bây giờ thẩm phán và các vị bồi thẩm đoàn đã có quyết định trong lòng. Đương sự của tôi là anh Bắc Minh, một người đàn ông có tiền có quyền thế có danh vọng có địa vị, tuy rằng anh ấy kiên trì theo chủ nghĩa không kết hôn, nhưng anh ấy rất yêu thương con của mình, cũng chỉ có anh ấy mới có thể cho đứa bé một tương lai tốt nhất! Vì vậy tôi mong thẩm phán giao quyền giám hộ cho đương sự của tôi!”","…","Sau khi tạm nghỉ mười phút, thẩm phán quay lại phiên tòa, tuyên bố kết quả ——","“…Bồi thẩm đoàn đã nhất trí quyết định, bây giờ tôi tuyên bố giao quyền giám hộ Cố Dương Dương cho nguyên cáo Bắc Minh Quân, lập tức có hiệu lực!”","Vân Chi Lâm suy sụp ngồi xuống.","Cố Tịch Dao chảy nước mắt đau đớn, giống như tuyên án tử hình vậy, tuyệt vọng lạnh lẽo…","Trận này sát phạt quyết đoán, cuối cùng cô nhận lấy thất bại thảm hại.","Cho đến giờ khắc này, cô mới biết rõ người đàn ông lạnh lùng máu sắt trên thương trường, lúc tranh đoạt đứa bé vẫn tàn nhẫn như thế…","Cô thua."]