[" ","Chương 1235","Bắc Minh Quân hơi gật đầu, anh nhìn Lục Lộ đang yên tĩnh nằm ngủ trên giường bệnh.","Ngay sau đó, đôi lông mày đang nhíu chặt của anh lập tức giãn ra, con ngươi xuất hiện ôn nhu mềm mại.","Bởi vì anh thấy được ở bên cạnh Lục Lộ có một người quen thuộc đang nằm ở mép giường bệnh, dường như đang ngủ say.","Hơn nữa ở tủ đầu giường cũng đặt một bó hoa giống như bó hoa ở trong phòng bệnh của ba anh.","Anh nhỏ giọng hỏi y tá: “Tinh hình người bệnh ở đây thế nào?”","Y tá lật xem bản ghi chép, nói: “Anh Bắc Minh, bệnh tình của bệnh nhân Lục Lộ không quá nghiêm trọng, mấy ngày này các chuyên gia của chúng tôi cũng đã tiến bàn luận và bắt đầu trị liệu cho bà ấy vào mấy ngày qua, tổng thể tình huống có thay đổi tốt. Có lẽ sau vài lần trị liệu thì bà ấy có thể tỉnh lại.”","Bắc Minh Quân khẽ gật đầu, ra dấu giữ im lặng với y tá.","Sau đó anh nhẹ nhàng đi vào phòng bệnh.","Yên lặng đứng bên hai mẹ con Lục Lộ, hai mẹ con họ khó khăn lắm mới nhận ra nhau, nhưng lại gặp phải chuyện như vậy.","Liếc mắt nhìn xuống Cố Tịch Dao, khóe miệng hiện lên ý cười, hôm nay lần đầu tiên sư tử nhỏ cô phát uy, dáng vẻ cô tức giận kia so với dáng vẻ bình thản thường ngày của cô quả thật giống như hai người khác nhau.","Cô nói không phải không có lý, tình yêu là hai bên tương trợ, giúp đỡ lẫn nhau, bạch đầu giai lão. Không có khả năng một phân thành hai, nếu không sẽ không chỉ làm tổn thương một người.","Tuy rằng chuyện xảy ra ở biệt thự vào sáng nay chính là cách anh làm để đền bù cho Cố Tịch Dao, nhưng vẫn không như mong muốn, cuối cùng cô vẫn hiểu lầm.","Buổi tối, phòng bệnh vẫn hơi lạnh, lúc này cơ thể Cố Tịch Dao không khỏi co lại.","Bắc Minh Quân vội vàng cởi áo khoác âu phục của mình ra, lấy đồ trong túi ra bỏ vào chỗ khác, sau đó nhẹ nhàng khoác áo lên người Cố Tịch Dao.","Có lẽ áo vẫn còn mang theo hơi ấm của cơ thể anh, cũng có lẽ là mùi hương đặc biệt trên áo, khiến cho cơ thể Cố Tịch Dao không run rẩy nữa mà trở nên an ổn hơn.","Bắc Minh Quân xoay người ra khỏi phòng bệnh, nhẹ giọng nói với y tá: “Các cô nhất định phải cẩn thận chú ý, cố gắng hết khả năng giúp bà ấy khỏe mạnh lại.”","Y gật đầu thật mạnh: “Anh Bắc Minh, mong anh yên tâm, chúng tôi nhất định sẽ dốc hết toàn lực.”","Sau khi rời khỏi phòng bệnh, không đi được bao lâu thì anh nhận được cuộc gọi của Hình Uy.","“Cậu chủ, vừa rồi em đã đi đến phòng trực ban, tìm được danh sách sắp xếp y tá đi trực ban, em đã tìm được y tá trực hôm đó rồi, chẳng qua hiện tại cô ta đã hết giờ làm, buổi chiều ngày mai mới quay lại. Tuy nhiên em đã lấy được địa chỉ của y tá kia, ngày mai em sẽ phái người đến nhà cô ta.”","Bắc Minh Quân gật đầu: “Nhớ kỹ chuyện này nhất định phải làm thật bí mật, để tránh đánh rắn động cỏ. Tôi đến dưới nhà chờ cậu.”","Ở trong xe, Hình Uy ngồi ở ghế lái quay đầu nhìn Bắc Minh Quân ngồi phía sau: “Cậu chủ, em đã sắp xếp đâu vào đấy chuyện điều tra người kia rồi, đảm bảo không ai biết.”","Bắc Minh Quân gật đầu, anh nâng tay xoa xoa giữa h.ai chân mày, hiện tại thứ anh cần đối mặt ngoài một đám nhằm vào cổ phiếu của Bắc Minh thị để xuống tay mà tạm thời vẫn chưa điều tra được, thì bây giờ lại thêm một kẻ ẩn núp sau lưng bọn họ.","Nhưng có thể xác định được, dường như bọn họ đều hướng tới một mục tiêu, mục tiêu đó chính là anh.","Nếu là như vậy, liệu bọn họ có liện hệ với nhau không?","Nếu có mối liên hệ, bất kể manh mối nào được tìm thấy, đầu mối khác cũng sẽ xuất hiện."]