[" ","Chương 1111","“Gâu gâu…” Bối Lập ngẩng đầu, vẻ mặt ủy khuất chạy đến chân Trình Trình dùng sức cọ cọ, nghẹn ngào: 【Cậu chủ nhỏ, vẫn là cậu thương tôi nhất. tên Bối Lạp này thật là khí chất! Người ta… À không, chó ta mới không cần cái tên ‘Trái Banh’ thối nát này đâu! 】","Dương Dương còn ở trong lòng Cố Tịch Dao tìm đường chết.","“Hu hu, mẹ, người ta không muốn nhìn thấy lão ba chim chết kia!”","Cố Tịch Dao liếc khuôn mặt Bắc Minh Quân xanh mét thì không khỏi thở dài, người đàn ông này đẹp trai như vậy, sao tính cách lại thối như thế!","Không phải là lãng phí của trời sao? “Được được được, không nhìn thì thôi, Dương Dương đừng khóc…”","Bắc Minh Quân càng nắm chặt tay lại.","Dương Dương được nước lấn tới, mở hai đôi mắt to lanh lợi, thỉnh thoảng nhìn Phỉ Nhi bằng đôi mắt hình viên đạn bắn qua: “Hu hu hu hu, người ta cũng không muốn nhìn thấy người xấu xí kia!!!”","Quả nhiên câu nói người xấu xí này làm cho Phỉ Nhi xấu hổ muốn khóc…","“Dương Dương, không được mất lễ phép như thế!” Cố Tịch Dao thấp giọng trách cứ, cô gật đầu xin lỗi Phỉ Nhi: “Trẻ con không hiểu chuyện, cô đừng để trong lòng.”","Phỉ Nhi nước mắt như mưa nhưng vẫn cười: “Ha ha, tôi không sao…”","Cô ta khóc như vậy mà còn nói không sao?","“Chủ nhân, anh đã tới ——” Hình Uy đúng lúc đi ra khỏi phòng, hiển nhiên anh ta đã bỏ lỡ nửa câu truyện, hoàn toàn không biết nhà này đã xảy ra chuyện gì: “Còn tưởng rằng chủ nhân đã tới trước, không nghĩ tới chúng tôi lại đến trước.”","Hình Uy không biết Bắc Minh Quân phải đi qua đón Phỉ Nhi nên mới đi đường vòng.","Chẳng qua Hình Uy cũng giống như Dương Dương, cả người đầy bùn đất, mặt mày dơ bẩn, thê thảm không nỡ nhìn…","“Này, chú đầu bếp, chú thối quá…” Dương Dương vội vàng che mũi nhỏ lại, ánh mắt vô cùng ghét bỏ nhìn Hình Uy.","Hình Uy trung thực, ngay thẳng, khí thế đàn ông vang dội khắp trời… Run rẩy một chút!","Tên nhóc này, cậu chủ nhỏ Dương Dương, không phải cậu cũng thối như thế sao!","“Khụ…” Bắc Minh Quân nhíu mày ho một tiếng nói, hiển nhiên mùi này ảnh hưởng đến người đàn ông có bệnh sạch sẽ, anh trừng mắt nhìn Hình Uy và Dương Dương: “Hai người vừa mới làm cái gì?”","Hình Uy khó xử nhìn Dương Dương: “Hả… Không có gì, cậu chủ nhỏ Dương Dương chưa thấy chuồng heo ở nông thôn, cho nên nhất thời ham chơi… Tôi xin lỗi chủ nhân, là thuộc hạ không bảo vệ tốt cho cậu chủ nhỏ!”","Hình Uy đương nhiên đã lược bớt chuyện xấu hổ của Dương Dương ở chuồng heo, cố gắng ôm trách nhiệm lên người mình. Có trời mới biết, anh ta vừa giải quyết cho cậu chủ nhỏ xong.","Cố Tịch Dao và Trình Trình nghe xong thì hiểu rõ trong lòng.","Lúc này người phục vụ của nông trại “Giang Nam Công Xã” vội vàng chạy tới ——","“Anh Bắc Minh, anh tới rồi! Bà chủ đang chờ anh ở bên trong.”","Hoàng hôn dần biến mất, màn đêm cũng dần bao trùm rạng mây đỏ.","Ở đây là vùng ngoại thành rời xa thành phố ồn ào náo nhiệt, tô điểm thêm đèn đuốc.","Bên trong nông trại là một khung cảnh yên tĩnh.","Phỉ Nhi kéo cánh tay Bắc Minh Quân đi theo người phục vụ, đi qua hành lang gỗ mộc, dọc theo đường đi có một hàng đèn tường chiếu xuống bóng người thon dài."]