[" ","Chương 404","Cảm thấy bị sỉ nhục, cô quát anh: “Đói khát cái đậu xanh nhà anh! Bắc Minh Quân, đừng nói như mình rất là tội nghiệp như vậy! Nhìn anh bây giờ không phải rất đắc ý sao? Càng huống hồ, mong anh làm rõ cho, bây giờ đã không chỉ là nửa tháng nữa rồi, nếu sau khi anh xuất viện xong, mọi người đều an nhàn vô sự rồi, vậy thì hôm nay đừng có nhảy ra mà tố cáo tôi, tôi có tìm đàn ông hay không không liên quan gì đến anh hết.”","Câu nói của cô khiến anh thoái chí.","Trong thời gian nằm viện, cô không hỏi không thăm, anh cũng nhịn không có đi tìm cô.","Sau khi xuất viện, anh không ngừng xây dựng tâm lý cho mình, anh vốn không thừa nhận mình đã yêu người phụ nữ này giống như Sở Dung Triết nói! Cho nên, anh vẫn không có đi tìm cô.","Ngày tháng, vẫn bình yên như nước, lạnh nhạt thờ ơ giống như trước đây, giống như tất cả đều bình thường.","Nhưng không ngờ, tối hôm nay, vào giây phút gặp lại cô, vào cái giây mà anh nhìn thấy cô mỉm cười rạng rỡ với tên đàn ông khác—","Sự bình tĩnh mà anh luôn cho là tự hào kiêu ngạo, sụp đổ một cách cuồng loạn!","Anh hít một hơi thật sâu, nghiến răng, từng chữ một bật ra từ đôi môi mỏng lạnh lẽo:","“Vậy tại sao lại muốn xem mắt? Nếu cô thực sự muốn tìm đàn ông, tại sao lại không gọi cho tôi? Cô có biết…” Thanh âm của anh đột nhiên trầm khàn, bắt lấy bàn tay nhỏ bé trắng nõn của cô, sờ một cái vào thứ đang sưng lên mà anh giấu trong đũng quần kia…","Cô sợ hãi mà co ngón tay lại, nhưng anh lại khư khư túm lại, không cho cô rút tay.","“Cô biết chúng ta phù hợp đến thế nào mà có đúng không?” Hơi thở thâm trầm của anh phà vào trên má cô, giọng nói dày đặc từ tính như rượu độc, từng giọt từng giọt mê loạn tâm trí của cô…","Không hiểu sao, bờ má chợt nóng bừng. Trái tim cô thấp thỏm nhảy loạn xạ.","Thế nhưng, khi nhìn thấy đôi mắt sâu thẳm của anh, dục vọng hoàn toàn không được che giấu trong đôi đồng tử đó lập tức làm tim cô đau nhói!","“Thấp hèn!” Cô nghiến răng nghiến lợi thốt ra một câu: “Bắc Minh Quân, anh nghĩ ai cũng giống như anh, suốt ngày chỉ nghĩ đến việc thỏa mãn nhu cầu của thân dưới thôi sao? Tôi xem mắt thì sao? Tôi tìm đàn ông không phải vì sự đói khát như anh tưởng! Là bởi vì tôi muốn kết hôn, tôi muốn cùng một người đi qua hết nửa quãng đời còn lại một cách an yên, không lẽ còn cần phải trưng cầu sự đồng ý của anh nữa sao? Gọi điện thoại cho anh thì lại làm được gì, sao, không lẽ anh đồng ý kết hôn với tôi sao?!”","Cô giễu cợt và mỉa mai, mà lòng cô lại nhói đau.","Hai chữ ‘kết hôn’ khiến đồng tử anh co rút lại.","Quả nhiên, bàn tay đang nắm lấy tay cô, đột nhiên buông ra.","Cố Tịch Dao chỉ cảm thấy mu bàn tay lạnh ngắt, trái tim cũng theo đó tan thành tro bụi.","Ha, cuối cùng cũng biết tên Bắc Minh Quân này sợ điều gì rồi.","Phải a, cho dù Bùi Huyền Kim tự sát, vẫn không thể lay chuyển được ý nguyện kết hôn của anh.","Tô Ánh Uyển đã đợi mười năm, nhưng vẫn không thể đợi được anh kết hôn.","Còn Cố Tịch Dao cô là cái thá gì chứ?","Một người đàn ông lạnh lùng như anh nếu không yêu sẽ không bao giờ cưới, nói một là một không nói hai.","Trừ khi đó là người phụ nữ mà anh thực sự yêu, anh mới chịu lấy cô ta.","Cố Tịch Dao mỉm cười thê lương, nhìn ánh mắt đột nhiên trở nên tối sầm lạnh lẽo của anh, trái tim cô đau nhói"]