[" ","Chương 1180","“Hề hề, được vậy rất tốt.” Tên béo lùn nhận, cười hì hì ngậm vào miệng.","Hai người vừa hút thuốc vừa nhìn Cố Tịch Dao.","“Haizz, em nói anh rể này. Cô gái này anh nói có thể đáng giá bao nhiêu tiền?” Tên bèo lùn hỏi.","Tên cao gầy rít hơi thuốc, nhíu mày: “Nhìn da dẻ cô ta non mịn, tôi đoán thế nào cũng có thể bán một trăm năm mươi triệu.”","Một trăm năm mươi triệu?! Mặc dù Cố Tịch Dao không nói chuyện được, thân thể cũng không thể nhúc nhích, nhưng nghe cuộc đối thoại của họ, sao cảm thấy như muốn bán mình đến nơi không thể gặp được người.","“Ô ô…” Cố Tịch Dao ngồi trên mặt đất vặn vẹo cơ thể, dùng sức giãy giụa.","“Ai, cậu tháo băng keo trên miệng cô ta xuống, nghe thử cô ta muốn nói gì.” Tên cao gầy hất cằm nói với tên béo lùn.","“Xẹt…” Tên mập lùn đi tới, không nhẹ không nặng kéo mở băng keo trên miệng Cố Tịch Dao.","Cố Tịch Dao bỗng nhiên cảm thấy miệng nóng bỏng đau đớn.","“Đồ ngu, cẩn thận chút. Nếu phá tướng, chín chục triệu cũng bán không xong!” Tên cao gầy trừng mắt tên béo lùn nói.","Đợi tới lúc bình ổn hơi thở, Cố Tịch Dao nhìn hai người: “Tôi nói cho hai người biết, mua bán người là phạm pháp. Nếu các người cần tiền, thì thả tôi và con tôi ra, tôi sẽ cho các người một tỷ rưỡi.”","“Một tỷ rưỡi!” Hai người nghe xong nhìn nhau.","Cố Tịch Dao thấy họ không có biểu cảm gì, lập tức mở miệng nói: “Một tỷ rưỡi một người, tôi và con tôi, cho các người ba tỷ.”","“Ba, ba tỷ!” Bây giờ hai người đã mù mờ rồi.","Cố Tịch Dao nhìn ra biểu cảm hiện tại của họ đang xảy ra biến hóa, xem ra có cửa rồi.","Tranh thủ rèn sắt khi còn nóng, cô tiếp tục nói: “Chỉ cần nói địa chỉ của hai người cho tôi, tôi sẽ phái người đưa tiền tới. Nếu hai người không yên tâm, cũng có thể thả đứa bé trước, đợi tiền chuộc tới rồi thả tôi cũng được.”","Thái độ của tên béo lùn đối với Cố Tịch Dao lập tức thay đổi không ít, cười hề hề nói: “Cô gái, nếu cô nói sớm, thì đã sớm thả cô rồi. Hại tôi bận rộn còn dẫm lên chân tôi.”","Sau đó hắn lại hưng phấn nói với tên cao gầy: “Anh rể, xem ra cô gái này là phú bà. Em lớn vậy rồi cũng chưa từng nhìn thấy ba tỷ. Anh nói, có số tiền này chúng ta đời này cả ngày ăn bánh bao thịt, há cảo thịt cũng tiêu không hết. Em còn định mua cho vợ em sợi dây chuyền vàng to đeo…”","Trong ánh mắt mơ ước của tên béo lùn, hắn dường như đã nhìn thấy ngày tháng tốt đẹp xa hoa chỉ có trong miệng Thuyết Thư Tượng.","Tên cao gầy thấy dáng vẻ đáng đánh đòn của hắn, tức giận đến mức gân xanh trên huyệt thái dương nổi lên, khóe miệng giật giất, vươn tay đập một cái lên đầu hắn.","“Cốc!” Tiếng vang thanh thúy vang lên, chim bay tán loạn.","Cái tát này như một chậu nước lạnh thấu xương tạt lên trái tim nóng bỏng của tên béo lùn.","“Này! Anh đánh em làm gì?” Tên béo lùn che đầu, trừng mắt tên cao gầy, hắn thật sự không hiểu, con vịt béo đã tới tận miệng còn không mau ăn đi."]