[" ","Chương 1083","Cô đứng yên tại chỗ, trơ mắt nhìn anh ngày càng rời xa tầm mắt của mình.","Nước mắt vô thức lăn dài trên má.","Cô nếm được mùi vị mặn chát.","“Bắc Minh Quân… Anh đúng là đồ ngốc! Anh nên đưa Phỉ Nhi của mình đến gặp ba anh. Anh nên hứa với ông ấy là anh sẽ kết hôn với Phỉ Nhi. Anh đã làm ngược lại hết rồi, anh biết không? Anh là kẻ ngốc nhất thế giới này! Em xem thường anh…”","Cô hét lớn với bóng lưng của anh.","Nước mắt rơi từng giọt như sợi chuỗi đứt dây.","Trên đời này còn ai nực cười hơn anh nữa không?","Anh ta lại nắm tay một người phụ nữ mà mình sẽ không cưới đến gặp ba mình, và hứa với ông ấy rằng anh sẽ không kết hôn với người phụ nữ này!","Đồ đần!","Bắc Minh Quân anh chính là một kẻ đần!","“Đồ đần…ha ha ha.” Cô cười to lên.","Trơ mắt nhìn theo Bắc Minh Quân biến mất ở ngã rẽ.","Cả người cô vô lực tựa lên vách tường.","Cười đến nước mắt loang lổ.","Cô mới sẽ không thừa nhận mình là kẻ ngốc nhất trên đời…","Cố Tịch Dao không biết cô đã đứng trên hành lang của bệnh viện bao lâu mãi cho đến khi bóng dáng của Bắc Minh Quân hoàn toàn biến mất khỏi tầm mắt của cô.","Từng tiếng cười vang vọng trong hành lang vắng lặng nhưng vẫn không che lấp được nỗi đau đang ập tới.","Cuối cùng cô ngã xuống ghế trong hành lang bệnh viện, ngồi co chân lại.","Dần dần cô không còn tức giận nữa…","Nhưng ai có thể nhìn thấy, ở chỗ rẽ của hành lang Bắc Minh Quân đã dừng lại.","Ở chỗ Cố Tịch Dao không nhìn thấy, anh dựa lưng vào vách tường, đốt ngón tay trắng bệch.","Trong đôi mắt sâu thẳm hiện lên tơ máu.","Trên khuôn mặt tuấn tú của anh, lạnh lẽo đến cực điểm.","Anh khẽ thở ra một hơi, điện thoại trong túi vang lên.","“A lô? Chủ nhân, không xong rồi. Công ty đã xảy ra chuyện.” Người gọi đến là Hình Uy: “Chỉ số chứng khoán của Bắc Minh Thị sáng nay rớt xuống 16 điểm. Bây giờ ban giám đốc đang yêu cầu anh giải thích, xin anh hãy đến công ty ngay lập tức!”","“Ừm. Tôi sẽ tới ngay.” Anh vẫn bình tĩnh như mọi khi.","“…” Hình Uy im lặng một lúc rồi nói: “Chủ nhân… Tôi đã đã cử người chuyển mẹ của cô Cố về thành phố A rồi. Dấu hiệu sinh tồn của bà ấy vẫn bình thường. Anh cứ yên tâm.”","“Lát nữa cậu hãy gọi điện bảo người của bệnh viện bên này dẫn cô ấy đi gặp mẹ của mình.” Bắc Minh Quân ra lệnh nói.","“Vâng.” Hình Uy đáp, ú a ú ớ một lúc vẫn không chịu cúp điện thoại: “Vậy, tối qua chủ nhân anh…”"]