["<br>","<br>Buổi chiều không có việc làm, Bùi Chất dứt khoát dạy nàng viết chữ gϊếŧ thời gian.<br><br>Hắn vẫn chưa quên mấy ngày trước nhận được bức thư viết chữ xấu cỡ nào.<br>Ninh Hồi luôn luôn không tự biết thân biết phận.<br><br>Hắn chịu dạy nàng, nàng cũng vui vẻ có người làm sư phụ miễn phí.<br>Thanh Đan đứng bên bàn mài mực, cười nói: “Thiếu phu nhân hiếm khi tĩnh tâm để luyện chữ.” Cũng không biết có phải là di truyền từ Ninh tướng quân hay không mà từ nhỏ đọc sách luyện chữ luôn không thể tĩnh tâm, phải để Hầu phu nhân áp chế mới chịu mò mẫm một chút.<br>Chẳng qua…<br>Nàng nghiêng đầu: “Chữ viết của thiếu phu nhân càng ngày càng xấu.”<br>Ninh Hồi xấu hổ vo tờ giấy mới viết trên bàn thành một cục.<br><br>Bùi Chất cầm quyển sách đi tới, lắc đầu kêu mấy người Thanh Đan lui xuống.<br>Hắn cầm sách chỉ lên lưng nàng, nói: “Thẳng lưng.”<br>Ninh Hồi ừm một tiếng, ngồi ngay ngắn thân thể.<br>Họ ở trong phòng viết chữ trò chuyện, bên ngoài Xuân Đào gõ cửa: “Bẩm thiếu phu nhân, Nhị Lục ở Phúc An Viện đến, bảo là lão phu nhân kêu người qua đó một chuyến, quý phủ có khách thăm.”<br>Ninh Hồi sửng sốt, mực trên ngòi bút nhỏ giọt xuống giấy, làm hư một đoàn.<br><br>Nàng buông bút lông xuống, nâng khuỷu tay chọc Bùi Chất, hỏi: “Vậy ta đi nhé?”<br>Bùi Chất nhéo má nàng một cái: “Đi đi.”<br>Ninh Hồi cũng giơ tay nhéo má hắn, nhéo xong quay đầu bỏ chạy, động tác thật sự nhanh.<br><br>Nhìn bóng lưng nàng, Bùi Chất cầm sách che mặt, không khỏi bật cười.<br>Bấy giờ đã bắt đầu có gió, Ninh Hồi vừa ra khỏi cửa Thanh Miêu lập tức cầm áo choàng treo trên khuỷu tay mặc cho nàng, vừa đi vừa nói với nàng: “Nghe Nhị Lục nói bên kia có không ít người đến.”<br>Ninh Hồi thuận miệng hỏi: “Biết là ai không?”<br>Thanh Miêu đáp: “Hình như là Hứa lão phu nhân đến từ Tần Châu, muội muội của lão quốc công gia gả cho Thừa tướng trước.”<br>Ninh Hồi kinh ngạc: “Thật là bà ấy à?”<br>“Thiếu phu nhân biết ư?”<br> <br>“Nghe đám Tề Thương nhắc tới mấy câu.”<br>Dọc theo đường đi vừa đi vừa trò chuyện, bất giác đã đến Phúc An Viện.<br>Dung Hạ đứng dưới mái hiên, thấy nàng bước vào cửa viện thì vội nghênh đón: “Bẩm thiếu phu nhân, lão phu nhân đang chờ người đấy ạ.” Nói rồi còn nháy mắt với nàng.<br>Thấy nàng như vậy, Ninh Hồi hiểu rõ gật đầu.<br><br>Xem ra hiện tại tâm trạng của tổ mẫu không được tốt đâu.<br>Tiểu nha hoàn gác trước cửa vén rèm cho nàng.<br><br>Ninh Hồi đi vào liền thấy Bùi lão phu nhân ngồi trên ghế cao, khoác một chiếc áo tay rộng thêu hoa ấu màu gỗ tử đàn chưa từng thấy bao giờ, phẳng phiu không một nếp uốn, mái tóc hoa râm được oản kế không hề qua loa, cắm chéo trâm vạn thọ tua rua nạm ngọc, vừa đơn giản mà vẫn khí phái.<br>Bà cũng không lười biếng ngả người hay là nằm, mà ngồi rất ngay ngắn, khiến cho sống lưng ưỡn thẳng tắp, tay cầm trượng song loan đằng phi, trông rất là đoan trang uy nghiêm.<br><br>Như vậy ngược lại không khác lão thái quân ở các quý phủ khác là bao.<br>Rất ít khi thấy Bùi lão phu nhân như vậy, Ninh Hồi ngẩn ngơ, nếu không phải Dung Xuân đang ở bên cạnh thì nàng suýt nữa cho rằng mình đi nhầm chỗ gặp nhầm người.<br>“Thiếu phu nhân.” Dung Xuân và mấy nha đầu khuỵu gối, mỗi người đều kính cẩn nghiêm trang thật sự, khác một trời một vực so với trước kia.<br>Ninh Hồi đứng tại chỗ không hiểu ra sao, lão phu nhân âm thầm trừng nàng một cái, mới chậm rãi lên tiếng: “Còn không mau đến gặp mặt nhị cô nãi nãi của con.”<br>Nghe thấy lời nói của bà, Ninh Hồi mới hồi phục tinh thần, đi đến trước mặt nàng thỉnh an, quay đầu nhìn về phía ngồi trên ghế đầu bên tay phải.<br>Thoạt nhìn bà ta hơi trẻ hơn Bùi lão phu nhân một chút, mặc xiêm y màu khói trắng nạm viền thêu vân tước, trên tóc cài trâm như ý điểm thúy, đeo khuyên tai phỉ thúy hình giọt nước, trên mặt cười khẽ, trông rất là hiền lành dễ gần.<br>Có thể mơ hồ nhìn thấy hồi trẻ, bà ta cũng là một người rất xinh đẹp.<br>Ninh Hồi cười gọi bà ta một tiếng nhị cô nãi nãi.<br>Ánh mắt Hứa lão phu nhân lóe lên, cười nói: “Đây chính là tức phụ của chất nhi à? Tẩu tử cũng thật là, muội muội ở Tần Châu xa xôi, chất nhi và nhị lang lần lượt thành hôn mà không thấy tẩu gửi thư cho ta.”<br>Bùi lão phu nhân hếch cằm, cười khẩy: “Lão già Bùi Vân Lai kia đã chết, trí nhớ của ta không được tốt nên nhất thời quên mất còn có một người họ hàng là muội muội nuôi.”<br>Nghe thấy bà cố ý nhấn mạnh “muội muội nuôi”, da mặt Hứa lão phu nhân giật giật.<br><br>Trong khung bà ta không có huyết thống với Bùi gia, nhưng tốt xấu gì tên cũng nằm trong gia phả họ Bùi.<br><br>Nhiều năm không gặp, mụ già chết tiệt này vẫn ăn nói khó nghe như thế.<br>Hứa lão phu nhân cố gượng cười, lại đưa mắt nhìn về phía Ninh Hồi, cười nói: “Nghe nói chất tôn tức là người của Lộ Lăng Hầu phủ, tức phụ của nhị lang là phủ Hoa Dương Trưởng công chúa.<br><br><br>Ôi chao, tẩu tử thật đúng là có phúc, trừ vương tôn công chúa, cháu dâu nhà ai có thể sánh bằng nhà tẩu chứ.”<br>Cháu dâu cả không thèm nhìn trưởng tôn mà chỉ nhớ thương em chồng của mình, cháu dâu thứ lại bỏ thuốc cho cháu thứ để cố gả tới đây, nghe nói sau đó còn dan díu với một tên hầu cận.<br>Phấn khích như thế, nhà ai cũng không bằng!<br>Hứa lão phu nhân đến phủ Quốc Công trễ hơn Ninh Hồi và Bùi Chất cũng không phải là không có nguyên do.<br><br>Bà ta tỉnh táo thật sự, nghĩ tới chuyện phải gặp mặt mụ già này, còn phải ở lại quý phủ mấy ngày, cho nên cố ý tốn gần hai canh giờ hỏi thăm tin tức nội bộ, thật sự nên biết thì đều biết.<br>Người khác nghe thấy có lẽ sẽ thật sự tin Hứa lão phu nhân nói vậy là khen ngợi.<br><br>Nhưng Bùi lão phu nhân là ai? Bà không cần cân nhắc cũng hiểu được lời nói trong miệng lão yêu bà này.<br><br>Bà đổi tay cầm gậy chống, giọng nói lạnh lùng: “Liên quan gì tới ngươi.”<br>Hứa lão phu nhân sửa sang lại tay áo: “Tẩu tử nói vậy thì hơi không lọt tay đáy.”<br>Mụ già chết tiệt này vẫn ăn nói thô tục vô lễ như thế, quả nhiên là thói quen từ nhỏ, cả đời cũng không thể thay đổi.<br>Bùi lão phu nhân híp mắt.<br><br>Lão yêu bà này quen thói giả vờ giả vịt, quả nhiên là từ nhỏ cậy vào khuôn mặt biết lừa người khác, già rồi mà vẫn ghê tởm y như vậy.<br>“Ngươi từ xa chạy đến kinh đô, rốt cuộc là có chuyện gì?”<br>Bùi lão phu nhân không muốn nói đông nói tây với bà ta nữa, trực tiếp lên tiếng hỏi.<br>Hứa lão phu nhân nói: “Chuyện là thế này.<br><br>Cháu trai của ta Hàm Chi may mắn đạt được thứ hạng tốt là Giải Nguyên trong kỳ thi hương của Tần Châu, nay kỳ thi mùa xuân sắp tới, tự nhiên phải tham dự đặt cược một phen.<br><br>Tẩu tử cũng biết lúc trước Phòng Văn từ quan về nhà, đều đã xử lý hết đồ đạc ở kinh đô mất rồi, ngày nay đến đây chẳng lẽ lại chen chúc ở khách sạn với người khác? Thế là muội muội đành phải về nhà mẹ quấy rầy mấy ngày.”<br>Bùi lão phu nhân lại hỏi: “Cháu trai của ngươi đâu?” Chỉ vào hai cô nương ngồi bên cạnh bà ta: “Hai đứa này lại là ai?”<br>“Hàm Chi đang ở ngoài viện chờ gặp Kính Nhi.” Hứa lão phu nhân kéo một cô cháu gái ngồi bên cạnh: “Đây là cô nương nhỏ nhất của đại lang nhà ta, tên là Phù An, năm nay vừa lúc mười sáu.”<br>Cô nương tên là Hứa Phù An này thân thể yểu điệu thướt tha, mặt như phù dung, hào phóng mỉm cười lên tiếng chào.<br>Hứa lão phu nhân nâng tay chỉ vào một người khác im lặng trầm ổn hơn chút: “Đây là con gái của con út nhà ta, tên là Như Ngọc, lớn hơn Phù An hai tháng.<br><br><br>Lão thái bà ta đây dẫn theo một mình Hàm Chi đến đây thì sẽ buồn lắm, đương nhiên phải dẫn theo hai cô cháu gái vừa ý để cùng trò chuyện.”<br>Hứa Như Ngọc cũng hành lễ chào từng người, ngay sau đó liền im lặng trở về vị trí của mình.<br>Bùi lão phu nhân khịt mũi coi thường.<br><br>Mấy năm trước Hứa Phòng Văn còn sống thì không sao, bây giờ… Ha, ai chẳng biết Hứa gia đã suy bại, mưu tính gì đó trong lòng bà biết rõ, đây là trông cậy vào Hứa Hàm Chi làm quang tông diệu tổ, không quan tâm Hứa Hàm Chi có được hay không, e rằng cũng cân nhắc tỉ mỉ tính trải đường trước cho cháu trai của bà ta ấy chứ.<br>Bùi lão phu nhân nghĩ lại thấy mình không có gì để nói với lão yêu bà này, bèn nói với Ninh Hồi: “Kêu hạ nhân dọn dẹp hai cái viện, chiêu đãi thật chu đáo, không thì sẽ có người âm thầm bịa đặt chúng ta.”<br>Ninh Hồi gật đầu xác nhận, linh cảm vào thời điểm này đừng nói gì hết thì tốt hơn.<br>Việc dọn dẹp sân nhà đương nhiên sẽ có hạ nhân làm, Ninh Hồi kêu Thanh Miêu dẫn Hứa lão phu nhân và hai vị tiểu thư đến phòng cho khách nghỉ tạm, chờ nhà cửa dọn dẹp xong rồi lại dọn vào.<br>Bận rộn một hồi lâu, Bùi lão phu nhân giữ nàng lại dùng bữa tối, lúc ăn cơm không nói một lời, sắc mặt âm trầm, ăn xong kêu nàng cút đi.<br>Ninh Hồi gật đầu, không hề suy nghĩ nhiều, cút rất nhanh nhẹn.<br>Buổi tối trời đổ mưa, còn nổi lên gió to.<br><br>Cho dù cầm ô, Ninh Hồi về tới Tây Cầm Viện vẫn bị ướt gần hết xiêm y.<br>Nàng còn đang nghĩ tới mấy người của Hứa gia, Thanh Đan đẩy nàng vào phòng bên tắm rửa thay quần áo.<br>Chờ đến khi đi ra, Bùi Chất đã ngồi trên giường.<br>Nàng đạp rơi giày thêu chạy lên giường, tóc dài xõa tung, vuốt ve áo khoác tùy ý khoác lên người, chợt nhìn thoáng qua có phần nhàn nhã.<br>Bùi Chất vốn đang nghĩ tới chuyện cần thượng tấu vào lúc thượng triều ngày mai, mặt mày có phần lạnh nhạt đều tan biến, vươn tay ôm lấy tóc dài bên má nàng vén ra sau tai, trầm giọng nói: “Lại gần một chút.”<br>Ninh Hồi không khách khí với hắn, lại gần thì lại gần, trong lòng hắn rất thoải mái.<br>Bùi Chất ôm nàng vào lòng, không nói gì thêm, chỉ ôm nàng như vậy.<br>Trái lại Ninh Hồi muốn tán gẫu với hắn: “Hôm nay Tề Thương không nhìn nhầm, Hứa lão phu nhân kia thực sự đến đây.<br><br>Không chỉ có thế, cả cháu trai và hai cháu gái của bà ấy nữa.” Lại thêm nha đầu tiểu tư ma ma hầu hạ, cùng với đống hành lý kia, thật sự không ít người.<br>Chuyện trong phủ có khách đến đã sớm truyền ra, chiều này Bùi Chất không ra ngoài, nhưng vẫn nghe người hầu nói mấy câu, biết là nhị cô nãi nãi của hắn đã đến, nhưng không biết bà ta còn dẫn theo người khác.<br>Hắn không có nhiều hứng thú với chuyện này, nhưng nghe nàng nói thì cũng phối hợp hỏi câu: “Đến đây làm gì?” Không giống như đến tế bái tổ phụ.<br>Ninh Hồi đáp: “Chẳng phải sắp tới kỳ thi mùa xuân rồi hay sao?” Tìm chỗ ở tạm để thi cử.<br>Bùi Chất tùy ý gật đầu, sờ đầu nàng căn dặn: “Đừng quan tâm tới họ nhiều.”<br>Hai vợ chồng trò chuyện một lát, Bùi Chất nhìn nàng lải nhải luôn mồm cũng thấy thú vị.<br>Bùi Chất hơi cúi đầu, mặt mày trầm liễm, ngón tay nhẹ nhàng vuốt ve cánh môi như hoa, trong lòng dâng lên rung động.<br>Bị ấn vuốt hơi đau, có qua có lại, Ninh Hồi hé miệng cắn một phát lên đầu ngón tay hắn, nghiến răng trừng hắn một cái.<br>Nàng cắn người cứ như sợ cắn đau người ta, trái lại cảm giác tê dại trên đầu ngón tay càng tra tấn người ta hơn, khiến hắn hốt hoảng nhớ tới đêm qua nàng ôm vai mình khóc cắn một miếng.<br>Đồng tử trong mắt Bùi Chất co rụt, bóng tối rủ xuống mi mắt run rẩy.<br> <br>Hắn rụt tay lại ôm chặt lấy nàng, đến mức nàng hơi khó chịu giãy dụa mới khẽ thả lỏng, đè nàng xuống giường, ngậm môi hôn sâu.<br>Ninh Hồi ngay cả hô hấp cũng khó chịu, hắn mới rời đi, lưỡi nhẹ nhàng liếm trên môi, xoay người kéo chăn đắp lên, kéo nàng vào lòng, môi dán bên má nàng, nặng nề nói: “Đừng cựa quậy, không thì lát nữa lại khóc lóc đòi cắn ta.”<br>Ninh Hồi mở đôi mắt ngập nước, ngơ ngẩn.<br>Quá đáng! Quá đáng! Rõ ràng chính hắn cựa quậy cơ mà, khiến lòng nàng cũng thấy trống vắng QAQ<br>Tức quá, nàng quyết định từ giờ trở đi mười hai canh giờ nàng sẽ không cho hắn hôn mình.<br>Đại khái cảm nhận được cơn tức của nàng, Bùi Chất đặt tay lên trán nàng, giọng nói ôn hòa khàn khàn: “Sao vậy?”<br>Người đẹp làm gì cũng đẹp, dưới ánh nến mịt mờ, Ninh Hồi nhìn hắn, chỉ cảm thấy khuôn mặt kia thật sự đẹp từ mọi phía, nhất là mặt mày môi mỏng, thật sự khiến người ta không chịu nổi.<br>Nàng thở dài.<br><br>Thôi, nể tình hắn xinh đẹp như vậy, nàng đành cố rộng lượng tha thứ cho hắn vậy.<br>Ý nghĩ này vừa hiện lên, Ninh Hồi hơi chột dạ rúc vào trong chăn, túm áσ ɭóŧ của người bên cạnh xích lại gần hắn.<br>Cả người nàng đều ở trong chăn.<br><br>Bùi Chất nâng chăn lên, nhìn cái đầu đen tuyền trong lòng mình, mím môi hỏi: “Làm gì vậy? Không sợ ngộp à?”<br>Ninh Hồi nhỏ giọng nói: “Ta đang tự kiểm điểm.”<br>Bùi Chất hếch đuôi lông mày, chờ nàng nói tiếp.<br>Lúc này nàng lại không lên tiếng, bàn tay mò mẫm trên người hắn.<br><br>Cách một lớp áσ ɭóŧ mỏng, hắn có thể rõ ràng cảm nhận được lòng bàn tay mềm mại của cô nương gia.<br>Bùi Chất khẽ cau mày, cổ họng phát ra một tiếng kêu rên: “Ninh Hồi?”<br>Cuối cùng Ninh Hồi cởi dây áσ ɭóŧ của hắn, lòng bàn tay dán lên lồng ngực hắn, thò đầu ra, gò má đỏ bừng.<br>Nàng hôn lên cằm hắn, lại hôn khóe môi hắn, do dự một chút rồi bắt chước hành động ngày thường của hắn, ngậm cổ hắn nghiến nhẹ.<br>Hô hấp của Bùi Chất bị kiềm hãm, sau đó lập tức rối loạn.<br><br>Hắn xoay người giành lại quyền khống chế, thấp giọng nói: “Đây là tại nàng quấy rối đấy nhé.”<br>Hắn nhướng mày hỏi tiếp: “Nàng còn chưa nói nàng tự kiểm điểm cái gì đâu.”<br>Ninh Hồi khẽ cắn môi nhìn sang chỗ khác, mặc cho hắn hỏi kiểu gì cũng không chịu nói một chữ.<br>Trên mặt xấu hổ.<br>Tự kiểm điểm cái gì?<br>Đương nhiên là kiểm điểm bản thân ý chí không vững vàng, không thể chống lại cám dỗ chứ gì.<br>Hầy, chắc chắn Bùi Chất là hồ ly tinh trong truyền thuyết biến hình TT.<br><br>"]