["<br>","<br>Một cơn gió thổi tới, cánh hoa mai trên mặt đất bay vòng theo gió.<br><br>Ninh Hồi đứng một lát, chỉ cảm thấy mệt vô cùng, vốn đã đau eo chân mềm, đi lại một hồi càng không khỏe, nàng miễn cưỡng dựa vào lòng hắn không muốn đi bộ nữa<br>Nhưng nghĩ tới còn phải mời Bùi Chất ăn cơm, nàng lại kiên cường đứng dậy.<br><br>Lúc kéo Bùi Chất đi ra bên ngoài, bước chân đều lảo đảo.<br>Bùi Chất kéo nàng lại gần, đột nhiên khom lưng, cánh tay xuyên qua khuỷu gối bế nàng lên.<br>Ninh Hồi lắc đầu nguầy nguậy: “Không được không được, để ta tự đi.”<br>Bùi Chất không để ý tới lời nói của nàng, trái lại còn gọi nàng: “Ninh Hồi.”<br>“Hả?”<br>Khóe miệng hắn cong lên: “Hình như nàng nặng hơn.”<br>Ninh Hồi: “… Không có đâu?!” Tức chết! ╰_ ╯<br>Nàng mới không mập đâu, nàng ăn kiểu gì cũng sẽ không mập!<br>“Rõ ràng Thanh Đan nói ta gầy!”<br>Bước chân Bùi Chất dừng lại: “Thanh Đan? Nàng ta nhìn nàng đại khái như đại bá mẫu nhìn nàng.”<br>Ninh Hồi không hiểu lời nói của hắn: “Nghĩa là sao?”<br>“Nghĩa là nhìn nàng kiểu gì cũng thấy gầy.”<br>Ninh Hồi mờ mịt: “Tại sao?”<br>Bùi Chất nhướng mày không nói.<br><br>Thanh Thanh Thảo Nguyên trong không gian ôm quả bóng bùn mà nó mới nặn ra, giật hai cái lỗ tai, nơ bướm bên trên cũng nảy lên hai phát: “Đồ ngốc, ánh mắt của mẹ ruột chứ sao.”<br>Ninh Hồi mặt cau mày có: “Thanh Thanh Thảo Nguyên, ta thật sự mập à?”<br>Gấu trúc chọc mấy cái lỗ trên quả bóng bùn trong lòng mình, do dự nói: “Hình như không có, ba thấy ngươi cũng vẫn như trước kia mà.”<br> <br>Chẳng lẽ ánh mắt của ba ruột với ánh mắt của mẹ ruột khác nhau???<br>Gấu trúc lắc lư đầu, không hiểu không hiểu.<br>Ninh Hồi: “…” Ngươi không leo lên đầu ta ngồi bất cứ lúc nào có phải đầu gấu của ngươi sẽ đau không hả?<br>Bùi Chất dẫn nàng trở về trên xe ngựa, xoa gương mặt nhăn nhó của nàng, vươn tay vén tóc dài trên vai nàng, nói: “Cao hơn một chút, nặng ký hơn cũng là bình thường.”<br>Hắn nói rất tùy ý, nhưng Ninh Hồi thật sự nghe lọt vào tai, tựa vào lòng hắn híp mắt khẽ hừ hai tiếng.<br>Bùi Chất ôm lấy nàng.<br><br>Ban đầu còn bình thường, một lát sau lại không nhịn được kề sát nàng hơn một chút.<br>Kéo khăn lụa vướng bận ra, vùi đầu vào cổ nàng, bên ngoài hắn còn kiềm chế, nhẹ nhàng xoa bóp hôn môi, bàn tay đặt bên hông cũng chỉ nhúc nhích cách quần áo, ngoài ra không làm chuyện gì khác quá đáng.<br>Dù như vậy, Ninh Hồi cũng toàn thân vô lực, mềm nhũn trong lòng hắn, mím môi phát ra tiếng kêu đau đớn, trong lòng trống vắng, chỉ có thể túm xiêm y bên hông hắn khiến nó nhăn nhúm, dùng để giảm bớt tra tấn do động tác qua loa đó mang lại.<br>Nàng hơi khép mắt, thật sự buồn rầu, rốt cuộc Bùi Chất làm sao vậy? Cho dù muốn cố gắng sinh ấu tể thì cũng không cần nỗ lực nh thế TT<br>“Đang ở bên ngoài kìa…”<br>Vừa rồi còn kiềm chế, chậm rãi lại có chút khác thường, động tác khẽ hôn trên cổ tăng thêm chút ý nghia khác, khiến nàng chợt nhớ tới đêm qua, tỉnh táo lại vội đặt tay lên ngực hắn đẩy ra.<br>Không được không được, bây giờ nàng còn chưa hoãn lại đâu, tiếp nữa thì nàng sẽ không còn là con cá tàn phế, trực tiếp biến thành cá chết.<br>Cổ họng Bùi Chất khô ráo, đôi mắt tối tăm trầm xuống, bắt lấy tay nàng, trả lời: “Ta chỉ hôn một cái thôi.”<br>Ninh Hồi giữ thái độ nghi ngờ đối với lời này.<br><br>Nàng do dự một hồi rồi vẫn nhặt khăn lụa trên bàn che kín cổ, lắc đầu.<br>Ánh mắt lạnh lẽo dời đến đây, không dời đi dù chỉ một tấc, cứ như thể phải đâm thủng chiếc khăn lụa kia mới chịu bỏ qua.<br>Ninh Hồi nâng tay che cổ mình, rướn lại gần thử đề nghị: “Lát nữa chúng ta đi cắn cổ vịt!”<br>Đừng cắn cổ nàng, cổ nàng sao ngon bằng cổ vịt được!<br>Bùi Chất: “… Tùy nàng.”<br>Bùi Chất không có chút hứng thú nào với cổ vịt, tựa lưng vào vách xe khẽ mím môi, uống mấy ngụm trà lạnh áp chế ngọn lửa du͙ƈ vọиɠ vừa nảy lên trong lòng mình.<br>Ninh Hồi chậm tay một chút, không kịp giật lại chén trà, cau mày nói: “Cái đó lạnh.”<br><br>Bùi Chất buông ly: “Rất tốt.” Vừa lúc hạ hỏa.<br>“Phương Tùy nói chàng không thể uống đồ lạnh, nhất là hiện giờ thời tiết cũng mát mẻ.” Mấy chuyện này nàng đều nhớ rất rõ.<br>Phải nghe lời đại phu.<br>Nàng ngồi nghiêng bên cạnh, vẻ mặt nghiêm túc chăm chú, trên mặt còn chưa tan hết màu đỏ, lời này nghe vào tai thật sự không có sức lực gì.<br>Bùi Chất cười khẽ ra tiếng, hai tay nhéo má nàng kéo ra bên noài: “Hãy nhớ, lần sau phải dùng nóng.” Hắn phải tĩnh dưỡng thân thể thật khỏe, như vậy thì mới có thể nuôi dưỡng phu nhân của hắn một đời, để bé ngốc này đừng bị người khác lừa mất.<br>Ninh Hồi vui mừng gật đầu, đập bàn tay đang nhéo má của hắn xuống, dùng ấm đồng giữ nhiệt rót ly trà nóng đưa cho hắn.<br>Xe ngựa từ ngoại ô đến Bách Vị Lâu vừa hay đến giờ Mùi, đã qua giờ dùng cơm cao điểm.<br>Ninh Hồi muốn cổ vịt, Tề Thương liền vòng sang bên cạnh gần Bách Vị Trai mua một gói giấy trở về.<br><br>Sở Hốt vươn tay tiếp nhận, tháo dây thừng đặt lên bàn, nghiêng đầu thấy sắc mặt gã kỳ lạ, cứ như ăn phải phân, hỏi: “Ban ngày ban mặt ngươi thấy ma à?”<br>Ninh Hồi bưng bát gắp một cái cổ vịt, tò mò nhìn hai người.<br>Tề Thương hiếm khi không tranh cãi với Sở Hốt: “Gặp ma thì không gặp, hình như ta nhìn thấy… Hứa lão phu nhân.”<br>Hứa lão phu nhân???<br>Ngón tay cầm chặt trường kiếm của Sở Hốt khẽ nhúc nhích, nhất thời không thể nhớ ra đây là nhân vật nào.<br><br>Tề Thương lại giơ hai ngón tay, nàng mới tỉnh ngộ, khó hiểu hỏi: “Bà ta? Ngươi có nhìn nhầm không vậy? Vô duyên vô cớ bà ta đến đây làm gì?”<br>Tề Thương lắc đầu.<br><br>Sao gã biết được, bà ta có chân, muốn đi đâu chẳng phải dễ dàng sao?<br>Họ nói mơ hồ, Ninh Hồi lại gắp một cái vịt cổ, hỏi: “Hai người các ngươi đang nói ai vậy?” Hứa lão phu nhân nào cơ? Chẳng lẽ là ở nhà Hứa thái phó?<br>Tề Thương Sở Hốt nhìn nhau, còn chưa lên tiếng thì Bùi Chất đã giải thích nghi hoặc cho nàng: “Là dưỡng nữ của tằng tổ phụ.<br><br><br>Muội muội của tổ phụ gả cho Thừa tướng trước Hứa Phòng Văn, sau khi Hứa Phòng Văn từ quan thì chuyển về tổ địa ở Tần Châu, dựa theo vai vế thì phải gọi bà ta một tiếng nhị cô nãi nãi.”<br>Nhắc tới Thừa tướng trước Hứa Phòng Văn, Ninh Hồi hiểu ra, chọc chọc đồ ăn trong bát, hình như nàng từng nghe Xuân Đào nhắc tới.<br>“Tần Châu đến kinh đô có một đoạn đường, bà ấy đến đây thăm người thân à?” Cả kinh thành này chỉ có nhà họ là họ hàng thì phải?<br>Sở Hốt lại nói: “Thiếu phu nhân đừng nghe Tề Thương nói bậy, không chừng chính hắn ta nhìn nhầm.”<br>Tề Thương không phục: “Ngươi đừng chèn ép ta, hai con mắt của ta đều thấy rõ, đang mua đồ trong Bách Vị Trai kìa.<br><br>Mấy ngày nữa chẳng phải là ngày gỗ của quốc công gia hay sao? Không chừng Hứa lão phu nhân đến đây để tế bái.”<br>Sở Hốt ôm kiếm nghiêng người: “Năm ngoái không thấy bà ta đến, năm kia cũng không thấy bà ta, năm kia nữa cũng không thấy đến đây, năm nay lại có gì để nói?”<br>Tề Thương xí một tiếng: “Ta nào biết.”<br>Họ nói tới nói lui cũng không có kết luận, toàn âm thầm so đo với nhau.<br><br>Ninh Hồi nghiêng đầu, Bùi Chất thản nhiên nói: “Đến cũng được, không đến cũng vậy, cần gì phải quan tâm.”<br>Nói thế cũng không sai, chẳng qua…<br>Tề Thương xòe tay: “Nếu Hứa lão phu nhân đã đến thì chắc chắn lão phu nhân sẽ không bình tĩnh, chẳng phải sẽ khiến quý phủ không được yên bình hay sao?”<br>Ninh Hồi nghi hoặc hỏi: “Lời này lại là thế nào?”<br>Tề Thương đáp: “Không biết nữa, đại khái là giữa tẩu tử và tiểu cô trời sinh đối đầu với nhau.” Gã đứng bên cửa sổ: “Giống như nhị phu nhân và đại tiểu thư ấy.” Ngươi nhìn ta không vừa mắt, ta cũng chẳng nhìn ngươi ra cái thứ gì, lại thêm tính cách của lão phu nhân, dù gì đi nữa cũng không thể chung sống hòa bình với nhau.<br>Nghe gã giải thích xong, Ninh Hồi miễn cưỡng hiểu được, chẳng qua là một người xa lạ, nàng không mấy hứng thú, không lâu sau đã quên sau đầu, toàn tâm toàn ý gặm cổ vịt của nàng.<br>Thấy nàng ăn say sưa, Bùi Chất khẽ nhíu mày ăn một cái.<br>Ninh Hồi hỏi: “Ngon đúng không.”<br>Bùi Chất buông đũa nhấp một ngụm rượu: “Bình thường.” Không có gì thú vị, còn chưa thơm bằng cổ của phu nhân nhà hắn.<br>Vịt cổ của Bách Vị Trai ngon như thế, nổi tiếng như thế! Ninh Hồi khó hiểu nhìn hắn, sau đó lại vui vẻ ăn cái nữa.<br><br>Thôi, hắn không thích thì cứ giao cho nàng giải quyết hết là được.<br>Ây da, nàng thật tri kỷ (*/ω*)<br>Mặc dù Bùi Chất không ăn món này, nhưng nàng ăn hăng say, ngay cả tâm trạng của hắn cũng vui lên.<br>Bảo là bao ăn, Ninh Hồi móc túi tiền của mình ra giao cho Tề Thương đi tính tiền, lại chạy đến Bách Vị Trai ngay bên cạnh đại đường Bách Vị Lâu mua một phần cổ vịt khác, quyết định đến tối ăn tiếp.<br>Về trong phủ, Ninh Hồi ngủ một giấc ngủ trưa ngắn, Bùi Chất đi thư phòng, không ai giục nàng rời giường, nàng liền quấn chăn nằm bệt trên giường, thương lượng với Thanh Thanh Thảo Nguyên về chuyện nói với Bùi Chất đến Trường Nghi tìm Dạ Dạ Hương.<br> <br>Thanh Thanh Thảo Nguyên còn ôm quả bóng bùn của nó, yêu thích không buông tay, nhìn màn hình trên bàn điều khiển một chút, móng vuốt run lên không khống chế sức lực đâm thủng một lỗ, nó lắp bắp: “Con ơi, không tốt không tốt!”<br>Ninh Hồi kéo chăn: “Sao vậy?”<br>Thanh Thanh Thảo Nguyên đẩy quả bóng bùn ra: “Không thấy!”<br>Nó nói chuyện không đầu không đuôi, Ninh Hồi đành phải truy vấn: “Không thấy cái gì?”<br>Gấu trúc lại đập một móng vuốt lên màn hình, phát hiện trên đó vẫn không thay đổi: “Dạ Dạ Hương, Dạ Dạ Hương ở khu vực Trường Nghi không thấy!”<br>Ninh Hồi ngồi bật dậy: “Hả?!”<br>Không thể nào…<br>“Có phải hệ thống định vị bị móng vuốt của ngươi đập hư rồi không?”<br>Gấu trúc: “Không có đâu, mấy cái khác vẫn còn y nguyên, chỉ có Dạ Dạ Hương biến mất!”<br>Ninh Hồi gãi mái tóc bù xù, hỏi tiếp: “Chẳng lẽ là chạy tới chỗ khác? Ngươi tìm lại thử xem.”<br>Thanh Thanh Thảo Nguyên lục tung bản đồ, cuối cùng kết quả rất khiến gấu nản chí.<br><br>Nó kéo tai mình: “Không có, thật sự không thấy.”<br>Gấu trúc phỏng đoán chắc là đóa hoa kia có khả năng đã rụng mất, ngay cả rễ cũng không còn nữa.<br>Hai “cha con” lần đầu tiên gặp phải tình huống này, hai mặt đần ra, nhìn nhau không nói gì.<br>Bùi Chất vào phòng tìm nàng, hỏi: “Nàng bị sao vậy?”<br>Ninh Hồi trùm chăn, trông như mất hồn mất vía.<br><br>Ngay vừa rồi, nàng đánh mất một khoản tài phú.<br>Mặc dù mất đi mười lăm vạn này thì còn mười lăm vạn khác, nhưng… vẫn đau lòng quá.<br>Bùi Chất xoa đầu nàng: “Không thoải mái à?”<br>Ninh Hồi ồm ồm giọng nói không có, một hồi lâu sau ngẩng đầu nhìn hắn, từ chăn chui ra nhào vào lòng hắn dụi mặt.<br><br>Kề bên hắn lâu, tâm trạng của nàng dần dần tốt hơn, mở miệng kêu Thanh Miêu đưa quần áo trên giá cho mình, chuẩn bị đứng dậy.<br>Bùi Chất ngồi bên giường nhìn nàng mặc quần áo, nhìn một hồi rồi mình cũng ra tay, thắt đai lưng bên hông cho nàng, dây đai rủ xuống, bàn tay bên eo thuận thế chuyển dời sang sau lưng, ôm lấy nàng nâng lên cao, hôn lên cánh môi màu hồng.<br>Hắn chăm chú nhìn chậc một tiếng, sao lại làm người ta yêu thích thế cơ chứ..<br><br>"]