["<br>","<br>Xe ngựa phủ Định Vương xe ngựa từ từ chậm rãi đi qua con đường lát đá trắng, những người đi đường và xe ngựa đều cùng nhau tránh sang một bên.<br><br>Cửa sổ ở nhã gian “Cùng” trên tầng thứ ba của Bách Vị Lâu mở rộng, hai bóng người đứng ở hai bên cửa sổ giơ tay chạm nhẹ hai chén rượu được rót đầy một nửa vào nhau, phát ra một tiếng vang thanh thúy.<br><br>Thu hết những náo nhiệt phồn hoa ở bên dưới vào mắt.<br><br>“Cô đã nói tam đệ là người hết sức kiên cường, cho dù có bị cong cũng có thể đứng thẳng dậy.<br><br>” Thái tử uống hết tất cả rượu trong ly, thoải mái cầm lấy cái ly.<br><br>Bùi Chất đứng một cách lười nhác, chỉ nhấp một ngụm bèn nghiêng người đặt ly rượu lên bàn nhỏ, lãnh đạm nói: “Cho dù đứng lên được thì đã làm sao, tóm lại cũng chẳng đứng được lâu.<br><br>”<br>Thái tử chỉ cười mà không nói lời, những tiếng hét rao hàng nghe vào trong tai dường như cũng nghe được vị ngon.<br><br>Một lúc lâu sau, Hà công công mua trái cây ngào đường đi đến, hắn ta cắn một cái, “Bùi nhị đã đi đến thư viện Minh An ở Tề Châu, hắn hành động nhanh thật.<br><br>”<br>Bùi Chất đối với đệ đệ cùng cha khác mẹ đệ đệ không có bất kỳ ác cảm nào, ừ nhẹ một tiếng, đối với hành động đột ngột của hắn ta cũng không đưa ra bất kỳ đánh giá nào.<br><br>Thái tử thở dài: “Ta nghĩ rằng sớm hay muộn gì hắn ta cũng sẽ trở thành tiên thôi.<br><br>”<br>Hai huynh đệ này của Bùi gia thú vị thật, một người như tiên ở trên trời, vô dục vô cầu không có tình cảm của một con người, một người lại giống như ác ma đội lốt người, hết sức đen tối.<br><br>Hai người này giống như thiên đàng với địa ngục, lại thêm một Hiển Quốc Công ở dưới nhân gian tiêu dao, cả nhà bọn họ thật sự đã chiếm đủ hết.<br><br>Bùi Chất xùy một tiếng, chẳng nói lời nào.<br><br>Thái tử tự nói một mình cũng không cảm thấy phiền chút nào, “Hắn ta cũng sẽ không thể trở về trong ngày một ngày hai, tam đệ sợ là sẽ phải thất vọng rồi, cũng không biết thừa tướng kia ở trong phủ cảm thấy như thế nào, thật là khiến người lo lắng.<br><br>”<br>Tuy trong miệng nói lo lắng, trên mặt lại là dáng vẻ dương dương tự đắc, Bùi Chất khép lại cửa sổ, trở lại chỗ ngồi, “Điện hạ nói mình lo lắng, thì tốt xấu gì cũng thể hiện sao cho giống một chút.<br><br>”<br>Thái tử là trữ quân mà Chiêu Nguyên Đế dốc lòng bồi dưỡng, hiện giờ dưới thời thế an bình như thế này những đức tính yêu cầu một người thừa kế phải có như nhân đức và khiêm tốn đều có trên người Thái Tử.<br> <br><br>Khả năng để Chiêu Nguyên Đế thay đổi lựa chọn cho đế vương đời tiếp theo là cực kỳ nhỏ, trừ phi Thái Tử thật sự quá mức hồ đồ, bằng không thì chính là do người khác tạo phản bức vua thoái vị.<br><br>Dưới tình huống bây giờ của Định Vương, muốn đến quân đội để rèn luyện đã là si tâm vọng tưởng, trong tay không có người, nói gì cũng vô dụng cả.<br><br>Nói đến cùng, có được thánh tâm mới có thể được thiên hạ, nếu Định Vương không khiến Thánh Thượng ghét bỏ, với bản lĩnh lấy lòng và sự ngủ đông của hắn ta cũng không phải là không thể tranh một phen, nhưng bây giờ đã bị chán ghét, sự chán ghét này còn không phải là sự chán ghét tạm thời, làm sao có thể hành sự tùy tiện được nữa.<br><br>Rất khó để có thể bước tiếp.<br><br>Thái Tử khẽ cười nói: “Hy vọng tam đệ có thể thấy rõ hiện thực, cô với hắn ta cũng có chút tình huynh đệ.<br><br>” Nếu như trong mắt chỉ toàn sương mù không thấy rõ, thì cũng đừng trách người làm ca ca là hắn ta tàn nhẫn.<br><br>Tâm tình của Thái tử đang rất tốt, rót cho mình nửa ly rượu nữa, cũng không nói những việc này nữa, quay đầu cười với Bùi Chất.<br><br>Hắn ta nói: “Trong lúc mấy tháng liền được nghỉ hưu mộc, rủ ngươi ra ngoài ngươi đều từ chối, hôm nay tại sao lại có thể rảnh rỗi đến đây uống rượu với ta vậy?”<br>Lại chợt cười nói tiếp: “Người thành gia rồi không giống như lúc trước, năm trước trong lúc nghỉ hưu mộc ngươi chỉ lo làm việc không muốn thảnh thơi ở trong phủ, bây giờ lại có thể ở lì trong phủ suốt cả ngày, chậc, thay đổi nhanh thật.<br><br>”<br>Bùi Chất cảm thấy chán muốn chết mà ngồi tựa lưng vào ghế, nhướng đôi lông mày dài, “Từ khi nào điện hạ lại nói chuyện âm dương quái khí như vậy?”<br>Thái Tử: “Có sao? Cô chỉ là nhớ tới gương mặt đen xì của người lúc trước nên cảm thấy có chút cảm khái mà thôi.<br><br>”<br>Bùi Chất lạnh lùng nhìn hắn ta không nói lời nào, Thái Tử lắc đầu, thật không thú vị nha.<br><br>Thời gian còn lại hai người chỉ nói thêm một lát, mắt thấy hai người vẫn chưa có ý định tan cuộc, Hà công công tiến lên một bước nhắc nhở nói: “Điện hạ, nên hồi cung rồi.<br><br>”<br>Nếu như Thánh Thượng quay đầu không tìm được người thì cũng không tốt.<br><br>Thái Tử gật gật đầu, đứng dậy cười với Bùi Chất nói: “Con ta nửa tháng sau sẽ tròn một tuổi, lễ vật tốt nên được chuẩn bị từ sớm, ngươi cũng đừng keo kiệt, đến lúc đó cô cũng sẽ phải trả lại cho ngươi.<br><br>”<br>Lời nói này của Thái Tử ý chính không phải là lễ vật, mà chủ yếu để trêu chọc hắn, Bùi Chất trả lời một cách thản nhiên: “Ta nhớ rồi.<br><br>”<br><br>Thái Tử vừa rời khỏi nhã gian thì chỉ còn lại hai người Bùi Chất và Tề Thương.<br><br>Tề Thương như đi vào cõi thần tiên, Bùi Chất bèn ngồi uống rượu suy nghĩ về mọi việc, chỉ chốc lát sau hắn hỏi: “Thiếu phu nhân có nói khi nào sẽ hồi phủ không?”<br>Tề Thương à một tiếng, rất nhanh đã phản ứng lại, trả lời: “Thuộc hạ cũng không rõ ràng lắm.<br><br>”<br>Bùi Chất rũ mắt nhìn rượu gạo ở trong tay, đầu ngón tay hơi nóng, hắn uống nửa ngụm, vén áo choàng đứng lên.<br><br>Tề Thương đi theo phía sau hắn, hỏi: “Thế tử định đi chỗ nào?”<br>“Đến thành tây xem thử.<br><br>”<br>Bùi Chất muốn đến cửa hàng hương liệu của Hàn Ý Lan nhìn một cái, ai ngờ lại thật không khéo, vừa đến nơi, người đã đi rồi.<br><br>Tề Thương hỏi tiểu nhị kia: “Ngươi biết bọn họ đi đâu không?”<br>Tiểu nhị vừa đóng gói hương liệu cho khách hàng, vừa trả lời: “Hình như là về nhà của chưởng quầy.<br><br>”<br>Chỗ ở của Hàn Ý Lan cách chỗ này cũng khá gần, Tề Thương chui vào trong xe ngựa nói Bùi Chất: “Đến nhà của Hàn cô nương rồi ạ, Thế tử, chúng ta có cần đến đó không?”<br>Bọn họ cứ như vậy mà đến cửa thì thực sự không tốt, lông mày của Bùi Chất nhíu lại, “Hồi phủ đi.<br><br>”<br>Bùi Chất trờ về phủ Quốc công, Ninh Hồi và Hàn Ý Lan cũng vừa mới đến tiểu viện của Hàn Ý Lan.<br><br>Đây là một chỗ khá vắng vẻ, trước cửa có hai cây liễu lớn, cành liễu đung đưa, mấy con chim sẻ đang đậu trước của, các nàng đến gần hai bước, đã đập cánh phành phạch bay đi.<br><br>Hàn Ý Lan mở khóa cửa, đẩy hai cánh cửa gỗ ra, nghiêng người cười nói: “Biểu tỷ mời vào trước.<br><br>”<br>Ninh Hồi cũng chẳng khách khí với nàng ấy, bước vào viện, lập tức ngửi được mùi hương trong hơi thở, nhẹ nhàng thoang thoảng, không quá rõ ràng.<br><br>Nàng nhìn xung quanh một vòng, cũng không thấy Dạ Dạ Hương ở đâu, nhưng nhìn thấy rất nhiều loài hoa khác nhau, đang nở rộ hết sức tươi đẹp.<br><br>Trong viện có một cái sàng làm bằng trúc, phía trên là một ít dược thảo, Ninh Hồi chỉ vào những cái đó hỏi nàng ấy: “Đây đều là nguyên liệu để làm hương cao sao?”<br><br>Hàn Ý Lan mở cửa phòng trong ra, quay đầu cười trả lời: “Đúng vậy, hôm nào làm được cái gì mới sẽ đưa cho biểu tỷ một ít.<br><br>”<br>Ninh Hồi cũng theo nàng đi vào, “Ta là tỷ tỷ, cũng không thể để muội muội tặng không được.<br><br>”<br>Nhìn bộ dạng hiên ngang và ánh mắt quyết tâm của nàng, Hàn Ý Lan phụt cười ra tiếng nói, “Được được, biểu tỷ nói sao thì là như vậy.<br><br>”<br>Ninh Hồi cứ cảm thấy những lời mà nàng ấy vừa nói giống như là lời để dỗ dành con nít vậy, nhìn nàng ấy một cái đầy nghi ngờ, thấy nàng ấy vẫn còn đang cười, trong lòng thở dài một hơi.<br><br>Ai, biểu muội này của nàng sao lại trông ngốc nghếch vậy?<br>Làm buôn bán sẽ không bị người lừa chứ?<br>Hàn Ý Lan cũng không biết nàng đang suy nghĩ cái gì, bằng không nhất định sẽ tiếp tục cười nữa.<br><br>Đã nói sẽ ở đây dùng cơm trưa, Hàn Ý Lan tự mình xuống bếp, Thanh Đan giúp đỡ rửa rau, Thanh Miêu giúp đỡ thêm củi, Ninh Hồi dạo qua một vòng cũng không biết mình nên làm gì, bèn dứt khoát đứng ở bên cạnh đóng vai cây cột.<br><br>Hàn Ý Lan bỏ thức ăn đã được cắt xong vào đĩa, nói với nàng: “Không phải biểu tỷ muốn xem Dạ Dạ Hương sao? Ở phía sau nhà đó.<br><br>”<br>Ninh Hồi chỉ chờ mỗi lời này của nàng ấy, ánh mắt sáng lên, “Ta đến đó xem nhé?”<br>Hàn Ý Lan hiển nhiên cũng sẽ không ngăn nàng, Ninh Hồi thật sự cảm thấy hết sức vui vẻ, bước chân nhỏ nhẹ nhàng như đang bay, theo lời của nàng ấy mà ra phía sau nhà.<br><br>Sau nhà được chia thành hai khu nhỏ, một khu để trồng các loại hành, trông vô cùng xanh mượt, khu bên trong là một mảnh xanh dương nhạt, đóa hoa nhung nho nhỏ được rào bởi những cây tre cao bằng cẳng chân, đông đúc, so với Dạ Dạ Hương mà nàng từng nhìn thấy ở trên màn hình còn đẹp hơn một chút.<br><br>Cảnh tượng này so sánh với một mảng trụi lủi ở Tây Cẩm Viện kia, hết sức khác biệt.<br><br>Ninh Hồi ngồi xổm bên cạnh nắm góc váy của mình, đối diện với Thanh Thanh Thảo Nguyên không nói tiếng nào, trong thời gian ngắn, bầu không khí trở nên khá xấu hổ.<br><br>Thanh Thanh Thảo Nguyên: “Ai cũng nói người có chuyên môn sẽ làm tốt hơn, người là một người chuyên đào hoa nhổ cỏ, so ra còn kém với người ta chỉ làm nghề tay trái.<br><br>”<br>Ninh Hồi: “…” Gấu trúc, lời nói này của ngươi có chút khiến người khác bị tổn thương đó.<br><br>Thân mình mũm mĩm của Thanh Thanh Thảo Nguyên cuộn tròn lại, thở dài, “Nhóc con, không phải ba nói ngươi, nhìn con nhà người ta, rồi nhìn lại người, ai nha.<br><br>”<br>Ninh Hồi: “…” Có tin ta đánh ngươi hay không ╰_ ╯<br>Gấu trúc nắm khăn tay trân quý của mình, lau lau mắt một chút, Ninh Hồi giương giương khóe miệng, trước khi nó cất lời nói trước, “Ngươi mau xem giá trị xanh hóa của Dạ Dạ Hương nhiều hay ít đi.<br><br>”<br>Nói đến chính sự Thanh Thanh Thảo Nguyên cũng trở nên đứng đắn, nhét khăn tay nhỏ của mình dưới đáy hố, duỗi chân bò ra, ở trên màn hình chọt chọt nửa ngày.<br> <br><br>Ninh Hồi chắp tay trước ngực cầu nguyện, “Mười lăm vạn, mười lăm vạn, nhất định phải là mười lăm vạn.<br><br>”<br>Nếu có mười lăm vạn, sau này mỗi ngày nàng đều sẽ ăn ít đi một chén cơm.<br><br>Thanh Thanh Thảo Nguyên chống đầu gấu trúc, nhìn chằm chằm màn hình xem xét hồi lâu, nói với nàng: “Nhóc con à…”<br>Ninh Hồi ngồi xổm trên mặt đất, nắm váy bước hai bước nhỏ, miễn cưỡng ổn định lại tinh thần, vẻ mặt tràn đầy nghiêm túc, “Thanh Thanh Thảo Nguyên, nói đi, ta có thể chịu đựng được.<br><br>”<br>Thanh Thanh Thảo Nguyên: “… Ách.<br><br>”<br>Ninh Hồi: “Mau nói đi.<br><br>”<br>Thanh Thanh Thảo Nguyên cố gắng trợn trắng mắt nhìn nàng, kéo màn hình bên trong ra cho nàng nhìn.<br><br>Ninh Hồi chớp chớp mắt, nhìn thấy những con số trên màn hình chuyển tới chuyển lui, cảm thấy hết sức mờ mịt, “Thiết bị tính giá trị xanh hóa bị hỏng?”<br>Gấu trúc lắc đầu, rút cây gậy nhỏ ra chỉ cho nàng, “Không phải bị hỏng, người xem cọng hành ở bên cạnh đang hiện 1 kìa, nó hoàn toàn không bị hư hỏng gì cả, cho nên vấn đề trên thực tế nằm ở trên người của Dạ Dạ Hương.<br><br>”<br>Nhưng mà rốt cuộc Dạ Dạ Hương có vấn đề gì, dẫn tới giá trị xanh hóa không ổn định nó cũng không hiểu được, nó cũng không rõ ràng thiết lập của hệ thống này lắm, đại khái chỉ có đám nhà khoa học ở căn cứ thực nghiệm kia mới biết được.<br><br>Ninh Hồi có chút chần chờ, “Vậy thì phải làm sao bây giờ, ta có cần xin biểu muội cây này nữa không?”<br>Thanh Thanh Thảo Nguyên ôm mặt bự, suy nghĩ, “Người cũng không thể trồng Dạ Dạ Hương, tạm thời đừng đào, hôm nay người ở lại chỗ này một đêm đi, ta sẽ tìm quy luật biến hóa của giá trị xanh hóa Dạ Dạ Hương, chờ ta tìm ra được quy luật rồi, đợi đến khi giá trị xanh hóa của nó cao nhất chúng ta sẽ lập tức trực tiếp nhét nó vào bên trong không gian thảo nguyên.<br><br>”<br>Thực vật sau khi vào bên trong không gian thì giá trị sẽ không thay đổi nữa, chỉ cần động tác đủ nhanh, đủ may mắn, nói không chừng sẽ dừng đúng vào lúc mười vạn đó.<br><br>Gấu trúc đắc ý mà lắc lắc mông của mình, lỗ tai nhỏ vẫy hai cái, “Thế nào, ta thông minh đúng chứ?”<br>Ninh Hồi vỗ vỗ tay, nịnh bợ nói: “Thông minh thông minh, Thanh Thanh Thảo Nguyên là thông minh nhất.<br><br>”<br>Thanh Thanh Thảo Nguyên cảm thấy mỹ mãn nằm trong hố đất của mình, tuy rằng gia hỏa này khen hết sức đơn giản dung tục, nhưng nói như thế nào đi chăng nữa, bỏ qua những cái khác, nghe vào tai vẫn cảm thấy hết sức thoải mái.<br><br>Nhóc con nhà mình, nhà mình biết, tuy rằng có chút ngốc nghếch, nhưng chưa bao giờ nói dối! nhỉ?<br>Thanh Thanh Thảo Nguyên lăn một vòng trên bùn rồi chui vào hố, ai nha, cho dù là hiện tại hay tương lai, nó quả nhiên là con gấu trúc thông minh nhất trên đời.<br><br>.<br><br>"]