["<br>","<br>Hạ nhân kéo lụa trắng ra, hai người mỗi người cầm một đầu.<br><br>Bùi Hân đặt hai tay trước bụng, khẽ hếch cằm, sắc mặt lạnh lùng: “Ra tay.”<br>Ninh Hồi trơ mắt nhìn lụa trắng bị người cầm trong tay, một góc rủ xuống bị cơn gió lướt qua bệ cửa sổ thổi lên.<br><br>Trong lòng nàng e ngại vô cùng, muốn đứng dậy trốn về phía sau, lại toàn thân vô lực không thể nhúc nhích.<br>Đúng, nàng bị bệnh, uống thuốc hai ngày cũng không khỏe hơn một chút.<br><br>Đại phu bảo phải tĩnh dưỡng cẩn thận, đại phu vừa đi thì Bùi Hân lập tức đến.<br>Hiếm có người không sợ chết, nàng cũng sợ, ngoài ra còn có không cam lòng tràn ngập trong lồng ngực…<br>Đúng là chuyện tốt nào trong thiên hạ cũng do Bùi Hân chiếm hết.<br><br>Dựa vào đâu? Nàng ta hủy hoại cuộc đời nàng, nàng ta dựa vào đâu mà đứng ở đây hùng hổ đối mặt với nàng?<br>Chẳng qua là Định Vương ăn may nên mới khiến nàng ta có thể tác oai tác quái mà thôi!<br>Ninh Hồi lạnh lùng nhìn nàng ta, mắng: “Tiểu nhân đắc chí, thật là càn rỡ!”<br>Hạ nhân cầm lụa trắng lại gần, nàng muốn giãy dụa lại không làm gì được, lòng có dư mà lực không đủ, chỉ có thể mặc cho người khác xâu xé.<br>“Cút đi! Cút đi!”<br>Bùi Hân ngồi trên ghế nhìn nàng khóc lóc giãy dụa đại náo, trong lòng dâng lên một tia thống khoái.<br>Nàng ta nghiêng người nhìn cửa sổ gỗ mở một nửa, khóe miệng nở nụ cười lạnh.<br><br>Khóc, khóc thì có ích lợi gì? Lúc chưa xuất các, nàng ta từng khóc bao nhiêu lần lúc nửa đêm, có ích lợi gì?<br>Tiếng khóc la vang vọng chính viện Bùi gia.<br><br>Lúc này cửa phòng lại bị người đẩy ra.<br>Bùi Hân không kiên nhẫn quay đầu: “Kẻ nào không có mắt… Ca?”<br>Nàng ta vội vàng đứng dậy nghênh đón: “Sao huynh lại đến đây?”<br>Bùi Đô đứng ở cửa, áo choàng màu nguyệt bạch khiến hắn trông như làm bằng ngọc.<br><br>Hắn không quan tâm Bùi Hân mà đi đến trước giường, nhìn Ninh Hồi nước mắt lã chã, bàn tay giữ chặt lụa trắng trên cổ, nàng đang ngơ ngẩn nhìn hắn, nước mắt chứa đầy trong vành mắt lại bừng lên.<br>Bùi Đô chỉ nhìn rồi đưa mắt nhìn hai người cầm lụa trắng, thản nhiên nói: “Buông ra.”<br>Bùi Đô không mỉm cười, hai hạ nhân kia tay run lên, lụa trắng liền rơi xuống.<br><br>Ninh Hồi vô lực ngã trên giường thở phì phò.<br>Bùi Hân nhăn mày, vung ống tay áo: “Huynh làm gì vậy?”<br> <br>Bùi Đô quay lưng về phía nàng ta, nâng tay nhẹ nhàng kéo lụa trắng quấn quanh cổ Ninh Hồi xuống, giọng nói bằng phẳng: “Dẫn theo người của muội rời khỏi phủ Quốc Công ngay lập tức.”<br>Bùi Hân cứ tưởng mình nghe thấy ảo giác.<br><br>Nàng ta buồn cười tiến lên trước hai bước: “Huynh…”<br>Bùi Đô xoay người lại, ánh mắt lạnh nhạt nhìn nàng ta: “Muội chỉ là nữ nhi đã gả chồng, ai cho muội lá gan về phủ Quốc Công để giương oai, ngang nhiên xử phạt quốc công phu nhân?”<br>“Huynh biết rõ hiện tại…”<br>Vẻ mặt Bùi Đô bình tĩnh: “Có chừng có mực, ra ngoài.<br>Bùi Hân cả giận: “Huynh cứ thế kêu ta trở về, bảo ta phải giải thích với vương gia như thế nào? Hôm nay Ninh Hồi không thể không chết! Ai bảo nàng ta kém may mắn, gả cho ai không được lại cứ gả cho Bùi Chất!”<br>Bùi Đô giương mắt, con ngươi trong sáng như hồ nước xanh biếc dưới trời quang: “Chuyện này còn phải hỏi chính muội.”<br>Bùi Hân nghẹn họng.<br><br>Lời nhắc nhở này lại khiến nàng ta nhớ ra, Ninh Hồi gả cho Bùi Chất chẳng phải do chính mình âm thầm ra tay hay sao? Chẳng phải là do mình…<br>Trước mặt ca ca Bùi Đô, nàng ta luôn không thể kiên cường, lại nhớ tới chuyện cũ, không khỏi chột dạ.<br><br>Nhưng ngay sau đó nàng ta lại giấu đi vẻ mặt này, nghiêm túc nói: “Ca, huynh tránh ra! Huynh nên biết không phải ta muốn cho nàng ta chết, mà là nàng ta không thể không chết.”<br>Bùi Đô chậm rãi sửa sang lại tay áo, chỉ thản nhiên nhìn nàng ta.<br>Bùi Hân bị hắn nhìn đến mức trong lòng sợ hãi, lại không thể bày ra cái giá của Định Vương phi, buồn bực chà chân, lạnh lùng nhìn Ninh Hồi nằm bên mép người ngẩn người: “Huynh bảo ta về phủ Định Vương phải giải thích như thế nào!” Hôm nay nàng ta trở về theo mệnh lệnh của Lục Giác, nếu còn để Ninh Hồi sống sót thì trở về Lục Giác sẽ nhìn nàng ta kiểu gì?<br>Bùi Đô lại nói: “Muội luôn thông tuệ, sao không biết nên giải thích như thế nào.”<br>Bùi Hân tức giận phất tay áo xoay người.<br><br>Chuyện Bùi Đô đã quyết định, nàng ta không thể nhúng tay vào, cứ dây dưa thế này cũng không được, khiến người ngoài biết thì muốn giấu cũng không thể giấu.<br>Nàng ta nhìn cửa phòng khép lại, giọng lạnh lùng nói: “Hôm nay ta nể mặt huynh trưởng, chẳng qua theo xu hướng, Ninh Hồi không thể không chết.<br><br>Ta đã hết lời, nếu lần sau gặp lại người vốn phải chết thì đừng trách ta vô tình.”<br>Bùi Đô mỉm cười: “Muội cũng nói rồi, người đã chết thì sao còn gặp lại?”<br>Nghe giọng nói ôn hòa của hắn, trong lòng Bùi Hân lại không còn suиɠ sướиɠ thoải mái như trước kia, quay sang trừng Ninh Hồi: “Coi như Ninh Hồi ngươi mệnh cứng, lời cho ngươi! Chúng ta đi!”<br>Hạ nhân trong phòng ngoan ngoãn gật đầu, không lâu sau đều lui ra ngoài, thoáng chốc để lại chỗ trống, khiến Ninh Hồi cảm thấy hô hấp cũng trở nên thông thuận hơn nhiều.<br>Nàng ôm cần cổ đau đớn, vành mắt hơi nóng lên: “Ngươi…”<br>“Thanh Đan Thanh Miêu đã được thả khỏi sài phòng, lát nữa các nàng sẽ tiến vào thu dọn đồ đạc với đại tẩu.<br><br>Theo tin tức truyền đến từ ngoài kinh, huynh trưởng không rõ tung tích, xe ngựa đã chuẩn bị ở cửa sau, đại tẩu về Thịnh Châu đi.<br><br>Muội phu của tẩu Giang Hòe An Giang đại nhân chắc chắn sẽ có cách bảo vệ tẩu chu toàn.”<br>Bùi Đô ôn hòa ngắt lời nàng: “Chẳng qua vừa rồi mặc dù đã nói, nhưng theo tính cách của Hân Nhi, chắc chắn muội ấy sẽ không bỏ qua, nhất định sẽ kêu người chờ bên đường.<br><br><br>Mấy người đừng đi quan đạo, vòng qua Nam Giang thì sẽ tránh được.”<br>Từng lời từng chữ của hắn đều ấm áp như gió xuân, rót vào tai cứ như thể vết thương cũng không cảm thấy đau.<br>Ninh Hồi miễn cưỡng chống người dậy, vành mắt đỏ hoe, nức nở: “Tại sao lại cứu ta…” Mấy năm nay, nàng cho rằng hắn đã sớm phiền chán nàng, chung quy chính nàng cũng phiền chán bản thân mình như vậy.<br>Bùi Đô đi đến trước giường nâng tay, gật đầu với nàng.<br>Ninh Hồi như có cảm nhận xòe tay, sau đó chỉ cảm thấy lòng bàn tay hơi lạnh, đá cuội nhẵn nhụi lóe sáng còn đẹp hơn ngọc thạch một chút, thấm ánh sáng, vô cùng hút mắt.<br>Nàng giương mắt, Bùi Đô đứng đó như hoa lê tháng tư gió xuân tháng ba.<br><br>Hắn chậm rãi bước ra ngoài, bước đi nhẹ nhàng chậm chạp: “Ta chỉ thuận tay thôi.”<br>Cô nương năm ấy, thật là đáng tiếc.<br>Ninh Hồi ngơ ngác nhìn hắn rời đi, nâng tay áo che mặt, khóc không thành tiếng.<br>Bùi Đô đi ra đình viện, ngước mắt nhìn về phương xa, lắc đầu.<br><br>Chậc, hình như lo chuyện bao đồng rồi.<br>…<br>…<br>Nước sông Bồ Hoa bắn lên cơn sóng, hơi nước ập tới từ đằng trước dính trên y bào thấm ướt, không ngừng tỏa ra khí lạnh.<br>Bùi Chất ngồi trên đầu thuyền, tay chống kiếm, ánh mắt lạnh lẽo.<br>Thích khách ngoi lên từ mặt nước đứng trên bè trúc, lụa ngắn trên đấu lạp dính nước, rơi xuống từng giọt từng giọt.<br>Mặt mày hắn trầm xuống, ánh mắt hung ác.<br>Sát thủ Tấn Viên, Định Vương đúng là không tiếc vốn liếng.<br>Chung quanh vắng lặng, chỉ có tiếng gió vù vù vang lên từng chút một.<br>Hắn không sợ chết, hắn cũng không cho rằng mình sẽ chết trong tay mấy tên tép riu này, chẳng qua tình hình hiện tại thực sự phiền toái.<br><br>Có những tên này dây dưa suốt chặng đường, hắn hoàn toàn không kịp trở về kinh đô, đại vị dĩ nhiên đã là vật trong tay Định Vương.<br>Hoàng quyền đánh cờ, kém một bước sai cả ngàn dặm.<br>Mây đen cuồn cuộn, hoàng hôn âm u, đao quang kiếm ảnh dưới màn trời tối tăm, tiếng nước rào rào, kiếm chém ngang sóng, dâng lên sóng lớn ngập trời.<br>Bùi Chất xuyên qua làn nước trở lại trên mui thuyền một lần nữa, máu chảy theo mũi kiếm rơi xuống boong thuyền tí tách.<br><br>Hắn nhìn thi thể ngã xuống sông cười lạnh, khinh miệt nói: “Một lũ phế vật.”<br>Sấm giật chớp đùng, đột nhiên đổ mưa to, đập lên người rất đau đớn.<br><br>Hai bên lại rút kiếm xông tới một lần nữa, lưỡi kiếm chạm vào nhau phát ra tiếng vang, tiếng soàn soạt ma sát lướt qua, biến mất trong tiếng sấm.<br><br>Lúc này Bùi Chất mới cảm thấy là lạ.<br><br>Hắn chợt ngẩng đầu, một tia sấm đang chém về phía hắn.<br>Thuyền gỗ bị chém làm hai nửa, cháy đen thành than.<br><br>Mấy người Tấn Viên còn sống sót đều đứng yên trên bè trúc của mình, một lúc lâu sau mới nghĩ tới tiến lên điều tra.<br>Không lâu sau, một phong mật hàm được khoái mã nhanh chóng đưa vào kinh đô.<br>Đọc lá thư trong tay, Định Vương vỗ bàn đứng dậy: “Quả thực vớ vẩn! Con người chẳng lẽ lại vô duyên vô cớ biến mất ngay tại chỗ được sao? Bùi Chất thật sự thành tinh chắc? Lời nói mê sảng thế này mà cũng dám lấy ra lừa gạt bổn vương!”<br>Quan viên dưới tay nói: “Bùi Chất có chết hay không cũng chẳng sao, hiện nay vạn sự đã nằm trong tay ta, dù hắn có chắp cánh bay về cũng không thể vãn hồi sóng lớn.”<br>Sắc mặt Định Vương lúc sáng lúc tối.<br><br>Hắn với Bùi Chất là kẻ thù nhiều năm, sao có thể cam lòng.<br>Hắn cắn răng: “Tìm một tên tử tù trong thiên lao thay thế Bùi Chất, trưa mai xử trảm, khiến những kẻ ngoan cố trên kia đều ra ngoài xem hành hình.”<br>Gϊếŧ gà dọa khỉ, cho chúng nhìn mà xem.<br>“Mặt khác, tiếp tục âm thầm tìm kiếm tin tức của Bùi Chất, vừa thấy người thì gϊếŧ không cần hỏi!”<br>“Vâng!”<br>Hoang mạc mịt mù cứ như không tìm thấy điểm cuối, ánh nắng gay gắt khiến quần áo ướt ẫm trên người hắn đều khô ráo.<br>Bùi Chất đưa mắt nhìn chung quanh, nhất thời không thể phân biệt rõ đông tây nam bắc.<br>Một khắc trước hắn còn đang đao kiếm chém gϊếŧ với người của Tấn Viên, sấm chớp lóe lên, ngay sau đó lại đứng giữa sa mạc cát vàng.<br>Chuyện này thật sự quá kỳ dị.<br>Hắn rút kiếm thong thả đi về một hướng, không có mục tiêu.<br>Trên đường không thấy bóng người, trừ cát vàng đá tảng thì không có thứ gì.<br><br>Bên kia là cuối đông đầu xuân, tiết trời còn se lạnh, nơi này lại ánh nắng gay gắt, mặt đất cũng nóng đốt người.<br>Lúc nóng lúc lạnh, lại thêm không biết đã đi bao lâu, miệng khô lưỡi khô, khí nhược thể yếu, hắn chống kiếm quỳ một chân dưới đất vận khí dưỡng thần.<br>“Ting! Phát hiện sinh vật sống bình thường đằng trước.<br><br>Đang kiểm tra đo lường, chủng tộc: nhân loại, giới tính: nam, trạng thái: sốt cao, thiếu nước trầm trọng, chức năng cơ thể đang liên tục suy giảm.”<br>Ninh Hồi vươn tay tắt thông báo trên máy bay nhỏ, mở tự động hạ cánh.<br>Cô đội chiếc mũ màu lam nhạt lên đầu, lại mặc một chiếc áo khoác mỏng rộng lên người, ôm một ống dung dịch cơ năng nhỏ mới ra khỏi cửa cabin.<br>Thanh Thanh Thảo Nguyên ngồi bệt trong không gian, liên tục kêu ôi chao: “Hoa không tìm thấy, cỏ không tìm thấy, thế mà lại tìm được người.<br><br>Con à, con nói xem rốt cuộc chúng ta có may mắn hay không vậy?”<br>Ninh Hồi trừng nó: “Đã bảo tôi không phải là con của cậu rồi mà!” Con gấu trúc chết tiệt này, tức chết người mất!”<br>Thanh Thanh Thảo Nguyên lăn hai vòng ngã vào ao nhỏ của mình, ôm đầu đau khổ khóc lóc: “Đứa con gái bất hiếu này!”<br>Ninh Hồi: “… Không xàm với cậu nữa.”<br>Tự động hạ cánh xuống điểm an toàn cách nơi này không xa, cô chạy bước nhỏ qua đó, không lâu sau liền thấy một bóng người màu đen.<br>Mặc đồ đen từ đầu tới cuối, thoạt nhìn còn không phải mặc trang phục nhiệt độ bình thường do căn cứ nghiên cứu chế tạo ra.<br>Ninh Hồi wow một tiếng, như thế không chết khô mới là lạ.<br>“Anh có sao không?”<br> <br>Đầu Bùi Chất hơi chóng mặt.<br><br>Hắn nâng tay ôm trán, thật lâu sau vẫn không thể hoãn lại, mãi tới khi một bóng người dừng lại trước mắt, lòng cảnh giác mà hắn tạm thời đặt qua một bên thoáng chốc trở về, đột nhiên ngẩng đầu, ánh mắt lạnh lùng.<br>Khi nhìn thấy người trước mắt, hắn lập tức sửng sốt.<br>“Ninh thị?”<br>Ninh Hồi nghiêng đầu: “Tên tôi không phải là Ninh thị, tôi tên là Ninh Hồi, là tổng trung tâm xanh hóa của căn cứ thí nghiệm, chào anh.”<br>Bùi Chất híp mắt, hiện giờ chắc hẳn Ninh thị vẫn còn ở kinh đô, nhưng Định Vương đã đối phó với hắn, chắc chắn sẽ không tha cho nàng ta.<br><br>Chẳng lẽ nàng ta cũng có cơ duyên trùng hợp đến nơi quái quỷ này?<br>Nàng ta mặc áo màu trắng quần dài màu xanh lam, lộ ra mắt cá chân và một khúc cẳng chân trắng nõn, quần áo lố lăng trông rất kỳ lạ.<br>Không đúng không đúng, đây không phải là Ninh thị.<br>Hắn không lên tiếng, Ninh Hồi còn tưởng hắn bị sốt cao hư não, vội đưa dung dịch cơ năng cho hắn: “Cho anh.”<br>Bùi Chất không tiếp nhận mà chống kiếm đứng dậy.<br><br>Hắn cao hơn cô rất nhiều, hơi cúi đầu híp mắt nhìn kỹ.<br>Ninh Hồi bị hắn nhìn hơi co quắp, lại đưa về phía trước: “Uống đi, uống xong sẽ khỏe lại.”<br>Vẻ mặt Bùi Chất không thay đổi: “Không cần.”<br>Ninh Hồi túm mũ của mình, cũng không bận tâm, cười nói: “Được rồi.<br><br>Mà anh sống ở thành khu nào? Hình như anh không mang theo phương tiện giao thông, tôi đưa anh một chuyến đi.”<br>Bùi Chất mặt lạnh như tiền: “Nhà ở kinh đô, phủ Hiển Quốc Công đường Trường Ninh.”<br>Ninh Hồi: “Há???”<br>Đây đây đây… hình như chỗ họ làm gì có nơi nào như vậy nhỉ???<br>Chẳng qua… hình như mình từng nghe thấy cái tên này ở đâu đó, ở đâu nhỉ?<br>Đầu gấu bỗng kẹt: “Ủa…” Nó cũng cảm thấy quen quen, hình như từng xuất hiện trong một cuốn tiểu thuyết nào đó gần đây đã đọc.<br>Nghe thấy lời nói của Bùi Chất, Ninh Hồi hơi phiền não: “Hình như ở đây không có đường Trường Ninh ở kinh đô đâu.”<br>Bùi Chất thản nhiên nhìn cô.<br><br>Cho dù ở trong hoàn cảnh như vậy, hắn cũng vẫn bình tĩnh tự nhiên.<br><br>Ninh Hồi lải nhải một lát rồi nâng tay cầm cổ tay của hắn, kéo hắn đi về phía trước: “Thôi, máy bay nhỏ của tôi ở đằng trước, thế này đi, tôi đưa anh về trung tâm cứu trợ trong căn cứ thí nghiệm trước rồi từ từ tìm sau, không vội.”<br>“Phải rồi, còn chưa hỏi tên anh là gì đâu?”<br>“Bùi Chất.”<br>Ninh Hồi ngoảnh đầu nhoẻn miệng cười với hắn, sóng mắt trong vắt: “Thật là êm tai.”<br>Bùi Chất sửng sốt, khẽ a một tiếng.<br>Đôi mắt Ninh Hồi cong cong, kéo hắn tiếp tục đi về phía trước.<br><br>Cô chạy khắp nơi ở bên ngoài, hiếm khi gặp phải người khác, suốt chặng đường không dừng miệng lại được, lúc nói chuyện cười đùa cứ như pha thêm đường.<br>Khi hắn chóng mặt hoa mắt không chịu được sắp ngất xỉu, nghe thấy cô nói: “Tên tôi là Ninh Hồi, Hồi trong cây hồi hương đấy nhé.”.<br><br>"]