["<br>","<br>Tiếng kêu sợ hãi vang vọng bầu trời đêm hết đợt này tới tới khác, dùng tư thái mạnh mẽ xua tan màn đêm yên ắng.<br><br>Thuyền đối diện còn đỡ, chứ các quý nữ trên thuyền bên này đã hoàn toàn mất kiểm soát loạn cả lên.<br>Nước sông dâng lên cuồn cuộn, mặt nước phản chiếu ánh sao lờ mờ cùng với những lớp vảy rậm rạp khiến người ta sợ hãi.<br><br>Cá chép dưới sông kinh hoàng nhảy bắn lên khỏi mặt nước, một con rắn dài thò đầu ra phía trước, cái cổ vừa vươn ra đã ngoạm nó vào trong miệng, tròng mắt trên đầu đầu lạnh lùng đáng sợ như nước sông đêm thu.<br>Thuyền tranh bị đàn rắn nước vây quanh, Ninh Tương nhìn thoáng qua vội vàng lùi về sau, đừng nói là nàng ấy, tiểu thư công tử trên hai thuyền này e là cũng chưa có ai từng thấy “thịnh cảnh” như vậy.<br>Thấy đám rắn đó không biết chui từ đâu ra, những tiếng thét chói tai lại càng lớn hơn, Tống Thanh Thanh bị người ta không cẩn thận đẩy ngã xuống đất, chống tay xuống chật vật đứng lên, tầm mắt đúng lúc đối diện với Quận chúa An Lăng đứng ở đầu thuyền.<br>Dải lụa choàng màu ngọc tùy ý khoác trên cánh tay, làn váy bên hông phấp phới, nàng ta vẫn đứng yên một chỗ không nhúc nhích, vẻ mặt vẫn vân đạm kinh phong như cũ, còn nhãn nhã giơ tay lên vén tóc ra sau vai, nghiêng đầu cong môi cười với nàng ta.<br>Nụ cười đó mê người hơn cả phù dung sớm nở tối tàn, sắc mặt Tống Thanh Thanh vốn đã không được tốt lại càng khó coi hơn, lập tức quay đầu chạy vào trong khoang thuyền.<br>Điên rồi! Ngụy Thành Vãn là một kẻ điên!<br>“Quận, Quận chúa, chúng ta cũng mau vào bên trong đi!” Nữ nhi gia hầu hết đều sợ rắn, côn trùng, chuột, kiến, mặt Oanh Nhi trắng bệch không một giọt máu, bất chấp quy củ lễ nghi kéo cánh tay Quận chúa An Lăng muốn đi vào bên trong, Quận chúa An Lăng lạnh lùng liếc mắt nhìn nàng ấy một cái: “Rắn nước không có độc thôi mà, sợ cái gì chứ?”<br>Oanh Nhi sắp khóc đến nơi: “Quận chúa…”<br>“Câm miệng.” Quận chúa An Lăng đột nhiên rút tay mình ra, yên lặng đứng nguyên tại chỗ, nhìn đám người chen chúc trên thuyền.<br> <br>Tiếng rắn kêu trong đêm đen mù mịt cùng tiếng nước dâng trào khiến lòng người run sợ, khoảng cách gần đến nỗi khiến người ta cảm nhận được cảm giác đáng sợ đến rợn tóc gáy trên người chúng.<br><br>Da đầu Oanh Nhi tê dại, hai chân run lập cập, cả người nổi da gà, hận không thể hét toáng lên rồi ngất đi ngay lập tức.<br>Khi nàng ấy còn hoảng sợ không thôi thì Quận chúa An Lăng đứng trước mặt nàng ấy đột nhiên lại bật cười.<br>So với thuyền tranh chen chúc bên này thì thuyền đối diện yên tĩnh hơn nhiều, đám rắn nước này không có độc, nhưng chỉ nhìn thôi cũng thấy sợ thấm người.<br>Trên thuyền có Thái tử và mấy vị Vương gia, đã phân phó hạ nhân đâu ra đấy dùng gậy dài xua đuổi bầy rắn.<br><br>Bùi Chất không nhanh không chậm đi từ bên trong ra, đứng dưới lớp áo gấm màu đỏ tươi, áo choàng đen tuyền che khuất thân hình cao lớn không rõ ràng trong bóng đêm tăm tối.<br>Quận chúa An Lăng ở đối diện nhìn hắn cười, tuyết đầu mùa như tan ra, hoa mềm như ngọc, nàng ta một mình đứng ở đầu thuyền, du thuyền tráng lệ xa hoa, thật sự động lòng người, mẫy gã sai vặt cầm hùng hoàng chạy phía sau Bùi Chất liếc nhìn một thoáng kinh hồn, trực tiếp nối đuôi nhau ngã gục.<br>Quận chúa An Lăng càng cười vui vẻ hơn, Bùi Chất hờ hững nhìn mấy con rắn nước tự giác tránh khỏi nàng ta, nhìn thoáng qua nàng ta, nghiêng đầu nhìn về phía người đang ngồi xổm ở lan can bên phải.<br>Tề Thương cũng nhìn thấy: “Là thiếu phu nhân và Sở Hốt.”<br>“Thanh Thanh Thảo Nguyên, tổ tiên của cự xà đúng là đáng yêu.” Ninh Hồi ngồi xổm trên mặt đất nhìn rắn nước đen sì quấn quanh trên lan can, bình tĩnh lần mò hạt khô vừa nãy ăn chưa hết nhét vào trong miệng.<br>Thanh Thanh Thảo Nguyên phe phẩy cơ thể béo núc ních, đi được vài bước, nghĩ tới đám cự xà đột biến xấu xí hoành hành khắp nơi ở Thủy Lam Tinh, tán đồng gật đầu: “Đúng vậy, đúng là đáng yêu hơn đám con cháu bất hiếu kia nhiều.”<br>Thật sự không so sánh thì không có đau thương, phải biết rằng hậu duệ của đám rắn đó đáng sợ tới nỗi phát khóc.<br><br>Ninh Tương sợ nhất là rắn, đã sớm bị cảnh tượng này dọa ngất đi, Thanh Đan Thanh Miêu giúp Quế Nha dìu người vào, để lại một mình Sở Hốt ở bên cạnh hầu hạ.<br><br>Sở Hốt nhấc chân đá một con rắn đang ngo ngoe tới gần, thấy nàng ngồi xổm bất động còn tưởng nàng sợ đến choáng váng: “Thiếu phu nhân?”<br>Ninh Hồi nhặt trâm cài vừa rơi xuống đất đứng lên: “Không sao không sao.”<br>Nàng cài trâm lại lên tóc, ra bên ngoài nhìn thoáng qua, người bên kia thuyền đã xua tan rắn nước tụ tập trên sông, mặt nước dần phẳng lặng lại, chỉ là bên thuyền các nàng khắp nơi đều là rắn, hoặc uốn éo hoặc bò khắp nơi, còn có vài con động tác nhanh nhẹn vắt vẻo trên xà ngang.<br>Cảnh tượng như vậy khiến Sở Hốt cũng có chút kinh người, nhưng nàng ấy thấy vẻ mặt Ninh Hồi vẫn như bình thường, nhan sắc vẫn yêu kiều như cũ, ngay lập tức bình tĩnh trở lại, thầm nghĩ tốt xấu gì mình cũng là người luyện võ, sao có thể không so được với một nữ tử yếu ớt như thiếu phu nhân được.<br>Sở Hốt nắm kiếm gạt tất cả lũ rắn xung quanh xuống sông, lúc này hai thuyền đã đặt một tấm ván gỗ, Hà công công bên cạnh Thái tử điện hạ dẫn người chạy qua tấm ván, mời các vị quý nữ tạm thời sang bên kia tránh, bọn họ lập tức sẽ cập bờ.<br>Quận chúa An Lăng ở ngay đầu thuyền, là người đầu tiên đi qua dưới lời mời của Hà công công.<br><br>Đám người Lâu Phiến ở bên trong đã bị đám rắn làm cho sợ tới mức hoang mang, nghe thấy âm thanh vội vàng chạy ra.<br>Sắc mặt ai nấy đều cực kỳ tệ, chỉ có thể cố gắng duy trì lễ nghi của mình, Ninh Hồi đi theo sau lặng lẽ an ủi Ninh Tương.<br>Vì nhiều người nên con thuyền vốn đã náo nhiệt lại càng trở nên đông đúc, thượng trà rót nước không ngừng, khoang thuyền to nhất nhường lại cho các cô nương, Thái tử vì tránh hiềm nghi nên tạm thời chuyển qua gian nhỏ.<br>Gió đêm thu lạnh, Bùi Chất xưa nay vốn sợ lạnh cũng không tiếp tục ở bên ngoài hứng gió.<br><br><br>Hắn theo thói quen kéo áo choàng lại, hơi nghiêng người sau đó lại dừng tại chỗ.<br>Dáng người mảnh mai đứng dưới ánh đèn lục giác ở lối rẽ trồng đầy hoa cỏ, dung nhan mỹ lệ, xinh đẹp như hoa.<br>Tề Thương nhíu mày: “Quận chúa An Lăng?”<br>Ngụy Thành Vãn chậm rãi đi lên phía trước vài bước, mắt phượng khẽ cong, cất lời vàng ngọc uyển chuyển: “Thế tử…”<br>Bùi Chất bất động, vẻ mặt vô cảm nhìn nàng ta, Ngụy Thành Vãn lại mỉm cười tiến gần hơn một chút, ánh đèn lập lòe, quét qua vẻ lãnh đạm cao ngạo.<br>Mùi hương phả tới, Bùi Chất vẫn lạnh lùng nhìn nàng ta, ánh mắt so với rắn nước ở lan can đối diện còn lạnh lùng vô tình hơn: “Quận chúa An Lăng tới nhầm chỗ rồi.”<br>Ngụy Thành Vãn nghịch tiêm ly màu lam bên eo: “Không đi nhầm đâu.”<br>Nàng ta khẽ ngẩng đầu ngước nhìn người đối diện, lông mày lá liễu, làn da hồng hào, ngón tay trắng nõn khẽ vân vê méo áo choàng hắn, giọng nói dịu dàng: “Chuyện tối nay thật thú vị phải không? Công tử thích chứ?” Nàng ta cong môi: “Ta đặc biệt làm cho công tử xem đấy, có thích không?”<br>Nàng ta nhớ rõ lúc đó hắn đứng trước cổng lớn phủ Quận vương, góc áo đen tuyền thấm đẫm máu tươi, khuôn mặt hàm chứa ý cười, giữa đôi lông mày lại lạnh lùng, nói: “Người vô vị luôn thích những chuyện thú vị, Quận vương phủ Giang Đô này đúng là có trò hay, không uổng công ta tới một chuyến.”<br>Bầy rắn xâm nhập, chuyện thú vị như vậy hắn nhất định cũng thích, máu trong người Ngụy Thành Vãn cũng kích động dâng lên, cả người khẽ run rẩy, trâm ngọc trên tóc sáng lấp lánh.<br>Ánh mắt của Ngụy Thành Vãn khiến Bùi Chất không vui, hắn kéo áo choàng đẩy người trước mặt ra, cánh tay dài ném áo choàng đen vào ngực Tề Thương.<br><br>Vẻ mặt Tề Thương ngây ra, căn bản không rõ ràng tình hình hiện giờ cho lắm, ngơ ngác ôm áo choàng không biết phản ứng ra sao.<br>Ngụy Thành Vãn bị hắn đẩy ra loạng choạng ở rào chắn, lan can cứng ngắc khiến eo nàng ta phát đau, ánh mắt Bùi Chất ẩn chứa vẻ hung ác nham hiểm khó thấy: “Quận chúa có biết mình đang làm gì không?”<br>“Đương nhiên.” Ngụy Thành Vãn gật đầu, ôm eo nghiêng mắt nhẹ giọng nói: “Ta đương nhiên biết mình đang làm gì.”<br> <br>Bùi Chất cười lạnh một tiếng: “Ta không thích động tay với nữ nhân, nhưng có một câu ngươi nên biết, chuyện có lần một lần hai nhưng không thể có lần ba, nếu ngươi muốn Quận vương phủ Giang Đô đi trước, ta cũng không ngại tiễn ngươi một đoạn đường đâu.”<br>Thật sự ỷ vào Quận vương phủ Giang Đô nên không biết sợ là gì à? Vương thất khác họ, nên nhổ cỏ tận gốc từ lâu rồi mới phải.<br>Ngụy Thành Vãn nghi hoặc nhìn về phía hắn: “Cái gì mà một hai ba, ta làm cái gì sao?”<br>Đuôi mắt Bùi Chất cong lên, khóe miệng nở một nụ cười lạnh: “Lời không nói hai lần, ngươi nhớ cho kỹ, người được ta rước kiệu tám người khiêng vào cửa không tới lượt ngươi động tay động tay chân.”<br>Hắn không thích Ninh Hồi là chuyện của hắn, hắn thích cho nàng mang cái mác Bùi thiếu phu nhân cũng là chuyện của hắn, bàn tay của Ngụy Thành Vãn vươn quá dài rồi.<br>Nghe hắn nhắc tới Ninh Hồi, sắc mặt Ngụy Thành Vãn tối sầm xuống, vẻ khinh thường và không vui hiện ra rõ nét, Ninh Hồi? Nàng ta là cái thá gì?<br>Bùi Chất không kiên nhẫn ở cùng nàng ta, bỏ lại một câu rồi xoay người rời đi.<br><br>Tề Thương khôi phục lại vẻ bình tĩnh như trước lại lui về sau một bước, âm thầm cảnh cáo: “Quận chúa An Lăng, mặt mũi của Quận vương phủ Giang Đô nhà ngươi cũng không lớn lắm đâu.”<br>Cũng bởi tình cảm của Thế tử nhà họ và thiếu phu nhân không tốt, nếu không, mặt mũi của Quận vương phủ Giang Đô cũng không bảo vệ nổi cho nàng ta.<br><br>Chơi đùa với Thế tử nhà hắn, không phải là vung đao trước mặt quan công sao? Cũng không nghe xem Thế tử nhà họ có thanh danh thế nào.<br>Có điều, quan hệ của Thế tử và thiếu phu nhân tệ tới nỗi uống chén canh cũng phải thử độc mà còn có thể đưa Sở Hốt qua đó, hôm nay lại nói những lời này… tâm tư nam nhân đúng là khó đoán như mò kim đáy bể.<br>“Thế tử, buổi tối trên thuyền có gió lạnh, người vẫn nên mặc thêm đi.” Tề Thương nói xong vội chạy theo Bùi Chất, duỗi tay mở áo choàng ra, đưa về phía trước.<br>Bùi Chất ghét bỏ liếc mắt nhìn: “Ném đi, nhìn là thấy phiền.”.<br><br>"]