["<br>","<br>Lão phu nhân tức giận nói không ra lời , nếu không có Dung Hạ vội vàng bước tới vuốt ngực xoa dịu cơn tức giận thì có lẽ bà ta sẽ nghẹn thở mà chết.<br>Bàn tay nổi rõ gân xanh của lão phu nhân nắm chặt cái thảm thêu hình chim họa mi, xua Dung Hạ ra khiến nàng ta hơi lảo đảo, tay quét đến chén trà nhỏ Ninh Hồi mới đặt xuống trên bàn, tách trà rơi thẳng vào trong lòng lão phu nhân trước mắt bao người, nước trà bắn tung tóe lên người.<br>Đám người Bùi Trân, Bùi Duyệt đứng bên cạnh thấy vậy kinh hô ra tiếng.<br><br>Lão phu nhân hung hăng hất nước trà xuống đất, tay vỗ lên bàn, mấy đĩa sứ màu xanh đựng hoa quả khô trên bàn cũng rung theo.<br>“Láo toét!”<br>Dung Hạ kinh hãi, vội vàng quỳ xuống nhận tội cầm khăn lau tay cho lão phu nhân.<br><br>Chu di nương cũng giật mình, oán trách Ninh Hồi: “Lão phu nhân vốn đang giận, sao Thiếu phu nhân lại lửa cháy đổ thêm dầu, nói mấy lời làm cho người khác phải buồn bực chứ? Làm vãn bối thì phải thuận theo ý trưởng bối.”<br>Ninh Hồi nhướng mày hỏi: “Ta nói cái gì đâu? Không phải mỗi lời nói của ta đều nghe theo ý của tổ mẫu sao?”<br>Lão phu nhân được đám nha đầu luống cuống tay chân vây quanh hầu hạ nên không có chỗ cho Ninh Hồi tỏ lòng hiếu thảo, nàng liền bước trở lại chỗ ngồi, nhìn Chu di nương ngồi phía dưới mình, nói chậm rãi: “Đồ có thể ăn bậy nhưng lời nói không thể nói lung tung được đâu.<br><br>Lúc di nương nói chuyện thì phải suy nghĩ cho cẩn thận, không đâu lại đi trách oan ta.”<br>Nàng rõ ràng hiếu thuận như thế rồi, câu nào cũng thuận theo lão phu nhân mà.<br>“Thiếu phu nhân ngươi…” Chu di nương đang định nói tiếp thì Bùi Trân ở bên cạnh đã kéo bà ta nói nhỏ: “Di nương đừng nói nữa.”<br>Chu di nương trừng nàng ta: “Con làm gì vậy?”<br>“Đủ rồi, câm miệng hết đi!” Lúc này lão phu nhân thật sự đã rất tức giận rồi, nhìn trong phòng này không thấy có người nào vừa mắt.<br><br>Bà ta bị hất nước trà ướt cả y phục, không muốn nói chuyện với đám nữ nhân nói mấy toàn chuyện ba lăng nhăng này nữa, chỉ vào rèm cửa cả giận nói: “Cút cút cút, cút hết ra ngoài cho ta.”<br>Nghe thấy có thể rời đi, trong lòng Ninh Hồi vui mừng khôn xiết, nhưng ngoài mặt vẫn tỏ vẻ kính cẩn nói chuyện bình thường với lão phu nhân: “Tổ mẫu đừng tức giận, cháu dâu sẽ cút ngay.” Nghe theo bà hết, cho bà thảo lòng luôn.<br>Lão phu nhân: “...” Nghe xong lại càng tức hơn!<br> <br>Lão phu nhân nghẹn trong họng một ngụm máu, tay run rẩy chỉ vào nàng: “Cút!”<br>Ninh Hồi vội vàng đứng lên, cúi đầu khuỵu gối: “Vậy cháu dâu về trước.” Nói xong vén rèm bước ra ngoài, không thèm nhìn lại.<br>Lão phu nhân ú ớ hai tiếng từ trong cổ họng, nhìn đám di nương tiểu thư trong phòng mà đều không thấy vừa mắt, nhìn ngang nhìn dọc đều không được người nào ra hồn.<br><br>Đám Chu di nương, Trương di nương thấy tình hình như vậy cũng không dám ở lại lâu.<br><br>Ninh Hồi vừa đi mất dạng là họ cũng nói lời cáo từ.<br>Bùi Hân đi phía sau Bùi Trân với Bùi Duyệt, chủ tớ ba người Liễu Phương Tứ, Dạ Mai, Dạ Trúc đều bị thương ở chân, nặng nhẹ khác nhau, làm sao có thể đi nhanh như họ?<br>Bùi Hân nhếch khóe miệng cười khẩy, không thèm nhìn Liễu Phương Tứ, để Quất Hạnh vén rèm lên rồi đi ngay ra ngoài.<br>Liễu Phương Tứ rơi xuống cuối, mỗi bước đi đầu gối đều đau như bị kim đâm.<br><br>Nàng ta vừa bước được vài bước thì lại nghe thấy tiếng lão phu nhân vẫn còn lẫn lửa giận còn sót lại: “Hai tháng này ngươi ngoan ngoãn ở trong viện cho ta, không được ta cho phép mà dám bước ra ngoài một bước thì cầm hưu thư cút ra khỏi phủ Quốc công về Liễu gia của các ngươi đi.”<br>Liễu Phương Tứ cứng đờ người, bước chân dừng lại ở chỗ cũ, nghiến răng nghiến lợi một hồi lâu, sau đó được Dạ Mai, Dạ Trúc nhắc nhở mới không cam lòng, trong lòng đầy oán giận miễn cưỡng đáp lại, rồi khập khiễng trở về viện của mình.<br>“Lão phu nhân, người có muốn thay áo ngoài không?” Đợi cho Liễu Phương Tứ đi ra, viện Phúc Yên liền đóng cửa.<br><br>Đám người Dung Xuân nhanh nhẹn đổi một bộ y phục khô ráo cho Bùi lão phu nhân.<br>Lão phu nhân bực bội xua tay: “Ta già rồi, còn chọn màu sắc với họa tiết cho ai xem nữa.”<br>Dung Xuân đã quen với việc phỏng đoán suy nghĩ của bà ta, biết lúc này tốt nhất không nên nói cười, vậy là chỉ nhẹ nhàng cầm áo choàng bước tới đổi y phục cho bà ta.<br>Lúc này lại có một thị nữ mặc váy xanh đi đến nói nhỏ vài câu với lão phu nhân.<br>Lão phu nhân nghe xong nhíu mày: “Liên Tang chết rồi?”<br>“Đúng vậy ạ, Thế tử sai người phạt gậy.<br><br><br>Không chịu được bao lâu là đã chết rồi.<br><br>Ngài ấy bảo người bọc lại, giờ đã đưa đến bãi tha ma rồi.”<br>Lão phu nhân vẫy lui Dung Xuân đang chỉnh lại vạt áo cho mình, tay vịn góc bàn.<br><br>Đôi mắt mờ đục của bà ta hơi khô, đảo tròng mắt: “Đứa cháu trai lớn của ta không bao giờ quan tâm đến chuyện trong phủ, cho dù biển phủ Quốc công bị người ta đập cho thủng một lỗ thì cũng không thèm nhấc mí mắt, lần này làm như thế mới là lần đầu.”<br>Thị nữ kia gật đầu tán đồng: “Đúng đấy ạ.” Hình như nhớ ra điều gì đó nàng ta lại nói: “Đúng rồi, lão phu nhân còn chưa biết đâu, mấy ngày vừa rồi hình như Thế tử đều nghỉ ở viện Tây Cẩm.”<br>Lão phu nhân sửng sốt: “Chuyện bắt đầu từ khi nào?”<br>Thị nữ nói nhỏ: “Đã được một thời gian rồi ạ, nhưng vì ngày nào cũng đến muộn, phần lớn thời gian đều là lúc viện Tây Cẩm đã tắt đèn nên người trong phủ mới không biết nhiều.”<br>Vẻ mặt lão phu nhân biến sắc, khẽ hừ một tiếng: “Ninh thị này đúng là người lợi hại, thế này là làm được cả việc heo mẹ trèo lên cây luôn rồi.”<br>Heo mẹ lên cây? Thị nữ không dám tiếp lời, nàng ta không nói gì thì lão phu nhân cũng không nói tiếp nữa, trong phòng chợt trở nên yên lặng.<br>Tin Liễu Phương Tứ bị cấm túc hai tháng nhanh chóng truyền khắp trên dưới trong phủ.<br><br>Không nói đến những người khác như Bùi Hân phản ứng thế nào, Thanh Đan, Thanh Miêu biết được tin, động tác thu dọn đồ đạc cũng nhanh hơn hẳn, còn chưa đến đêm mà đã chuẩn bị xong đồ đạc.<br>Nghĩ đến ngày mai sẽ được lên đường, Ninh Hồi nằm trên giường ôm chăn kích động lăn hai vòng: “Thanh Thanh Thảo Nguyên, ta không ngủ được.”<br>Thanh Thanh Thảo Nguyên ngáp dài, mắt gấu mèo trợn trắng cạn lời: “Không ngủ được thì đừng ngủ nữa, nói luyên thuyên gì lắm vậy, bị ngốc rồi à.”<br>Cái con gấu trúc này ngày càng khó tính.<br><br>Ninh Hồi trừng mắt nhìn nó, đóng màn hình không để ý đến khuôn mặt béo ú của nó nữa, chôn đầu trong chăn tự vui một mình.<br><br>Khi Bùi Chất tắm rửa ở viện phía tây xong đi tới thì thấy nàng đang lăn lộn trong chăn, hắn giơ tay kéo người ra, hiếm khi sinh lòng tốt vuốt tóc lại giúp nàng.<br>“Ngày mai đi à?”<br>Ninh Hồi gật đầu: “Ừ.”<br>Bùi Chất ừ nhẹ một tiếng rồi cũng chui vào trong chăn, nàng nằm trong chăn một lúc lâu nên rất ấm, hắn chui vào dù hơi có gió lạnh lọt vào thì cũng không cảm thấy lạnh.<br>Thanh Đan nhanh chóng đi vào thả màn tắt đèn, trong phòng tối đen như mực, Ninh Hồi lúc đầu còn rất tinh thần nói mình không ngủ được thì đã nhanh chóng tự vả, ngủ thiếp đi, còn Bùi Chất lại không thấy buồn ngủ.<br>Hôm qua hắn ngủ sớm, sáng nay dậy muộn nên tinh thần vẫn rất tỉnh táo.<br>Bùi Chất nghiêng người nhìn người bên cạnh, nhờ ánh trăng mờ chiếu vào màn qua cánh cửa sổ khắc hoa nhìn nàng chăm chú một lát, một lúc lâu sau mới từ từ quay người lại.<br>Tề Châu có hoa gì, có cỏ gì, hay là có cây gì?<br>Khóe miệng hắn giật hai lần, nghĩ đến việc ngày mai người này sẽ đi ra ngoài, hắn liền vươn tay ra véo mặt nàng, nghe thấy đối phương hừ nhẹ hai tiếng mới nhắm mắt lại.<br>...<br>…<br>Tề Châu cách kinh thành khá xa, vào mùa đông thời tiết giá rét gió lạnh này không dễ đi đường, vì vậy tốc độ cũng chậm hơn.<br>Đây là lần đầu tiên Ninh Hồi đi xa kể từ khi nàng đến thế giới này.<br><br>Khác với khi đi đến thôn trang ở núi Thiên Diệp ngoại ô kinh thành, đi đến Tề Châu phải mất mấy ngày.<br><br>Lúc đầu nàng còn phấn khích, sau đó liền mệt mỏi nằm trong xe ngựa, cả đầu ngón tay cũng không muốn cử động.<br>Rất khó chịu, thật sự rất khó chịu!<br>Lúc đầu ngồi trên xe ngựa đã muốn nôn rồi, trên đường lại bị gió thổi, bị lạnh nên bây giờ thật sự là khó chịu mà nôn ra.<br>Ninh Hồi nằm trên đệm trong xe ngựa, cả người rúc trong tấm chăn bằng da mà cả người vẫn thấy lạnh, cóng đến phát run, người không còn sức, cảm giác mình như cạn kiệt năng lượng.<br>Môi trường của Thủy Lam Tinh rất khắc nghiệt, chỉ có kẻ khỏe mạnh mới có thể sinh tồn, thể chất của người Thủy Lam Tinh vẫn luôn rất tốt.<br><br>Trong trí nhớ Ninh Hồi đã lâu lắm rồi người nàng không rơi vào tình trạng bết bát như vậy.<br>Chỉ mới hắt xì vài cái mà nàng đã nổi đom đóm mắt suýt thì ngã xuống đất.<br> <br>Nàng khó chịu, Thanh Đan, Thanh Miêu nhìn nàng sắc mặt nàng ngày càng tái nhợt cũng lo lắng hãi hùng.<br><br>Thanh Đan tay chân lanh lẹ rót chén nước nóng đút cho nàng uống, ngồi bên cạnh xốc rèm cửa xe gọi Sở Hốt được Bùi Chất sai đi cùng.<br>Sở Hốt vẫn mặc đồ đen, ngồi trên lưng ngựa màu nâu đỏ, nghe mấy thị vệ đi cùng huyên thuyên gϊếŧ thời gian.<br><br>Lúc nghe thấy giọng Thanh Đan, nàng ấy lập tức hoàn hồn giật dây cương tới gần, thấy mặt đối phương có vẻ lo lắng liền hỏi thẳng: “Sao vậy? Xảy ra chuyện gì rồi?”<br>Thanh Đan hỏi ngược lại: “Còn bao lâu nữa mới có thể vào thành Bình Xuân của Tề Châu? Đơn thuốc đại phu kê trên đường không có tác dụng.<br><br>Bệnh cảm của Thiếu phu nhân không có chuyển biến mà còn ngày càng nặng hơn.”<br>Sở Hốt đã đến Tề Châu mấy lần, rất quen thuộc với con đường này, nàng ấy đánh giá lộ trình rồi trả lời: “Nhanh thôi, khoảng hai canh giờ là đến.”<br>Trái tim căng thẳng của Thanh Đan hơi buông lỏng: “Vậy thì tốt.”<br>Tế An đường nằm trên đường Trường Dẫn, phố Đông Thập Nhị của thành Bình Xuân, thành chính của Tề Châu.<br><br>Mấy ngày nay nhiệt độ bỗng nhiên giảm mạnh, trong thành có không ít mắc bệnh, số lượng người đến Tế An đường khám bệnh lấy thuốc nhiều gấp hai lần bình thường.<br>Xe ngựa có khắc biểu tượng Hàn gia chậm rãi dừng ở cửa, thiếu nữ mặc váy hoa anh đào màu trắng thắt eo, ống tay rộng vịn tay tỳ nữ giẫm lên băng ghế từ từ bước xuống đất.<br>Nàng đang ở độ tuổi đẹp nhất, làn da trắng nõn như tuyết, ngoại hình chỉ ở mức trung bình nhưng khí chất lại vô cùng độc đáo.<br>Người qua lại trên con phố này dường như đã rất quen thuộc với nàng ta, không ngừng có người gọi nàng là Hàn tiểu thư, dù là ai nàng cũng đáp lời lại, mỉm cười chào đại nương cuối cùng cầm gói thuốc bước xuống thềm đá rồi mới đi vào trong Tế An đường.<br>Những học đồ bên trong đang quét dọn, thỉnh thoảng lại tạo ra những tiếng vang “loẹt xoẹt”.<br>Thấy nàng đi vào liền có người thả ra đồ trong tay khom người mời nàng đến ngồi sau tấm rèm treo ở một bên: “Sao hôm nay Hàn tiểu thư lại rảnh vào giờ này để đến khám bệnh miễn phí vậy?”<br>Hàn Ý Lan ngồi xuống ghế mỉm cười: “Trong phủ có việc, nhưng không liên quan gì đến ta.<br><br>Ta tranh thủ đi ra ngoài, ngươi đi ra ngoài treo bảng chữa bệnh lên đi.”<br>“Vâng.”.<br><br>"]