["<br>","<br>Hôm nay Liên di nương mặc một chiếc áo dài thêu hình hoa rơi màu hồng nhạt, bước đi nhẹ nhàng yểu điệu như cành liễu đong đưa theo gió.<br><br>Nàng ta dẫn theo Bội Nhi đi vào.<br><br>Trong viện, hoa cúc mùa thu đang đua nở thật sự rất bắt mắt, đẹp hơn không biết bao nhiêu lần so với những hoa viên tiêu điều kia.<br>Hương hoa cúc nhẹ nhàng lại có thể giải tỏa phần nào lo lắng trong lòng người.<br><br>Liên di nương mang theo nụ cười hiền hòa, dễ gần như thường ngày khuỵu gối làm lễ với nàng, âm thanh từ miệng đào nhỏ nhắn còn dễ nghe hơn so với tiếng hót của chim hoàng oanh: “Thiếp thân xin làm phiền.”<br>Ninh Hồi mở quyển sổ trong tay ra, nghiêng đầu nhàn nhã nhìn nàng ta, gật đầu rồi cũng không nói gì.<br>Xuân Đào dọn ra một cái ghế nhỏ, Liên Tang vén váy ngồi xuống, giọng nói nhẹ nhàng: “Mấy ngày gần đây thân thể ta không được khỏe lắm, đã lâu không đến chỗ thiếu phu nhân chơi.”<br>“Thảo nào trông sắc mặt Liên di nương không được tốt lắm, hóa ra là bị bệnh?” Thanh Đan thấy Ninh Hồi cúi đầu xem sổ sách không nói lời nào nên vội vàng tiếp lời.<br>Vị Liên di nương này cũng là một nhân vật lợi hại, dựa vào tính tình khó lường của Quốc công gia như vậy mà có cái gì mới mẻ hay ho đều đưa đến chỗ nàng ta, áp chế Chu di nương không còn tí sức phản kháng nào, cùng ở trong một phủ không tránh khỏi phải giao thiệp.<br><br>Tuy nói thân phận của nàng ta như vậy không cần phải có quan hệ thật tốt, nhưng cũng không thể quá lạnh lùng.<br>Liên Tang vuốt tay áo, vô thức vuốt ve những hoa văn thêu bên góc áo, lắc đầu trả lời: “Cũng không phải vậy, chỉ là vì cả ngày không ngủ được, tinh thần không tỉnh táo, cả đêm qua cũng không ngủ được thôi.”<br>“Vậy đã mời đại phu về chưa?” Thanh Đan vừa xếp lại sổ sách Ninh Hồi mới xem qua vừa nói: “Di nương cũng có thể sử dụng Già Nam hương, rất tốt cho giấc ngủ.”<br>Liên Tang mỉm cười, nghe Thanh Đan nói như vậy liền cảm ơn: “Đa tạ cô nương quan tâm, đại phu có kê cho ta ít thuốc rồi, sáng nay đã đun thuốc uống bát đầu tiên rồi.”<br>Ninh Hồi nghe họ nói đông nói tây không thể tập trung xem sổ sách được.<br><br>Đương nhiên họ không nói lời nào thì nàng cũng vốn không đọc nổi.<br><br>Chỉ vì nàng còn có thành kiến với Liên Tang này nên dù nàng ta nói chuyện có êm tại động lòng người hơn nữa thì nàng cũng thấy chán ngấy.<br>“Ngươi đến đây rốt cuộc là muốn làm gì?”<br>Liên Tang nhìn từng hàng hoa cúc phía sau lưng Ninh Hồi, chỉnh lại tóc bên tai: “Qua mấy ngày nữa Trưởng công chúa Hoa Dương muốn tổ chức thu yến ở phủ Trưởng công chúa, thiếu phu nhân đã nhận được thiệp mời chưa?”<br>Ninh Hồi nhớ trưa hôm qua lão thái thái có ném cho nàng một tấm thiệp mời có hình hoa cúc bên trên, nói: “Ta nhận được rồi.” Bên trên thiệp quả thật có viết phủ Trưởng công chúa Hoa Dương mời dự thu yến.<br>Vị Trưởng công chúa Hoa Dương này thích nhất là tổ chức yến hội mời mọi người đến, một năm bốn mùa đều tổ chức.<br><br>Thu yến vốn nên tổ chức sớm hơn, nhưng gần đây con gái nhỏ của bà ta đi lấy chồng, sau đó Chu thị qua đời, rồi đến lễ mừng thọ của Chiêu Nguyên Đế, còn cả tiệc mừng sứ thần Nam La vào kinh, bận bao nhiêu việc nên mãi vẫn chưa tổ chức được, bây giờ vừa rãnh rỗi là liền nhớ ra ngay.<br>Liên Tang ngồi trên ghế cúi người về phía nàng: “Không biết Quốc công gia lấy được thiệp từ chỗ nào, chiều hôm qua đã thuận tay đưa cho thiếp thân.”<br>Vẻ mặt nàng ta có vẻ cô đơn: “Thiếp thân xuất thân khó khăn, sau lại bán mình cho nơi dơ bẩn như Ngọc Xuân Lâu, tuy vẫn giữ được trong sạch nhưng cũng không so được với các tỷ muội ở ca vũ phường có thể ra vào những nơi nhà cao cửa rộng, cũng không hiểu những chuyện này cho lắm, cho nên mới nghĩ đến lúc đó thì đi theo thiếu phu nhân tới, không biết có thể làm được hay không?”<br> <br>Ninh Hồi giũ áo choàng để những chiếc lá vàng rơi xuống đất: “Ngươi muốn đi thì tất nhiên là phải đi theo ta.” Vị trí Quốc công phu nhân đã không còn, ngoại trừ lão phu nhân ở viện Phúc An thì thân phận của nàng là cao quý nhất trong số những nữ quyến trong phủ này, phải đi theo nàng mới là hợp quy củ.<br>Chẳng qua là...!vị Trưởng công chúa Hoa Dương kia mà thấy hai người cùng xuất hiện thì chắc hẳn sẽ không vui vẻ gì.<br>Liên Tang là do thân phận từ ca cơ của Ngọc Xuân Lâu trở thành di nương của phủ Phủ Quốc công, có thể không khiến người ta coi thường sao?<br>Còn về phần nàng thì...!không phải là vì nàng là kẻ thù không đội trời chung với bên đó à?<br>Lúc trước nguyên chủ tát Liễu Phương Tứ suýt chút nữa thì méo cả mặt, đã thế còn có đủ loại tranh đấu âm thầm không truyền ra bên ngoài nữa, chỉ còn thiếu mỗi bước chỉ vào cửa Liễu gia mắng gia đình bên đó không ra gì thôi.<br>Vị Trưởng công chúa này không hiền lành hòa nhã giống Trưởng công chúa Trấn Quốc, bà ta chịu nể mặt nàng mới là lạ.<br>Ninh Hồi không muốn đi qua bên đó tí nào, nhưng Bùi lão phu nhân vừa bảo nàng quản mọi việc trong phủ nên nàng phải cũng phải lộ diện đi gặp các vị tiểu thư, phu nhân đó, dù có muốn không đi cũng không được.<br>Đúng là khó chịu...<br>Liên Tang có được tin tức chính xác, mà mục đích cuũng đã đạt được.<br><br>Thấy người ta cũng không hoan nghênh mình lắm nên nàng ta dứt khoát đứng dậy cáo từ.<br><br>Nàng ta đứng bên ngoài viện Tây Cẩm, tay siết hà bao trước người, từ từ thở ra một hơi.<br>“Di nương?” Bội Nhi kêu một tiếng: “Người làm sao vậy?<br>Liên Tang buông tay ra: “Không có việc gì, đi thôi, ta muốn về nằm nghỉ một lát.”<br>Bội Nhi nghe vậy vội vàng đi theo nàng ta về viện bên kia, hầu hạ người lên giường nằm nghỉ.<br>Thu yến của Trưởng công chúa Hoa Dương diễn ra vào hai ngày sau, yến tiệc như vậy không cần đến quá sớm cũng không thể đi quá trễ, đợi Ninh Hồi chuẩn bị xong xuôi thì cũng đã đến giờ Tỵ.<br>Liễu Phương Tứ vừa thấy nàng liền oán trách nói: “Đại tẩu, tẩu chậm chạp quá đi mất.”<br>Không phải ngươi cũng mới đến thôi sao?<br>Ninh Hồi âm thầm trợn mắt, cũng lười nói chuyện với nàng ta.<br><br>Nàng xoay người giẫm lên bục trèo lên xe ngựa của mình, chỉ để lại một trận gió lạnh và bóng lưng cho Liễu Phương Tứ.<br>Gần đây cuộc sống của Liễu Phương Tứ không được tốt lắm, nhìn thái độ ban nãy của Ninh Hồi thì trong lòng càng khó chịu hơn, oán hận dậm chân, gạt bàn tay đang duỗi ra của Dạ Mai, bước lên xe ngựa phía sau .<br>Ninh Hồi và Liễu Phương Tứ ngồi xe riêng, Liên Tang và hai người Bùi Trân, Bùi Duyệt ngồi cùng nhau.<br>Một hàng ba chiếc xe ngựa từ từ chạy về hướng phủ Trưởng công chúa Hoa Dương.<br>Có lời mời của Trưởng công chúa nên gần như tất cả các vị phu nhân, tiểu thư trong kinh thành đều đến, tất nhiên Ninh phu nhân cũng có mặt.<br>Ninh Hồi đến khá sớm, nàng đã vào trong vườn, ngồi xuống bên cạnh một cô gái khoảng mười lăm tuổi, mặc một chiếc váy màu vàng nhạt, khuôn mặt xinh xắn.<br><br>Ninh Hồi liếc nhìn qua nhưng vẫn không nhận ra đây là ai, sau đó có Ninh phu nhân kéo nàng kia tới giới thiệu với nàng: “Đây là em chồng của đường muội con, tên là Ngọc Lăng.”<br>“Chào tỷ tỷ.” Giang Ngọc Lăng vào kinh theo Giang Hòe An.<br><br>Hiếm có được thời gian thoải mái như vậy nên nhiều ngày nay Giang Hòe An đã dẫn theo Ninh Tương đi du sơn ngoạn thủy khắp nơi.<br><br>Hai vợ chồng bọn họ vui đến quên trời quên đất, cũng đã sớm quên mất cô đường muội này của mình.<br><br>Ninh phu nhân thấy nàng ta nhàm chán quá liền đưa cùng đến dây.<br>Đám người Liên Tang, Bùi Duyệt đều đã có người sắp xếp chỗ cho.<br><br>Giang Ngọc Lăng chào hỏi với nàng rồi quay sang nói chuyện với Lâu Phiến, Tống Thanh Thanh.<br><br>Ninh Hồi liền chen vào cạnh Ninh phu nhân nói chuyện, nàng hiếu kỳ hỏi: “Vị Giang tiểu thư này đến kinh thành để làm gì đấy ạ?”<br>Ninh phu nhân mỉm cười gật đầu, khuôn mặt trắng nõn: “Con đấy, bây giờ đã nắm quyền trong phủ Quốc công rồi mà lại không nghe nói gì về mấy tin tức bên ngoài sao?” Thấy vẻ mặt mờ mịt của Ninh Hồi bà liền nói nhỏ: “Mấy vị trong hoàng thất kia cũng đến tuổi có thêm người trong phủ rồi.”<br>Đông cung Thái tử chỉ có một Thái tử phi và một Trắc phi, còn Cảnh vương, Định vương thì vị trí Vương phi trong phủ vẫn còn bỏ trống, cũng không ít người đang trông ngóng vào những vị trí đó.<br>Ninh phu nhân lại nói: “Người này muốn nhắm đến vị trí Trắc phi Đông cung.”<br>Ninh Hồi “à” một tiếng, nghe Ninh phu nhân nói như vậy thật ra lại khiến nàng nhớ ra một chuyện.<br><br>Đây chẳng phải người mà Giang gia sắp xếp để đưa vào vị trí Trắc phi của Đông cung Thái tử nhưng trời xui đất khiến lại bị đưa đến phủ của nam chính Định vương, trở thành Giang Trắc phi hay sao?<br>Là cô nàng nữ phụ cả ngày đối đầu với nữ chính đây mà!<br>Ninh Hồi xoa lông mày, gần đây không gặp Bùi Hân khiến nàng suýt nữa thì quên mất những chuyện này.<br>Cung yến lần trước Ninh phu nhân cũng chỉ lôi kéo Ninh Hồi nói vài câu, bà vốn dĩ rất thương nàng nên không nói đến những chuyện bên ngoài nữa, yêu thương ôm hờ cô nương nhà mình, hỏi thăm nàng mấy ngày nay có ổn không.<br><br>Chuyện của Chu thị gây náo loạn rất lớn, hơn nữa thanh danh của cha con Hiển Quốc công và Bùi Chất cũng chẳng mấy tốt đẹp, cái phủ Quốc công kia như một mớ hỗn độn.<br>Ninh Hồi rất thích Ninh phu nhân, trên người bà có cảm giác của một người mẫu thân, nghe bà hỏi nàng liền trả lời: “Bùi Chất không thèm để ý, Quốc công gia cũng không thèm quan tâm, còn lão phu nhân thì cũng không để trong lòng lắm...!Cho nên có rối loạn hay không cũng không có ý nghĩa gì.”<br>Ninh phu nhân chọc trán nàng, bất đắc dĩ nói: “Đầu óc thoải mái quá đấy.” Cả một đám người đầu óc đều quá thoải mái.<br>“Chờ đến lúc con có con xem con có lo lắng không.”<br>Ninh Hồi trợn to hai mắt: “Bá mẫu, con vẫn còn là một đứa con nít!” Sao người có thể nói những lời như vậy với con chứ?<br>Nàng còn chưa lập nghiệp, cỏ còn chưa nhổ, hố còn chưa lấp, cũng chưa có cống hiến gì cho Thủy Lam Tinh, kết hôn con cái gì chứ, vẫn còn sớm lắm, đến cái bóng cha đứa bé còn chưa tìm được nữa là.<br>Ninh phu nhân buồn cười, trừng mắt liếc nàng: “Đúng vậy, con vẫn còn là một đứa trẻ, một đứa trẻ đã có chồng.”<br>Ninh Hồi khẽ hừ một tiếng, không thèm nói chuyện nữa.<br><br><br>Ninh phu nhân nhìn thấy bộ dạng như vậy của cô nương nhà mình thì sự dịu dàng trong mắt càng tăng thêm, như vậy mới tốt, như vậy mới tốt.<br>Gió tây xào xạc, hương hoa cúc man mác nhẹ nhàng thoảng qua như có như không trong vườn, Trưởng công chúa Hoa Dương và Liễu Phương Tứ đang vừa nói cười vừa đi tới.<br>Hai mẹ con các nàng nhìn rất giống nhau, đến cả sự kiêu ngạo quanh người cũng không có mấy khác biệt.<br>Cái gọi là thu yến cùng lắm cũng chỉ là ăn vài món, xem ít hoa, nói đông nói tây vài câu chuyện.<br><br>Ninh Hồi không hề có hứng thú, nhưng Trưởng công chúa Hoa Dương và Liễu Phương Tứ lại nhất quyết muốn dẫn nàng theo.<br>Bọn họ nói chuyện bên trên, còn Ninh Hồi thì ở ngay phía dưới.<br>Hai người bọn họ nói một câu Ninh Hồi liền đáp một tiếng, dù sao nàng không hay hiểu được ý vị sâu xa trong lời nói của bọn họ, nên nàng dứt khoát hưởng ứng theo họ là được.<br><br>Dù sao nam nhân của phủ Hiển Quốc công đều không biết xấu hổ, da mặt dày, thanh danh kém, còn nữ nhân trong phủ Hiển Quốc công cũng chẳng biết sợ là gì mà : ).<br>Trưởng công chúa Hoa Dương nhìn nữ nhân phía dưới đang tập trung ăn cua, thỉnh thoảng mới bớt thời giờ đáp lại một vài câu cho có lệ thì không khỏi nghiến răng nghiến lợi, sắc mặt khó coi.<br>Ninh phu nhân chạm nhẹ vào khuỷu tay Ninh Hồi, đưa mắt ra hiệu cho nàng.<br><br>Ninh Hồi đặt đũa xuống, ngẩng đầu nhìn Trưởng công chúa Hoa Dương tỏ ý nghi hoặc: “Trưởng công chúa, sắc mặt người hơi kém, là do không thoải mái sao?”<br>Trưởng công chúa Hoa Dương lạnh lùng nhìn nàng: “Không có việc gì.”<br>Ninh Hồi đáp lại một tiếng, rồi cầm đũa bắt đầu chọc vào con cua.<br><br>Ninh phu nhân muốn cười lại không thể cười, nhịn muốn hoảng.<br><br>Ninh Hồi tò mò nghiêng đầu nhìn bà, bà lại lắc đầu nhìn chằm chằm con cua của nàng.<br>Mẹ con Trưởng công chúa Hoa Dương thật sự rất tức giận, cùng chung suy nghĩ lập tức bỏ nàng qua một bên, bắt đầu trò chuyện cùng các phu nhân tiểu thư khác.<br>Những yến hội chiêu đãi các vị phu nhân, tiểu thư luôn nhàm chán.<br><br>Ăn xong hai con thì Thanh Đan không cho nàng ăn nữa, thế là Ninh Hồi dứt khoát dừng tay, ngẩn người nghịch miệng ngọc bội bên hông.<br>Liễu Phương Tứ ngồi bên cạnh Trưởng công chúa Hoa Dương, thấy dáng vẻ nàng như vậy không biết nhớ đến điều gì mà lại đột nhiên cười mở miệng nói với Trưởng công chúa: “Mẫu thân, đồ ăn cũng ăn kha khá rồi.<br><br>Con thấy hơi chán nên định dẫn mấy người Lâu Phiến đi dạo trong vườn có được không?”<br>Trưởng công chúa Hoa Dương gật đầu: “Đi đi.”<br>Nói đi là đi, Liễu Phương Tứ đứng dậy thì các vị cô nương trẻ tuổi khác cũng đứng dậy theo.<br><br>Giang Ngọc Lăng gọi Ninh Hồi một tiếng thăm dò.<br><br>Ninh phu nhân biết nàng đang thấy nhàm chán nên bảo nàng cũng đi theo.<br>Nàng đi rồi thì Liên Tang là di nương cũng không thể ở lại chỗ này, nên cũng đứng dậy đi theo.<br> <br>Cha Liễu Phương Tứ là một người học đòi văn vẻ, Trưởng công chúa Hoa Dương ở với ông ta lâu nên cũng thích cầm kỳ thi họa, thi thư, rượu trà.<br><br>Khi rảnh rỗi bà ta lại thích ngắm hoa ngâm vài câu thơ, dù sao thì hoa cỏ trong phủ Trưởng công chúa cũng tương đối phong phú.<br>Đặc biệt là hoa cúc, dọc đường không biết có bao nhiêu loại, các chủng loại hiếm gặp cũng có.<br>Ánh mắt Ninh Hồi dừng lại ở chỗ trên cao mãi không rời đi, Liễu Phương Tứ đang đi phía trước đột nhiên quay lại gọi nàng: “Đại tẩu?”<br>Ninh Hồi liếc mắt nhìn lại: “Có việc gì sao?”<br>Liễu Phương Tứ cười gật đầu, tỏ vẻ thân mật, nói: “Váy của muội bị dính rượu, tẩu đi thay đồ với muội đi.”<br>Ninh Hồi lắc đầu: “Không đi.”<br>Liễu Phương Tứ bước tới kéo cánh tay nàng: “Chị em dâu chúng ta mấy ngày nay không nói với nhau được mấy lời, tẩu đi với muội một lúc đi.”<br>Nàng ta nói nghe rất chân thành, Ninh Hồi nghe xong lại chỉ muốn cười, nhưng vừa bắt gặp ánh mắt của nàng ta thì lời muốn từ chối đến miệng bỗng nhiên lại nuốt xuống, nàng nhìn nàng ta rồi gật đầu cười: “Được, ta đi với muội một chuyến.”<br>Liễu Phương Tứ thấy nàng đồng ý thì ý cười càng rõ hơn.<br><br>Dáng vẻ đó của nàng ta làm Ninh Hồi âm thầm mấp máy khóe miệng, nhưng cũng rất tri kỷ thỏa mãn tâm tư của nàng ta, bảo Thanh Đan, Thanh Miêu không đi theo.<br>“Ký chủ, chắc chắn nàng ta không có ý tốt, đừng đi với nàng ta.” Thanh Thanh Thảo Nguyên thấy nàng thật sự đi theo Liễu Phương Tứ đột nhiên nhảy ra khỏi hố, nện xuống mặt đất, nghiêm mặt nói.<br>Ninh Hồi bĩu môi: “Rõ ràng ai cũng biết nàng ta không có ý tốt.”<br>“...!Vậy ngươi còn đi theo làm gì?” Đứa nhóc này to gan thật đấy!<br>Ninh Hồi cười hì hì: “Ta cũng là chồn chúc tết gà mà.” Nàng mà hư hỏng lên thì đến chính nàng còn sợ nữa đấy, cũng chẳng phải là chưa từng gặp qua chuyện thế này, ai sợ ai : )<br>Thanh Thanh Thảo Nguyên: “...” Con nhóc xấu xa này!<br>Liễu Phương Tứ hài lòng, ngoài mặt thì tương thân tương ái, bên trong lại có ác ý với Ninh Hồi, hai người đi đến bên trong viện.<br><br>Liên Tang có hơi do dự nhưng vẫn bảo Bội Nhi: “Hình như ta vừa mới đánh rơi miếng ngọc bội ở chỗ vừa rồi, ngươi mau chạy đi xem xem thế nào.”<br>Bội Nhi nhìn bên hông nàng ta, miếng ngọc bội sáng nay nàng ta đeo cho Liên Tang quả thực không thấy đâu nữa, nàng ta vội vàng nhận lệnh xoay người đi chậm về chỗ cũ.<br>Nhìn thấy Bội Nhi nghe theo lời mình đi tìm đồ không thấy bóng người nữa, Liên Tang liền làm như không có chuyện gì xảy ra đứng yên tại chỗ một lát, rồi thừa dịp không có người chú ý nhanh chóng xoay người đi theo phía sau hai người Ninh Hồi và Liễu Phương Tứ.<br>Đã trôi qua mấy ngày rồi, chuyện này không thể trì hoãn được nữa.<br>“Này nhóc con, Liên Tang kia đi theo các ngươi kìa.” Trong không gian, Thanh Thanh Thảo Nguyên không ngừng chuyển động mắt, lỗ tai nghe ngóng sáu phương tám hướng, tập trung tinh thần cao độ, đôi mắt gấu trúc cố gắng mở to nhất có thể.<br><br>Nhìn thoáng qua thấy bóng Liên Tang, nó liền báo cáo với Ninh Hồi.<br>Ninh Hồi kêu lên một tiếng, trong lòng không rõ: “Thanh Thanh Thảo Nguyên, ngươi đoán nàng ta muốn làm gì?”<br>Thanh Thanh Thảo Nguyên thở dài một hơi, ôm cái mặt béo phị của mình, nói: “Có lẽ là vì ngươi đấy.”<br>Ninh Hồi sờ mặt mình: “Quả nhiên quá xinh đẹp thu hút người khác cũng khiến mọi người ghen ghét.” Một người, hai người, ba người, ai cũng thích nhìn chằm chằm vào nàng!<br>Thanh Thanh Thảo Nguyên trầm mặc hồi lâu, cuối cùng vẫn đưa đến một chiếc gương, đặt trước mặt nàng: “...!Nhóc con, có phải ngươi hiểu lầm gì về mình không?”<br>Ninh Hồi: “...” Tức giận rồi đấy, con gấu trúc đáng ghét này, chẳng lẽ nàng không dễ thương sao?<br>Dễ thương thì không thể bị người khác ghen ghét sao?.<br><br>"]