["<br>","<br>Ngụy Vân Noãn?<br>Đầu óc Ninh Hồi có chút mơ hồ, nàng nghĩ mãi một lúc lâu mới hỏi: “Là Ngụy Vân Noãn nào?”<br>Nàng vừa mới ốm đúng là ngốc đi thật, Bùi Chất véo khuôn mặt nàng, cảm xúc nơi đầu ngón tay khi chạm vào làn da nàng thật mịn màng, ấm áp.<br><br>Hắn đáp: “Còn là Ngụy Vân Noãn nào được nữa, đương nhiên là cô cô của Ngụy Thành Vãn rồi.”<br>Cái tên này, cả ngày không phải véo mặt nàng thì lại xoa đầu nàng, đúng là bực mình.<br><br>Ninh Hồi vươn hai tay bắt lấy cổ tay hắn kéo xuống, Bùi Chất cũng thuận theo lực kéo rất nhỏ ấy của nàng, hắn đặt tay xuống giữa eo, kéo người nàng ôm chặt vào lòng.<br>Ninh Hồi bưng mặt mình, hỏi: “Chẳng phải Ngụy Vân Noãn đã qua đời từ sớm rồi sao?”<br>Bùi Chất thấy nàng ngoan ngoãn nằm trong lòng mình, đương nhiên tâm trạng của hắn cũng tốt hơn rất nhiều, hắn cụp mắt mỉm cười nói: “Tin đồn ngoài đường mà nàng cũng coi là thật?” Những chuyện này cũng chẳng phải chuyện gì cơ mật, hắn cũng không giấu nàng.<br><br>“Bà ấy vẫn sống ở Bình Xuân Tề Châu.”<br>Ninh Hồi ngẩng đầu nhìn hắn, sóng mắt nàng trong vắt, trong đó còn bao hàm một chút không ngờ tới: “Hả?”<br>Bùi Chất vừa động lòng đã cúi người xuống, phủ môi chạm nhẹ lên đuôi mắt nàng.<br>Hành động bất ngờ khiến nàng không kịp đề phòng, Ninh Hồi bịt vội một bên mắt, lấy làm sửng sốt.<br>“Thanh Thanh Thảo Nguyên, hắn thơm ta này!”<br>Thanh Thanh Thảo Nguyên còn đang ngồi trong hố lẳng lặng xem một lúc lâu mới nhịn lấy nhịn để, với một nắm đất nắm trong tay, nắn nắn bóp bóp, hằm hè nói: “Gấu trúc cũng có mắt, gấu trúc cũng nhìn thấy rồi!”<br>Ninh Hồi vò tóc trên đầu, không hiểu ý nó, hỏi lại: “Tại sao hắn lại thơm ta chứ? Lẽ nào là…”<br>Trong lòng Thanh Thanh Thảo Nguyên rất khó chịu, cô nhóc con này không biết an ủi nó thì thôi còn cứ lải nhà lải nhải bên tai nó mãi, gấu trúc phẫn uất trừng mắt nhìn nàng, lớn giọng lên án: “Cũng chẳng phải lần đầu thơm nữa rồi, có cái gì mà kỳ lạ nữa đâu chứ.” Tức chết đi được.<br>Ninh Hồi sợ hãi: “Sao ta lại không biết?”<br>Thanh Thanh Thảo Nguyên nắm lấy nắm bùn trong tay ném đi, tức giận nói: “Ngươi có phải là heo không thế? Bị người ta sàm sỡ lúc nào cũng không biết à?”<br>Tuy biết nắm bùn sẽ không ném đến chỗ mình nhưng Ninh Hồi vẫn theo phản xạ nghiêng đầu tránh đi, nàng phản bác: “Ta cũng không chú ý mà, sao ngươi không nói với ta?”<br>Cái đầu gấu trúc của Thanh Thanh Thảo Nguyên muốn nổ luôn rồi, nó tiện tay lại bắt một nắm bùn ném đi, mắng: “Ngươi là heo hay sao? Chuyện như thế tự mình không có cảm giác còn muốn ta nhắc nhở?!!” Nó còn tưởng rằng “con heo” này tự biết rồi, chỉ là không để trong lòng mà thôi.<br> <br><br>Tình hình như thế đương nhiên nó sẽ không nói gì rồi, cứ để mặc mọi chuyện bay đi theo gió.<br>Thanh Thanh Thảo Nguyên ôm đầu, gào khóc: “Ta đúng là một phụ huynh thất bại!” Nó thực sự thất bại quá, thật đấy!<br>Ninh Hồi: “…” Phụ huynh? Ngươi là phụ huynh của ai đấy? Sao ta lại không biết?<br>“Nàng nhìn ta như thế làm gì?” Lần này phản ứng của Ninh Hồi cũng có thể nói là khá nể mặt mũi, Bùi Chất thấy kỳ lạ, nhướng mày hỏi: “Hử?”<br>Động tác nhướng mày này của hắn vô cùng có sức hấp dẫn, Ninh Hồi chớp chớp đôi mắt hốt hoảng, lắc đầu nói: “Không… không có gì.”<br>Thanh Thanh Thảo Nguyên nghe thấy lời nàng nói mà cũng phải từ trong hố bật phắt dậy, mắng: “Ngươi là heo hay sao hả? Loại đàn ông sàm sỡ mình như thế còn không tát cho hắn một phát đi, còn đợi gì nữa?”<br>Ninh Hồi “à” một tiếng nhưng vẫn không hiểu được vẻ nóng nảy của Thanh Thanh Thảo Nguyên: “Thanh Thanh Thảo Nguyên, sao ngươi lại tức giận như thế?” Đột nhiên nàng mở to hai mắt: “Trời ạ! Không phải người thích ta rồi đấy chứ?”<br>Thanh Thanh Thảo Nguyên ngẩn ngơ: “???”<br>Ninh Hồi: “Chín mươi chín phần trăm chuyện tình yêu vượt qua chủng tộc sẽ không có kết quả tốt gì đâu, ngươi vẫn nên từ bỏ hy vọng đi.”<br>Thanh Thanh Thảo Nguyên: “Ngươi là heo đấy à?”<br>Ninh Hồi: “Không phải, ta là người.” Nàng ngừng lại giây lát, nói tiếp: “Cho dù ta là heo thì hai chúng ta cũng không cùng một chủng tộc.” Giữa gấu trúc và heo cũng cách cả ngân hàà mà Vương mẫu nương nương vạch ra đấy o(￣ヘ￣o＃)<br>Thanh Thanh Thảo Nguyên: “…” Nó chẳng còn lời nào để nói nữa.<br>Thanh Thanh Thảo Nguyên cuộn người trong hố, nước mắt ngắn nước mắt dài, nó sai rồi, nó thực sự sai rồi! Nó không nên phí lời với kẻ thiểu năng này.<br>Vì sao nó lại phí lời với kẻ thiểu năng này chứ?<br>Thanh Đan lại đi tới bên lò thêm chút than, cửa sổ chưa khép hết hé ra một khe nhỏ, nàng ấy yên tĩnh lui người ra phía ngoài.<br>Bùi Chất xoa đầu Ninh Hồi, có một vài chuyện hắn cũng chỉ đành tiến hành từ từ, nếu làm quá rồi đến cuối làm nhiều công ít còn được, chứ nếu thành ra “giỏ trúc đựng nước” chẳng được gì mới khiến người ta bực bội.<br>Hắn muốn nàng từ trên xuống dưới, từ trong ra ngoài, thiếu một chút xíu thôi cũng không được.<br>Nàng vẫn còn đang che hờ đôi mắt nhìn hắn, xem ra người này biểu cảm vẫn thản nhiên lắm, nàng mấp máy miệng, mày nhíu chặt thành cục, vô thức nắm lấy lọn tóc đang rũ trên tà áo.<br>Bùi Chất ngừng tay, hơi cúi đầu dưới ánh mắt của nàng, giọng nói trầm thấp: “Ninh Hồi?”<br>Ninh Hồi: “Hả?”<br>Bùi Chất gỡ lọn tóc của mình trong tay Ninh Hồi, hất ra sau lưng: “Lần sau nàng nhớ nhìn rõ rồi hẵng nắm.”<br>Ngại quá vậy…<br><br>Ninh Hồi nín thở, vội vàng nâng tay xoa nhẹ phát quan bằng bạch ngọc của hắn, nói: “Xin lỗi nhé, xin lỗi nhé, ta không cố ý nắm tóc ngươi đâu.” Bảo sao nàng lại thấy không đau!<br>Bùi Chất bắt lấy bàn tay đang xoa loạn trên đầu mình của nàng: “Đừng nghịch linh tinh.”<br>Ninh Hồi nghe xong vội vàng dừng lại.<br><br>Bùi Chất bèn hơi rũ mắt, lại kéo chủ đề nói chuyện về Ngụy Vân Noãn: “Ngụy Thành Vãn là chất nữ mà Ngụy Vân Noãn thương yêu nhất, sau khi nàng ta chết đương nhiên phải gửi cáo phó tới.”<br>Ninh Hồi sững người: “Ngụy Thành Vãn chết rồi?” Chuyện xảy ra khi nào mà sao nàng không biết?<br>“Cũng đã mấy ngày rồi, lúc nàng rời kinh, trong cung còn đang ém tin tức nên không biết cũng là bình thường.”<br>Ninh Hồi ngồi thẳng người, kéo tay áo hắn lắc qua lắc lại: “Rốt cuộc đã xảy ra chuyện gì thế? Sao nàng ta lại chết?”<br>Bùi Chất không quá để tâm, nói: “Nàng ta vốn là kẻ điên, tự mình đẩy mình vào chỗ chết có gì kỳ lạ đâu?” Hắn chỉnh lại trâm trên búi tóc cho nàng, giọng điệu thản nhiên đến mức lạnh lùng: “Chơi với lửa, chơi đến hại chết cả chính mình, đơn giản như thế thôi.”<br>Ninh Hồi rất nghi ngờ lời của Bùi Chất.<br><br>Tự chơi đến hại chết mình? Hắn có nghiêm túc không thế? Không thể nào.<br>Nàng nghi ngờ hỏi lại: “Ngươi nói thật hay giả thế?”<br>“Đương nhiên là thật rồi.” Bùi Chất nhướng mày: “Nếu không nàng cho rằng nàng ta chết thế nào?”<br>Ninh Hồi lắc đầu, sao nàng biết được cơ chứ.<br>“Có điều, cũng chỉ đưa cáo phó thôi mà, sao còn cần ngươi đích thân đi đến Tề Châu chứ?”<br>Bùi Chất mỉm cười: “Nàng đoán xem.”<br>“Ta không đoán.”<br>Ninh Hồi chẳng hề muốn động não suy nghĩ chút nào, vốn dĩ nàng con đang bị bệnh nên mệt mỏi vô cùng, đã nói chuyện nhiều như thế cũng hao tổn gần hết sức lực rồi, không làm nổi những công việc cần thể lực, mà công việc cần đầu óc bây giờ cũng không làm được.<br>Nàng không nói chuyện, Bùi Chất cũng không kể tiếp nữa.<br><br>Hắn nhận ra tinh thần nàng không tốt bèn dứt khoát đặt nàng lên giường nghỉ ngơi.<br><br>Trong căn nhà cũ của Hàn gia cũng rất nhộn nhịp.<br><br>Hàn Ý Mai tức anh ách ngồi trên ghế nhìn lão phu nhân có cây trâm phỉ thúy phi yến cuốn sợi vàng cắm nghiêng trên búi tóc hoa râm, nổi giận nói: “Tổ mẫu, biểu tỷ kia chẳng hiểu chút quy củ nào cả.<br><br>Bọn con có ý tốt lòng tốt muốn đến thăm nàng ta mà đến chung trà nàng ta cũng tiếc không bưng tới, ngồi cũng chẳng mời ngồi một lát đã đuổi chúng ta ra rồi.”<br>Nàng ta càng nói càng không vui, bèn đi lên trước cúi lưng, ôm cánh tay lão phu nhân lắc qua lắc lại: “Ninh biểu tỷ ấy mọc mắt trên đầu rồi, rõ ràng biết bọn con ở ngoài đợi mà lại giả như không biết gì cả.<br><br>Đúng là tức chết mà, nàng ta còn gọi người rút kiếm dọa tôn nữ nữa!”<br>Lão phu nhân này chính là phu nhân của Tướng quân đã mất và là thân nương của Hàn Du Tâm, cũng chính là thân ngoại tổ mẫu của Ninh Hồi – Hàn lão phu nhân.<br><br>Bà ta nhíu chặt đầu mày, hỏi: “Trương thị, con nói xem rốt cuộc là có chuyện gì?”<br>Hàn Đại phu nhân Trương thị do dự một lát, cuối cùng cũng trả lời: “Nương, khuê nữ của Tam nương ấy đã gả cho người ta rồi, hình như còn gả cho vọng tộc.” Bà ta hạ giọng: “Lúc chúng con chuẩn bị rời đi, thấy một nam nhân tới, thị nữ nơi đó gọi người ta là Thế tử.”<br>Hàn lão phu nhân liếc nhìn bà ta, hỏi: “Ta bảo con qua đó xem thử xem, đang yên lành sao lại bị đuổi ra ngoài?”<br>Hàn Đại phu nhân không nói gì, Hàn Ý Mai lại chanh chua nói: “Ai mà biết được chứ, Ninh biểu tỷ ấy hỏi một tiếng Nhị thẩm có đó không, con trả lời là không, nàng ta bèn phất tay đuổi người rồi.”<br>Hàn nhị phu nhân đúng là ngồi không cũng gặp họa.<br><br>Sớm nay có người đến cửa đề thân, bà ấy cũng không thể bỏ mặc người ta ở lại mà đi qua bên đó được, như thế chẳng phải quá thất lễ sao?<br>Bà ấy tỏ vẻ không vui nói: “Nói năng kiểu gì thế, Ý Mai, sao ngươi còn trách lên đầu ta?”<br>Hàn Ý Mai ngồi về vị trí của mình, lườm nguýt đáp: “Ta chẳng nói gì cả, chỉ đang kể lại chuyện xảy ra cho tổ mẫu mà thôi.”<br>Hàn Ý Lan vẫn đang vùi đầu học nguyên liệu thuốc trong tiểu viện ở phủ, vừa nghe mấy lời ẩn ý xấu xa ấy cũng lạnh lùng nhìn Hàn Ý Mai.<br><br>Nàng ấy kéo Hàn nhị phu nhân đứng thẳng người, quay sang nói với Hàn lão phu nhân: “Tôn nữ và mẫu thân còn có chuyện, xin phép đi trước ạ.”<br>Cũng chẳng đợi Hàn lão phu nhân trả lời, Hàn Ý Lan đã kéo người bước nhanh ra cửa.<br><br>Sắc mặt Hàn lão phu nhân cực xấu, nhưng Hàn Ý Lan đủ lông đủ cánh rồi, bà ta cũng không tiện nói nhiều, chỉ đành lạnh mặt nhìn theo bóng lưng một lúc, sau đó bà ta lại buồn bực trừng mắt Hàn Ý Mai đang nói rồi chống quải trượng quay về phòng luôn.<br>Lão phu nhân ngồi trên tháp trong phòng, ma ma mặc áo tà dài màu nâu cầm lấy tấm thảm thêu hoa Bảo Tướng đắp lên hai chân cho bà ta.<br><br> <br>Lão phu nhân dựa người trên gối mềm, chầm chậm nói: “Ngươi nói xem mệnh này của Tam nương rốt cuộc là tốt hay không tốt?”<br>Nếu nói là tốt, cả một đời này bà đã khắc tử thân tổ phụ và thân ca ca cùng bào thai, làm quấy động cả trên dưới trong phủ không được yên bình.<br><br>Nếu nói không tốt, bà được gả cho Tướng quân, phong làm cáo mệnh phu nhân, cho dù có mất sớm để lại quả nữ cũng có thể được gả cao vào cửa quý tộc.<br><br>Vinh hoa và quyền thế nên được hưởng thụ một đời, bà cũng đã hưởng thụ gần hết, những thứ cần biết cũng đều được thấy.<br>Ma ma già bó tay đứng một bên đáp: “Chuyện này có ai nói rõ được chứ ạ.”<br>Hàn lão phu nhân hừ lạnh một tiếng, nhắm hờ mắt không nhắc tới Hàn Du Tâm nữa.<br><br>Bà ta nhận lấy chung trà ma ma già đưa tới, nhấp hai ngụm, nói: “Có phải Ý Lan nhà lão nhị đang để ý chuyện hôn sự không?”<br>Ma ma: “Đúng ạ, Lan tiểu thư nổi danh bên ngoài, người tới đề thân sắp giẫm nát bậc cửa nhà Nhị lão gia rồi ạ.”<br>“Ngươi đi nói với Dương thị, chuyện hôn sự của Ý Lan do ta làm chủ.”<br>“Sợ rằng bên chỗ Nhị phu nhân và Lan tiểu thư không dễ…”<br>Lão phu nhân liếc xéo bà ta: “Đi đi.”<br>Ma ma già không có cách nào khác chỉ đành lui ra ngoài.<br><br>Rất nhanh, bên phía Hàn nhị phu nhân Dương thị và Hàn Ý Lan đã nhận được tin tức, trong lòng Dương thị tức giận bừng bừng nhưng biểu cảm Hàn Ý Lan lại có vẻ hờ hững.<br>Thời tiết ở Tề Châu tốt hơn rất nhiều so với kinh đô, cho dù là mùa đông cũng có mấy ngày có mặt trời.<br><br>Ninh Hồi cuộn mình trên giường dưỡng khỏi bệnh, thân thể vừa bình phục nàng đã đặt hết tâm huyết lên hoa Sơn Trà 120 nghìn.<br>Thanh Thanh Thảo Nguyên nhảy từ trong hố ra, nhìn dáng vẻ người bên ngoài kia, hận không thể nhấc cặp đùi thô ngắn của mình lên mà đá tới.<br>Nó vừa lẩm bẩm vừa kéo màn hình ấn chọn bản đồ tuyến đường tốt nhất, tay nắm khúc cây nhỏ chọc đến điểm đến đang nhấp nháy phát sáng, nói bằng giọng chẳng vui vẻ gì: “Chính là ở đây.”<br>Ninh Hồi cảm thấy gần đây Thanh Thanh Thảo Nguyên hay cáu kỉnh quá.<br><br>Nàng thở dài, mặt con gấu trúc này cứ như thời tiết tháng Sáu vậy, cứ nói đổi là đổi luôn được.<br>Ninh Hồi thở ngắn than dài một hồi, vừa lắc đầu vừa đi từ trong phòng ra dặn dò Thanh Đan, Thanh Miêu chuẩn bị xe ngựa..<br><br>"]