["<br>","<br>Dù sao hiện giờ vẫn là sáng sớm, lúc này trên am Thanh Thủy gần như không có một ai, cho nên mới không khiến tuồng kịch này gây ra huyên náo.<br><br>Liễu Phương Tứ cũng không còn tâm tư đâu mà đi lấy lòng em chồng tương lai Bùi Hân này nữa, tắm sơ chải chuốt lại trong thiện phòng, sau đó không nói với Bùi Hân lời nào đã dẫn người đi xuống núi.<br>Dạ Mai và Dạ Trúc cũng tức giận, ngồi trong xe ngựa rót cho Liễu Phương Tứ một tách trà: “Tiểu thư bớt giận, chờ về phủ chúng ta tìm Trưởng công chúa chủ trì công đạo, Trưởng công chúa thương người nhất mà.”<br>Liễu Phương Tứ giơ tay lên gạt chung trà trước mặt xuống sàn xe, phẫn hận mắng: “Vô liêm sỉ, còn ngại bổn tiểu thư không đủ mất mặt sao? Nếu các ngươi dám lộ chuyện ngày hôm nay ra một chữ, bổn tiểu thư không tha cho các ngươi!”<br>Nếu để thứ nữ trong phủ biết nàng ta lại bị Ninh Hồi dạy bảo thì không biết mấy tiểu tiện nhân kia sẽ cười nhạo nàng ta thế nào đâu.<br><br>Liễu Phương Tứ thầm hận trong lòng, cắn răng nói: “Chờ ta vào Bùi gia sẽ biết ai mới là người lợi hại!”<br>Nhắc đến Bùi gia, nàng ta không khỏi nhớ tới vị hôn phu Bùi Đô, tâm trạng sầu muộn dần thả lỏng: “Mấy ngày này Bùi Đô đang làm gì?”<br>Dạ Mai đáp: “Bùi nhị công tử vừa vào Hàn Lâm, ngày nào cũng bận rộn tại quan thự.”<br>Phẫn hận trong lòng Liễu Phương Tứ dần tiêu tan, nghiêng người trên tháp nhỏ trong xe ngựa, Dạ Mai và Dạ Trúc không dám lên tiếng, thoáng cái chỉ còn có thể nghe được tiếng bánh xe và tiếng vó ngựa.<br>Mà lúc này, Bùi Hân ở am Thanh Thủy biết Liễu Phương Tứ không nói lời nào đã rời đi thì cũng bực bội.<br><br>Quất Hạnh an ủi: “Người cũng biết tính tình Liễu tiểu thư mà, tội gì phải so đo với nàng ta?”<br>Liễu Phương Tứ càng không tốt thì Bùi Hân lại càng ấm ức thay huynh trưởng.<br><br>Nàng ta khoát tay với Quất Hạnh, không muốn nhắc tới đề tài này nữa.<br><br>“Ninh Hồi thì sao?”<br>Quất Hạnh trả lời: “Nô tỳ cũng không rõ lắm, vừa rồi còn thấy đang dâng hương ở chính điện, sau đó nói chuyện với các sư phụ trong am, rồi tiếp theo đã không thấy người đâu.”<br>Nói xong, nàng ấy ngập ngừng khuyên: “Tiểu thư, hay là chúng ta về đi thôi.”<br>Bùi Hân nâng cằm nhìn đình viện bên ngoài đối diện thiền phòng: “Ngồi thêm một lát nữa đã.<br><br> <br>Am Thanh Thủy linh lắm đấy, mấy khi tới một lần, lát nữa đi cầu bùa bình an cho mẫu thân và ca ca, cầu cho bọn họ thân thể an khang.”<br>Quất Hạnh cười nói: “Tiểu thư có hiếu tâm, phu nhân mà biết nhất định rất vui mừng.”<br>…<br>Ninh Hồi trò chuyện với các tiểu sư phụ trong am, không ngờ bọn họ biết cây hoa lê thật, chỉ đường cho nàng rồi nói một tiếng “A di đà Phật”: “Cái cây kia sinh tốt, đến giờ còn đang nở hoa, Pháp Chân rất yêu quý, ngày nào cũng đích thân đi chăm sóc.<br><br>Nếu tiểu phu nhân muốn đi, vòng qua am đi theo con đường nhỏ đất đỏ, qua cầu độc mộc ngang suối là có thể nhìn thấy.”<br>Ninh Hồi cảm ơn một tiếng, nhưng không lập tức đi ngay mà một mình đi bái kiến am chủ am Thanh Thủy.<br>Am chủ ngồi trên bồ đoàn trong phòng lần tràng hạt, miệng khẽ niệm kinh Phật Ninh Hồi nghe không hiểu.<br><br>Thấy có người tới, bà ôn hòa hiền từ đứng lên: “A di đà Phật, thiếu phu nhân ngồi bên này.”<br>Ninh Hồi chắp hai tay chào hỏi, am chủ nở nụ cười: “Bên trong không có người, thiếu phu nhân có lời gì không ngại nói thẳng.”<br>Ninh Hồi khẽ cắn môi dưới: “Am chủ, ta muốn thay cố hữu của mình đặt bài vị trong am Thanh Thủy, xin phiền am chủ mỗi ngày giúp ta cung quả dâng hương, ta xin tu sửa kim thân tượng Phật ngoài chính điện âm đường, coi như một phần tâm ý.”<br>Am chủ nghe vậy đứng lên: “Đa tạ thiếu phu nhân, bài vị này ở...”<br>Ninh Hồi cười: “Để ta đi lấy tới đây.” Nàng vội vã ra cửa, gọi Thanh Thanh Thảo Nguyên lấy bài vị đã khắc xong xuôi ra.<br><br>Khi nàng quay lại, trên tay đã bưng theo bài vị này.<br>Nguyên chủ qua đời bất ngờ, ngược lại khiến nàng được lợi.<br><br>Ở thế giới này, ngoại trừ Thanh Thanh Thảo Nguyên ra, toàn bộ những thứ của nàng đều thuộc về nguyên chủ… Tuy nguyên nhân nguyên chủ qua đời không liên quan tới nàng nhưng nàng khó tránh khỏi áy náy.<br><br>Chỉ nguyện thật sự có thần Phật, phán nàng ấy kiếp sau không cần phải làm nữ phụ phối hợp trong cuộc đời ngươi khác, để rồi lãng phí thời gian, sống bi kịch cả đời, mà có thể bình an thuận lợi, hạnh phúc an khang, cùng người trong lòng đầu bạc răng long.<br>Chuyện bài vị nàng đã thương lượng với Thanh Thanh Thảo Nguyên rồi mới quyết định, dùng chữ của Thủy Lam Tinh, không sợ những người khác nhìn ra điều gì.<br><br>Tuy am chủ không hiểu nhưng cũng ngậm miệng không nói, chỉ cam đoan nhất định mỗi ngày cung quả dâng hương, niệm kinh cầu an.<br><br>Lúc Ninh Hồi đi ra khỏi thiền phòng còn quay đầu nhìn lại, thấy am chủ gật đầu mới quay người đi.<br>“Thanh Thanh Thảo Nguyên, giờ chúng ta đi tìm cây hoa lê thôi.” Làm xong chuyện này, Ninh Hồi lại lên tinh thần.<br><br>Nàng không trở lại tìm Thanh Đan và Thanh Miêu, định một mình đi qua xem thử.<br>Phía sau am thật sự có một con đường mòn đất đỏ phương thảo sum suê, nửa chặn nửa che, có lẽ hôm qua trên núi có mưa, đất bùn hơi nhão, bước lên sẽ lưu lại dấu chân nông.<br>Đi qua đường mòn đất đỏ, xa xa đã nghe tiếng suối chảy róc rách.<br><br>Ninh Hồi nghe tiếng mà đi, dưới dòng suối này có một đầm nước nhỏ, buông mắt nhìn xuống tựa như một khối bích ngọc vùi lấp trong rừng sâu núi thẳm.<br>Nàng bước qua cây cầu độc mộc chỉ đủ một người ngang qua, Thanh Thanh Thảo Nguyên hâm mộ khắp chốn: “Đây mới là sức sống, đây mới gọi là thế giới chứ.”<br>Ninh Hồi rất là đồng ý gật đầu.<br><br>Không sai, đây mới có thể gọi là thế giới, Thủy Lam Tinh của bọn họ bây giờ chỉ miễn cưỡng được xưng là cô thành còn sót lại.<br>Cầu độc mộc giẫm dưới chân phát ra tiếng kẽo kẹt, nghe có cảm giác rất khác biệt.<br><br>Ninh Hồi xách xáy nhảy từ đầu cầu xuống đất, rừng cây sớm đã bị người đi ra một con đường, Ninh Hồi dọc theo đường lượn bảy quanh tám, nhanh chóng tìm được cây hoa lê nở rất đẹp mà tiểu sư phụ nói.<br>Mỏng như sương trắng như tuyết, rất khó tưởng tượng có thể nhìn thấy hoa lê nở đẹp như vậy trong mùa nóng bức này.<br><br>Thanh Thanh Thảo Nguyên lại mở chế độ quét ra, suýt không nhảy dựng lên ba mét: “Là nó là nó chính là nó, một trăm ngàn của chúng ta!”<br>Nghe Thanh Thanh Thảo Nguyên nói như vậy Ninh Hồi cũng kích động.<br><br>Nàng vòng tay ôm thật chặt thân cây, cười đến mức ánh mắt cũng cong thành hình trăng lưỡi liềm, chỉ còn thiếu điều tiến tới hôn mấy cái.<br>“Nhưng không đúng nha Thanh Thanh Thảo Nguyên.” Ninh Hồi chợt nghĩ tới vài chuyện, nàng nghiêng đầu đặt trán lên cây, nhỏ giọng nói: “Vừa rồi tiểu sư phụ kia nói cái cây này là do người khác chăm sóc.”<br><br>Nàng hơi ngừng lại: “Đồ của người ta… chúng ta đào được à?”<br>Thanh Thanh Thảo Nguyên cũng ngưng cười, vành mắt đen có vẻ to hơn một vòng.<br><br>Nó nắm tai: “Không thể được, làm thế khác gì dị thú trộm đồ của chúng ta đâu?”<br>“Vậy chúng ta làm thế nào?” Ninh Hồi thèm thuồng nhìn hoa lê nở đầy cây, vẫn ôm không chịu buông tay.<br>“Đương nhiên là trưng cầu người ta đồng ý.”<br>“Ngươi nói đúng.” Ninh Hồi gật liên tục.<br>“Ký chủ, có người tới.”<br>Ninh Hồi vội vàng tránh ra núp sau một cây ngô đồng hai người ôm không hết phía sau.<br><br>Đầu tiên nàng nghe được tiếng bước chân giẫm lên cành khô, tiếng bước chân nhẹ nhàng ung dung, không nhanh không chậm.<br>“Mấy ngày gần đây sinh không ít sâu, sáng sớm hôm qua sư muội xuống núi mua đồ, ta nhờ muội ấy thuận đường lấy cho ta chút thuốc.<br><br>Hôm nay cho ngươi dùng một chút, cũng đỡ bị sâu quấy rầy.”<br>Giọng nói này cực kỳ giống tiếng bước chân vừa rồi, nhẹ nhàng chậm rãi, còn mang chút ý dịu dàng.<br><br>Ninh Hồi thò đầu ra, ánh vào mắt là một bóng lưng nhỏ gầy mặc tăng bào thuần màu, bà khác hẳn các tiểu sư phụ trong am, nuôi một đầu tóc dài mềm mại, cột lại bằng dây buộc màu xanh, xen lẫn vài sợi tóc bạc, đuôi tóc cũng hơi ố vàng.<br><br>Chắc là đã ở trong am Thanh Thủy này rất lâu rồi.<br>Một tay bà cầm gáp hồ lô, một tay cầm cành liễu không biết bẻ từ chỗ nào chấm vào nước, vẩy nước thuốc lên thân cây.<br>Có vẻ bà đã phát hiện ra có người đang nhìn, bất chợt quay người lại.<br>Nét mặt bà rất đạm nhạt, chỉ có đôi mắt phượng hẹp dài kia, dù tụ nếp nhăn nhưng vẫn động lòng người vô cùng.<br><br>Bà thấy nàng thì hơi kinh ngạc: “Vị phu nhân này tới am dâng hương sao? Vì sao lại đến sau núi?”<br>Ninh Hồi cũng không muốn tránh, vừa rồi chỉ là phản xạ bản năng thôi.<br><br>Nếu bị phát hiện, nàng cũng thoải mái đi ra từ sau cây, cười trả lời: “Nghe tiểu sư phụ nói hoa lê ở đây nở rất đẹp nên muốn lên xem thử, không biết sư phụ là...”<br> <br>“Phu nhân gọi ta Pháp Chân là được.”<br>Thái độ Pháp Chân hơi lạnh nhạt, nhưng lại đắn đo vừa lúc, không khiến người quá khó xử hay mất tự nhiên.<br><br>Bà rất nhanh đã đặt sự chú ý lên cây hoa lê.<br>Bà ngước đầu nhìn, vừa vặn có hoa lê rơi xuống: “Khoảng hai ngày nữa chắc cũng tàn rồi.”<br>Bà chắp hai tay trước người không nhúc nhích, Ninh Hồi cũng ngẩng đầu nhìn.<br>Đây là lần đầu tiên trong đời Ninh Hồi đứng dưới tán cây nhìn hoa rơi đầy trời, lần đầu tiên trong mười mấy năm qua.<br><br>Khi cánh hoa rơi trên mặt, cảm giác lành lạnh như thấu đến đáy lòng, nàng chớp mắt, cảm xúc không rõ.<br>Mẹ từng nói khi nàng còn rất nhỏ, trong nhà bà ngoại có một cây hoa lê sống vài thập niên.<br><br>Sau đó tới một ngày, hoa đều tàn tạ, cành lá cũng khô héo, cây cũng chết rồi… tiếp sau đó lại long trời lở đất, toàn thế giới biến mất.<br>Nàng sinh ra trong thời đại sa mạc cát vàng, chưa từng thấy hình ảnh như sương tuyết rơi xuống mà mẹ kể, vậy nên cũng không hiểu sao bà lại ôm mình với vẻ phiền muộn và đau khổ như thế.<br><br>Hôm nay đứng dưới tán cây, nàng như có thể cảm nhận được một chút rồi.<br>Mất đi...!mới biết tốt đẹp.<br>Pháp Chân nhìn dáng vẻ ưu tư phức tạp của nàng, khom người nhặt gáo hồ lô trên đất đặt sang một bên, tìm một chỗ bằng phẳng khoanh chân ngồi xuống, gỡ phật châu trên cổ tay lần từng viên, chậm rãi thì thầm: “Bảo diệp phù sơ, thùy ấm như vân, bảo hoa tạp sắc, phân chi bố ảnh...”<br>Ninh Hồi không biết bà đang niệm gì, Thanh Thanh Thảo Nguyên nói cho nàng, đây là kinh văn trong Hoa Nghiêm Kinh.<br>“Thanh Thanh Thảo Nguyên, ta thấy xin cái cây này hơi khó.”<br>Thanh Thanh Thảo Nguyên trầm mặc: “Thật ra ta cũng cảm thấy như vậy.”<br>Ninh Hồi thầm than trong lòng, quyết định ra ngoài vòng vo một hồi, tạm thời đi nhổ vài loại hoa cỏ cây cối khác cũng rất tốt.<br>Nàng không quấy rầy Pháp Chân nữa, chắp hai tay khom người với bà, lặng yên không tiếng động rời đi.<br>Nàng vừa đi Pháp Chân lại ngừng lại, nhìn theo hướng bóng lưng nàng biến mất, khẽ gảy Phật châu: “Nàng chính là tiểu thê tử tân hôn của Bùi khanh sao?”<br>Vài chiếc lá cây nhẹ nhàng phiêu xuống, ngay sau đó, một bóng người mặc áo đen thêu ám vân cũng nhẹ nhàng đáp xuống đất, mặt không chút biểu cảm gật đầu: “Phải.”<br>Pháp Chân liếc hắn một cái, bà có nghe nói trận huyên náo lúc sớm trước cửa am, nghĩ một hồi lại lộ ra một nụ cười: “Không ngờ tính tình Bùi khanh như vậy lại cưới được vị phu nhân thế này.”<br>Dứt lời, bà lại nhắm mắt đọc mấy câu kinh văn, sau đó chợt dừng lại mở mắt ra, nét mặt ôn hòa, chậm rãi thở dài: “Nhưng mà...!nhìn qua lại thấy phù hợp đến kỳ lạ.”.<br><br>"]