["<br>","<br>Mấy ngôi sao thưa thớt đính trên màn đêm, hoàn toàn không có ánh sáng.<br><br>Lúc đến đây, mọi người không cầm theo đèn để dễ bề ẩn nấp, đành phải mò mẫm trong bóng đêm rời khỏi theo con đường dài lạnh lẽo tối tăm.<br>Tề Thương cầm giá cắm nến bằng đồng được treo trên ngã rẽ tường đá, còn chưa đi đến trước mặt Bùi Chất thì đã bị một cơn gió thổi tới thổi tắt hết sạch.<br><br>Bùi Chất lạnh lùng liếc nhìn gã, gã hơi xấu hổ ném giá nến xuống đất, nhanh nhẹn lấy ra mồi lửa, châm mấy cây đuốc.<br>Từ Tấn Viên trở về nơi nghỉ tạm còn một đoạn đường rất dài, đi thật nhanh cũng phải tốn không ít thời gian, trên đường đi Tề Thương hỏi: “Thế tử, có phải chúng ta sắp chuẩn bị hồi kinh không?”<br>Làm cu ly vất vả hơn một tháng, cuộc sống này thật không phải dành cho con người.<br><br>Vẫn là Sở Hốt số đỏ, ở trong kinh sống như thần tiên.<br>Bùi Chất khẽ gật đầu: “Có thể nói như vậy.”<br>Chỉ còn lại chút chuyện vụn vặt, tự nhiên sẽ có người dọn dẹp dấu vết.<br>Tốn gần một canh giờ họ mới đến nơi.<br><br>Bùi Chất tắm rửa ra ngoài, trên án thư đã bày công văn trọng yếu do Đốc Ngự Ty và Đại Lý Tự cùng đưa tới.<br><br>Hắn nâng tay lật xem, lấy lá thư kẹp ở giữa.<br>Quét mở giấy viết thư viết đầy ắp hai trang, Bùi Chất đọc từng chữ, thật lâu sau mới đặt lên án, chống cằm đọc lại lần nữa.<br>Nói thật chữ viết thật sự xấu, mặc dù có thể đọc được, nhưng vẫn không đủ đẹp mắt, đôi khi viết một lát tự dưng lại thiếu một hai nét bút.<br>Hắn lại xem phong thư, đã thấy bên trên sạch sẽ không có chữ nào.<br>Bùi Chất cười khẽ, vẫn là cần thể diện sợ mất mặt, biết không viết chữ lên phong thư khiến người ta nhìn thấy chế giễu.<br>Tề Thương từ bên ngoài tiến vào thì thấy lão đại nhà mình chống cằm buông mi, còn cười trông rất vui vẻ, suиɠ sướиɠ cứ như uống hai lạng rượu.<br>Gã cười hì hì đi đến trước phòng, hỏi: “Thế tử, có chuyện tốt gì à?”<br>Bùi Chất thu liễm vẻ mặt, gấp giấy viết thư lại, lạnh lùng liếc gã: “Ngươi có chuyện à?”<br> <br>Đúng là Tề Thương có chuyện khác.<br>Lúc bàn chuyện chính, gã không còn dáng vẻ cợt nhả vô lại, trả lời: “Người mang về đã tỉnh, nói là muốn gặp thế tử.”<br>Bùi Chất không hề hứng thú.<br><br>Nữ nhân kia hoàn toàn không giống người luyện vũ, đại khái không liên quan tới Tấn Viên: “Không gặp.<br><br>Có chuyện gì ngươi xử lý đi.”<br>Tề Thương gật đầu đáp dạ, lúc sắp lui ra vẫn còn do dự, nói một câu: “Người nọ nói nàng ta họ Hàn, thuộc hạ thấy hơi giống biểu tiểu thư Hàn gia nhà ngoại của thiếu phu nhân.”<br>Động tác cầm bút của Bùi Chất khựng lại, lục lọi trong trí nhớ một lát, cuối cùng cũng nhớ tới gương mặt của người nọ.<br><br>Hắn khẽ nâng cổ tay, chấm vào nghiên mực, vẫn không có ý định gặp nàng ta, chỉ khẽ cau mày nói: “Ngươi hãy xem rồi làm đi.”<br>Tề Thương cân nhắc ý nghĩa trong lời nói của hắn, đi ra ngoài vòng sang bên kia.<br>Trong phòng thắp hai ngọn đèn, ánh sáng không mạnh lại đâm vào mắt của người đang nằm trên giường đau đớn.<br><br>Nàng dứt khoát nhắm mắt lại, suy yếu giơ tay bắt mạch cho mình.<br>Thủy lao của Tấn Viên chuyên dùng để trừng phạt những người nhiệm vụ thất bại mà không chết.<br><br>Mỗi người đều mang võ nghệ, đương nhiên có thể chịu đựng tốt hơn nàng nhiều.<br><br>Nhưng cũng may nàng chỉ ở trong thủy lao một ngày, vẫn chưa bị chì chiết gì thì người bên ngoài đã đánh vào.<br>Bây giờ chẳng qua cũng chỉ là tâm thần mệt mỏi, nhiễm lạnh hoảng sợ, cũng không đáng lo ngại.<br><br>Nàng chật vật như thế này là vì trước khi bị ném vào thủy lao còn từng bị nhốt trong phòng bỏ đói mấy ngày, thật sự là hư nhược vô cùng.<br>Tề Thương bưng bát cháo từ nhà bếp mang tới đặt trên bàn nhỏ, cũng chưa nói gì.<br><br><br>Chẳng qua thấy sắc mặt nàng tái nhợt, còn bị phù thũng, quần áo bẩn thỉu trên người cũng chưa thay, thật sự khó có thể đập vào mắt.<br><br>Gã ngẫm nghĩ rồi vẫn gọi người canh gác bên ngoài dẫn nữ đầu bếp đến đây thay một bộ xiêm y sạch sẽ cho người ta.<br>Chỗ họ toàn là nam nhân, chỉ là cụ bà trong nhà bếp có thể giúp một tay.<br>Động tác của thị vệ rất nhanh, kêu người đến đây thu dọn một trận cũng chỉ tốn một khắc.<br><br>Đến khi Tề Thương lại vào phòng, người trên giường đã ngồi dậy, bưng bát cháo há mồm uống mấy miếng.<br>Lần này Tề Thương hoàn toàn thấy rõ, không phải là Hàn Ý Lan thì còn có thể là ai?<br>Gã và Hàn Ý Lan không quen nhau, nhưng ngẫm lại thì đây là buổi muội ruột thịt của thiếu phu nhân, hình như quan hệ cũng coi như hòa hợp, cho nên lúc dò hỏi cũng bớt mấy phần như đang giải quyết việc chung.<br>Gã hỏi: “Hàn tiểu thư, sao người lại xuất hiện trong thủy lao Tấn Viên? Từ Bình Xuân đến nơi này cách một quãng đường cơ mà.”<br>Động tác uống cháo của Hàn Ý Lan chậm lại, im lặng thật lâu rồi mới lên tiếng, giọng khàn khàn: “Xảy ra chút chuyện bị họ bắt đi.”<br>Tề Thương: “Là khi nào?”<br>Hàn Ý Lan: “Hình như mấy ngày trước.”<br>Nàng vốn là tiểu thư của Hàn gia, không liên quan mấy tới Tấn Viên.<br><br>Tề Thương không khỏi nhiều chuyện khác, chỉ đơn giản làm theo thủ tục, cuối cùng nói: “Sáng mai ta thuê chiếc xe ngựa đưa Hàn tiểu thư về Bình Xuân, tối nay người nghỉ sớm một chút.”<br>Tề Thương đứng dậy muốn rời đi, lại bị Hàn Ý Lan giữ lại.<br>“Hàn tiểu thư còn có việc à?<br>Hàn Ý Lan chống thân thể suy yếu vô lực rướn người về phía trước: “Ta có thể đi theo các ngươi cùng đến kinh đô không?”<br>Xảy ra chuyện như vậy, nếu nàng trở về Bình Xuân thì thể nào cũng sẽ bị tổ mẫu bắt lấy nhược điểm, cả đời này cũng đừng hòng nghĩ tới chuyện khác.<br><br>Còn mẫu thân, nàng sẽ truyền tin trở về, chờ đến khi yên ổn rồi lại làm chuyện khác.<br>Tề Thương hơi kinh ngạc: “Hàn tiểu thư đến kinh đô làm chi?” Chẳng lẽ muốn tìm thiếu phu nhân?<br><br>Hàn Ý Lan đáp: “Ta bị trói buộc ở Bình Xuân mấy năm, muốn đến nơi khác nhìn một chút.”<br>Tề Thương nhíu mày: “Chuyện này ta không thể quyết định, còn phải hỏi ý kiến Thế tử.”<br>“Làm phiền đại nhân.”<br>Tề Thương cảm thấy Hàn tiểu thư này thật kỳ quặc.<br><br>Từ Tấn Viên tìm được đường sống trong chỗ chết, phản ứng đầu tiên chẳng phải là nên về nhà hay sao?<br>Đến kinh đô?<br>Gã lắc đầu, tâm tư của cô nương gia đúng là khó hiểu.<br>Tề Thương vừa rời đi, thị vệ vốn trông chừng nàng cũng lui ra bên ngoài, trong phòng chỉ còn lại một mình Hàn Ý Lan.<br>Nàng ôm chăn ngồi trên giường, một lúc lâu sau xuống giường, nhặt hà bao từ trong đống quần áo ướt đẫm bẩn thỉu, đổ hạt hoa bên trong trải trước đèn đặt trên bàn, hơi cúi đầu im lặng xem một lát rồi mới nằm về trên giường.<br>Chuyện Tấn Viên xem như khép lại, cho dù có cá lọt lưới cũng không đáng lo ngại.<br>Ngay khi trên giang hồ triều đình đều đang nổi lên phong ba vì chuyện này, đoàn người Bùi Chất đã sửa sang lại hành trang, trở về kinh đô.<br>…<br>…<br>Bùi Hân xuất giá, phủ quốc công thiếu một người, lại chẳng khác biệt là mấy so với trước kia.<br>Bùi Trân và tam công tử phủ Thừa tướng định hôn sự.<br><br>Lão phu nhân xem ngày, thương lượng rồi định hôn sự ở đầu hè.<br><br>Ninh Hồi vừa bận rộn việc của mình vừa phải tiếp tục chọn người cho muội muội Bùi Duyệt không có cảm giác tồn tại của nàng, mấy ngày liên tiếp cũng là rất phong phú.<br>Sau khi vào đầu xuân vẫn luôn trời quang, buổi tối hiếm khi được một cơn mưa nhẹ, thoáng chốc đến hừng đông cũng tạnh mưa.<br>Sáng sớm tỉnh dậy, Ninh Hồi cảm thấy chóng mặt, chờ đến khi thu thập thỏa đáng mặt trời đã lên cao.<br>Thanh Đan thấy nàng dùng bữa sáng xong rồi cúi đầu ngồi trên băng ghế nhỏ dưới mái hiên, “trái tim mẹ hiền” không khỏi quặn đau.<br><br>Nàng lại gần dịu dàng hỏi: “Thiếu phu nhân bị sao vậy? Không thoải mái chỗ nào?”<br>Ninh Hồi lắc đầu, ấp úng: “Không có gì đâu.”<br>Thanh Đan vươn tay sờ trán nàng, thân nhiệt vẫn ổn, không thấy nóng lên.<br><br>Chẳng qua dáng vẻ này trông không giống như không có việc gì.<br> <br>“Phương đại phu thăm người thân đã trỏ về, hay là nô tỳ gọi ông ấy tới khám xem?”<br>Nghe nàng nói muốn kêu đại phu, Ninh Hồi vội đứng dậy, đi đến dưới mặt trời xách cây cuốc chỗ góc tường, trả lời: “Thật sự không sao, thật sự không sao.”<br>Hầy, chính là vì không sao nên bây giờ nàng mới thấy trống vắng vô cùng.<br>Nhổ hai cây cỏ, đào hai cây hoa là được.<br>Ninh Hồi muốn nhổ cỏ đào hoa bổ sung năng lượng cho mình, còn chưa bắt đầu thì Dung Xuân cười híp mắt xuất hiện ở cửa viện, nhìn vào bên trong: “Thiếu phu nhân, lão phu nhân mời người qua đó nói chuyện.”<br>Ninh Hồi đành phải buông cuốc xuống, rửa tay rồi đi cùng Dung Xuân.<br>Lão phu nhân chưa nói chuyện khác, chỉ nói mấy ngày nữa là ngày giỗ của lão quốc công gia, kêu nàng chuẩn bị đồ vật đầy đủ, đừng để đến lúc đó xảy ra sự cố.<br>Ninh Hồi ghi nhớ mọi thứ cần dùng, thấy nàng nghiêm túc như vậy thật sự là vừa lòng, Bùi lão phu nhân hiếm khi hào phóng kêu nàng ở lại dùng cơm trưa với bà.<br>Lão phu nhân ăn cơm xong sớm, nhưng Ninh Hồi ăn rất chậm.<br><br>Đến khi trở lại Tây Cầm Viện rửa mặt một hồi, nhìn đồng hồ cát thì đã là gần hết buổi trưa.<br>Nàng luôn có thói quen ngủ trưa, nằm trong chăn chợp mắt nửa canh giờ, trong lúc nửa tỉnh nửa mơ hình như nghe thấy có người đang nói chuyện.<br>Nàng bọc chăn mơ màng ngồi dậy, ngáp mãi mà không thể mở mắt ra.<br>Bùi Chất vừa tắm rửa ở phòng bên đi ra, khoác áo khoác màu xám khói trên vai.<br><br>Hắn đứng bên cạnh rèm châu lắc tới lắc lui, thấy nàng lười biếng mơ màng, lúc ngáp khóe mắt còn dính lệ.<br>Chắc là ở trong chăn nằm lâu nên mặt đỏ hồng, nhìn là cảm thấy đầu ngón tay ngứa ngáy, phải giơ tay xoa bóp mới được.<br>Nghĩ vậy, sắc mặt hắn dịu đi, cười khẽ: “Tỉnh ngủ?”<br>Ninh Hồi lại nghe thấy giọng nói quen thuộc, nghiêng đầu, hoãn thật lâu cuối cùng cũng thấy rõ người.<br>“Bùi Chất?!”<br>Bây giờ thì thật sự tỉnh táo, mắt hạnh trợn tròn vo, nhìn tới nhìn lui tin tưởng không nằm mơ cũng không nhận nhầm người mới vui vẻ hất chăn, chạy tới nhào vào lòng hắn, ánh mắt lấp lánh xinh đẹp.<br>Bùi Chất ôm nàng về bên giường, nâng mặt lên hôn, đôi môi hơi lạnh chạm vào gò má nóng bỏng của nàng, khiến nàng cong mắt, ôm eo hắn, đầu gác lên vai hắn dụi dụi: “Chẳng phải chàng nói là còn mấy ngày nữa mới về hay sao?”<br>Bùi Chất sợ nàng cảm lạnh, kéo chăn quấn lên người nàng, ngón tay thon dài xuyên qua tóc đen ôm nàng vào lòng thật chặt, cằm khẽ gác lên huyệt thái dương, thấp giọng trả lời: “Thời tiết đẹp, đường đi dễ dàng hơn ngày tuyết, đương nhiên sẽ nhanh một chút.”<br>Nói xong, con ngươi đen bóng khẽ động, tầm mắt dời xuống dưới hai phân, hắn ghé vào bên tai, nói: “Lâu ngày không gặp, phu nhân không có gì muốn nói với ta sao?”<br>Ninh Hồi ngồi thẳng dậy, ngửa đầu hôn lên môi hắn, trả lời: “Có chứ.”<br>Nàng dừng lại, ngón tay cong lên, nhẹ nhàng nâng một lọn tóc dài sau lưng hắn, tay ôm cổ kề sát bên tai hắn, nhỏ giọng nói: “Ta rất nhớ chàng.”<br>Nghe vậy, ánh mắt Bùi Chất đong đầy ý cười, lòng bàn tay kề sát mặt nàng, cúi đầu nói: “Vậy thì thật trùng hợp, ta cũng rất nhớ nàng.”.<br><br>"]