["<br>Bước ra khỏi ngõ nhỏ, đến với thế giới bên ngoài, Lạc Vĩ vẫn đợi anh ở nơi trước đó.Nhìn Khải Thần bước ra khỏi con hẻm, Lạc Vĩ tỏ ra uất ức và ghen tị.\"Các cậu ...!đang hẹn hò?\"Cậu một mặt hâm mộ, ghen tị với Khải Thần, giờ phút này có chút chua sót.\"KHÔNG.\"Khải Thần sắc mặt bình tĩnh, cười nói: \"Chỉ là một chút chuyện nhỏ, cậu không phải bận tâm đâu mà.\"Lạc Vĩ không nói gì, nhưng nhìn Khải Thần với vẻ mặt nghi ngờ.Khải Thần thấy vậy cũng không có phản ứng gì trước cậu bạn lắm chuyện này.Một lúc sau, anh trở về nhà.Bữa ăn ở nhà đã có sẵn, mẹ đang chờ Khải Thần để dùng bữa.Khung cảnh bình yên trôi qua, ăn trưa xong, cậu ngồi trong phòng khách một lúc, cho đến khi bát đũa được bà Thẩm thu sạch sẽ, Bội San vẫn chưa về.\"Tôi đoán em ấy lại đang đùa giỡn với một gã hoang dã nào đó rồi.\"“Danh sách người yêu của con bé được thay đổi nhanh chóng mặt.<br> <br><br>Mà Toàn quen những hạng đàn ông chẳng ra gì, không có ý chí và trách nhiệm, chỉ có vẻ ngoài bóng bẩy và miệng lưỡi ngon ngọt.”“Mẹ chỉ mong em gái tìm được một người như con, anh trai của nó, sống có trách nhiệm, nghị lực, thái độ sống lạc quan, biết khiêm tốn, luôn âm thầm cố gắng để hoàn thiện bản thân, phấn đấu không ngừng để trở thành người có ích, có tiền tài, địa vị xã hội, được mọi người kính trọng, gia đình ta sẽ vô vùng tự hào, cha mẹ được nở mày nở mặt”Bà Thẩm vẻ mặt đầy trầm tư nói.Khải Thần chỉ biết nói “Vâng”, một mình trở về phòng.Trở lại phòng, không lãng phí thời gian, cậu sạc pin điện thoại rồi cầm sách lên đọc chăm chú.Chỉ còn vài tháng nữa là đến kỳ thi tuyển sinh, nên với kết quả rèn luyện thân thể, điểm văn hóa của cậu nhiều khả năng sẽ thấp hơn, nhưng cũng thuộc dạng top của lớp.Đi với những người bình thường, để đạt được kết quả trong việc rèn luyện thân thể khó hơn rất nhiều so với các môn văn hóa.Nhưng riêng trường hợp của Khải Thần, nó đã đảo ngược hoàn toàn.Điểm rèn luyện của anh ấy đã thừa kế sự luyện tập mạnh mẽ của giới giả lập thân phận, và anh ấy hoàn toàn không thể xảy ra bất kỳ vấn đề gì.Ngược lại, trong giờ học văn hóa dễ xảy ra một số vấn đề ngoài ý muốn, bởi sự cạnh tranh và ghen tị của các bạn trong lớp.Dù sao kì thi quan trọng nhất vẫn cách cậu khá xa, cho dù cậu học không đến nỗi tệ, nhưng để che giấu năng thực thật của mình cậu vẫn luôn cố tình tỏ ra mình có chút kỳ quái, học hành thua các bạn, để tránh sự phiền hà, đố kị từ người khác, hay nói chính xác là cậu sợ “ văn hóa Chu Du” của một số người.Vì vậy trong khoảng thời gian này, bất kể khi nào có khoảng thời gian nào, anh ấy sẽ cầm sách lên, âm thầm cố gắng, đọc kỹ và chăm chỉ xem lại các bài tập về nhà.Đây cũng là lý do tại sao Lạc Vĩ và những người khác cảm thấy Khải Thần thật khó hiểu, rõ ràng biểu hiện tài năng trên lớp chỉ ở mức trung bình, vậy mà sau lần kiểm tra vừa rồi của thầy giác Bạch, họ lại thấy điểm thân thể của cậu lại thật đáng bất ngờ.Bởi vì anh ấy thực sự không luyện tập thể chất nhiều vào những lúc bình thường như các bạn.Về phần buổi tối đi luyện kiếm, đều là lén lút làm, không có mấy người biết nổi.Vẫn chỉ có một sự thay đổi trong các điểm trao đổi trước mặt cậu ta.Trước đó, Khải Thần muốn tiến hành Thiết Lập Thân Phận tiếp theo trong vài ngày tới, nhưng với dự kiến hôm nay, anh tạm thời rút ngắn lại.Về mặt thiêt lập, không có sự khác biệt giữa sớm hay muộn với một ngày.Với tốc độ hiện tại của cậu, điểm thể và điểm văn hóa đã tạm thời đủ rồi, không cần phải ôn luyện quá nhiều, mà hoàn toàn có thể bắt đầu hành trình tiếp theo để thiết lập thân phận mới, trải nghiệm mới.Khi có phương pháp rèn luyện cơ thể tiếp theo của Thịnh Hàm trước đây từng là ngài Fumio, sẽ không có gì phải vội vàng để tiếp tục hành trình tiếp theo.Với suy nghĩ này, Khải Thần đã đợi thêm vài ngày nữa.<br> <br><br>Khi Thịnh Hàm trở về từ thân phận mới.Ban ngày, anh đến lớp như bình thường, hành động như một học sinh bình thường, buổi tối, anh một mình ra ngoài luyện kiếm.Đương nhiên, bởi vì chuyện trước đó, lần này cậu cẩn thận hơn rất nhiều, thay vì chọn những chỗ hẻo lánh kia, cậu tìm một nơi gần nhà hơn, cũng đông người qua lại hơn.Thời gian cứ như vậy lặng lẽ trôi qua.Vài ngày trôi qua nhanh chóng.\"Đây là phương pháp rèn luyện cơ thể tiếp theo mà cậu muốn ...\"Sau khi lặng lẽ đi trên con đường vắng vẻ một lúc, Thịnh Hàm chìa tay ra và đưa những thứ cẩm nang của cậu lĩnh hội được cho Khải Thần.\"Nhanh quá?\"Khải Thần sửng sốt, có chút kinh ngạc.Anh đưa tay bắt lấy, mở ra và nhìn kỹ hơn.Bên trong gói hàng là một cuốn sách nặng, được bọc trong bìa sách màu vàng, trên đó có viết vài nét chữ.\"Vô Ảnh Cước.\"Khải Thần nhẹ nhàng đọc ba chữ viết tay đó.\"Đây không phải là phương pháp rèn luyện chính thức, mà là phương pháp rèn luyện thân thể của trường phái võ chuyên dùng chân mà tôi may mắn thu nhận được của đợt thiết lập thân phận lần này.\"Thịnh Hàm giải thích: \"Nhưng trên thực tế, phương pháp rèn luyện cơ thể của trường phía vô ảnh cước này tốt hơn so với phương pháp rèn luyện quyền cước chính thức mà trên trường dạy.\"Thực ra những phương pháp này chỉ dành cho giới thượng lưu, vì chỉ khi nằm trong tầng lớp cao đó mới có cơ hội để tiếp cận được, chứ tầng lớp bình dân như cậu, nếu không trải qua thiết lập thân phận, thì cả đời cũng mãi không có cơ hội tiếp cận những thứ mà tầng lớp tinh hoa vẫn sử dụng hàng ngày.\"Dù sao phương pháp luyện tập thể chất trên trường mặc dù có hiệu quả, nhưng kỳ thực cũng là cơ sở, hiệu quả kém xa những cái kia học phái chân chính truyền thừa và chỉ giới hạn dành cho giới thượng lưu.\"\"Cuốn cẩm nang này có thật thuộc thể loại...\"“Giới thượng lưu…tinh hoa…”Khải Thần trong lòng có chút giao động, lúc này không khỏi thở dài một hơi.Anh ta biết rằng năng lượng của Thịnh Hàm rất lớn, vượt xa người thường, nhưng anh ta không bao giờ ngờ rằng nó sẽ mạnh mẽ như vậy.Chân tướng môn phái là bí ẩn của mỗi môn phái võ công, là cốt lõi của hạch tâm, chỉ có một số rất ít đệ tử chân truyền được thu nhận vào làm môn đệ, sẽ không truyền lại phổ biến ra bên ngoài.Có thể nói đây là thứ mà không phải cứ có tiền là có thể mua được, bởi nó còn đòi hỏi về tầng lớp xuất thân.Thịnh Hàm thậm chí có thể có được thứ này, thành thật mà nói, nó thực sự vượt quá mong đợi của Khải Thần.Ý tưởng ban đầu của anh ấy chỉ là phương pháp quyền cước cơ bản.Về phần cẩm nang trong thể loại quyền cước, anh ta căn bản không dám nghĩ tới.\"Cảm ơn...\"Trong đầu suy nghĩ rất nhiều, Khải Thần hít sâu một hơi, lúc này cầm sách tay khẽ run, lộ ra tâm trạng cực kỳ hưng phấn.Nhìn dáng vẻ của cậu, Thịnh Hàm gật đầu, có chút tiếc nuối: \"Thật đáng tiếc”\"Tôi vốn là muốn bảo bọn họ phái người tới dạy cậu một thời gian...\"“Nhưng…”\"Vừa rồi không thành...\"Cậu ta tỏ vẻ hối lỗi, nhìn có chút tiếc nuối.Khải Thần không khỏi giật giật khóe miệng.Bởi cậu chỉ xuất thân trong gia đình bình dân, còn mong người khác phái người dạy cho mình?Sẽ là lạ nếu những người khác đồng ý.Trong đầu cậu hiện lên đủ loại suy nghĩ, nhưng ngoài mặt lại cười, trên mặt mang theo cảm khái: \"Không cần.\"\"Kỳ thật, Thịnh Hàm à!Cậu có thể vì tôi mà làm như vậy, tôi đã rất cảm động rồi, làm sao có thể quấy rầy cậu thêm chứ...\"Anh ta thu dọn đồ đạc trong tay, nghiêm túc nhìn Thịnh Hàm, trịnh trọng nói:“Cảm ơn anh, tôi sẽ không nhiều lời, sau này nếu có gì có ích với tôi, xin cứ thoải mái nói.\"\"Không cần phải như vậy.\"Thịnh Hàm tựa hồ có chút bối rối, anh ta có chút tiếc nuối đối với tình huống như vậy, cậu cũng không giỏi lắm, chỉ là xua tay: \"Chỉ là chuyện nhỏ, tôi có thể giúp cậu là tốt rồi.\"Cẩm nang này! Cậu hãy nghiên cứu thật chăm chỉ nha!\"Nếu như bây giờ không phải tôi...!Nếu không có ai đứng ra kèm cậu tập luyện, cũng có thể tự luyện tập nó...\"Cậu ấy nói và có vẻ hơi tội lỗi trong lời nói của mình.Rèn luyện vô ảnh cước không phải là thứ có thể sử dụng ngay lập tức.Động tác này sẽ kéo theo rất nhiều kĩ năng khác, nếu không có người có kinh nghiệm hướng dẫn thường xuyên chỉnh sửa, một khi tập sai rất dễ xảy ra sự cố, dẫn đến các loại tổn thương tiềm ẩn.Đặc biệt, loại phương pháp quyền cước đỉnh cao này chứa ẩn đầy bí mật, và có một số cạm bẫy mà người chưa từng trải qua sẽ không thể phát hiện ra.Vì vậy, ngay cả khi cậu ấy đưa cho Khải Thần phương pháp rèn luyện, Khải Thần rất khó để tiếp cận được cách tập luyện như thế này.Nếu không, khi tập luyện mà không được chỉ dẫn, cơ thể của bạn sẽ bị hủy hoại sớm hay muộn.Nghĩ đến đây, Thịnh Hàm không khỏi có chút áy náy, có chút áy náy vì không thể đáp ứng yêu cầu của Khải Thần.Bởi phương pháp này chỉ dành cho giới quý tộc.<br><br><br>Còn Khải Thần không được ai đứng ra nhận dạy, vì theo nguyên tắc họ không được phép dạy.Anh ta có một biểu cảm cảm kích trên khuôn mặt, vẻ mặt của anh ta giống như đang nhìn vị cứu tinh của mình, điều này khiến Thịnh Hàm cảm thấy xấu hổ hơn.Mãi cho đến một lúc sau, bọn họ mới lần lượt rời đi.Tại khung cảnh chỗ đó, sau khi họ rời đi, một bóng người xuất hiện ở đây.Đây là một thanh niên cao lớn, vạm vỡ và trông rất mạnh mẽ.Hắn thân hình mảnh khảnh, cứ như vậy đứng ở trong góc, nhìn bóng dáng Thịnh Hàm rời đi, trên mặt tràn đầy thất vọng.\"Ta còn tưởng rằng ngươi khi luyện tập được vô ảnh cước sẽ tiến bộ một chút, không ngờ tới lại là như vậy?\".<br> <br><br>"]