["<br>“Lão ta là Madel! ”Xung quanh vang lên tiếng xì xào.<br><br>Lúc này, nhìn người đàn ông trung niên đứng trước mặt, trên mặt không ít người đều lộ ra vẻ kinh ngạc.<br><br>“Là hắn, tại sao vào lúc này! ”Có người cau mày nhìn người đàn ông trung niên đứng trước mặt, không khỏi rơi vào suy nghĩ.<br><br>Kẻ khác thì nghĩ, không biết mục đích của lão ta khi gây gấn với anh bạn trẻ kia là gì?Ngoài ra còn có những người với vẻ mặt thích thú, hả hê, nhìn chằm chằm về phía bọn họ đánh ra cái nhìn khoái chí.<br><br>Hẳn là muốn xem trận chiến giữa các hiệp sĩ ngay tại đây.<br><br>Sự chạm chán giữa hai thế hệ, trẻ và già, hiệp sĩ từng tham gia nhiều trận mạc với hiệp sĩ là ngôi sao đang lên vẫn còn đang học tại Hoàng gia Kutu.<br><br>Dù kết quả trận chiến này có ra sao thì chắc chắn sẽ rất thú vị phải không?Khung cảnh hiện tại cả hai người đang đứng đối diện nhìn nhau, với toàn bộ lời bàn tán của đám đông là vậy.<br><br>Henry sắc mặt phức tạp, hắn đứng sang một bên mở miệng ra định nói điều gì đó xong thôi, vốn hắn định can ngăn cuộc chiến, nhưng cuối cùng lại im lặng đứng nhìn.<br><br>Trong thâm tâm hắn đã hiểu rõ, lần này Madel ra tay nhất định là chỉ thị của Công chúa Oriman, nguyên nhân cũng rất đơn giản, rất có thể là vì muốn kiểm tra thực lực của Khải Thần.<br><br>Danh tiếng không có nghĩa là tất cả.<br><br>Là một công chúa quyền lực nắm giữ trong tay cả vạn hùng binh, Công chúa Oriman sẽ không bao giờ chỉ tin vào danh tiếng hay lời nói, cô ta muốn được trực tiếp kiểm chứng.<br><br>Danh tiếng của Khải Thần quả thực khá lớn, thế nhưng thực hư ra sao hay đó lại chỉ là tin đồn thất thiệt, đó mới là điều mà công chúa Oriman quan tâm.<br><br>Lúc này Henry, hắn không khỏi cảm thấy lo lắng cho Khải Thần.<br> <br><br>Dù thế nào đi nữa, Madel là viên tướng thuộc cấp dưới quyền của công chúa Oriman.<br><br>Ông ta là một trong ba vị tướng đã đánh thức được hạt giống năng lượng, vì thế sức mạnh là vô cùng lớn.<br><br>{Khải Thần, dù có nói thế nào đi nữa, hắn ta chẳng qua là học trò của Koribo, hắn ta chưa bao giờ đánh thức được hạt giống năng lượng, vì thế hắn chỉ là hiệp sĩ tập sự.<br><br>} Henry nghĩ trong đầu.<br><br>Sự khác biệt giữa cả hai về năng lực chiến đấu là quá rõ.<br><br>{Kelin, ngươi định lấy trứng chọi đá sao?}Henry cười thầm đắc chí.<br><br>Trong tình huống này, Khải Thần nên ứng phó ra sao đây?Nếu quả thực như những gì Henry dự liệu, thì quả thực cậu ý gặp nguy hiểm rồi.<br><br>{Màn kịch này xem ra chưa cần coi tới lúc hạ màn đã biết kết cục rồi.<br><br>}Henry nghĩ thầm.<br><br>Lúc này, trong khi Khải Thần đã đứng ở đó, một cô gái đã ngồi sẵn ở một góc bàn quan sát cảnh tượng đó từ đừng xa.<br><br>Cô nhìn về phía bọn họ, cô từ từ đứng lên để cho tiện quan sát, thân hình cao, dáng vô cùng đẹp, trên mặt không khỏi có chút hưng phấn, gần như không khống chế được bản thân.<br><br>May mắn thay, cô vẫn nhớ đến lời của Oriman, kiếm chế bản thân và tiếp tục ngồi ở góc bàn không gây ra sự chú ý.<br><br>Không khí lúc này có chút yên ắng, như thể trông chờ điều sắp diễn ra.<br><br>Một mình đứng sừng sững ở đó, Khải Thần với thân hình cao lớn, dáng vẻ anh hùng, lúc này nhìn thần thái cực phong độ.<br><br>Trong lòng cậu vẫn vô cùng vừng vàng như bàn thạch.<br><br>Lấy thực lực hiện tại của cậu, năm giác quan của cậu cực kì nhạy bén, lúc này cậu không chỉ cảm nhận được sự biến hóa của những người xung quanh, thậm chí còn nghe được âm thanh phập phùng từ những ngọn nến bị gió tạt vào.<br><br>Mà áp lực đáng sợ từ người đàn ông trước mặt cũng cho Khải Thần đoán được thực lực của ông ta không hề tầm thường.<br><br>“Ông ta đúng là một hiệp sĩ đích thực.<br><br>”Suy nghĩ này hiện ra trong đầu Khải Thần, cậu biết nếu giao chiến, chắc chắn ông ấy sẽ là một đối thủ khó nhằn.<br><br>Ngoại trừ một vài người như Henry, thì ít ai biết thực lực thật của ông ta như Khải Thần.<br><br>Trong lần mô phỏng về thời Mạc phủ, cậu đã là lính đánh thuê, đi giao tranh ở nhiều nơi, tiếp xúc với nhiều đối thủ sừng sỏ, nên vừa trong nháy mắt cậu đã biết ông lão này không hề tầm thường.<br><br>Mặc dù sức mạnh của Khải Thần cũng vô cùng lớn, thế nhưng hiện tại để đánh bại hiệp sĩ đích thực, cậu e rằng bản thân chỉ có thể ngang ngửa, cầm cự, chứ chưa chắc thắng nổi ông ta.<br><br><br>Lúc đầu, nếu chỉ nhìn thoáng qua thì đó chỉ là một ông già, râu tóc đã bạc, làn da nhăn nheo, thế nhưng khi ông ta đứng lên, với dáng vẻ và dòng năng lượng phát ra, cậu đã đoán được nội công của đối phương.<br><br>Madel trước mặt vẫn trong quân ngũ, sức mạnh của ông ta có lẽ là đối thủ mạnh nhất mà Khải Thần gặp khi tới vương quốc này, với thân phận Kelin.<br><br>Mặc dù Khải Thần không còn đỉnh cao phong độ như trước, nhưng thực lực cậu đã lấy lại được khá nhiều, cậu đã chăm chỉ luyện tập và kích hoạt được nhiều kĩ năng vốn có.<br><br>Thế nhưng thành thật mà nói, cậu không muốn phải giao tranh với đối thủ như vậy.<br><br>Nhưng thật tiếc, hiện tại cậu không còn đường lùi bước.<br><br>Nếu như cậu quá nhún nhường trước đối phương, thì không biết cậu còn bị chèn ép bởi điệu bộ vô lý của ông ta đến khi nào.<br><br>Danh tiếng của cậu sẽ bị ông ta làm hoen ố, mục tiêu tiếp cận và dùng thế lực của công chúa Oriman có lẽ sẽ không đạt được.<br><br>Mà lúc này, trong đầu Khải Thần nghĩ tới việc, liệu công chúa Oriman có đang thử mình:“Nếu những gì mà Madel đang thách thức, gây hấn với cậu là do công chúa Oriman chỉ đạo, thì có lẽ muốn qua đây để thử trình độ của ta.<br><br>”Khải Thần sắc mặt vẫn bình tĩnh, trong đầu hiện lên mọi điều suy nghĩ:“Đã như vậy, dù kết quả ra sao, thì chắc hẳn ông ta cũng sẽ không ra tay tới mức giết mình.<br><br>”“Bằng không, nếu như xảy ra chuyện ngoài ý muốn trước mặt nhiều người như vậy, nhất là đang trong buổi tiệc của công chúa Oriman chắc chắn sẽ làm ảnh hưởng tới cả danh tiếng của cô ta.<br><br>”Trong chốc lát, anh cũng nghĩ tới điều này.<br><br>Anh ta không biết về Madel, anh ta chỉ nghĩ rằng đối phương muốn làm một bài kiểm tra đơn giản nào đó và lý do đằng sau của việc này.<br><br>Nhưng dù kết quả thế nào, tính mạng của Khải Thần sẽ không gặp lâm nguy nên cậu tỏ ra không hề sợ hãi.<br><br>Ồ! Những âm thanh sắc nét vang lên trước mặt cậu.<br><br>Ở giữa hội trường, tất cả vũ công đang nhảy múa đã lùi xuống đền nhường không gian.<br><br>Khải Thần sắc mặt nghiêm nghị, anh duỗi tay rút thanh kiếm được giữa trong vỏ bạc được đeo ngang hông ra.<br><br>Dưới ánh nến, thanh kiếm bạc phản chiếu từng luồng ánh sáng, trong rất chói mắt.<br> <br><br>“Thanh kiếm này quá tốt.<br><br>”Madel cũng rút thanh kiếm ben hông ra, nhìn Khải Thần trước mặt, cười lạnh lùng:“Người không biết cách dùng kiếm mà kiếm khách hay dùng sao?”Khải Thần không đáp, rồi tiến về phía trước.<br><br>Ồ! Giữa không trung, từng đợt âm thanh nghe chói tai.<br><br>Dưới ánh mắt của những vị khách xung quanh, âm thanh trong chốc lát át đi những thứ khác.<br><br>Những đường kiếm lướt trong không trung.<br><br>Hai người bọn họ đâm sầm, chém kiếm về phía đối phương, hai thanh kiếm chém vào nhau, thứ am thanh khiếp đảm.<br><br>“Ngươi! ”Cảm nhân được trường sức mạnh từ đối phương qua đường kiếm, Madel kinh ngạc.<br><br>Khoảnh khắc tiếp theo, xung quanh có tiếng gió thổi, những tấm vải trang trí, bay phấp phới trong gió.<br><br>Khải Thần sắc mặt bình tĩnh, vung kiếm chém mạnh xuống.<br><br>Sức mạnh trong cơ thể cậu theo cú đánh này giảm xuống, và trong khoảnh khắc đó năng lượng trong cậu như dâng trào rồi bùng phát ra tia sáng màu vàng trắng, lóe sáng cả một vùng.<br><br>“Bùm! ”Tốc độ của thanh kiếm này đáng sợ hơn, sức mạnh ấn chứa trong nó còn cao hơn trước.<br><br>.<br><br>"]