["<br>Người đàn ông từ bên ngoài bước vào, vừa bước vào đã thấy Khải Thàn đứng trước đại sảnh.<br><br>“Cậu đang làm gì ở đây?”Với khuân mặt lạnh lùng, anh nhìn Khải Thần với ánh mắt chứa đựng những điều bí ẩn rồi từ tốn đáp:“Không có gì.<br><br>”Khải Thần bình tĩnh, nợ nụ cười nhẹ vẫn giữ sắc mặt điềm tĩnh thân thiện như trước.<br><br>“Đệ vừa cùng ăn cơm trưa xong với phụ thân, hiện tại sẽ đi ôn bài.<br><br>”“À, ngươi sẽ đọc những bài thơ nhàm chán và vô dụng của mình một lần nữa, đồ vô dụng?”“Những thứ đó sẽ giúp ích cho gia tộc cậu giành lại được vị thế?”Khuân mặt đầy thơ ơ của người đàn ông, xen lẫn ánh mắt chứa đựng sự khinh thường và đầy kiêu hãnh.<br><br>Nói xong lời này, không chờ Khải Thần đáp lại, anh ta xoay người rời đi, với cử chỉ có phần thiếu tôn trọng địa vị gia tộc Khải Thần.<br><br>Ở chỗ cũ, Khải Thần vẫn bình thản, không bị kích động bởi lời nói có phần châm chọc đó, cậu chỉ ngồi lặng lẽ, còn hình bóng chàng trai vừa rồi dần mờ nhạt đi.<br><br>Omanda, người con trai cả của Nam tước Kaisen, cũng là anh trai của cậu.<br><br>Đương nhiên, tuy là huynh đệ nhưng quan hệ giữa Omanda và Khải Thần không tốt cho lắm, còn nói theo cách khác là tương đối tệ.<br><br>Hai bên chỉ có thể nói là nhìn thấu quá khứ của nhau, họ biết thân phận của đối phương nên không chung lý tưởng sống, nên trước mặt Nam tước Kaisen họ chỉ vờ giữ quan hệ huynh đệ.<br><br>Ngoài ra, giữa hai người lúc bình thường gần như giống như hai kẻ xa lại chung sống chung một mái nhà, không giống dáng vẻ của huynh trưởng và tiểu đệ.<br><br>Về thân phận hiện tại của mình, cậu rất giống người bạn Thịnh Hàm trong lần thiết lập thân phận thời Mạc phủ.<br><br>Giữa mối quan hệ của huynh trưởng Orichi và con thứ Fumio cũng giống như thân phận hiện tại của cậu.<br> <br><br>Bởi cậu không được thừa kế hợp pháp bất cứ thứ gì từ Nam tước để lại, vì huynh trưởng mặc định sẽ là người thừa kế đương nhiên của gia tộc.<br><br>Nếu ngài Kaisen yêu thương cậu thì không sao, cậu vẫn còn sự bảo vệ từ cha, nhưng nếu không còn điều đó, cuộc sống của cậu sẽ rất vất vả trước quyền lực của huynh trưởng khi anh ta có nó trong tay.<br><br>“Thật thú vị…”Nhìn bóng dáng Omanda rời đi, Khải Thần chỉ biết lặng lẽ, sau đó cậu cũng về phòng của mình.<br><br>Nhiều ngày sau…“Hôm nay cậu học thứ gì đó?”Ngồi trước bàn gỗ, Khải Thần ngẩng đầu hỏi.<br><br>“Có vẻ như là lịch sử kiếm pháp…”Người thanh niên đó dừng lại như hồi tưởng điều gì đó, sau đó trả lời cậu.<br><br>“Martin!”“Cậu đã phải làm việc rất chăm chỉ rồi.<br><br>”“Không có gì, đây chỉ là điều đương nhiên mà tôi nên làm thôi!”Nhìn Khải Thần, Martin sửng sốt, cậu ta có chút kinh ngạc.<br><br>Kelin trong quá khứ sẽ không nói những lời này.<br><br>“Tôi có chuyện muốn nhờ cậu giúp đỡ.<br><br>”Trước mặt anh, Khải Thần tiếp tục nói với nụ cười trên môi:“Xin hãy liên hệ với Ngài Kit.<br><br>”“Tôi nghe nói ngày Kit kiếm pháp rất cao siêu, tôi muốn thỉnh giáo ông ấy để lĩnh hội tuyệt kĩ, không biết liệu có thể?”“Tất nhiên là được rồi.<br><br>”Martin gật đầu, bất quá nên lúc này anh ta không khỏi có chút ngượng ngùng, do dự một hồi đáp:“Nhưng hiện tại ngài Kit vừa mới bị thương trong cuộc tỉ võ trong gia tộc Pandora, chân ông ấy đi lại còn chưa vững, tôi e là không thể cậu ngay được…?”Martin có ý muốn khéo léo từ chối Khải Thần vì nghĩ cậu sau này rốt cuộc sẽ không phải người thừa kế của gia tộc, nên việc kết thân với cậu sẽ chẳng có ích lợi gì.<br><br>“Không thành vấn đề.<br> <br><br>”Khải Thần khẽ thở dài, trên mặt lộ ra vẻ hơi hụt hẫng:“Ông Kit là người hầu cận trung thành của cha tôi, là đội trưởng đội cận vệ vỡi võ công kiệt suất nên tôi rất tin cậy vào tài năng ở ông ấy.<br><br>”“Ừm!”Martin sửng sốt chốc lát, không khỏi có chút khó hiểu.<br><br>Thấy vậy, Khải Thần chậm rãi giải thích:“Theo tôi được biết, nhà ông ấy có năm người con, còn có cả cha mẹ già, cùng vài chục người nô gia, nên rất cần được gia tộc đối đãi bổng lộc thật hậu.<br><br>”Nhưng lần này, Kit tiên sinh đã xảy ra chuyện, không thể hầu hạ cho gia tộc.<br><br>Cuộc sống hiện tại của ông ấy có chút việc nên…Khải Thần nghe vậy, mặt đầu buồn rầu nói:“Tôi biết mình không thể bù đắp nỗi đau thể xác cho ông ấy, nhưng tôi hi vọng có thể giúp đỡ ông ấy bằng bổng lộc, để một cận vệ trung thành như vậy khốn đốn, quả thực tôi rất buồn.<br><br>”Martin cảm động, một người trẻ mà suy nghĩ thấu tình đạt lí như cậu, quả thực làm người ta ngưỡng mộ.<br><br>“Chuyện đó có gì đâu, chỉ là một chút thành ý của tôi.<br><br>”Khải Thần nhìn Martin một cách chân thành:“Xin hãy giúp tôi điều này, xin đừng truyền tin ra bên ngoài.<br><br>”“Tôi không muốn tạo áp lực gì tới gia đình ông Kit.<br><br>”“Ồ!” “Cậu có thể tin tưởng ở tôi.<br><br>”Martin lập tức nghiêm túc:“Tôi nhất định nghe theo mệnh lệnh này của cậu, cậu hãy yên tâm.<br><br>”“Cảm ơn cậu.<br><br><br>”Với vẻ mặt đầy cảm động và chân thành của mình, Khải Thần cảm ơn anh ấy.<br><br>Một lát sau, Martin rời đi.<br><br>Khải Thần ngồi trong phòng lặng thinh một mình.<br><br>Quang cảnh lúc này, dáng vẻ cậu khuân mặt đăm chiêu, một tay gõ đầu ngón xuống bàn, tay còn lại chống cằm.<br><br>Rồi hồi sau, một cô gái ăn mạc giản dị, dung mạo khá thanh tú, thuần khiết từ bên ngoài đi đến gõ cửa phòng đang mở của Khải Thần và bước lại tới chỗ anh.<br><br>“Anh đang nghĩ gì vậy?”Nhìn cô gái, Khải Thần khẽ mỉm cười, theo bản năng cậu lấy tay nhẹ nhàng xoa đầu âu yếm cô gái.<br><br>Nhìn Khải Thần đưa tay ra, cô gái đứng định né tránh, nhưng cuối cùng vẫn không né ra.<br><br>Khải Thần vuốt v e mái tóc óng mượt, với mùi hương dịu dàng như xoa tan hết bao muộn phiền trong lòng, nhưng nút thắt suy nghĩ bấy lâu xem ra đã được cô gái này tháo gỡ cho cậu.<br><br>Cô gái nhẹ nhàng trách cậu:“Anh vẫn quen thói đấy sao? Em đã dặn là không được tự tiện xoa đầu em như con nít vậy rồi mà.<br><br>“Anh hư quá!”“Nhưng đó chỉ là thói quen thôi mà!”“Được rồi, từ giờ anh sẽ sửa nói theo ý em nha!”Tina rụt người lại, nhìn bộ dạng Khải Thần, cảm giác được bàn tay cậu khẽ chạm vào người cô, khiến cô không khỏi có chút ngại ngùng, e thẹn đỏ bừng cả mặt lên, với nước da trắng hồng mịn màng vốn có, nên trong cảnh tượng trên nhìn mặt nàng rất đáng yêu.<br><br>Khải Thần chỉ mỉm cười, sau đó cậu lấy ra một món quà đã chuẩn bị từ trước để tặng cho Tina.<br><br>“Anh có nghe chuyện về gia đình em!” “Về anh trai của em.<br><br>”“Nhưng đừng buồn quá, dẫu sao mọi chuyện đã xảy ra rồi, chúng ta không thể thay đổi được gì trong quá khứ cả, thứ cần lúc này là hướng về phía trước.<br><br>”“Em hãy mang món quà nhỏ này xem như là chút thành ý, tình cảm của anh.<br><br>”Lời vừa dứt…Tina có chút sửng sốt một chút.<br> <br><br>“Những thứ này là anh tặng em thật sao?”Cô nhìn chiếc túi nhỏ trogn tay, cô cảm nhận được thứ gì ẩn chứa bên trong nó, lúc này cô bất ngờ.<br><br>Một cảm giác bất ngờ trong cô, cảm xúc lâng lâng khó tả, nhịp tim của cô tăng lên, cô có phần hơi run run, như thể muốn khóc nấc lên.<br><br>Cô được biết cậu cũng vô cùng vất vả mới có số tiền lớn đến vậy để cho cô, vì cậu là con út trong nhà mặc dù được cha yêu quý nhưng toàn bộ đặc quyền về kinh tế đã bị anh cả nắm trong tay, nên số tiền đó cậu có được hoàn toàn do những tiệm kinh doanh lương thực và tiệm tạp hóa bán cá biển mà cậu sở hữu sau thời gian dài cố gắng.<br><br>Thế giới này, người ta chỉ đổ xô đi vơ vét tiền của và quyền lực để phục vụ lợi ích cá nhân và gia tộc, ít có ai sẵn sang chìa tay giúp đỡ người khác, đặc biệt là người bình thường như cô.<br><br>Nên lúc này, tâm trạng cô gái có chút ngơ ngác, bất ngờ, không biết nên nói gì.<br><br>“Em đừng lo.<br><br>”Anh coi em như em gái ruột của mình, mặc dù cô là thân phận người hầu trong phủ của cha cậu, nhưng cậu chơi với cô từ nhỏ, không hề phân biệt hay tỏ ý bề trên với cô, bởi cậu cũng không có đặc quyền gì từ gia tộc, ngoài vị trí “hữu danh vô thực” là con của Nam tước Kaisen.<br><br>Cậu sờ đầu cô gái, nhìn đôi gò mà ửng hồng của Tina, thấy vẻ mặt rưng rưng như trực trào nước mắt:“Hôm nay chúng ta về sớm nhé.<br><br>”Cậu có phòng trong phủ của cha, nhưng vì tự lập sớm nên cậu không mấy khi ở đây, để tránh tai mắt của anh cả cũng như sự chén ép khó thở ấy nên cậu quyết định ở bên ngoài.<br><br>Chỉ khi có việc hay cha cho gọi cậu mới tới.<br><br>“Nhận tiện, anh nhờ em một việc được không?”Anh ấy nói giọng đầy nhẹ nhàng, vẻ mặt thành ý.<br><br>Một lúc sau Tina rời khỏi căn phòng, đi ra ngoài.<br><br>Khải Thần ngồi trong phòng một lúc nữa, sau khi suy nghĩ chút, anh liền đứng dậy, bước ra khỏi căn phòng, như thể cậu đã trút bỏ toàn bộ lo toan bấy lâu nay vậy.<br><br>.<br><br>"]