["<br>Thời gian dần trôi qua, năm năm đã trôi qua trước khi tôi kịp nhận ra.Trong năm năm qua, danh tiếng của Khải Thần ở khu vực địa phương đã tăng lên đáng kể và anh dần được nhiều người biết đến.<br><br>Nhiều người biết rằng anh ta là thợ săn nổi tiếng nhất trong vùng và là một thợ săn có kỹ năng tuyệt đỉnh.Tất nhiên, tất cả những điều này cũng là do phương pháp rèn luyện võ lực của anh.Phương pháp rèn luyện thân thể đó trong thế giới thực, mặc dù nó chỉ là cơ bản trong tầng đẳng cấp bậc thấp của võ thuật, nhưng cũng là một phương pháp rèn luyện cơ thể chân chính và hiệu quả tại phiên bản thế giới này.Đối với những người chưa bao giờ luyện tập thân thể, phương pháp rèn luyện này có tác dụng rất hiệu nghiệm để nâng cao trình độ.Khải Thần đã có thể biến mình thành một thợ săn xuất sắc trong năm năm qua nhờ vào kiểu rèn luyện cơ thể này.Trong năm năm, anh đã hoàn thành đại bộ phận rèn luyện thân thể, dựa theo tiêu chuẩn của thế giới hiện thực mà nói, Khải Thần có thể coi là đệ nhất.Ít nhất trong lớp của Khải Thần, anh chắc chắn là số một.Tất nhiên, điều này được tích lũy theo thời gian và bản thân Khải Thần cũng không có gì đặc biệt.Dù sao anh dùng kinh nghiệm hiện có để tu luyện, cộng thêm năm năm, không đạt tới trình độ này cũng có chút kỳ quái.Nhưng dù vậy, anh vẫn còn rất lâu mới có thể hoàn thiện bản thân mình, và đó là một chặng đường dài phía trước.Khải Thần cảm thấy rằng nếu anh ấy muốn luyện tập theo cách này cho đến khi anh ấy hoàn thiện cơ thể của mình, anh ấy có lẽ sẽ mất thêm ba hoặc bốn năm nữa.\"Thật không biết, làm sao để nâng cấp thân thể thành phiên bản hoàn mỹ mà chỉ mới 18 tuổi đã đạt được trình độ đó, thực sự suy nghĩ đó thật khó...\"Sau khi xác nhận tiến trình của mình, Khải Thần có chút không nói nên lời, và không biết nên nói gì vào lúc này.Chỉ có thể nói, khoảng cách giữa người với người đôi khi còn lớn hơn khoảng cách giữa người với loài khuyển.Tính thời gian, năm nay có thể coi là năm thứ năm Khải Thần ở đây.Trong năm nay, ngôi làng nhỏ trên núi yên bình ban đầu đã trải qua một số biến động.“Bạn có phải là thợ săn nổi tiếng nhất ở đây?”Một thanh niên cao lớn đứng trước mặt Khải Thần, nhìn anh ta, như thể đang tìm kiếm một điều gì đó.Khải Thần sắc mặt rất bình tĩnh, nhìn trước mắt một người đàn ông khoảng đôi mươi, đúng lúc lộ ra vài phần cung kính:\"Chào buổi sáng thưa ngài.\"\"Tôi có thể giúp gì cho ngài?\"Chàng trai trẻ trước mặt anh có dung mạo vô vùng khôi ngô tuấn tú, tên của chàng trai trẻ là Fumio, và anh ta là con trai của một hiệp sĩ địa phương.<br><br>Anh ấy mặc một bộ kimono màu đen được thêu gia huy tinh tế, kết hợp với khố fundoshi, quần rộng hakama, tất có tách ngón gabi, guốc gỗ geta.<br><br> <br>Anh ấy mang bên mình một con dao găm tinh sảo được đeo bên hông trái.Ở khu vực địa phương, trang phục có hình gia huy chỉ được sử dụng bởi các quý tộc danh giá, và thanh kiếm ngắn tinh xảo rõ ràng người này xuất thân không phải thường dân như cậu.\"Ta muốn ngươi đi cùng ta để bắt một con hươu trắng trên núi.\"“Nhưng ta muốn nhà ngươi chỉ được mang theo cung tên và cưỡi ngựa cùng để ta luyện tập kĩ năng dùng cung tên săn hươu, ta muốn đạt nhận được vải trắng thần linh do Shogun Chinh di đại tướng quân ban tặng.“Dạ, thưa ngài muốn bắn trúng cả ba mũi tên trong đợt Yabusame sắp tới?”“Không chỉ có thế, ta muốn khả năng bắn tiến của mình còn vượt qua Thần Tiễn của tộc người Bột Nhi Chính Cân Thị”Nói xong, Fumio liền hỏi Khải Thần:“Mà nhà ngươi tên là gì?”“Dạ, thưa ngài, tôi, tôi là Atsushi, của vùng ngoại ô Nagoya”.<br><br>Khải Thần đáp.Fumio tỏ vẻ gật đầu hài lòng với sự hiểu biết và tôn trọng của Khải Thần, sau đó nói: “Còn về phần thưởng, ta sẽ cho ngươi Ryō để cả gia đình người sống cả đời, khoảng 100 Koku thóc.”Nghe vậy, Khải Thần hai mắt sáng lên, vì từ bé cậu chưa bao giờ nghe thấy số Ryō nhiều tới vậy.\"Thưa vâng, tôi rất vui khi phục sự cho ngài.\"Cậu vẻ mặt cung kính nhìn Fumio, nhẹ giọng nói.Chẳng mấy chốc, cùng với Fumio và hai người cận vệ theo sau, Khải Thần cưỡi ngựa nhanh chóng vào núi.Đi trên đường, Khải Thần đang nghĩ cách để có thể săn được chú hươu, để cậu vừa nhận được số tiền thưởng Ryo kia và tích lũy được điểm luyện tập cho bản thân.Fumio nói lý do chính ta đến đây lần này là để săn hươu về chúc mừng sinh nhật mẫu thân, vì vậy tôi cần một số món quà nhỏ đặc biệt.Fumio mặc dù là võ sĩ thuộc giới quý tộc, nhưng thực lực của anh ấy và thứ bậc chỉ ở mức bậc trung, đi một hồi đã có chút th ở dốc, nhìn anh ấy như vậy, thật khó có thể tin được có sức mạnh bao nhiêu.Hơn nữa, từ vóc dáng Fumio mà nói, xem ra cậu ta chưa hề trải qua quá nhiều quá trình huấn luyện khắc nghiệt, hơn nữa hắn có lẽ cũng không biết kỵ sĩ hô hấp tinh tế như thế nào.Nếu có chiến đấu với đối thủ như Fumio, Khải Thần tự tin rằng anh ta sẽ giải quyết đối thủ một cách nhanh chóng.Chỉ đến khi, Khải Thần nhìn hai người hầu cận vệ với sắc mặt lạnh lùng có phần vô cảm đi cạnh Fumio, thì suy nghĩ đó cũng vụt chợt tắt.Sức mạnh của Fumio là bình thường, nhưng hai người cận vệ bên cạnh anh ta rõ ràng là phi thường.<br><br>Bọn họ đều mang bên mình 2 thanh kiếm là tachi và wakisashi, phía sau lưng có mang theo cung tên, đó thực sự là những Samurai trung thành và tài giỏi.Một mình Khải Thần sẽ không thể là đối thủ của bọn họ được.Đi trên đường, với vẻ mặt cung kính, anh giải thích cho Fumio một số chuyện xảy ra trong khu rừng này, điều này khiến Fumio thỉnh thoảng bật cười, thấy vậy, anh ta có vẻ rất tán thưởng Khải Thần.Về phần con nai trắng, Khải Thần cũng nhanh chóng tìm thấy nó, nhưng tới tận vài ngày kiên trì dưới những cơn mưa nặng hạt của đầu năm cậu mới giúp Fumio săn được con hươu đó.Bởi vì dưới thân phận Atsushi này, cậu ta đã có năm năm tích lũy điểm danh vọng và những kĩ năng cần thiết, vì thế với từng ngóc ngách của khu rừng, hay việc cưỡi ngựa dùng tên đối với anh ấy giống như việc hít thở vậu, quá quen thuộc và dễ dàng với anh ấy.Chỉ trong vài ngày, Fumio đã có được thứ mình muốn.Trước khi rời đi, Fumio đã để chiếc túi đầy tiền vàng trước mặt Khải Thần như đã thỏa thuận.Khải Thần lắc đầu, lựa chọn cự tuyệt.<br><br> <br>Mặc dù lúc ban đầu cậu rất thích số Koku thóc đó, nó thực sự hấp dẫn, cũng một phần bởi gia cảnh của Atsushi chỉ là thợ săn, và thứ bậc cũng rất thấp nên số tiền đó với cậu ta rất quan trọng.<br><br>Thế nhưng lần này, cách Khải Thần từ chối thật sự khó hiểu.\"Tại sao lại từ chối?\"Fumio hơi khó hiểu: \"Nhà người cho rằng số Ryō đó quá ít?\"\"Không, ngài đã ban cho tôi rất nhiều, thực sự từ nhỏ tới giờ, tôi chưa bao giờ được tận mắt trông thấy số Kuko thóc nhiều đến vậy, thưa ngài.\"Khải Thần thở dài thườn thượt: \"Ngài Fumio, ngài là người cao quý và vinh quang nhất mà tôi từng thấy.<br><br>Được gặp và làm quen với một người như ngài đã là một vinh dự.<br><br><br>Tôi làm sao có thể đòi hỏi nhiều hơn nữa?\"Fumio sửng sốt trong chốc lát, cho dù bản thân da mặt dày như thế nào, giờ phút này anh ta cũng cảm thấy có chút xấu hổ.Lúc bình thường, anh ta cũng chỉ là một cái kỵ sĩ chi tử, địa vị mặc dù so với thường dân như Atsushi thì rõ ràng cao quý hơn, nhưng cũng không cao hơn bao nhiêu, nên với cách cư xử có phần tôn kính như vậy của Khải Thần, khiến anh ta có chút hổ thẹn.Đặc biệt, người khen ngợi anh ta cũng không phải là một người bình thường, mà là một thợ săn rất giỏi và mạnh mẽ.<br><br>Ít nhiều với thân phần này, Atsushi cũng là một nhân tài trong vùng với năm năm tích lũy, rất có ích cho Fumio để sử dụng trong cuộc thi võ thuật sắp tới, với tham vọng chức Cửu Ngũ Chí Tôn và mọi người đều thèm khát.\"Atsushi, Atsushi, nhà ngươi.<br><br>.<br><br>.<br> <br><br>ngươi rất lễ độ và hiểu chuyện.<br><br>.<br><br>.\"Fumio đỏ mặt, đang suy nghĩ nên cư xử như thế nào tiếp thì nghe thấy Khải Thần trước mặt lại nói.\"Nếu như ngài không chê bai, tôi xin nguyện ý làm người thuộc hạ trung thành để phục sự, trở thành cánh tay đắc lực cho ngài, đó là bổn phận và danh dự của tôi và gia đình.\"Dứt lời, Khải Thần quỳ một chân trước mặt anh ấy, trên mặt cậu ta có một biểu cảm chân thành: \"Người cao quý như ngài là hình mẫu cho cuộc sống của tôi.\"\"Xin hãy cho phép tôi cam kết trung thành với ngài và dọn sạch những chướng ngại vật trên con đường phía trước của ngài.\"\"Cái này......\"Fumio sửng sốt một chút, sau đó liền nói: \"Ngươi muốn đi theo ta?\"Thuận theo và trung thành trên thế giới này không chỉ là lời nói.Một khi đã lựa chọn trung thành, cả đời không thể phản bội, nếu không ngươi sẽ bị mọi người cự tuyệt, và chịu sự trừng phạt từ ta và những người trong gia tộc.Đương nhiên, cái gọi là trung thành và tuân theo thực ra là quy tắc trong giới quý tộc, ví dụ như Khải Thần, một thường dân, xét về phương diện địa vị xã hội, cậu ta hoàn toàn không có tư cách đi theo quý tộc, chứ chưa nói tới điểm danh vọng, hay muốn có cơ hội tham gia Yabusame hay cuộc thi võ thuật để đạt tới Cửu Ngũ Chí Tôn.Nhưng nói cho cùng, đó không phải là quá khứ, trong thời chiến, bất kỳ chiến binh nào có thể rút kiếm đều được chào đón.Bên cạnh đó, Fumio không phải là một nhà quý tộc chính thống.Anh ta chỉ là con trai của một hiệp sĩ.Do đó, lòng trung thành và thái độ đột ngột đó của Khải Thần thực sự rất hấp dẫn đối với anh ta.Fumio nhìn thân thể cường tráng cao lớn của Khải Thần, sau đó nhớ lại tư thế dũng mãnh đối đầu với dã thú lúc trước, không khỏi gật đầu.Bằng cách này, Khải Thần đã trở thành một cận vệ của Fumio, chính thức gia nhập tầng lớp võ sĩ.Đi theo Fumio, Khải Thần rời làng của mình và đến lãnh thổ của cha Fumio.Về vấn đề này, anh ấy không có lo lắng.Mẫu thân của cậu đã vì tai nạn mà qua đời, về phần phụ thân của Atsushi, hai năm trước cũng bị đậu mùa mà qua đời.Bây giờ anh ấy ở một mình, với sự lo toan cho tương lai sắp tới.Cha của Fumio chào đón sự xuất hiện của Khải Thần.Quân đội những năm này do chiến sự liên miên nên thiếu hụt quân số, đương nhiên phải có nhiều võ sĩ như Khải Thần, nhìn qua có vẻ cường tráng, thì đây là một thứ tài sản trong gia tộc của Fumio.Đặc biệt là sau khi Khải Thần thể hiện kỹ năng của mình không kém gì những người bảo vệ của Fumio, khiến anh ta càng ngạc nhiên hơn.Lãnh thổ của hiệp sĩ không phải tự nhiên mà có, phần lớn lãnh thổ của họ được ban phát bởi gia đình đại quý tộc Shogun, và cũng chỉnh bởi lẽ đó các quý tộc võ sĩ khi nhận đất thì bên cạnh việc sử dụng còn phải tuyển mộ thêm các samurai thiện chiến để bảo vệ lãnh thổ của chính mình, và gửi quân khi cần thiết để đáp ứng lời kêu gọi của chủ nhân.Không dễ để nuôi dưỡng những chiến binh thực thụ, do đó có những chiến binh càng dũng cảm như Khải Thần thì thực sự tốt.Bằng cách này, Khải Thần đã gia nhập lãnh thổ của cha Fumio.Thời gian chậm rãi trôi qua, năm năm nữa đã trôi qua trước khi tôi kịp nhận ra.Một đêm, Fumio gọi Khải Thần đến nhà.\"Atsushi, người anh trai của tôi.\"Đó là cách thân thiết mà Fumio gọi Atsushi, mặc dù họ là quan hệ giữa quý tộc và võ sĩ.So với 5 năm trước, Fumio trông vẫn còn trẻ, nhưng trông anh đã trưởng thành và cứng cỏi hơn hồi mới lên núi săn hươu trắng rất nhiều.Trong năm năm qua, Khải Thần đã trung thành phục vụ cho đại gia đình của nhà Fumio, bất kể có việc gì lớn nhỏ, đều do anh đảm nhận và hoàn thành xuất sắc, khiến cha của Fumio rất hài lòng, còn mối quan hệ giữa Fumio với Atsushi, bọn họ luôn duy trì một mối quan hệ rất tốt đẹp.Đây không phải một hai lần họ lén lút nói chuyện lúc nửa đêm.Nhưng lần này, nó khác với mọi khi.Trong gian phòng rộng rãi, Fumio ngồi một mình, trên mặt lộ ra vẻ không xác định: \"Ta có thể tin tưởng ngươi sao?\"\"Tất nhiên, thưa ngài.\"Không chút do dự, Khải Thần quỳ một gối xuống, dứt khoát nói: \"Chỉ cần ngài ra lệnh, tôi cái gì cũng có thể làm cho ngài, thưa ngài Fumio tôn kính\"Thấy thái độ không một chút do dự đó của Khải Thần, Fumio thở phào nhẹ nhõm, sau đó chần chờ một chút mới nói: \"Ta có một việc muốn nhờ ngươi tư vấn giúp ta.\"\"Cha ta sắp chết...\"Khải Thần do dự một lúc, và cuối cùng nói như thế này.\"Cái gì?\" “Chuyện đó” “Tại sao lại như vậy”Khải Thần sửng sốt với vẻ mặt đầy kinh ngạc.Cha của Fumio, ngài Hideyoshi, là một tam đẳng võ sĩ đích thực, một trong những cánh tay phải đắc lực của gia tộc Fujiwara.Theo tiêu chuẩn của thế giới này, võ sĩ Hideyoshi đã được giáo dục bởi một gia tộc tốt, và có tài năng của một hiệp sĩ, anh ta là một võ sĩ đã khai hóa đẳng cấp năng lượng danh vọng.Cách đây một thời gian, Khải Thần cũng đã gặp hiệp sĩ Hideyoshi, trong một lần tháp tùng ông ấy đi họp mặt các gia tộc nhất đẳng, nhị đẳng và tam đẳng tại vùng ngoại ô Nagoya.Lúc đó Khải Thần thấy, điểm sinh mệnh của ngài Hideyoshi vẫn đủ, không thể chết dễ dàng thế được, mà bởi danh vọng của ngài Hideyoshi cũng đã đủ điểm để Thiết Lập Thân Phận lên nhị đẳng.Khải Thần có chút nghi ngờ vào tình tiết mà Fumio nói với cậu, Fumio thở dài một tiếng, tiếp tục nói: \"Do muốn gấp rút lên danh vọng nhị đẳng, cha ta, ông ấy đã sử dụng rất nhiều điểm sinh mệnh và điểm danh vọng, vì thế mới có chuyện đáng tiếc này.\"\"Mà cha ta, ông ấy còn….\"Nói xong, Fumio lại thở dài một tiếng, không nói gì tiếp.Khải Thần lập tức hiểu ý của đối phương.Theo điều tra của anh ấy trong nhiều năm, thứ mà người được gọi là hiệp sĩ này sử dụng là thứ gọi là điểm sinh mệnh.Sử dụng sinh mệnh năng lượng sẽ khiến kỵ sĩ gia tăng nhanh chóng điểm danh vọng để lên đẳng cấp Thân Phận mới, nhưng đồng thời cũng sẽ khiến kỵ sĩ bị thương tổn, thậm chí tuổi thọ cũng bị rút ngắn đi rất nhiều.Cha của Fumio, hiệp sĩ Hideyoshi, hẳn là như vậy.\"Theo những gì tôi biết, cha tôi chỉ có thể sống nhiều nhất hai năm nữa...\"Fumio thở dài, sắc mặt trở nên cực kỳ âm trầm: \"Sau đó, gia tộc ta sẽ mất vị thế trong mắt gia tộc Fujiwara, chúng ta sẽ không thể duy trì sự cai quản của mình tại lãnh địa riêng này, rất có thể một gia tộc nhị đẳng, hoặc tam đẳng khác có điểm danh vọng gia tộc lớn hơn, sẽ tới tiếp quản hoặc chiếm lấy lãnh thổ, mà chưa kể các huynh đệ trong chính gia tộc sẽ tranh giành quyền thừa kế, điều đó khiến ta vô cùng rối trí”.Khải Thần lập tức hiểu ý của Fumio..<br><br>"]