["<br>Trong sảnh chính, Oriman đang im lặng suy nghĩ.<br><br>Theo sự trao đổi Bắc Nam tiến triển, thực lực của Khải Thần tất nhiên sẽ ngày càng mạnh mẽ hơn.<br><br>Vào lúc này, cô biết rất rõ điều này.<br><br>Sự tiến triển của giao thương Bắc Nam không chỉ giúp các lãnh chúa phương Bắc thoát khỏi cảnh khó khăn mà còn giúp các lãnh chúa phương Nam thu được nhiều lợi nhuận hơn, bản thân Khải Thần cũng nằm trong số đó và có th ể thu được rất nhiều lợi nhuận.<br><br>Theo thời gian, chỉ cần việc buôn bán có thể diễn ra bình thường, các lãnh chúa phía bắc và phía nam sẽ trở nên thân thiết hơn với Khải Thần, và sẽ chú ý và ủng hộ ý kiến của ông nhiều hơn.<br><br>Đặc biệt là các lãnh chúa phương Bắc......　　Nghĩ tới các lãnh chúa phương bắc, Oriman trong lòng không khỏi rung động, lúc này đầu óc càng hoạt động nhiều hơn.<br><br>\"Ngươi có mặt trong tất cả các cuộc gặp giữa Cosima và Kelin không?\" 　　Công chúa Oriman nhìn cô hầu gái phía dưới, vẻ mặt bình tĩnh hỏi.<br><br>“Họ làm sao, có hòa hợp được với nhau?” 　　Cô hỏi tiếp.<br><br> <br>“Công chúa Cosima, cô ấy có vẻ rất thích Hiệp sĩ Kelin…” 　　Người giúp việc suy nghĩ một lúc rồi nói: \"Hiệp sĩ Kelin cũng vậy.\" 　　\"Anh ấy đối xử với Công chúa Cosima nhiệt tình hơn nhiều so với những cô gái khác.\" 　　\"Vì thế......\"Công chúa Oriman đang trầm tư.<br><br>Về phần phía Khải Thần, sau khi phái người đi hỏi thăm lâu như vậy, nàng cũng biết được một ít thông tin.<br><br>Đây là một hiệp sĩ tuân theo năm đức tính, có tư cách đạo đức hoàn hảo và gần như không tì vết.<br><br>Từ những người mà anh ấy tiếp xúc, cho dù đó là Henry hay những người khác ở Học viện Kutu, họ đều đánh giá cao anh ấy.<br><br>Khi đối xử với phụ nữ, anh ấy rất dịu dàng, lịch sự và không bao giờ xúc phạm.<br><br>Anh ấy nhiệt tình và nghiêm túc với bạn bè của mình và rất coi trọng họ.<br><br>Hơn nữa anh ta rất siêng năng và tận tâm trong việc luyện tập, người ta kể rằng hàng ngày Kelin đều dậy trước khi mặt trời mọc để rèn luyện và không bao giờ lười biếng một ngày nào.<br><br>Xét về tính cách cá nhân, anh Kelin ấy là một hiệp sĩ gần như hoàn hảo.<br><br>Bản thân Oriman có kinh nghiệm phong phú, nhưng trong quá khứ, chỉ có một số người nhân tình của cô mới có thể sánh ngang với Khải Thần ở một số khía cạnh, chứ họ đều không toàn diện như cậu ấy.<br> <br><br>Một hiệp sĩ như vậy, vì anh ấy rất đặc biệt đối với Cosima nên chắc chắn cô ấy cũng rất quý mến anh ấy.<br><br>Trong khoảnh khắc, nhiều suy nghĩ lóe lên trong đầu Oriman.<br><br>Hầu hết các cuộc hôn nhân hoàng gia đều không hạnh phúc bởi đó toàn mục đích hôn nhân chính trị.　　Có rất nhiều người kết hôn với nhau vì những mục đích nhất định.<br><br>Tuy nhiên, với tư cách là em gái của mình, trong lòng Oriman hiểu rõ, công chúa Cosima nhất định sẽ không chịu sự sắp đặt từ hoàng tộc.Bây giờ cô ấy thích Kelin, đây tự nhiên là một điều tốt, bởi Oriman có thể dựa vào mối quan hệ tốt đó để sử dụng anh ta cho toan tính của mình.Vào lúc này, ý nghĩ này lóe lên trong đầu Oriman.<br><br>\"Ngươi hãy bảo người nhanh chóng đưa thư của công chúa Cosima đi.\" 　　Sau một lúc im lặng và suy nghĩ, cô ngẩng đầu lên và nói lại cho người hầu.\"Dạ vâng.\" 　　Trước mặt cô, người giúp việc gật đầu nói rồi quay người rời đi.<br><br>............!　　Ở một khung cảnh khác tại lãnh thổ phía nam.\"Anh cho ta biết, huynh trưởng Omanda đang làm gì vậy?\" 　　Bên cạnh một dòng sông rộng lớn, Khải Thần nhìn người hầu bên cạnh, bình tĩnh hỏi.<br><br>\"Ngài ấy được Nam tước đưa đến một thị trấn nhỏ.<br><br><br>Nghe nói gần đây ngài ấy ngày nào cũng uống rượu ở đó.\" 　　Trước mặt Khải Thần, người hầu tỏ vẻ cung kính rồi nói như vậy.<br><br>\"Mọi chuyện đã được sắp xếp chưa?\" 　　Khải Thần hỏi tiếp.<br><br>\"Dạ thưa mọi thứ đã được sắp xếp.\" 　　Người hầu gật đầu, sau đó nói: “Chúng ta đã truyền tin tức cho đám trộm đó rồi.” 　　\"Chính là nó.......\" 　　Nói đến đây, trên mặt anh ta hiện lên một tia do dự: \"Thưa cậu, chúng ta tại sao phải làm như vậy?\" 　　\"Lô hàng này đối với chúng ta rất quan trọng, nếu tin tức truyền ra, rất có thể sẽ...\" 　　“Rất có thể bọn họ sẽ muốn tới gây rắc rối cho chúng ta, thậm chí còn cướp bóc hàng hóa phải không?” 　　Khải Thần mỉm cười: “Đó chính là điều ta muốn.” 　　\"Tại sao thưa cậu, tôi không hiểu gì cả?\" 　　Người hầu có chút bối rối.<br><br>Lần này Khải Thần không có trả lời, cậu chỉ im lặng xoay người nhìn về phía dòng sông trước mặt.<br><br>\"Ngươi phái người tới chỗ Omanda, nói cho anh ta biết, sau khi cha đuổi anh ta đi, cha ta trong lòng rất nhớ hắn, hi vọng hắn sẽ trở về...\"Nhìn người hầu trước mặt, Khải Thần thần sắc bình tĩnh, bình tĩnh nói: \"Ngươi biết nên nói cái gì sao?\" 　　\"Tôi hiểu rồi.\" 　　Nhìn vẻ mặt của Khải Thần, người hầu hơi giật mình, lập tức trở nên nghiêm túc hơn.<br><br>Ngày hôm sau.<br><br>“Cha ta có thực sự nói vậy không?” 　　Trong thị trấn nhỏ, nhìn người đàn ông trước mặt, Omanda mở to mắt và nói.<br><br>Một năm đã trôi qua, so với trước đây, Omanda hiện tại đang mặc quần áo bình thường, khí lực và năng lượng cả người của hắn dường như đã suy sụp hơn rất nhiều, hắn không còn như trước nữa.<br><br>Cơ thể anh vẫn còn vạm vỡ, nhưng lúc này anh đã bắt đầu béo phì, cơ thể vẫn còn nồng nặc mùi rượu.<br><br>Lúc này, hắn đứng ở nơi đó, dùng đôi mắt đỏ ngầu nhìn chằm chằm người đàn ông trước mặt, trên mặt có chút mong đợi.<br> <br><br>\"Dạ đúng rồi.\" 　　Nhìn Ormando trước mặt, người đàn ông liên tục gật đầu: \"Khi tôi phục vụ chủ nhân, tôi đã nghe thấy chủ nhân thở dài vài lần.\" 　　\"Nam tước cũng hối hận đã đuổi ngài rời đi...\" 　　\"Dù sao ngươi cũng là con trai lớn của ngài Nam tước, làm sao có thể không nhớ?\" 　　\"Ta biết mà.\" 　　Omanda nghe xong không khỏi mỉm cười: \"Cha ta ông ý sẽ không bao giờ bỏ rơi con như vậy...\" 　　\"Ta là con trai lớn của ông ấy và là người kế vị tương lai của gia tộc.\" 　　\"Nam tước thầm muốn ngài quay lại.\" 　　Trước mặt hắn, người đàn ông cung kính nói: “Nếu bây giờ có thể quay lại xuất hiện bên cạnh Nam tước, Nam tước nhất định sẽ rất vui mừng.”\"Thật tình cờ là Nam tước chuẩn bị đi chơi với Thiếu gia Kelin để gặp Nam tước Myra...\" 　　\"Thưa cậu chủ, nếu bây giờ cậu đi qua, vẫn có thể đuổi kịp ngài Nam tước.\" 　　\"Khịt mũi.\" 　　Nghe được tên Khải Thần, Omanda sắc mặt đột nhiên lạnh lùng, trong lòng tràn đầy tức giận: \"Tên khốn này dám quay lại.\"　　Một số điều không thể giải thích được.<br><br>Rõ ràng là Khải Thần vẫn chưa có thời gian để làm gì anh ta, nhưng trong lòng Omanda, dường như Khải Thần phải chịu trách nhiệm hoàn toàn về tình huống mà anh ta đang phải chịu khổ như hiện tại.<br><br>Hắn ta không có ý định ăn năn chút nào.<br><br>\"Ta muốn trở lại.\" 　　Đứng ở nơi đó, nhớ lại bộ dáng của Khải Thần, không khỏi cười lạnh: \"Kelin, tên này muốn chiếm ngôi lãnh chúa trong lúc ta đi vắng.\" 　　“Kế hoạch của hắn sẽ không thành công.” 　　\"Ta sẽ cho thằng nhãi ý biết ai là con trai trưởng và người kế vị tương lai của gia tộc.\" 　　Anh ta lập tức yêu cầu mọi người chuẩn bị để trở về trang viên của Nam tước Kaisen ngay lập tức.<br><br>Ở trước mặt hắn, nhìn động tác của Omanda, người đàn ông vừa lên tiếng thầm thở phào nhẹ nhõm.<br><br>Ngày hôm sau.<br><br>\"Omanda? Nó quay lại làm gì vậy?\" 　　Trong trang viên, sắc mặt Nam tước Kaisen đột nhiên trở nên lạnh lùng sau khi nghe được tin tức từ người hầu.<br><br>\"Ta không phải kêu hắn ra ngoài quản lý trang trại trồng nho rồi sao? Tại sao hắn lại quay lại?\" 　　Sắc mặt Nam tước có vẻ rất tức giận vì không hài lòng vớ chuyện Omanda quay về.<br><br>Sự không hài lòng này được hình thành theo thời gian.Thậm chí loại trừ sự so sánh của Khải Thần, rất nhiều việc Omanda làm trong quá khứ đều rất láo xược, hắn định cho người hãm hại Kelin, em trai của hắn, lại còn tấn công cả Nam tước Kaisen, rồi gần đây hắn còn làm mất đất vào gia tộc khác.　　Điều này đặc biệt gây thất vọng và kém xa tài năng cùng đức độ khi so sánh với Khải Thần..<br><br>"]