["<br>“Hiếm có khi anh Omanda trở lại, cha ta không cần phải tức giận…” 　　Nhìn nam tước Kaisen trên mặt lộ ra vẻ mặt không vui, Khải Thần mỉm cười, sau đó nói:“Vừa vặn gần đây chúng ta ở đây có chút thiếu nhân lực, đúng lúc là anh ấy quay lại.<br><br>Cha hãy cho anh ấy một cơ hội.\" 　　　Nam tước Kaisen hừ lạnh, nhưng sau khi nghe Khải Thần nói, cuối cùng ông ấy cũng gật đầu.<br><br>Dù sao nó cũng là con ruột của mình, ngày thường dù có bất tài đến đâu thì dù sao nó cũng vẫn là con của mình.<br><br>Bây giờ Omanda đã tới trang trại trồng nho tiếp quản, có vẻ không thích hợp để đuổi anh ta ra ngoài lần nữa.<br><br>Và như Khải Thần đã nói, mọi hận thù ân oán cũng nên bỏ đi, con người sẽ cảm thấy nhẹ nhõm hơn, nhất là anh ấy trong thế giới này cũng là người nhà của cậu, nếu anh ấy đã “ cải tà quy chính” thì nên cho Omanda một cơ hội.Hơn nữa gần đây họ trở nên cực kỳ bận rộn với việc phát triển thương mại và có quá ít người sẵn sàng giúp đỡ.<br><br>Nếu Omanda quay lại vào lúc này, sẽ thật tuyệt nếu anh ấy có thể giúp đỡ.<br><br>Nghĩ tới đây, sắc mặt Nam tước hơi dịu đi, nhìn về phía quản gia Martin bên cạnh: \"Để nó vào đi.\" 　　\"Vâng thưa ngài Nam tước.\" 　　Quản gia Martin gật đầu rồi quay người bước ra ngoài.<br><br>Một lúc sau, có tiếng bước chân, Omanda bước vào.<br><br> <br>Anh ta mặc một chiếc áo choàng đen, trông có vẻ cao lớn và vạm vỡ, nhưng dáng người hơi mập và trông đầy đặn hơn một năm trước.　　Đứng ở bên cạnh Khải Thần, dung mạo chênh lệch quá rõ ràng.Nhìn vẻ bề ngoài hắn không thể đẹp trai và toát lên năng lượng tích cực như em trai được.　　\"Lần này ngươi đã biết sám hối, cải tà quy chính chưa?\"Nhìn bộ dạng và sắc mặt của cha, Ormando trên mặt đột nhiên tràn đầy nét sợ sệt, nhưng hắn vẫn lạnh lùng nói.<br><br>\"Cha.\"“Con đã biết rồi, thưa cha.”Đi vào phòng, Omanda quỳ một gối xuống, vẻ mặt đặc biệt chân thành: \"Đã mấy tháng kể từ khi con rời xa nhà, con đã biết sai, mong cha cho con một cơ hội.\" 　　\"Xin hãy cho phép con ở lại, đi theo cha và đừng để con tới trang trại ý, con thật sự không sống nổi ở đó.\" 　　Lúc này sắc mặt của hắn ta có vẻ rất chân thành.<br><br>Nhìn bộ dạng của hắn, vẻ mặt Nam tước Kaisen dịu đi một chút.<br><br>\"Đứng dậy đi.\" 　　Nam tước nhìn Omanda và nói điều này, khiến Ormando từ từ đứng lên và bước sang một bên.<br><br>“Bây giờ ta không nói về chuyện quá khứ nữa.” 　　Nam tước Kaisen bình tĩnh nói: \"Ngươi trở về vừa đúng lúc.\" 　　\"Mấy ngày nay mọi người đều rất bận rộn, trở về giúp đỡ thì tốt hơn là ở lại nơi tồi tàn đó uống rượu.\" 　　“Trong vài ngày nữa, hãy lên đường cùng chúng ta, mang theo thanh kiếm của ngươi.” 　　Ông ấy nhìn vào thân hình to béo hiện tại của Omanda, cau mày và nói điều này.<br><br>\"Vâng thưa cha.\" 　　Omanda nghe thấy cha không trách tội, gật đầu liên tục, trông có vẻ chân thành.<br><br>Một lúc sau, Nam tước Kaisen rời đi.<br><br>Chỉ còn lại Khải Thần và Omanda ở đó.<br><br>\"Anh trai.\" 　　Nhìn Omanda, Khải Thần mỉm cười, chủ động chào hỏi.<br> <br><br>Tuy nhiên, Omanda vẻ mặt lạnh tanh không phản hồi, tỏ ý kinh thường Khải Thần.<br><br>Nhìn Khải Thần trước mặt, Omanda hừ lạnh một tiếng, xoay người rời đi không quay đầu lại.<br><br>Hai tay của Khải Thần đông cứng giữa không trung, trông có vẻ xấu hổ.\"Thưa cậu cả...\" 　　Từ bên cạnh vang lên giọng nói của quản gia Martin, có vẻ có chút xấu hổ: \"Cậu chủ Omanda, ngài ấy...\"\"Nó không quan trọng trong mắt ta.\" Omanda nói với Martin.　Nụ cười trên mặt Khải Thần không thay đổi, cậu yên lặng thu hồi bàn tay đang đưa ra của mình, chỉ đứng đó nhìn bóng dáng Omanda rời đi.<br><br>Anh ta chỉ biết lặng lẽ lắc đầu, sau đó chào Martin rồi rời đi.<br><br>............　Vài ngày sau, trang viên của Nam tước Kaisen lúc này đông đúc.<br><br>Xung quanh tràn ngập hàng hóa được vận chuyển từ phía bắc, lấp đầy toàn bộ trang viên.<br><br>Xung quanh có một số người trông giống dân phu áp tải hàng hóa nhưng toàn thân lại có lông lá đen dày, họ đều chăm chỉ làm việc.<br><br>\"Rất nhiều hàng hóa được chuyện tới...\" 　　Nhìn hàng hóa xung quanh, Nam tước Kaisen không khỏi thở dài: \"Làm sao ngươi vận chuyển được những thứ này tới đây?\" 　　“Những lãnh chúa đó thực sự sẽ cho phép các ngươi tự do đi qua lãnh thổ của họ một cách an toàn.” 　　Bản thân là một quý tộc, ông ấy biết chính xác những lãnh chúa đó nghĩ gì.<br><br><br>Không thể phải mong đợi các lãnh chúa cao quý của thế giới này có những đức tính tốt.<br><br>Trên thực tế, đôi khi không quá lời khi gọi những người này là kẻ cướp.<br><br>Omanda là một ví dụ.<br><br>Tại sao trước đó hắn lại bị Nam tước Kaisen khiển trách? Chẳng phải là hắn đã dẫn người đi cướp đoàn lữ hành của một lãnh chúa gần đó sao? 　　Và có rất nhiều, rất nhiều thứ như vậy xung quanh, nhiều đến mức không đếm xuể.<br><br>Trên thực tế, nếu đoàn lữ hành không thuộc về một lãnh chúa gần đó mà thuộc về một thương gia bình thường hoặc một lãnh chúa ở xa, thì Omanda sẽ không liên quan gì đến nó.Hiện tại trong toàn vương quốc Kutu với phương tiện đi lại bất tiện, bên ngoài cũng có rất nhiều nguy hiểm, chỉ có một đoàn xe, có cướp thì có cướp, một chút cũng không phải chuyện lớn.<br><br>Bản thân Nam tước Kaisen cũng đã làm những điều tương tự.<br><br>Từ đó có thể thấy rủi ro khi kinh doanh trong lĩnh vực này là rất lớn.<br><br>Vì vậy, theo quan điểm của Nam tước Kaisen, thật khó tin rằng Khải Thần có thể mang theo một lượng hàng hóa lớn như vậy đến đây.　　\"Tất nhiên là không thể di chuyển bằng đường bộ một cách bình thường được.\" 　　Đối với Nam tước Kaisen thở dài, Khải Thần chỉ cười: \"Những thứ hàng hóa này đều là vận chuyển bằng thuyền...\" 　　\"Thuyền ư?\" 　　Nam tước Kaisen sửng sốt một chút, có chút bất ngờ: \"Con tàu...!không phải đang gặp nguy hiểm sao?\"Đám giặc Râu Đen thuộc Tân Thế giới hoành hành, chưa kể những tên cướp biển man rợ Barbary, hay đám Oa Khấu nếu đến vùng lãnh thổ gần Á quốc...!làm sao chúng để yên cho thuyền của con vận chuyển?Với công nghệ chưa phát triển và nhiều nguy hiểm dễ xảy ra trong quá trình di chuyển như vậy.　　Theo quan điểm của Nam tước Kaisen, việc vận chuyển bằng tàu biển là một điều rất mạo hiểm.<br><br>\"Chỉ cần thuyền cập bến không xảy ra vấn đề gì, kỳ thực cũng rất khó có thể tưởng tượng được hậu quả khi gặp đám cướp biển hung tợn...\" 　　Khải Thần hiểu điều đó nhưng không có lời giải thích cụ thể nào với Nam tước Kaisen.<br><br>Nam tước Kaisen gật đầu như đã hiểu và không hỏi thêm câu hỏi cụ thể nào.<br> <br><br>“Và những người lông đen đó là ai?” 　　Sau đó, hắn nhìn người đàn ông khoác trên mình bộ lông đen đang chăm chỉ trước mặt, không ngừng gánh hàng, không khỏi có chút tò mò nói.<br><br>\"Đây là bộ tộc tóc đen ở hoang mạc kia ư?\" 　　Khải Thần giải thích: “Phương bắc giáp sa mạc, thường xuyên xảy ra chiến tranh, cho nên thường xuyên có rất nhiều người bị bắt đem bán làm nô lệ.”“Những người đàn ông khắp người có lông đen giống loài vượn khỉ này là một trong số họ.”“Họ là tộc người ở Vương quốc phía Ketu phía bắc, sống trong rừng rậm.”“Vương quốc Ketu là vương quốc có mối quan hệ anh em mật thiết với Công quốc Kutu, thế nhưng gần đây họ đã chiến tranh với Hoàng gia Kutu của công chúa Oriman để tranh giành lãnh thổ.”“Bọn họ muốn tranh nhau thủ đô Kutu, vùng đất thánh đại của cả hai vương quốc từ xa xưa.”　　“So với những người bình thường, những có bộ lông đen này rẻ hơn và chăm chỉ hơn nên con đã tuyển rất nhiều người trong số họ làm phu hàng.” 　　Anh nhẹ nhàng nói và giải thích cho Nam tước Kaisen.<br><br>Những người lông đen kì lạ này bị anh ta cố ý bỏ lại phía sau.<br><br>Trong số hàng hóa được các lãnh chúa phương Bắc trao đổi, ngoài các loại lông thú và đặc sản, còn có rất nhiều nô lệ.<br><br>Nhiều nô lệ trong số này do chính Khải Thần quản lý.<br><br>Phần lớn tài sản anh kiếm được ở thành phố Kutu đều được tiêu thụ theo cách này.　　Là một người du hành thời gian, Khải Thần hiểu rõ tầm quan trọng của sức mạnh hơn bất kỳ ai khác.　Và quyền lực có thể được chia thành cá nhân và tập thể.<br><br>Về mặt cá nhân, với tư cách là một hiệp sĩ, anh ấy đã làm rất tốt khi thực hành phương pháp thở của Hiệp sĩ và cả Kỹ thuật rèn luyện cơ thể đá.<br><br>Còn về tập thể thì là phát triển đội ngũ của mình.<br><br>Về vấn đề này, một mặt anh chọn kết bạn với các quý tộc ở thành phố Kutu, mặt khác anh cũng chiêu mộ nô lệ nhằm nỗ lực mở rộng quyền lực của mình, sau đó giữ mối quan hệ tốt đẹp với quý tộc của vương quốc Ketu bên cạnh..<br><br>"]