["<br>“Tin tức có chính xác không?”　　Trong căn phòng yên tĩnh, Khải Thần nhìn người hầu trước mặt, nhẹ giọng hỏi.<br><br>Mãi đến khi nhận được câu trả lời chính xác, Khải Thần mới gật đầu cho anh ta xuống nghỉ ngơi.<br><br>Sau khi từ thành phố Kutu trở về lãnh thổ của Nam tước Kaisen, hơn bốn tháng đã trôi qua trước khi Khải Thần biết điều đó.<br><br>Hơn bốn tháng qua, Khải Thần bận rộn ở các nơi, bắt đầu mở rộng công việc kinh doanh ở đây.<br><br>Trong thời kỳ này, thành phố Kutu cũng rất sôi động.<br><br>Theo kênh tin tức của Khải Thần được biết, trong vài tháng qua, hoàng tử của Vương quốc Kutu, Gris điện hạ, cũng đã trở lại thành phố Kutu.<br><br>Không giống như chị em Oriman, Hoàng tử Gris đương nhiên có mối quan hệ thân thiết với các nước láng giềng vì mẹ ông ấy là công chúa đến từ vương quốc Ketu.<br><br>Vài năm trước, khi vua Kutu chưa bất tỉnh, Hoàng tử Gris rời Vương quốc Kutu và đến Vương quốc Ketu nơi mẹ chàng ta sinh ra.<br><br>Với địa vị của mẹ mình và sức mạnh mà anh mang lại từ Kutu, Hoàng tử Gris đã phát triển rất tốt ở đó và thậm chí còn có nhiều người ủng hộ ở vương quốc phía bắc Ketu này.<br><br> <br>Suy cho cùng, đối với vua Kutu, đây là đứa con trai duy nhất của ông.<br><br>Đối với nhiều quý tộc truyền thống, việc chọn một hoàng tử làm vua tương lai tốt hơn nhiều so với việc chọn một người phụ nữ.Trong quá khứ, Hoàng tử Gris này luôn ở lại Vương quốc Ketu để làm con tin, giữ hòa hiếu giữa vương quốc Kutu và Ketu nên hiếm khi quay trở lại.<br><br>Nhưng lần này, anh ta trở lại một cách bất thường và thậm chí còn ở lại thành phố Kutu hơn hai tháng.<br><br>Trong hơn hai tháng, thành phố Kutu nhiều lần dường như rơi vào tình trạng hỗn loạn.<br><br>Về sự biến phức tạp tại Kutu, do Khải Thần không còn ở đó, nên cậu không thể biết, nhưng Khải Thần cũng có một chút thông tin từ những lái buôn và nhưng tân dân vận chuyển hàng hóa về kể lại, từ một ít manh mối đó nên cậu cũng suy luận được phần nào tình hình tại Kutu.<br><br>Chỉ trong vài tháng, người ta nói rằng những người ủng hộ Công chúa Oriman và Hoàng tử Gris đã chiến đấu với nhau trong Thành phố Kutu, thậm chí còn diễn ra nhiều lần những trận chiến cấp hiệp sĩ.<br><br>Sự nguy hiểm trong việc này là đối với người bình thường, nếu họ dính líu vào nó dù chỉ một chút cũng có thể thiệt mạng.<br><br>Nhưng bây giờ, Hoàng tử Gris thua to nên buộc phải rời đi, trận chiến ở thành phố Kutu đã kết thúc.<br><br>Ngồi trên ghế, trong đầu Khải Thần hiện lên nhiều suy nghĩ khác nhau, sau đó cậu im lặng đưa ra quyết định.<br><br>Ở phía nam lâu như vậy, Nam tước Kaisen về cơ bản đã làm được việc nên làm.<br><br>Hoạt động kinh doanh đã bắt đầu dần đi vào ổn định, các lãnh chúa phụ cận cơ bản cũng đã chấp nhận thỏa thuận, bản thân Khải Thần nếu tiếp tục ở lại đây cũng sẽ không có tác dụng gì lớn.　　Đã đến lúc phải rời khỏi đây và trở về Kutu.<br><br>Mặc dù ở đây ở phía nam ấm hơn và không có nhiều rủi ro nhưng đây không phải là trung tâm của đất nước.<br><br>Khải Thần có thể nhận được lợi ích và hỗ trợ từ đây, nhưng nếu muốn tiến xa hơn và thực hiện được kế hoạch còn dang dở, nhất định anh ta phải đến thành phố Kutu.<br><br>Vì vậy, sau khi định cư trong lãnh thổ của Nam tước Kaisen một thời gian, Khải Thần lại lên đường hướng tới thành phố Kutu.<br><br>Không lâu sau, anh trở lại thành phố Kutu và nơi ở của mình tại đây.<br><br>Ngay khi trở lại đây, anh bắt đầu đi thăm những người bạn cũ của mình.\"Kelin, anh cuối cùng đã trở lại.\" 　　Nhìn Khải Thần tới thăm, Henry lộ ra vẻ kinh ngạc, nhanh chóng kéo cậu vào trong.<br><br><br>“Mấy tháng nay anh làm gì thế?” Anh ta nhìn Khải Thần hỏi.<br><br>Trần Hằng cười nói: “Còn có thể là gì nữa? Chỉ là một số chuyện nhỏ trong công việc kinh doanh của tôi thôi, không có gì đáng nói.” 　　\"Về phần anh, trông sắc mặt này có lẽ gần đây hơi mệt mỏi thì phải?\" Khải Thần nhìn Henry trước mặt và nói nhẹ nhàng.<br><br>So với mấy tháng trước, lúc này khuôn mặt Henry rõ ràng có vẻ mệt mỏi, dưới mắt cũng có vài quầng thâm, hình như đã lâu không được nghỉ ngơi.<br><br>“Đừng nhắc tới chuyện đó.” Henry nở nụ cười khổ, thở dài thật sâu rồi giải thích với Khải Thần.<br><br>\"Có ai ẩn nấp trong trang viên của anh không?\" 　　Nghe Henry kể lại, Khải Thần không khỏi cau mày: “Những sát thủ trước kia?” 　　\"Phải.\" 　　Henry cười khổ gật đầu: \"Chính là những sát thủ lúc trước.<br><br>Hình như bọn họ đến từ công quốc Ketu.<br><br>Trước đây bọn họ luôn rình rập quanh nơi ở của tôi, khiến tôi ngủ không ngon giấc.\" 　　\"Công quốc Ketu...\" 　　Khải Thần cau mày: “Anh có biết là ai xúi giục không?” 　　Henry cười khổ không trả lời.<br><br>Muốn ám sát anh ta, và đến từ Công quốc Ketu, còn ai có thể làm được điều này? 　　Rất có thể, đó là Hoàng thân Gris.<br><br>Gia đình đằng sau Henry là một trong những người ủng hộ Công chúa Oriman mạnh mẽ nhất.Sẽ không có gì đáng ngạc nhiên nếu Hoàng tử Gris phái sát thủ với ý định tấn công Công chúa Oriman.<br><br>Tiếp theo, Henry nói cho Khải Thần một ít sự kiện xảy ra gần đây.<br><br>\"Một cuộc đấu tay đôi thực sự đã xảy ra?\" 　　Nghe anh ta kể lại câu chuyện, Khải Thần có chút kinh ngạc.<br><br> <br>\"Đúng vậy.\" 　　Henry gật đầu: “Hai người trong cuộc quyết đấu đều là hiệp sĩ, và một trong số họ mà anh vẫn biết là Hiệp sĩ Madel.” 　　“Dưới sự sắp xếp của Công chúa Oriman và Hoàng thân Gris, anh ta đã có một cuộc đấu tay đôi công khai với một hiệp sĩ khác…” 　　\"Kết quả của nó?\" Khải Thần ngẩng đầu hỏi tiếp.<br><br>Henry im lặng một lúc rồi mới nói: “Hiệp sĩ do Điện hạ Gris phái đến đã bị Hiệp sĩ Madel gi ết chết, hiệp sĩ Madel cũng bị lửa thiêu và bị chặt một tay may mắn sống sót.<br><br>Hiện tại ông ta không thể cử động được nữa…” 　　“Nếu không có chuyện gì khác xảy ra, cho dù từ nay trở đi ông ta có bình phục, Madel cũng sẽ không bao giờ có được sức mạnh như trước đây nữa…” 　　Khải Thần trầm mặc một hồi.<br><br>Khả năng thiêu đốt sinh mệnh, đây là hiệp sĩ sau khi kích hoạt hạt giống sinh mệnh đạt được trạng thái, một khi bạo phát quá mức, thân thể của ông ấy sẽ vĩnh viễn bị hủy diệt.　　Dựa vào tình huống mà Henry miêu tả, khung cảnh lúc đó nhất định rất bạo lực, mức độ thiêu rụi của Madel có lẽ khủng khiếp đến mức khiến ông ấy không thể hồi phục hoàn toàn trong suốt quãng đời còn lại.<br><br>Đó là một điều đã rất tệ rồi, chưa kể đến việc ông ta còn bị chặt một tay.<br><br>Đúng như những gì Henry đã nói, cho dù sau này có thể tiếp tục chiến đấu thì sức mạnh của ông ấy cũng sẽ không còn như xưa nữa.<br><br>Nghĩ tới đây, Khải Thần không khỏi trong lòng thở dài, đồng thời cảm thấy đối với quyết định trước đó của mình rất may mắn.Tình hình trước đó ở thành phố Kutu khủng khiếp đến mức ngay cả các hiệp sĩ mạnh mẽ cũng bị giết và hai hiệp sĩ biến mất trong một cú ngã.<br><br>Nếu như trước đây Khải Thần ở lại thành phố, nếu không cẩn thận, cậu ta có thể sẽ gặp nguy hiểm.Từ góc độ này mà nói, lựa chọn trước đó của anh là rời khỏi Kutu và tránh xa tình trạng bạo lực ở đây trong thời gian ngắn chắc chắn là lựa chọn đúng đắn.<br><br>“Hiệp sĩ Madel, bây giờ ông ta đang ở đâu?” 　　Trong đầu lóe lên nhiều ý nghĩ khác nhau, một lúc sau, Khải Thần mới bình tĩnh lại, nhìn Henry trước mặt, tiếp tục mở miệng hỏi: “Dù sao đây cũng là một hiệp sĩ đáng kính trọng, nếu có thể, cho tôi biết chỗ để tớ thăm ông ấy.\".<br><br>"]