["<br>Sau khi Khải Thần tham chiến, tình thế ở đây nhanh chóng thay đổi.<br><br>Anh ta một mình tiến về phía trước, vung thanh trường kiếm trong tay và ngay lập tức lao vào đám đông.<br><br>Nam tước Kaisen vô thức bị hành động của Khải Thần làm cho bàng hoàng và muốn yêu cầu những người xung quanh ra tay bảo vệ sự an toàn của Khải Thần.Nhưng sau đó, ông ấy lại bị hành động của Khải Thần làm cho sửng sốt.<br><br>Phi ngựa vào chỗ đám cướp, Khải Thần vẻ mặt bình tĩnh, im lặng vẫy tay về phía trước ra hiệu cho thuộc hạ.　　Thanh trường kiếm trong tay anh ta ngay lập tức b ắn ra khỏi không trung, và những tiếng xé rách vang lên.<br><br>Mấy người đồng thời bay ra ngoài, trực tiếp bị đánh văng ra ngoài, thậm chí không có chút lực cản nào, bị chém làm đôi.<br><br>Sau đó, theo tiếng ngựa chiến hý, Khải Thần phi về phía trước, trực tiếp lao vào kẻ địch.<br><br>Xung quanh anh ta, một số lượng lớn kẻ thù đang bao vây và muốn gi ết chết Khải Thần.<br><br>Nhưng đối mặt với Khải Thần lúc này, thực lực của bọn chúng tựa hồ chỉ yếu ớt.　　Tốc độ của Khải Thần quá nhanh, động tác cực kỳ nhanh nhẹn, giống như một con sói, có sức mạnh nghiền nát, chỉ cần một đòn bình thường cũng có thể gây ra sát thương khủng khiếp.<br><br>Những tên cướp bình thường kia gặp anh ta sẽ chết hoặc bị thương chỉ bằng vài đường kiếm sắc bén.Anh ta lao vào đám cướp, tư thế anh hùng đến mức ngay cả Nam tước Kaisen ở đằng xa cũng phải choáng váng.<br><br>\"Sức mạnh này...sức mạnh này...\" 　　Đứng cạnh xe ngựa, Nam tước Kaisen nhìn Khải Thần dũng cảm chiến đấu với kẻ địch, cảm nhận được sức mạnh mà Khải Thần thể hiện, lúc này ông ấy đã choáng váng.　　Nam tước Kaisen đã từng nghe nói về người được gọi là hiệp sĩ trước đây và biết rằng đã là hiệp sĩ chân chính thì đám cướp vô danh tiểu tốt này hoàn toàn không phải đối thủ.　　Hơn một năm trước, thông qua những lá thư Khải Thần gửi về, ngài Nam tước cũng biết Khải Thần bây giờ đã là kỵ sĩ bóng đêm.<br><br>Chính vì điều này mà Nam tước Kaisen đã quyết định từ bỏ Omanda và chọn Khải Thần làm người kế vị.<br><br> <br>Chỉ là dù có nghe bao nhiêu lần cũng không bằng tận mắt nhìn thấy.<br><br>Mãi cho đến khi thực sự nhìn thấy sức mạnh của Khải Thần, ông ấy mới thực sự hiểu tại sao các hiệp sĩ lại được kính trọng như vậy.<br><br>\"Với sức mạnh của Kelin, e rằng cho dù tất cả hộ vệ của ta đều đến, họ cũng không phải là đối thủ của nó cũng nên?\"　　Lúc này trong đầu Nam tước Kaisen hiện lên ý nghĩ này, trong lòng ông ấy có một loại cảm giác khó hiểu.<br><br>Ông ấy cảm thấy với sức mạnh mà Khải Thần đang thể hiện vào lúc này, việc trực tiếp gi ết chết tất cả những tên cướp trước mặt nếu cậu ấy muốn sẽ không thành vấn đề.<br><br>Chỉ riêng Khải Thần thôi cũng đủ sánh ngang với một nhóm gần hai trăm tên cướp này.<br><br>Bùm.....　　Một tên cướp ẩn nấp trong bụi rậm từ phía trước bay ra, tên cướp này tay cầm kiếm định lao ra ám hại nhưng bị Khải Thần một kiếm tiêu diệt, hắn rơi xuống đất.<br><br>Cưỡi ngựa đi trên vùng đất bằng phẳng này, sắc mặt Khải Thần lạnh lùng, toàn thân bê bết máu.<br><br>Mùi máu ngột ngạt lan tỏa.<br><br>Trong vô thức, xác người chất đống xung quanh anh.Chỉ trong thời gian ngắn Khải Thần đã gi ết chết hàng chục người, thi thể gần như chất thành một ngọn đồi.<br><br>Xung quanh anh, lúc này không ai dám bước tới.<br><br>Ở những nơi khác, đám tân dân người đầy lông lá cũng gầm rú về phía trước, tạo thành một đội hình quân sự đơn giản, dày đặc tiến về phía trước, che chở cho Nam tước Kaisen và những người khác.<br><br>Không biết có phải là trùng hợp ngẫu nhiên hay không, nhưng trong lúc đánh nhau, bọn cướp liên tục bị xua đuổi và lao về phía rìa rừng, nơi phía dưới là vực sâu thăm thẳm.<br> <br><br>Và Omanda tình cờ bị mắc kẹt ở đó.<br><br>Số lượng kẻ cướp xung quanh Omanda không ngừng tăng lên, điều này gây áp lực rất lớn cho hắn ta.<br><br>Lúc này, bị uy lực của Khải Thần dọa sợ, những tên cướp này không có ý định chiến đấu.<br><br>Nhưng đối mặt với Omanda đang chặn phía trước, họ vẫn không hề do dự vì bị dồn vào thế lương đầu thọ địch mà đã liều chết chống lại.<br><br>Đối mặt với tình huống này, Omanda cảm thấy cay đắng trong lòng, nhưng hắn chỉ có thể cắn răng tiếp tục tiến về phía trước.<br><br>Cũng may có một số hộ vệ do Nam tước Kaisen mang đến bên cạnh, có thể giúp hắn chống đỡ một hồi.<br><br>Nhưng thời gian trôi qua, họ dần kiệt sức và việc chiến đấu ngày càng khó khăn hơn.<br><br>Đối mặt với tình huống này, Nam tước Kaisen trong tiềm thức trở nên lo lắng, trên mặt hiện lên vẻ lo lắng.<br><br>Dù sao Omanda cũng là con của ngài ấy, cho dù Nam tước Kaisen có thất vọng đến đâu thì sự thật này cũng sẽ không thể thay đổi.<br><br>Lúc này, đứa con ruột của ngài Nam tước đang gặp nguy hiểm, ông ấy đương nhiên sẽ cảm thấy lo lắng.<br><br><br>\"Kelin!\" 　　Nhìn về phía xa Khải Thần, Nam tước Kaisen hét lớn.<br><br>Nói xong, Khải Thần gật đầu, không chút do dự lao về phía trước.Anh thúc ngựa tiến về phía trước và nhanh chóng tiến lại gần, cố gắng đến gần Omanda hơn.<br><br>Dọc đường, bất kỳ tên cướp nào tìm cách ngăn cản hoặc đứng trước mặt đều bị Khải Thần giế t chết, tư thế vô cùng anh dũng.<br><br>Nhìn hành động của Khải Thần, Nam tước Kaisen thở phào nhẹ nhõm.<br><br>Thực lực của Khải Thần rất mạnh, nói trắng ra, tất cả đạo tặc ở đây hoàn toàn không phải là đối thủ của cậu ấy.<br><br>Chỉ cần Khải Thần có thể xông tới chỗ Omanda, Omanda chắn chắn sẽ được giải cứu.<br><br>Omanda cũng đang tuyệt vọng trông mong sự trợ giúp đó từ Khải Thần vào lúc này.<br><br>Bất chấp trận chiến khốc liệt, màn trình diễn đó của Khải Thần đã lọt vào mắt Omanda.<br><br>Mặc dù trước đây đã có nhiều mâu thuẫn nhưng hiện tại hắn ta trong lòng cũng có chút cảm kích trước hành động xả thân cứu giúp của Khải Thần.<br><br>Nếu Khải Thần không tới, theo tình thế hiện tại, sớm muộn gì Omanda cũng không thể tự chống đỡ và sẽ chết dưới tay những tên cướp này, giống như những người đã chết dưới tay hắn.<br><br>Cái chết.....!　　Vừa nghĩ đến từ này, trái tim hắn không khỏi run lên, toàn thân căng thẳng.<br><br>Hắn ta cố gắng giơ kiếm lên, sử dụng sức mạnh chưa từng có để chặn những tên cướp đang tấn công từ mọi phía và chiến đấu với những người bảo vệ xung quanh.<br><br>Không phải hắn không muốn rút lui rời khỏi nơi này, mà hắn đã lầm vào bước đường cùng, chẳng còn lối nào khi phía trước là đám cướp, sau lưng là vực thẳm, kết cục của hắn sẽ chỉ càng thêm bi thảm.<br><br> <br>\"Chỉ cần chờ thêm một chút nữa thôi, Kelin sẽ tới cứu ta.\" Hắn nghĩ như vậy.　　Lúc này hắn vô cùng lo lắng, và đây là suy nghĩ duy nhất trong đầu Omanda vào lúc này.<br><br>Tuy nhiên, Omanda không để ý rằng đằng sau mình, một người bảo vệ đang có vẻ mặt rất không ổn.<br><br>Đang chờ đón đòn tấn công, Omanda vẻ mặt lo lắng, trên mặt dần dần hiện lên vẻ lạnh lùng, sau đó chậm rãi tiến về phía trước.Một lực mạnh từ phía sau truyền tới, hắn đột nhiên bị đẩy từ phía sau.<br><br>Omanda chưa kịp phản ứng, hắn ta lập tức ngã ngựa và bị đẩy khỏi ngựa.<br><br>Một tiếng bang, hắn bị đẩy khỏi ngựa, nặng nề ngã xuống đất.<br><br>Sau đó, một lượng lớn đạo tặc lao tới và trực tiếp muốn chém hắn ta.<br><br>\"Omanda!\" 　　Nhìn cảnh này suốt, đôi mắt của Nam tước Kaisen mở to.<br><br>Từ tầm nhìn của Nam tước Kaisen, ông ấy có thể thấy rõ người bảo vệ đứng đằng sau Omanda đã đẩy Omanda xuống ngựa, rồi nhanh chóng chạy sang một bên.<br><br>Bị Omanda ngã ngựa chặn lại, bóng dáng của tên thuộc hạ đó hoảng hốt, hắn muốn nhanh chóng rút lui, cưỡi ngựa tìm đường rời đi.<br><br>Có vẻ như tên thuộc hạ đó của Omanda sợ chiến đấu nên đã phản bội chủ để chặn kẻ thù và trốn thoát một mình.<br><br>\"KHÔNG!!\" 　　Đứng ở đó, Nam tước Kaisen rõ ràng nhìn thấy một lượng lớn đạo tặc lao về phía Omanda, chúng trực chờ đâm hắn.<br><br>Lúc này, Khải Thần còn cách nơi này không xa.<br><br>Bi kịch dường như đã xảy ra..<br><br>"]