["<br>Gió thổi qua mặt cậu, làm tung bay mái tóc dài phong trần.<br><br>Ngồi trong xe ngựa đã khởi hành được hơn một tháng, Khải Thần sắc mặt bình tĩnh, chỉ trước nhìn về phía trước.<br><br>Đằng xa xa mơ hồ thấy được con đường, cảnh tượng rất đỗi quen thuộc.<br><br>Nó giống hệt như những gì Khải Thần nhớ được trong quá khứ, gần như không có thay đổi gì.<br><br>Nhưng tiến về phía trước, Khải Thần phát hiện nơi này kỳ thực có một ít đổi thay nhỏ.<br><br>Điều rõ ràng nhất là những con đường xung quanh đã trở nên thông thoáng hơn rất nhiều, một số đoạn đường khó đi xung quanh cũng đã được lấp đầy, làm lại khiến việc đi lại dễ dàng hơn rất nhiều.<br><br>Nhìn qua thì có thể thấy Nam tước Kaisen đã thực hiện những đề nghị mà Khải Thần gửi lại trước đó và không hề lãng quên lời của con trai mà ông hằng yêu quý.<br><br>Khi họ bước về phía trước, một số bóng người bắt đầu xuất hiện, đứng trước mặt họ.<br><br>Họ đều là những người thân quen thuộc, hầu hết đều là những gương mặt trong gia tộc của Khải Thần, và người dẫn đầu càng khiến cậu choáng váng hơn.　　Đó là một người đàn ông trung niên dáng người có phần gầy gò, mặc quần áo bình thường, đang cưỡi ngựa đứng ở đó, im lặng nhìn về hướng này.<br><br> <br>\"Cha.\" 　　Nhìn người đàn ông trung niên trước mặt, Khải Thần trên mặt đột nhiên lộ ra vẻ vui mừng, nhanh chóng tách đoàn lấy một chú ngựa khỏe và phi ngựa về phía trước, đi tới trước mặt người đàn ông đó.Người đàn ông trung niên trước mặt không ai khác chính là cha của Khải Thần, lãnh chúa vùng phụ cận, Nam tước Kaisen.<br><br>Nhìn Khải Thần trước mắt, Kaisen nam tước không khỏi mỉm cười.<br><br>Ngồi trên ngựa, ông ấy âu yếm nhìn Khải Thần.<br><br>So với năm ngoái trước, Khải Thần bây giờ đã thay đổi rất nhiều.<br><br>So với lúc trước, do luyện tập kỹ thuật thở của hiệp sĩ trong thời gian dài nên bây giờ trông cậu tráng kiện anh hùng hơn, toàn thân cao hơn, mặc dù dáng vẻ không quá mập mạp nhưng cũng rất cao lớn và vạm vỡ.Nhìn thoáng qua, anh ấy trông giống như một hiệp sĩ mạnh mẽ, thật mạnh mẽ và kiên quyết.<br><br>Anh ấy đã trở nên rất thành thục, thậm chí đứng ở đó vào lúc này còn khiến người ta cảm nhận được một sức mạnh độc nhất khó quên.<br><br>Nhìn Khải Thần trước mắt, Kaisen nam tước không khỏi mỉm cười.<br><br>\"Tốt lắm.....\" 　　“Con trai của ta.”Nam tước không khỏi mỉm cười, sau đó xuống ngựa, vỗ vỗ vai Khải Thần.<br><br>\"Đã được một năm...\" 　　Nam tước Kaisen nhìn anh ấy lúc này sắc mặt, không khỏi thở dài: \"Con cuối cùng đã trở lại.\" 　　\"Vâng! Thưa cha.\" 　　Trần Hằng cũng cười thở dài: \"Con cuối cùng đã trở lại rồi đây.\" 　　“Những ngày ở bên ngoài, con luôn nghĩ về cha, từng giây phút…” 　　\"Nhưng bây giờ, cuối cùng con đã cơ cơ hội để trở về thăm cha.\" 　　\"Ta tưởng rằng thành phố Kutu thịnh vượng đến mức con không muốn quay lại.\" 　　Nghe được Khải Thần lời nói, Kaisen nam tước không khỏi mỉm cười, sau đó nói đùa.<br><br>\"Thành phố Kutu tuy thịnh vượng nhưng đó không phải là nơi dành cho con.\" 　　Khải Thần mỉm cười: “Nơi con thuộc về là ở vẫn là ở đây.” 　　\"Nói hay lắm.\"Nam tước Kaison có chút hài lòng gật đầu, sau đó nhìn về phía sau Khải Thần, sau đó nói: \"Được.\"\"Nếu thỉnh thoảng quay lại thì đừng đứng đây nữa.\" 　　\"Chúng ta hãy quay trở lại.\" 　　Ông ấy vỗ vai Khải Thần, cười khúc khích nói.<br><br>\"Tốt.\" 　　Khải Thần cũng cười nói.<br><br>Sau đó họ bắt đầu lên đường trở về.<br><br>\"Cha ơi, những người khác đâu?\" 　　Nhìn Nam tước Kaisen, Khải Thần có chút ngạc nhiên nói.<br><br>Đội ngũ tiếp đón của Nam tước Kaisen rất đông, trong đó có rất nhiều người quen của Khải Thần.<br><br>Nhưng anh trai của cậu, Omanda, không nằm trong số đó.<br><br>\"Anh ta......\" 　　Khi nhắc đến Omanda, sắc mặt Nam tước Kaisen chợt lạnh lùng, như thể không muốn nhắc đến.Khải Thần không khỏi có chút mơ hồ, sau đó hỏi, sau đó cậu liền hiểu ra điều gì đó.<br><br>Hóa ra cách đây một thời gian, Omanda đã dẫn đầu lính canh của mình tấn công các đoàn lữ hành gần đó, cuối cùng đã gây ra cuộc chiến tranh ngoài ý muốn do sự can thiệp của các lãnh chúa gần đó, khiến Nam tước Kaisen rơi vào tình trạng khốn cùng.<br><br><br>Mặc dù chuyện này đã trôi qua nhưng Nam tước Kaisen đã chán Omanda và chỉ gửi anh ta đi nơi khác để tránh khó chịu.　　Vì vậy, lần này trong đội không có anh trai Omando đến chào mừng cậu trở về.<br><br>Tuy nhiên, cho dù hắn còn ở đó, hắn cũng có thể sẽ không tới chào Khải Thần.<br><br>Suy cho cùng, mối quan hệ giữa Khải Thần và người anh trai này ngay từ đầu đã không hề tốt.Sau khi biết được tất cả những việc Omanda đã làm trong năm qua, Khải Thần không khỏi lắc đầu.<br><br>Chắc chắn rồi, một số người đơn giản là không đáng để coi là đối thủ.<br><br>Về phía Kutu, Khải Thần quản lý sức mạnh của mình một cách thận trọng, hiện tại anh đã đạt được một số tiến bộ.<br><br>Về phía Nam Tước Kaisen, Omanda không những không đạt được thành tựu gì mà còn thực sự gây ra biết bao chuyện.<br><br>Đây thực sự là một điều tốt đối với Khải Thần.<br><br>Omanda so với Khải Thần, cho dù địa vị của trưởng tử có thuận lợi đến đâu, Nam tước Kaisen cũng có thể hạ quyết tâm.<br><br>Điều đó cũng giúp Khải Thần tránh được một số rắc rối.<br><br>Mặc dù bây giờ, danh hiệu nam tước đơn thuần không là gì đối với Khải Thần.<br><br>Nhưng hắn dù sao cũng là một thế lực, có thể hợp pháp thừa kế lãnh địa nam tước, do đó đối với Khải Thần cần cảnh giác và phải biết tự mình đoạt lấy còn tốt hơn.<br><br>Nghĩ tới đây, cậu không khỏi mỉm cười trong lòng, tiếp tục đi về phía trước.<br> <br><br>\"Nói về...\" 　　Trên đường đi, Kaisen Nam tước tiếp tục nói: \"Ta cũng đọc trước đó về đề nghị của con, ta cảm thấy rất tốt.\" 　　\"Xung quanh có rất nhiều lãnh chúa muốn tham gia.\" 　　\"Vừa vặn lần này con trở về, có rất nhiều người muốn gặp mặt, con cảm thấy thế nào?\" 　　\"Dạ được thưa cha.\" 　　Khải Thần mỉm cười: “Lúc gặp bọn họ, chúng ta từ từ nói chuyện.” 　　Khi trở lại lần này, ngoài việc gặp Nam tước Kaisen, anh còn phải mở đường cho việc buôn bán của riêng mình.　　Hiện nay, việc buôn bán Bắc Nam đã tỏ ra là một việc rất có lãi.Lúc này, dựa vào lợi thế về địa lý, Khải Thần và gia tộc đứng sau Kurudo đã củng cố được phần lớn tài sản của các lãnh chúa phương Bắc.<br><br>Gia tộc đằng sau Kurudo, trong đó có ông Sly, một hiệp sĩ già, là người đứng đầu trong số các lãnh chúa phương bắc, mặc dù có thể tương đối nghèo nhưng lại có danh tiếng rất lớn trong số các lãnh chúa phương bắc.<br><br>Với danh tiếng và địa vị này, Khải Thần cùng với một số lãnh chúa phương bắc tạm thời thành lập một phòng thương mại và đóng gói tất cả hàng hóa của một số lãnh chúa phương bắc.<br><br>Theo thỏa thuận, gia tộc đằng sau Kurudo, thực ra là Khải Thần, chịu trách nhiệm bán hàng hóa do các lãnh chúa phương Bắc thu thập được.　　Các lãnh chúa phương Bắc hứa sẽ giao phần lớn hàng hóa cho Khải Thần và không bán riêng lẻ trước thời gian quy định.<br><br>Đương nhiên, lần này thỏa thuận cũng có vấn đề lớn, nhưng do có nhiều điều kiện nên các lãnh chúa phương Bắc không có nhiều lựa chọn, ngoài ra, biểu hiện trước đây của Khải Thần cũng khiến bọn họ tin tưởng một phần.<br><br>Vì vậy, thỏa thuận này sẽ không có nhiều vấn đề trong ngắn hạn.<br><br>Do đó lần này thực sự đang kiểm tra khả năng bán hàng của Khải Thần.<br><br>Nếu hàng hóa tích lũy không thể nhanh chóng bán đi và mang lại lợi ích hữu hình cho các lãnh chúa phương Bắc, thì thỏa thuận này cuối cùng sẽ bị vô hiệu.<br><br>Khải Thần trở lại đây kỳ thực là có mục đích này..<br><br>"]