["<br>Khải Thần đang chạy giữa đám đông.<br><br>Lúc này cậu cũng không có gì nổi bật, chỉ là thong thả chạy đến giữa đám người, không dẫn đầu cũng không bị tụt lại phía sau, vị trí trung bình trong đoàn chạy.<br><br>Sau nửa năm huấn luyện tại đây, Khải Thần đã tu luyện lại kỹ thuật rèn luyện thể chất của mình đến một trình độ nhất định, mặc dù còn kém xa trình độ thực sự đã đạt được trước đây nhưng đã vượt khá xa so với những bạn bè cùng trang lứa.<br><br>Thể thao ở cấp độ này chẳng là gì đối với thể trạng của anh ấy cả.<br><br>Trong khi chạy, anh thậm chí còn đủ năng lượng để quan sát hoạt động của những người xung quanh.<br><br>Dưới sân chạy lúc này mọi người đều đang rất hăng say, chạy không ngừng nghỉ để cố gắng đạt kết quả cao nhất.<br><br>Khoảng cách có thể không quá rõ ràng như ban đầu, nhưng theo thời gian khoảng cách về thể chất giữa mọi người đã bộc lộ rõ rệt hơn trước.<br><br>Trước khi mọi người kịp nhận ra, vị trí của Khải Thần đã leo lên thứ hạng khá cao trong đoàn đua.<br><br>Và chính Kurudo cậu bạn đến từ phương Bắc với thể hình vạm vỡ cộng với sức khỏe phi thường lúc này đang là người giữ vị trí số một.<br><br>So với Khải Thần, thể lực của cậu ta tựa hồ không bao giờ cạn kiệt, luôn tràn đầy sức lực để sẵn sàng đương đầu với mọi thử thách vậy.<br><br>Khải Thần theo sát ngay sau anh ta, bền bỉ bám theo người bạn phương bắc này từng bước.<br><br>Ngoài hai người bọn họ, còn có một số người khác cũng đang cố gắng đuổi theo nhưng xem ra khoảng cách đã khá dài.<br><br>Lúc này phần lớn đám đông trong đoàn, người đã bỏ cuộc thở hổn hển, thậm chí có người còn ngồi sụp xuống dưới đất thở không ra hơi, còn những ai đủ kiên trì thì đã bị bỏ rơi lại phía sau.<br> <br><br>Koribo đứng một mình, bình tĩnh quan sát từ phía xa.<br><br>Ông ấy không nhìn về phía những người trong đoàn bị tụt lại phía sau, ánh mắt của ông đang dõi theo Khải Thần và Kurudo, xem ra khá chăm chú.<br><br>“Các cậu ở lại nhé.<br><br>”Ông ấy xua tay chỉ về phía Khải Thần và Kurudo, sau đó quay người sang những người còn lại đã nằm xuống:“Về phần các ngươi, buổi học hôm nay đến đây thôi, hãy về kí túc xá nghỉ ngơi đi.<br><br>”Lời ông vừa kịp dứt, xung quanh là một sự náo động.<br><br>“Tại sao?”Có người không khỏi nói lớn lên:“Chúng tôi đã đóng học phí!”“Tận một đồng bạc lớn liền!”“Tại sao lại đuổi chúng tôi đi khi không rõ lý do như vậy.<br><br>”Đây là một thanh niên nhìn qua có xuất thân phi thường, mặc một bộ áo bào màu đỏ có chỉ vàng được thêu khá cẩn tỉ mỉ, xem ra xuất thân trong một gia đình quý tộc giàu có nào đó.<br><br>Khải Thần quan sát người này, trong đầu hiện lên những suy nghĩ thoáng qua về anh ta.<br><br>Anh chàng này hình như là con trai thứ của một Bá tước, do được nuông chiều nên đã được đặc biệt phái đến Học viện này để theo học.<br><br>Lúc này hắn ta đứng tại đó, với vẻ mặt tức giận, lớn tiếng chỉ tay vào Koribo quát:“Nhà ngươi có biết mình đang làm gì không?”“Ngươi đang xúc phạm gia tộc Maidow, ta chính là hậu duệ của đại gia tộc Maidow, ngươi nhất định sẽ phải hứng chịu sự trừng phạt từ gia tộc ta.<br><br>”Nói rồi cậu rút kiếm đeo bên người ra chĩa về phía Koribo để thách đấu.<br><br>“Gia tộc Maidow?”Koribo chỉ mỉm cười trong im lặng.<br><br>Đây có lẽ là lần hiếm hoi ông ấy cười, bộc lộ cảm xúc của bản thân trước đám đông.<br> <br><br>Thành thật mà nói, nhìn vẻ ngoài của ông ấy, nhất là khi bộc lộ cảm xúc trên khuân mặt, trông lúc đó còn kinh hoàng hơn trước rất nhiều, ngay cả khi ông ta cười.<br><br>Dưới cái nhìn của Khải Thần, ông ta chậm rãi đưa tay ra, một tay chạm vào eo.<br><br>“Không đời nào!”Quan sát động tác của Koribo, Khải Thần ngạc nhiên mở to mắt, như thể sắp có chuyện gì đó xảy ra, mà cậu sợ chỉ lỡ chớp mắt lại sẽ để lỡ khoảnh khắc đó.<br><br>Giây tiếp theo, một âm thanh phát ra.<br><br>“Bụp!”Koribo giơ tay lên một cú bạt tai giáng xuống kẻ ngỗ ngược thuộc gia tộc Maidow kia, khiến hắn ta ngã gục xuống đất, thanh kiếm cầm chân tay văng ra xa.<br><br>Cú bạt tai đau điếng đó, đám người xung quanh nghe thôi đã cảm thấy đau thay cho hắn ta rồi.<br><br>Chuyện quái quỷ gì đã xảy ra vậy?Khải Thần cũng không thể ngờ tới chuyện này.<br><br>Chỉ trong chốc lát, kẻ vừa nhận là hậu duệ của gia tộc Maidow chịu sự trừng phạt vì dám cả gan bất kính với thái độ thách thức tiền bối là thầy giáo của mình.<br><br>Đây được xem như sự cảnh tỉnh tất cả đám học trò là con nhà quý tộc của các gia tộc, khi cậy vào quyền lực và địa vị của gia tộc mình để ngang nhiên thách thức, không coi trọng quy định của học viện Kutu.<br><br>Người mà Koribo vừa bạt tai là con thứ ba của một Bá tước vùng cánh đồng nho, nơi nổi tiếng với rượu vang của vương quốc.<br><br>Khải Thần nhớ lại cảnh tượng Koribo thao tác để tránh lưỡi kiếm của cậu học trò kia và tay không gạt thanh kiếm rồi bạt tai cậu ta, quá trình đó diễn ra rất nhanh.<br><br>Và… Phương pháp vừa rồi…Anh nhớ lại phương pháp Koribo đã sử dụng để tay không tước kiếm rất tự tin và thành thục.<br><br><br>Phương pháp này rõ ràng phải là một cao thủ mới có thể hành sự giỏi đến vậy.<br><br>Hiệp sĩ… một hiệp sĩ đích thực.<br><br>Không phải người được gọi la học trò hiệp sĩ thức tỉnh năng lượng sống và tự xưng là hiệp sĩ, mà là hiệp sĩ thức tỉnh hạt giống sự sống và sở hữu sức mạnh thực sự phi thường.<br><br>Trong lần thiết lập thân phận đầu tiên, cậu đã mô phỏng vào một kiếm khách tại thế giới dưới thời Mạc phủ, Khải Thần đã đi du lịch khắp nơi với tư cách là lính đánh thuê.<br><br>Trong chuyến du hành của mình, cậu cũng gặp được nhiều người đàn ông quyền lực và hiểu được sự khác biệt rất lớn giữa các hiệp sĩ.<br><br>Cái gọi là hiệp sĩ, có rất nhiều loại hiệp sĩ.<br><br>Một hiệp sĩ chỉ tu luyện năng lượng sống chỉ có thể được gọi la hiệp sĩ tập sự theo nghĩa thông thường.<br><br>Vị dụ như Suzuko Washi của lão Orichi, anh trai cả của ngài Fumio, cậu bạn gần nhà của Khải Thần.<br><br>Chỉ có người thực sự đánh thức được hạt giống sinh mệnh của chính mình và đánh thức cốt lõi cuộc sống của chính mình mới có thể trở thành một hiệp sĩ thực sự.<br><br>Ở giải đoạn này, hiệp sĩ thực sự có thể điều khiển năng lượng sống của chính mình và anh ta thực sự có thể làm được nhiều điều mà người bình thường không thể làm được.<br><br>Khải Thần hồi còn làm lính đánh thuê đã từng hiểu giai đoạn này của kỵ sĩ, nhưng cậu căn bản không dám chiến đấu với bọn chúng, mỗi lần chạm chán chúng đều phải bỏ chạy thật xa.<br><br>Người ta thường nói rằng bên trên những hiệp sĩ bình thường còn có những hiệp sĩ được gọi là hào kiệt, người trừ gian diệt ác, giúp đỡ dân thường.<br><br>Nhưng ở trình độ này, Khải Thần tuy từng làm lính đánh thuê đi khắp muôn nơi nhưng cũng chỉ nghe nói, chứ cậu chưa từng thực sự nhìn thấy.<br><br>Koribo trước mặt vừa mới có thể ra được đòn đó, không nghi ngờ gì nữa, ông ta là một hiệp sĩ hạng nhất thực sự, ông ta trên tầm rất nhiều so với hiệp sĩ như Suzuko Washi, hay Orichi ở thế giới Mạc phủ mà cậu từng giao chiến, bởi ông ấy đã đánh thức được hạt giống sự sống.<br><br>Những cú đánh lớn thực sự.<br> <br><br>Khải Thần trong nháy mắt nghĩ đến rất nhiều chuyện, lúc này cậu ngơ ngác đứng ở chỗ đó, bộ dạng như bị hóa đá.<br><br>Nhưng tại thời điểm này, điều đó không còn quan trọng nữa.<br><br>Bởi vì bên cạnh anh lúc này có rất nhiều người cũng có phản ứng tương tự với anh.<br><br>Giờ phút này, ngay cả Kurudo cũng sửng sốt, lúc này cậu ta cũng giống như Khải Thần, chỉ biết ngơ ngác đứng đó, hồi lâu không biết nên làm gì.<br><br>Nhìn cảnh tượng vừa rồi, không gian trở nên tĩnh lặng hơn bao giờ hết, sắc mặt nhiều người trong đám học sinh bỗng tái nhợt, không còn ai dám lên tiếng bàn tán hay phản ứng lại quyết định đó từ ông Koribo.<br><br>Mặc dù thời đại này võ thuật và kiếm pháp vô cùng phổ biến, cũng như chuyện binh đao diễn ra cũng rất đỗi bình thường, nhưng không phải ai cũng có khả năng đặc biệt để thực chiến.<br><br>Trong lúc nhất thời, mọi người đều sửng sốt, nhiều người nhìn Koribo với vẻ mặt kinh hãi.<br><br>Đối mặt với những ánh mắt đó, Koribo không hề quan tâm, chỉ cười khinh thường và thản nhiên xua tay.<br><br>Hồi nãy đám đông chống đối, chửi mắng ông thậm tệ, họ cậy vào xuất thân tầng lớp thượng lưu để khiến ông sợ, và rồi thế sự thay đổi, bọn họ trở nên kinh hãi trước thủ pháp của ông.<br><br>Bên cạnh ông, mấy người hầu nhanh chóng bước ra, dìu cậu học trò lỗ m ãng kia đứng dậy và đưa các học sinh còn lại ra về.<br><br>“Các anh không nghe thấy tôi nói gì sao?”Vì bối cảnh xã hội lúc bấy giờ xã hội vẫn mang nặng sự bảo thủ về việc trọng nam khinh nữ và đa phần là người con cả sẽ kế thừa sản nghiệp lãnh địa từ cha nên các học sinh tại đây không có nữ sinh, việc phụ nữ ở đây thường rất ít.<br><br>Nhìn những người trước mặt ngơ ngác, Koribo vẻ mặt giữ tợn, khịt mũi:“Bây giờ, còn ai có chuyện gì muốn nói?”Ông ta nói rồi im lặng khiến cho không gian lúc này ngập tràn mùi thuốc sung.<br><br>Sắc mặt của đám học trò lúc này tái nhợt, nhanh chóng theo chỉ dẫn của người hầu ông Koribi để rời đi.<br><br>.<br><br>"]