["<br>\"Chuyện gì đã xảy ra thế?\"Nhìn Khải Thần với cảnh tượng ban nãy, Hân Nghiên lúc này thực sự choáng váng.Mặc dù chỉ là ngày đầu tiên chuyển trường, nhưng cô ấy đặc biệt có ấn tượng với Khải Thần, vì vậy cô ấy nhớ rõ ràng diện mạo của cậu ấy, nhưng có điều danh tính của cô gái còn lại thì cô lại chỉ mới gặp ban nãy.Nhưng vừa rồi...Cô nhớ lại cảnh vừa rồi.Lúc cô định ra tay ngăn cản, nhưng cuối cùng thủ pháp của cậu bạn Khải Thần lại thực sự lợi hại.Thậm chí, đòn đánh của cậu ấy quá nhanh khiến cô không kịp phản ứng.<br><br> <br>Đây rõ ràng không phải là cấp độ mà học sinh trung học bình thường có thể đạt được.Một số ít học sinh cao thủ võ thuật có lẽ mới đạt được cảnh giới đó.Có một thiên tài như vậy trong thành phố rừng nhỏ này?Cô không khỏi sửng sốt, nhưng rồi vẻ mặt cô thay đổi.Mặc dù thực lực của Hân Nghiên cũng không tệ, nhưng nếu đối thủ có thể đạt đến trình độ này ở độ tuổi này thì cũng không ngoa khi gọi anh là thiên tài.Tuy nhiên, sức mạnh của một người tập võ đơn thuần rõ ràng là không đủ để đối mặt với một con quái vật.Cho dù đây chỉ là một con quỷ vừa mới biến hình thì cũng vậy thôi.<br><br>\"Tuy nhiên, chúng ta có thể kéo dài thêm thời gian chờ người tới trợ giúp.\"Ý nghĩ này thoáng qua trong đầu cô, sau đó cô nhanh chóng lấy di động ra bấm số.Đây là phản ứng mà những người dân bình thường nên có, sau khi nhìn thấy những con quỷ như vậy, họ nên gọi lực lượng săn ma đầu tiên.Tình huống vừa rồi quá khẩn cấp, cô không có thời gian để làm gì cả.Nhưng hiện tại, bởi vì Khải Thần xuất hiện, nàng cũng có thể có thời gian làm một chuyện, thông tri Ngọc Môn bộ nhanh lên một chút.\"Nhưng phải càng sớm càng tốt...\"Trái tim cô căng thẳng, nhìn con quái vật cao lớn trước mặt, cô cảm thấy hoảng sợ không hiểu sao.\"Đây là loại quái vật gì?\"Đẩy Bội San về phía sau lưng mình, Khải Thần chĩa kiếm vào con quái vật trước mặt.“Ngày hôm nay sẽ là ngày nhà người phải bị ta tiêu diệt.”Mặc dù đã Thiết Lập Thân Phận nhiều lần, thế nhưng đây là lần đầu tiên anh đối mặt với “thứ này”, thậm chí cũng chưa từng nghe nói qua.<br><br>Trước kia phải đối phó với nhiều đối thủ, tuy nhiên họ đều là bộ dạng con người.Vừa rồi anh thấy rõ ràng, con quái vật này vốn dĩ là bạn trai cũ của Bội San, một người bình thường, vậy mà chỉ trong nháy mắt, nó từ người biến thành thứ mà Khải Thần nhìn thấy trước mặt.Sức mạnh dường như đã trở nên mạnh mẽ hơn rất nhiều, và cả người hoàn toàn biến dạng, thành một con quái vật.Từ vẻ ngoài của nó, đây là một bí mật của thế giới này.Gầm!Có những tiếng gầm gừ nhỏ.Phía trước, con quái vật gầm lên một tiếng, duỗi ra cánh tay trái còn lại, chộp lấy Khải Thần.Luồng gió nổ tung từng li từng tí, không gian xung quanh dường như có một dư ảnh lướt qua, điên cuồng lao về phía cậu.Không nói những thứ khác, chỉ là loại tốc độ kinh khủng dị thường này đã vượt xa tầm với của người bình thường, nếu bị nó đụng phải sẽ vô cùng kinh khủng, giống như tai nạn xe cộ.Khải Thần sắc mặt không thay đổi, hơi cúi người xuống để né đòn từ quái vật, cầm kiếm chậm rãi giơ lên.Ồ…Thanh kiếm gỗ cũ đâm ra trong một tư thế kỳ lạ, hướng tới một điểm giữa không trung.Một cảnh tượng kỳ lạ đã xảy ra.Khi Khải Thần ra tay và đâm về phía trước, con quái vật trong nháy mắt đã xuất hiện trước mặt anh ta và bị thanh kiếm gỗ đâm xuyên qua.Gầm!Có một tiếng gầm gừ nhỏ, kèm theo một tiếng hú đau đớn.Móng vuốt màu đen sắc bén trong nháy mắt hướng về phía Khải Thần như muốn xé toạc, sức mạnh vô cùng đáng sợ, nếu như nó bắt được cậu, có lẽ có thể xé nát thân thể của cậu cũng nên.Vào thời khắc mấu chốt, Khải thần vẫn giữ thần thái bình tĩnh, từng bước một đi về phía trước, không lùi mà tiếp tục áp sát quái vật với dáng vẻ tự tin.Với một tiếng nổ, ngực của con quái vật bị đâm xuyên qua, dòng nước đen kịt chảy ra, cùng với luồng sinh khí đen bay xung quanh.Sau đó, Khải Thần xoay người, nhanh chóng vòng ra phía sau, giơ cao hai tay, lại một kiếm chém xuống.Với một tiếng nổ, một vết máu đen xuất hiện trên vai trái của con quái vật.Tiếng gió ngày một lớn như đang gào thét vang vọng khắp nơi.Chỉ còn lại một bóng ma tại chỗ.Khải Thần thân thể biến mất tại chỗ, trong nháy mắt xuất hiện ở phía sau quái vật, cậu dang tay tung kiếm hướng về phía con yêu ma.Bùng nổ! Bùm!Rõ ràng là thân thể của cậu tương quan có vẻ yếu hơn quái vật, nhưng sau lần tung kiếm quyết định, kết quả cuối cùng lại hoàn toàn đảo ngược.Con quái vật trực tiếp bị đánh bay lên không trung, cách xa sáu bảy mét, toàn thân dường như đang chảy máu đen.Lúc này, bản thân Khải Thần cũng gặp khó khăn bởi cậu đã tiêu tốn rất nhiều sinh lực để đánh lại yêu ma đó.Dưới đòn đánh ban nãy, mặc dù cậu đánh bay quái vật lên không trung, nhưng máu của hắn cũng sôi trào, thiếu chút nữa nếu không kìm được đã phun ra tung tóe.Bất quá hắn cũng không để ý tới cái này, trực tiếp nhảy về phía trước, tuy rằng sắc mặt bình tĩnh, nhưng trong mắt cậu toét lên ý chí, thề phải tiêu diệt yêu ma để đem lại bình yên cho cuộc sống.Vốn có kinh nghiệm hơn mười năm từ những lần Thiết Lập Thân Phận, Khải Thần đã thực hiện được khả năng nắm bắt cơ hội, ra tay kết liễu quái vật, khiến con yêu ma không thể xâm nhập hay Thiết Lập đi nơi khác được.Ngay cả khi sức mạnh của nó thực sự cao hơn Khải Thần, nó cũng không thể sánh được với Khải Thần, bởi cậu đã có kinh nghiệm chiến đấu phong phú và điều quan trọng Khải Thần chiến đấu cho công lý.Nhìn cảnh tượng trong góc, Hân Nghiên đã chết lặng.Nàng đứng ở nơi đó, nhìn trước mặt với màn chiến đấu vừa rồi của Khải Thần, giờ phút này nàng đã là ngây người cảm mến cậu từ khi nào rồi.\"Anh ấy.<br><br><br>.<br><br>.<br> <br><br>thực sự lợi hại.\"Lúc này, ý nghĩ này chợt lóe lên trong đầu cô.Trong một khoảng thời gian ngắn, Khải Thần có thể khiến cô ấy ngạc nhiên hơn những lời châm chọc của các bạn cùng lớp về Khải Thần dở hơi.Thực lực của thanh niên trước mặt tuyệt đối không đơn giản như những gì cậu thường ngày hay thể hiện sự vụng về, kém cỏi của mình.Nếu chỉ là những bạn bè cùng trang lứa, có lẽ những bạn được xếp thứ hạng cao hơn cậu trong lớp cũng chỉ là hư danh chứ thực lực thực sự thì kém Khải Thần rất nhiều, ít nhất cậu ta tương đương với võ giả đỉnh phong.Chỉ thế thôi cũng đủ ngạc nhiên rồi, vậy mà trên lớp cậu bạn Khải Thần này lại rất trầm, ít nói và khiêm tốn.Chưa hết, điều thực sự gây sốc là khả năng chiến đấu của anh ấy.Thần thái của cậu ta, một khi chiến đấu với dũng khí đó khiến Hân Nghiên say đắm, cô nghĩ Khải Thần mới thực sự là người tài giỏi nhưng bề ngoài lại tỏ ra ngốc ngếch, vụng về, đôi khi lại vô cùng hài hước..<br><br>"]