["<br>Sự thay đổi của năng lượng sống có thể là phi thường.<br><br>Trước khi thức tỉnh sự sống của hạt giống và trở thành một hiệp sĩ thực thụ, bản thân hiệp sĩ không có khả năng điều động năng lượng sống.<br><br>Mà trong thời gian bình thường, sinh mệnh năng lượng trong cơ thể kỵ sĩ cũng sẽ lặng yên ẩn nấp trong cơ thể, sẽ không có nhiều động tĩnh.<br><br>Ngoài trừ một vài lần.<br><br>Theo như Khải Thần cảm nhận được, năng lượng sống trong cơ thể cậu sẽ chỉ phản ứng khi cậu thực hiện kỹ thuật thở của hiệp sĩ, bắt đầu theo bản năng bao quanh cơ thể cậu.<br><br>Nhưng bây giờ, cậu không luyện tập phương pháp thở của hiệp sĩ, nhưng năng lượng sống của cậu lại thay đổi.<br><br>“Nó có thể là! ”Đột nhiên, cậu có chút giật mình, trong nháy mắt nghĩ tới một khả năng.<br><br>“Những gì ông ấy dạy chúng ta không phải là kiếm thuật đơn giản mà là phương pháp thở độc nhất của hiệp sĩ.<br><br>”Trong nháy mắt, Khải Thần nghĩ tới khả năng này, không khỏi có chút kinh ngạc.<br><br>Kỹ thuật thở của hiệp sĩ là truyền thừa quý giá nhất, theo sự hiểu biết của Khải Thần, nó thường chỉ được truyền lại bởi những gia đình đã từng ở thời kì huy hoàng của tổ tiên.<br><br>Loại vật này có thể được gọi là bảo bối thực sự vô giá, có thể nói dù thế nào cũng không mua được.<br><br>Trong lần thiết lập thân phận trước, Khải Thần đi khắp nơi với tư cách là một lính đánh thuê, không phải là anh ta không cố gắng thu thập thêm kỹ thuật thở của hiệp sĩ, nhưng dù sao anh ta cũng không thể lấy được một cách chọn vẹn từ ngài Fumio, bởi tự học theo sách hướng dẫn nên không tránh khỏi những thiết sót.<br><br> <br>Phương pháp thở của hiệp sĩ mà anh ta có bây giờ đã được tìm thấy từ vùng đất gia tộc ngài Hideyoshi sau khi giúp Fumio phế truất quyền thừa kế của Orichi.<br><br>Và bây giờ, với phương pháp thở của hiệp sĩ quý giá như vậy, Fumio có dạy nó cho người khác đơn giản như vậy?Đứng ở nơi đó, Khải Thần hít sâu một hơi, bình tĩnh lại.<br><br>Vấn đề này có ý nghĩa rất lớn.<br><br>Dù nói thế nào đi chăng nữa, việc có thể học kỹ thuật thở của hiệp sĩ đơn giản như vậy, do đó có thể hình dung được vấn đề không đơn giản như vậy.<br><br>Tất nhiên, phương pháp thở của hiệp sĩ sẽ được tích cực truyền bà theo cách này và có thể thông qua phương pháp này sẽ đạt được mục đích nào đó.<br><br>“Anh ấy muốn làm gì?”Khải Thần nghĩ đến vấn đề này.<br><br>Cậu có muốn sử dụng phương pháp này để tìm người có tư cách hiệp sĩ không?Có một khả năng như vậy.<br><br>Xét cho cùng, những hoạt động trước đây của nó, hàng loạt hoạt động của nó dường như có xu hướng này.<br><br>Những người có tư cách hiệp sĩ đương nhiên sẽ có thể chất mạnh mẽ hơn, vì vậy để mọi người chạy cùng nhau trước đây có lẽ là một loại sàng lọc để tìm ra những người có thể có tư cách hiệp sĩ.<br><br>Và bây giờ phương pháp này là sàng lọc thêm.<br><br>Trong lúc nhất thời, trong đầu Khải Thần lóe lên đủ loại suy nghĩ.<br><br>Nhưng không thể nghi ngờ, giờ phút này cậu không khỏi hưng phấn.<br><br>Nếu thực sự là sàng lọc ra những người có tài năng hiệp sĩ thì chắc chắn đó sẽ là một lợi thế lớn cho anh ta.<br> <br><br>Suy cho cùng, cơ thể anh ta có tư cách của một hiệp sĩ, chỉ cần anh ta xuất hiện đúng lúc, rất có thể anh ấy có thể gây ấn tượng tốt đối với đối phương, dồn nhiều công sức vào bản thân và coi trọng bản thân hơn.<br><br>Nghĩ đến đây, Khải Thần nghiến răng ngiến lợi tại chỗ, tiếp tục giơ kiếm lên bắt đầu huấn luyện.<br><br>Những ngày tiếp theo, Khải Thần làm việc chăm chỉ hơn trước mặt mọi người.<br><br>Trước đây anh ấy đã làm việc rất chăm chỉ, luôn là người đến đầu tiên bấy kể làm gì và thường là người cuối cùng rời đi.<br><br>Nhưng dạo này hành vi của anh ấy còn đi xa hơn nữa.<br><br>Bất kể là lúc nào, chỉ cần mọi người có thể nhìn thấy Khải Thần, nhất định là thời gian luyện tập.<br><br>Anh ấy dường như không hề cảm thấy mệt mỏi, anh ấy luyện tập cực kì chăm chỉ và năng lượng của anh ấy thật ngoạn mục.<br><br>Kurudo đã thể hiện mình là người rất siêng năng, nhưng với Khải Thần, anh ấy được so sánh trực tiếp bản thân.<br><br>Tất nhiên, phần lớn nguyên nhân khiến Khải Thần cư xử khủng khiếp như vậy là do anh ta đã cho người khác thấy, đặc biệt là Koribo.<br><br>Đối với một nhân vật như Koribo, nếu không có gì đáng ngạc nhiên thì làm sao nó có thể thu hút sự chú ý của ông ấy và khiến ông chú ý hơn?Về phần sự mệt mỏi và đâu đớn trong quá trình luyện tập, những điều này đối với Khải Thần không là gì cả.<br><br>Trên đời này không có gì quan trọng ngoại trừ sự sống và cái chết.<br><br><br>Về phần Khải Thần, cậu ta đương nhiên sợ chết, ai mà không sợ chứ, nhưng so với việc vô vọng, không được làm gì để thực hiện mục tiêu của mình, cậu ta còn cảm thấy nó tệ hơn.<br><br>Ở kiếp trước, cậu ta đột ngột qua đời vì một tai nạn khi dẵm phải vỏ chuối, cũng tại thời điểm đó cậu được hồi sinh sống lại và tự do thiết lập thân phận.<br><br>Vì vậy cậu vô cùng trân trọng cuộc sống mà mình đang có.<br><br>Mặc dù mọi thứ trong thế giới mô phỏng đối với anh ta chỉ là giả, nhưng một phần đáng kể khi đạt được thành tích thì cậu có thể đem nó về thế giới thực, đó chính là những kĩ năng võ thuật của cậu.<br><br>Mọi việc anh ta đang làm bây giờ đều là vì một tương lai tốt đẹp hơn và có thể trả thù cho ông ngoại, để tên thị trưởng gian ác kia phải trả giá cho tội lỗi của hắn.<br><br>Thời gian dần trôi qua.<br><br>Trước khi cậu kịp nhận ra thì đã trôi qua được ba tháng.<br><br>Vậy là Khải Thần đã tới Học viện Kutu được ba tháng, trong thời gian ở đây, cậu không hề hay biết năm người cùng được Koribo tuyển chọn ban đầu đã giảm xuống còn ba.<br><br>Ngoài Khải Thần, cậu bạn Kurudo, chỉ có một người khác miễn cưỡng ở lại và đi theo chân họ.<br><br>Nhưng ngay cả người này đủ kiên trì ở lại một cách vô cùng vất vả, bởi tỉ lệ chọi và đào thải như chúng ta đã thấy, nó rất khốc liệt ngay từ lúc tuyển chọn ban đầu, đến cả hậu duệ của gia tộc Maidow quyền lực đến vậy cũng đã bị thẳng tay loại bỏ, thì xem ra đây quả thực là sự chọn lọc gắt gao.<br><br>Buổi trưa, bầu trời quang đãng, nhưng cơn gió lạnh xuất hiện, không gian tĩnh mịch cùng với tiếng gió thổi khiến cho khung cảnh có phần ảm đạm.<br><br>Sau khi Khải Thần hoàn thành khóa huấn luyện, nhìn Koribo quay người rời đi trước mặt mình, trong đầu cậu lúc này với những suy nghĩ thoáng qua.<br><br>“Đến lúc rồi!.<br><br>”“Ta có nên! không nhỉ?”Những ý nghĩ đó thoáng trong đầu cậu, nhưng bản thân lại không thể đưa ra phương án ngay tức khắc.<br><br> <br>Sau ba tháng huấn luyện cậu đã nắm vững được phương pháp thở, rất nhiều nội dung chính và bài học bổ trợ có liên quan đã được cậu và hai người bạn tiếp thu.<br><br>Nhìn điệu bộ trên khuân mặt của Khải Thần cũng như những gì mà trước đây cậu ấy từng thể hiện, Kurudo dường như bắt đầu cảm thấy điều gì đó bất thường về cậu, anh ấy hiểu ra điều gì đó về con người thực sự của Khải Thần.<br><br>Khải Thần trong mắt cậu ta, chính xác cậu ta đã đúng, ít nhất là như vậy.<br><br>[Đa Nhân Cách].<br><br>Kurudo đã phán đoán Khải Thần có nhiều nhân cách, vai diễn nào cậu ấy cũng thể hiện rất đạt, bởi cậu ấy không phải diễn viên, mà cậu ta đã thể hiện chính xác con người mình với từng thân phận.<br><br>Có vẻ sắp để lỡ điều gì đó, Khải Thần với điệu bộ khá hấp tấp, cậu vội vàng di chuyển để đuổi theo Koribo.<br><br>Anh ấy lao tới và bắt kịp ông ta.<br><br>“Thầy Koribo!“Ông có thể! ”Nghe thấy âm thanh Koribo quay lại bình tĩnh và nói lớn:“Có chuyện gì vậy?”Nhìn Koribo, Khải Thần hít một hơi thật sâu, sau đó lộ ra vẻ mặt lo lắng, tựa hồ có chút bất an:“Ông Koribo, thân thể của tôi hình như có vấn đề gì đó.<br><br>”“Sức khỏe của ngươi có vấn đề?”Koribo sửng sốt một lúc, sau đó đăm chiêu suy nghĩ điều gì đó.<br><br>“Miêu ta cho ta, ngươi cụ thể cảm thấy ra sao?’’Khải Thần sắc mặt có chút bất an, đối với Koribo, khi quan sát ánh mắt ông ấy cậu nói:“Trong cơ thể ta tựa hồ như có một luồng không khí thổi qua, nó gây ra cảm giác khó thở.<br><br>”Cậu vừa nói vừa run run, như muốn lột tả cho ông ấy về triệu chứng của mình và năng lượng cơ thể đã bị suy sút đáng kể.<br><br>Nghe được những lời vừa rồi của Khải Thần, vẻ mặt của Koribo có phần suy tư.<br><br>“Được rồi!”“Để ta giúp ngươi, bây giờ hãy đi theo ta.<br><br>”.<br><br>"]