["Trương Chiếu Thiên nhân cơ hội đó ném thuốc trong tay vào trong miệng Ngũ Lộ. Rồi đổ một ly nước vào trong miệng cô ta.<br><br>Nhìn thuốc bị Ngũ Lộ nuốt hết xuống rồi Trương Chiếu Thiên mới buông cằm cô ta ra.<br><br>\"Như vậy mới ngoan chứ, phụ nữ thì nên ngoan ngoãn nghe lời!\"<br><br>Trương Chiếu Thiên vỗ vỗ khuôn mặt đỏ bừng của Ngũ Lộ, sau đó mới xoay người rời đi.<br><br>\"Khụ khụ!\"<br><br>Ngũ Lộ bóp cổ mình, hy vọng viên thuốc kia còn chưa bị mình nuốt vào.<br><br>Bò tới mép giường, cô ta dùng sức ho khan. Nhưng đến khi nước mắt cũng chảy ra mà mấy viên thuốc kia vẫn như cũ không bị khạc ra.<br><br>Lại nhớ tới những viên thuốc mà mình nuốt này đều là nhặt lên từ thùng rác, Ngũ Lộ liền cảm thấy ghê tởm.<br><br>\"Ọe!\"<br><br>Cô ta nôn mửa một trận, đem toàn bộ rượu ngày hôm qua uống phun ra sạch sẽ.<br><br>Mùi lạ ở trong không khí tản ra làm cô ta lại lần nữa nôn mửa.<br><br>Chờ đến khi những thứ trong dạ dày của cô ta đều bị ói mửa ra hết, nhưng cô ta vẫn không thể nào áp chế được nỗi ghê tởm trong lòng, vì thế vẫn tiếp tục nôn mửa.<br><br>Lúc Trương Chiếu Thiên bưng đồ ăn tiến vào thì thấy Ngũ Lộ đang ở bên mép giường nôn mửa.<br><br>\"Đừng ói ra! Kinh lắm!\"<br><br>Trương Chiếu Thiên nhíu nhíu mày, ngửi thấy mùi lạ trong không khí thì tâm tình vốn dĩ đang xấu càng kém thêm chút nữa.<br><br>Ngũ Lộ làm gì mà còn đầu óc để đi nghe những lời Trương Chiếu Thiên nói chứ, chỉ lo nôn mửa cho bản thân mình.<br><br>\"Anh đã bảo là đừng ói nữa! Nghe không thấy à?\"<br><br>Trương Chiếu Thiên bực bội kéo mái tóc Ngũ Lộ.<br><br>\"Á!\" Cảm nhận được đau đớn đến từ da đầu, Ngũ Lộ bỗng hít một ngụm khí lạnh.<br><br>\"Tới ăn gì đi!\"<br><br>Bởi vì tâm trạng không tốt, cho nên giọng điệu của Trương Chiếu Thiên cũng có chút hung ác.<br><br>Trực tiếp nhét khay trong tay vào người Ngũ Lộ, cũng mặc kệ cô ta mới nôn mửa xong, có xúc miệng hay chưa.<br><br>Ngũ Lộ nhìn bàn đồ ăn trong lòng ngực, hai món một canh! Ghét bỏ cũng hiện ra mặt.<br><br>\"Anh đang lấy cơm heo ăn ấy à? Tôi không ăn!\"<br><br>Trương Chiếu Thiên nhìn biểu cảm cao ngạo trên mặt Ngũ Lộ, bỗng nhiên nhớ tới biểu cảm ẩn nhẫn chịu đựng trên khuôn mặt khác cũng giống nhau như đúc này.<br><br>Vẫn là cô ấy tương đối ngoan!<br><br>Xem ra hiện tại là do hắn đối xử với cô quá tốt, cho nên cô mới không ngoan! Phụ nữ ấy chính là thích cậy sủng mà kiêu!<br><br>Trương Chiếu Thiên bỗng nhiên nở nụ cười, đem bàn ăn trong lòng ngực Ngũ Lộ cầm lại đây, đặt lên trên tủ đầu giường. Biểu cảm trên mặt Ngũ Lộ vẫn cao ngạo như trước, chỉ là đáy mắt còn hơi hơi có chút đắc ý.<br><br>Dám ngược đãi cô ta? Như vậy thì cô ta không ăn cái gì để xem hắn phải làm sao đây! Hừ!<br><br>Ngũ Lộ đắc ý cũng không được bao lâu thì bàn tay như kìm sắt của Trương Chiếu Thiên lại lần nữa nắm cằm Ngũ Lộ.<br><br>Một tay khác thì xúc cơm bắt đầu đổ vào miệng Ngũ Lộ.<br><br>Ngũ Lộ bị sặc đến mức nước mắt nước mũi cũng chảy ròng, nhưng động tác của Trương Chiếu Thiên lại vẫn như cũ không hề dừng lại. Vẫn như trước đem đồ ăn nhét vào miệng cô ta.<br><br>Cho đến khi Ngũ Lộ bị nghẹn thiếu chút nữa nghẹt thở thì lúc này hắn mới chịu thả lỏng tay, sau đó bưng đồ ăn rời đi.<br><br>Ngũ Lộ vỗ ngực mình, cảm nhận được đau đớn truyền đến từ nơi đó, nước mắt chảy càng thêm mãnh liệt.<br><br>Từ nhỏ đến lớn đã khi nào mà cô phải chịu khổ như vậy chứ? Đã khi nào mà cô bị người ngược đãi như vậy?<br><br>Tất cả đều là do Ngũ Diệp Sương, nếu không phải là do cô ta đã trở lại, thì làm sao mà mình lại có tâm trạng không tốt được, làm sao lại bởi vì sinh bệnh mà không thể tự mình lái xe, và lại làm sao bởi vì thế mà đưa đến cái nơi như thế này? Chịu đựng hết những tra tấn như vậy?<br><br>Đều là do cô ta sai, nếu bị bắt nên phải chịu tra tấn cả đời đi, sao lại muốn chạy trốn ra để ảnh hưởng tới mình chứ hả?<br><br>Bàn tay vỗ ngực của Ngũ Lộ dần dần chậm lại, trong mắt cũng bắt đầu nảy sinh thù hận.<br><br>Nếu cô chạy đi, thì cô nhất định phải đem những nỗi khổ của mình đã phải hứng chịu trong hôm nay trả lại gấp mười lần, không, trả lại gấp trăm lần!<br><br>Nhất định phải để cho cô ta cũng thử xem cảm giác bị người khác tra tấn là như thế nào."]