["Kiếm trong tay hắn vừa chuyển lại đâm vào ngực hắc y nhân. Hắc y nhân từ đầu đến cuối đều cúi đầu, không hề trốn tránh.<br><br>\"Lục soát tất cả cho ta!\"<br><br>Diệu Mạc Ngôn bình tĩnh rút kiếm ra, lạnh lùng nhìn quanh một vòng Hoa phủ.<br><br>Hắc y nhân lập tức tản ra, bắt đầu lục soát tronh Hoa phủ.<br><br>Nô bộc Hoa phủ ôm lấy nhau run bần bật.<br><br>Hoa phủ không phải quá lớn, mà hắc y nhân lại có đến mười mấy người, nên trong vòng nửa khắc* liền tìm hết tất cả trong Hoa phủ.<br><br>*1 khắc: ước chừng 15 phút, nữa khắc: 7-8 phút.<br><br>\"Báo cáo, chỉ tìm được cái này!\"<br><br>Một hắc y nhân đem một phen bảo kiếm đưa tới trước mặt Diệu Mạc Ngôn.<br><br>\"Thượng Phương Bảo Kiếm!\"<br><br>Trên mặt Diệu Mạc Ngôn cuối cùng cũng nở nụ cười.<br><br>Lần này hắn để nhóm hắc y nhân thay nhau truyền lại Thượng Phương Bảo Kiếm, cho đến khi tất cả mọi người đều chạm qua Thượng Phương Bảo Kiếm. Sau khi vẫn không có chuyện gì xảy ra thì Diệu Mạc Ngôn mới dám nhận lấy Thượng Phương Bảo Kiếm.<br><br>Lại có hai luồng sương đen bắn ra một lần nữa, một luồng biến mất ở trong bảo kiếm, một luồng tiến vào thân thể Diệu Mạc Ngôn.<br><br>Tay Diệu Mạc Ngôn run rẩy đụng phải bảo kiếm, bảo kiếm không có xuất hiện bất kì vấn đề gì.<br><br>Diệu Mạc Ngôn mừng rỡ trợn to mắt, nụ cười trên môi càng lúc càng lớn.<br><br>\"Báo cáo, không có đuổi kịp theo hai vị công tử kia, mà chỉ bắt được một nữ nhân này!\"<br><br>Một đám hắc y nhân từ ngoài cửa Hoa phủ tiến vào, sau đó một nữ nhân bị ném trên mặt đất.<br><br>\"Bịch!\" Một tiếng vang lớn, tro bụi nổi lên bốn phía.<br><br>Hoa Nhị lại ngã trước mặt Diệu Mạc Ngôn.<br><br>Mà lúc nàng ta ngã xuống đất, nháy mắt Thượng Phương Bảo Kiếm trong tay Diệu Mạc Ngôn bắt đầu đốt cháy.<br><br>Ánh mắt Diệu Mạc Ngôn còn chưa kịp bố thí cho Hoa Nhị, thì trên tay truyền đến cảm giác nóng rực liền hấp dẫn toàn bộ lực chú ý của hắn.<br><br>Không hiểu sao lửa cháy rất nhanh, dường như trong chớp mắt đã đốt cháy nửa cánh tay Diệu Mạc Ngôn.<br><br>\"Mau, a! Mau đem... Chém!\"<br><br>Đau đớn kịch liệt khiến hắn ngay cả nói chuyện cũng không thể nào rõ ràng.<br><br>Cũng may hắc y nhân đều là một huấn luyện có tổ chức, một đường kiếm nhanh chóng chặt đứt cánh tay đang cháy rực, máu tươi văng khắp nơi.<br><br>Tiếng kêu thảm thiết vang vọng toàn bộ Hoa phủ, thậm chí truyền ra cả bên ngoài, người đi ngang qua trên đường cũng ôm chặt cánh tay nhanh chân rời bước.<br><br>Niệm Mị vung tay lên, trong hoa viên Hoa phủ không hiểu sao xuất hiện rất nhiều bảo vật.<br><br>\"Á, quỷ... Có quỷ!\"<br><br>Đồ vật vốn dĩ đã hỏng mất bỗng nhiên xuất hiện kế bên dọa một đám nô bộc chạy trốn khắp nơi.<br><br>Hoa Nhị cũng bất chấp chật vật muốn chạy trốn.<br><br>Kiếm hắc y nhân xuất hiện ở đỉnh đầu nàng ta, Hoa Nhị nâng cổ lên cứ như vậy ngừng ở nơi đó.<br><br>Giờ phút này Diệu Mạc Ngôn chỉ lo đau đớn của bản thân, hơi sức đâu mà đi quản đám nô bộc chạy trốn.<br><br>Chờ lúc Diệu Mạc Ngôn hòa hoãn tâm trí thì khắp Hoa phủ còn lại chỉ có đám hắc y nhân Diệu vệ và Hoa Nhị. À, còn có một đống bảo vật giá trị liên thành nữa.<br><br>Môi Diệu Mạc Ngôn tái nhợt nhìn chằm chằm Hoa Nhị, ánh mắt hung dữ đáng sợ.<br><br>Niệm Mị thấy thế cười cười, ôm A Ly chuẩn bị rời đi.<br><br>\"Chủ nhân, chẳng lẽ chúng ta cứ như vậy mà đi à?\"<br><br>Móng vuốt A Ly bấu lấy tay Niệm Mị, khó hiểu nhìn mấy người phía dưới.<br><br>Niệm Mị nâng tay lên, vuốt ve đầu A Ly một chút.<br><br>\"A Ly, như vậy là đủ rồi.\"<br><br>——<br><br>Ba tháng sau...<br><br>Cả người Diệu Mạc Ngôn bị bỏng nghiêm trọng, nhìn bảo vật giá trị liên thành trước mặt, đôi mắt hắn cũng sắp lồi ra ngoài.<br><br>Từ ba tháng trước, không hiểu sao xuất hiện một đống thứ này, nhưng chỉ cần hắn chạm vào một cái thì cái đó sẽ hóa thành tro bụi.<br><br>Chỉ nhìn mà không thể chạm được, cái cảm giác này làm cả người hắn xém chút nữa hỏng mất.<br><br>Mà trên người hắn cũng không hiểu sao lại thường xuyên nổi lửa, nhưng cố tình không thiêu chết hắn. Mỗi lần đều là đem hắn thiêu đến nửa sống nửa chết.<br><br>Sau đó, cứ mỗi lần bị thiêu như vậy thì Diệu Mạc Ngôn liền lấy lửa đem đi thiêu Hoa Nhị. Hắn sẽ không bao giờ quên, ngày đó chính là nữ nhân này đã ngã trước mặt hắn khi hắn bắt đầu bị cháy.<br><br>Lúc này Hoa Nhị đã không còn hơi thở, cả người hoàn toàn thay đổi.<br><br>Diệu Mạc Ngôn nhìn bảo vật trước mắt, lửa trên người chậm rãi bốc cháy...<br><br>_oOo_<br><br><i>Góc nhỏ Phong Vũ:</i><br><br><i>Sắp tới ta và các CTV đều không có thời gian, đặc biệt là Tây Tử QAQ.</i><br><br><i>Vì vậy cực kì cực kì cần chiêu mộ gấp editor!!</i>"]