["Triệu Mẫn nhìn bóng dáng Dực Hoàng rời đi không chút do dự, trong mắt bỗng chợt lóe qua căm hận, chăn dưới thân nàng ta đã lộn xộn không còn hình dạng gì.<br><br>Lần trước Dực Hoàng đi tìm nàng ta, nàng ta liền nói muốn đến nhà Dực Hoàng, Dực Hoàng nói nếu tới thì vĩnh viễn đều phải ở nơi này.<br><br>Nàng ta vốn nghĩ rằng ý hắn nói là muốn cưới mình, nhưng lại không ngờ rằng vậy mà lại là hoàng cung! Dực vậy mà lại là Hoàng đế!<br><br>Đế vương từ xưa đến nay đều phong lưu. Triệu Mẫn đánh nát xương cốt cũng phải nuốt vào bụng nuốt, ở chốn thâm cung này mà nói, không ai trợ giúp một người nữ tử yếu đuối như nàng ta nên căn bản là trốn không thoát được.<br><br>Cho nên chỉ có thể vững vàng nắm lấy tâm Dực Hoàng, như vậy mới không cần cùng đám nữ nhân trong hậu cung này tranh giành tình cảm với nhau!<br><br>Nhưng mà, nhìn đại điện không có một bóng người, Triệu Mẫn liền biết, Dực Hoàng đã không còn là người chỉ thuộc về của riêng mình nữa rồi.<br><br>Dực Hoàng vừa ra khỏi cửa liền thấy Mê Ý, tóc nàng tán loạn quần áo đều ướt đẫm đang lôi lôi kéo kéo cùng một đám cung nhân.<br><br>\"Dừng tay!\"<br><br>Một đám người ngừng lại, tất cả đều nhìn Dực Hoàng.<br><br>\"Sao lại thế này?\"<br><br>Tĩnh, những người còn lộn xộn lúc trước tất cả đều an tĩnh lại.<br><br>\"Hoàng Thượng, nương nương đã xảy ra chuyện, người... Người mau đi nhìn nương nương một chút đi!\" Đôi mắt Mê Ý đỏ bừng, nước mắt không ngăn được mà tràn ra từ hốc mắt.<br><br>Dực Hoàng vừa nghe đến việc Niệm Mị đã xảy ra chuyện, trực tiếp dùng khinh công bay ra ngoài, căn bản bất chấp trời bây giờ vẫn còn là mưa to.<br><br>Sau khi Dực Hoàng rời đi, Mê Ý cũng chạy đi ra ngoài.<br><br>Qua một hồi lâu, mới có cung nhân thử tính mở miệng nói: \"Hoàng Thượng, giống như là mặc quần áo của Mẫn hoàng tần nhỉ!\"<br><br>Dực Hoàng bay nhanh một đường, mưa to đã làm mắt hắn mơ hồ, nhưng trong lòng nôn nóng lại khiến hắn không thèm quan tâm đến chúng nữa.<br><br>Tới cung Mạch Phỉ rồi, thấy rõ thân ảnh màu trắng nằm trên ghế quý phi trong viện đến lạ thường. Khuôn mặt tuyệt mỹ của nàng vô cùng tái nhợt, khóe miệng gợi lên độ cung nhẹ nhàng.<br><br>Dực Hoàng tiến lên mấy bước đi đến trước người Niệm Mị, chuẩn bị bế nàng lên.<br><br>Niệm Mị mở mắt, nhìn mặt Dực Hoàng, rồi bỗng nhiên cười.<br><br>\"Phỉ Nhi? Nàng làm sao vậy?\" Dực Hoàng ngơ ngác nhìn Niệm Mị cười, nhất thời đã quên bản thân tới đây để làm gì.<br><br>Giọng nói của Niệm Mị khàn khàn, nhẹ nhàng nhìn Dực Hoàng.<br><br>\"Hoàng Thượng, có thể đừng chạm vào ta được không!\"<br><br>Dực Hoàng nhíu mày, nhìn Niệm Mị.<br><br>\"Phỉ Nhi! Đừng lộn xộn!\"<br><br>\"Hoàng Thượng, người thật dơ!\"<br><br>Nói xong câu này, Niệm Mị lại lần nữa chìm vào giấc ngủ.<br><br>Chờ đến lúc nàng tỉnh lại đã là sáng sớm ngày thứ ba.<br><br>\"Nương nương, cuối cùng người cũng đã tỉnh! Hu hu... Người làm nô tỳ lo lắng muốn chết!\"<br><br>Mê Ý ghé vào trước giường của Niệm Mị, khóc đến thương tâm.<br><br>Niệm Mị kéo lên khóe miệng nói: \"Ta không sao!\"<br><br>\"Nương nương, thái y nói nếu như hôm nay người thật sự không tỉnh lại, thì... thì cuối cùng cũng sẽ không tỉnh lại được nữa!\"<br><br>Nói xong Mê Ý khóc càng thêm thương tâm.<br><br>\"Ta không sao!\" Niệm Mị cười cười, trong đầu choáng choáng váng váng, giọng nói đau khô rát, mỗi một câu nói tựa như hơi nước.<br><br>Hóa ra sinh bệnh chính là như vậy sao? Niệm Mị cười cười, lúc trước nàng chính là cố ý thu hồi năng lực của bản thân, tới thử xem cảm giác sinh bệnh.<br><br>Nàng là ác ma, chưa từng sinh bệnh lần nào cũng không biết sinh bệnh có cảm giác ra sao. Thời điểm gặp mưa lúc trước có ý tưởng sinh bệnh, vì thế cứ như vậy mà làm, tới thử xem cảm giác sinh bệnh.<br><br>\"Nương nương, uống thuốc rồi nằm xuống nghỉ ngơi tiếp đi!\" Mê Ý nhanh chóng bưng lên một chén thuốc đen tuyền lại.<br><br>Niệm Mị cảm giác mắt mình đã sắp nhắm lại.<br><br>\"Mê Ý, lúc trước là ai ôm ta tiến vào?\"<br><br>\"Hoàng Thượng gọi cung nhân đưa vào!\"<br><br>Mê Ý vừa nói xong, Niệm Mị cũng vừa nghe được đáp án mà mình mong muốn, liền hoàn toàn nhắm hai mắt lại.<br><br>\"Nương nương, thuốc còn... chưa uống đâu!\" Mê Ý bưng thuốc ngơ ngác đứng tại chỗ.<br><br>Nhìn Niệm Mị lại lần nữa hôn mê, chén thuốc trong tay liền rơi xuống."]