["Cho nên Niệm Mị đã tính kĩ thời gian mà Thư Vũ tới Ngũ gia, rồi cô chậm rãi từ trong mưa đi đến nơi này. Sau đó té xỉu ở trước cửa nhà!<br><br>Thư Vũ là một người tốt bụng, tính đồng cảm của hắn rất cao, chỉ là hắn rất ghét những người phụ nữ muốn cố ý tiếp cận mình.<br><br>Ngũ Lộ chính là trong một lần bị thương ngã xuống trước mặt Thả Vũ, được hắn cứu. Sau đó dùng tính cách thành thục trầm ổn mà hấp dẫn Thư Vũ.<br><br>Trong cơn hôn mê, khóe miệng Niệm Mị vẫn như cũ giương lên một vòng cung ôn hòa.<br><br>Thư Vũ nhíu mày, nhìn vết thương chi chít trên người cô, trong lòng có chút không thoải mái.<br><br>Rốt cuộc là ai? Lại có thể tàn nhẫn ngược đãi một đứa bé gái như vậy?<br><br>Hơn nữa nhìn bộ dạng của cô ấy cũng có chút giống với bạn gái mình, tuy rằng trên mặt đều sưng đỏ cả lên, nhưng mà ngũ quan vẫn mỹ lệ không đổi.<br><br>Đây sẽ không phải là em gái của bạn gái mình chứ? Trong khoảng thời gian mất tích này cô ấy đã đi đến nơi nào? Sao lại trở nên chật vật đến như vậy?<br><br>Mặc kệ trong lòng có bao nhiêu suy nghĩ đi chăng nữa, nhưng Thư Vũ vẫn gọi một cuộc gọi đến cho Ngũ Lộ.<br><br>\"Lộ Lộ, anh ở trước cửa nhà em thấy một người nữ sinh, chắc là em gái em đấy. Anh đã đưa em ấy đến bệnh viện trước rồi, em mau tới đây đi!\"<br><br>Nhận được điện thoại của Thư Vũ, Ngũ Lộ vốn đang chưa tỉnh ngủ lập tức tỉnh táo lại.<br><br>Đầu tiên là khiếp sợ, em gái? Con nhóc kia thế mà không chết?<br><br>Sau đó lại biến thành mừng thầm, xem ra Trương Chiếu Thiên vẫn còn yêu cô ta. Ngay cả một kẻ lớn lên tương tự với mình cũng không nỡ lòng giết.<br><br>\"Được rồi, A Vũ anh đưa em ấy đến bệnh viện trước đi, em sẽ tới đó liền!\"<br><br>Ôn nhu đáp lại Thả Vũ, sau đó Ngũ Lộ mới rời giường trang điểm sửa soạn cho mình.<br><br>Nhanh chóng chạy đến đó? Cô ta mới không cần đâu! Cô ta một chút cũng không muốn thấy cái bản sao kia, cái kẻ luôn đoạt tình thương ở nhà với mình, luôn được mọi người trong nhà yêu thương.<br><br>Lớn lên giống như mình, lại tựa như bản sao vậy, nhưng tính tình lại không phải quá tốt, còn khiến người ta thích như vậy, thật là một đứa con gái đáng ghét. <br><br>Trương Chiếu Thiên sao lại không giế.t chết cô ta luôn đi chứ? Thật là khiến người bực bội!<br><br>Nghĩ như vậy, Ngũ Lộ cầm son môi tay ngừng lại.<br><br>Ngẩng đầu nhìn chính mình trong gương khí sắc hồng nhuận, diện mạo xinh đẹp hơi hơi mỉm cười.<br><br>Lúc mà Niệm Mị tỉnh lại thì cô đã nằm ở trên giường bệnh, Thư Vũ ngồi ở bên cạnh giường bệnh phát ngốc, còn Ngũ Lộ thì chưa có tới.<br><br>\"Đây là đâu?\"<br><br>Giọng nói nhẹ nhàng của Niệm Mị vang lên đánh gãy Thư Vũ đang có chút thất thần.<br><br>\"Em tỉnh rồi? Nơi này là bệnh viện!\"<br><br>\"À, cám ơn anh đã đưa tôi tới bệnh viện!\"<br><br>Niệm Mị cười nhẹ nhàng với Thư Vũ, ánh mắt trong suốt.<br><br>Thư Vũ lớn lên rất đẹp trai tuấn lãng, rất dễ thu hút mắt người. Cho dù là nam hay là nữ, nhìn thấy hắn đều sẽ nhịn không được mà thất thần. Nhưng mà Niệm Mị lại giống như không có hứng thú với diện mạo của Thư Vũ, mà chỉ xem hắn như là một người bình thường.<br><br>Thấy thế Thư Vũ hơi hơi mỉm cười, nụ cười cũng chân thành tha thiết hơn vài phần.<br><br>\"Không có gì! Em tên là gì?\"<br><br>\"Ngũ Diệp Sương! Còn anh?\"<br><br>\"Thư Vũ!\"<br><br>...<br><br>Ngũ Lộ từ chỗ y tá hỏi được số phòng của Niệm Mị, nhưng vừa mới mở cửa ra thì lại thấy chính là cô và Thư Vũ đang trò chuyện với nhau thật vui vẻ.<br><br>Trong lòng hơi hơi có chút khó chịu, nhưng mà cô ta vẫn cười mà mở cửa phòng bệnh ra.<br><br>\"A Vũ!\"<br><br>Thư Vũ nghe thấy tiếng nói liền quay đầu lại, thấy sắc mặt Ngũ Lộ tái nhợt, liền vội vàng đứng lên.<br><br>\"Lộ Lộ, em làm sao vậy? Sinh bệnh rồi? Sắc mặt sao lại kém như vậy?\"<br><br>\"Chị à, chị không sao chứ?\"<br><br>Niệm Mị cũng đã mở miệng, vẻ mặt quan tâm, chỉ là đáy mắt hơi hơi có chút ý cười.<br><br>Kỹ thuật hoá trang cũng không tồi, hóa thật đến mức giống như đang bệnh.<br><br>Ngũ Lộ vươn tay ra, đỡ trán, sau đó lắc lắc đầu.<br><br>\"Em không sao đâu, chỉ là quá lo cho em ấy nên buổi tối ngủ không được, có thể là bị cảm thôi!\"<br><br>_oOo_"]