["\"Diệp Ni, cậu đi xuống trước đi! Hiện tại tâm trạng của tớ không được tốt!\"<br><br>Giọng nói của Mộc Duyệt Nhi có chút nghẹn ngào từ trong phòng tắm truyền đến.<br><br>Ngoài cửa Niệm Mị im lặng trong chốc lát mới nói: \"Được rồi!\"<br><br>Sau khi không cảm giác được bên ngoài có người, Mộc Duyệt Nhi mới dựa vào vách tường trong phòng tắm chậm rãi trượt xuống, đôi tay lại không ngừng xoa xoa làn da của mình.<br><br>Cho đến mức làn da cô ta liền bắt đầu phiếm hồng, sau đó tróc ra.<br><br>Chậm rãi có tơ máu từ làn da cô ta chảy ra.<br><br>\"Hức hức!\" Tiếng khóc từ trong phòng tắm truyền đến, nước mắt trên mặt Mộc Duyệt Nhi chảy xuống.<br><br>Niệm Mị ngồi ở trên ghế ngoài cửa, trong tay cầm rượu vang đỏ chậm rãi nhấm nháp.<br><br>Như vậy mà đã chịu không nổi rồi sao? Mộc Duyệt Nhi, còn chưa có kết thúc đâu!<br><br>Mộc Duyệt Nhi khóc đủ rồi, mới bắt đầu nhớ lại những chuyện đã trải qua, ký ức dừng ở hình ảnh chén canh giải rượu của người hầu kia.<br><br>Đôi mắt Mộc Duyệt Nhi phiếm hồng, hận ý từ trong mắt cô ta tràn ra.<br><br>Đáng chết! Rốt cuộc là ai! Là ai muốn hại cô ta?<br><br>Niệm Mị ra khỏi phòng, duỗi duỗi người.<br><br>Nên sắp xếp hành động tiếp theo rồi!<br><br>Mộc Duyệt Nhi thất hồn lạc phách đi trên đầu đường, sau khi cô ta tắm rửa xong thì nghe nói Niệm Mị đi ra ngoài dạo phố, cô ta muốn đi tìm Niệm Mị, nhưng mà cô ta không biết bản thân mình nên đi nơi nào tìm cô.<br><br>Cô ta muốn ôm Niệm Mị khóc một lần, rồi lại một lần, khóc xong cô ta liền sẽ xuất ngoại, cô ta sẽ rời đi.<br><br>Cô ta đã ô uế, đã không còn xứng để thích Diệp Ni nữa!<br><br>Nhưng mà tên Lăng Trạch kia cũng như vậy, không xứng thích Diệp Ni! Diệp Ni, cậu yên tâm, tớ nhất định sẽ mang theo tên con trai kia biến mất khỏi thế giới của cậu. Chỉ xin cậu! Xin cậu gặp tớ một lần cuối thôi.<br><br>Mộc Duyệt Nhi yên lặng ở trong thế giới của chính mình, cũng không biết đường dưới chân của mình đã càng ngày càng hẹp, người xung quanh cũng càng ngày càng ít.<br><br>Niệm Mị đi theo phía sau cô ta, nhìn cô ta đi vào hẻm nhỏ mà bản thân đã sắp đặt trước.<br><br>Niệm Mị giải trừ ảo thuật mà cô đã hạ cho Mộc Duyệt Nhi.<br><br>Lúc này Mộc Duyệt Nhi mới phản ứng lại, mình đây là đi tới nơi nào.<br><br>Nhưng mà tất cả chuyện này cũng đã chậm.<br><br>\"Đại ca, nơi này có một đứa con gái.\"<br><br>Vài người từ lối vào ngõ nhỏ đi tới.<br><br>\"Đã thật lâu rồi chưa có hưởng qua hương vị phụ nữ, dù sao nơi này cũng chả ai nhìn thấy! Các huynh đệ, chúng ta cùng nhau lên.\"<br><br>Tên đàn ông dẫn đầu cười hắc hắc, liền đi về phía Mộc Duyệt Nhi.<br><br>\"Không, đừng đến đây!\" Mộc Duyệt Nhi hoảng sợ lui về phía sau.<br><br>Nhưng mà phía sau cô ta chính là ngõ cụt, cô ta không có cách nào lui được nữa.<br><br>Mấy tên đàn ông vây quanh xung quanh cô ta, cười hắc hắc.<br><br>\"Cứu mạng! Cứu mạng với!\"<br><br>Mộc Duyệt Nhi hướng về phía một tên đàn ông thoạt nhìn yếu hơn trong đó vọt qua, muốn đánh ngã hắn, nhân cơ hội chạy trốn.<br><br>\"Ôi, mỹ nữ, em làm sao cứ thế mà nhào vào trong ngực đây?\"<br><br>Tên đàn ông ôm chặt Mộc Duyệt Nhi, trực tiếp ra tay xé váy cô ta.<br><br>Váy của Mộc Duyệt Nhi là do Niệm Mị cố ý chuẩn bị cho cô ta, xé nhẹ nhàng một cái liền trực tiếp rách nát.<br><br>Mộc Duyệt Nhi đã trực tiếp tuyệt vọng, không có người, không có người tới cứu cô ta!<br><br>Bóng dáng của Niệm Mị bỗng nhiên xuất hiện ở trong tầm mắt của Mộc Duyệt Nhi, cô ta hơi hơi sửng sốt, quên mất giãy giụa.<br><br>Nhưng mà cảm giác từ hạ thân khiến cô ta biết mình đã xảy ra chuyện gì. <br><br>========== Truyện vừa hoàn thành ==========<br>1. Mỗi Lần Thị Tẩm, Ta Đều Đến Tháng<br>2. Yêu Em, Yêu Em, Cả Đời Chỉ Yêu Em!<br>3. Cách Một Khoảng Sân<br>4. Không Hẹn Mà Đến<br>=====================================<br><br>\"Không, Diệp Ni! Cậu không cần lại đây! Tớ xin cậu!\"<br><br>Mộc Duyệt Nhi tuyệt vọng nhìn Niệm Mị, cô ta không hy vọng bộ dáng ghê tởm như vậy của bản thân bị Niệm Mị nhìn thấy.<br><br>Mộc Duyệt Nhi bắt đầu ra sức giãy giụa, bị tên đàn ông trên người cô ta tát một cái.<br><br>\"Con đàn bà thối, lộn xộn cái gì? Chê kĩ năng của tao không tốt à?\"<br><br>Niệm Mị mặc kệ cô ta cầu xin trực tiếp vọt lại đây, cùng vài người đánh vào.<br><br>Tên đàn ông coi như Niệm Mị mặt, ở Mộc Duyệt Nhi trên người động tác.<br><br>Thần thái trong mắt Mộc Duyệt Nhi đã chậm rãi biến mất."]