["Chỉ thấy mặt nam sinh đã bắt đầu hư thối, huyết nhục mơ hồ!<br><br>Niệm Mị cúi đầu cả người run rẩy, giống như là khiếp sợ quá độ.<br><br>Nhưng mà không ai thấy khóe miệng Niệm Mị giương lên một vòng cung, cô chính là cố ý, cố ý đem người này nâng dậy rồi lại ném xuống mặt đất! Cô là ác ma, thứ gì có thể dọa đến cô? Cô chính là đáng sợ nhất, làm sao lại bị một khuôn mặt dọa được đây!<br><br>Học sinh ban này thật ' tốt ', nếu trước đó người đụng vào cửa là cô mà nói, như vậy người nằm trên mặt đất chính là cô!<br><br>Thứ có tính ăn mòn cao đến vậy, những học sinh này quả thật là có ý định huỷ hoại cả đời cô nha!<br><br>Trách không được oán khí của nguyên chủ lại lớn đến như vậy!<br><br>Học sinh ban mười tám vẻ mặt khinh thường, lạnh nhạt nhìn bạn cùng lớp nằm trên mặt đất và Niệm Mị đang đứng run rẩy.<br><br>Niệm Mị cũng không nghĩ tới những đứa nhóc mới hơn mười tuổi này có thể máu lạnh đến trình độ này, nhưng mà như vậy cũng tốt, lúc này mới cùng loại với cô nha! Mới có thể để cô đối đãi 'thật tốt' với những ác ma này nha!<br><br>Niệm Mị qua một hồi lâu, dường như mới lấy hết can đảm, lần nữa nâng nam sinh đã hôn mê lên.<br><br>Niệm Mị cau mày, nhìn học sinh ban mười tám.<br><br>\"Các em có thể giúp một chút được không, dìu em ấy đi xuống tầng dưới.\"<br><br>Học sinh ban mười tám không nói gì, cứ như vậy nhìn Niệm Mị, tựa hồ nằm trên mặt đất chính là một thứ rác rưởi vô dụng, ngay cả nhìn cũng khinh thường nhìn một cái.<br><br>\"Em ấy là bạn cùng lớp của các em, có thể hạ mình xuống giúp chứ?\"<br><br>Giọng nói của Niệm Mị dịu dàng, dường như còn có chứa một tia khẩn cầu.<br><br>Vẫn như cũ không có nhận được trả lời cùng phản ứng, Niệm Mị giống như cuối cùng cũng hết hy vọng, một mình mình cố sức kéo nam sinh ra khỏi phòng học.<br><br>Kéo qua hành lang, yên tĩnh đến mức chỉ có thể nghe được vật nặng bị kéo đi, còn có tiếng th.ở dốc của Niệm Mị.<br><br>Kéo nam sinh tới cầu thang, Niệm Mị cố sức đem nam sinh đỡ đến trên lưng mình.<br><br>Bởi vì là thời gian đi học, cầu thang không có người, có vẻ yên tĩnh lạ thường, chỉ có thể nghe thấy tiếng bước chân trầm trọng của Niệm Mị, còn có âm thanh nói chuyện.<br><br>\"Bạn học em phải kiên trì! Về sau cho dù các em có dằn vặt tôi như thế nào tôi cũng sẽ không né tránh, em nhất định phải khỏe mạnh!<br><br>Kỳ thật các em thật sự rất đáng yêu, tuy rằng rất thích trêu cợt người!<br><br>Nếu biết tôi né tránh sẽ là kết quả như vậy tôi nhất định sẽ không né tránh!<br><br>Em nhất định phải tỉnh lại, tôi thích bộ dáng thanh xuân dào dạt của các em!<br><br>Thực xin lỗi, buổi sáng tôi không nên phạt các em chạy bộ, bằng không các em cũng sẽ không muốn làm vậy với tôi, cũng sẽ không tạo thành kết quả như vậy!<br><br>Thực xin lỗi, tôi xin em...... Nhất định phải kiên trì lên!\"<br><br>Niệm Mị càng nói càng áy náy, tựa hồ nghẹn ngào lên, hô hấp đều có chút hỗn loạn.<br><br>Nhưng mà trái ngược với giọng nói của cô chính là biểu cảm của cô, tươi cười dịu dàng nhạt nhẽo, vô cùng an hòa!<br><br>Đem học sinh cõng trên lưng xuống dưới lầu, chẳng bao lâu xe cứu thương liền đi vào trường học, khiến cho học sinh học ở lầu một nhìn chăm chú.<br><br>Khi nhìn đến là học sinh ban mười tám toàn bộ đều thu hồi tầm mắt, đối với tình huống người trong ban mười tám xảy ra chuyện bọn họ đã tập mãi thành thói quen, dù sao đều là những kẻ không an phận, thường xuyên đấu đá ngầm trong ban.<br><br>Có giáo viên còn đỡ, bọn họ sẽ nhất trí nhằm vào giáo viên, nếu không có giáo viên đó chính là lớp đấu đá đại loạn.<br><br>Vào bệnh viện lại là chuyện thường tình.<br><br>Niệm Mị toàn bộ hành trình đi theo xe cứu thương tới bệnh viện, nam sinh bị đưa vào phòng cấp cứu tiến hành cấp cứu.<br><br>Niệm Mị gọi điện thoại cho hiệu trưởng, cô mới đến trường học, hồ sơ của đám học sinh này còn chưa có xem, cũng không biết nam sinh là ai, đương nhiên không thể liên hệ với phụ huynh.<br><br>Những người trong trường học này, cô lại chỉ có số điện thoại của hiệu trưởng, cũng chỉ có thể gọi cho hiệu trưởng.<br><br>Điện thoại vang tren dưới bảy âm mới kết nối.<br><br>\"Alo!\" Giọng nói bên kia có chút trầm thấp."]