["Người đàn bà gầm lên giận dữ với Niệm Mị, cây gậy trên tay sắp sửa đánh xuống thì cô liền nắm lấy cánh tay bà ta, làm bà ta hét thảm lên một tiếng.<br><br>Này thì tùy tiện hung hăn!<br><br>\"Á! Mày làm gì thế hả, cái con tiện nhân nhà mày, còn không buông tao ra!\"<br><br>Niệm Mị nhếch nhếch mày, miệng cười dịu dàng, lực đạo trên tay nhẹ nhàng nặng thêm một phần.<br><br>\"Á! Cứu mạng a! Con dâu mới về đánh mẹ chồng này!\"<br><br>Ánh mắt Niệm Mị dừng lại trên tay của mình. Không đối lập thì không biết, một khi so sánh lại khiến người nhảy dựng ngạc nhiên. Tay của cô chẳng khác nào bộ xương khô, còn tay của người đàn bà kia thì tất cả đều là thịt mỡ. Tay của bản thân mình so với tay của người đàn bà kia thì giống như là so tay của một đứa trẻ miệng còn hôi sữa với tay của một người trưởng thành vậy.<br><br>Nhìn qua chẳng có một chút tính thương tổn nào cả.<br><br>Nhưng mà người đàn bà kia không chịu nổi lực tay của Niệm Mị, kêu lại còn thê thảm, chỉ chốc lát sau liền có mấy người xuất hiện ở trước mặt cô, vây quanh cô chỉ chỉ trỏ trỏ.<br><br>\"Này, ta nói chứ cháu dâu, cô là tức phụ mới về nhà liền đánh mẹ chồng rồi thì về sau còn sẽ như thế nào nữa?\"<br><br>Một người đàn bà khác đứng dậy, cũng là vải thô áo tang, cũng là thân hình mập mạp, nhìn qua cùng người đàn bà trước mặt Niệm Mị có vài phần tương tự.<br><br>\"Đứa con dâu nhà họ Khương này sao lại hung dữ như vậy, mới về nhà chồng được mấy ngày liền đánh mẹ chồng rồi...\"<br><br>Người chung quanh nghị luận sôi nổi.<br><br>Ánh mắt Niệm Mị dịu dàng đảo nhanh sang từng người xung quanh, cuối cùng dừng lại ở trên tay của chính mình, ánh mắt có chút oan ức tủi thân.<br><br>Người chung quanh bị ánh mắt Niệm Mị nhìn như vậy lập tức dừng âm thanh nghị luận lại, ánh mắt theo ánh mắt cô nhìn về phía tay cô.<br><br>Đó là một đôi bàn tay gầy yếu chống đỡ một cái tựa như móng heo, mà bàn tay gầy yếu kia còn có chút run rẩy, vừa thấy liền biết quả thực là đã cố hết sức, hơn nữa cũng không có bất kì lực sát thương nào cả.<br><br>\"Mẹ à, người đừng đánh con được không, con sẽ lập tức đi nấu cơm mà!\"<br><br>Tay Niệm Mị buông ra, tay người đàn bà kia được giải thoát liền lập tức giơ lên, muốn cho Niệm Mị một cái tát.<br><br>\"Ấy ấy, dì Khương à, dù gì thì con dâu của dì cũng mới về nhà có mấy ngày, sao dì lại có thể đánh cô ấy vậy chứ!\"<br><br>Một người phụ nữ đứng dậy cản lại tay người đàn bà kia.<br><br>Bà ta đem tay rụt trở về, hai tay chống nạnh, tức giận trừng mắt với người phụ nữ.<br><br>\"Chuyện nhà của chúng tôi khi nào cần cô phải nhúng tay? Con dâu nhà họ Dư, tôi nói cho cô biết nhé, nếu cô tiếp tục xen vào việc của người khác thì ngay cả cô tôi cũng đánh đấy!\"<br><br>\"Tôi nói bà Khương à, con dâu bà cũng mới về thôi, bà liền đánh con bé như vậy cũng không tốt lắm đâu?\"<br><br>\"Đúng vậy đấy, mới về nhà chỉ mấy ngày thôi, cứ như vậy thì cũng quá mức rồi!\"<br><br>\"Phi, con dâu nhà chúng tôi, tôi muốn thế nào liền thế đấy đấy!\"<br><br>Phụ nhân tức giận trừng mắt nhìn đám người xung quanh, một ngụm nước miếng cứ như vậy phun ra ngoài, làm tất cả mọi người xung quanh đều ghét bỏ lui về phía sau một bước.<br><br>\"Tất cả đều cút hết đi cho tôi!\"<br><br>Nói rồi bà ta cầm cây gậy gỗ không biết lấy từ nơi nào huơ huơ dọa đánh mấy người xung quanh. Vài người lập tức giải tán, chỉ có người đàn bà ban đầu mở miệng là ở lại. Truyện Hài Hước<br><br>\"Chị à, con dâu nhà chị lại lười biếng? Có cần em hỗ trợ dạy dỗ một chút không đây?\"<br><br>Người đàn bà đó nhìn người đàn bà trung niên cười híp mắt, rồi dùng ánh mắt đầy rẫy ác ý nhìn về phía Niệm Mị.<br><br>Thấy Niệm Mị dịu dàng cười, bà ta liền trừng mắt giống như là một con gà mái già vậy.<br><br>Đáy mắt Niệm Mị có chút ác ý, hai người kia, một người là Khương Nghiên, mẹ chồng của Hà Tâm. Một người là Khương Ái Hoa, cũng chính là em gái của Khương Nghiên."]