[" ","Chương 1136","Nhan Nhã Tịnh nhanh chóng kiễng chân, thân hình xoay tròn, trong lúc cô khiêu vũ, vòng eo nhỏ nhắn không đầy một nắm của cô có vẻ càng thêm nhỏ nhắn, tựa hồ trên tay vừa dùng sức, bèn có thể bóp gãy eo cô.","Rõ ràng, cô mặc bộ quần áo này thực không quá thích hợp để khiêu vũ, nhưng theo từng bước nhảy của cô, mọi người đều cảm thấy cả sàn nhảy như sinh động hẳn lên.","Tựa như, một con bướm sặc sỡ đáp xuống mặt hồ, khiến hồ nước vốn tĩnh lặng như chết nổi lên từng vòng từng vòng sóng gợn.","Lại giống như một chiếc lông vũ, lướt qua nơi ấm áp mềm mại nhất nơi đầu quả tim người ta, gợn lên tầng tầng lớp lớp lay động.","Đẹp đẽ mỹ lệ.","Thấy Nhan Nhã Tịnh và Thẩm Quyện phối hợp tốt như vậy, Vu Tiếu với Hà Tư Vũ còn vui hơn cả chính mình khiêu vũ với Cậu Thẩm.","Hà Tư Vũ kích động đến hai mắt bắn tim, “Woa, Chủ nhiệm Nhan đúng là quá đẹp quá ngầu đi mất! Đẹp ngầu đẹp ngầu nha! Chị ấy ở bên Cậu Thẩm thật giống như công chúa đeo giày thuỷ tinh khiêu vũ cùng hoàng tử vậy! Cặp CP Chủ nhiệm Nhan với Cậu Thẩm này, tôi fan chắc rồi!”","“Đúng vậy, không nghĩ tới Chủ nhiệm Nhan và Cậu Thẩm ở bên nhau lại xứng đôi như vậy! Thật muốn ăn cơm cún của hai người bọn họ nha!” Vu Tiếu ôm lấy cánh tay Hà Tư Vũ, cười híp mí cảm thán.","Lúc Lưu Thiên Hàn và Cao Bắc Vinh đi đến bên này, nghe thấy chính là tiếng kêu ré khoa trương của Hà Tư Vũ, “Chủ nhiện Nhan, Cậu Thẩm, hai người thực xứng đôi! Ở bên nhau! Ở bên nhau!”","Nhan?","Lưu Thiên Hàn vô thức nhíu mày, ánh mắt không tự chủ quyét về phía sàn nhảy.","Khi anh nhìn thấy Nhan Nhã Tịnh đang được Thẩm Quyện đỡ eo, tay chân lả lướt khiêu vũ, đôi mắt vốn dĩ nhàn nhạt không gợn sóng của anh thoắt cái phóng ra từng lưỡi dao nhiễm máu.","Người phụ nữ này, thật sự ghê gớm nha!","Sáng sớm này, cô ở biệt thự của anh nói cô sẽ đi xem mắt, anh chỉ cho rằng cô tức lên mà nói, không ngờ anh vừa mới nói ra chia tay, cô bèn không đợi nổi chạy vào vòng tay của người đàn ông khác!","Lưu Thiên Hàn nguy hiểm nheo nheo mắt, tầm mắt của anh giống như từng lưỡi dao phóng đến cái tay Thẩm Quyện đang đặt ở eo Nhan Nhã Tịnh.","Khiêu vũ thì khiêu vũ đi, còn ôm ôm ấp ấp, cái người phụ nữ Nhan Nhã Tịnh này, thật coi anh như chết rồi đúng không!","Cao Bắc Vinh vẫn hồn nhiên không có cảm giác với mối nguy hiểm bên cạnh, anh ta luôn luôn là người thích náo nhiệt, thấy mọi người đều đang hô hào, anh ta cũng hưng phấn hết cỡ la hét loạn lên.","Theo tầm mắt của mọi người, Cao Bắc Vinh cũng nhìn về phía sàn khiêu vũ, Nhan Nhã Tịnh vừa xoay nghiêng, vừa hay quay lưng về phía anh ta, anh ta không hề nhận ra Nhan Nhã Tịnh, nhưng vừa nhìn liền nhận ra anh chàng độc thân kim cương Thẩm Quyện.","Anh ta chỉ vào Thẩm Quyện, hưng phấn nói với Lưu Thiên Hàn, “Anh hai Lưu, anh mau nhìn, tên nhóc Thẩm Quyện đó không tồi nha! Khiêu vũ giỏi như vậy! Còn có người phụ nữ khiêu vũ với anh ta kìa, eo thật nhỏ! Dáng người thật quá đẹp đi!”","Thấy nét si mê rõ ràng trên mặt Thẩm Quyện, Cao Bắc Vinh kêu gào đến càng hưng phấn, không có được sự phản hồi của Lưu Thiên Hàn, trong lòng anh ta cảm thấy có chút mất mát như không được người hưởng ứng, anh ta trực tiếp không sợ chết mà vỗ cánh tay Lưu Thiên Hàn một cái."]