[" ","CHƯƠNG 1059","Chiến Mục Hàng cười chua xót, quay người đi về phía phòng bệnh của Tần Khánh Đan.","Tuy rằng Tần Khánh Đan đã tỉnh lại nhưng vẫn vô cùng yếu ớt, khuôn mặt được chăm sóc kỹ càng của bà nhìn trông yếu ớt trắng bệch hơn cả tờ giấy.","Vành mắt Chiến Mục Hàng chua xót, nhưng một người kiêu ngạo như anh ta không thể nào rơi nước mắt được, anh ta ngồi trước giường bệnh, khẽ gọi một tiếng: “Mẹ.”","Ý thức của Tần Khánh Đan vẫn rất tỉnh táo, bà vừa nhìn thấy Chiến Mục Hàng liền giãy dụa muốn ngồi dậy khỏi giường.","Chiến Mục Hàng sợ Tần Khánh Đan sẽ động tới vết thương trên người, vội vàng giữ người mẹ bảo bối nhà mình lại.","“Mục Hàng, người đẩy mẹ xuống cầu thang rồi đâm mẹ, không phải là Thu Quỳnh.” Lúc Tần Khánh Đan nói chuyện có hơi tốn sức, sau khi bà nói xong những lời này thì phải nghỉ mất một lúc mới nói tiếp được: “Người phụ nữ kia có khuôn mặt giống y hệt Tô Thu Quỳnh, nhưng giọng nói của cô ta không phải là Thu Quỳnh.”","“Mẹ…”","Trước đây khi Chiến Trung Sơn gọi điện cho anh ta, Chiến Mục Hàng đã biết rằng anh ta lại hiểu lầm Tô Thu Quỳnh nữa rồi. Nghe thấy lời Tần Khánh Đan nói, trong lòng anh ta càng khó chịu hơn.","Anh ta ép bản thân không nghĩ tới khuôn mặt đầy vẻ tự giễu kia của Tô Thu Quỳnh nữa, anh ta khẽ nói với Tần Khánh Đan: “Mẹ, vết thương của mẹ còn chưa khỏi, mẹ cứ nghỉ ngơi đi đã.”","“Mục Hàng, ban nãy mẹ vừa nghe ba con nói, cảnh sát bắt Thu Quỳnh đi rồi. Có phải các con lại hiểu nhầm Thu Quỳnh rồi không?”","Hiểu con không ai bằng mẹ, nhìn thấy sắc mặt Chiến Mục Hàng càng ngày càng khó coi, Tần Khánh Đan lập tức nhận ra điều gì đó.","Bà bình ổn lại trái tim đang đập điên cuồng của mình, sau đấy mới run giọng nói với Chiến Mục Hàng: “Mục Hàng, con lại làm gì với Thu Quỳnh rồi!”","“Mẹ, con nổ súng với Tô Thu Quỳnh rồi.”","Chiến Mục Hàng không thích nói dối, sau khi im lặng một lúc, anh ta vẫn nói đúng sự thật.","“Mục Hàng, con nói cái gì!”","Suýt chút nữa Tần Khánh Đan đã tức tới mức nhảy bật khỏi giường, nhưng bây giờ cơ thể bà không cho phép, bà không nhảy được, chỉ có thể tức giận tới mức nằm trên giường thở hổn hển.","Chiến Trung Sơn cũng bị lời nói của Chiến Mục Hàng khiến cho vô cùng kinh ngạc, ban đầu khi ông ấy nhìn thấy đoạn video đó, thêm vào đấy cảnh sát lại bắt được Tô Thu Quỳnh ngay tại chỗ, ông ấy cũng từng nghi ngờ Tô Thu Quỳnh.","Nhưng trước khi Tô Thu Quỳnh tự mình nhận tội, ông ấy sẽ không chắc chắn rằng Tô Thu Quỳnh là tội phạm cố ý hại người không thể tha thứ, càng không âm thầm xử lý Tô Thu Quỳnh. Dù sao thì Tô Thu Quỳnh cũng từng là con dâu nhà họ Chiến bọn họ, nhà họ Chiến bọn họ có lỗi với Tô Thu Quỳnh.","Nhưng dù thế nào ông ấy cũng không ngờ được rằng, thằng con trai bất tài này của mình lại đi tìm riêng Tô Thu Quỳnh, còn nổ súng nữa.","“Mẹ, con nổ súng với Tô Thu Quỳnh rồi.” Lông mày Chiến Mục Hàng nhíu chặt lại, anh ta nói lại lời ban nãy một lần nữa.","“Bây giờ Thu Quỳnh thế nào rồi?” Tần Khánh Đan ra sức ấn lồng ng.ực mình. Bà cảm thấy người phụ nữ giả mạo Tô Thu Quỳnh kia không thể gi.ết chế.t được bà, nhưng bây giờ bà lại sắp bị thằng con bất tài này khiến cho tức chết luôn rồi."]