[" ","Chương 1137","“Anh hai Lưu, anh mau nhìn đi! Cái tên nhóc Thẩm Quyện trước giờ đều là một bộ ông cụ non, tôi vẫn là lần đầu thấy anh ta nhìn chằm chằm một người phụ nữ với bộ dáng háo sắc như vậy đó! Tôi dám đánh cược, người phụ nữ khiêu vũ với anh ta đó, nhất định là một mỹ nữ tuyệt sắc!”","Cao Bắc Vinh đang nói đến kích động, đột nhiên anh ta cảm thấy như có gì đó sai sai.","Sao bầu không khí xung quanh đột nhiên lại trở nên lạnh như vậy nhỉ!","Anh ta nghiêng mặt nhìn qua, phát hiện thấy Lưu Thiên Hàn đang không chớp mắt nhìn chằm chằm Thẩm Quyện, dáng vẻ đó tựa hộ như muốn khoét ra một cái lỗ trên mặt Thẩm Quyện.","Cao Bắc Vinh vẫn như cũ có chút không hiểu ra sao, “Anh hai Lưu, làm sao vậy? Anh làm gì mà nhìn chằm chằm tên nhóc Thẩm Quyện đó vậy? Không lẽ Thẩm Quyện có thù với anh?”","“Không đúng nha, trước giờ Thẩm Quyện chưa hề có tiếp xúc qua với anh, sao anh có thù với anh ta được chứ!”","Cao Bắc Vinh một bộ như bừng tỉnh hiểu ra, “Ồ, anh hai Lưu, không phải là anh hâm mộ tên nhóc Thẩm Quyện có thể tìm được một người bạn nhảy đẹp như vậy đó chứ? Chuyện này dễ thôi, tôi nghe nói tối nay chị dâu cũng đến, để tôi kiếm chị dâu đến khiêu vũ với anh!”","“Với nhan sắc thịnh thế của chị dâu chúng ta, lại không ném bạn nhảy của tên nhóc Thẩm Quyện đó tới một trăm tám mươi con phố ý…”","Giọng nói của Cao Bắc Vinh đột nhiên nghẹn ngang, bởi vì Nhan Nhã Tịnh quay mặt lại, anh ta không dám tin mà trợn tròn hai mắt, người khiêu vũ với tên nhóc Thẩm Quyện, lại là… chị dâu?!","Khó trách, mới nãy ánh mắt của Lưu Cửu đã cắt xẻo Thẩm Quyện ngàn vạn lần!","Sau khi Cao Bắc Vinh ngậm miệng, cảm giác áp suất không khí xung quanh càng thêm nặng nề, anh ta cảm thấy, nếu cứ tiếp tục như vậy, anh ta chắc chắn sẽ bị không khí lạnh xung quanh đông lạnh đến chết.","Anh ta không được tự nhiên cười khan, “Anh hai Lưu, đúng thật khéo nha, không ngờ bạn nhảy của tên nhóc Thẩm Quyện đó lại là chị dâu!”","“Chẳng qua chắc chắn không phải là chị dâu tình nguyện khiêu vũ với anh ta đâu, anh đợi đấy, bây giờ em liền gọi chị dâu qua đây, để chị ấy khiêu vũ với anh!”","Lưu Thiên Hàn thật đúng không muốn nhìn thấy Nhan Nhã Tịnh tiếp tục nhiệt tình lãng mạn khiêu vũ với Thẩm Quyện một chút nào nữa, anh hận không thể lập tức cắt phăng cái tay đang đặt trên eo Nhan Nhã Tịnh của Thẩm Quyện.","Sau đó một phát kéo Nhan Nhã Tịnh qua, ấn cô lên tường hung ác mà hôn, để cho cô biết, kết cục của việc trêu ong ghẹo bướm khắp nơi!","Nhưng nghĩ tới anh ở trong lòng Nhan Nhã Tịnh, chẳng qua chỉ là thế thân của em trai anh, trong lòng Lưu Thiên Hàn thoáng chốc chỉ còn lại băng kết ngàn dặm.","Cần gì chứ!","Trong lòng cô căn bản không có anh, dù cho anh có cướp lại cô từ trong vòng tay Thẩm Quyện, thì trái tim của cô cũng không đặt trên người anh.","“Không cần!”","Lưu Thiên Hàn lạnh băng mở miệng, Cao Bắc Vinh vừa dợm bước ra, thoáng chốc liền khựng lại tại chỗ.","“Anh hai Lưu, cái gì gọi là không cần chứ? Anh hai Lưu, không phải là vì chị dâu khiêu vũ với người đàn ông khác, anh ghen đó chứ?”","“Nhổ nhổ nhổ! Chị dâu gì chứ! Anh hai Lưu, anh coi cái mồm thối này của em này! Về sau phải sửa lại gọi là chị Hai!”"]