[" ","Chương 1024","Nhan Nhã Tịnh cảm thấy, nếu như để anh Lưu biết được cô lén nghe thấy anh hát, còn biết được chuyện thực ra anh không biết hát “Đại vương kêu ta đi tuần núi” thì anh chắc chắn sẽ thẹn quá hóa giận. Nghĩ rồi, Nhan Nhã Tịnh vẫn lặng lẽ quay trở về phòng khách, lấy điện thoại ra gọi cho Lưu Thiên Hàn.","“Anh hai, em nấu xong cơm trưa rồi, anh có muốn ăn cùng một chút không?”","“Ừm.”","Vài phút sau, Lưu Thiên Hàn bước đôi chân dài thẳng tắp đi xuống tầng, dáng vẻ điềm tĩnh vững vàng trước sóng gió kia chẳng thể nào nhìn ra được anh là một người đàn ông lén học “Đại vương kêu ta đi tuần núi”.","Tuy rằng trước đây Lưu Thiên Hàn chưa từng hát, nhưng thiên phú của anh không tệ, thêm vào đó giai điệu của bài hát “Đại vương kêu ta đi tuần núi” này rất đơn giản, anh học mấy lần, lúc hát đã gần giống với bài hát gốc rồi.","Sau khi nhìn thấy cơm canh Nhan Nhã Tịnh nấu, Lưu Thiên Hàn không khỏi sững sờ, người phụ nữ này, sao cô lại biết anh thích ăn những món này nhất chứ?","“Anh hai, anh mau ăn cơm đi!”","Thấy Lưu Thiên Hàn nhìn chằm chằm bàn cơm mà chẳng hề có ý động đũa, Nhan Nhã Tịnh không nhịn được mà thúc giục: “Đây đều là những món trước đây anh thích ăn nhất, anh nếm thử xem em nấu có ngon không!”","Nhận ra mình lại lỡ lời, Nhan Nhã Tịnh vội vàng sửa miệng: “Xin lỗi, anh hai, em nói nhầm, đây đều là những món trước đây anh Lưu thích ăn nhất, anh mau ăn đi!”","Mày Lưu Thiên Hàn nhíu lại, anh còn tưởng rằng người phụ nữ này rất để ý tới anh chứ! Đúng thật, cô lại coi anh thành thế thân của em trai ruột anh rồi, đến cả khẩu vị ăn cơm cũng nấu theo em trai anh!","Thôi vậy, không so đo với cô nữa, ai bảo khẩu vị của anh lại vừa khéo giống với em trai anh chứ, mấy món này cũng là những món anh thích ăn!","“Nếu như cô đã thích Thiên Hàn như vậy, vì sao nó mới chết không được bao lâu mà cô đã dây dưa không rõ với nhiều đàn ông như thế?” Lưu Thiên Hàn đang tao nhã ăn cơm nhưng vẫn không nhịn được mà hỏi ra nghi hoặc trong lòng.","Nhan Nhã Tịnh muốn nói chuyện anh cho là cô và Hàn Trung Văn còn cả Giang Kiến Huy dây dưa không rõ, chỉ là hiểu lầm cả thôi.","Tải ápp ноlа để đọc full và miễn phí nhé.","Còn về Lâm Tư Hãn, cậu ta là nam phụ mà cô mời tới để kí.ch thích anh đấy!","Nhưng con cờ Lâm Tư Hãn này có lẽ sau này còn có tác dụng, bây giờ Nhan Nhã Tịnh không thể bán cậu ta được.","Im lặng hồi lâu, Nhan Nhã Tịnh vẫn quyết định chuyển chủ đề, nói tới những chuyện trước đây của cô và anh Lưu. Có lẽ, nhắc lại những chi tiết quen thuộc trong quá khứ sẽ có thể kíc.h thích anh khôi phục trí nhớ.","“Anh hai, anh biết em và anh Lưu gặp mặt trong tình huống nào không? Em không nói tới cái lần em mang thai An Bảo và An Mỹ nhiều năm trước đây, em nói tới năm ngoái đấy. Chắc chắn anh không đoán ra được em và anh Lưu gặp mặt trong tình huống như thế nào đâu.”","Thấy Lưu Thiên Hàn không nói gì, cũng không có ý ngắt lời cô, Nhan Nhã Tịnh biết rằng anh đang nghe.","Cô nở nụ cười, ánh mắt có chút xa xăm: “Cao Bắc Vinh tưởng anh Lưu bị yếu si.nh lý không làm chuyện đó được, mà em là bác sĩ, anh ta tìm em khám bệnh kín cho anh Lưu. Không ngờ rằng anh Lưu chẳng có bệnh kín gì hết, đơn giản chỉ là Cao Bắc Vinh hoàng đế chưa vội mà thái giám đã sốt vó thôi!”","“Nói ra thì cũng buồn cười thật, lúc em vừa mới gặp anh Lưu, em còn coi anh ấy là trai bao nữa đó! Anh nói xem con mắt em kiểu gì vậy, anh Lưu là ngươi cao quý đẹp đẽ như vậy, sao có thể là trai bao được!”"]