[" ","CHƯƠNG 1065","“Nhan An Bảo, mày tưởng rằng tao sẽ tin mày chắc? Mày ranh ma như vậy, ai mà biết được mày lại định giở trò gì!” Nhan Vũ Trúc lạnh lùng nhìn chằm chằm Nhan An Bảo, câu chữ như dao: “Ngày hôm nay tao chỉ cần Nhan An Mỹ chết thôi! Đừng ai mong cứu được Nhan An Mỹ!”","Đón cơn gió rít gào, nhìn độ cao khiến lòng người sợ hãi dưới chân, đương nhiên Nhan An Mỹ cũng sợ hãi, cô bé cũng không muốn chết, nhưng cô bé càng lo lắng cô bé sẽ làm liên lụy tới mẹ, tới anh trai, tới dì Thu Quỳnh và còn có ba và bà nội mà mình yêu nhất.","Cô bé cắn răng, nói từng câu từng chữ: “Bà bác Nhan, bác giết tôi đi! Tôi không sợ chết! Mẹ, mẹ đừng buồn, cục cưng không sợ! Cục cưng không sợ gì hết!”","“Nhan An Mỹ, mày tưởng rằng tao không dám gi.ết c.hết mày chứ gì!” Nhan Vũ Trúc nghiến răng nghiến lợi, làm động tác muốn đẩy Nhan An Mỹ chết.","“Buông An Mỹ ra!” Nhan Nhã Tịnh và Tô Thu Quỳnh cùng nôn nóng lên tiếng, bọn họ muốn xông lên nhưng lại sợ bọn họ xông tới rời sẽ kí,ch thích khiến Nhan Vũ Trúc càng thêm điên cuồng hơn, bọn họ chỉ đành đứng yên tại chỗ mà lòng nóng như lửa đốt.","“Đừng động vào An Mỹ!” Lưu Thiên Hàn vẫn luôn đứng bên cạnh lạnh lùng lên tiếng, tính cách của anh ghét nhất là bị người khác đe dọa, nhưng vì để Nhan An Mỹ sống tiếp, anh sẵn sàng thỏa hiệp với Nhan Vũ Trúc.","“Buông An Mỹ ra, tôi có thể đưa cô ra nước ngoài, cho cô một cuộc sống mới!”","Nghe thấy giọng nói của Lưu Thiên Hàn, Nhan Vũ Trúc không khỏi sững sờ, trong cơn hoảng hốt, cô ta như được nhìn thấy người mà cô ta vẫn luôn nhung nhớ.","Nhưng trong lòng cô ta biết rõ, người đàn ông mà cô ta vừa yêu đến tan nát cõi lòng lại vừa hận tới tận xương đã chết rồi. Người đàn ông trước mặt bây giờ là Lưu Gia Thành.","Đôi mắt hỗn loạn kia của Nhan Vũ Trúc dần lấy lại tỉnh táo, nhưng tầm mắt của cô ta vẫn còn lưu luyến trên gương mặt điển trai của Lưu Thiên Hàn không rời đi.","G.iết chế.t Nhan An Mỹ, để Nhan Nhã Tịnh đau đớn không muốn sống cũng gián tiếp khiến cô ta vĩnh viễn không thể trở mình, đi tù mọt gông. Những điều này đối với Nhan Vũ Trúc đều là cách tệ nhất.","Nếu An Tình không qua sông đoạn cầu, đưa cô ta ra nước ngoài y như lời hứa. Nếu cô ta vẫn còn con đường sống thì cô ta đã chẳng dùng cái cách đập nồi dìm thuyền này!","Lưu Thiên Hàn bắt lấy một chút dao động lóe lên trong mắt Nhan Vũ Trúc một cách chuẩn xác, anh lại nghiêm túc nói: “Tôi không biết cô từng có ân oán gì với Nhan Nhã Tịnh, nhưng tôi biết rất rõ, nếu như cô giết An Mỹ thì cả đời này của cô sẽ hoàn toàn bị hủy hoại.”","“Cô vẫn còn trẻ, cô còn cả cuộc đời tươi đẹp, chắc chắn cô cũng không muốn cuộc đời của mình kết thúc ở đây mà. Buông An Mỹ ra đi! Chỉ cần cô buông An Mỹ ra, tôi có thể không truy cứu chuyện ngày hôm nay! Tôi biết, bây giờ nhà họ Lâm và nhà họ Chiến đều đang tìm kiếm tung tích của cô, nhưng Lưu Gia Thành tôi sẽ bảo vệ cô! Tôi đảm bảo sẽ để cô xuất ngoại bình an không lo lắng!”","“Mấy người, thật sự có thể buông bỏ quá khứ sao?” Nhan Vũ Trúc nhìn Lưu Thiên Hàn, nhìn gương mặt điển trai đã khắc vào nơi sâu nhất trong xương tủy cô ta, giọng nói không kìm được mà dịu dàng đi đôi chút: “Tôi thực sự, còn có thể sống cuộc đời mới sao?”","“Đương nhiên là được!” Thịnh Vân Hiên vô cùng có khí thế của bà chủ gia đình, bà ta nói với Nhan Vũ Trúc vô cùng trịnh trọng: “Người nhà họ Lưu chúng tôi trước giờ đều là lời nói gói vàng! Chúng tôi đã nói sẽ đưa cô xuất ngoại bình an thì đương nhiên sẽ không để bất cứ ai hại cô!”","“Đúng, nhà họ Lưu chúng tôi còn chuyển một khoản tiền cho cô nữa! Tôi có thể đảm bảo cho cô không lo không nghĩ cả một đời!”","Thịnh Vân Hiên dừng lại một chút rồi nói tiếp: “Nếu như cô không tin, tôi sẽ ghi chi phiếu cho cô ngay bây giờ! Nếu như cô không muốn lấy chi phiếu, tôi có thể cho người chuyển tiền vào tài khoản của cô cũng được! Chỉ cần cô thả An Mỹ ra, cô muốn bao nhiêu tiền, nhà họ Lưu chúng tôi cũng cố gắng hết sức thỏa mãn cô!”"]