[" ","Chương 1165","Nhan Nhã Tịnh còn chưa sắp xếp xong từ ngữ, âm thanh của Lê Mặc đã truyền tới, “Nhã Tịnh, cậu quyên mất một chuyện rất quan trọng, mua quần sịp cho tôi nữa! Chẳng lẽ tôi cứ không mặc sao!”","Lời nói của Lê Mặc thật đúng là không có ý gì không trong sáng, hồi ở trường Đại học, anh ta và Nhan Nhã Tịnh còn có Tô Thu Quỳnh thực sự quá thân thiết, thân đến mức thiếu nước mặc chung một cái quần luôn, cùng nhau kể chuyện cười người lớn cũng là chuyện rất bình thường, càng không cần nói loại chuyện như mua quần áo như này.","Nhan Nhã Tịnh nhớ, có lần Tô Thu Quỳnh cảm thấy mắt nhìn của Lê Mặc tốt, còn nhờ anh ta lên mạng giúp cô chọn kiểu dáng để cô ấy mặc nữa đấy!","Lê Mặc bảo cô giúp anh ta mua gì đó kia, trong mắt cô và Tô Thu Quỳnh thì bình thường đến không thể bình thường hơn, nhưng lời này nghe vào trong tai Lưu Thiên Hàn, thoắt chốc liền thay đổi ý vị.","Mua cái gì?!","Người phụ nữ này còn chưa mua qua cho anh đâu! Cô lại đi mua cho cái tên trai lơ mà cô dấu trong phòng?!","Cô dám mua cho cái tên trai lơ này, anh đánh gãy chân cô!","Hừ!","Cô kim ốc tàng kiều, còn là dấu một tên trai lơ không biết xấu hổ như vậy!","Cái người phụ nữ này, thật đúng giỏi nha! Anh không đánh gãy chân cô, cô còn thật muốn lên trời luôn đúng không!","Ngẫm lại lời Lê Mặc vừa nói, lại nghe thấy tiếng cười lạnh của Lưu Thiên Hàn, thoắt cái Nhan Nhã Tịnh ý thức được không xong rồi.","Lời này của Lê Mặc, hình như thật có chút dễ khiến người ta suy nghĩ xa xôi nha!","Nhan Nhã Tịnh thật muốn nhét cái tất thối vào trong miệng Lê Mặc, chuyện mua quần áo, anh ta sớm không nói muộn không nói, sao cứ nhằm lúc Anh Lưu đến mà nói! Anh ta như này hoàn toàn là bày trò hại chết người mà!","Nhan Nhã Tịnh hung ác mắng Lê Mặc một trận trong lòng, lập tức nở một nụ cười nịnh nọt nói với Lưu Thiên Hàn, “Anh Hai, anh đừng hiểu lầm, giữa em với Lê Mặc thật sự không có gì đâu, cậu ấy…”","“Không có gì? Không có gì mà hắn được cô dấu trong nhà! Nhan Nhã Tịnh, cô cho tôi là tên ngốc phải không?!”","“Nhan Nhã Tịnh, “…”","Lời này của Lưu Thiên Hàn, rõ ràng rành mạch, chữ nào cũng có lý, chặn họng khiến Nhan Nhã Tịnh nhất thời thật không nói được gì.","“Nhan Thị Nhã Tịnh, cậu còn thật không muốn để tôi mặc à!” Lê Mặc hoàn toàn không chú ý tới sự nguy hiểm ở bên ngoài, anh ta nằm trong chăn, ung dung tự tại hô lên.","Tính cách của Lê Mặc hồi học Đại học tưng tửng lại hoạt bát, những năm này gặp chuyện khiến anh ta chín chắn hơn không ít, nhưng đối diện với người anh em thân nhất thời sinh viên như Nhan Nhã Tịnh, trên người anh ta vẫn còn vài phần dáng vẻ thiếu thời năm đó.","Nhan Nhã Tịnh khóc không ra nước mắt, cô đúng là quá không biết lường trước mà! Tất thối đâu rồi! Cô phải mau tìm cái tất thối, nhét vào cái miệng hại chết người này của Lê Mặc!","Lo sợ Lê Mặc lại kêu ra lời lung tung hãi hùng gì nữa, Nhan Nhã Tịnh vội cảnh cáo nói với anh ta, “Lê Thị Mặc, cậu im miệng cho tôi!”","Còn Lê Thị Mặc!","Nhan Thị Nhã Tịnh, Lê Thị Mặc, đây là, kiểu tình nhân đang lưu hành hiện giờ?"]