[" ","Chương 1020","Nhan Nhã Tịnh đang vắt hết óc nghĩ xem nên thuyết phục Lưu Thiên Hàn như thế nào thì điện thoại của cô bỗng đổ tiếng nhạc chuông vui mừng.","Cô cầm điện thoại lên nhìn thử, là một số lạ.","Cô sợ là bệnh nhân của mình gọi tới nên vội vàng nghe máy.","Kì lạ đó là, sau khi cuộc gọi được kết nối, đầu bên kia điện thoại mãi vẫn không có người lên tiếng.","“Xin chào, cho hỏi là ai vậy ạ? Tìm tôi có việc gì sao?”","Nhan Nhã Tịnh hỏi câu này thêm lần nữa, bên kia vẫn là sự im lặng khiến người ta nghẹt thở.","Nhan Nhã Tịnh cảm thấy chắc là người khác gọi nhầm số rồi, cô lịch sự nói một câu: “Nếu như không có việc gì, vậy thì tôi cúp máy nhé.” Rồi định ngắt cuộc gọi luôn.","“Nhan Nhã Tịnh, là tôi.”","Ngay khi Nhan Nhã Tịnh định cúp máy, đầu bên kia điện thoại bỗng vang lên giọng nói của một người đàn ông, giọng nói này nghe hơi quen tai, nhưng bỗng chốc Nhan Nhã Tịnh không nhớ ra ngay được đã nghe thấy giọng nói này ở đâu.","“Anh là?”","“Cung Trí Cương.” Cung Trí Cương khựng lại một thoáng rồi nói tiếp: “Cô từng cứu mạng tôi.”","Cung Trí Cương?","Anh trai Cung Trí Cương của Cung Tư Mỹ sao!","Là cái người đàn ông muốn đem cô cho sói ăn? Cũng là người đàn ông đêm đó cô cứu sao?","Bởi vì khuôn mặt đó của Cung Trí Cương nên Nhan Nhã Tịnh không thể chán ghét anh ta nổi, nhưng ám ảnh suýt chút nữa bị đem cho sói ăn quá lớn, cô cũng không muốn có giao tiếp gì với anh ta nữa.","Nhan Nhã Tịnh vừa định từ chối thì giọng nói của Cung Trí Cương lại vang lên: “Nhan Nhã Tịnh, chúng ta ăn bữa cơm đi!”","“Cung Trí Cương, tôi…” Tôi không đi đâu, tạm biệt!","Cô còn chưa nói ra lời sau đó thì tiếng cười khẩy của Lưu Thiên Hàn đã vang lên bên tai cô: “Nhan Nhã Tịnh, cô cũng giỏi thật đấy!”","Tải ápp Тrцуeл ноlа để đọc full và miễn phí nhé.","Nhan Nhã Tịnh cảm thấy mình thực sự rất vô tội, cực kỳ vô tội, rõ ràng là cô muốn từ chối Cung Trí Cương nhé!","“Nhan Nhã Tịnh, chuyện lần trước, cho tôi xin lỗi.” Cung Trí Cương là người kiêu ngạo như vậy, đây là lần đầu tiên anh ta xin lỗi người khác, nhưng Nhan Nhã Tịnh sẽ không chấp nhận lời xin lỗi của anh ta.","Một người suýt chút nữa hại chết bạn, sau đó nói một câu xin lỗi với bạn, bạn sẽ tha thứ cho anh ta chứ?","Não tàn mới như thế!","“Còn nữa, cảm ơn cô đã cứu tôi, để thể hiện sự cảm kích của tôi, tôi mời cô ăn cơm!”","“Không cần!” Nhan Nhã Tịnh nhìn sau gáy Lưu Thiên Hàn lạnh lùng cao quý mang theo sự giận dữ, vội vàng nói lời từ chối: “Tôi còn có việc, tạm biệt!”","Nói xong lời này, Nhan Nhã Tịnh thẳng thừng cúp máy.","Vốn dĩ trong lòng Lưu Thiên Hàn vẫn còn âm trầm, sau khi Nhan Nhã Tịnh ngắt cuộc gọi với Cung Trí Cương, tâm trạng của anh lập tức tốt lên, dù làm thế nào cũng không thể khống chế được nụ cười trên khóe môi."]