[" ","Chương 1178","An Tình tâm cao khí ngạo, lợi dụng Trần Long còn được, chứ sao cô ta có thể thật sự phó thác cả đời của mình cho một người đàn ông tầm thường như vậy chứ!","Trước kia, cô ta cũng không mấy tình nguyện để Trần Long đụng tới cô ta đâu, nhưng người đều có nhu cầu sinh lý mà, nhu cầu sinh lý của cô ta, Chiến Mục Hàng không thèm để ý tới, cô ta chỉ đành hạ mình, tìm Trần Long bị mình lạnh nhạt đã lâu.","Trần Long đối với An Tịnh vẫn là chân thành tràn đầy như trước, sau khi mây tan mưa tạnh, Trần Long ôm chặt cô ta vào lòng.","“An Tình, đừng nghĩ tới Chiến Mục Hàng nữa, đi Dung Thành với anh, anh sẽ chăm sóc tốt cho em!”","“Trần Long, em biết anh tốt với em, nhưng em không thể đi cùng anh! Em không cam lòng! Em không cam lòng cứ thế mà thua Tô Thu Quỳnh! Anh Mục Hàng trước kia tốt với em bao nhiêu! Anh ấy vì em mà chính tay đưa Tô Thu Quỳnh vào tù! Em tin rằng chỉ cần em triệt để huỷ hoại Tô Thu Quỳnh, anh Mục Hàng sẽ nhìn thấy cái tốt của em, anh ấy sẽ lại đối xử với em giống như trước kia!”","“An Tình, em đừng có ngốc nữa! Ngày bọn em kết hôn đó Chiến Mục Hàng đã đối xử với em như vậy rồi, sao anh ta còn có thể đối xử tốt với em như trước kia chứ?! An Tình, Chiến Mục Hàng căn bản không yêu em, em còn tiếp tục ở lại đây, anh ta sẽ không bỏ qua cho em!”","“Trần Long, anh câm miệng cho tôi!”","Lời nói của Trần Long, thọc đúng chỗ đau của An Tình, khiến trong lòng cô ta thảm hại nói không nên lời.","Cô ta hung ác lườm như muốn khoét Trần Long một cái, từng câu từng chữ nói, “Trần Long, anh đừng bao giờ nói nhăng nói cuội trước mặt tôi nữa! Anh Mục Hàng anh ấy chỉ là bị con tiện nhân Tô Thu Quỳnh kia mê hoặc thôi, đợi anh ấy tỉnh lại, anh ấy sẽ nhìn thấy cái tốt của tôi, anh ấy sẽ biết, trên đời này, chỉ có An Tình tôi yêu anh ấy nhất!”","Nhìn dáng vẻ giống như kẻ điên này của An Tình, Trần Long đột nhiên cảm thấy cô ta có chút không nói lý, cũng có chút hoài nghi ánh mắt của anh ta mấy năm nay.","Anh ta có chút mệt mỏi nói với An Tình, “An Tình, Chiến Mục Hàng là thật sự yêu Tô Thu Quỳnh. Nếu để anh ta điều tra ra, là em giúp Nhan Vũ Trúc phẫu thuật thẩm mỹ thành dáng vẻ của Tô Thu Quỳnh, lại còn hết lần này đến lần khác hãm hại Tô Thu Quỳnh, anh ta sẽ không tha cho em!”","“Đúng, còn vụ viên đạn đó nữa! An Tình, tính tính Chiến Mục Hàng như thế nào, em càng hiểu rõ hơn anh! Nếu anh ta biết là em hết lần này đến lần khác ly gián anh ta và Tô Thu Quỳnh, anh ta sẽ không để em sống!”","“Trần Long, anh câm miệng cho tôi! Tôi đã bảo anh câm miệng!”","Trần Long hôm nay hết lần này đến lần khác làm trái ý cô ta, An Tình tức khắc thẹn quá hoá giận, cô ta mạnh mẽ đẩy Trần Long đang đè trên người cô ta ra, đỏ mắt nói ra từng câu từng chữ, “Anh Mục Hàng sẽ không biết những việc này!”","“Dù cho anh ấy có biết được, anh ấy cũng sẽ không làm tổn thương tôi! Anh Mục Hàng anh ấy vĩnh viễn sẽ không bao giờ thật sự làm tổn thương tôi! Chỉ cần một ngày anh ấy còn cho rằng, người bất chấp sống chết cứu anh ấy ra từ trong đám cháy là tôi, thì ngày đó anh ấy vẫn sẽ không thật sự tổn thương tôi!”","“Anh Mục Hàng là người có ơn tất báo, trong mắt anh ấy, tôi là ân nhân cứu mạng của anh ấy, cho dù tay tôi có dính đầy máu tươi, cho dù tôi có làm đủ chuyện ác, anh ấy cũng sẽ không nhẫn tâm thật sự tổn thương tôi!”","Chỉ cần một ngày anh ấy còn cho rằng người bất chấp sống chết cứu anh ấy ra khỏi đám cháy là tôi, thì ngày đó anh ấy vẫn sẽ không thật sự tổn thương tôi!"]