[" ","Chương 1138","“Tôi với cô ấy chia tay rồi!” Nói xong lời này, Lưu Thiên Hàn không nhìn Nhan Nhã Tịnh thêm một cái nào nữa, xoay người bước nhanh rời khỏi khu vực sàn nhảy.","“A?” Cao Bắc Vinh sững sờ đứng ngây tại chỗ, một lúc lâu sau mới phản ứng lại.","Anh ta vội đuổi theo Lưu Thiên Hàn, “Anh hai Lưu, lời này của anh là ý gì? Hôm qua anh với chị dâu… không phải, là chị Hai. Anh hai Lưu, không phải hôm qua anh và chị Hai còn ở cùng một chỗ với nhau sao? Làm sao mà hôm nay đã chia tay rồi?”","“Không phù hợp.” Lưu Thiên Hàn bước nhanh như bay, anh sợ anh chỉ cần bước chậm lại một chút, anh sẽ không nhịn được muốn cướp lại Nhan Nhà Tịnh từ trong vòng tay của Thẩm Quyện.","Như vậy, anh chỉ có thể cả đời chìm đắm, làm một thế thân mà ngay cả bản thân anh cũng ghê tởm.","“Không phù hợp?” Cao Bắc Vinh đầy mặt lơ ngơ, câu trả lời này, cũng quá mức trừu tượng đi?","Lưu Thiên Hàn vốn định trực tiếp đi về, khuất mắt khôn coi, ai ngờ anh vừa ra khỏi sàn khiêu vũ, giọng nói của Cung Tư Mỹ liền giòn giã vang lên sau lưng anh, “Anh Gia Thành!”","Cung Tư Mỹ biết tối nay Lưu Thiên Hàn sẽ tới, nhưng cô ta không ngờ tới, anh sẽ vừa khéo nhìn thấy Nhan Nhã Tịnh khiêu vũ với Thẩm Quyện.","Trong lòng Cung Tư Mỹ vui mừng, cô ta nhấc làn váy, nở nụ cười dịu dàng đi đến trước mặt Lưu Thiên Hàn, “Anh Gia Thành, anh đến rồi à! Anh Gia Thành, Cậu Thẩm và Nhan Nhã Tịnh khiêu vũ thật đẹp, em thật hâm mộ bọn họ! Anh Gia Thành, chúng ta cũng đi khiêu vũ đi được không?”","Cung Tư Mỹ lớn lên vốn rất đẹp, tối nay cô ta xuất hiện trong bữa tiệc giao lưu này, một thoáng kinh hồng, liền đã trở thành ánh trăng sáng trong lòng của không biết bao nhiêu nam sĩ tinh anh, hiện giờ cô ta đứng cùng với Lưu Thiên Hàn, trai xinh gái đẹp, lại càng hút mắt.","Điệu nhảy của Thẩm Quyện và Nhan Nhã Tịnh đã gần đến hồi kết, bọn họ xem còn có chút chưa đã, hiện giờ thấy Cung Tư Mỹ chủ động mời Lưu Thiên Hàn khiêu vũ, bọn họ không nhịn được chờ mong, mong đôi trai xinh gái đẹp này cũng giúp bọn họ được no con mắt.","Cung Tư Mỹ gia thế tốt, lại đẹp đến không thể khinh nhờn, đàn ông bình thường căn bản không dám mời cô ta khiêu vũ, bọn họ một mặt vừa hâm mộ ghen tị với Lưu Thiên Hàn, một mặt khác lại chân thành khâm phục.","Cũng chỉ có người đàn ông cao cao tại thượng như Cậu hai Lưu, mới xứng với anh trăng sáng trong lòng bọn họ.","Lưu Thiên Hàn tựa hồ như không nghe thấy lời nói của Cung Tư Mỹ, nghe thấy tiếng hô hào phía sau, anh không tự chủ lại nhìn lại phía sau một cái, phát hiện Nhan Nhã Tịnh và Thẩm Quyện đã kết thúc điệu nhảy này.","Bên tóc mai của Nhan Nhã Tịnh dính lên một mảnh bông liễu không biết từ nơi nào bay đến, sau khi Thẩm Quyện nhìn thấy, anh ta cúi người, cẩn thận từng chút một gỡ ra bông liễu nơi tóc mai của Nhan Nhã Tịnh.","Động tác này của Thẩm Quyện, không hề có chút khinh nhờn nào, thực là động tác bình thường đến không thể bình thường hơn giữa bạn bè với nhau, nhưng từ phía của Lưu Thiên Hàn và không ít người khác nhìn lại, anh ta vừa rồi kề sát lại bên mặt Nhan Nhã Tịnh, cực kỳ giống như hôn.","Vu Tiếu và Hà Tư Vũ đang mải đắm chìm trong cặp CP Cậu Thẩm và Nhan Nhã Tịnh đến không tự dứt ra được, cũng nhìn động tác của Thẩm Quyện thành anh ta hôn Nhan Nhã Tịnh, hai bọn họ hai miệng một lời hú lên, “Hôn một cái nữa! Hôn một cái nữa!”","Gương mặt tuấn tú của Lưu Thiên Hàn đen đến phát xanh, hôn một cái nữa?"]