[" ","Chương 1205","Chu Tịnh trong tiềm thức muốn nói chính là Nhan Nhã Tịnh cái đồ góa phụ không có liêm sỉ, nhưng đối diện với đôi mắt không có tý độ ấm nào của Lưu Thiên Hàn thì lười lày cô ta không dám nói ra khỏi miệng.","Cô ta chỉ có thể ấp úng nói với Lưu Thiên Hàn: “Cậu hai Lưu, tôi sai rồi, về sau tôi không dám chọc tức anh nữa, tôi thật sự rất đau, anh tha cho tôi đi được không? ”","Thấy động tĩnh của bọn họ ở đây thu hút chú ý của không ít người vây quanh bên ngoài, Nhan Nhã Tịnh không muốn làm to chuyện, liền ôm lấy tay của Lưu Thiên Hàn, mỉm cười nói: “Anh Lưu, bỏ cô ta ra đi! Em sợ làm bẩn tay anh! ”","Sắc mặt Chu Tịnh trong nháy mắt không thể khó coi hơn được, mà nghe xong Nhan Nhã Tịnh nói xong, gương mặt anh tuấn của Lưu Thiên Hàn lập tức nhuốm lên vài phần ôn nhu.","Anh lạnh nhạt hất Chu Tịnh ra, mỗi một từ anh nói ra đều là lòi cảnh cáo người khác cảm thấy sợ hãi: “Nhan Nhã Tịnh là người yêu của tôi! Tôi nâng niu như bảo bối, bản thân còn không nỡ bắt nát cô ấy, ai mà dám bắt nạt cô ấy, Lưu Gia Thành tôi tuyệt đối không bỏ qua! ”","Nói xong Lưu Thiên Hàn không có chút đợi chờ nào, năm chặt lấy tay Nhan Nhã Tịnh đi ra khỏi của hàng đồ nam.","Chu Tịnh cứng người tại chỗ, săc mặt cô ta trắng như giấy, rất lâu sau mới tìm lại được ý thức của mình.","Cô ta run rẩy bắt lấy tay Cung Tư Mỹ, lắp bắp nói: “Tiểu…Tiểu Mỹ, cậu hai Lưu …nói vậy là có ý gì? Cái gì mà Nhan Nhã Tịnh là người yêu của anh ta? Anh ta không phải chồng chưa cưới của cậu sao?! ”","“Tiểu Mỹ, Nhan Nhã Tịch đồ góa phụ đó sao có thể không biết xấu hổ như vậy, cô ta dám cướp cậu hai Lục của cậu?! ”","Lưu Thiên Hàn công khai đưa Nhan Nhã Tịnh rời đi, Cung Tư Mỹ đã đủ mất mặt rồi, cô không có tâm trạng trả lời câu hỏi của Chu Tịnh, cô cố gắng giữ vẻ ngoài cao quý tao nhã, mặt đen như đít nồi nhanh chóng rời khỏi cửa hàng đồ nam.","“Tiểu Mỹ, cậu nói với tớ đi chứ! Chuyện này rốt cuộc là sao! ”","Chu Tịnh không từ bỏ mà đuổi theo sau: “Tiểu Mỹ, cậu kể với tớ đi, đồ góa phụ đó rốt cuộc đã dùng thủ đoạn gì! Tiểu Mỹ, tớ nhất định sẽ giúp cậu đòi lại công đạo…”","Đợi đến khi Cung Tư Mỹ và Chu Tịnh đi xa rồi, mấy cô nhân viên bên cạnh mới từ trong drama to tướng vừa rồi hoàn hồn tỉnh lại.","“Cậu hai Lưu với vợ của cậu Lưu thật sự yêu nhau rồi à? Mối quan hệ rắc rối quá đi! ”","“Tôi thì lại thấy cậu hai Lưu với Nhan Nhã Tịnh ở bên nhau rất mlem đó! Mấy người nghĩ đi, một người là phụ nữ đã kết hôn có con mất chồng, còn có thể khiến viên kim cương độc thân như anh Thẩm và cậu hai Lục tranh giành nhau vì cô ấy, Nhan Nhã Tịnh phải có sức hút lướn như thế nào chứ! Tôi hình như có chút sùng bái cô ấy rồi! ”","Một cô nhân viên thường xuyên chìm đắm trong tiểu thuyết bá đạo tổng tài đột nhiên nói: “Đúng vậy, đúng vậy. Tôi thấy quan hệ giữa cậu hai Lưu và Nhan Nhã Tịnh thật sự rất mlem! Anh trai chồng và em dâu…đây là mối tình thần tiên gì vậy! Thuyền cậu hai Lưu và Nhan Nhã Tịnh tôi chèo chắc rồi! ”","“Nói thật, tôi thấy Nhan Nhã Tịnh xứng đáng có tình yêu đẹp nhất. Từ vụ náo bệnh viện ở bệnh viện đông y tôi đã bắt đầu quan tam đến Nhan Nhã Tịnh rồi, tôi thấy cô ấy không giống người sẽ đi cướp chồng chưa cưới của người khác. Nhất định là do cậu hai Lục theo đuổi cô ấy! ”","“Đúng vậy, Hội ái hữu tối hôm đó tôi có đi, Nhan Nhã Tịnh cũng không có câu dẫn anh Thẩm! Là anh ta cứ quấn lấy Nhan Nhã Tịnh! Lẽ nào mấy người không thấy Nhan Nhã Tịnh đẹp mắt hơn Cung Tư Mỹ sao? Nếu tôi là đàn ông tôi nhất định sẽ thích Nhan Nhã Tịnh hơn.","——–","Chuyện lúc tối, Cung Tư Mỹ vốn đã tức muốn ói máu, nếu mà để cô ta nghe thấy lời bàn tán của nhân viên trong của hàng, cô ta nhất định sẽ tức đến ói máu mà chết…"]