[" ","Chương 1158","Thêm cả bức ảnh Thẩm Quyện nghiêng mặt lấy đồ trên tóc cô xuống đó, với bức ảnh buộc dây giày này, muốn khiến người khác tin giữa cô và Thẩm Quyện là trong sạch cũng khó.","Đặc biệt là những tiêu đề tin tức, vì muốn thu hút ánh mắt càng là bùng nổ đến nghe rợn tóc gáy.","Cái gì mà … …","Càng khiến Nhan Nhã Tịnh suy sụp hơn nữa, là không biết paparazzi của nhà nào, lại còn chụp được cả ảnh Thẩm Quyện đưa cô về Tầm Viên.","Trong ảnh, Thẩm Quyện cõng cô xuống xe, lúc đó tuy đúng là cô không cẩn thận bị trẹo chân, nhưng bị truyền thông viết ra, nhìn thế nào cũng không thuần khiết.","Tiêu đề của bài báo này, càng khiến Nhan Nhã Tịnh như bị sét đánh đến ngoài khét trong sống.",". (*Hương khuê: phòng ở của người con gái theo cách gọi cổ).","Được thôi, cô nên lấy làm may là cảnh cô và Lưu Thiên Hàn ở bên ngoài biệt thự không bị paparazzi chụp được, bằng không thì đúng là thiên hạ đại loạn.","Nhan Nhã Tịnh vẫn chưa tỉnh hồn lại từ những tiêu đề nghe rợn tóc gáy này, giọng nói kích động của Hà Tư Vũ lại vang lên bên tai cô, “Cho nên, Chủ nhiệm Nhan, tối qua chị với Cậu Thẩm ở cùng nhau rồi?”","“Tiến triển này, cũng nhanh quá đi mất! Nhưng mà, em thích! Gặp được người đàn ông mà mình thích, nên mạnh mẽ đẩy ngã anh ta! Chủ nhiệm Nhan, chị làm đúng lắm!”","Nhan Nhã Tịnh, “…”","Hà Tư Vũ vẫn chìm trong sự hưng phấn không tên của mình không tự thoát ra được, cô ấy ôm lấy cánh tay Nhan Nhã Tịnh, “Chủ nhiệm Nhan, dáng người Cậu Thẩm thế nào? Có phải rất rất đẹp không? Chủ nhiệm Nhan, chị có thể tiết lộ cho em một tí không?”","Vu Tiếu thu hồi tầm mắt từ trên màn hình điện thoại, “Chân Cậu Thẩm thật dài! Chủ nhiệm Nhan, dáng người Cậu Thẩm đẹp như vậy, cô có chụp vài tấm không? Thật muốn liếm màn hình! Chủ nhiệm Nhan, cô có thể thoả mãn chút tâm nguyện nhỏ bé này của tôi không?”","“Khụ khụ…”","Đối với sự kích động của Hà Tư Vũ và Vũ Tiếu, Nhan Nhã Tịnh rất cạn lời, cô yếu ớt hít một hơi, “Muốn biết dáng người Cậu Thẩm rốt cuộc như thế nào, các cô tự đi nhìn là được mà! Tôi nói rõ một lần nữa, giữa tôi và Cậu Thẩm, thật sự không có gì cả!”","Vu Tiếu và Hà Tư Vũ hiển nhiên là không tin lời Nhan Nhã Tịnh nói, bọn họ vẫn hưng phấn như cũ trêu ghẹo Nhan Nhã Tịnh, hai người bọn họ không tin Nhan Nhã Tịnh, Nhan Nhã Tịnh cũng không sao cả, chỉ cần vị vua dấm ở nhà chịu tin cô, cô liền vạn sự may mắn rồi.","Nhan Nhã Tịnh lo cái vại dấm nào đó nhìn thấy tin tức hôm nay lại bùng nổ, cô liền vội lặng lẽ gửi cho Lưu Thiên Hàn một tin nhắn.","“Anh Hai, tin tức hôm này đều là viết bậy đó! Em không có chút hứng thú nào với Cậu Thẩm, em chỉ có hứng thú với anh!”","“Ừ.”","Nhan Nhã Tịnh nhận lại, chỉ là một câu trả lời ngắn gọn súc tích, nhưng xem đi xem lại chữ này, khoé miệng Nhan Nhã Tịnh nhịn không được kéo lên.","Cô tựa hồ như nhìn thấy bộ dạng bất đắc dĩ lại kiêu ngạo của Lưu Thiên Hàn.","Nghĩ nghĩ, Nhan Nhã Tịnh đột nhiên muốn trêu chọc Lưu Thiên Hàn một chút."]