[" ","Chương 1197","Thẩm Quyện nhịn không được giật thót một cái, nhìn cái tay Cao Bắc Vinh đang ôm lấy cánh tay anh ta, thân thể anh ta trực tiếp cứng ngắc luôn rồi. (*đoạn này bản gốc viết “nhìn cái tay Thẩm Quyện đang ôm lấy cánh tay anh ta”, không đúng ngữ cảnh, nên editor mạn phép hiểu là tác giả nhầm tên, chủ động sửa lại tên nhân vật cho đúng ngữ cảnh).","Trong khoảnh khắc, trong đầu Thẩm Quyện loé lên rất nhiều rất nhiều ý nghĩ, cuối cùng, tất cả mọi ý nghĩ đều tựu trên trang bìa của một cuốn tạp chí chuyên đưa tin vịt không chính thống mà anh ta đã nhìn thấy mấy ngày trước.","Nhân vật trang bìa của cuốn tạp chí đó, chính là Cao Bắc Vinh và Cậu hai Lưu.","Cậu hai Lưu lạnh như băng đứng ở một bên, nhưng ánh mắt anh khi nghiêng mặt nhìn về phía Cao Bắc Vinh, mang theo sự dịu dàng khó tả, Cao Bắc Vinh thì đầy mặt vui tươi hớn hở, một bộ tình ý dạt dào.","Mà tiêu đề của bài báo đó lại là, những người đàn ông đẹp trai, tại sao cuối cùng đều ở bên nhau cả rồi.","Ở bên nhau rồi …","Thân thể Thẩm Quyện run càng tợn, anh ta cảm thấy Cậu hai Lưu nhìn có vẻ thật không giống như có loại yêu thích đó, nhưng Cao Bắc Vinh …","Sao anh ta lại ôm lấy anh như vậy!","Anh hoàn toàn không có hứng thú gì với đàn ông có được không!","Thẩm Quyện muốn đẩy Cao Bắc Vinh ra, Cao Bắc Vinh lại càng ôm chặt lấy cánh tay anh ta, “Cậu Thẩm, đi nào, chúng ta đi nói chuyện tâm tình!”","Nói đoạn, Cao Bắc Vinh còn đá lông nheo với Thẩm Quyện một cái.","Đối mặt với quả đá lông nheo của Cao Bắc Vinh, cả người Thẩm Quyện thoắt cái liền thấy không ổn rồi.","Anh ta muốn nói, kêu Cao Bắc Vinh buông anh ta ra, nhưng lời này nói lên nghe như kiểu cô gái lớn bị người ta bắt nạt ấy, anh ta một người đàn ông lớn đùng, đúng thật là nói không ra lời.","Trong khoảnh khắc thất thần đó, Cao Bắc Vinh đã cưỡng ép lôi Thẩm Quyện đi ra khỏi gian nhỏ, Thẩm Quyện nhớ ra, anh ta còn chưa kịp nói lời tạm biệt với Nhan Nhã Tịnh, liền vội quay người, “Nhan Nhã Tịnh, chúng ta …”","“Cậu Thẩm, các người cái gì chứ! Là chúng ta! Tôi với anh! Chúng ta bây giờ liền đi tìm một nơi không có ai quấy rầy, tâm sự giao lưu tình cảm!”","Tâm sự?","Thẩm Quyện hỗn độn trong gió, ai muốn tâm sự với một người đàn ông khuynh hướng giới tính không rõ ràng chứ?!","Thẩm Quyện trăm ngàn lần không tình nguyện, nhưng sức lực của Cao Bắc Vinh so với anh ta thuộc về kiểu thắng lợi đè ép tuyệt đối, cuối cùng, anh ta vẫn là bị cưỡng ép lôi ra ngoài.","Cao Bắc Vinh còn đang tự cảm động vì mình đã để lại không gian cho Lưu Thiên Hàn và Nhan Nhã Tịnh, lúc ra cửa, anh ta còn không quên đá lông nheo với Lưu Thiên Hàn một cái.","Thẩm Quyện vốn đã cảm thấy cả người không ổn, lại nhìn thấy Cao Bắc Vinh lúc này còn nhớ đá lông nheo với Lưu Thiên Hàn, anh ta càng thêm không ổn rồi.","Cái tên đàn ông khuynh hướng giới tính không rõ ràng này, còn muốn trái ôm phải ấp?","Bụng dạ Thẩm Quyện bất ổn nghiêm trọng.","Cao Bắc Vinh và Thẩm Quyện vừa đi ra, độ ấm trong gian phòng nhỏ thoắt cái giảm xuống âm độ.","Lưu Thiên Hàn cười lạnh một tiếng, “Nhan Nhã Tịnh, anh không thể gặp người đến vậy sao?!”"]