[" ","Chương 1146","Lưu Thiên Hàn bực bội lấy hòm thuốc của cô lại, tìm thuốc cao, cẩn thận từng chút bôi thuốc cho cô.","Nhan Nhã Tịnh cười đến mi mắt cong cong, hây, thật tốt quá, cô với Anh Lưu không chia tay nữa!","Vốn dĩ cô còn cảm thấy mắt cá chân rất chi là đau, bây giờ, một chút cũng không thấy đau nữa, trong lòng ngọt ngào ngọt ngào như vậy, chút đau đớn này trên cơ thể thì tính là gì chứ!","Nếu đã không chia tay, Nhan Nhã Tịnh liền có thể tiếp tục rúc trong lòng anh làm nũng chơi xấu, cô cọ cọ lên người anh, “Anh Hai, anh có thể đừng luôn tức giận với em được không?”","“Anh nói anh lớn lên đẹp như vậy, cười lên một cái vui tai vui mắt bao nhiêu! Anh luôn tức giận, đúng là lãng phí giá trị nhan sắc mà! Phung phí thịnh thế mỹ nhan của anh như vậy, anh đây gọi là không có trách nhiệm! Cho nên Anh Hai, anh nên cười nhiều với em.”","Nhìn đi, cái người phụ nữ tức chết người không đền mạng này còn làm nũng kìa, khiến anh muốn phát giận cũng không phát ra được.","Lưu Thiên Hàn chấp nhận số phận mà nghĩ, thôi vậy, anh một nam tử hán đại trượng phu, không so đo với một cô gái nhỏ, ai bảo anh lòng dạ rộng rãi khoan dung chứ!","Anh cũng nghĩ, tin cô thêm một lần nữa, tin rằng trong lòng cô có anh, cho dù không khắc sâu trong lòng cô như em trai anh, nhưng anh vẫn còn thời gian cả một đời, rồi sẽ có một ngày, anh sẽ hoàn toàn chiếm trọn trái tim cô.","Lưu Thiên Hàn vốn đang chăm chú bôi thuốc cho Nhan Nhã Tịnh, bỗng anh cảm thấy lòng bàn tay ấm áp.","Cô đang nhìn anh, mi mắt như vẽ, khoé miệng cong cong, cười như một yêu tinh câu hồn đoạt phách, “Anh Hai, chúng ta sinh một đứa con đi!”","Nói đúng ra thì bây giờ Nhan Nhã Tịnh vẫn chưa có ý định sinh đứa thứ ba, cô cảm thấy, hai đứa con không ít không nhiều, vừa đủ.","Đời này của cô, có An Bảo và An Mỹ là đã rất vừa lòng thoả nguyện rồi.","Cô nói lời này với Lưu Thiên Hàn, thuần tuý là muốn dụ anh tán tỉnh anh thôi!","Quả thật, nghe thấy lời này của Nhan Nhã Tịnh, cả người Lưu Thiên Hàn đều căng cứng cả lên.","Bàn tay to lớn của anh, đang đặt trên mắt cá chân nhỏ nhắn tinh tế của Nhan Nhã Tịnh, một bàn tay khác thì đang nâng bàn chân của cô, vốn dĩ trên người anh đã đủ nóng rồi, giờ nghe Nhan Nhã Tịnh muốn cùng anh sinh con, anh càng cảm thấy bản thân mình nóng đến muốn bốc cháy.","Đầu óc Lưu Thiên Hàn bị thiêu đốt đến trắng xoá một mảnh, anh vô thức buông bỏ một bàn chân như ngọc trong tay, muốn để bản thân mình hơi bình tĩnh lại một chút, ai ngờ, Nhan Nhã Tĩnh đang ở trên người anh vốn ngồi không vững, anh vừa buông tay, Nhan Nhã Tịnh trực tiếp từ trên người anh ngã lăn xuống.","Mãi sau Lưu Thiên Hàn mới ý thức được là Nhan Nhã Tịnh bị anh làm ngã ra mất rồi, liền vội vươn tay, muốn kéo cô về lại trong lòng, nhưng động tác của anh vẫn bị chậm nửa nhịp, cơ thể Nhan Nhã Tịnh đã nặng nề ngã xuống đất, mặt của cô, còn tiến hành một lần tiếp xúc thân mật với sàn nhà.","Nhan Nhã Tịnh bị quăng ngã đến ngây người, cô xinh đẹp như vậy dịu dàng như vậy dụ dỗ anh, còn anh thì sao?","Anh trực tiếp quăng ngã cô!","Cơ thể đau, trong lòng càng uất ức, đời này của cô chỉ dụ dỗ qua một người đàn ông là anh, còn chưa thành đã chết, không thể nhịn được!"]