[" ","Chương 1202","“Cô yên tâm đi, cả nhà tôi không ai não ngắn như cô đâu. ” Nhan Nhã Tịnh lạnh lùng nói.","Chu Tịnh bị Nhan Nhã Tịnh làm cho tức đến hai mắt nhỏ máu, cô ta vừa định mắng trả thì nhìn thấy Lưu Thiên Hàn cả người lạnh lùng bước vào đây.","Chu Tịnh liền kích động vẫy tay với Lưu Thiên Hàn: “Cậu hai Lưu, ở đây, Tiểu Mỹ ở bên này! Tiểu Mỹ mua cho anh nhiều đồ lắm đó! ”","Nhìn thấy Lưu Thiên Hàn, Cung Tiểu Mỹ giật mình, nhưng nghĩ lại ở đây là nơi công cộng, Lưu Thiên Hàn không thể nào ở trước mặt mọi người mà thân thiết với Nhan Nhã Tịnh, cô ta lại càng thấy tự tin hơn.","Cung Tiểu Mỹ cầm một bộ quần áo, ngoan ngoãn đi về hướng của Lưu Thiên Hàn: “Anh Gia Thành, em có mua cho anh mấy bộ đồ, anh xem có thích không. ”","“Tiểu Mỹ, cậu với cậu hai Lưu sến quá đi! Còn thích hay không nữ chứ! Đồ mà cậu mua anh Lưu sao có thể không thích được chứ! ”","Chu Tịnh đắc ý liếc Nhan Nhã Tịnh một cái, nói tiếp: “Tiểu Mỹ cậu hạnh phúc quá đi! Mua bộ đồ mà cậu hai Lưu cũng đến cùng cậu, không giống đồ góa phụ nào đó, cả ngày chỉ biết dán lấy đàn ông, người ta lại chẳng thèm liếc mắt một cái, đúng là đồ không biết xấu hổ! ”","“Cô nói ai không biết xấu hổ? ” Trong không trung vang lên giọng nam vừa nhẹ vừa lạnh, giọng nói hay như vậy lại không có chút hơi thở của người sống.","Chu Tịnh giật nảy mình, chân đột nhiên mềm nhũn cả ra, khí thế của Lưu Thiên Hàn thật là đáng sợ!","Nhưng nghĩ đến Lưu Thiên Hàn là đàn ông của Cung Tư Mỹ,càn thêm Nhan Nhã Tịnh đã bị nhà họ Lưu đuổi ra khỏi cửa, Lưu Thiên Hàn nhất định là rất ghét Nhan Nhã Tịnh, Chu Tịnh ngay lập tức lại tự tin hơn.","“Cậu hai Lưu, anh đừng hiểu lầm, tôi không phải nói anh không biết xấu hổ mà là nói cô ta! ”","Chu Tịnh liếc xéo Nhan Nhã Tịnh một cái: “Cậu hai Lưu, tôi nói anh nghe, Nhan Nhã Tịnh quá là không cần mặt mũi rồi! Cô ta cả ngày muốn gả vào nhà giàu, nhà họ Lưu các anh đuổi cô ta ra khỏi nhà rồi, cô ta chịu không nổi cô đơn, lại đang mua quần áo cho đàn ông rồi câu dân người ta nè! ”","“Tiểu Tịnh, đừng nói lung tung, Nhan Nhã Tịnh không có bị nhà họ Lưu đuổi đi, đó chỉ là bịa đặt thôi. ” Cung Tư Mỹ cắn môi, nói tiếp với Lưu Thiên Hàn: “Anh Gia Thành, hôm nay em không lái xe, anh đưa em về được không? ”","Cung Tư Mỹ cười ngại ngùng, câu sau nói rất là mập mờ: “Nhân tiện vào chỗ em thử luôn mấy bộ đồ xem có hợp không. ”","Nói xong, Cung Tư Mỹ liền ngượng ngùng khoác lấy tay Lưu Thiên Hàn.","Nhan Nhã Tịnh biết, quan hệ của cô và Lưu Thiên Hàn bây giờ vẫn chưa thể công bố ra ngoài, ở nơi công cộng, Lưu Thiên Hàn nhất định sẽ không từ chối Cung Tư Mỹ, nhưng bây giờ nhìn thấy Cung Tư Mỹ ôm lấy cánh tay Lưu Thiên Hàn, dựa vào người anh ấy, trong lòng cô vẫn cảm thấy rất khó chịu. Giống như là một trái tim lành lặn bị người ta cắt mất một miếng thịt vậy.","“Tôi sẽ không tùy tiện mặc đồ người khác tặng. ”","Lưu Thiên Hàn không dấu vết mà tránh khỏi tay của Cung Tư Mỹ, tầm nhìn của anh chốc lúc lại dừng trên khuôn mặt của Nhan Nhã Tịnh: “Có mặc, thì cũng là mặc đồ mà người tôi yêu tặng! ”","Nghe Lưu Thiên Hàn nói, trong nháy mắt khuôn mặt của Cung Tư Mỹ trắng như tờ giấy, Chu Tịnh đối với đều này còn không hay biết gì.","Cô ta tự cho mình thong minh, cười nói: “Cậu hai Lưu thật là trung tình với Tiểu Mỹ quá đi! Thật ngưỡm mộ Tiểu Mỹ có một người bạn trai vừa đẹp trai vừa trung tình như vậy! ”","&nbsp;"]