[" ","CHƯƠNG 1030","Nhan Nhã Tịnh đứng rất gần Lưu Thiên Hàn, cô có thể nghe thấy được đại khái tiếng của Cung Tư Mỹ.","Tiết mục trên sân khấu kết thúc, tiếp theo là tiết mục của bọn họ, nếu như Lưu Thiên Hàn rời đi vào ngay lúc này, hai đứa trẻ chắc chắn sẽ rất mất mát.","Cô cũng sẽ mất mát.","Nhan Nhã Tịnh biết, Cung Tư Mỹ đau bụng chắc chắn là giả vờ thôi. Nhưng phải công nhận, có những lúc, con người cố ý tỏ ra mềm yếu thực sự rất có tác dụng, mấy lần trước đây Cung Tư Mỹ giả vờ đau bụng, Lưu Thiên Hàn đều tới bên cạnh cô ta.","Nhưng bất ngờ là Lưu Thiên Hàn lại bình tĩnh nói với Cung Tư Mỹ: “Anh sẽ bảo Nhạc Dũng đưa em tới bệnh viện!”","Anh Lưu đang từ chối Cung Tư Mỹ sao?","Trong lòng Nhan Nhã Tịnh vui mừng hớn hở, khóe miệng khẽ nhếch lên nở nụ cười, làm thế nào cũng không kìm lại được.","Bởi vì tâm trạng quá tốt nên sau khi Lưu Thiên Hàn cúp máy, Nhan Nhã Tịnh không nhịn được hỏi một câu: “Anh hai, sao anh không về với Cung Tư Mỹ vậy?”","Sau khi hỏi xong, Nhan Nhã Tịnh lại cảm thấy mình hơi thiếu đòn, cô như thế này rõ ràng là được hời mà còn khoe mẽ!","Lưu Thiên Hàn thì lại không cảm thấy Nhan Nhã Tịnh được hời mà còn khoe mẽ gì cả, lông mày anh không kìm chế được nhíu lại, trong lòng khó chịu không diễn tả được.","Người phụ nữ này mong chờ anh quay về với Cung Tư Mỹ như vậy sao?","Anh về rồi sẽ tiện cho cô kêu cái tên mặt non ẻo lả kia tới làm ba của con cô có đúng không!","Nằm mơ đi!","Nhìn khuôn mặt điển trai âm trầm gần như có thể nhỏ ra mực kia, Nhan Nhã Tịnh thực sự rất cạn lời. Cô thoải mái bảo anh về với Cung Tư Mỹ như vậy, anh lại còn không vui!","Hừ!","Đồ đàn ông đầu óc có vấn đề!","Tiết mục trên sân khấu đã biểu diễn xong, sau đó MC lên thông báo tiết mục, một nhà bốn người Lưu Thiên Hàn, Nhan Nhã Tịnh, Nhan An Bảo và Nhan An Mỹ lên sân khấu.","Con người hầu hết đều là động vật thị giác, vốn dĩ tiểu phẩm trước đó mọi người đều xem không được hứng thú lắm. Nhưng lúc này, một nhà có bề ngoài cực phẩm như thế này vừa lên sân khấu, mọi người ở hội trường lập tức phấn khởi hẳn lên.","Tải ápp ноla để đọc full và miễn phí nhé.","Bốn khuôn mặt đẹp như thế này, cho dù là tiết mục bọn họ biểu diễn còn khó coi hơn phân thì nhìn mặt thôi cũng đủ khiến lòng người sung sướng rồi!","Huống hồ người đàn ông nắm bàn tay nhỏ của Nhan An Mỹ, cầm mic phát biểu kia còn là cậu hai Lưu nổi tiếng lẫy lừng.","Cậu hai Lưu là ai chứ?","Tương đương với diêm la sống là cậu Lưu năm đó đấy!","Ngay cả khi lên sóng thời sự ngày thường thì anh cũng tích chữ như vàng. Ai ngờ bọn họ còn có thể nghe thấy cậu hai Lưu hát thế này!","Hơn nữa lại còn là nghe trực tiếp!"]