[" ","Chương 1115","“Mẹ, không cần để Nhan Nhã Tịnh dùng cơm với Thẩm Quyện.” Không đợi Nhan Nhã Tịnh mở miệng, Lưu Thiên Hàn đã lạnh giọng từng câu từng chữ nói ra, “Nhan Nhã Tịnh và Thẩm Quyện không hợp!”","“Không hợp? Làm sao lại không hợp chứ?” Thịnh Vân Hiên hết sức phản đối lời Lưu Thiên Hàn nói, “Thẩm Quyện có hảo cảm với Nhã Tịnh, Nhã Tịnh cũng thích Thẩm Quyện, một đôi người ngọc tốt như vậy, làm sao lại không hợp?!”","Đương nhiên lúc này Lưu Thiên Hàn không thể nói cho Thịnh Vân Hiên biết chuyện anh và Nhan Nhã Tịnh ở bên nhau, anh chỉ có thể lạnh mặt lặp lại một lần nói, “Dù sao Nhan Nhã Tịnh và Thẩm Quyện chính là không hợp!”","“Nhã Tịnh với Thẩm Quyện không hợp, vậy con nói xem Nhã Tịnh hợp với ai?!” Thịnh Vân Hiên tức thở phì phì trừng Lưu Thiên Hàn, “Nếu con không nói ra được một người thích hợp, bây giờ mẹ liền gọi điện thoại kêu Thẩm Quyện đến đây!”","Trái tim Nhan Nhã Tịnh như muốn vọt lên đến họng, cô rất sợ Lưu Thiên Hàn sẽ đem mối quan hệ của hai người bọn họ công bố ra.","Cô là muốn cùng với Lưu Thiên Hàn bên nhau dài lâu, để người trên toàn thế giới đều biết anh là người đàn ông của cô.","Nhưng không phải bây giờ.Đọc tại truyenone.vn để ủng hộ chúng mình nhé!","Bây giờ người trên toàn thế giới đều cho rằng anh là Lưu Gia Thành, để người ta biết hai bọn họ ở bên nhau, người ta sẽ chỉ cảm thấy bọn họ là anh chồng em dâu loạn luân.","Cô thì sao cũng được, nhưng danh tiếng của nhà họ Lưu không thể bị huỷ hoại trong tay cô, hơn nữa, trên vai Lưu Thiên Hàn còn phải gánh vác cả Lưu Thị, loại chuyện xấu như vậy sẽ triệt để phá huỷ anh.","Chỉ có khi nào anh nhớ được lại hết thảy, anh khôi phục lại thân phận Lưu Thiên Hàn, thì quan hệ của bọn họ mới có thể ra ánh sáng được.","Thật ra Lưu Thiên Hàn rất muốn người trên toàn thế giới đều biết Nhan Nhã Tịnh là người phụ nữ của anh, nhưng Nhan Nhã Tịnh đã dặn đi dặn lại nhiều lần, là mối quan hệ của bọn họ không thể lộ ra, lại thêm nhìn thấy bộ dạng khẩn trương đó của cô, lời đến bên miệng đành cứng nhắc quẹo lại, sửa thành, “Mẹ, mẹ cảm thấy nhà họ Thẩm sẽ nuôi cháu giúp nhà họ Lưu chúng ta sao?”","Thịnh Vân Hiên đương nhiên biết lời này của Lưu Thiên Hàn là chỉ việc Nhan Nhã Tịnh mang theo An Bảo và An Mỹ, nhà họ Thẩm sẽ không đón nhận bọn chúng, nhưng bà không đồng ý với lời nói của Lưu Thiên Hàn.","“Thẩm Quyện có biết về chuyện của An Bảo với An Mỹ, nó nói nó không để tâm! Hơn nữa bé cưng nhà chúng ta đáng yêu như vậy, người nhà họ Thẩm sao có thể không thích! An Bảo và An Mỹ của chúng ta lại không cần tranh tài sản của nhà họ Thẩm bọn họ, dù sao mọi thứ của nhà họ Lưu chúng ta về sau đều thuộc về bọn nhỏ!”","“Mẹ, con không tin là nhà họ Thẩm sẽ đón nhận An Bảo và An Mỹ mà không có chút ngăn cách nào!” Lưu Thiên Hạn lạnh mặt nói ra từng câu từng chữ.","“Gia Thành, mẹ nói con quản nhiều như vậy làm gì?!” Lưu Thiên Hàn thường ngày tích chữ như vàng, Thịnh Vân Hiên còn chê anh cả ngày không thả được quả rắm, bây giờ anh nói được mấy câu thì bà lại ghét bỏ, “Việc mẹ làm mai cho Nhã Tịnh, không cần con quản! Bây giờ, con tự lo cho mình trước đi!”","“Ông nội của Tư Mỹ mới vừa mất, trong thời gian ngắn các con cũng không cách nào tổ chức lễ cưới được, hay là các con đi đăng ký kết hôn trước đi!”","“Anh Gia Thành…” Cung Tư Mỹ đầy mặt mong chờ nhìn Lưu Thiên Hàn, tuy rằng Lưu Thiên Hàn đã nói chia tay với cô ta, nhưng nếu Lưu Thiên Hàn đồng ý với Thịnh Vân Hiên cùng cô ta đi đăng ký kết hôn thì cô ta vẫn còn cơ hội.","“Mẹ, con sẽ không đăng ký kết hôn với Cung Tư Mỹ!”"]