[" ","CHƯƠNG 1052","Nhưng không ngờ Tần Khánh Đan khúm núm khép nép đi tìm Tô Thu Quỳnh, Tô Thu Quỳnh lại cho bà một đòn chí mạng!","“Tô Thu Quỳnh, cô không yêu tôi, cô không chấp nhận tôi cũng không sao hết. Nhưng vì sao cô lại ra tay tàn nhẫn với mẹ tôi! Nói đi! Tô Thu Quỳnh, rốt cuộc mẹ tôi làm gì sai mà cô phải làm hại bà ấy như thế!”","“Chiến Mục Hàng, rốt cuộc tôi phải nói bao nhiêu lần thì anh mới tin đây! Người phụ nữ trong video không phải tôi!”","“Tô Thu Quỳnh, đừng giả vờ nữa!”","Tô Thu Quỳnh càng không thừa nhận thì Chiến Mục Hàng lại càng phẫn nộ: “Tô Thu Quỳnh, cô có dám nói người gửi tin nhắn cho mẹ tôi, nói rằng sẽ qua ngay không phải là cô không? Cô dám nói người mà cảnh sát đưa đi ngay tại chỗ không phải là cô không! Cô dám nói dấu vân tay trên dao gọt hoa quả không phải là của cô không!”","“Chiến Mục Hàng, người cảnh sát bắt được ngay hiện trường là tôi, cũng đúng thật là tôi cũng gửi tin nhắn cho dì, nhưng người làm hại dì không phải là tôi! Chiến Mục Hàng, cho dù anh có muốn tin hay không thì tôi đều phải nói, tôi chưa bao giờ nghĩ tới việc làm hại dì cả, tôi cũng sẽ không làm hại dì ấy!”","“Tô Thu Quỳnh, cô đúng là có chết cũng không hối cải!” Giọng nói của Chiến Mục Hàng âm u tàn khốc như từ dưới mười tám tầng địa ngục.","Nghe thấy lời nói này của anh, Tô Thu Quỳnh bỗng bật cười.","Có chết cũng không hối cải à!","Cô thực sự không biết rốt cuộc là ai có chết cũng không hối cải đấy!","Tô Thu Quỳnh cảm thấy cứ đàn gảy tai trâu như thế này mãi thực sự rất mệt, vậy là cô liền quay người, không thèm để ý tới Chiến Mục Hàng nữa.","Thấy Tô Thu Quỳnh cứ thế rời đi như vậy, Chiến Mục Hàng tức tới mức hận không thể khiến cả thế giới này máu chảy thành sông.","Anh ta căm hận quát lên với Tô Thu Quỳnh: “Được, Tô Thu Quỳnh, nếu như cô có chết cũng không hối cải, vậy thì cô chết đi!”","“Đoàng!”","Không ai ngờ được rằng Chiến Mục Hàng sẽ thực sự nổ súng, Chiến Mục Hàng cũng hoảng hốt, anh ta không ngờ rằng trong súng của mình lại có đạn.","Lúc anh ta cầm súng qua đây đã dặn thuộc hạ của mình đưa một cây súng không nạp đạn. Hiển nhiên là thuộc hạ nhìn thì một lòng trung thành với anh ta đã động tay động chân với chiếc súng này!","“Thu Quỳnh!”","Lâm Tiêu không thèm nghĩ ngợi chút nào đã nhào lên người Tô Thu Quỳnh, dùng cơ thể máu thịt của anh chặn lại phát súng này cho Tô Thu Quỳnh.","Máu đỏ tươi b.ắn ra từ sau lưng Lâm Tiêu, Tô Thu Quỳnh nghe thấy tiếng vang, cơ thể cứng đờ, sau đó cô kinh hãi quay người lại, thấy Lâm Tiêu đã ngã xuống đất, bất động ở đó.","“Lâm Tiêu!”","Tô Thu Quỳnh gắng sức ôm lấy Lâm Tiêu, nhìn thấy lưng anh không ngừng chảy máu. Cô không muốn để Lâm Tiêu chảy máu, nhưng máu nhiều như vậy, làm thế nào cũng không ngừng được.","Vị trí đạn găm vào chắc là đằng sau tim của Lâm Tiêu. Nhiều máu như vậy, nơi yếu ớt như thế, Lâm Tiêu, anh ấy còn sống thế nào được chứ!","Nhan Nhã Tịnh cũng không ngờ Chiến Mục Hàng sẽ nổ súng với Tô Thu Quỳnh thật. Ngay lúc đạn bay ra, cô muốn tiến lên bảo vệ Tô Thu Quỳnh, nhưng cô cách Tô Thu Quỳnh quá xa, đợi khi cô chạy tới thì sau lưng của Lâm Tiêu đã loang lổ đầy máu tươi."]