[" ","CHƯƠNG 1060","Chiến Trung Sơn sợ bà vợ nhà mình tức tới đổ bệnh, vội vàng quát Chiến Mục Hàng: “Mục Hàng, con ra ngoài trước đi!”","“Bảo nó đứng lại cho tôi!”","Tần Khánh Đan nổi giận đùng đùng trừng mắt nhìn Chiến Trung Sơn, sau đó lạnh lùng hỏi Chiến Mục Hàng: “Bây giờ Thu Quỳnh thế nào rồi! Mục Hàng, con có tư cách gì mà nổ súng với Thu Quỳnh! Mục Hàng, con tưởng con là ai!”","Ánh mắt Chiến Mục Hàng trầm xuống, đúng rồi, anh ta có tư cách gì mà nổ súng với Tô Thu Quỳnh, anh ta là cái thá gì chứ!","“Mẹ, Tô Thu Quỳnh không bị thương, Lâm Tam đã chắn phát súng cho cô ấy.” Chiến Mục Hàng khựng lại một chút rồi lại nói thêm một câu: “Bây giờ Lâm Tam đã không còn nguy kịch nữa rồi.”","Nghe thấy lời này của Chiến Mục Hàng, Tần Khánh Đan càng tức đến mức không thở nổi.","Tô Thu Quỳnh không bị thương, đúng thật là bà thấy nhẹ nhõm, nhưng Lâm Tiêu lại bị thương rồi.","Bà và Kiều Hạ là bạn thân, con trai nhà bà làm con trai của Kiều Hạ bị thương, chưa nói đến chuyện bà không có mặt mũi nào đối diện với bạn thân, quan trọng hơn đó là phát súng này Lâm Tiêu chắn cho Tô Thu Quỳnh đấy!","Bà là phụ nữ, không thể nào hiểu rõ hơn về suy nghĩ của phụ nữ được nữa.","Phụ nữ, đa số đều là người dễ cảm động, Lâm Tiêu vốn dĩ đã tốt với Tô Thu Quỳnh như vậy, bây giờ lại còn không màng sống chết vì Tô Thu Quỳnh, Tô Thu Quỳnh chắc chắn sẽ cảm động tới hồ đồ, chỉ e là con trai ngốc nhà bà đã không còn cơ hội nữa rồi!","Bờ môi mỏng của Chiến Mục Hàng mím chặt lại, thực ra anh ta vẫn muốn nói, khi đó anh ta không biết trong súng có đạn.","Nhưng có những tổn thương đã gây ra rồi, cho dù có nói ra những lời này thì cũng không còn ý nghĩa gì nữa.","“Người phụ nữ giả mạo Thu Quỳnh kia đâu?” Tần Khánh Đan nhớ ra người phụ nữ kia, ánh mắt bỗng lạnh đi: “Chuyện video lần trước là cô ta hại Thu Quỳnh, lần này lại là cô ta! Mẹ không cho phép cô ta sau này tiếp tục giả mạo Thu Quỳnh rồi đi lừa đảo khắp nơi nữa!”","“Mẹ, mẹ yên tâm, nhà họ Lâm đang tra tin tức về người phụ nữ kia, con cũng đang cho người tìm cô ta rồi, lần này, cô ta có mọc cánh cũng khó thoát!”","Tải ápp Һσlа để đọc full và miễn phí nhé.","Tần Khánh Đan thấy con trai bất tài nhà mình cuối cùng cũng làm được một chuyện khiến bà hài lòng, không khó thở ra một hơi.","Im lặng hồi lâu, Tần Khánh Đan khẽ thở dài một tiếng: “Mục Hàng, buông tay đi.”","Chiến Mục Hàng ngẩng phắt đầu lên, kinh hãi nhìn Tần Khánh Đan. Trước đây Tần Khánh Đan là người ủng hộ anh ta và Tô Thu Quỳnh ở bên nhau nhất, bây giờ Tần Khánh Đan lại bảo anh ta buông tay?","Đối diện với đôi mắt đầy đau đớn của con trai nhà mình, Tần Khánh Đan đau lòng, nhưng bà vẫn nhẹ nhàng nói: “Mục Hàng, nhà họ Chiến chúng ta nợ Thu Quỳnh quá nhiều rồi, nếu như con chỉ có thể gây ra tổn thương cho Thu Quỳnh, thì cần gì phải quấn lấy nó không buông chứ!”","“Mẹ, con sẽ không buông tay đâu!” Trong đôi mắt đỏ sòng sọc của Chiến Mục Hàng tràn đầy vẻ kiên quyết. Bỗng nhiên, giọng nói của anh ta dịu đi, mang theo nghẹn ngào trầm thấp: “Mẹ à, con cũng muốn buông tay, nhưng mà con không buông tay nổi…”","Tần Khánh Đan quay mặt đi, đôi mắt ẩm ướt, trong lòng bà thấy áy náy với Tô Thu Quỳnh, nhưng con trai cục cưng của bà điên cuồng vì tình như thế, bà cũng đau lòng chứ!"]