[" ","CHƯƠNG 1039","“Ồ!” Nhan Nhã Tịnh cố nén ý cười trong lòng, cô không tin anh sẽ trùng hợp đi qua cửa phòng khám của cô như vậy đâu!","“Anh hai, nếu như đã trùng hợp như vậy, chi bằng em mời anh ăn bữa cơm nhé! Cứ coi như cảm ơn anh vì mấy ngày trước anh đã biểu diễn tiết mục cùng em và An Bảo An Mỹ!”","“Ừm.” Lưu Thiên Hàn đáp một tiếng rất bình tĩnh, thấy anh đồng ý rồi, Nhan Nhã Tịnh lập tức cười thật tươi.","Thấy xung quanh không có ai, cô lặng lẽ vươn bàn tay nhỏ nhắn ra, gắng sức nắm lấy tay anh.","Lưu Thiên Hàn nhíu mày, anh vừa định hất tay cô ra thì cô đã nở nụ cười xán lạn với anh: “Anh hai, để em nắm một chút đi, có được không?”","Người phụ nữ này, đang làm nũng với anh đấy à?","Đột nhiên anh không nỡ hất tay cô ra nữa.","Nhan Nhã Tịnh thấy mưu kế nho nhỏ của mình đã thành công liền vui vô cùng. Cô đang định đòi thêm chút phúc lợi nữa thì điện thoại của Lưu Thiên Hàn đột nhiên đổ chuông.","Là Cung Tư Mỹ gọi tới.","Trong giọng nói của Cung Tư Mỹ mang theo sự bất lực và hoảng sợ rõ ràng: “Anh Gia Thành, Nhan Nhã Tịnh cho người bắt cóc em! Bọn họ nói bọn họ muốn hiếp em rồi giết! Anh Gia Thành, em ở nhà máy hoang phía nam ngoại ô, cứu em với! Á…”","Rầm!","Trong điện thoại Lưu Thiên Hàn vang lên một tiếng nặng nề, sau đấy cuộc gọi lập tức bị ngắt.","Không phải Nhan Nhã Tịnh muốn nghe lén cuộc gọi của Lưu Thiên Hàn, thực sự là cô đứng quá gần anh, thêm vào đó giọng của Cung Tư Mỹ quá lớn, cô không muốn nghe thấy lời cô ta vừa nói cũng khó.","Nhan Nhã Tịnh trợn trừng mắt, vẻ mặt cô hoang mang, gì cơ?","Ban nãy Cung Tư Mỹ nói gì trong điện thoại cơ!","Cô ta nói cô cho người bắt cóc cô ta á? Lại còn hiếp trước rồi giết?","Sao cô không biết mình cho người bắt cóc Cung Tư Mỹ khi nào vậy?","Tự dưng đâu ra cái tội đấy, Nhan Nhã Tịnh không muốn gánh đâu.","Cô vừa định giải thích với Lưu Thiên Hàn rằng cô không bắt cóc Cung Tư Mỹ, nhưng cô còn chưa lên tiếng thì Lưu Thiên Hàn đã lạnh lùng liếc mắt nhìn cô, cũng nhanh chóng lên xe, đạp mạnh chân ga, chiếc xe Koenigsegg lao đi nhanh như chớp.","Vừa lên xe, Lưu Thiên Hàn đã gọi điện cho Nhạc Dũng: “Tới ngoại ô phía nam, nhà xưởng cũ!”","Bây giờ Nhạc Dũng cách nhà xưởng cũ ở ngoại ô phía nam khá gần, lúc Lưu Thiên Hàn tới anh ta và thuộc hạ của anh ta đã cứu được Cung Tư Mỹ ra từ lâu rồi.","Năm người đàn ông cao to bị Nhạc Dũng và thuộc hạ của anh ta đánh cho răng rơi đầy đất, toàn thân Cung Tư Mỹ xộc xệch, co rụt cơ thể đầy vết thương ở góc tường, dáng vẻ bị tra tấn rất dã man.","Vừa nhìn thấy Lưu Thiên Hàn, nước mắt của Cung Tư Mỹ đã rơi rơi lã chã: “Anh Gia Thành, cuối cùng anh cũng tới rồi! Em sợ lắm! Ban nãy em, ban nãy em suýt chút nữa thì bị…”","Nói tới đây, có thể là trong lòng Cung Tư Mỹ quá tủi thân, cô ta không thể nói hết ra lời kia được nữa, chỉ có thể òa khóc nức nở như con thú nhỏ bị thương.","Nhìn thấy dáng vẻ này của Cung Tư Mỹ, Lưu Thiên Hàn không khỏi nhíu mày lại, anh ra hiệu với Nhạc Dũng. Tuy rằng Nhạc Dũng có chút không muốn, những vẫn cởi áo khoác vest trên người mình ra đắp lên cơ thể của Cung Tư Mỹ."]