[" ","Chương 1124","Lưu Thiên Hàn không nháy mắt lấy một cái nhìn chằm chằm Nhan Nhã Tịnh, trong khoảnh khắc, trong mắt anh như mọc ra vô số gai nhọn, đến cuối cùng, chỉ còn lại châm biếm.","Cô luôn miệng nói, cô sẽ không coi anh thành thế thân, anh không phải cậu ấy, không thể thay thế, nhưng đến cuối cùng, cô vẫn tìm kiếm sự ấm áp của em trai anh từ trên người anh.","Thấy Nhan Nhã Tịnh không nói gì, ánh mắt Lưu Thiên Hàn càng thêm lạnh lẽo vài phần, “Nhan Nhã Tịnh, nói đi! Em và Thiên Hàn từng đến qua khu rừng nhỏ này đúng không?!”","“Đúng vậy, em với Anh Lưu từng đến khu rừng nhỏ.” Nhan Nhã Tịnh không muốn giấu anh, nhẹ giọng nói, “Lúc đó chúng ta cũng bị trưởng khoa tóm được.”","“Anh Hai, chẳng lẽ anh không nhớ sao? Sau khi chúng ta bị trưởng khoa tóm, thầy nhất định bắt phải gọi phụ huynh đến, vẫn là nhờ Cao Bắc Vinh mạo xưng là phụ huynh của chúng ta, trưởng khoa mới để chúng ta rời khỏi văn phòng của thầy ấy.”","“Nhan Nhã Tịnh, quả nhiên là em lại coi anh thành Thiên Hàn!” Lưu Thiên Hàn cười lạnh thối lui, bây giờ cô thậm chí còn không phân biệt rõ, người đứng trước mặt cô là Lưu Gia Thành anh hay là em trai anh Lưu Thiên Hàn.","“Nhan Nhã Tịnh, chúng ta chia tay đi!”","Trước kia Lưu Thiên Hàn từng cho rằng, anh sẽ không để ý, chỉ cần cô nói cô không coi anh thành thế thân của em trai anh, anh liền bằng lòng tin tưởng.","Nhưng mà bây giờ, anh phát hiện ra anh rất để ý, anh không rộng lượng được đến vậy!","Vừa nghĩ tới tất cả dịu dàng lấy lòng mà cô từng làm với anh, đều vì gương mặt giống như đúc em trai này của anh, vừa nghĩ tới cô nhiệt tình hôn anh, nhưng lại coi anh thành một người khác, vừa nghĩa tới người mà cô luôn tâm tâm niệm niệm không phải là Lưu Gia Thành anh, trái tim anh liền khó chịu như bị vạn mũi tên xuyên qua.","Thì ra, sự yêu thích anh giành cho cô, còn nhiều hơn so với tưởng tượng của anh, bởi vì quá để ý, cho nên trong mắt không thể chứa nối hạt sạn!","“Chia tay?”","Nhan Nhã Tịnh không thể tin nổi nhìn Lưu Thiên Hàn, rất lâu sau cô mới tìm lại được giọng nói của mình, “Anh Hai, anh mới nói gì vậy? Anh nói anh muốn chia tay với em?”","“Anh Hai, bây giờ chúng ta không phải đang tốt sao? Sao anh lại muốn chia tay với em?”","“Đang tốt?” Lưu Thiên Hàn cười một cách đầy châm biếm, “Nhan Nhã Tịnh, nhìn thấy anh, em có thể nhớ tới Thiên Hàn, trong lòng em thấy tốt đẹp, nhưng đáng tiếc Lưu Gia Thành anh ghét nhất chính là làm thế thân cho người khác!”","“Nhan Nhã Tịnh, từ lần đầu tiên chúng ta gặp mặt, em liền quấn lấy anh không buông. Em dám nói, em cố ý tiếp cận anh, em hết lần này đến lần khác bày tỏ thiện cảm với anh, thật sự là vì Lưu Gia Thành anh sao? ! Nhan Nhã Tịnh, nếu không phải vì anh có khuôn mặt giống y như đúc với Thiên Hàn, thì chỉ sợ nhìn em cũng chẳng thèm nhìn anh một cái đâu đúng không?!”","“Em không có!” Nhan Nhã Tịnh ra sức tóm lấy cánh tay Lưu Thiên Hàn, “Anh Hai, em là thật sự thích anh, em muốn ở bên anh!”","Lưu Thiên Hàn không chút lưu tình hất tay Nhan Nhã Tịnh ra, “Nhưng anh chỉ muốn chia tay với em thôi! Nhan Nhã Tịnh, muốn thế thân thì đi mà tìm người khác, Lưu Gia Thành anh không rẻ rúng như vậy!”","Nói xong lời này, Lưu Thiên Hàn không chút ngừng lại, anh quay người bước nhanh về phía bãi đỗ xe."]