[" ","Chương 1212","“Tiểu Thành, con nói cái gì? ” Thịnh Vân Hiên không dám tin mà nhìn Lưu Thiên Hàn hỏi: “Tiểu Thành, con có biết con đang nói gì không?! Tiểu Tịnh nó là em dâu ruột của con! Nó là người mà Tiểu Hàn cả đời này yêu nhất! ”","“Mẹ, Nhã Tịnh trước kia cùng ai yêu đương con không quan tâm, con yêu chính bản thân cô ấy, con muốn cùng cô ấy bên nhau đến già. ” Con ngươi Lưu Thiên Hàn sáng ngời, nói ra rành mạnh từng chữ.","Quan hệ giữa anh và Nhan Nhã Tịnh thực ra anh không muốn giấu diếm mãi, nếu Thịnh Vân Hiên đã biết rồi, vậy thì không bằng thuận nước đẩy thuyền công bố quan hệ của bọn họ ra ngoài công chúng luôn.","“Tiểu Thành, con…con…”","Thịnh Vân Hiên bị lời của Lưu Thiên Hàn làm cho sợ hãi đến nói không ra lời, nửa ngày mới lấy lại được giọng nói của mình: “Tiểu Thành, mẹ không cần biết, dù sao con và Tiểu Tịnh cũng không thể đên với nhau! Con cướp người con gái của em trai ruột mình, con bảo Tiểu Hàn ở dưới đó sao có thể yên tâm được! ”","“Mẹ, Tiểu Hàn cũng mong Nhã Tịnh sẽ tìm được một người thật sự tốt với cô ấy, con yêu Nhã Tịnh, con sẽ yêu cô ấy hơn cả Tiểu Hàn! ”","Thấy Thịnh Vân Hiên bị Lưu Thiên Hàn làm cho tức đến hô hấp khó khăn, Nhan Nhã Tịnh sợ bệnh tim của bà lại phát tác, vội tiến lên trước nói nhẹ với Lưu Thiên Hàn: “Anh đừng nói nữa, anh biết sức khỏe của mẹ mà, mẹ không chịu được kích động đâu. ”","Nói xong Nhan Nhã Tịnh quay lại ôm lấy cánh tay của Thịnh Vân Hiên: “Mẹ, con xin lỗi, con làm mẹ thất vọng rồi. ”","“Tiểu Tịnh, con có thể làm cho mẹ không thất vọng. Chia tay với Tiểu Thành! Con vẫn sẽ là đứa con mà mẹ kiêu ngạo nhất! ”","Thịnh Vân Hiên dùng sức năm lấy tay Nhan Nhã Tịnh, như là nắm lấy cọng cỏ cíu mạng cuối cùng vậy: “Tiểu Tịnh, chia tay với Tiểu Thành đi! Coi như mẹ xin con đó! Tiểu Tịnh, con làm vậy sẽ hủy hoại Tiểu Thành đó! ”","Cô sẽ hủy hoại anh…","Nhan Nhã Tịnh biết, những lời này của Thịnh Vân Hiên không phải là chỉ là đe dọa không thôi, cô cũng không muốn hủy hoại tiền đồ của Lưu Thiên Hàn, nhưng cô còn cách nào khác sao, cô đã quá yêu anh mất rồi, lời nói chia tay cô không nói ra miệng được.","“Mẹ đừng ép Nhã Tịnh nữa! ” Lưu Thiên Hàn không nhìn Thịnh Vân Hiên nữa, con ngươi sáng quắc của anh nhìn Nhan Nhã Tịnh: “Nhã Tịnh, đừng hòng chia tay với anh! Anh sẽ không đồng ý đâu! ”","Nhan Nhã Tịnh có thể nhìn thấy rõ ràng sự lo lắng trong mắt của Lưu Thiên Hàn, cô không muốn làm anh buồn, giọng cô dịu dàng mà kiên định nói: “Anh, em sẽ không chia tay với anh. Chỉ cần Nhan Nhã Tịnh còn một tia hơi thở thi thuyệt sẽ không chia tay với anh! ”","Nghe Nhan Nhã Tịnh nói, khóe môi Lưu Thiên Hàn không tự chủ được mà cong lên.","Trái tim Thịnh Vân Hiên thì lại từng chút từng chút chìm xuống đáy vực. Trong lòng bà, Nhan Nhã Tịnh từ trước đến nay luôn ngoan ngoãn nghe lười, nhưng tại sao trong vấn đề quan trọng lại mê muội không chịu tỉnh ngộ như vậy chứ!","Thịnh Vân Hiên cắn răng, bà biết muốn hai người bọn chúng chia tay thì chỉ như vậy sẽ không có tác dụng, bà chỉ có thể dùng cách cứng rắn hơn.","Vừa nghĩ, hai đầu gối Thịnh Vân Hiên liền quỳ xuống đất."]