[" ","CHƯƠNG 1067","Lời này của Cung Tư Mỹ, nghe thì như lo lắng sốt vó cho an nguy của Nhan An Mỹ, nhưng thực tế mỗi một chữ mà cô ta nói đều đang nói với Nhan Vũ Trúc rằng, nhà họ Lưu và cảnh sát đều không tha cho cô ta!","Mà Nhan Vũ Trúc chắp cánh cũng khó thoát, hôm nay cô ta ngoài việc giết con tin để Nhan An Mỹ chết chung với cô ta ra thì cô ta không còn cách nào khác!","“Cảnh sát?” Nhan Vũ Trúc lẩm bẩm, cô ta quay mặt sang, thật sự nhìn thấy mấy cảnh sát mặc đồng phục cầm súng, lạnh lùng nhìn chằm chằm cô ta.","Trong lòng Nhan Vũ Trúc giật thót, phải rồi, có cảnh sát mà!","Cho dù nhà họ Lưu có thể cho cô ta một con đường sống, nhưng trên tay cô ta dính nhiều máu như vậy, bây giờ cô ta đang bắt cóc đấy, sao cảnh sát có thể để cô ta nhởn nhơ ngoài vòng pháp luật được!","Tất cả sự mong đợi trong mắt Nhan Vũ Trúc tan nát từng chút một, chỉ còn lại rét lạnh và căm hận tận xương.","Nhan Nhã Tịnh thấy tình thế không ổn, vội vàng nói với Nhan Vũ Trúc: “Nhan Vũ Trúc, cô đừng manh động! Chỉ cần cô không làm hại An Mỹ, cho dù nhà họ Lưu hay cảnh sát cũng đều không thể làm hại tới cô đâu!”","Nhìn thấy Nhan Vũ Trúc dắt một con dao ngay eo, Nhan Nhã Tịnh nói tiếp: “Nhan Vũ Trúc, không phải trên người cô có dao sao? Cô đè dao lên cổ tôi đi! Tôi ra nước ngoài cùng với cô, đợi khi cô an toàn rồi, cô muốn xử lý tôi như thế nào cũng được. Nhan Vũ Trúc, cầu xin cô buông An Mỹ ra, có được không?”","“Nhan Nhã Tịnh, tôi sẽ không tin cô đâu! Những lời cô nói, một chữ tôi cũng không tin!” Nếu như là trước đây, chắc chắn Nhan Vũ Trúc sẽ đồng ý với lời đề nghị của Nhan Nhã Tịnh không chút do dự.","Dù sao thì có Nhan Nhã Tịnh làm con tin, nhà họ Lưu chắc chắn sẽ bảo đảm an toàn cho cô ta, đợi cô ta tới nước ngoài rồi còn có thể thuận tiện ra sức tra tấn Nhan Nhã Tịnh sống không bằng chết.","Nhưng sau lời ban nãy của Cung Tư Mỹ, Nhan Vũ Trúc không dám mạo hiểm nữa.","Cô ta phạm tội rồi.","Trên người cô ta không chỉ có một mạng người. Lưới trời lồng lộng, thưa nhưng khó lọt, sao cảnh sát có thể để cô ta rút lui toàn thây được!","Đầu cô ta đúng là có vấn đề, livestream gì chứ!","Cô ta thu hút nhiều cư dân mạng tới như vậy, giống như Cung Tư Mỹ đã nói, nhiều cư dân chứng kiến tội ác của cô ta như thế, chắc chắn mọi người đều hận không thể để cô ta bị phán tử hình, cho dù cảnh sát có muốn mở một con đường cho cô ta cũng không được!","Cô ta không còn đường sống nữa rồi!","Không còn đường sống gì nữa rồi!","Nhưng may mắn là cho dù cô ta có xuống địa ngục thì trên đường xuống hoàng tuyền, con nhóc quỷ Nhan An Mỹ khiến người ta chán ghét này cũng bị cô ta nô dịch!","“Nhan Nhã Tịnh, trước đây tôi vẫn luôn nghĩ rằng tôi thua trước cô, người đàn ông mà tôi yêu nhất, trong lòng anh ấy chỉ có cô, cô còn có một đôi trai gái đáng yêu như vậy, cô là một kẻ thắng cuộc trong đời mà ai cũng ngưỡng mộ! Nhưng Nhan Vũ Trúc tôi thì sao? Chẳng có gì hết, thất bại hoàn toàn!”","“Thế nhưng bây giờ, tôi không nghĩ như vậy nữa rồi! Người đàn ông mà cô yêu tận xương kia đã trở thành một nắm đất vàng từ lâu, mà con gái cưng của cô cũng sẽ chôn cùng Nhan Vũ Trúc tôi! Còn cô thì sao? Cô chỉ có thể chịu đựng nỗi đau mất đi người yêu và con gái cả đời, sống không bằng chết!”","“Nhan Nhã Tịnh, cô đáng buồn thật đấy! Nhan Vũ Trúc tôi cũng phải thấy cô thật đáng thương! Ha ha! Nhan Nhã Tịnh, cô thật đáng thương!”","“Nhan Nhã Tịnh, cô cứ đợi nhặt xác cho Nhan An Mỹ đi! Cô nói xem, ngã xuống từ nóc nhà cao như thế này, nó sẽ ngã thành như thế nào? Thịt nát xương tan? Chết không toàn thây? Ha ha ha ha, Nhan Nhã Tịnh, có phải cô rất mong đợi được nhìn thấy dáng vẻ Nhan An Mỹ ngã đến nỗi thảm không nỡ nhìn của Nhan An Mỹ không?”"]