["<br>Hơn nửa đêm khuya, Diệp An Băng được đưa vào phòng cấp cứu, trong tình trạng vẫn còn chút tỉnh táo đang gắng gượng.<br>Trước lúc được đưa vào phòng cấp cứu, cô vẫn nắm chặt tay người đàn ông.<br><br>Quách Khiếu Nam thì vừa lo lắng, vừa trấn an cảm xúc, nhưng chẳng biết thốt ra lời nào ngay lúc này, bởi tâm trạng thật sự quá rối.<br>\"Người nhà đứng bên ngoài.\"<br>Sau yêu cầu của bác sĩ, hắn chỉ còn cách bất lực ngồi xuống ghế chờ đợi.<br>Giương đôi mắt lạnh lẽo nhìn xuống bàn tay đẫm máu đang cầm chiếc va-li, hắn hối hận khi chấp nhận nhiệm vụ này, vì rõ ràng nó là một cái bẫy được toan tính từ người trong nhà mà ra.<br>Hắn chỉ hận không thể đập nát cái thứ trong tay mà thôi.<br><br>Càng hối hận khi không thể bảo vệ được người con gái ấy.<br>Một người, vì yêu hắn mà bất chấp nguy hiểm không biết bao lần, vì hắn mà thay đổi bản thân, sẵn sàng từ bỏ cái mình yêu thích để được đi theo hắn.<br><br>Cô tốt như vậy, chân thành như thế, còn hắn lại như một thằng hèn chẳng ra làm sao.<br>Tình yêu không có lỗi, Diệp An Băng càng không sai, mà kẻ có lỗi mới chính là hắn.<br>Lúc này, sau khi nhận được thông tin con gái gặp nạn, Diệp Ức cũng đã lật đật chạy vào bệnh viện, mặc dù trước đó không ai biết Diệp An Băng được đưa vào bệnh viện nào.<br>Vừa nhìn thấy Quách Khiếu Nam ngồi gục mặt trước cửa phòng cấp cứu, Diệp Ức lập tức xông tới túm cổ áo hắn ta lôi dậy.<br> <br>\"Thằng khốn, tại sao mày không bảo vệ được con gái tao hả?\"<br>*Bụp.<br>Chất vấn dứt câu, Diệp Ức còn dùng vũ lực để thỏa mãn cơn giận của mình.<br>Quách Khiếu Nam bị đấm vào mặt, rồi bị đẩy mạnh vào vách tường.<br><br>Tuy cú đấm đó khiến khoé môi rướm máu, nhưng hắn chưa từng nổi giận, chỉ là hắn đang dùng ánh mắt lạnh lẽo của một kẻ tàn khốc để nhìn người trước mặt, như thể Diệp Ức chính là kẻ thù không đội trời chung.<br>Phải cố gắng lắm, hắn mới có thể cúi mặt nhìn xuống, khó nhọc cất lời:<br>\"Tôi xin lỗi vì đã để xảy ra sơ xuất.\"<br>Lời nói của hắn đi kèm động tác bàn giao vật dụng trong tay.<br><br>Tuy là hàng cấm, nhưng lại thản nhiên xuất hiện công khai, bởi nó chỉ giống nhưng một chiếc va-li xách tay đựng tiền, hay tài liệu chứ đâu ai nghĩ bên trong tồn tại thứ gì nguy hiểm.<br>Đúng lúc này, cửa phòng cấp cứu mở ra, thấy vậy Diệp Ức nhanh chóng nhận lấy chiếc va-li, tránh thu hút người xung quanh, còn Quách Khiếu Nam liền khẩn trương hỏi thăm:<br>\"Cô ấy thế nào rồi?\"<br>\"Rất may mắn vì vết thương không quá sâu, không gây tổn thương vào những bộ phận nguy hiểm nên không có gì nghiêm trọng cả.<br><br>Chỉ cần dùng thuốc, ăn uống, nghỉ ngơi hợp lý, chờ đến khi vết khâu được cắt chỉ là có thể xuất viện.\"<br>\"Giờ phiền người nhà theo tôi, làm một số thủ tục cần thiết cho bệnh nhân.\"<br>Hai người đàn ông đều khẽ cúi đầu, chờ tới khi nam bác sĩ rời đi, Diệp Ức mới lên tiếng:<br>\"Vào chăm sóc con bé đi, lát nữa tôi quay lại.\"<br>Sau đó, Diệp Ức rời đi, Diệp An Băng cũng được chuyển sang phòng dịch vụ cao cấp theo yêu cầu của người nhà.<br>Quách Khiếu Nam luôn theo sát bên cô tới khi ổn định vị trí, mới đi rửa sạch lớp máu khô còn bám trên tay.<br>Vừa vặn lúc đó, Diệp An Băng cũng tỉnh lại sau khi thuốc mê hết tác dụng.<br><br>Không cần nghĩ cũng biết bản thân đang ở đâu, chỉ là cô đang rất khẩn trương khi thấy bên cạnh mình chẳng có ai.<br>\"Khiếu Nam, anh đâu rồi?\" <br>Vừa gọi, cô vừa gượng người định ngồi dậy.<br><br>Lúc đó, người đàn ông ấy vừa từ phòng vệ sinh ra thì không khỏi giật mình.<br>\"An Băng, vết thương vừa được khâu lại xong, em ngồi dậy làm gì vậy hả?\"<br>\"Không thấy anh đâu, em định đi tìm.\"<br><br>Thấy người thương xuất hiện, cô nàng liền mếu máo, bày trò làm nũng.<br><br>Chỉ cần hắn vừa ngồi xuống ghế cạnh giường, là cô đã nắm tay hắn mà nâng niu như bảo vật.<br>\"Anh mới đi rửa tay chưa được năm phút nữa đấy.<br><br>Không thấy anh thôi, có cần hoảng tới vậy không? Chẳng để ý sức khỏe của mình gì hết.\"<br>\"Thì anh là người quan trọng nhất rồi, không thấy ở bên đương nhiên phải lo lắng chứ.<br><br>Huống chi, em còn đang sợ ba biết chuyện lại gây khó dễ cho anh.\"<br>Diệp An Băng phụng phịu bày tỏ nỗi lòng chân tình, khiến ai kia chạnh lòng không chịu được.<br>Bấy giờ, Diệp An Băng mới để ý kĩ gương mặt của Quách Khiếu Nam, và cô đã nhận ra vết rách trên khóe môi hắn, nên lập tức cau mày, dò hỏi:<br>\"Mặt anh bị sao vậy? Hồi nãy em nhớ đâu có bị thương?\"<br>\"Ờ...\"<br>\"Là ba đánh đấy.\"<br>Hắn vẫn đang ngập ngừng, đã nghe giọng nói trầm lạnh của Diệp Ức vang lên từ phía sau, cả Diệp An Băng cũng bị bất ngờ.<br>\"Ba, sao ba biết con đang ở đây?\"<br>\"Chỉ cần là những nơi con đi qua, ba đều nắm rõ trong tầm tay.<br><br>Sao, đến chuyện to tác thế này mà cũng muốn giấu ba? Đủ lông đủ cánh rồi, nên lá gan cũng to ra hả?\"<br>\"Ý con không phải vậy? Nhưng tại sao ba đánh anh Nam? Chuyện con bị thương thì có liên quan gì tới anh ấy chứ?\"<br>Chuyện chẳng có gì lớn lao, chỉ là hắn bị đánh một cái vào mặt, mà Diệp An Băng đã sốt hết cả ruột, chất vấn ba mình đến mức khiến ông ta cũng bất mãn.<br> <br>\"Đánh nó là vì không bảo vệ được cho con, vậy mà đòi yêu đương, nó đủ tư cách sao?\"<br>\"Ba nói chuyện quá đáng rồi.<br><br>Trong lúc nguy hiểm, Khiếu Nam đã đứng ra che chắn hết cho con, là con không muốn thấy anh ấy bị thương nên thay đổi tình thế, con tự nguyện gánh lấy kết quả này mà.\"<br>\"Diệp An Băng, con im miệng cho ba.\"<br>Diệp Ức thẹn quá hóa giận, liền to tiếng với con gái, khiến Diệp An Băng nếm lấy ấm ức, tủi thân ngậm ngùi nuốt nước mắt vào trong.<br>Sau bao giây phút im lặng và lắng nghe, Quách Khiếu Nam cũng trầm giọng cất lời:<br>\"Nhiệm vụ hôm nay tuy thành công, nhưng vẫn xảy ra sơ xuất vào phút chót, là lỗi của Khiếu Nam, đương nhiên tôi sẽ gánh vác mọi hậu quả.<br><br>Ông chủ đừng nặng lời với cô ấy.\"<br>Diệp Ức nhếch mép cười.<br><br>Sau đó không nói gì mà quay lưng đi về phía cửa, với ý định ra về, nhưng trước khi đi khỏi, vẫn nán lại để nói một câu:<br>\"Chăm sóc con bé cho tốt.<br><br>Chuyện này, tôi sẽ tính sổ với cậu sau.\".<br><br>"]