["<br>Giằng co qua lại từ trên phòng đến tận gara xe trong biệt thự, kết quả cuối cùng Quách Khiếu Nam vẫn bị Diệp An Băng tống cổ vào xe.<br>Cô lái chiếc Lamborghini huyền thoại của mình, với tốc độ kinh hoàng lao ra đường, sắc mặt thì khỏi phải nói rồi, cứ nghiêm như chuẩn bị ra chiến trường đánh giặc.<br><br>Tay cầm vô lăng, chân đạp ga, ánh mắt sắc lạnh nhìn thẳng phía trước mà cho xe lao đi.<br>Quách Khiếu Nam ngồi bên ghế phụ lái, cơn đau đã sớm khiến hắn nhăn mặt, toát cả mồ hôi.<br><br>Lúc nhìn thấy nét mặt căng thẳng của cô, nhìn lại tốc độ xe đang đi, hắn không thể nào không lên tiếng:<br>\"Em lái chậm thôi, có phải anh đang hấp hối sắp chết đâu.<br><br>Không cần gấp.\"<br>\"Anh không cần phải mở miệng trước khi được xác định bệnh tình xong.<br><br>Cũng không cần phải lo về tốc độ, ở đây chẳng có ai dám thổi còi hỏi tội chiếc xe này.\"<br>Hắn hé môi cười nhạt:<br>\"Bắt em, chắc chỉ chuốc thêm phiền phức.\"<br>*Két...<br>Hắn vừa nói dứt câu, Diệp An Băng liền xoay vô lăng, bật xi nhan cho xe tấp vào lề một cách đột ngột.<br>Trước nét mặt khó hiểu của người đàn ông, cô đã thẳng thắn nhìn hắn, rồi hỏi:<br>\"Ở bên tôi, thật sự rất phiền phức?\"<br>Thái độ gay gắt của cô gái, khiến Quách Khiếu Nam nhất thời bối rối.<br>Tuy ánh mắt của cô đang phảng phất rất nhiều tia mạnh mẽ, nhưng sao hắn vẫn không nỡ nói dối lòng mình để thốt ra những lời tuyệt tình làm tổn thương người nghe.<br>Hắn từng nói, yêu cô là thật.<br><br> <br>Nhưng thái độ thế này của hắn đang khiến Diệp An Băng dường như sắp phát điên lên vì phải chìm trong hàng tá suy nghĩ.<br>Vốn đã rối, hắn lại thấy đôi mắt cô ấy đang đỏ lên, một màng nước mỏng mong manh bao phủ phía trước, khiến hắn càng hoảng.<br>\"A~...!Anh đau quá, không ổn rồi.<br><br>Chắc anh chết mất.\"<br>Trong ba sáu kế, hắn chọn đánh trống lảng.<br><br>Cố tình quan trọng hóa cơn đau kia lên, thành công thu hút mọi sự chú ý của Diệp An Băng.<br>Cô không đôi co nữa, nhanh chóng lấy lại tâm thế vững vàng, rồi tiếp tục lái xe đến bệnh viện.<br>Quách Khiếu Nam thành công thoát được một ải khó khăn như thể còn hơn đánh nhau với kẻ thù.<br>Đi thêm một đoạn đường ngắn, chiếc siêu xe của Diệp An Băng đã dừng trước bệnh viện lớn nhất thành phố.<br>Cô cẩn thận dìu hắn tới chuyên khoa dạ dày nhờ bác sĩ thăm khám.<br>Không lâu sau, bác sĩ đã cầm trên tay kết quả kiểm tra tình trạng hiện tại của người đàn ông ấy, rồi thông báo cùng lúc cho cả hai người đều biết.<br>\"Kết quả kiểm tra cho thấy cậu ấy bị viêm dạ dày cấp tính, nằm trong mức độ nặng.<br><br>Trường hợp thế này chắc hẳn đã kéo dài từ lâu, nếu vẫn không điều trị, về sau sẽ xảy ra biến chứng nghiêm trọng hơn, thậm chí là thủng dạ dày do viêm loét.\"<br>\"Vậy cách điều trị thế nào? Có cần tiến hành phẫu thuật không?\"<br>\"Hiện tại thì không đến mức phải phẫu thuật.<br><br>Chỉ cần dùng thuốc điều trị, kết hợp thay đổi lối sống, hạn chế bia rượu, thuốc lá, kiểm soát cảm xúc, tránh căng thẳng, cộng thêm giữ chế độ ăn uống lành mạnh, qua một thời gian sẽ kiểm soát được căn bệnh này.\"<br>\"Cơ thể cậu ấy mất nhiều nước, nên lát nữa ở lại truyền nước biển xong rồi hãy về.\"<br>\"Vâng! Cảm ơn bác sĩ.\"<br>Sau đó, Quách Khiếu Nam được đưa vào phòng bệnh thường, nằm truyền nước.<br><br>Khi hắn yên ổn rồi, Diệp An Băng mới bỏ ra ngoài mà không nói lời nào.<br>Hắn biết cô đang giận.<br><br>Cũng biết cứ dây dưa mãi trong tình cảnh thế này càng khiến cô buồn sầu nhiều hơn.<br><br>Mà cách giải quyết vấn đề thì chỉ có một...<br>Không lâu sau, Diệp An Băng quay trở lại với phần cháo trên tay và một ly cà phê.<br><br>Dĩ nhiên cháo của hắn, còn cà phê là của cô.<br><br>Từ đầu tới cuối, cô chẳng mở miệng nói chuyện hay hỏi hắn câu nào.<br><br>Chỉ chăm chú lấy cháo ra, rồi sang nâng cao đầu giường lên.<br><br>Sắp xếp đâu vào đấy xong, cô mới ngồi xuống giường, lấy thìa xúc cháo đưa đến tận miệng người ấy, mà hắn cũng hiểu chuyện nên rất ngoan ngoãn hợp tác.<br>Cứ thế, cả hai tiếp xúc với nhau trong bầu không khí im lặng.<br>Quách Khiếu Nam ăn xong, thì y tá cũng mang thuốc vào tới, thấy hắn đã ăn rồi, nữ y tá trung niên liền hỏi:<br>\"Cậu ấy ăn rồi à?\"<br><br>\"Phải, có vấn đề gì hay sao?\"<br>\"Theo quy trình trị bệnh thì cậu ấy phải uống thuốc trước khi ăn sáng từ 30 đến 60 phút, để kiểm soát axit trong dạ dày.<br><br>Nhưng mà lỡ ăn rồi thì thôi, cứ uống thuốc giảm đau trước đã.<br><br>Sau này, cô nhớ lưu ý việc này, cho cậu ấy uống thuốc trước khi ăn mới đúng.\"<br>\"Với cả, mình là vợ thì phải tỉ mỉ một chút, chồng đang bị bệnh muốn cho ăn uống gì cũng phải hỏi qua ý kiến bác sĩ trước chứ.\"<br>\"Canh 30 phút nữa, rồi lấy thuốc cho cậu ấy uống.\"<br>Căn dặn, cũng như nhắc nhở, dạy bảo xong, nữ ý tá cũng rời khỏi phòng bệnh.<br>Diệp An Băng kéo ghế ngồi xuống với nét mặt đượm buồn.<br><br>Cô không nói gì cả, chỉ cúi mặt lặng thinh.<br>Hắn nhìn thôi cũng cảm thấy chạnh lòng.<br>\"Em đâu phải vợ anh, để ý những lời nói của người ngoài làm gì.\"<br>\"Bây giờ không phải vợ, vậy sau này thì sao?\"<br>Hắn vốn muốn an ủi cô gái, nhưng lại bị đưa vào một câu hỏi khó.<br><br>Tuy không trực tiếp nhìn nhau, nhưng hắn vẫn bối rối không biết phải làm sao.<br>\"Anh nói anh yêu tôi.<br><br>Nhưng anh không cho tôi quan tâm, chăm sóc anh.<br><br>Anh yêu cầu tôi chỉ được đứng nhìn nếu anh gặp nguy hiểm.<br><br>Vậy thà rằng anh đừng yêu tôi còn hơn.<br><br>Bởi vì, tôi không làm được những điều đó đâu.\"<br>\"Tôi không muốn làm trái ý muốn của bản thân, tại cảm giác đó khó chịu lắm.<br><br>Bất lực tới mức phát cáu mà chẳng thể làm gì, anh hiểu không?\"<br> <br>Nội tâm người đàn ông đang kêu gào.<br><br>Bởi trong lòng hắn cũng đâu khá hơn cô.<br><br>Hắn cũng có những suy nghĩ phức tạp, mà nghĩ mãi cũng không thông.<br>Nhưng bây giờ, hắn cảm động rồi.<br><br>Không còn chịu được khi nhìn thấy nét mặt buồn tủi, ấm ức của cô, không thể nhẫn tâm thờ ơ khi nghe xong những lời nói đó.<br>Và rồi, hắn đã đưa tay ra, nhẹ nhàng nắm lấy bàn tay của người con gái ấy.<br><br>Nhìn cô, với ánh mắt chân thành quan tâm.<br>\"Anh chỉ không muốn em vì anh mà nhọc lòng thôi.<br><br>Anh xin lỗi!\"<br>Bấy giờ, Diệp An Băng mới giương mắt nhìn lên người đàn ông ấy, thật nghiêm túc mà hỏi:<br>\"Có phải anh không tin em yêu anh thật lòng, nên mới lạnh nhạt muốn tránh xa em?\"<br>Thẳng thắn là tốt, nhưng đôi khi thẳng thắn không đúng lúc sẽ khiến đối phương bối rối, và hiện tại chính hắn cũng đang rối như thế.<br>Cứ phải đắn đo thật kỹ, mới đưa ra câu trả lời:<br>\"Không phải anh không tin em, mà anh thấy bản thân mình không xứng với em.<br><br>Anh muốn chúng ta...\"<br>\"Nếu chỉ vì lý do đó mà anh muốn chia tay thì không cần phải nói nữa.\"<br>\"Diệp An Băng em, không đồng ý.\"<br><br>"]