["<br>Sau bao nhiêu dự tính, và hành trình thay đổi bản thân, lột xác vẻ bề ngoài.<br><br>Nay, Diệp An Băng diện cả set quần áo màu đen cực kỳ cool ngầu đặt những bước chân đầu tiên vào tổ chức Black Ice của ba mình.<br>Cô nổi trội với mái tóc màu xanh dương đậm, bên trong mặc áo ống mix cùng quần da màu đen, bên ngoài phối nốt với chiếc áo khoác da dáng croptop ngắn để lộ vòng eo con kiến, chân mang đôi giày boot cao gót cổ ngắn, bước những bước chân phô trương nét đẹp gợi cảm mê người.<br>Để phù hợp với thân phận là nữ chủ quyền lực, Diệp An Băng lại trở về lối trang điểm sắc xảo như trước, nhìn cô khi đi bên cạnh Quách Khiếu Nam hệt như một cặp đôi đại boss mà ai ai cũng phải dè dặt.<br>Cánh cổng lớn trước phòng hợp trang hoàng được rộng mở, hai người vệ sĩ cao to canh gác hai bên nhiệt liệt cung kính cúi đầu chào đón họ.<br>Đây là lần đầu tiên Diệp An Băng cũng như Quách Khiếu Nam được đặt chân vào nơi đây.<br><br>Không gian luôn phảng phất mùi sát khí, lạnh lẽo, bởi ở đây trên mặt người nào cũng nghiêm nghị như Quan Công, cả khoảng rộng đều bao trùm bởi màu đen, đến ánh sáng cũng chỉ phản chiếu chừng bốn phần.<br>Bên trong, Diệp Ức ngồi trên ghế lớn ra dáng của một lãnh đạo quyền lực.<br><br>Hai bên phải, trái đều có hai chàng trai trẻ lực lưỡng, họ ắt hẳn đều là trợ thủ đắc lực của ông.<br>\"Chào mừng Kelsey tiểu thư bước vào Black Ice!\"<br>Trong phòng họp có hơn hai mươi người, khi gặp Diệp An Băng họ đều cung kính chào đón, cúi thấp đầu, hạ thấp người để tỏ rõ sự tôn trọng nhất.<br>Diệp Ức rít một hơi thuốc xì gà, thong thả cất lời:<br>\"Ngồi đi.\"<br> <br>Cô im lặng, bước tới ngồi xuống chiếc ghế vừa được thuộc hạ kéo sẵn ra.<br><br>Do thân phận đặc thù, nên Quách Khiếu Nam nào dám ngồi ngang hàng với người lãnh đạo, hắn chỉ đứng phía sau cô gái của mình để lắng nghe câu chuyện.<br>Đứng là việc của hắn, nhưng đồng ý hay không thì lại nằm ở quyết định của Diệp An Băng.<br>Bấy giờ, cô nâng cao giọng cất lên câu nói đầu tiên:<br>\"Quách Khiếu Nam là người của tôi.<br><br>Từ giờ về sau, tất cả các người ở đây đều phải gọi anh ấy một tiếng \"anh\", không phân biệt tuổi tác cao thấp.<br><br>Nhìn thấy anh ấy, như nhìn thấy tôi, rõ chưa?\"<br>Tuy nghe cô tuyên bố xong, ai cũng cúi đầu, nhưng lại không trực tiếp trả lời.<br><br>Lúc đó, Diệp Ức chỉ nhoẻn miệng cười trào phúng.<br><br>Ông phất tay ra hiệu cho trợ thủ bên trái, thay mặt trả lời.<br>Đầu tiên, hắn ta cúi đầu chào cô trước, rồi mới nói:<br>\"Tôi là lão Tứ, là cánh tay trái đắc lực của ông chủ.<br><br>Cũng là người trực tiếp đồng hành trong những phi vụ làm ăn lớn, ở đây cũng coi như là có tiếng nói, cho nên...\"<br>\"Vào thẳng vấn đề.\"<br>Diệp An Băng không thích lôi thôi dài dòng, mà hắn giới thiệu về bản thân mình thôi cũng đủ khiến cô phát cáu, nên chen ngang cắt lời luôn cho gọn, làm hại đối phương một phen sượng mặt.<br>\"Cho nên, dù có là người của tiểu thư thì cũng phải thuộc quyền giám sát của tôi và lão Tam.<br><br>Nếu tiểu thư muốn tôi kính nể cậu ta, thì hắn phải đánh thắng tôi đã.\"<br>\"Chắc đây là chủ ý của ba nhỉ?\"<br>\"Thử sức chút thôi.<br><br>Dù gì muốn đi theo làm trợ thủ cho tiểu thư của Black Ice thì năng lực phải ngang tầm với người của ba mới được.<br><br><br>Ải này, phải xem khả năng của cậu ta tới đâu rồi.\"<br>Diệp An Băng đương nhiên biết rõ nặng nhẹ, nên cô đã quay lại nhìn Quách Khiếu Nam, với ánh mắt mong chờ câu trả lời từ hắn, chứ không cần phải hỏi.<br><br>Lúc này, hắn chỉ cười nhẹ, rồi khẽ nói:<br>\"Đánh nhau là nghề của anh, em không cần phải lo!\"<br>Cô hơi cong nhẹ khóe môi để cười với hắn, sau đó quay lại nhận lời.<br>\"Đấu ở đâu?\"<br>\"Ngay đây luôn đi, dù sao không gian cũng rộng rãi, chỉ hai người đấu võ thì dư sức chứa.\"<br>Lão Tứ phấn khích hết mình, nói xong đã cởi áo khoác ra, để lộ cơ bắp cuồn cuộn thoắt ẩn hiện trong chiếc áo ba lỗ dày dặn, rồi nghênh ngang bước tới vị trí trống trải phía trước bàn họp.<br>Đối phương đã sẵn sàng, Quách Khiếu Nam cũng vào tư thế.<br><br>Hắn đang thua ở chỗ không phô trương chứng tỏ ta đây như ai đó, bởi hắn chỉ cởi áo khoác da bên ngoài ra, rồi xoắn tay áo sơ mi lên cao, chẳng ai biết bên trong cơ thể ấy có săn chắc, lực lưỡng như đối thủ của mình hay không.<br>Ưu thế của hắn là cao hơn đối phương, lúc cả hai chạm mặt, hắn nhếch nhẹ khóe môi, lạnh giọng mở lời:<br>\"Mời ra chiêu.\"<br>Lão Tứ nói chuyện dài dòng nhưng đánh nhau thì lại sốt sắng nhanh thoăn thoắt, hắn vừa nói xong thì gã ta đã lao tới, liên tục dùng những đòn đánh đá, nhưng căn bản chẳng thể gây hại người người đàn ông ấy, bởi thân thủ của Quách Khiếu Nam cũng không phải dạng vừa.<br>Ban đầu, hắn chỉ đỡ và tránh đòn tấn công, đợi tới khi đối thủ thấm mệt, thì đến lượt hắn phản đòn.<br>Quách Khiếu Nam ra đòn nào, tuyệt nhiên dứt khoát, mạnh mẽ và hiểm độc đòn đó, chẳng mấy chốc đã khiến đối phương đo ván, nằm ườn trên mặt sàn với vết máu rướm ra từ khóe môi.<br>Phần thắng vốn đã nằm trong tay Quách Khiếu Nam, thì lúc này lão Tam tiếp tục lao tới.<br><br>Gã ta chính là cánh tay phải đắc lực của Diệp Ức.<br>Lão Tứ thua cuộc, được đàn em dìu ra chỗ khác, nhường sân chơi lại cho lão Tam.<br> <br><br>Lần này, Quách Khiếu Nam phải tiếp trận với đối thủ sử dụng vũ khí là con dao nhỏ cầm tay dài chừng 15cm.<br>Lúc đầu, Quách Khiếu Nam là người chiếm thế thượng phong, nhưng qua vài đòn đánh kế tiếp, không rõ hắn cố tình nhường hay đã đuối sức, mà lại để dễ dàng bị đối phương đánh úp.<br>Đỉnh điểm căng thẳng là khi Quách Khiếu Nam bị đánh ép vào chân tường.<br><br>Lúc đó, lão Tam liền nhanh trí tận dụng thời cơ thích hợp, giương mũi dao lao thẳng về phía hắn ta.<br>Ngay lúc tình huống nghìn cân treo sợi tóc, tưởng chừng Quách Khiếu Nam có thể bị đối thủ của mình đ.â.m bị thương, thì Diệp An Băng đã lao ra, dứt khoác đứng chắn phía trước người đàn ông ấy, khiến lão Tam giật mình, vội vàng thu dao, hướng phần cán về phía trước, trước khi hết đà.<br>Chóp lấy thời cơ, Diệp An Băng giơ chân đá tung con dao trong tay lão Tam.<br><br>Chỉ một giây sau đó, cô đã khiến đối phương gánh lấy một cú đấm như trời giáng vào mặt, máu từ miệng gã ta tuôn ra bên cạnh khóe môi.<br>Tưởng vậy là kết thúc, nhưng không, Diệp An Băng tiếp tục rút súng lục mang trong người ra, dứt khoát lên nòng, hướng về người được cho là cánh tay phải đắc lực của ba mình.<br>Gương mặt của cô đằng đằng sát khí, ánh mắt lãnh khốc, cùng giọng nói lạnh lùng vang lên:<br>\"Đánh chó cũng phải nhìn mặt chủ.<br><br>Đạo lý này, lẽ nào ba không dạy dỗ đàn em của mình sao?\"<br><br>"]