["<br>\"Ba em, bị hắn ta sát hại rồi.\"<br>Câu nói đó như tiếng sét trời giáng ngang tai, khiến Quách Khiếu Nam mặt mày biến sắc.<br><br>Ánh mắt lộ rõ sự kinh ngạc, và lo sợ hơn bao giờ hết.<br><br>Sợ ư? Rốt cuộc hắn đang sợ điều gì, khi tất cả các bằng chứng lẫn nhân chứng đều tố giác hung thủ chính là hắn.<br><br>Lẽ ra hắn phải mãi mãi rời khỏi tầm mắt của cô gái này, chứ sao phải quay trở lại đây để bày ra vẻ mặt như hiện tại?<br>\"Đây là vật đã nằm chặt trong tay ba tôi trước khi ông ấy qua đời vì hàng chục phát súng trên người.\"<br>\"Anh xem nó có quen mắt hay không?\"<br>Cô lấy sợi dây chuyền Long Đằng Tứ Hải từ túi áo ra, thả nó đung đưa trước mặt người đàn ông.<br>Ánh mắt hắn trở nên sửng sốt khi thấy kỷ vật của mình đang nằm trong tay Diệp An Băng, mà có còn được tìm thấy trong tay của ba cô trong lúc bị sát hại.<br>Như lời cô nói, vậy là cô đang cho rằng Quách Khiếu Nam hắn chính là người gi3t chết ba cô?<br> <br>\"Nếu anh nói, anh không liên quan tới cái chết của ba em, vậy em có tin anh không?\"<br>Im lặng với ánh mắt thống khổ hồi lâu.<br><br>Trong khi Diệp An Băng đang chờ đợi lời giải thích thỏa đáng, thì hắn chỉ thốt ra một câu hỏi ấu trĩ, khiến cô cảm thấy nực cười:<br>\"Tôi chưa từng được nghe một câu nói nào có sức thuyết phục chứng minh anh trong sạch, tôi lấy gì để làm niềm tin?\"<br>Vậy thì vấn đề đã rõ, bây giờ dù hắn có nói gì cô cũng sẽ không tin, bởi hắn đâu có bằng chứng chứng minh bản thân vô tội.<br>Hiện tại cần làm gì đây? Ngoài nụ cười và một ánh mắt bất lực, nhưng hắn vẫn nhìn thẳng vào mắt cô mà nói:<br>\"Anh không giết ba em, bởi vì ông ấy là người thân của người anh yêu!\"<br>\"Trong chuyện này chắc chắn có hiểu lầm.<br><br>Em cho anh một thời gian, anh nhất định sẽ tìm ra sự thật, được không?\"<br>Lời nói chân thành kết thúc, hắn lại bước tới nắm chặt tay tay cô gái, khẩn trương tiếp lời nhưng ngay bây giờ, Diệp An Băng nghe gì cũng không thấy lọt tai.<br><br>Cô dứt khoát rút tay ra, nụ cười khinh bỉ sau là giọng nói lạnh lùng, cô đáp trả:<br>\"Hiểu lầm? Nhất định tìm ra sự thật? Vậy sợi dây chuyền này thì sao? Vậy hình ảnh anh xuất hiện công khai trong tổ chức thì sao hả?\"<br>\"Người đó không phải là anh.\"<br>Quách Khiếu Nam hét lên, và Diệp An Băng đã bật khóc.<br><br>\"Tôi tận mắt thấy anh xuất hiện trong camera ở tổ chức, anh mặc bộ quần áo tôi mua cho anh vào ngày chúng ta đi dự sinh nhật.<br><br>Cả sợi dây chuyền này, vốn luôn được mang trong người anh, vậy mà nó lại xuất hiện bên cạnh thi thể của ba tôi.\"<br>\"Quách Khiếu Nam, anh thèm khát địa vị ông trùm đến thế sao? Anh giết ba tôi, để thâu tóm Black Ice, làm trùm bến Thượng Hải này thì thích thú lắm sao?\"<br>Cảm xúc đã không thể đè nén, bởi tâm trạng đang bị đả kích mãnh liệt.<br><br><br>Cô không cho phép nước mắt làm ướt đôi mi, nên vội vàng lau đi, rồi trực tiếp rút súng trong người ra, giương thẳng về phía hắn ta mà lên nòng.<br>\"Quách Khiếu Nam, cả đời này tôi hận anh.\"<br>*Đoàng.<br>Tiếng súng vang lên, máu tươi b ắn ra, người đàn ông ôm lấy ngực trái đang tuôn trào chất d1ch thủy tanh nồng, rồi từ từ khụy xuống với đôi mắt đỏ au vì kinh ngạc, tuyệt vọng lẫn bất lực.<br>Diệp An Băng cũng không ngờ rằng, khẩu súng hộ thân của mình lại dùng để tước đi mạng sống của người mà thâm tâm cô trân trọng, yêu thương nhất.<br><br>Bàn tay cô đang run rẩy, đâu đó nơi ngực trái cũng rất nhói đau.<br>Nhưng...<br>Yêu càng nhiều, hận sẽ càng sâu.<br>Cô không cho đối phương cơ hội giải thích, cũng không muốn để bản thân có cơ hội lắng nghe.<br><br>Trong lúc nổ súng, hắn chỉ thấy đôi mắt lạnh lùng, vô cảm của cô gái ấy.<br><br>Khoảnh khắc đó, tim hắn đau lắm, đau không vì đạn bắn xuyên tâm, mà đau vì tình yêu này phải trả giá bằng lệ hòa lẫn máu.<br>Tình yêu từ đâu mà nảy sinh trong tâm, vì người, vì tình bất chấp tất cả, bất chấp thay đổi bản thân.<br> <br><br>Để rồi, tình đọng lệ sầu, máu đổ chia ly...<br>Quách Khiếu Nam ngã xuống, trên mi mắt vẫn còn vương lại giọt lệ tình đang từ từ rơi xuống, rồi vỡ tan.<br>Diệp An Băng vẫn đứng đó và nhìn thấy tất cả.<br><br>Cô chính tay gi3t chết người mình yêu rồi, mối thù giết cha đã được trả.<br>Lệ rơi rồi, rơi vì tình, cũng vì người ấy.<br>Mất tất cả, mất người thân yêu, bỗng nhiên cô lại mỉm cười thật an nhiên.<br><br>Sau đó, từ từ nâng khẩu súng trong tay đưa họng súng nhắm vào ngực trái của mình.<br>\"Kiếp này duyên phận oan nghiệt, chỉ mong kiếp sau, không duyên không phận, đường ai nấy bước, lối ai nấy về, mãi mãi không gặp, không vương lệ tình.\"<br>*Đoàng..<br><br>"]