["<br>Quanh đi quẩn lại, Quách Khiếu Nam cũng ở bên Diệp An Băng được ba tháng.<br>Nói về ba tháng vừa qua, người đàn ông ấy nhận được gì?<br>Diệp An Băng ngày nào cũng dẫn hắn đi bar, không bay lắc thì cũng đua xe thâu đêm suốt sáng, những thú vui xa hoa trụy lạc của cô, khiến hắn chỉ biết lắc đầu.<br>Nhưng nói đi cũng phải nói lại, thời gian qua có một sự thật không thể chối bỏ, là khoảng cách vô hình giữa hai người dường như nới lại gần nhau mà chẳng ai nhận ra.<br>Họ sống chung một nhà, dưới sự giám sát tỉ mỉ của Diệp Ức, kể cả khi ông bôn ba làm ăn bên ngoài, thường xuyên vắng mặt cũng hay trích xuất camera trong nhà lại để theo dõi hành tung của Quách Khiếu Nam.<br>Suy cho cùng, người làm ăn phi pháp như ông vẫn nên đề phòng, tin người chính là điều cấm kị.<br><br>Mãi cho tới khi trải qua ba tháng, sự đề phòng của ông ta mới lui giảm phần nào.<br>Đêm nay, vẫn là một ngày tiết trời mát mẻ.<br><br>Diệp An Băng vẫn như thường ngày, sửa soạn, trang điểm từ sớm để chuẩn bị ra ngoài.<br>Lúc cô xuống tới phòng khách, Quách Khiếu Nam đã chờ sẵn với trang phục chỉnh tề.<br><br>Hắn ta thì đâu có phong cách nào ngoài quần jean rách, áo thun đen bên trong và áo khoác da bên ngoài, cả người đều đen toàn tập, nhờ nước da khá trắng trẻo mới giúp thân ảnh đấy nổi bật, cuốn hút một chút.<br>\"Đi thôi.\"<br>Người đàn ông mang nét mặt ơ thờ nhìn sang cô gái, đánh giá một lượt từ trên xuống dưới, rồi nói:<br>\"Mặc ngắn thế này, cô không thấy lạnh?\"<br>\"Không lạnh, vì đêm nay đi bằng ô tô.\"<br>Quách Khiếu Nam nhướng mày, kèm vài cái gật đầu, sau đó đứng dậy.<br> <br>\"Tôi xuống gara lấy xe.\"<br>\"Ơ hay, nãy giờ tôi tưởng anh chuẩn bị xong rồi?\"<br>\"Nếu chuẩn bị sẵn thì giờ phải mang cất môtô để đôi sang ô tô rồi.<br><br>Ờ mà khoan, lấy xe nào đây? Lamborghini, BMW hay May Bach?\"<br>\"Lấy chiếc BMW bốn chỗ màu trắng.\"<br>Quách Khiếu Nam hơi nhíu mày, hiếu kì hỏi lại:<br>\"Bốn chỗ ư?\"<br>\"Chứ sao, mười giờ tôi phải tới sân bay đón bạn, đi xe bốn chỗ là phải rồi.<br><br>Hôm nay anh thắc mắc nhiều quá nhỉ?\"<br>Bị tỏ thái độ, người đàn ông ấy chẳng nói thêm nửa chữ, liền âm thầm lặng lẽ đi lấy xe.<br>Nếu hỏi hắn chán cái cảnh suốt ngày phải đi theo trông chừng một cô gái ăn chơi như Diệp An Băng không? Thì câu trả lời chắc chắn là có, nhưng vì một vài lý do nào đó buộc hắn phải nương náu vào vị trí này.<br>Lên xe xong, cả hai vẫn giữ im lặng trong bầu không khí khá ngột ngạt.<br><br>Đến khi tự cảm thấy không chịu được nữa, Diệp An Băng lại lên tiếng:<br>\"Nói gì vui vui nghe đi.<br><br>Nín thinh hoài, ngột ngạt quá.\"<br>\"Mở miệng sẽ bị mắng là nói nhiều.<br><br>Tôi nên biết vị trí của mình nằm ở đâu thì hơn.\"<br>Diệp An Băng lập tức bĩu môi.<br><br>Cô quay mặt nhìn ra khung cảnh bên ngoài, kèm lời mỉa mai:<br>\"Đàn ông mà cứ hở tí là giận dỗi.<br><br>Đúng là nhàm chán.\"<br>\"...\"<br>Cô đã cố tình nói lớn, nhưng đối phương vẫn cứ im lặng, khiến cô xấu hổ đến chẳng biết giấu mặt vào đâu.<br>Cứ thế, chiếc xe chở theo hàng tấn băng lạnh, đi mấy vòng, qua mấy con đường cũng tới sân bay.<br><br>May mắn rằng nơi này hiện tại không đông đúc gì mấy, nên Diệp An Băng không bị chú ý quá nhiều, chỉ có người đàn ông đi phía sau cô là được đám phụ nữ nhìn mãi không nỡ rời mắt.<br><br>Không hiểu sao thấy hắn ta được chú ý, mà cô tuyệt nhiên không vui trong lòng.<br><br>Đây phải chăng gọi là ghen ăn tức ở?<br>Càng thấy hắn được thu hút như vậy, cô đang đi mà phải dừng lại, đột ngột quay đầu suýt chút nữa bị người phía sau va vào.<br>Thấy mặt cô lại hầm hầm, Quách Khiếu Nam bất giác chau mày.<br>\"Lại làm sao nữa?\"<br>\"Mang khẩu trang vào.\"<br>\"Lý do?\"<br>\"Tôi là chủ, tôi bảo sao thì anh phải nghe.\"<br>Diệp An Băng đột nhiên nổi tính khó ưa, khiến Quách Khiếu Nam vốn đã bực, giờ càng bất mãn hơn nữa.<br><br>Tuy vậy, nhưng hắn chẳng phản kháng gì, lặng im lấy khẩu trang ra đeo lên mặt.<br><br>Vậy mới giúp tâm trạng cô gái dễ chịu hơn, rồi tiếp tục bước đi.<br>Vừa tới khu vực đón người thân, Diệp An Băng đã nhìn thấy người quen, nên lập tức hớn hở phi tới chào mừng.<br>\"Anh Kiến Hoa!\"<br>Người đàn ông được gọi tên, sau khi chú ý vào cô gái đang lao về phía mình, cũng mỉm cười, rồi dang tay chào đón.<br>Chẳng mấy chốc một nam một nữ đã ôm nhau thắm thiết giữa nơi công cộng.<br><br>Mặc cho người đàn ông và cô gái bên cạnh Ôn Kiến Hoa đứng nhìn.<br>Ôm một hồi, Diệp An Băng mới chịu rời khỏi người đàn ông ấy, để hỏi:<br>\"Mấy năm không gặp, anh Kiến Hoa của em bây giờ đã đẹp trai hơn xưa nhiều rồi.<br><br>Ra dáng người đàn ông chững chạc nữa.\"<br>\"Băng Băng của anh cũng lớn rồi, xinh đẹp và gợi cảm hơn rất nhiều, suýt nữa anh nhận không ra luôn đấy.\"<br>Ôn Kiến Hoa nói chuyện hòa nhã, còn thân thiết đưa tay xoa đầu cô gái.<br>Không hiểu sao khi nhìn thấy cảnh tượng đó, lòng dạ Quách Khiếu Nam lại cực kỳ khó chịu.<br> <br>Lúc này, cả hai mới để ý tới người bên cạnh đối phương.<br><br>Diệp An Băng cũng tò mò nên hỏi:<br>\"Cô gái này là..?\"<br>\"Đây là Lệ Lệ, em gái của anh! Còn anh bạn này là..?\"<br>\"Anh ấy tên Khiếu Nam, là bạn em! Đêm khuya, biết em ra ngoài một mình thấy không an tâm nên đi theo làm tài xế cho em ấy mà.<br><br>Hai người bằng tuổi nhau, nên xưng hô tùy ý.\"<br>\"Vậy à! Thế thì cứ xưng tôi với cậu đi.\"<br>\"Chào cậu! Tôi là Ôn Kiến Hoa, bạn thanh mai trúc mã với Băng Băng!\"<br>Diệp An Băng vui vẻ giới thiệu.<br><br>Tuy đã cố tình che giấu thân phận của Quách Khiếu Nam là để giữ thể diện cho hắn, nhưng khi được Ôn Kiến Hoa ngỏ ý chào hỏi bằng cái bắt tay, thì hắn ta lại lạnh lùng, thờ ơ xem như không nhìn thấy, khiến Diệp An Băng nhất thời bối rối.<br><br>Hắn đợi tới khi bị cô huýt vào tay nhắc nhở thì mới chịu bắt tay với người đối diện.<br>\"Chào! Tên và mối quan hệ, như cô ấy đã giới thiệu.\"<br>Quách Khiếu Nam cục súc một cách khó đỡ, khiến bầu không khí xung quanh trở nên gượng gạo vô cùng.<br>Hắn ta như thế là đang bực vì cái gì đây chứ? Ghen ư?<br><br>"]