["<br>\"Sao anh Kiến Hoa đi lâu thế nhỉ? Có khi nào anh ấy bất cẩn rơi xuống sông không anh? Hay anh đi xem thử coi sao!\"<br>Quách Khiếu Nam nhàn nhã nhâm nhi rượu.<br><br>Hắn bây giờ, như đã biến đổi thành người khác vậy.<br><br>Giống mèo hắc hoá thành cọp, cứ thâm trầm, tâm tư kín kẽ rất khó đoán, đôi mắt màu hổ phách luôn phủ lên tầng sắc âm u, tạo nên tổng quan sắc thái gương mặt một điểm lạnh lùng.<br>Thấy hắn chẳng phản ứng gì với lời mình vừa nói, Diệp An Băng lại lay lay cánh tay hắn, để tiếp tục luyên thuyên:<br>\"Khiếu Nam, anh có nghe em nói gì không hả?\"<br>\"Diệp An Băng, có vẻ như em rất quan tâm tới người bạn thanh mai trúc mã này thì phải?\"<br>Người đàn ông gác tay lên thành ghế cô gái đang ngồi, với một câu hỏi sắc bén, đi đôi với cặp nhãn quan nguy hiểm, nhất thời khiến Diệp An Băng lạnh cả sống lưng.<br>Hắn ghen ư? Cơ mà tối hôm qua đã bảo không quan trọng những vấn đề thân thiết thế này rồi, giờ là hắn đang lật lọng hay tự vả?<br>\"Anh...!đang ghen sao?\"<br>\"Ừ, anh ghen đấy! Không thích ở trước mặt anh, em sốt sắng lo lắng cho người khác.\"<br>Hắn đáp trả thẳng như ruột ngựa, đôi mắt kia nhìn người phụ nữ của mình chưa từng thay đổi.<br><br>Chỉ có cô gái bị nói đến đỏ mặt thẹn thùng, vừa áy náy vừa bối rối.<br>\"Thế sau này, em không quan tâm người khác nữa.<br><br> <br>Chỉ quan tâm mỗi mình anh thôi, được không?\"<br>\"Hài lòng!\"<br>Nụ cười ôn nhu của hắn rất đẹp, cái xoa đầu trìu mến vừa dành cho cô, cũng thể hiện sự nuông chiều vô hạn.<br>Có lẽ giữa họ đang có từng bước cởi mở hơn, rồi câu chuyện này sẽ nên thơ, trữ tình như bản tình ca lãng mạn.<br>\"Anh thích em dễ thương như này! Nổi loạn như trước kia tuy cá tính vượt trội, nhưng trông em lại có vẻ bị gượng ép, chính em cũng không thoải mái mà phải không?\"<br>Một phút khơi gợi về những gì vừa trải qua, Diệp An Băng đã giương mắt nhìn về bến Thượng Hải lấp lánh đằng xa xa như đang hồi tưởng, rồi nhẹ nhàng trải lòng:<br>\"Phải! Bởi vì, lúc đó em suy nghĩ nông cạn lắm, em không có mục đích để biết nên bước tiếp như thế nào.<br><br>Em không có bạn thân đáng được chia sẻ, bên cạnh cũng không có ai tâm sự vui buồn, nên tư duy dần lệch lạc lúc nào không hay.<br><br>Thế mà lúc gặp được anh, không hiểu sao em có thể xả hết một mớ hỗn độn trong lòng ra, rồi có anh ngày ngày quan tâm em, tuy chỉ là một vài chi tiết nhỏ nhặt, nhưng em thật sự rất vui.<br><br>Em đem lòng mến anh lúc nào cũng không hay, và em biết mình ghen khi thấy anh được nhiều cô gái để ý.\"<br>\"Thế nên lúc đi đón Ôn Kiến Hoa ở sân bay, em mới bắt anh phải mang khẩu trang?\"<br>\"Vâng! Em không thích người đàn ông của em bị nhìn ngó, săm soi.\"<br>\"Nhưng lúc đó anh đã là người của em đâu?\"<br>\"Tuy chưa chứng minh công khai, nhưng trong lòng em đã âm thầm khẳng định rồi.\"<br>\"À...! Hóa ra là em đã tính toán chiếm đoạt tâm hồn lẫn thân xác của anh từ sớm, nhưng mãi tới khi bị dồn vào tình thế tiến thoái lưỡng nan mới mượn rượu tỏ tình chứ gì.<br><br>Được ăn cả, ngã thì về không.\"<br>\"Chậc chậc, cô bé quả là tâm cơ thâm sâu!\"<br>Hắc tặc lưỡi, mắt miệng đều cười trêu chọc, khiến cô nàng lại đỏ mặt vì ngại, nhưng vẫn phồng má lên mà đáp:<br>\"Tâm cơ một chút nhưng có được tình yêu của đời mình thì có gì xấu xa lắm đâu.<br><br>Trừ khi anh không cam tâm tình nguyện ở bên em.\"<br>\"Vậy nếu anh không cam tâm tình nguyện thật thì sao?\"<br>\"Thì em từ bỏ! Đối với em, yêu không cưỡng cầu, không lụy vương vì người không tốt.\"<br>Nói đến nay, tự Quách Khiếu Nam trầm sắc.<br><br>Nụ cười trên môi hắn nhạt dần, khiến Diệp An Băng chú ý tới.<br><br>\"Anh sao vậy? Bị em nói trúng tim đen rồi à?\"<br>Hắn điều chỉnh lại biểu cảm, rồi mới nói:<br>\"Anh từng nói, chỉ cần anh không muốn, có bắt ép từ bỏ mạng sống anh cũng đành lòng.<br><br><br>Hiện tại hay tương lai, đều không thay đổi.\"<br>\"Còn em thì chỉ cần anh muốn, em luôn luôn đáp ứng, miễn là nằm trong khả năng!\"<br>\"Nếu anh nói, anh muốn vào tổ chức Black Ice của ba em thì sao?\"<br>\"Vậy em sẽ hết lòng đề cử với ông ấy.<br><br>Tuy em không tán thành chuyện làm ăn của ba, nhưng nếu anh thích, em sẽ ủng hộ hết mình.<br><br>Đã là vợ chồng thì phải đồng lòng, xấu tốt gì cũng cùng vượt qua.\"<br>Cô cười nói rất hòa nhã, như thể đã đặt toàn tâm toàn ý vào người đàn ông này.<br><br>Khoảnh khắc đó, lại khiến ánh mắt hắn lộ ra đường nét phức tạp, vài giây sau mới hơi cười, rồi nói:<br>\"Cảm ơn em!\"<br>\"Chuyện đó không cần thiết.<br><br>Mà vấn đề cần làm bây giờ là phải đi tìm Ôn Kiến Hoa, anh ấy đi lâu lắm rồi ấy.<br><br>Em chỉ sợ ngộ nhỡ xảy ra tai nạn không may thôi.\"<br>Quanh đi quẩn lại một vòng lớn, điều cô lo ngại vẫn là Ôn Kiến Hoa.<br><br>Lúc này, Quách Khiếu Nam nhìn xuống đồng hồ đeo tay, rồi mới nhìn lại cô, cười ẩn ý:<br>\"Chắc cũng đến lúc rồi.<br><br> <br>Nếu em đã muốn biết cậu ta đang ở đâu vậy thì anh cũng không giấu.<br><br>Nhưng lát nữa tới nơi, em chỉ được mở một mắt.\"<br>Diệp An Băng cau mày khó hiểu:<br>\"Tại sao?\"<br>\"Đi theo anh, em sẽ tự có câu trả lời!\"<br>Nói rồi, Quách Khiếu Nam nắm tay cô gái dẫn vào khoang thuyền.<br>Lúc đi tới trước cửa phòng của Ôn Kiến Hoa, Diệp An Băng đã khựng người trở lại.<br>\"Ý anh là anh ấy đi ngủ rồi sao?\"<br>\"Chắc chưa ngủ sớm vậy đâu! Giờ anh mở cửa, em nhắm một mắt lại đi đã.\"<br>\"Chuyện gì mà anh tỏ vẻ thần bí dữ vậy? Làm em hoang mang rồi đó.\"<br>\"Em không nhắm cũng được, nhưng hậu quả về sau anh không chịu trách nhiệm.\"<br>\"Rồi rồi, em nhắm một mắt là được chứ gì! Anh mở cửa đi!\"<br>Thỏa thuận xong, Diệp An Băng nhắm mắt bên trái lại, còn Quách Khiếu Nam thì đưa tay hé mở cửa phòng một cách nhẹ nhàng nhất, chỉ đủ khoảng rộng để nhìn vào trong.<br>\"Em tự nhìn đi!\"<br>Hắn tránh sang một bên, cô cũng thập thò đưa mắt nhìn vào trong căn phòng kia, thì lập tức bị cảnh tượng hãi hùng đập vào tầm mắt, khiến cô vội vàng quay mặt trở ra, đưa tay ôm ngực để trấn an nhịp tim, sau một phen quá bất ngờ.<br>\"Thế nào, có phải bị cảnh tượng bên trong dọa sợ rồi không?\"<br>Hắn ở bên cạnh nghiễm nhiên tra hỏi, và cô chỉ gật đầu theo quán tính, sau đó nhanh chóng nắm tay người đàn ông ấy, kéo hắn về phòng.<br><br>"]