["<br>Tối hôm đó, khi Quách Khiếu Nam đã chuẩn bị xong trang phục lẫn vũ khí, nhưng trước lúc ra khỏi nhà, hắn vẫn đứng trầm tư bên cạnh hồ bơi.<br><br>Thật ra là đang chờ đợi Diệp An Băng thôi, vậy mà vẫn không thể nào ngừng suy nghĩ.<br>Từng chút từng chút chuyện nhỏ nhặt vừa qua, hắn đang xâu chuỗi lại tất cả.<br><br>Quả thực, mọi chuyện đã chệch hướng hoàn toàn so với ban đầu.<br><br>Hắn cứ tưởng, ngày đó xả thân cứu mạng Diệp Ức là thành công tiến vào tổ chức, thành công trở thành một nhân vật có tiếng nói trong cái giới hắc bang này.<br>Nào ngờ, đỡ thay Diệp Ức một viên đạn, kết quả đổi được tình yêu của con gái ông trùm, giờ còn kéo cô vào vòng vây đen tối đầy rẫy nguy hiểm này.<br><br>Ở độ tuổi của cô, lẽ ra phải sống một cuộc sống yên bình, vô tư, vô lo, và tìm được một thiếu gia giàu có, tốt hơn hắn.<br>Rốt cuộc con đường này, hắn có nên bước tiếp hay không?<br>\"Lại trầm tư nữa rồi.\"<br>Một câu nói, đi kèm cái ôm âu yếm truyền tới từ phía sau lưng, khiến người đàn ông thoáng giật mình, sang giây sau khẽ cong môi cười nhẹ.<br>\"Còn không phải do chờ em lâu quá à?\"<br>\"Tại em gặp chút rắc rối trong lúc trang điểm.<br><br>Anh xem, em như này có giống sát thủ chưa?\"<br>Diệp An Băng hào hứng vô cùng, nói xong liền đứng chạy ra trước mặt người đàn ông, để hắn ngắm nghía nhan sắc hiện tại của mình.<br> <br>Trước mắt hắn, dĩ nhiên vẫn là một Diệp An Băng đáng yêu, nhưng rõ ràng rằng cách trang điểm quá sắc xảo của cô đang nhấn chìm phong cách đáng yêu vốn có.<br>Tuy hôm nay cô chọn tone trầm hơn mọi khi, trông có vẻ cuốn hút và ma mị, nhưng hắn không thích, bởi hắn biết cô đang vẽ ra một vẻ ngoài trái với ý muốn.<br>Quách Khiếu Nam ngắm cô rất lâu, và rồi chỉ hỏi nhỏ một câu:<br>\"Em có thích dáng vẻ hiện tại của mình không? Kể cả cách trang điểm này, trông em chững hơn rất nhiều so với độ tuổi 18 vốn có.\"<br>\"Sao tự nhiên anh hỏi vậy? Dĩ nhiên là em thích, mới trang điểm như này rồi! Anh không thích hở?\"<br>\"Anh chỉ hỏi vậy thôi, vì nếu em không thích thì sau này không cần phải gượng ép bản thân thay đổi trái ý.<br><br>Đặc biệt là vì anh mà thay đổi.\"<br>\"Nữa rồi.\"<br>Diệp An Băng tỏ rõ nét mặt chán nản, không hài lòng.<br>\"Em đã bảo là em cam tâm tình nguyện đồng hành cùng với anh rồi.<br><br>Vả lại em cũng thích những gì mình đang làm mà.<br><br>Chỉ cần có anh bên cạnh, em làm gì hay ở đâu cũng thấy vui.\"<br>Nói xong, cô lại chủ động dang tay ôm lấy người trước mặt, cảm nhận hạnh phúc một cách trọn vẹn nhất.<br>Cô cũng không rõ tại sao lại yêu người đàn ông này nhiều đến vậy, nhưng quả thực phải xa hắn dù chỉ một ngày, chắc cô sẽ bức bối đến chết mất.<br>Mà cô cứ thế này thì thâm tâm của hắn càng bùng nổ đấu tranh...<br>\"Ơ, đã mấy giờ rồi mà chúng ta còn đứng đây? Cơ mà chỉ có hai đứa mình đi thôi hả? Em tưởng ba sẽ cho đàn em đi theo hỗ trợ chứ?\"<br>Nói chuyện thì nói, nhưng tay vẫn ôm nha, cô chỉ ngẩng mặt lên để nhìn rồi nói thôi chứ cũng không nỡ lòng buông tay ra.<br>Còn hắn cũng rất chi là phối hợp, âu yếm, ôm ấp nhau mặc cho có người nhìn lén.<br>\"Còn hơn một tiếng nữa mới tới giờ hẹn.<br><br>Đúng là chỉ có hai chúng ta đi thôi, em có mang theo súng không?\"<br>\"Có chứ, khoảng một năm trở lại đây, hễ ra ngoài là lúc nào em cũng mang súng lục bên người.<br><br>Nhưng sau này có anh bảo vệ rồi, chắc sẽ không cần mang theo nữa.\"<br>\"Tin tưởng anh đến vậy à?\"<br>\"Tất nhiên, vì chồng em giỏi mà.\"<br>\"Chồng em hả? Là ai vậy, anh có quen không?\" <br>Diệp An Băng lập tức cau mày ngay:<br>\"Là anh chứ còn ai vào đây nữa.\"<br>\"Nhưng anh ta tên gì?\"<br>\"Quách Khiếu Nam, chính hắn là người đang đứng trước mặt em.\"<br>\"Thế là anh không quen rồi.\"<br>Người đàn ông giả vờ vẽ chuyện tránh né, hòng trêu chọc cô gái.<br><br><br>Sau đó, còn thẳng thừng tiến ra chỗ chiếc môtô đã được trưng sẵn trong sân cách đó không xa.<br><br>Để mình Diệp An Băng ngơ ngác nhìn theo.<br>\"Này, ý của anh là sao hả?\"<br>\"Ý của anh là chúng ta phải tới chỗ hẹn, kẻo muộn giờ lỡ việc là ăn đòn.\"<br>\"Nhanh lên nào cục nợ.\"<br>Hắn gọi cô là \"cục nợ\" không rõ là ý gì, nhưng Diệp An Băng thì cho đó là cách gọi đáng yêu, nên cứ cười rất vui rồi nhanh chân chạy về phía Quách Khiếu Nam.<br>\"Cẩn thận, ngã ra đó bây giờ.\"<br>\"Em ngã anh nâng, đó là quy tắc xưa giờ rồi.\"<br>Cô nàng phồng má trả lời.<br><br>Còn hắn thì cũng nhất mực nuông chiều, vừa giúp cô đội mũ bảo hiểm, vừa nói:<br>\"Đó là một quy tắc ấu trĩ, vì làm sao biết trước khi nào em ngã mà anh nâng?\"<br>\"Cũng đúng ha, suy cho cùng thì đó là sự cố bất ngờ mà.\"<br>\"Được rồi, lên xe nào!\"<br>Lúc này, Quách Khiếu Nam đã lên xe, gạt chân chống, và sẵn sàng tư thế \"cưỡi chiến mã\" lên đường.<br><br>Diệp An Băng đương nhiên nhanh chóng hí hửng yên vị vào chỗ ngồi phía sau.<br><br>Lần này, cô không còn ngại khi nép vào lưng người phía trước, và ôm lấy hắn thật chặt.<br>\"Xong rồi, lên đường!\"<br>\"Đêm nay, nhất định thành công mĩ mãn!\"<br>Diệp An Băng vui tới mức hô to lên, khiến hắn phải bật cười, sau đó mới cho xe nổ máy, trước khi đi còn nhắc nhở:<br> <br>\"Ôm chặt vào nhé, anh đi nhanh lắm đấy!\"<br>\"Em thích tốc độ, anh cứ việc \"bay\", ôm anh cứ để em lo, bảo đảm không bao giờ rớt nài.\"<br>Sau lớp mặt nạ mũ bảo hiểm, là nụ cười tà mị trên môi người đàn ông.<br><br>Hắn bóp côn tay, lên ga tạo khí nóng trước, sau đó vô số, nhả côn từ từ cho xe di chuyển, đến khi ra tới đường lớn thì không còn đơn thuần là âm thanh bình ổn nữa, bởi tốc độ hắn đi là trên trăm kilomet trên giờ.<br>Thời nổi loạn, Diệp An Băng học được nhiêu đó.<br><br>Ăn chơi đối với cô cũng chỉ là những cuộc ăn nhậu, nhảy nhót trong bar thâu đêm suốt sáng, đúng kiểu \"ngày ngủ đêm bay\", buồn buồn thì lên xe đi đua.<br>Trước đó cô điên cuồng học võ, dành tận mấy tháng hè năm học 11 để rèn luyện kĩ càng lẫn thân thủ, chẳng mấy chốc đã thành thạo súng ống, bắn cung, hay phi tiêu, đều nắm gọn trong tay, mà mục đích cũng chỉ vì muốn thay đổi bản thân trở thành người mạnh mẽ, cứng rắc, và lạnh lùng hơn, sau cuộc tình đầu bị người ta phản bội.<br>Ngày gặp được hắn, cô thành công trả thù tình cũ.<br><br>Lúc đó, hắn được phép đóng giả là tình nhân của cô, ai mà ngờ sau đêm đó họ lại mở lòng với nhau.<br><br>Tới khi nhận ra, thì tình cảm đã sâu nặng đến bất ngờ.<br>Không biết tương lai thế nào, nhưng hiện tại Diệp An Băng đã nói rõ rằng không thể từ bỏ hắn.<br><br>Cô mạnh mẽ, nhưng thật ra trong tình yêu vẫn còn mềm yếu, mà đó cũng chính là con dao hai lưỡi.<br><br>Chỉ là không biết, lưỡi dao này có khiến cô bị thương?<br><br>"]