["<br>Quán bar J, nơi đây thực sự thích hợp diễn ra những cuộc giao dịch mập mờ, bởi khách đến chơi khá ít.<br><br>Nhìn vào vẻ ngoài có vẻ khá cũ kỹ, nếu không phải dân trong \"ngành\" sẽ không biết, nơi đây mưu sinh nhờ vào việc gì.<br>Quách Khiếu Nam và Diệp An Băng vừa bước vào đã được phục vụ hỏi thăm, rồi đưa thẳng đến căn phòng VIP nằm trên lầu hai.<br>\"Người hai vị đang chờ ở bên trong, cần phục vụ xin mời gọi điện liên hệ, quản lý sẽ điều người tới.\"<br>Hai người họ nghe và hiểu, sau đó cũng chỉ lấy tiền bo ra cho đối phương chứ cũng không nói lời nào.<br>Phục vụ hiểu chuyện cúi đầu chào, rồi rời đi.<br><br>Lúc này, Quách Khiếu Nam và Diệp An Băng mới mở cửa bước vào trong.<br>Bên trong, quả nhiên đã có một người đàn ông trung niên, đi cùng hai vệ sĩ đang chờ đợi.<br>Đáng lý ra, hắn phải tới điểm hẹn trước mới thể hiện thiện chí của một người mua hàng, nhưng tình thế trước mắt lại chậm hơn một bước.<br><br>Cơ mà hắn không hề bối rối, thậm chí còn thản nhiên lật đồng hồ đeo tay ra xem.<br>\"Còn 15 phút nữa mới tới giờ.<br><br>Cổ Tử Hách ngài vậy là đến sớm hơn dự định, khiến chúng tôi thất lễ rồi.\"<br>Người đàn ông được gọi là Cổ Tử Hách, thoáng nhếch môi cười, sau đó rít lấy một hơi thuốc lá dài, rồi ung dung phả khói về phía hai người họ, vừa ngồi xuống ở vị trí cách đó không xa.<br>Hành động bất lịch sự này của lão ta, đương nhiên khiến cả hai không được hài lòng.<br>\"Không phải Cổ Tử Hách tôi đến sớm, mà hai người đến trễ.<br><br> <br>Nếu là dân làm ăn chuyên nghiệp, biết lễ độ thì đã có mặt tại đây từ một tiếng trước.\"<br>\"Chẳng qua ông đây nể mặt ông trùm Black Ice, mới nhẫn nại tới giây phút này, cứ tưởng là ông ta đích thân ra mặt trao đổi giao dịch, nào ngờ lại sai hai đứa oắt con hỉ mũi chưa sạch đến đây bàn chuyện, đúng là xem nhẹ Cổ Tử Hách này quá rồi.\"<br>Có câu \"khách hàng là thượng đế\" nhưng nay họ lại chạm trán với người bán hàng khó tính.<br><br>E là cửa ải này khó nuốt, Diệp An Băng chỉ sợ lát nữa chẳng may có gì quá đáng xảy ra, cô sẽ không kìm được cơn nóng mà lôi súng ra dí thẳng vào đầu ông ta, chứ chỉ mới nhìn cái nét mặt ngông cuồng, khinh bỉ kia của lão mà cô phát nóng rồi.<br>Quách Khiếu Nam thì khác hơn cô, hắn trầm tĩnh đáp trả:<br>\"Thật ngại khi để ngài Cổ tưởng bở rồi.<br><br>Bởi vì ông chủ của tôi bận trăm công nghìn việc, đâu phải việc nào cũng đến tay ngài ấy được.<br><br>Tôi chỉ là một cánh tay đắc lực của ông trùm, nếu không chừa thể diện cho ngài Cổ, chắc gì tôi được đích thân tới đây tiếp đón.<br><br>Mua hàng chỉ là việc phụ, quan trọng là bồi đắp những mối làm ăn lâu dài sau này.<br><br>Chúng ta không nên kì kèo, gây khó dễ cho nhau.\"<br>\"Tôi nói vậy, chắc Cổ Tử Hách ông cũng hiểu rõ nặng nhẹ rồi nhỉ?\"<br>Chỉ vài lời nói đơn giản, điềm đạm của Quách Khiếu Nam đã khiến sắc mặt đối phương thay đổi, rõ là đã bị thao túng ba phần.<br>Kẻ bán, người mua, thuận mua vừa bán, đó là chuyện ai không muốn, chẳng qua muốn tạo chút mặt mũi, để mai sau còn có chỗ mà dụng vào trong cái thế giới hắc bang nhiều mặt đen tối này.<br>\"Thôi được, nể mặt ông trùm, tôi không so đo với cậu.<br><br>Trao đổi mua bán cũng được, nhưng quy tắc bàn chuyện làm ăn của tôi là bên cạnh phải có phụ nữ phục vụ.\"<br>\"Tôi thấy cô gái đi cùng cậu, nhan sắc không tệ, vóc dáng thì nóng bỏng, nuột nà.<br><br>Vừa rồi mới bước vào, tôi còn bị cuốn mất mấy giây.<br><br>Hay là để cô ta qua đây ngồi rót rượu, phục vụ chúng ta bàn bạc.\"<br>Già ăn chay, tức không phải già dê.<br><br>Lão này đang đòi ăn \"thịt sống\" mà còn là đồ cúng, thì rõ là trình độ háo sắc phải đạt tới mức thượng thừa.<br>Tuy nghe có vẻ chói tai, hơi nóng nực trong lòng một chút, nhưng Quách Khiếu Nam vẫn hết sức thản nhiên mà đáp:<br>\"Thứ lỗi vì trước khi đi, tôi không tìm hiểu rõ quy tắc của ngài, nên mới đưa người phụ nữ của mình đi theo.<br><br>Và nhiệm vụ của cô ấy đến đây, chỉ là để giao tiền.<br><br>Ngoài ra những thứ khác, không thể để cô ấy bẩn tay chạm vào.\"<br><br>\"Ý của cậu, cô ta là đồ \"cúng\" nên hạng bá dơ như tôi không thể động vào?\" <br>\"Đó là ngài nói, chứ không thốt ra từ miệng tôi, nên không thể cho ý tôi là vậy.\"<br>Cổ Tử Hách gật đầu tán thưởng, rõ là đang cười, nhưng qua một giây sau, liền thay đổi thái độ, đanh giọng cất lời:<br>\"Nếu tôi vẫn muốn chạm vào cô ta thì sao đây? Chỉ cần ngồi cạnh tôi, rót một ly rượu, sẽ đổi được mười trong số năm trăm viên \"kẹo đồng\".<br><br>Suy nghĩ đi, việc này không khó.\"<br>Rót một ly rượu, đổi được mười viên \"kẹo đồng\", tức phải rót đủ năm mươi ly rượu, và ở bên cạnh lão ta nhiều giờ liên tục.<br><br>Tuy là miếng mồi béo bở, nhẹ nhàng nhưng thành công trót lọt nhiệm vụ đầu tiên, thế mà Quách Khiếu Nam vẫn lắc đầu, cùng nụ cười trào phúng trên môi.<br>\"Cô ấy là người phụ nữ của tôi, ông chỉ được nhìn, chứ không được phép đến gần.\"<br>\"Hay lắm! Cái gì càng khó, ông đây càng thích.<br><br>Không trao đổi được thì trực tiếp cướp về.\"<br>\"Tụi bây, đưa con nhỏ đó qua đây cho tao.\"<br>\"Cổ Tử Hách, ông dám?\"<br>\"Dừng lại hết đi.\"<br>Tình hình vừa tới khúc căng thẳng, thấy Quách Khiếu Nam còn chuẩn bị rút súng ra, Diệp An Băng liền lớn tiếng cất lời, mới ngăn cản được hành động đường đột của người đàn ông ấy, phía đối phương cũng ngồi im chờ cô nói tiếp.<br>\"Nếu Cổ Tử Hách ngài có quy tắc riêng, thì Kelsey tôi cũng có quy tắc.<br><br>Mà quy tắc của tôi là không ngồi cạnh người mình không thích, không uống rượu với đàn ông.<br><br>Nhưng hôm nay, Kelsey phá lệ tiếp rượu ngài Cổ một lần, coi như là bày tỏ thiện chí làm ăn.<br><br>Không biết, ngài cũng có thể phá bỏ quy tắc của mình một lần được không?\"<br>\"Chúng ta mỗi người nhường một bước, đôi bên cùng có lợi.\"<br> <br>Diệp An Băng vui vẻ đưa ra thương lượng, sau đó đã nâng sẵn ly rượu lên, chờ đợi sự thỏa hiệp từ phía Cổ Tử Hách.<br>Lúc này, ông ta vẫn nhìn chằm chằm vào cô gái, hồi lâu sau mới bật cười thích thú, rồi cầm ly lên tay.<br>\"Phá lệ vì người đẹp, cũng không tệ.\"<br>\"Cạn.\"<br>\"Cạn!\"<br>Họ hòa nhã cụng ly, rồi uống cạn ly rượu đầu tiên.<br><br>Lúc đó, Quách Khiếu Nam lại tuyệt nhiên không vui khi thấy Diệp An Băng vì mình mà hạ giọng với người khác.<br>Nhưng nhìn lại tình thế, vì đại cuộc, hắn cũng như cô, chấp nhận nhường trước một bước.<br>\"Ngài Cổ, vừa rồi thật ngại quá vì tôi có chút nóng nảy mà hành động không hay.<br><br>Ly rượu này coi như là thay lời xin lỗi, chúng ta bàn chuyện vui vẻ, vĩ hòa vi quý.<br><br>Tôi xin phép cạn ly trước.\"<br>Để thể hiện thành ý, Quách Khiếu Nam đã uống hết một ly rượu đầy.<br><br>Điều đó khiến Diệp An Băng không được vui, bởi căn bệnh dạ dày của hắn cần phải kiêng cử rượu bia.<br><br>Nếu cứ uống thế này, thì hắn lại nhập viện vì tái bệnh mất.<br><br>"]