["<br>Một ngày sau...<br>Vì gia thế đơn độc, nên tang lễ của Diệp Ức diễn ra ngắn gọn chỉ trong một ngày.<br>Đứng trước nơi yên nghĩ cuối cùng của ba mình, đến nay Diệp An Băng vẫn chưa thể tin được rằng bản thân đã mãi mãi mất đi người ba này.<br>Tuy ông ít khi quan tâm, chia sẻ, nhưng dẫu sao cũng là người nuôi nấng cô lớn khôn, cho cô cuộc sống nhung gấm xa hoa, được nuông chiều hết mực.<br>Nay ông ấy đột ngột qua đời, Diệp An Băng như đứa trẻ lạc mất ba lẫn mẹ giữa rừng hoang.<br><br>Cô không thể khóc vì nỗi đau luôn nghẹn đắng trong tim, như một kẻ đã mất đi linh hồn.<br>Rồi tương lai mai sau, cô biết sống và đối mặt thế nào?<br>\"Tiểu thư, nay ông chủ đã yên nghỉ vĩnh hằng.<br><br>Có lẽ chúng ta cũng nên cân nhắc đến chuyện anh em trong tổ chức.\"<br>Lão Tam, lão Tứ là người túc trực kề cận bên cạnh Diệp An Băng suốt những ngày vừa qua, đến khi Diệp Ức mồ yên mã đẹp, họ liền mở miệng nhắc khéo những vấn đề nan giải còn lại.<br>Phải biết rằng, Black Ice là một tổ chức chuyên mua bán vận chuyển súng ống đạn dược trái phép, mà người lãnh đạo đứng đầu chính là Diệp Ức.<br>Nay ông ta bị ám sát, Black Ice như rắn mất đầu.<br><br>Khó tránh lòng người hoang mang.<br>Đã là lính đánh thuê thì đồng tiền luôn luôn trên hết.<br><br>Hiểu điều đó, nên Diệp An Băng đã sớm nghĩ tới đại cuộc mà đưa ra quyết định cuối cùng.<br>Cô nhìn vào di ảnh trước ngôi mộ của người ba quá cố, trầm giọng cất lời:<br>\"Black Ice là cơ ngơi do ba tôi gầy dựng.<br><br> <br>Nay ông ấy đã không còn, vậy thì hãy để mọi thứ kết thúc tại đây.<br><br>Về phần anh em trong tổ chức, tôi sẽ phân chia tiền bạc đầy đủ.<br><br>Phiền hai người thay tôi dàn xếp ổn thỏa, sau khi Black Ice giải tán, mọi người hãy tìm một công việc đàng hoàng mà làm, đừng đâm thuê chém mướn, tránh sa chân lỡ bước mà rơi vào vòng lao lý.\"<br>Lão Tam, lão Tứ đều bất ngờ khi nghe xong quyết định của Diệp An Băng.<br><br>Họ còn tưởng, đã là con gái của ông trùm, thì khi ba mình bị sát hại, cô phải vùng lên trả thù, chứ nào ngờ lại cho dẹp cả tổ chức của ba mình gầy dựng.<br>Điều đó khó tránh trong lòng mọi người có chút không phục.<br>\"Vậy còn cô? Cô không muốn trả thù cho ông chủ sao?\"<br>Diệp An Băng khẽ cong nhẹ khóe môi hồng, sắc mặt lạnh lùng không biến đổi.<br>Sau lớp kính đen chính là ánh mắt vô cảm đến mức đáng sợ, khó lường.<br>\"Thù này, tự tôi sẽ trả.\"<br>....<br>Tang lễ kết thúc, tổ chức Black Ice giải tán.<br>Diệp An Băng quay trở về căn biệt thự nguy nga của mình, nơi đây đầy ắp kỷ niệm.<br>Nhìn về hướng gara để xe, cô tựa hồ nhìn thấy hình ảnh bản thân mình ngồi sau chiếc môtô, khoảnh khắc rụt rè đưa tay ôm lấy cơ thể người đàn ông ngồi phía trước.<br>Trong đoạn ký ức đẹp đẽ chợt ùa về, vậy mà trên môi cô gái lại xuất hiện nụ cười trào phúng đầy nhạt nhẽo.<br><br>Lối cũ người xưa, bỗng nhiên trở nên nực cười khi nhớ đến.<br>Siết chặt sợi dây chuyền Long Đằng Tứ Hải trong tay, cô sải bước tiến vào nhà với một trái tim khô cằn, lạnh giá.<br>Trời sập tối, Diệp An Băng đứng một mình trên sân thượng dinh thự.<br><br>Tay cầm ly rượu, mắt nhìn xuống thành phố hoa lệ, nhưng hoa của người còn lệ của cô.<br>*Ting.<br>Âm thanh thông báo tin nhắn từ điện thoại vang lên, giúp Diệp An Băng tạm thời gạt bỏ dòng suy nghĩ mông lung.<br>Cô mở điện thoại và rồi đọc được nội dung...<br>[Chiều nay, Quách Khiếu Nam đã sai người đến tổ chức, dùng tiền thâu tóm hết mọi người.<br><br>Hắn nhắn rằng muốn gầy dựng lại Black Ice với một cái tên khác, cho anh em xã hội chén cơm manh áo, có chỗ nương náu vững chắc.<br><br>Tất cả mọi người đều đã chấp nhận để hắn làm trùm.<br><br>Tôi xin lỗi vì không thể thực hiện điều cô mong muốn.]<br>Người gửi tin tới là lão Tam.<br>Và giờ thì cô cũng hiểu được nguyên nhân tại sao ba mình bị sát hạt.<br><br>Tất cả cũng chỉ vì quyền lực, danh xưng hào nhoáng và sức mạnh của đồng tiền.<br>Ai đó đến bên cô, cũng chỉ vì muốn tiếp cận, trước sau lấy được lòng tin, rồi âm thầm hạ bệ ông trùm Diệp Ức, thâu tóm bến Thượng Hải này.<br><br>Quả là một âm mưu khó lường, tiếc rằng cô lại để hắn ta thành công, để trái tim mình hôm nay vỡ vụn vì chút yêu đương mù quáng.<br><br>Cô khinh khỉnh cười, cất điện thoại vào túi, rồi lại nhâm nhi chút rượu.<br><br>Tự nhủ lòng, thù này phải trả.<br>\"An Băng!\"<br>Tiếng gọi thân quen chợt vang lên bên tai khiến cảm xúc của người con gái bỗng chốc ngưng trệ.<br>Giọng nói đó chính là hắn.<br><br>Quách Khiếu Nam, vậy mà tự động quay trở lại tìm cô ư?<br>Diệp An Băng còn chưa kịp quay đầu nhìn lại, thì từ phía sau đã truyền tới cái ôm ấm áp của một người đàn ông.<br>\"Xin lỗi vì bỏ đi mấy ngày nay mà không nói với em lời nào.\"<br>\"Vắng nhau rồi anh mới biết, bản thân mình thật sự rất nhớ em!\"<br>\"Còn em thế nào, cả ngày qua không liên lạc được với anh, chắc không đi trút giận khắp nơi đâu nhỉ?\"<br>\"Băng Băng, em có nhớ anh không?\"<br>Hắn hỏi rất nhiều câu với chất giọng ôn nhu, dịu dàng nhất, nhưng từ đầu tới cuối vẫn không thể lay động được nét mặt của cô gái.<br>Cho tới khi nghe thấy câu hỏi cuối cùng, Diệp An Băng chỉ nhếch nhẹ khóe môi tạo thành nụ cười khinh bỉ.<br><br>Sau khi lạnh nhạt gở vòng tay của người đàn ông ra khỏi eo mình, cô mới từ tốn xoay người lại để được mặt đối mặt.<br>Cô nhìn hắn, người đàn ông có vài vết thương nhỏ trên mặt như vừa trải qua một trận ẩu đả cách đây không lâu.<br><br>Nhìn xuống cổ đôi phương, nơi đó không còn đeo sợi dây chuyền Long Đằng Tứ Hải, là kỷ vật ba mẹ hắn để lại nữa.<br>Bỗng nhiên trái tim cô chợt nhói lên, trên môi miễn cưỡng nặn ra nụ cười chan hòa nhất.<br>Ngẩng mặt, thẳng thắn nhìn vào mắt người đối diện, cô trầm giọng cất lời:<br>\"Cả ngày vừa qua anh đi đâu? Sao em gọi điện nhưng không liên lạc được?\"<br>\"Anh về nhà giải quyết chút việc riêng.<br><br>Bây giờ ổn thỏa cả rồi nên có thể cùng em sang Đức bất cứ lúc nào.\"<br> <br>\"Vậy à!\"<br>Diệp An Băng cười nhạt:<br>\"Thế sao anh không nói cho em biết trước mà lại âm thầm bỏ đi, sợ em theo làm phiền anh hả?\"<br>\"Anh không muốn em lo lắng thôi.<br><br>Vả lại đường về nhà anh xa xôi, sợ em theo sẽ chịu cực nên anh không nói.\"<br>\"Sao hả, anh đi không thông báo tiếng nào nên dỗi rồi?\"<br>Nói rồi, Quách Khiếu Nam lại tiến tới dang tay ôm trọn vòng eo của cô gái.<br><br>Nhưng dù hắn có đang bình thản, tự nhiên bao nhiêu thì vẫn không thể giấu khỏi những tia bối rối, cố tình lấp li3m che giấu một điều gì đó trong ánh mắt, quan trọng là Diệp An Băng đã nhận ra, nên trái tim cô không thể nào nhóm lên một chút hơi ấm từ sự tin tưởng nữa.<br>Vậy mà cô vẫn cho hắn thêm một cơ hội, bằng cách cười nhẹ, rồi hỏi:<br>\"Những vết thương trên mặt anh là thế nào? Cả sợi dây chuyền kỷ vật của ba mẹ để lại, em cũng đang không thấy còn đeo trên cổ anh?\"<br>Những câu hỏi này, và cả thái độ của Diệp An Băng khiến Quách Khiếu Nam bắt đầu chột dạ.<br>\"Vết thương trên mặt là do trên đường về anh chạm mặt với một nhóm cướp, trong lúc giằng co giành lại túi xách cho cô gái bị cướp đã để lại chút vết tích nhỏ nhặt này, đến sợi dây chuyền bị rơi mất lúc nào không hay.<br><br>Cũng vì vấn đề đó mà anh phải ở lại tìm kiếm cả ngày, nên mới về trễ.\"<br>\"Trông em hôm nay lạ quá, có phải vẫn đang không tin những gì anh vừa nói?\"<br>Tin hay không tin, tự cô đã có sẵn câu trả lời trong lòng, chỉ là chẳng muốn nói ra làm gì, vì cảm thấy nói cũng vô nghĩa.<br>Lạnh lùng gạt tay người đàn ông ra, cô nhẹ nhàng nói:<br>\"Đêm qua, có một người đàn ông quang minh chính đại bước vào tổ chức.\"<br>\"Ba em, bị hắn ta sát hại rồi.\".<br><br>"]