["<br>Cảnh sông Hoàng Phố về đêm, phản chiếu muôn sắc màu nhấp nhô theo sóng lượn, những con tàu dập dềnh, khoe dáng xuôi theo dòng nước.<br><br>Ánh đèn flash nhấp nháy liên hồi, dường như ai cũng cố thu về cho mình những cảnh sắc tuyệt vời trong khoảnh khắc lý tưởng nhất tại đây.<br>Trên sân thượng chiếc du thuyền nơi Diệp An Băng và Quách Khiếu Nam đang ngồi bên nhau, phía trước là bàn tiệc với biết bao món ngon thơm lừng.<br><br>Giờ, họ chỉ chờ Ôn Kiến Hoa và Lệ Lệ ra tới là có thể nhập tiệc ngay.<br>\"Sao anh ấy đi gọi Lệ Lệ lâu thế nhỉ? Thức ăn cũng sắp nguội hết rồi.\"<br>Chờ cũng lâu rồi mà chẳng thấy hai người kia đâu, Diệp An Băng không chịu được nên tự lèm bèm một mình, trong khi đó Quách Khiếu Nam lại cong môi cười tà mị:<br>\"Đêm nay còn dài, đâu cần phải vội! Hay em đói thì hai ta ăn trước, không nhất thiết phải chờ đợi.<br><br>Kẻo khiến \"bé con\" của anh bị đói.\"<br>Nói chuyện đùa cợt đã đành, hắn còn đặt tay lên bụng cô gái mà xoa xoa, như thể đang vỗ về sinh linh không tồn tại bên trong vậy, khiến cô bật cười:<br>\"Có anh đói thì đúng hơn.<br><br>Cơ mà nếu anh đói thật thì cứ ăn trước, không nhất thiết phải chờ.\"<br>\"Vậy à! Nhưng anh không muốn ăn mấy thứ này!\"<br>\"Hửm? Ở đây nhiều món thế này mà anh vẫn không vừa ý à? Vậy để em gọi phục vụ chuẩn bị thêm món khác.<br><br>Nói đi, anh muốn ăn gì?\"<br> <br>\"Ăn em!\"<br>Hắn nhanh nhẹn đáp xong một câu, khiến hai gò má cô gái đỏ lên.<br><br>Đôi mắt thì phải nói là từ đứng tròng cho tới bối rối vội vàng né tránh gương mặt gian tà của người đối diện.<br>Mới hôm trước, hắn còn ngại ngần, không dám phóng túng quá, vậy mà chưa được bao lâu đã lộ ra bản chất cáo già, nhìn ánh mắt ma mị kia của hắn mà cô phải rén.<br>Dù gì nói và thực hành là hai vấn đề khác nhau.<br><br>Mạnh miệng chứ chắc gì mạnh dạn.<br>\"Sao hả? Mới nghe anh đòi đã sợ rồi à?\"<br>\"S...sợ gì chứ? Nếu anh đã dám chơi thì em ngại gì mà không dám tiếp.<br><br>Chẳng phải trước đó em còn rủ anh sinh con còn gì.\"<br>Mặc dù đã cố gắng tỏ ra điềm nhiên nhất có thể, nhưng sự thật cô ngại tới mức không dám nhìn thẳng vào mặt đối phương để nói rõ là chuyện không thể chối bỏ.<br>Mà hắn cũng chẳng có ý định dừng lại trò đùa này, nên cứ nhắm tới sau gáy của cô bạn gái mà đưa tay ghì chặt vào, rồi nhanh nhẹn đưa môi mình tới, áp đảo đôi môi anh đào non mềm ở phía trước.<br>Đây là lần đầu tiên hắn ta chủ động hôn môi, nên Diệp An Băng kinh ngạc tới mức mi tâm bất động, mọi dây thần kinh bất giác tạm thời đình chỉ, hai tay cô không biết làm sao nên cứ vậy mà nắm chặt lại.<br>Khung cảnh lãng mạn, trên sân thượng chiếc du thuyền đang lênh đênh giữa dòng nước lung linh, họ hôn nhau đến trời đất quay cuồng, đầu óc chao đảo, đến cạn hết dưỡng khí sinh tồn mới chịu tách ra.<br><br>Trong khi, Ôn Kiến Hoa đã xuất hiện ở phía sau cách đó không lâu.<br>Sắc mặt anh ta lộ rõ biểu cảm không vui, nhưng vẫn miễn cưỡng nặn ra nụ cười khi bước đến gặp mặt hai người họ.<br>Giây phút đó, tình cờ khiến Diệp An Băng bối rối.<br>\"Chờ cậu lâu quá, do hơi đói nên bọn tôi thất lễ, ăn cháo trước.\"<br>\"Cháo? Cháo gì cơ? Mình đã ăn gì đâu anh?\"<br>Diệp An Băng tuyệt nhiên ngây ngô mà hỏi, chỉ có Quách Khiếu Nam cười thản nhiên:<br>\"Ý anh là cháo lưỡi.<br><br>Hương vị quả thực không tệ!\"<br>\"Anh này, có anh Kiến Hoa ở đây mà chả biết tiết chế gì hết à!\"<br>Hắn chính là đang cố tình đả kích người đối diện thì làm gì biết ngại, chỉ có Ôn Kiến Hoa mới lại người ngại ngùng, nuốt ủy khuất vào lòng.<br>\"Không sao! Dù gì anh cũng không thấy gì hết!\"<br>\"Vâng! Cơ mà Lệ Lệ đâu anh?\" <br>\"Em ấy bị say sóng, trong người hơi mệt nên không thể ra đây dùng tiệc được.<br><br>Chúng ta cứ ăn đi, anh có bảo phục vụ chuẩn bị cháo cho Lệ Lệ rồi.\"<br>\"Ngộ vậy? Lúc nãy còn khỏe lắm mà? Hay để em vào thăm cô ấy xem sao.\"<br>\"À ờ...!không cần đâu em! Lúc anh ra đây, Lệ Lệ vừa ngủ rồi, cứ để em ấy nghỉ ngơi đi, chắc là không sao đâu, em không cần phải lo lắng quá!\"<br><br>Nhìn thái độ khẩn trương của Ôn Kiến Hoa, không hiểu sao Quách Khiếu Nam lại nhoẻn miệng cười trào phúng.<br><br>Sau đó, hắn cũng là người bắt đầu bữa ăn.<br>\"Thôi vậy chúng ta ăn đi.<br><br>Ăn xong còn có sức mà tập thể dục.\"<br>Hôm nay, Quách Khiếu Nam phát ngôn câu nào là chất lượng câu đó, nói câu nào là khiến Diệp An Băng ngại đỏ mặt, còn người thứ ba cứ bị hậm hực, tức đỏ cả mắt.<br><br>Đưa phận nữ nhi như cô vào thế lúng túng, phải nhỏ giọng nhắc nhở:<br>\"Khiếu Nam, hôm nay em mới biết anh ăn nói cũng không phải dạng vừa rồi đấy.<br><br>Bá đạo không xấu nhưng phải tùy lúc, tùy nơi chứ!\"<br>\"Anh đùa tí thôi mà! Thôi nào, em ăn đi, kẻo \"con\" anh đói!\"<br>Bữa tiệc thật sự bất ổn, bởi xung quanh toàn mùi thuốc súng.<br><br>Đúng lúc này, phục vụ mang rượu ra tới, trên khay hiện đã có sẵn hai ly rượu được rót ra từ trước, nam phục vụ chu đáo đặt xuống từng ly cho mỗi người đàn ông, riêng thức uống của Diệp An Băng là nước cam.<br>\"Em đang mang thai, uống rượu không tốt cho em bé, nên anh dặn phục vụ lấy nước cam cho em.\"<br>\"Vâng! Vẫn là anh luôn chu đáo!\"<br>\"Việc nên làm thôi mà! Chúng ta nâng ly đi, chúc mừng Băng Băng tìm được chân ái của đời mình!\"<br>Về việc mời rượu thì Ôn Kiến Hoa dẫn đầu, theo sau là Diệp An Băng nâng ly nước cam.<br><br>Chỉ có Quách Khiếu Nam cứ nhìn chằm chằm vào ly rượu trước mặt hồi lâu, rồi mới cầm lấy và nói:<br>\"Chúc mừng, mừng bữa tối lãng mạn, nồng nàn khó quên, sang năm cùng nhau lên chức!\"<br>*Tách.<br>Ba ly thủy tinh chạm nhau, lúc Quách Khiếu Nam đưa lên môi uống hết rượu trong ly, thì Ôn Kiến Hoa mới thong thả thưởng thức trọn vẹn phần rượu của mình với một tâm trạng hưng phấn bất ngờ.<br> <br>\"Hai anh ăn đi! Em thấy thức ăn rất ngon.\"<br>\"Khiếu Nam, anh ăn thử món trứng cá tằm này đi, tuy không phải mới mẻ, nhưng cách chế biến ở đây mang một hương vị lạ lắm!\"<br>Diệp An Băng chu đáo gắp thức ăn cho cả hai người đàn ông, chỉ có đến lượt Quách Khiếu Nam thì được cô bón hẳn thức ăn đến tận miệng.<br><br>Nói về biểu cảm lúc đó của hắn đương nhiên là trưng ra khuôn mặt tận hưởng một cách đắc ý.<br>Còn đối với Ôn Kiến Hoa, hình ảnh tình tứ đó của hai người họ, dĩ nhiên khiến anh ta chướng tai gai mắt vô cùng.<br><br>Không vui, nên lại uống rượu, nhưng uống hết ly thứ hai thì cơ thể bắt đầu có phản ứng kì lạ.<br>Anh ta cảm thấy da thịt đang nóng lên, cổ họng khô khan, cứ phải khiến yết hầu trượt lên xuống, thần trí thì trở nên mơ mơ hồ hồ, rõ là không say nhưng lại mông lung một cách khó hiểu.<br>Nhận ra trạng thái kì quặc của bản thân, Ôn Kiến Hoa ngấm ngầm nhìn chằm chằm vào ly rượu của mình.<br><br>Có lẽ, hiện tại anh ta đã hiểu được vấn đề gì đó, nên liền cất lời:<br>\"Anh đi rửa mặt một chút, hai người cứ ăn đi ha!\"<br>Thấy Ôn Kiến Hoa vội vã rời đi, Diệp An Băng khó tránh khỏi tò mò:<br>\"Đang ăn sao phải đi rửa mặt?\"<br>Bấy giờ, chỉ riêng Quách Khiếu Nam là thản nhiên nhất.<br><br>Thậm chí còn đang cong môi mà cười quỷ dị.<br><br>"]