["<br>Vạn Vân Phong đi theo người thiếu nữ nhỏ bé, thấy nàng ôm một bọc đồ trước bụng , có lẽ là thực phẩm để nấu nướng.<br><br>Nàng hốt hoảng chạy về phía xa thật nhanh, nhưng cơ thể phụ nữ ôm theo một túi đồ làm sao có thể chạy nhanh được chứ? Vạn Vân Phong không muốn người phụ nữ ấy hoảng sợ, hắn âm thầm đi theo không để người phụ nữ ấy phát hiện ra mình , cứ thế lẳng lặng đi.<br><br>Thiếu nữ xinh đẹp vừa đi vừa thở, được một đoạn nàng mệt quá đặt túi đồ xuống mà thở dốc.<br><br>Nhìn nàng khuôn mặt hốc hác, xem ra có lẽ cả đêm qua thiếu nữ ấy đã phải làm việc cực khổ mà không được chợp mắt chút nào.<br><br>Chỉ cần nhìn đôi mắt thâm quầng của nàng, có thể dễ dàng nhận ra được rằng nàng đang mất ngủ.<br><br>Thiếu nữ ấy sau khi thở được một chút thì lại lo lắng mà ôm túi đồ bước đi, nàng quay đầu nhìn lại thì thấy nam nhân ấy không còn đó nữa nên yên tâm hơn một chút, bước chân cũng không quá gấp gáp như ban đầu.<br><br>Vạn Vân Phong không muốn để người ta phát hiện ra mình, hắn ẩn thân và dần dần đi theo người thiếu nữ , tựa như hắn đã hòa vào thiên nhiên mà lẩn trốn.<br><br>Thiếu nữ ấy không nhận ra mình bị theo sau, ôm đồ về nhà và dẫn theo một vị khách lạ một cách vô thức.<br><br>Khi nàng về đến làng của mình, Vạn Vân Phong nhìn thấy thì giật mình.<br><br>Trước mắt hắn là một đống hoang tàn đổ nát, đây là tàn tích của một ngôi làng vừa bị tàn phá.<br><br>Những căn nhà bị đốt cháy, những dấu vết của một trận thảm sát, tại sao thiếu nữ ấy lại đi tới một nơi như thế này? Nàng rốt cuộc đã gặp phải những chuyện gì? Thiếu nữ ấy sau khi về tới làng còn ngó dọc ngó xuôi thêm một lần nữa để xem có ai đi theo mình không, nhưng dù nàng ta có ngó như thế nào vẫn không phát hiện được một kẻ có tài ẩn nấp như hắn.<br><br>Nàng cảm thấy an toàn, nghĩ rằng không có ai, cho rằng đã an toàn rồi.<br><br>Thiếu nữ ấy đi về phía một căn nhà duy nhất còn có thể xem là nhà, một căn nhà tuy cũng bị tàn phá nhưng trông ổn hơn những căn nhà khác, có thể dùng để che nắng che mưa.<br><br>Khi đến căn nhà ấy, thiếu nữ ôm túi đồ trước ngực khẽ gọi .- \"các em ơi , chị đã về rồi đây \"Tiếng gọi dịu dàng êm ái vừa dứt , bên trong nhà đã có tiếng reo lên.- \"a...!Hằng tỷ đã trở về , tỷ tỷ đã trở về rồi...\"Từ trong đó nhà đó , một đám trẻ bắt đầu xuất hiện, lần lượt nối đuôi nhau bước ra đón chào thiếu nữ ấy trở về.<br><br> <br>Trái tim Vạn Vân Phong bất chợt nghẹn lại khi nhìn vào đưa những đứa trẻ ấy.<br><br>Tất cả chúng đều chưa quá 10 tuổi , có đứa còn đang phải bế trên tay.<br><br>Những đứa trẻ ấy có nhiều đứa bị thương tật , là những đứa trẻ tật nguyền.<br><br>Đứa thì bị cụt mất một cánh tay, đứa thì cụt mất chân, đứa thì chột mắt, chỉ có 3 đứa còn nguyên vẹn, cảnh tượng thật thảm thương.<br><br>Nhìn vào hiện trạng ấy, đoán chừng nơi đây đã xảy ra chuyện gì đó khủng khiếp lắm.<br><br>Những đứa trẻ ấy ra bám lấy người thiếu nữ tầm 15 tuổi kia mà nói .- \" tỷ tỷ trở về rồi, tỷ tỷ làm việc có mệt không ? Ngồi xuống đây nghỉ ngơi đi, để chúng em làm cho \"Nói xong đưa tay đón lấy gói đồ trước ngực.<br><br>Thiếu nữ ấy nở một nụ cười hiền lành ấm áp, nàng ta đưa gói đồ tới cho đứa trẻ mà nói .- chị đã mua gạo và một ít thịt, có thể nấu cháo ăn được rồi.<br><br>Các em đi nấu đi\"Vừa nghe tới có gạo có thịt, cả đám trẻ khuôn mặt mừng rỡ vô cùng, reo lên.- \" Ôi...!vui quá, hôm nay được ăn thịt rồi.<br><br>Đã lâu lắm rồi chúng ta chưa được ăn thịt , sướng quá...!sướng quá...\"Niềm vui phấn khởi tràn ngập trên khuôn mặt của những đứa trẻ tội nghiệp kia.<br><br>Nhìn những đứa trẻ reo lên sung sướng như vậy, thiếu nữ ấy ánh mắt ánh lên một niềm vui khó tả, mỉm cười hạnh phúc.<br><br>Vạn Vân Phong quan sát tất cả, lúc này mới thấy được nụ cười hạnh phúc của thiếu nữ ấy, vô thức mỉm cười theo.Quan sát tình huống, thấy mọi người đang rất vui vẻ , Vạn Vân Phong cho rằng đã đúng thời điểm liền bước ra nói lớn.- \" xin chào mọi người.<br><br>Ta là người lữ khách lỡ chân dừng bước nơi này, mong quý vị...\"Đang vui vẻ giới thiệu bản thân mình, hắn vừa nói tới đây, chưa kịp nói xong thì đám người kia quay phắt lại nhìn hắn mới khuôn mặt sợ hãi.<br><br>Bọn họ đang vui vẻ, vừa thấy hắn đã chuyển sang sợ hãi mà ào ào chạy mất.<br><br>Bọn họ không ai nói ai, đều chui tót vô căn nhà đóng cửa lại mà trốn cả.<br><br>Phút chốc cảnh vật lại trở nên yên tĩnh, chỉ còn mình hắn đứng trơ trọi một mình.<br> <br><br>Gió hiu hắt thổi qua, cuốn theo vài chiếc lá rơi rụng xuống khiến cho khung cảnh càng thêm hiu quạnh.<br><br>Vân Phong cười khổ, không phải là trông hắn đáng sợ đến nỗi người ta bỏ chạy hết đấy chứ? Hắn đã cố gắng chọn giờ phút mà người ta vui vẻ nhất để xuất hiện và chào hỏi, tưởng rằng sẽ dễ dàng làm quen với sự thân thiện của mình, nhưng thứ hắn nhận được là sự sợ hãi và trốn chạy của bọn họ.<br><br>Hắn mếu máo, bộ nhìn hắn giống ác quỷ lắm sao? Vạn Vân Phong hít một hơi thật sâu để cho tâm hồn tĩnh lặng, rồi quan sát một lượt cảm nhận thế giới quan.<br><br>Hiện tại , ngôi làng này có vẻ như đã trải qua một cuộc tàn phá dữ dội, có thể là cuộc cướp bóc nào đó.<br><br>Những người này đa phần đều bị thương tật, chắc chắn là đã trải qua một nỗi ám ảnh kinh hoàng.<br><br>Bọn họ bây giờ lớn nhất là thiếu nữ 15 tuổi kia, còn lại đều không quá 10 tuổi, vốn dĩ không có khả năng tự vệ , vì vậy việc bỏ trốn khi thấy người lạ là điều tất nhiên.<br><br>Bây giờ có gọi nữa họ cũng không ra , phải làm thế nào bây giờ? Trong phút chốc, Vạn Vân Phong lại nhớ đến một câu chuyện ngụ ngôn mà hắn từng được nghe , hắn mỉm cười lẩm bẩm.- \"đành vậy, phải áp dụng món cháo đá mới được\"Hắn bước một cách chậm rãi , khuôn mặt mỉm cười không hề ác ý.<br><br>Hắn biết ở trong ngôi nhà kia, những người trốn trong đó vẫn nhìn qua khe hở mà quan sát hắn.<br><br>Hắn vừa đi vừa nói lớn.- \" tôi tới đây mang theo sự bình yên ấm áp, tuyệt đối không gây hại cho ai , xin mọi người đừng quá lo lắng\"Nói xong , quan sát xung quanh, bước lại lấy một cái nồi lớn gần đó, có lẽ đây là cái nồi của những người này.<br><br>Vạn Vân Phong chọn một cái nồi lớn nhất, làm một cái bếp lửa lớn, rồi bắt đầu thực hiện kế hoạch của mình.<br><br>Hắn đặt nồi lên bếp , lấy nước đổ vào nồi rồi nhóm lửa.<br><br>Hắn lại lấy một cục đá , rửa sạch sẽ và bỏ vào nồi, bắt đầu đun nồi nước và đá ấy.<br><br>Cứ thế mà làm, lửa cháy và hắn thì ngồi bên cạnh mỉm cười chờ đợi.<br><br><br>Những người bên trong căn nhà đấy đều nhìn nhau ngạc nhiên, bắt đầu xì xầm.- người kia là ai , tới đây làm gì? Không phải là tới cướp làng chúng ta đấy chứ?\"- \" ta không biết, nhưng nghe người đó nói thì hắn không mang theo ác ý tới đây\"- \" ta cũng nghe hắn nói hắn tới với thái độ hòa bình.<br><br>Ừ thì hắn nói vậy, nhưng chắc gì đã như vậy? Hay là chúng ta cử một người ra hỏi thăm thử xem sao?\"Những tiếng xì xầm với nhau, mọi người đều rất tò mò về cái nồi đang luộc cục đá kia.<br><br>Trong nhóm những đứa trẻ tật nguyền ấy, đứa lớn nhất là 10 tuổi và còn lành lặn.<br><br>Đây có lẽ là đứa trông nom toàn bộ những đứa còn lại, để cho thiếu nữ kia yên tâm đi làm kiếm tiền.<br><br>Đứa trẻ này bắt đầu bước ra một cách dè chừng và cẩn thận, vừa đi tới vừa thăm dò.<br><br>Vạn Vân Phong biết rằng đứa trẻ ấy đang tới gần chỗ mình, hắn vẫn làm lơ và mỉm cười tiếp tục luộc đá.<br><br>Đứa trẻ ấy sau khi lại đủ gần mới mở lời hỏi.- \" vị đại ca này đang làm gì vậy ?\"Là tò mò về hành động luộc đá của hắn.<br><br>Hắn lúc này ráng giữ một vẻ mặt nho nhã hiền lành, quay sang nở một nụ cười dịu dàng mà nói.- \" tiểu đệ đó à, ta đang nấu cháo đá\"Nói xong lại quay sang tiếp tục chăm sóc nồi cháo của mình.<br><br>Đứa trẻ 10 tuổi ấy ngạc nhiên lắm, liền hỏi tiếp .- \"đại ca à, cháo đá thì sao mà ăn được?\"Vạn Vân Phong mỉm cười .- \"đương nhiên là ăn được rồi ,nếu không ăn được thì ta nấu làm gì chứ?\"Đứa trẻ ngạc nhiên vô cùng, thật sự có thể ăn được món cháo đá sao ? Đứa trẻ ngập ngừng .- \" Nó thật sự ăn được à? Vậy...có ngon không?\"Sự tò mò luôn là điều gì đó thôi thúc người khác muốn thử , với đứa bé này cũng không ngoại lệ.<br><br>Vạn Vân Phong lúc này ra vẻ trầm tư, suy nghĩ gì đó mà bảo.- \" ừ thì...!nó sẽ ngon hơn nếu như có một chút gạo vào đó\"Đứa trẻ nhìn vào nồi cháo đá, mắt tròn xoe.<br><br>Gạo ư? Thứ này bọn chúng có.<br><br>Đứa trẻ liền bảo.- \" vậy thì...!để đệ đi lấy cho huynh một ít\"Nó rất tò mò muốn được thử cháo đá có hương vị như thế nào, đây chính là điều mà Vạn Vân Phong muốn.<br><br>Cá đã cắn câu, hắn quay sang nở một nụ cười hiền lành mà dặn dò.- \"bởi vì chúng mình có nhiều người, nên đệ đi lấy nhiều gạo một chút nhé\"Đứa trẻ thoáng khựng người.<br><br>Vạn Vân Phong đã dùng một ngôn từ mang tính thân thiện là \"chúng mình\", hàm ý nói hắn và cả những người trong kia.<br><br>Đứa trẻ đương nhiên trúng chiêu, bị hắn thao túng tâm lý, cảm thấy hắn gần gũi với mọi người.<br><br>Nó đã bớt đi sự đề phòng, ngập ngừng nói .- \"vậy...!vậy để đệ đi lấy \"Đứa trẻ chạy tút vô trong nhà, gặp những người bên trong, bắt đầu kể lại.<br><br>Đương nhiên những người đó đều đã quan sát hết tất cả, cảm giác đề phòng của họ cũng đã ít đi.<br> <br><br>Thiếu nữ kia cũng cảm thấy như vậy, liền hướng đứa trẻ mà nói.- \"nếu như vị đại ca ngoài kia nấu cháo cho tất cả chúng ta, vậy thì cứ mang nhiều gạo ra một chút ,không sao cả\"Đứa trẻ được sự cho phép của thiếu nữ, liền mang ra một bịch gạo.<br><br>Nó ôm bịch gạo ấy tới gần người khách lạ , hai tay đưa tới , ngập ngừng nói.- \" đại ca này...!sẽ không cướp bóc làng chúng ta chứ?\"Với những đứa trẻ tật nguyền trong đó thì túi gạo này vô cùng giá trị, một miếng khi đói bằng một gói khi no cơ mà, việc tiếc nuối và lo lắng sợ bị lừa là điều tất nhiên.<br><br>Vạn Vân Phong hiểu chuyện, quả đúng như là hắn dự đoán , ngôi làng này đã bị cướp tàn phá.<br><br>Những người này có lẽ là những người cuối cùng còn sống sót sau vụ cướp.<br><br>Vạn Vân Phong nghẹn ngào, nhưng vẫn nở một nụ cười dịu dàng bảo.- \" ta không bao giờ đi cướp của ai , mà ta căm thù nhất trên đời là bọn cướp, vậy nên đệ cứ yên tâm\"Đứa trẻ nghe vậy thì mừng trong lòng, hai tay dâng đấu gạo lên.<br><br>Vạn Vân Phong hết sức nhẹ nhàng, hắn biết ôm gạo này rất quan trọng với bọn họ nên đón lấy đấu gạo ấy một cách cẩn thận.<br><br>Hắn cho gạo vào nồi, cháo đá cuối cùng cũng đã có gạo, thế nhưng đây vẫn chưa phải là kết cục cuối cùng.<br><br>Vạn Vân Phong vẫn muốn một chút nữa, liền quay sang đứa trẻ mà nói.- \" nè tiểu đệ, nồi cháo bây giờ đã ngon hơn , nhưng nếu như có chút thịt thì tốt quá\"Thịt ư? Cái đó là thứ mà lúc nãy thiếu nữ kia đã ôm về, hắn nhìn gói thịt đoán chừng là mới mua ở chợ.<br><br>Đứa trẻ nghe vậy thì ngập ngừng nói .- \"vậy...!vậy để đệ đi lấy\"Đã cung ứng gạo rồi, vậy cung ứng luôn thịt là xong.<br><br>Đứa trẻ lại bước vô bên trong, nó bàn tán gì đó với mọi người.<br><br>Khi tất cả cảm thấy an toàn hơn, liền từ từ kéo ra.<br><br>Bọn họ dần dần nối đuôi nhau ra đến bên cạnh vị khách lạ, đi cuối cùng là mỹ nữ xinh đẹp.<br><br>Thiếu nữ xinh đẹp ấy đưa gói thịt về phía hắn mà nói.- \" vị đại ca này, đây là thịt mà ta mới mua lúc sáng, huynh sử dụng đi\"Vạn Vân Phong mỉm cười trên môi, trong lòng rộn rã vui mừng.<br><br>Cuối cùng thì thiếu nữ ấy cũng đã tới bên cạnh hắn rồi, đây là mục đích quan trọng nhất của hắn.<br><br>Vạn Vân Phong đưa tay đón lấy gói thịt, trên môi luôn mỉm cười.- \" được, ta nhất định sẽ nấu một nồi cháo thật ngon cho tất cả chúng ta cùng thưởng thức\"Hắn đón lấy gói thịt ấy với niềm vui mừng.<br><br>Thiếu nữ xinh đẹp ấy đã ra gặp hắn , và tất cả những đứa trẻ ở đây cũng đều ra gặp hắn, như vậy hắn đã lấy được lòng tin của bọn họ..<br><br>"]