["<br>Vạn Vân Phong trước cái tình trạng oái oăm này đành cười qua loa cho qua chuyện, quay sang nhìn Trịnh Võ Quyết mà nói sang vấn đề khác.° \" à phải rồi, suýt chút nữa quên mất.<br><br>Ta đến đây có việc quan trọng với ngươi.<br><br>Ngươi có biết ai đã bỏ bùa dùng ma ám ngươi không?\"Phải rồi, bỏ bùa chơi ngải , đây là điểm quan trọng nhất mà cần phải dành nhiều sự quan tâm nhất.<br><br>Vạn Vân Phong vừa hỏi xong, đạo sĩ đã bật đứng dậy, nhìn thẳng vào mặt Trịnh Võ Quyết mà nói.- \" đúng rồi, ta tới đây cũng vì chuyện này.<br><br>Bây giờ ngươi mau đưa ta đến gặp tên tù nhân mà ngươi bắt hôm qua để ta trực tiếp thẩm vấn hắn \"Tên tù nhân mà đạo sĩ nói là ai chứ? Chính là Vạn Vân Phong chứ ai nữa.<br><br>Đêm qua bị nhốt trong ngục cả một đêm.<br><br>Trịnh Võ Quyết hôm qua còn nói chắc chắn với đạo sĩ rằng Vạn Vân Phong là người bỏ bùa hắn, thế nên trước câu hỏi của đạo sĩ tự nhiên trong lòng ngại ngùng mà lén nhìn Vân Phong, xấu hổ không biết nói gì.<br><br>Đạo sĩ không thấy Trịnh Võ Quyết trả lời thì càng thúc giục, mà càng thúc giục thì Quyết càng ngại.<br><br>Vân Phong thấy vậy cười nhạt mà nói xen vào.° \" ta đã điều tra ra được kẻ ám bùa ngươi là ai rồi, không cần phải vào ngục thẩm vấn ai nữa\"Lời nói này gỡ bỏ một chút ngại ngùng, Trịnh Võ Quyết và đạo sĩ đều quay sang với khuôn mặt phấn khởi hỏi.- \" thật chứ? Kẻ ấy là ai, mau (xin) nói ra \"Vạn Vân Phong khẽ gật đầu, nhìn họ một lượt mà trình bày.° \" theo nguồn tin riêng ta nhận được thì kẻ ám ngươi là một tên đạo sĩ tên Kiên Bào, là một người đã hoạt động ở thành Đại La trong nhiều năm, chắc hẳn ngươi cũng biết danh tiếng người này \"Trịnh Võ Quyết nghe đến cái tên Kiên Bào thì giật mình đứng dậy, khuôn mặt chuyển sang tái xanh, lời nói không liền mạch.- \" Kiên...Kiên Bào sao...? Có phải là tên đạo sĩ trình độ võ sư, là một trong ba võ sư ở thành Đại La đó ư?\"Ánh mắt Trịnh Võ Quyết sợ hãi run rẩy.<br><br>Vạn Vân Phong nhìn hắn mà gật đầu.° \" không sai, chính là hắn \"Trịnh Võ Quyết nghe như sét đánh ngang tai, ngồi phệt xuống ghế mà lẩm bẩm.- \" thôi chết, đụng phải thứ dữ rồi, chết ta rồi...\"Xem ra cái tên Kiên Bào rất có uy danh ở đất Giao Chỉ này, khiến cho Trịnh Võ Quyết run sợ khi chỉ mới nghe tên.<br><br>Vạn Vân Phong thấy vậy trấn an.° \" ngươi sợ gì chứ? Không phải còn có ta ở đây sao?\"Một lời trấn an đúng lúc.<br><br> <br>Trịnh Võ Quyết nhớ ra bên cạnh hắn có một đại nhân vật lớn hơn Kiên Bào rất nhiều, và đại nhân vật đó đang bảo hộ hắn.<br><br>Trịnh Võ Quyết trấn tĩnh lại, khuôn mặt vẫn còn hoảng sợ nhưng miệng đã có thể nở một nụ cười.- \" phải phải, tiểu nhân quên mất, có bạch tiên sinh ở đây rồi\"Trịnh Võ Quyết khẽ thở dài, hắn biết rằng chỉ cần người này không bỏ rơi hắn thì hắn có thể nói là an toàn.<br><br>Hắn nghĩ vậy, nhưng Lâm Chấn Anh không nghĩ vậy.<br><br>Lâm Chấn Anh nhìn Vạn Vân Phong với ánh mắt khá nghi ngờ.- \" tiểu huynh đệ, thứ lỗi cho ta nói thẳng.<br><br>Kiên Bào lúc còn ở phương bắc là một đạo sĩ danh tiếng chính đạo cấp võ thượng, không phải là loại đi thao túng hồn ma bỏ bùa người khác, phải chăng tin tức của ngươi có chút nhầm lẫn gì?\"Lời nói của Lâm Chấn Anh khiến Trịnh Võ Quyết thọng mặt ra, có lẽ vẫn là nghi ngờ nhiều hơn tin tưởng.<br><br>Lâm Chấn Anh lúc này tự tay rót một ly trà, vừa rót vừa cười nhạt.- \" mà giả sử tin tức của ngươi là đúng.<br><br>Tên Kiên Bào ấy bây giờ đã thăng tiến lên thành võ sư rồi, vậy một người không có đấu khí như ngươi có thể làm được gì hắn.<br><br>Ta e rằng cả bản thân ngươi còn không thể bảo vệ được ngươi, liệu có đủ khả năng bảo vệ cho ai?\"Vạn Vân Phong chẹp miệng không hài lòng.<br><br>Chỉ vì nhìn nhận hắn không có đấu khí mà tên Lâm Chấn Anh này đề phòng nghi kỵ hắn đến thế này ư? Hay là do trình độ võ sư ở võ giới quá cao mà tên đạo sĩ nghi ngờ kẻ này bốc phét.<br><br>Sao cũng được, dù gì cũng không nên so đo chút chuyện nhỏ nhặt.<br><br>Vạn Vân Phong lúc này cười nhạt một cái.° \" nói thì nói thế nào cũng được, quan trọng là làm như thế nào.<br><br>Tên Kiên Bào ấy hiện đang ẩn nấp ở ngôi nhà hoang sát bìa rừng phía tây làng ngọn.<br> <br><br>Sáng ngày mai ta sẽ dẫn hai người tới đập cho hắn một trận, còn bây giờ ta phải về làm chút việc cái đã \"Nói xong đứng dậy thi lễ rồi đi thẳng.<br><br>Trịnh Võ Quyết vội vàng đứng dậy nói theo.- \" tiên sinh, để tiểu nhân tiển ngài \"Nói xong vội đi theo, thế nhưng bất ngờ Lâm Chấn Anh lại dùng tay giữ lại.<br><br>Trịnh Võ Quyết khó chịu nhăn nhó nhìn đạo sĩ, mà đạo sĩ lại cau mày nhìn hắn lắc đầu.<br><br>Người muốn đi, người giữ lại.<br><br>Hai tên nhìn nhau một lúc mà không một chút hòa hợp.<br><br>Khi bóng dáng bạch y nhân đi khuất, Trịnh Võ Quyết tức giận hừ lên một tiếng.- \" Lâm tiên sinh, ông làm vậy là có ý gì? Tại sao không để ta đưa tiễn bạch tiên sinh?\"Nói xong thì ngồi bệt xuống ghế tức giận.<br><br>Lâm Chấn Anh lúc này cũng từ từ ngồi xuống ghế, khẽ lắc đầu một lần nữa.- \" người đó, đã là một phú thương buôn bán mà sao quá dễ dàng tin người như vậy? Lời nói của tên đó hoang đường, mà bản thân cái tên đó cũng đã hoang đường rồi.<br><br>Nghe lời hắn coi chừng bán nhà lúc nào không biết đấy\"Trịnh Võ Quyết hự lên một tiếng.<br><br>Nếu đúng lẽ thường thì đạo sĩ nói không sai, nhưng đó là lúc ông ta không biết được thân phận vương tử của người ta thôi.<br><br>Trịnh Võ Quyết đành câm nín, bởi cho dù hắn có nói thật chuyện hắn xuống địa ngục thì đạo sĩ cũng không tin, mà Vạn Vân Phong lại muốn hắn giữ kín chuyện này.<br><br><br>Đúng là thân bất do kỷ, những chuyện chúng ta biết nhưng lại không nói được.<br><br>Trịnh Võ Quyết hít một hơi thật sâu trấn tĩnh, dẫu vậy vẻ mặt hắn vẫn rất không hài lòng.<br><br>Lâm Chấn Anh biết mình quá phận, thế nên có lẽ phải xuống nước một chút.<br><br>Lâm Chấn Anh nhìn chủ nhà mà nói.- \" thôi thì thế này đi.<br><br>Cái tên kia cũng nói vị trí của căn nhà rồi, ngươi dẫn ta tới đó tìm thử là biết ngay thật giả.<br><br>Ngươi thấy sao?\"Trịnh Võ Quyết bây giờ mà nói là đã tin tưởng Vạn Vân Phong hơn, thế nên lập tức lắc đầu.- \" bạch tiên sinh đã dặn là sáng mai dẫn chúng ta đi thì cứ đợi sáng mai, việc gì phải gấp gáp \"Lời nói vừa dứt, đạo sĩ khuôn mặt nhăn nhó mà gằn giọng.- \" khờ dại, cái tên không có đấu khí đó chỉ bốc phét để lừa ngươi thôi.<br><br>Theo ta đoán thì bây giờ hắn đã cao chạy xa bay trốn ở một xó xỉnh nào đó rồi, ngươi thật sự tin hắn sẽ trở lại vào sáng mai ư?\"Đúng là \" đạo bất đồng bất chi tương ngộ \" , hai tên này bây giờ xem ra bất đồng quan điểm nặng nề.<br><br>Trịnh Võ Quyết liếc nhìn đạo sĩ mà nói.- \" không sai, ta chính là tin tưởng người đó hơn ông \"Nói xong thì hừ một tiếng rồi quay mặt đi chỗ khác.<br><br>Lời nói này đụng chạm đến lòng tự ái của đạo sĩ, khiến hắn ta vừa quê vừa giận.<br><br>Đạo sĩ đập bàn bật dậy trợn mắt mắng.- \" hay lắm cái tên không biết điều.<br><br>Nếu đã không tin tưởng ta thì trả tiền để ta đi về \"Quát xong cũng hừ một tiếng rồi quay mặt đi chỗ khác.<br><br>Trịnh Võ Quyết khẽ nhắm mắt lại, hít một hơi thật sâu mà suy nghĩ lại.<br><br>Đạo sĩ này là hắn mời đến đây không dễ dàng gì, lại nói lời không tin tưởng thì thật lỗ m ãng quá.<br><br> <br>Hắn biết hắn đã sai, thế nên đứng dậy bước tới cạnh đạo sĩ mà thi lễ.- \" tiên sinh thứ lỗi, là ta đã lỗ m ãng rồi.<br><br>Chi bằng thế này.<br><br>Bây giờ ta đưa tiên sinh đến đó thám thính qua.<br><br>Sáng mai khi bạch tiên sinh đến, ta sẽ huy động thêm 100 gia binh cùng đến đó hành động.<br><br>Tiên sinh cảm thấy thế nào?\"Trịnh Võ Quyết đã xuống nước, lời nói cũng ân cần hơn.<br><br>Lâm Chấn Anh hít một hơi thật sâu để trấn tĩnh.<br><br>Hắn đến Giao Chỉ không phải vì tiền mà vì bắt ma trừ quỷ thế thiên hành đạo, đó là nguyên tắc sống của hắn.<br><br>Bây giờ vì chút chuyện nhỏ nhặt mà bỏ về thế này thì không chỉ thật phí công sức mà còn phạm vào nguyên tắc sống của hắn.<br><br>Trịnh Võ Quyết đã xuống nước, vậy nên hắn nghĩ hắn cũng nhường nhịn một tí.<br><br>Lâm Chấn Anh lúc này cũng hạ giọng xuống.- \"được, đó cũng là ý hay.<br><br>Ta đồng ý\"Trịnh Võ Quyết thấy mọi chuyện đã được thu xếp, trong lòng vui vẻ mà nở một nụ cười, đua tay hướng về cửa, khẽ cúi đầu.- \" vậy chúng ta đi luôn bây giờ cho sớm\"Đạo sĩ lúc này cũng đưa tay ra phía cửa đáp lễ.- \" xin mời dẫn đường\"Thế là hai tên dắt díu nhau đi.<br><br>Trịnh Võ Quyết lệnh cho gia nhân đưa ra một cỗ xe ngựa, cùng đánh xe đi về làng Ngọn rồi đến bìa rừng phía tây.<br><br>Bọn họ bắt đầu tìm kiếm ngôi nhà mà Vạn Vân Phong nhắc đến..<br><br>"]