["<br>Khi mà mọi chuyện đã xong xuôi , mọi người đều cho đầy bụng mình món cháo nóng ngon lành, ai nấy đều sung sướng cảm nhận thứ cảm giác no bụng mà lâu rồi họ chưa được cảm nhận.<br><br>Bọn trẻ đã giải quyết xong những chuyện hậu cần như rửa chén bát, Vân Phong lúc này hướng về phía con lợn mà nói.- \" được rồi, bây giờ phải làm chuyện tiếp theo thôi\"Khi săn được con lợn về, vì thời gian cấp bách cho nên hắn phải làm nhanh gọn để có thể hoàn thành nồi cháo nhanh nhất.<br><br>Hắn đã cắt tiết và lấy bộ lòng lợn ra để nấu cháo lòng, cho nên phần còn lại của con lợn vẫn còn nguyên, bây giờ phải xử lý để chuẩn bị cho buổi trưa.<br><br>Hắn quay sang đứa trẻ mà nói .- \" này nhé, bây giờ chúng ta sẽ làm phần còn lại, đệ có muốn tham gia không?\"Đứa trẻ 10 tuổi nghe vậy thì gật đầu, hướng vị khách mà nói.- \" đại ca, xin hãy để cho đệ giúp huynh, đệ không muốn làm kẻ lười nhác\"Cá tính và khí thế ấy khiến cho người ta cảm thấy yêu mến.<br><br>Vạn Vân Phong cũng không có ý từ chối, cùng nhau làm việc sẽ tạo thiện cảm tốt hơn, đây cũng là mục đích của hắn.- \" được thôi, chúng ta triển khai nào\"Nói xong liền bê con lợn kia đi giải quyết, và đứa trẻ cũng đi theo.<br><br>Mặc dù lúc sáng làm gấp rút nên bỏ qua nhiều công đoạn, nhưng mà không sao cả, làm lại từ đầu thôi.<br><br>Theo đúng quy trình là cắt tiết rồi làm lông, sau đó mới mổ bụng.<br><br>Bây giờ đã mổ bụng rồi thì ta làm lông sau cũng được.<br><br>Vạn Vân Phong đã mường tượng đến việc cạo lông rồi thui trên lửa, sau đó tiến hành cắt từng mảnh nhỏ, một phần sẽ để nấu nướng còn một phần sẽ phơi khô để dành.<br><br>Khu vực mà Vạn Vân Phong đang ở là khu vực miền núi, cho nên muối vô cùng đắt đỏ.<br><br>Không giống như ở trấn Đào Hoa sát biển , muối thích xài bao nhiêu cũng được, hắn sẽ lập tức làm món lợn ướp muối để dành ngay.<br><br>Còn đối với khu vực miền núi, để vận chuyển được muối từ biển lên vùng núi cao này vô cùng vất vả.<br><br>Thuở xưa làm gì có xe tải hay các công nghệ đóng bao như thời hiện đại , những vựa muối được cất giữ sẽ đánh xe ngựa đi một chặng đường dài.<br><br> <br>Càng lên sâu trên núi cao thì đường đi càng vất vả, mà từ đó muối cũng trở nên đắt đỏ hơn.<br><br>Vạn Vân Phong quay sang nhìn đứa trẻ mà mỉm cười.- \" được rồi, bây giờ việc đầu tiên phải làm là nấu một nồi nước lớn để ta tiến hành cạo lông heo\"Đứa trẻ nghe vậy thì lập tức thi hành, với nhiệt huyết của mình mà tự nguyện làm với tinh thần trách nhiệm cao nhất.<br><br>Cả hai người bắc một nồi nước lớn và đun nồi nước.<br><br>Nguyên tắc cạo lông heo là nước không được sôi , chỉ sắp sôi rồi trụng heo vào.<br><br>Nếu nước sôi hẳn thì lớp da bên ngoài sẽ chín co siết lại, khiến cho việc cạo lông trở nên khó khăn.<br><br>Mà nếu nước chưa đủ nóng thì lông heo vẫn bám chặt trong da, cũng rất khó lòng cạo được.<br><br>Vì vậy để làm lông một con thú , nước đun phải vừa đủ độ của nó.<br><br>Trong lúc đun nước, Vạn Vân Phong bắt đầu gợi ý, hắn bắt chuyện hỏi đứa nhỏ.- \" nè tiểu huynh đệ, Nguyệt Hằng cô nương đang làm gì vậy? Công việc của cô ấy là gì? Có vất vả lắm không?\"Đứa trẻ tay cầm củi bỏ vô bếp, nghe Vân Phong hỏi vậy thì cũng tiện trả lời .- \" Hằng tỷ làm công việc tay chân trong gia đình người khác, quét dọn lau chùi và bất cứ công việc gì mà người ta thuê tỷ ấy làm.<br><br>Huynh nói xem, tỷ ấy có vất vả không?\"Vạn Vân Phong nghe vậy thì ồ lên một tiếng.- \" đương nhiên là vất vả rồi.<br><br>Nhưng nếu là làm công việc tay chân, chắc hẳn là phải đi vô trong trấn làm rồi, có đúng không?\"Nhìn qua cái làng này cũng biết là không còn ai để thuê nữa, mà những làng xung quanh chắc gì khá khẩm hơn, việc vô trấn là điều hợp lý.<br><br>Đứa trẻ nghe vậy thì gật đầu.- \" không sai , chính là như vậy.<br><br>Hằng tỷ đêm nào cũng đi vào trong trấn để làm việc cho người ta.\"Nói đến đây thì hướng ánh mắt về phía xa xăm, đoán chừng hướng đó là hướng của cái trấn đang nói đến , đứa trẻ ngập ngừng đôi chút rồi nói tiếp.- \" Ở gần đây có một cái trấn tên là trấn Nông Sơn, cư dân cũng đông đúc.<br><br>Làng chúng đệ là làng trực thuộc của trấn Nông Sơn ấy.<br><br> <br>Hằng tỷ đêm nào cũng phải vào trấn để làm việc kiếm tiền, đến sáng mới xong việc trở về, thật sự rất là vất vả\"Vừa nói , ánh mắt đứa trẻ buồn mênh mang, chất chứa đầy niềm thương yêu và biết ơn.<br><br>Vạn Vân Phong lại nhìn quanh một lượt ngôi làng đổ nát này, hướng ánh mắt vô căn nhà mà Nguyệt Hằng đang ngủ , hắn ngập ngừng hỏi .- \"vậy thì Nguyệt Hằng cô nương tại sao lại không đi làm ban ngày mà lại phải làm ban đêm như vậy, chắc hẳn có lý do gì đó đúng không?\"Vấn đề này Vạn Vân Phong đã cảm thấy thắc mắc ngay từ đầu, chỉ là lúc đó không dám hỏi.<br><br>Đứa trẻ lại lần nữa gật đầu.- \" Đại ca nói không sai.<br><br>Trước đây Hằng tỷ đi làm ban ngày , nhưng tiền kiếm được không đủ để nuôi 10 miệng ăn như vậy.<br><br>Hằng tỷ dù đã cố gắng vất vả vẫn không đủ sức lo cho tất cả được , lúc ấy cả nhà vô cùng thiếu thốn, nhiều đứa bị suy dinh dưỡng.<br><br>Đến sau này Hằng tỷ phát hiện ra là làm việc ban đêm lại nhiều tiền hơn ban ngày rất nhiều, bởi nhiều người có công việc phải làm xuyên đêm nhưng không mấy ai chịu từ bỏ giấc ngủ của mình để làm việc như vậy.<br><br>Vì lẽ đó, cho nên làm việc ban đêm thì lương sẽ nhiều hơn so với ban ngày.<br><br>Cũng vì đó mà Hằng tỷ chuyển sang làm luôn ban đêm mới đủ tiền nuôi các em sống đến giờ phút này\"Đứa trẻ vừa nói , ánh mắt vừa hiện lên một nỗi buồn thăm thẳm.<br><br>Nó lại cầm một que củi bỏ vô bếp, khuôn mặt trầm tư.- \"đệ đã nhiều lần muốn đi theo Hằng tỷ để làm việc phụ giúp chị ấy, nhưng hồi đó xin không ai nhận bởi vì còn quá nhỏ.<br><br>Bọn nhà giàu chỉ cho ở đậu, làm việc nhưng không có lương.<br><br>Nếu đệ mà đi ở đậu nhà người khác thì sẽ được ăn no, nhưng những đứa trẻ tật nguyền trong kia sẽ không có ai chăm sóc, cho nên đệ vẫn chưa đi làm.<br><br>Đệ nghĩ đợi vài năm nữa khi đệ lớn hơn một chút , đệ có thể đi làm phụ giúp Hằng tỷ kiếm tiền rồi.<br><br>Đến lúc đó mấy đứa em sẽ được ăn no hơn, mà Hằng tỷ cũng sẽ không phải vất vả cực nhọc như vậy nữa\"Đứa trẻ nói với sự hy vọng trong tương lai, còn hiện tại lại mang theo nỗi buồn thăm thẳm.<br><br><br>Tâm sự của đứa trẻ ấy khiến cho Vân Phong cảm thấy buồn theo, cảm nhận sự trưởng thành quá tuổi của những thân phận trẻ thơ kém may mắn.<br><br>Hắn lại nhìn vô trong ngôi nhà ấy, bên trong đó có một linh hồn cao quý đang nằm ngủ, trong lòng hắn càng lúc càng yêu mến.<br><br>Bất chợt hắn thổn thức, tại sao những sinh mệnh ở đây lại phải chịu đựng những cảnh khổ như thế này? Đây chính là vấn đề mà hắn muốn biết nhất.<br><br>Hắn nghĩ lúc này đã có thể hỏi được rồi, liền hướng đứa trẻ 10 tuổi mà vào thẳng vấn đề.- \" tiểu đệ, cho huynh hỏi.<br><br>Ngôi làng này rốt cuộc đã xảy ra chuyện gì mà tan hoang đến như vậy? Và mọi người vì sao lại phải lâm vào cảnh như thế này? Tiểu đệ có thể kể cho ta nghe được không?\"Đứa trẻ kia ban đầu đề phòng người khách lạ, đương nhiên sẽ không kể.<br><br>Nhưng sau một hồi cùng nhau ăn sáng và cùng nhau làm việc, lúc này đã xem như là một người thân thiết , đã có thể nói ra những chuyện trong quá khứ rồi.<br><br>Nó ngập ngừng một chút rồi bảo .- \"chuyện này thật sự thật dài , và rất đau thương.<br><br>Ngôi làng này trước đây là một ngôi làng bình yên, tuy không phải ngôi làng lớn nhất nhưng cũng là một ngôi làng quan trọng của trấn Nông Sơn.<br><br>Mọi người trong làng sống bình yên và hòa thuận, tưởng chừng như cuộc sống sẽ êm đềm, thế nhưng đến một ngày lại xảy ra một chuyện không ngờ tới\"Nói tới đây thì khuôn mặt buồn hiu hắt , dường như muốn bật khóc.<br><br>Vân Phong lại ngập ngừng, hắn muốn biết thêm nhưng không hối thúc , bởi thấy khuôn mặt buồn rầu ấy mà không nỡ hỏi thêm.<br><br>Lúc này nồi nước đã sắp sôi, đủ nhiệt độ để cạo lông vào việc chính.<br><br>Hắn liền bật cười để xua tan bầu không khí ảm đạm mà nói.- \" được rồi, nước đã đến nhiệt độ cần thiết, chúng ta bây giờ vào việc thôi \"Đứa trẻ đang đắm chìm trong quá khứ đau thương thì giật mình tỉnh lại, hướng ánh mắt về vị khách kia.<br><br>Vạn Vân Phong lại nói tiếp.- \" bây giờ chúng ta trụng heo vào trong nồi lớn cho da vừa đủ độ, sau đó lôi ra ngoài và bắt đầu cạo, tiến hành làm sạch rồi chế biến cho bữa trưa \"Vân Phong giải thích cặn kẽ, đứa trẻ nghe vậy thì gật đầu.- \" vậy để đệ làm cùng huynh\"Vạn Vân Phong mỉm cười, không để cho nó phải làm quá nhiều việc , hắn tự tay nhấc con lợn rừng ấy lên và cho vào nồi.<br><br>Lợn rừng tắm mình trong nước nóng, và khi mà lớp da đã bị ảnh hưởng bởi nước sắp sôi mà đến trạng thái cần thiết, chính tay hắn tự tay nhổ thử vài cọng lông.<br><br>Hắn đã thấy lông có thể cạo ra khỏi lớp da của lợn rừng, hắn gật đầu.- \" được rồi , như vậy đã có thể tiến hành vào việc\"Ngay lập tức nhấc con lợn ra khỏi nồi nước, đặt lên trên một lớp lá dày.<br><br> <br>Vạn Vân Phong cầm một con dao lên, đặt vào da lợn cạo một phát , lớp lông và da ngoài theo vết cạo của hắn trượt đi để lại một lớp da trắng nõn.<br><br>Đứa bé kia chưa có kinh nghiệm bao giờ, nhìn thấy vậy cũng bắt chước làm theo một cách khó khăn.<br><br>Hắn nhìn đứa trẻ như vậy thì mỉm cười mà nói .- \"không cần đâu, đệ ngồi chơi với huynh là được rồi.<br><br>Đệ làm không quen tay sẽ khiến tiến độ của huynh chậm đi\"Đứa trẻ nghe vậy thì dừng tay lại, khuôn mặt thoáng buồn, có vẻ như nó rất muốn giúp đỡ.<br><br>Vạn Vân Phong hiểu điều đó, liền nhìn đứa bé mà nói.- \"Được rồi, đệ đừng buồn.<br><br>Ta ngồi cạo lông heo một mình thì chán quá, đệ có thể ở đây ngồi kể chuyện cho ta nghe được không?\"Đứa trẻ nghe vậy thì thoáng ngạc nhiên, nhìn vị khách ấy với đôi mắt tròn xoe mà hỏi.- \"vị đại ca này muốn đệ kể chuyện gì? Đệ đâu có biết chuyện gì để kể đâu\"Đứa trẻ ngại ngần bởi kể chuyện không phải là công việc mà nó hay làm.<br><br>Vạn Vân Phong lại mỉm cười, tay vẫn thoăn thoắt cạo lông heo, bắt đầu gợi ý.- \" Vậy thì kể cho ta nghe hết toàn bộ mọi chuyện của làng này đi.<br><br>Hãy kể tất cả những chuyện mà đệ biết, những chuyện mà đệ đã từng trải qua cho ta nghe, như thế là được rồi.<br><br>Đệ có kể được không?\"Đứa trẻ nghe vậy thì vui vẻ gật đầu, nó đã không thể giúp đỡ được người ta vậy thì kể chuyện cho vị khách ấy cũng là điều nên làm.<br><br>Đứa bé liền gật đầu mà nói.- \" được, đệ sẽ kể chuyện cho huynh nghe.<br><br>Bắt đầu từ đâu nhỉ? À...!sẽ kể huynh nghe về cái trấn Nông Sơn cùng ngôi làng này, mọi chuyện sẽ là...\"Và thế là đứa trẻ bắt đầu kể lại toàn bộ những gì nó biết, đây chính là mong muốn của Vạn Vân Phong.<br><br>Hắn bàn tay vẫn cạo lông lợn, nhưng dường như cố ý làm chậm hơn để nghe được rõ hơn và nhiều hơn.<br><br>Đứa trẻ bắt đầu kể lại toàn bộ mọi việc , kể cho Vân Phong biết về quá khứ của ngôi làng , về những thông tin của trấn Nông Sơn, nơi mà Nguyệt Hằng đêm đêm vẫn tới làm việc.<br><br>Nó kể hết, và kể ra hết mọi việc nó biết.<br><br>Nguyên do tại sao ngôi làng lại trở nên thảm hại thế này, và tại sao chúng lại trở thành một đám trẻ tật nguyền mồ côi, mọi việc sẽ nhanh chóng được kể ra hết..<br><br>"]