["<br>Trong ngàn năm bắc thuộc tăm tối, Giao Chỉ thời kỳ này đang là một phần lãnh thổ của đông ngô.<br><br>Theo bản đồ hành chính của Đông Ngô thì ở Giao Chỉ chỉ có một thành trì duy nhất là Đại La thành, nhưng với Kinh tộc thì không phải như vậy.<br><br>Có hai địa danh mà người Hán gọi là trấn, nhưng người Việt lại gọi là thành , là những di tích lịch sử trong suốt chiều dài dựng nước và giữ nước của dân tộc.Suốt ngàn năm bắc thuộc, giặc phương bắc âm mưu đồng hóa dân tộc phương nam nên đã thi hành hàng loạt chính sách thâm độc để thực hiện kế hoạch hán hóa người phương nam của chúng.<br><br>Mà tiêu diệt một dân tộc thì đơn giản chỉ cần tiêu diệt văn hóa lịch sử của dân tộc đó.<br><br>Suốt ngàn năm tăm tối, dân nước nam không được đi học , bị chăn nuôi như súc vật để quên đi cội nguồn dân tộc.<br><br>Không những thế, giặc phương bắc còn đốt hết sách vở tư liệu ghi chép về lịch sử cội nguồn để dân nước nam mất gốc.<br><br>Thế nhưng tinh thần dân tộc của người phương nam chưa bao giờ tàn lụi, họ vẫn luôn nhắc nhở nhau về cội nguồn của mình để nhớ về tổ tiên, để không trở thành dân tộc lụi tàn, bởi dân tộc chết là dân tộc mất gốc.Suốt đêm trường bắc thuộc ấy, người dân nước nam vẫn truyền miệng cho nhau về giai đoạn lịch sử hào hùng, khắc ghi đời con đời cháu về gốc gác tổ tiên.<br><br>Cũng vì thế mà những câu chuyện trước thời bắc thuộc luôn có độ hư cấu tam sao thất bản của nó.Lịch sử kể lại rằng thủa hồng hoang, con người còn tồn tại theo từng bộ tộc bộ lạc.<br><br>Nền văn minh Hoa Hạ là bộ tộc hình thành quốc gia đầu tiên ở phương Đông.<br><br> <br>Khi quốc gia ấy hình thành, bản chất của con người luôn là mở rộng và đồng hóa những bộ tộc khác xung quanh.<br><br>Đất đai của người Hoa Hạ cũng vì thế mà dần mở rộng theo sự đồng hóa của họ.<br><br>Các bộ tộc lần lượt bị đồng hóa, thế nhưng cái gì cũng có ngoại lệ của nó .Ở phương nam có hai bộ tộc tránh khỏi sự đồng hóa là tộc Âu Việt và Lạc Việt.<br><br>Hai bộ tộc này không muốn chịu chung số phận với những bộ tộc khác, thế là tự có những hành động ứng phó.<br><br>Thông qua cuộc hôn phối giữa hai người mà chúng ta gọi là tổ phụ Lạc Long Quân và tổ mẫu Âu Cơ, hai bộ tộc này hợp nhất với nhau thành bộ tộc lớn hơn với cái tên Âu Lạc, đủ sức đương cự với quá trình đồng hoá để giữ được bản sắc riêng.Âu Lạc tuy lớn hơn, nhưng nhìn chung vẫn còn bé nhỏ lắm, còn người Hoa Hạ không ngừng mở rộng lãnh thổ.<br><br>Lạc Long Quân lo ngại con cháu đời sau không còn đất sống nên đã bàn chuyện với vợ mình, mỗi người đem một nửa bộ tộc đi khai hoang mở cõi, lập làng xây ấp cho con cháu đời sau có chỗ vươn lên.<br><br>Lạc Long Quân đưa một nửa dân số xuống phía biển, nơi ngài dừng chân lập làng xây ấp chính là vùng đất Đại La ( Hà Nội là Đại La mở rộng).<br><br>Mẹ Âu Cơ lên non, nơi người đến là vùng đất Phong Châu núi cao cây lớn (Phong Châu thuộc Phú Thọ ngày nay).<br><br>Con trai cả theo mẹ lên non lập làng xây ấp.<br><br>Khi thấy đủ điều kiện rồi liền xin cha mẹ cho lập quốc, người con trai cả ấy lên ngôi lấy hiệu là Hùng Vương thứ nhất, và Phong Châu thành chính là kinh đô đầu tiên của nước Văn Lang.<br> <br><br>Mười tám đời vua Hùng dựng nước và giữ nước, Phong Châu trở thành vùng đất tổ của Kinh tộc là vì thế.Phong Châu là kinh đô nước Văn lang trải dài qua nhiều thế hệ, đến đời vua Hùng thứ mười tám thì xảy ra một biến cố lớn.<br><br>Trung Hoa phân chia thành bảy nước, trong đó nước Tần là mạnh nhất.<br><br>Sự kiện bắt đầu bằng việc đứa con hoang của Lã Bất Vi là Doanh Chính lên ngôi tần vương, trở thành vị vua quyền lực của nước Tần.<br><br>Doanh Chính tham lam hơn cha, d@m đãng hơn mẹ, và độc ác vô đối thủ.<br><br>Lên ngôi nước Tần chưa thỏa mãn, đứa con hoang này nhìn các quốc gia xung quanh mà thèm khát rồi tiến cuộc chiến giết người cướp đất, trong khoảng thời gian đã cướp sạch đất trung nguyên và tiêu diệt các quốc gia khác khiến cho máu chảy thành sông, sinh linh đồ thán.<br><br>Bản chất là giết người cướp đất nhưng tự cho mình vĩ đại vì sinh linh mà thống nhất thiên hạ, lại tự cho mình đứng trên tất cả mà xưng danh \"thủy hoàng đế\".<br><br>Lòng tham không đáy, Doanh Chính nhìn thấy mảnh đất phương Nam còn đó thì thèm không chịu được mà quyết tâm thống nhất , liền xua 50 vạn quân nam hạ nhằm \" thống nhất\" nước Văn Lang.<br><br>Thế giặc Tần quá mạnh, Hùng Vương thứ mười tám bất lực trước giặc xâm lược.<br><br>Tần Thủy Hoàng là một tên khát máu man rợ, với hoa tộc hắn còn chém giết mỏi tay thì thử hỏi Kinh tộc khác máu với hắn liệu hắn có để họ sống? Sợ rằng một cuộc mưa máu đồ thành diệt quốc giết sạch Kinh tộc đang hiển hiện trước mắt.<br><br><br>Ông trời có đức hiếu sinh không nỡ để Kinh tộc bị diệt.<br><br>Thời thế tạo anh hùng, trong lòng nước nam xuất hiện người anh hùng Thục Phán đứng lên phất cờ khởi nghĩa chống lại đạo quân \"thống nhất\" của Tần Thủy Hoàng.<br><br>Cuộc kháng chiến kéo dài, Thục Phán cuối cùng chém chết tướng Đồ Thư của giặc giữa trận tiền, đánh tan 50 vạn quân xâm lược bảo vệ toàn vẹn giang sơn Văn Lang.<br><br>Với chiến tích oai hùng đó, ông đường đường chính chính bước lên ngai vua trước sự thán phục của nhân dân.<br><br>Lấy hiệu là An Dương Vương, đặt tên nước là Âu Lạc, cho xây dựng Cổ Loa thành.<br><br>Cổ Loa chính là kinh đô thứ hai của người Việt, là minh chứng hào hùng về một triều đại là mốc son lịch sử trong cuộc chiến vệ quốc vĩ đại của cha ông.<br><br>Tuy rằng triều đại của An Dương Vương quá ngắn ngủi, và kinh đô Cổ Loa cũng thế, nhưng vị trí của Cổ Loa đã in sâu trong tâm trí người phương nam.Phải, Cổ Loa và Phong Châu là hai trấn trong bản đồ hành chính của Đông Ngô nhưng lại là thành trì bất khả xâm phạm trong lòng người Việt.Trong lịch sử xây dựng triều đại ngắn ngủi của An Dương Vương có đóng góp không nhỏ của một vị tướng được con cháu đời sau tôn xưng là Thạch Thần, đó là tướng Cao Lỗ.Cao Lỗ là một tướng tài của An Dương Vương (Thục Phán), quê quán tại xã Cao Đức, huyện Gia Bình, tỉnh Bắc Ninh ngày nay.<br><br>Ông từng làm bộ hạ của Hùng Vương thứ 18 nhưng không được trọng dụng.<br><br>Khi phương bắc xâm lược Văn Lang, phò mã là Nguyễn Tuấn tử trận, vua Hùng phải tự tử, ông chán nản bỏ vào rừng sống ẩn dật.<br><br>Sau này Thục Phán giết được danh tướng Đồ Thư và đánh tan 50 vạn đại quân nhà Tần, ông mới cảm phục ra giúp Thục Phán.<br><br>Thục Phán cũng rất quý tài của ông.<br> <br><br>Tương truyền ông là người chế ra nỏ liên châu (bắn được nhiều mũi tên một lúc) mà còn được gọi là nỏ thần.<br><br>Ông là người khuyên Thục An Dương Vương dời đô xuống đồng bằng, tìm đất đóng đô và là người được An Dương Vương giao nhiệm vụ thiết kế, chỉ huy công trình xây thành Cổ Loa.Lúc Triệu Đà lập xảo kế thông gia, cho con trai là Trọng Thủy lấy con gái An Dương Vương là Mỵ Châu.<br><br>Cao Lỗ phản đối, khuyên vua không nên nhận, nhưng An Dương Vương không nghe còn nghe lời dèm pha của Lạc hầu.<br><br>Cao Lỗ dần dần bị vua xa lánh, ông bỏ đi tìm nơi ở ẩn.Sau khi Trọng Thủy biết được bí mật phòng thủ của An Dương Vương và về mách cho vua cha, Triệu Đà mang quân sang đánh Âu Lạc.<br><br>An Dương Vương thua chạy.<br><br>Quân Triệu đuổi theo.<br><br>Cao Lỗ biết tin, ra đón đường chặn đánh quân Triệu cho vua chạy trốn.Tương truyền rằng khi bị thương nặng ở cổ, tướng quân Cao Lỗ đã buộc lại và thúc ngựa chạy tới Ái Mộ nghỉ ngơi.<br><br>Nghỉ một lát rồi lại chạy tiếp về vùng Bình Than, Lục Đầu được ít lâu sau thì mất.<br><br>Tấm lòng sắc son với nước của Thạch Thần mãi in sâu trong lòng dân nước Việt, là vị trung thần trí dũng vẹn toàn.Phía bắc thành Cổ Loa có một ngôi làng được gọi là làng Thạch Thần, nơi có đền thờ ông do nhân dân xây dựng.<br><br>Và làng Thạch Thần cũng là nơi mà gia đình của Trần Thị Thu (Thu nhi) sinh sống..<br><br>"]