["<br>Chốn công đường là nơi không ai muốn tới làm nhân vật chính, trừ khi bị bắt ép chứ chẳng ai muốn chịu cảnh pháp đình.<br><br>Công đường của trấn Hắc Xà hôm nay nhộn nhịp, quan huyện thăng đường xét xử, người dân bu tới trước xem rất nhiều.<br><br>Bên trong công đường, hai hàng lính đứng hai bên canh gác.<br><br>Ở giữa là một cái bàn lớn đặt trên cao, cũng là nơi quan huyện ngồi để xử án.<br><br>Quan huyện đập bàn quát lớn.- \" kẻ nào đánh trống kêu oan, hay là có kiện tụng gì, mau trình báo lên đây để bổn quan xét xử\"Miệng nhà quan có gang có thép, vừa nói dứt lời thì hai hàng lính đã gỏ cây trượng trên tay mình xuống nền đá tạo nên một tiếng động lớn.<br><br>\" Uy...!Vũ...\" , tiếng bọn nha sai đồng thanh cất lên, vang vọng giữa chốn công đường.<br><br>Ở phía dưới, năm người phụ nữ cùng Thiên Phi đứng một bên, ba anh em nhà họ Cổ đứng bên còn lại, đều hướng mắt về phía vị quan trên cao kia.<br><br>Cổ Nguyệt bước lên trước, cúi đầu thi lễ nói.- \" bẩm Nhơn đại nhân, tại hạ là một người dân ở trấn này, họ Cổ tên Nguyệt, là người tới kiện tụng.<br><br>Tại hạ hôm nay tới đây tố giác tên Thiên Phi, là chủ y quán mới mở.<br><br>Hắn đã lợi dụng việc hành nghề y mà sàm sỡ dâm ô với các thiếu nữ trong trấn gây ra điều tiếng không tốt, làm vấy bẩn thanh danh của nhiều thiếu nữ.<br><br>Đây là tội ác tày trời, cần phải bị trừng phạt để đem lại sự bình yên cho muôn dân trăm họ \"Nghe có vẻ chính nghĩa nhỉ? Lời tố cáo vừa nói xong, bên ngoài đám đông đã vỗ tay ríu rít, mà tên quan kia ồ lên một tiếng ngạc nhiên.<br><br>Y quán Thiên Phi đã là y quán có tiếng ở trấn này, được rất nhiều phụ nữ vào khám.<br> <br><br>Bản thân tên quan huyện cũng đừng nghe vợ và mẹ mình khen ngợi y quán ấy , nay nghe tới việc tố cáo y quán dâm ô khiến ông ta thoáng chút tâm tư, liền hỏi.- \" ngươi tố cáo người ta dâm ô, vậy đơn tố cáo đâu?\"Vừa dứt lời xong, dường như đã chuẩn bị sẵn, Cổ Nguyệt lấy trong tay ra một tờ đơn gấp lại, hai tay cung kính dâng lên tận bàn quan huyện mà nói.- \" bẩm đại nhân, đơn tố cáo tại hạ đã viết sẵn, xin đại nhân xem qua\"Tờ đơn vừa đưa tới, quan phủ cầm lấy mở đơn ra xem thì phát hiện một điều thú vị.<br><br>Tờ đơn kiện gấp đôi, kẹp ở giữa là một tờ ngân phiếu 100 lượng bạc.<br><br>Số tiền này đối với một cái trấn ở vùng ven biên giới là một số tiền cũng không phải nhỏ.<br><br>Quan huyện cảm thấy rất hài lòng, nhẹ nhàng kín đáo phất nhẹ một phát, tờ ngân phiếu bay vào trong tay áo một cách gọn gàng không ai hay biết.<br><br>Thao tác dứt khoát, hắn cầm tờ đơn mở ra xem trước mặt bàn dân thiên hạ như chưa có chuyện gì xảy ra.<br><br>Có câu \"đồng tiền đi trước là đồng tiền khôn\".<br><br>Khi tờ ngân phiếu đã vào tay thì những lời lẽ vô lý cũng sẽ trở nên vô cùng có lý.<br><br>Quan huyện cầm tờ đơn lên đọc, gật đầu nói.- \"thật sự là có chuyện như thế này sao? Thật sự bất ngờ, rất bất ngờ\"Ở bên dưới, nhóm phụ nữ kia cảm thấy tức giận.<br><br>Cố Minh bước lên nói lớn.- \" làm gì có chuyện trùng hợp thế này chứ? Rõ ràng bảo là vô tình đi ngang qua bắt gặp, vậy mà lên đây đã có ngay một lá đơn viết sẵn như thế này, vậy không phải là đã chuẩn bị kịch bản sẵn từ trước hay sao? Ba anh em các người rõ ràng là bày mưu tính kế giăng bẫy vu vạ cho người khác\"Lời vạch mặt của cố Minh hoàn toàn có lý, nhưng vấn đề là bọn họ chẳng có tiền đút lót.<br><br>Cổ Nguyệt bật cười khả ố.- \" ha ha ha , những người phụ nữ này đã bị bùa mê thuốc lú cho nên phát ngôn không còn tỉnh táo nữa.<br><br>Bọn ta đúng là ba anh em, nhưng chuyện chúng ta đi ngang qua y quán và tình cờ phát hiện là sự thật, không hề giả dối.<br><br> <br>Còn lá đơn này đúng là bọn ta viết sẵn, nhưng không phải tố cáo vì vụ việc vừa rồi mà tố cáo chuyện bấy lâu nay hắn sàm sỡ với các thiếu nữ khác.<br><br>Chỉ là trời muốn giúp người tốt, đã xắp xếp cho chúng ta vô tình đi ngang qua đúng thời điểm mà thôi\"Thật sự vô liêm sỉ, ấy thế mà lời nói nghe vô lý ấy lại nhận được sự đồng tình rất lớn.<br><br>Đám đông ở ngoài kia vỗ tay ầm ĩ, mà quan huyện cũng gật đầu.- \" không sai.<br><br>Có những chuyện nghe trùng hợp nhưng nó thực sự là chuyện có thật, không thể vì trùng hợp mà nói rằng có sắp xếp được\"Thái độ này là gì? Rõ ràng là đang bênh vực bọn Cổ khiến nhóm phụ nữ tức muốn hộc máu.<br><br>Tại sao lại có chuyện kỳ lạ như thế này chứ ? Thực ra thì cũng đơn giản, đám người ngoài kia đa phần là đàn ông, chúng ghen ghét với Thiên Phi nên lời nói buộc tội Thiên Phi dù có vô lý đến đâu thì vào lỗ tai họ cũng trở thành có lý.<br><br>Còn tên quan kia đã nhẹ nhàng đút một tờ ngân phiếu vào trong tay áo, đương nhiên với số tiền ấy hắn cũng phải có trách nhiệm với bọn Cổ, việc bênh vực cũng là điều hiển nhiên.<br><br>Công Lý bị bóp nghẹt dưới bàn tay của kẻ cầm quyền, bị che phủ bởi tờ ngân phiếu, bị chà đạp bởi sự ghen ghét của con người.<br><br>Nhưng chuyện vẫn chưa dừng ở đó, quan phủ lúc này nói lớn.- \" đơn tố cáo mặc dù viết rất chi tiết, nói mọi việc thật là có tình có lý.<br><br>Nhưng việc gì cũng cần phải có bằng chứng, các người đã đem theo bằng chứng đến đây chưa?\"Bằng chứng ư? Phải rồi, đây chính là mấu chốt để giải quyết mọi vấn đề trong mọi vụ án.<br><br>Nhóm phụ nữ quay sang lườm bọn Cổ, để xem bọn chúng có thể trưng ra được bằng chứng gì.<br><br>Thật ra mà nói, trong chuyện vừa rồi chả thể có cái gì gọi là bằng chứng được.<br><br><br>Vậy nhưng những điều vô lý sẽ trở nên có lý nếu như \"biết điều\" một chút, Cổ Phương lúc này mới bước lên, hướng quan phủ thi lễ mà nói.- \"bẩm đại nhân, vị cô nương này vào trong y quán khám bệnh và đã bị tên đại phu kia giở trò sàm sỡ, suýt chút nữa là bị làm nhục.<br><br>Vị cô nương ấy có thể làm chứng chuyện này\"Vừa dứt lời, cả đám đông ngoài kia hò reo.<br><br>Thế này là thế nào chứ? Cả nhóm phụ nữ nhăn mặt lắc đầu, chán chẳng biết nói sao nữa.<br><br>Rõ ràng là ba anh em này hợp sức giăng bẫy hại người, nhưng bây giờ tại sao lại được lòng người khác như thế? Cơ mà vẫn còn chuyện hay nữa, Cổ Phương từ từ bước tới quan huyện , tay đưa lên một tấm bùa chú mà nói.- \" bẩm đại nhân, đây là một lá bùa tại hạ tìm thấy trong y quán của hắn ta.<br><br>Tại hạ nghi ngờ đây là một loại bùa chú từ tây vực, loại chuyên đi dụ dỗ phụ nữ, xin đại nhân xem qua\"Nói xong liền đưa tấm bùa tới, mà quan phủ dường như đã hiểu ý.<br><br>Hắn đưa tay đón lấy tấm bùa, cẩn thận trong từng động tác.<br><br>Tấm bùa ấy lớn gấp mấy lần bình thường, bị gấp đôi lại, và khi giở ra thì nó kẹp ở giữa thêm một tờ ngân phiếu 100 lượng bạc nữa.<br><br>Quan huyện nhếch mép cười rất kín, vẫn thao tác cũ, nhẹ nhàng phẩy tay cho tờ ngân phiếu vào trong áo, nhẹ nhàng không ai biết.<br><br>Khi tiền vào túi, tên tham quan đưa lá bùa lên cao mà nói lớn.- \" tên đại phu Thiên Phi kia, lá bùa này có phải của ngươi không?\"Thiên Phi nhìn lá bùa lạ lẫm ấy mà ngạc nhiên vô cùng, lý do gì cái tên kia lại bảo rằng tìm thấy lá mùa ấy trong y quán của mình chứ? Đây rõ ràng là vu oan giá họa.<br><br>Thiên Phi liền hướng quan phủ thi lễ nói.- \" bẩm đại nhân, tiểu nhân không hề có lá bùa đó, cũng chưa từng nhìn thấy qua bao giờ.<br><br>Kính xin đại nhân minh xét...\"Lời nói của nàng chưa dứt, quan phủ đã đập bàn cái \"rầm\" mà quát .- \"thật to gan , xàm ngôn loạn ngữ.<br><br>Cái lá bùa này rõ ràng là tìm thấy trong y quán của ngươi, vậy mà ngươi vẫn có thể chối tội được sao? Người đâu, đại hình chờ lệnh...\"Một tiếng gầm lên, đám nha binh hai bên gỏ mạnh cây gậy xuống nền đá.<br><br>Âm thanh nghe vang động khiến người khác kinh sợ.<br><br>Đại hình chờ lệnh ư? Đó chính là tra tấn thời phong kiến.<br> <br><br>Thiên Phi run rẩy, mà Cố Minh cũng sợ lắm.<br><br>Cố Minh nhìn Thiên Phi mà lo lắng, biết rằng Thiên Phi là nữ tử, liệu thân hình mảnh mai của nữ tử có chịu được đòn roi không? Lại quay sang nhìn cây trượng kia, cây trượng nào trượng nấy của bọn nha sai đều to khủng khiếp.<br><br>Cố Minh vội bước lên trên, đứng trước mọi người, hướng quan phủ mà thi lễ nói.- \" bẩm đại nhân, xin cho tiểu nữ nói vài lời.\"Tên quan phủ nhìn Cố Minh, cảm giác như có quen thuộc mà hỏi.- \" thì ra là Cố tiểu thư, không biết có chuyện gì muốn nói?\"Cố Minh liền lập tức cúi đầu thi lễ một cái, nói một cách từ từ rành mạch.- \" bẩm đại nhân.<br><br>Vị đại phu tên Thiên Phi kia là người tốt, y đức hơn người.<br><br>Đại phu ấy khám chữa bệnh xưa nay chưa bao giờ giở trò dâm ô với bất kỳ ai, được người người yêu mến.<br><br>Hôm nay đại nhân chỉ vì một lá bùa vô căn cứ và những lời tố cáo của ba anh em nhà họ Cổ kia đã vội vu oan cho một vị đại phu vô tội, thực sự rất bất công.<br><br>Tiểu nữ kính xin đại nhân hãy suy xét lại\"Lời cầu xin của Cố Minh và bào chữa cho Thiên Phi, nhưng lại khiến quan phủ tức giận.<br><br>Hắn ta đập bàn cái rầm mà quát lớn.- \" điêu dân to gan, dám làm loạn chốn công đường.<br><br>Dẫu rằng họ Cố nhà ngươi và họ Nhơn nhà ta có chút giao tình, nhưng chốn công đường là nơi tôn nghiêm, không phải để ngươi có thể lộng hành như vậy được.<br><br>Nếu như ngươi còn nói những lời vô căn cứ, đừng trách ta tuyệt tình.<br><br>lui ra...\"Một tiếng gầm lớn của quan phủ khiến Cố Minh giật mình, mà đám nữ tử đều run rẩy.<br><br>Ngay lập tức, quan phủ lại đập bàn quát lớn.- \" Đại hình chờ lệnh...\"\" UY...!VŨ ...\" một đám nha sai bắt đầu lôi dụng cụ tra tấn ra, đặt giữa công đường khiến Thiên Phi tái mét mặt.<br><br>Lần đầu tiên trong đời nàng đã cảm nhận được thế nào là sự hiểm ác của lòng người..<br><br>"]