["<br>Trong ánh mặt trời Hoàng hôn rực lửa, làng Tây chìm trong ánh đỏ của mặt trời phía chân trời xa.<br><br>Làng Tây về buổi chiều hứng trọn toàn bộ vẻ đẹp của ánh hoàng hôn, mà cả ngọn núi ngăn cách cũng đắm mình trong ánh nắng rực rỡ ấy.<br><br>Trong quán nước ở làng Tây, có một Bạch y nhân đang ngồi trò chuyện với chủ quán nước.<br><br>Người chủ quán nước sau khi kể về câu chuyện của gia đình họ Vũ cùng với tiểu cô nương Vũ Thiên Phi ấy, ông khẽ thở dài, vẻ mặt đầy sự tiếc nuối.- \" nếu như lúc ấy cái tên nho sinh kia đừng quá cổ hủ mà cứ để cho đại phu khám chữa bệnh cho vợ mình, thì gia đình hắn bây giờ vẫn còn êm ấm đầy đủ, không đến độ tan nát như vậy.<br><br>Lỗi lầm đều do sự cổ hủ của đám nho sinh ấy mà ra\"Vạn Vân Phong nghe chủ quán nói vậy thì khẽ mỉm cười , trong lòng có chút tán đồng.<br><br>Hắn gật đầu hỏi.- \" nếu theo ý của ông chủ , vậy thì nếu như vợ ông bị một vết thương ở chỗ đó như vợ của tên nho sinh kia , ông có để đại phu khám bệnh cho vợ mình không?\"Đại phu khám bệnh thì đương nhiên là phải chạm vào da thịt , phải xăm soi nghiên cứu tỉ mỉ vết thương.<br><br>Chủ quán nước vốn không phải nho sinh mà là người làm ăn buôn bán bình thường, cũng là người làm nông.<br><br>Ông bật cười ha hả.- \" đương nhiên rồi, đương nhiên ta phải để đại phu khám bệnh cho vợ mình.<br><br>Ta đâu có ngu như cái đám hủ nho ấy , công tử nhìn mặt ta xem có giống thằng ngu không ?\"Vạn Vân Phong khẽ nheo mắt.<br><br>Thời phong kiến xuất hiện hai trường phái văn và võ.<br><br>Thời kỳ này dường như những nho sinh không ưa gì đám võ biền, toàn thích sử dụng bạo lực, cho rằng không có trí tuệ.<br><br>Ngược lại, đám võ biền cũng không ưa gì đánh nho sinh , cho rằng đám yếu đuối này chỉ giỏi nói mồm.<br><br>Phần còn lại, những người không phải nho sinh cũng không phải võ biền , có thể gọi là fan hâm mộ của một trong hai.<br><br>Những fan hâm mộ bên này sẽ coi thường bên kia, và fan hâm mộ bên kia sẽ coi thường bên này.<br><br> <br>Ông chủ quán có lẽ là fan của dân võ.<br><br>Vạn Vân Phong suy nghĩ gì đó, rồi hỏi.- \" nếu như, ta chỉ hỏi là nếu như thôi.<br><br>Nếu như vợ ông là một người được giáo dục tam tòng tứ đức như Vũ phu nhân kia , và vợ ông cương quyết không cho đại phu chạm vào , thì ông sẽ làm sao?\"Chủ quán vừa nghe xong đã ưỡn ngực \"hừ\" một tiếng, mặt ngẩng cao mà nói.- \" trong nhà này ta chính là chủ.<br><br>Ta nói cho khám thì vợ ta phải để cho khám, không được quyền cãi lại.<br><br>Làm sao mụ ta dám kháng lại lệnh của ta chứ?\"Lời nói oai phong lẫm liệt , tựa như anh hùng cái thế.<br><br>Nhưng vừa nói xong, bên trong nhà đã vang một tiếng \" hừ \" ra.<br><br>Không cần nói ,ai cũng hiểu tiếng hừ ấy là của ai.<br><br>Ông chủ đang ưỡn ngực ngẩng đầu oai hùng lắm, nghe tiếng hừ một cái thì lập tức cúi đầu thu liễm như một con mèo nhỏ thu mình trong góc bếp, thái độ như chưa có chuyện gì xảy ra.<br><br>Vạn Vân Phong nhìn thấy thì không nhịn được, phải bịt miệng cười tủm tỉm.<br><br>Tuy vậy, hắn cảm thấy rằng ông chủ quán nước này suy nghĩ thoáng hơn đám của nho sĩ.<br><br>Tri thức là sức mạnh, là ánh sáng.<br><br>Để có được tri thức thì cần phải học, nhưng những người học chưa chắc đã học được tri thức mà thứ họ học được có thể là cái thứ gì đó tối tăm.<br><br>Thời phong kiến so với thời hiện đại thì vẫn còn tối tăm mù mịt , đương nhiên vẫn có nhiều tri thức tiến bộ, nhưng trong những tri thức ấy có thể tồn tại những mảng tối tước đi quyền được sống của con người.<br><br>Vạn Vân Phong nhìn chủ quán mà gật đầu khen ngợi .- \"ông chủ quán thật sự rất rộng lượng, có thể nhìn nhận thấu đáo được vấn đề mà không hẹp hòi ích kỷ như bọn hủ nho, quả thật rất đáng quý.<br><br>Ta thật sự rất ngưỡng mộ ông\"Chủ quán được khen như vậy, trong lòng sung sướng vui vẻ.<br> <br><br>Ông ta lại ưỡn ngực lên , khoái chí mà nói.- \" chứ làm sao nữa ? Bọn hủ nho toàn lũ đần độn.<br><br>Ngày xưa khi Bái công gặp một tên hũ nho , Bái công đã giật lấy mũ của hắn và đái vào đó , thể hiện sự coi khinh.<br><br>Cả Bái công mà còn khinh bọn chúng thì thiên hạ này có ai không khinh đâu?\"Vạn Vân Phong nghe vậy thì khựng người, hắn bậm môi không nói, trong lòng tâm tư nhiều điều lắm.Nhân tài là nguyên khí của quốc gia, nước muốn mạnh thì khí phải hưng.<br><br>Nho sinh chính là đại diện của tri thức, là sức mạnh giúp quốc gia hưng thịnh.<br><br>Chỉ là thời đại này còn tối tăm, cái tri thức kia vẫn còn tồn tại những mảng tối.<br><br>Mặc dù vậy, chúng ta không thể nhìn vào vết loét nhỏ ở bàn tay mà đánh giá cả con người đều bệnh hoạn, điều đấy thực sự rất không đúng.<br><br>Ngày xưa , Lưu Bang đái vô mũ của nho sinh là một hành động rất không đúng, không thể xem hành động đấy là một kiểu mẫu mà ngưỡng mộ được.<br><br>Tuy vậy, hắn cảm thấy không việc gì phải bàn luận chuyện đó với người chủ quán này.<br><br>việc gì muốn hỏi hắn sẽ hỏi, việc gì cần biết hắn sẽ biết, không việc gì phải tranh cãi với những người đã mang nặng thành kiến với nho sinh.<br><br>Trong cuộc sống, đôi khi ta không cần phải tranh luận một điều gì đó với ai khi mà mình biết rằng người đó sẽ không nghe những lời mình nói.<br><br>Vạn Vân Phong lúc này muốn biết biết về chuyện của thiếu nữ kia, liền hỏi tiếp.- \" ông chủ ,vậy sau đó thì sao ? Nữ tử kia rời làng đi rồi có tung tích gì không ? Xin ông hãy nói tiếp \"Chủ quán nghe vậy khẽ gật đầu, đôi mắt lại trầm ngâm nhìn về phía xa xăm , bắt đầu suy nghĩ hồi tưởng lại mà nói.- \" tiểu cô nương ấy rời làng đi lúc năm 13 tuổi , 10 năm sau thì trở về về đã là phụ nữ 23 tuổi rồi.<br><br>Khi trở về thì đã lớn tuổi, việc cưới chồng cũng khó khăn hơn.<br><br>Nhờ mai mối tốt , lại có người chịu lấy gái già , đó là một người ở bên làng Đông.<br><br><br>Người này gia cảnh cũng là một người gia giáo nho sinh , gọi là môn đăng hộ đối.<br><br>Tuy rằng 23 tuổi là tuổi hơi lớn một chút, nhưng gia đình bên kia vẫn chấp nhận.<br><br>Cuối cùng thì đã gả người phụ nữ ấy sang làng Đông rồi.\"Vạn Vân Phong nghe vậy thì khẽ ồ lên một tiếng.<br><br>23 tuổi thời hiện đại vẫn là tuổi trẻ phơi phới, nhưng quan niệm trong thời phong kiến thì đã là gái già ,đã mất giá rất nhiều rồi.<br><br>Ông chủ quán lại suy tư, ngập ngừng nói.- \" từ lúc gả sang làng Đông, trong mấy năm đầu thì vẫn thường xuyên về làng Tây thăm cha.<br><br>Nhưng đến năm thứ tư thì không còn thấy về nữa, không biết đã xảy ra chuyện gì ? Nghe đồn là đã bị gia đình chồng đuổi đi mất rồi.\"- \"Đuổi đi ư ?\"Vạn Vân Phong thốt lên ngạc nhiên.<br><br>Rốt cuộc là đã có chuyện gì? Vạn Vân Phong đương nhiên là muốn biết, nhưng trước khi biết chuyện đó hắn muốn biết chuyện ở trấn Hắc Xà cái đã.<br><br>Hắn liền quay sang chủ quán mà hỏi.- \" ông chủ ,vậy còn chuyện ở trên trấn thì sao ? Chắc cũng có người lên trấn nghe chuyện về kể lại chứ ? Chuyện nàng ta ở trên trấn thế nào, có thể nói rõ hơn được không?\"Chủ quán cười nhạt, rót một bữa bình trà đặt xuống, khẽ lắc đầu .- \"chuyện trên trấn cũng không rõ lắm.<br><br>Có nhiều người lên đó nghe chuyện về kể lại, mỗi người thêm thắt một chút cho nên có nhiều dị bản khác nhau.<br><br>Tại hạ Không rành, nhưng có thể điểm lại rằng thế này.<br><br>Nữ tử ấy sau 10 năm theo học đã trở thành đại phu, mở một y quán riêng và hành nghề khám chữa bệnh.<br><br>Không biết vì lý do gì đó mà bị phát hiện rồi bị trục xuất đuổi khỏi trấn Hắc Xà mà trở về lại làng Tây này.<br><br>Có người thì nói là bị thầy đuổi, có người thì nói bị quan đuổi , có người thì nói làm ăn thua lỗ không có tiền đành phải phá sản trở về quê.<br><br>Ôi thôi thôi ...mỗi người nói một cách khác nhau, biết thế nào mà khẳng định bây giờ?\"Tam sao thất bản là bản chất của con người, con người ta rất thích buôn chuyện.<br><br>Có lẽ khi đấng sáng tạo khi tạo ra con người thì đã cho con người cái tính khí này rồi.<br><br>Ai cũng thích bàn chuyện, mà nếu chuyện bình thường thì sẽ không hấp dẫn.<br><br>Người ta thường sẽ thêm vào một chút yếu tố nào đó, rồi mỗi người bịa ra một chút, câu chuyện sau này sẽ không những có nhiều dị bản khác nhau mà những dị bản đó cũng rất khác xa sự thật.<br> <br><br>Vạn Vân Phong suy tư một chút , hắn nghĩ nếu mọi chuyện xảy ra trên trấn , thì biết rõ chuyện nhất chắc chắn là những người trong cuộc.<br><br>Vậy thì phải lên trấn một chuyến , tìm tới cái y viện mà nữ tử kia theo học hỏi thăm là biết được.<br><br>Xác định vấn đề , hắn liền khẽ gật gù .- \"ông chủ này, đi lên trấn Hắc Xà đi đường nào lên ? Ta muốn lên trấn một chuyến, không biết có được hay không?\"Chủ quán kẻ ồ lên ngạc nhiên, xem ra người này rất có nhiệt huyết với câu chuyện của nữ tử kia, có lẽ muội muội của hắn ta nhận ơn không nhỏ.<br><br>Chủ quán khẽ gật đầu nói .- \"được chứ, có gì mà không được đâu? Công tử đi đường này , hướng về phía kia, đi tầm hơn 10 dặm là sẽ tới trấn Hắc Xà.\"Nói xong thì lại nhìn lên bầu trời một lượt, quay sang vị khách rộng rãi kia mà đề nghị .- \"công tử , trời cũng đã tối ,ban đêm không được an ninh cho lắm.<br><br>Công tử đêm nay nghỉ lại làng này đi , ngày mai hãy lên trấn cho an toàn\"Bên trong làng trong trấn thì bình yên, nhưng bên ngoài làng trấn thì không dám chắc, nhất là ở vùng đất ven biên giới này.<br><br>Ai mà biết chuyện gì xảy ra ? Thế nhưng Vạn Vân Phong không phải là kẻ tầm thường, hắn không sợ những chuyện cướp bóc dọc đường như vậy.<br><br>Hắn hướng chủ quán thi lễ mà nói .- \"ta nghĩ rằng ta đi nhanh thì sẽ kịp, không có chuyện gì nguy hiểm đâu.<br><br>Ta lên trấn mướn một phòng trọ qua đêm rồi tiếp tục tìm hiểu cũng được.<br><br>Mọi chuyện được ông chủ tận tình giúp đỡ, ta thật là biết ơn\"Nói xong đứng dậy.<br><br>Chủ quán nghe vị khách ấy lịch sự như vậy thì trong lòng đất vui, ông hầu chuyện nhưng đâu phải là kể chuyện không công ? Ba nén bạc kia để hầu chuyện một ngày thì nó thực sự quá là hào phóng rồi.<br><br>Ông cũng đứng dậy hướng vị khách ấy mà thi lễ nói.- \" công tử đã quá khách khí.<br><br>Khi nào công tử quay lại làng này , cứ vô quán nước của ta.<br><br>Ta nhất định sẽ phục vụ chu đáo \"Cả hai cúi đầu thi lễ chào nhau trong lòng đều rất vui vẻ.<br><br>Vân Phong từ biệt người chủ quán ấy mà đi thẳng.<br><br>Khi ánh hoàng hôn đỏ rực rọi lên bóng hình hắn, trên con đường mòn rời khỏi làng.<br><br>Bóng hình nam tử đang dần xa khuất, hắn đang tìm về nơi nào mơ hồ trong sâu thẳm chốn xa xôi..<br><br>"]