["<br>Bảy ngày trôi qua thật nhanh, hôm nay chính là ngày rước dâu của đại gia Đường Lược.<br><br>Làng Thạch Thần mấy bữa nay xôn xao một chuyện tưởng đùa mà thật, chính là đệ nhất phú hào đất Cổ Loa sẽ cưới một cô gái thôn quê trong làng.<br><br>Nhà nhà náo nhiệt, người người bàn tán, đều cho rằng nữ nhân kia một bước lên lưng voi ngồi, không chỉ vịt hóa thiên nga mà cả làng đều được hưởng ké hào quang rực rỡ.<br><br>Trần Viện biết đây là sự kiện trọng đại không chỉ của Trần gia mà là của cả làng này, ông chơi sang bỏ hẳn năm kim nguyên bảo làm nhiều mâm cơm đãi cả làng đến tham dự lễ vu quy của con ông.<br><br>Người ta đến rất đông, không chỉ vì dự lễ cưới của Thu nhi mà còn là để xem chú rể, một đại nhân vật xứ này.Làng Thạch Thần hôm nay vắng tanh, chợ búa cũng đóng cửa sớm, tất cả người dân đều kéo về nhà của thợ may vải Trần Viện để tham gia chung vui với gia đình.<br><br>Mọi người đang nói chuyện vui vẻ, bỗng nhiên có mấy đứa trẻ chơi ngoài đường hét lên.- \" đến rồi, nhà trai đến rồi kia, chúng ta ra xem đi\"Vừa dứt lời, mọi người ồ lên rồi lũ lượt kéo nhau ra ngoài cổng xem đoàn rước dâu, đứng chật cả con đường thôn quê.<br><br>Từ đằng xa xuất hiện một đám đông đang tới, dễ dàng nhận ra sự sang trọng của họ.<br><br>Đi phía trước dẫn đường là mười kỵ binh cưỡi ngựa, đi phía sau cũng là mười kỵ binh khác, đội kỵ binh này đang hộ tống cỗ xe ngựa ở giữa.<br><br>Nhìn vào những con chiến mã to lớn khoẻ mạnh cũng đủ hiểu là được tuyển chọn kỹ như thế nào, và những chiến binh ngồi trên lưng chúng đều là những võ trung mạnh mẽ, khuôn mặt ai nấy cũng toát lên vẻ dày dặn.<br><br>20 chiến binh cảnh giới võ trung đang hộ tống đám cưới, thật sự rất oai phong.<br><br>Khi đoàn ngựa đến gần, tất cả mọi người đều nép sát hai bên nhường đường.<br> <br><br>Đoàn rước dâu giảm tốc độ, ngựa chuyển sang đi bộ, đội kỵ binh xếp thành hai hàng để cho cỗ xe ngựa ở giữa đi lên.<br><br>Dân làng nhìn vào cỗ xe ngựa ấy mà trầm trồ chiêm ngưỡng, tiếng xì xầm vang lên.- \" nhìn kìa, đó là cỗ xe ngựa \"Cuộn Sóng\" nổi tiếng mà người ta vẫn hay đồn đại đó phải không? Ta nghe nói đã nhiều nhưng hôm nay mới được tận mắt chiêm ngưỡng, thật sự mở rộng tầm mắt\"- \" đúng vậy, chính là cỗ xe Cuộn Sóng, biểu tượng của sự giàu có, là sự sang trọng không phải dễ gì có được\"- \" không sai, ta nghe nói ở Giao Chỉ này chỉ có mỗi đại gia Đường Lược là sắm cho mình một cỗ xe Cuộn Sóng này thôi, chưa có người thứ hai dám chơi\"Cỗ xe ngựa cũng có xe này xe nọ, mà những cỗ xe được chế tạo để thể hiện sự giàu có sang trọng là những cỗ xe phải đặt làm riêng.<br><br>Cỗ xe được đóng bằng loại gỗ lim quý giá, thứ gỗ rất cứng cáp và bền chắc, rất có giá trị tiền bạc, không phải cứ có tiền là mua được.<br><br>Những thiết kế tinh xảo trên thân xe cùng những họa tiết được mạ vàng nói lên độ xa xỉ của nó.<br><br>Cỗ xe với chiều dài gấp ba lần những cỗ xe ngựa bình thường, phải trang bị tới tám bánh xe được tôi luyện trong lò rèn tới độ chín của nó, tạo ra những bánh xe chắc chắn nhất.<br><br>Nội thất của cỗ xe ngựa không phải ai cũng được vào trong xe để thấy, nhưng chắc chắn rất xịn sò và tiện nghi.<br><br>Nhưng điểm nhấn của Cuộn Sóng chính là tám con ngựa kéo xe kia, chính là loại tốt nhất trong những loại tốt nhất.<br><br>Nhìn những con ngựa cao to vạm vỡ với bộ lông óng mượt cũng đủ hiểu nó được chăm sóc kỹ lưỡng cỡ nào.<br><br>Loại ngựa này nhìn qua cũng biết không phải ngựa bản xứ, rõ ràng là nhập ở xứ sở xa xôi nào đó với giá cả không hề rẻ.<br><br>Tất cả những điều đó tạo nên một siêu phẩm vừa đắt vừa sang trọng, thể hiện đúng chất dân chơi thời phong kiến.Cỗ xe ngựa vừa đi qua, sát phía sau đã có sáu cỗ xe ngựa loại chở hàng đi sát phía sau, đều được trang trí rất đẹp cho lễ cưới.<br><br> <br>Cỗ xe ngựa chở hàng đầu tiên là một cỗ xe chở vải vóc, những thước lụa được chất đống lên trên, đều là lụa cao cấp.<br><br>Mọi người nhìn thấy đều trầm trồ.- \" ồ, là loại vải thượng hạn, xem ra đây là sính lễ cho riêng ông thợ may rồi, chắc ông ta sẽ thích lắm.- \" còn phải nói nữa sao? Thợ may được tặng vải là đúng nghề, đương nhiên là thích rồi.<br><br>Đợi sau đám cưới chúng ta đặt may ít quần áo của ông, biết đâu được giảm giá đấy \"Nghĩ đến việc được mặc quần áo từ vải thượng hạn khiến nhiều người nôn nao, ai mà không thích đồ xịn chứ, chỉ là không phải ai cũng có tiền chơi sang.<br><br>Cỗ xe vải đi qua, cỗ xe thứ hai tới.<br><br>Nhìn vào có thể đoán được là các mâm quả, bởi chúng được phủ một lớp vải đỏ bên trên, đoán chừng không phải tầm thường.<br><br>Cỗ xe thứ ba tiếp theo sau khiến nhiều người thèm thuồng.<br><br>Trên xe chất rất nhiều heo quay và gà quay, đều là thịt đã được chế biến sẵn.<br><br>Nhìn vào số lượng thế này ai cũng hiểu rằng số thịt này dùng để đãi khách trong làng, càng khiến người xem sung sướng.<br><br>Cỗ xe thứ ba đã làm nhiều người sung sướng, thì cỗ xe thứ tư còn làm họ sướng hơn.<br><br>Trên cỗ xe thứ ba là sơn hào rồi thì thứ tư chất đầy những món hải vị, nào là tôm là cá là mực.<br><br><br>Ở đất Cổ Loa sông nước này người dân đã quá quen với tôm cá, nhưng là tôm sông cá ruộng mà thôi, nào có mấy khi được ăn đồ biển.<br><br>Những thứ hải vị kia chính là chở từ biển Đông về, còn đắt và hiếm hơn thịt nữa, đã khiến bà con mở rộng tầm mắt.<br><br>Đang mơ hồ với hải sản thì cỗ xe thứ năm chở đầy trái cây đặc sản từ những nơi khác nhau đến, khiến người xem nức lòng.<br><br>Mà quan trọng nhất là cỗ xe ngựa cuối cùng, trên đó chở đầy những bình rượu thơm ngon, là những bình rượu hảo hạng đắt tiền mà dân đen không mấy khi dám bỏ tiền ra mua.<br><br>Những cỗ xe này đi qua thì cũng là lúc ai nấy cũng đã nuốt nước miếng ừng ực rồi, chỉ đợi chờ nhập tiệc.<br><br>Đoàn xe ngựa vào đậu trước cổng nhà, và đúng như mong đợi của người dân, những cỗ xe ngựa chở sơn hào hải vị đều được bưng xuống mang vào đám tiệc.<br><br>Nào là rượu là thịt, tôm cá trái cây đều được đem vào trong chia nhỏ bưng ra trên tất cả bàn tiệc trong vườn, đều là dùng đãi khách.<br><br>Dân làng nhìn nhau mỉm cười gật đầu hài lòng, một người lấy chồng cả làng hưởng lộc là có thật.Trên cỗ xe ngựa Cuộn Sóng là đích thân võ sư Trần đánh xe, lúc này kéo rèm cửa, Đường Lược trên xe bước xuống.<br><br>Tất cả chuẩn bị nghi lễ, những gia nô bưng sẳn lễ vật trên tay.<br><br>Đến giờ lành, Đường Lược và võ sư Trần dẫn đầu bước vào trong, theo sau là đám gia nhân bưng lễ vật kéo dài như rồng như rắn.<br><br>Cả nhà Trần Viện ra đón, tất cả người trong cuộc đều bước vào trong nhà, trước bàn thờ gia tiên thắp nén nhang, mâm quả chất đầy trên bàn dài.<br><br>Đoàn người vác những thước vải lụa cao cấp đi vào chất lên sàn nhà, bởi không còn chỗ mà để nữa.<br><br> <br>Trước bàn thờ gia tiên, Trần Viện đã cẩn thận đặt làm một cái bàn lớn và dài để cho ngày hôm nay, nhưng không ngờ mâm quả nhiều đến nỗi cái bàn ấy cũng không còn chỗ chứa.<br><br>Khi mọi thứ yên vị, Đường Lược mới mở lời nói.- \" nhạc phụ, nhạc mẫu.<br><br>Đã đến giờ lành, xin cho con rể dâng sính lễ\"Người lớn tuổi hơn lại xưng con với người nhỏ tuổi hơn mình nghe cũng hơi ngượng ngùng, nhưng ông ta giàu thì ông ta có quyền ấy, lấy một cô vợ 18 tuổi.<br><br>Bên ngoài rất nhiều người ngó vào, không biết sính lễ của đại phú hào Đường Lược sẽ như thế nào đây.<br><br>Chưa biết thế nào, chứ mấy xe sơn hào hải vị bên ngoài đã đủ thấy ông ta chịu chi như thế nào rồi.<br><br>Trần Viện quay sang nhìn vợ gật đầu, bà vợ hiểu ý liền đi vào trong tìm con gái.<br><br>Thu nhi ngồi trong phòng mà tâm trạng khó tả, là cảm xúc chung của nhi nữ chuẩn bị lên xe hoa.<br><br>Nàng ngước lên nhìn mẹ mình mà quyến luyến như không muốn rời đi.<br><br>Người mẹ hiểu tâm trạng của con gái mình, bởi ngày xưa bà cũng một lần lên xe hoa.<br><br>Người mẹ lại gần khẽ nắm tay con gái, dịu dàng nói.- \" đến giờ rồi, nhiều người đang đợi, chúng ta đi ra thôi \"Nói xong thì siết chặt tay con gái mình, ánh mắt cũng như không nỡ rời xa.<br><br>Trai lớn cưới vợ, gái lớn gả chồng, đây là điều hiển nhiên của xã hội loài người.<br><br>Trong giây phút bịn rịn này, dù không muốn cũng phải bước đi..<br><br>"]