["<br>Trấn Đào Hoa không phải là một trấn lớn ở Giao Chỉ , nhưng chắc chắn là trấn đẹp nhất.<br><br>Vạn Vân Phong đi dưới những tán cây hoa Đào, cảm thấy trong lòng thư thái.<br><br>Hắn đi theo sự chỉ dẫn của người bán phở, cuối cùng cũng đến được tư gia của Trịnh Võ Quyết.<br><br>Tư gia của tên phú thương này nằm ở vị trí trung tâm trấn, một vị trí đẹp nhất cho việc buôn bán.<br><br>Tư gia rộng lớn này cũng là trung tâm trao đổi mua bán của hắn.<br><br>Với Trịnh Võ Quyết mà nói thì bất cứ thứ gì hắn cũng ngả giá được.<br><br>Vừa đứng trước tấm bảng hiệu lớn, lập tức có gia nhân chạy ra niềm nở.- \" vị công tử này, xin mời vào trong, mời vào trong này\"Đúng là chuyên nghiệp, gặp khách hàng thì cứ mời vào trước rồi tính sau, chẳng cần hỏi họ muốn mua gì làm gì.<br><br>Bên trong sảnh lớn để rất nhiều bàn ghế.<br><br>Vạn Vân Phong được dắt vào và mời ngồi xuống bàn , nhân viên lúc này tươi cười hỏi thăm.- \" không biết vị công tử đây muốn mua gì hay là bán gì?\"Vạn Vân Phong cười nhạt, quả nhiên là chủ nào tớ nấy.<br><br>Tên gia nhân này cười tươi đón khách nhưng nhìn vào mắt hắn chỉ toàn thấy tiền.<br><br> <br>Cũng phải thôi, những người trẻ tuổi rất dễ bẫy.<br><br>Hắn nhìn Vân Phong đoán chừng 20 tuổi, những người như này trước giờ vào đây đều là đánh bạc hết tiền phải trộm đồ nhà đi bán chui.<br><br>Gia nô này nhìn Vân Phong như nhìn một cục tiền vậy, chính là đối tượng để \"Ép Lấy Cả\".<br><br>Vân Phong nhìn hắn mà nói.- \" ta đến đây để mua một căn nhà\"Tên gia nô đang tươi cười, khi nghe khách mua nhà thì tắt hẳn nụ cười.<br><br>Thực ra khách hàng cũng chia thành từng phân khúc.<br><br>Khách hàng trẻ tuổi non kinh nghiệm bán trộm đồ nhà là khách dễ ép giá nhất.<br><br>Vạn Vân Phong đến mua nhà, đây cũng là khách hàng lớn nhưng không phải là khách như mong đợi của tên gia nô.<br><br>Tên gia nô cúi đầu một cái.- \" được rồi, khách quan đợi chút\"Nói xong chạy đi lấy một xấp giấy tờ gì đó đặt lên bàn.- \" đây là những căn nhà đang ủy thác rao bán, xin khách quan xem qua\"Nói xong thì đi mất.<br><br>Vạn Vân Phong cười nhạt, ừ thì chẳng quan trọng thái độ, cái hắn cần là chất lượng.<br><br>Hắn bắt đầu cầm xấp giấy lên xem qua.Xem ra trung tâm này cũng rất biết làm ăn.<br><br>Trên xấp giấy này là viết về những căn nhà với những dòng miêu tả chi tiết, kèm với đó là giá tiền.<br><br>Trong đây có bán nhà thị trấn, bán nhà nông thôn, bán ruộng rẫy, bán ở trấn này lẫn trấn khác, tất cả đều có cả.<br><br>Vạn Vân Phong bất chợt dừng lại ở một địa điểm thú vị có cái tên cũng rất thú vị \"Hoa Quả trang\" .Theo như mô tả thì Hoa Quả trang rộng 14 héc ta, có vườn cây ao cá, có nhà cửa xây dựng sẵn trong đó, có cả một căn nhà sàn bằng gỗ cao cấp, có cả con đường đi bộ để gia chủ tập thể dục buổi sáng.<br><br>Điều đặc biệt là gia trang rộng lớn này chỉ có 300 lượng bạc trắng, quá rẻ rồi.<br><br>Vạn Vân Phong nhắm mắt suy nghĩ một chút.<br><br>Theo giá cả ở đây thì đất làng khoảng 100 lượng bạc mua được một mẫu, vậy 14 mẫu thì phải 1400 lượng bạc chứ ? Chưa kể các công trình đã thi công bên trong tốn không ít tiền bạc, 300 lượng bạc kia không đủ xây dựng công trình đó.<br><br>\"Chắc chắn có huyền cơ\" , Vân Phong đoán chừng như vậy.<br><br>Tính tò mò nổi lên, hắn quyết định mua căn nhà này.<br><br>Vạn Vân Phong ngoắc tay.° \" nhân viên, ta muốn xem qua căn nhà này\"Gia nô nghe vậy thì đi lại, nhìn tờ giấy của Vân Phong thì mắt sáng lên, cười toe toét.- \" được, khách quan đợi một chút \"Nói xong thì cầm tờ giấy chạy thẳng vào trong.<br><br><br>Vạn Vân Phong nhìn theo, hắn khẽ nhếch mép cười \"của rẻ là của ôi,đúng là có huyền cơ\".<br><br>Rất nhanh, một người phụ nữ ăn mặc sang trọng bước ra.<br><br>Nhìn vào có thể đoán được đây là bà chủ, xem ra để bà chủ đích thân ra thương lượng thì đây ắt hẳn là một phi vụ có lợi nhuận lớn.<br><br>Đúng như Vân Phong dự đoán, người phụ nữ ấy tới ngồi vào bàn cười tươi mà giới thiệu.- \" tiểu đệ đẹp trai, ta là bà chủ nơi này.<br><br>Tiểu đệ thật tinh tế khi chọn đúng ngôi nhà to nhất, đẹp nhất,rẻ nhất như thế này \"Vạn Vân Phong khẽ cười kín đáo.<br><br>Có câu \" thứ gì càng rẻ thì càng đắt, thứ miễn phí lại là thứ đắt nhất\".<br><br>Hắn không phải là một đứa trẻ, cái hắn hứng thú là điều gì ẩn sau cái giá rẻ mạc kia.<br><br>Trịnh phu nhân cười như sắp bắt được cá lớn.- \" Hoa Quả trang này mua bán cũng đơn giản.<br><br>Bây giờ đệ đóng cọc 200 lượng bạc, sau đó dọn vào trong nhà ở trước, số tiền còn lại từ từ trả sau cũng được\"Nói xong thì đưa giấy tờ mua bán ra, vẻ mặt rất vui.- \" đây, đệ ký vào đây là được\"Vạn Vân Phong liếc nhìn bà chủ.<br><br>\" Đây không phải là đang lừa gạt trẻ con sao?\".<br><br>Vân Phong cười nhạt, cầm tờ giấy mua bán lên đọc điều lệ.<br><br>Bà chủ và tên gia nô thoáng nhìn nhau khó chịu, và điều này đã lọt vào mắt Vân Phong.<br><br>\"Quả nhiên là có mưu kế\" , Vân Phong cẩn thận cầm bản khế ước mua bán lên đọc tỉ mỉ.<br> <br><br>Mọi thứ trong hợp đồng mua bán đều rất bình thường, chỉ có số tiền đặt cọc là bất bình thường.<br><br>Thông thường người ta chỉ đặt cọc 1/10 giá trị căn nhà, nếu không mua thì đương nhiên mất tiền cọc.<br><br>Trong hợp đồng này lại đặt cọc 2/3 số tiền, vậy thì mua luôn cho khỏe chứ đặt cọc làm gì nữa? Có nhiều điều mơ hồ trong bản hợp đồng, hắn không ký mà đặt bản hợp đồng xuống nói.° \" ta vẫn cần phải xem tận mắt cái đã, sau đó mới quyết định mua hay không\"Lại một lần nữa bà chủ và gia nô thoáng nhìn nhau khó chịu.<br><br>Bà chủ lúc này quay lại nhìn khách hàng mà dịu dàng.- \" vị tiểu đệ này, không biết đệ đến từ đâu? Ở đây có ai bà con thân thích gì không? Sao lại biết nơi này mà tìm đến hỏi mua nhà?\"Lời nói vu vơ không nghe không liên quan đến việc mua bán.<br><br>Vân Phong cười nhạt.° \" ta từ một nơi rất xa đến đây.<br><br>Không bà con họ hàng, cũng chẳng quen biết ai.<br><br>Ta đi ăn phở đầu trấn thì được người bán phở giới thiệu chỗ này.<br><br>Tất cả chỉ có thế \"Hắn vừa nói xong thì cũng là lúc bà chủ và gia nô mừng rỡ, rõ ràng có âm mưu.<br><br>Bà chủ đứng dậy phe phẩy khăn tay mà cười toe toét.- \" xem nhà thôi chứ gì? Chuyện nhỏ ấy mà, để tỷ tỷ đây đích thân dẫn đệ đi \"Nói xong thì quay sang gia nô ra lệnh.- \" đi lấy xe ngựa nhanh lên, chúng ta đi sớm về sớm \"Tên gia nô lúc này cũng cười toe toét mà chạy đi lấy xe ngựa, xem ra sẽ đi ngay.<br><br>Không biết có điều gì ẩn giấu sau chuyện này? Vân Phong càng lúc càng cảm thấy tò mò..<br><br>"]