["<br>Vạn Vân Phong lưng đeo hộp gỗ bước xuống vực thẳm một cách rất từ từ nhẹ nhàng.<br><br>Hắn men theo những triền đá, tóm lấy những nhánh cây thò ra mà bước xuống, nhanh chóng đã chạm tới điểm cần tới.<br><br>Khi hắn di chuyển xuống dưới, tiếng mẹ con Thiên Phi và Ngọc Thúy vẫn liên tục gọi nhau, cả hai đều ngóng trông từng bước chân của hắn.<br><br>Khi Vạn Vân Phong đã tới nơi rồi, Thiên Phi lúc đó gào lên.- \" Ngọc Thúy con ơi, con gái của ta...\"Tiếng gào thảm thiết ấy của người mẹ, mà đứa con cũng gào lên.<br><br>Ngọc Thúy cũng hướng về Thiên Phi , mắt đẫm lệ gào lớn.- \" mẹ ơi...!con nhớ mẹ lắm...!Con được gặp lại mẹ rồi, hu hu hu...\"Sự đoàn tụ đầy cảm động, hướng về nhau với khát khao.<br><br>Vạn Vân Phong nhẹ nhàng bế Ngọc Thúy đưa về phía Thiên Phi, cả hai linh hồn thuần khiết đấy ôm chầm lấy nhau òa khóc.<br><br>Họ òa khóc không phải vì đau khổ, mà đang vỡ òa hạnh phúc.<br><br>Nước mắt của hai linh hồn thuần khiết lã chã rơi ra, chạm xuống đất rồi tan biến vào hư không.<br><br>Họ trao nhau cái ôm rất chặt, không còn biết mọi thứ xung quanh nữa.<br><br>Giây phút đoàn tụ sau một năm xa cách của hai linh hồn đẹp đẽ ấy càng khiến cho đất trời cảm động, mà Vạn Vân Phong lúc này nhân cơ hội nhẹ nhàng hành động.<br><br>Hắn đưa tay chạm lấy Ngọc Thúy từ phía sau, nhẹ nhàng đưa dòng sinh mệnh của mình truyền vào Ngọc Thúy và chảy sang cuốn lấy Thiên Phi.<br><br>Trong phút chốc, linh hồn hấp thu dòng sinh mệnh ấy, Thiên Phi đã hoàn nguyên từ oán linh trở lại là linh hồn thuần khiết.<br><br>Thiên Phi vẫn chưa nhận ra chuyện gì đang xảy ra, mẹ con vẫn ôm nhau mừng rỡ.<br><br>Họ khóc, tiếng khóc này không phải là tiếng khóc đau khổ, mà là tiếng khóc hạnh phúc của hai mẹ con sau một thời gian dài xa cách.<br><br>Dù rằng lần gặp lại nhau này họ đã không còn thân xác nữa , chỉ tồn tại ở thế gian với hình dạng linh hồn.Vạn Vân Phong không muốn làm phiền giây phút này của hai mẹ con họ, hắn đứng bên cạnh lặng im chờ đợi , để những dòng cảm xúc này tiếp tục được thăng hoa.<br><br>Hai mẹ con ôm nhau đoàn tụ hạnh phúc, nước mắt đầm đìa một hồi thì cũng nín.<br> <br><br>Họ lấy lại bình tĩnh, lúc này hướng sang vị ân công mà cúi đầu nói.- \" đa tạ ân nhân đã cho mẹ con chúng ta gặp nhau , ơn huệ này...\"Thiên Phi vừa nói tới đây, chưa kịp nói xong thì Vân Phong đã đưa tay ra hiệu nàng dừng lại.<br><br>Hắn nở một nụ cười dịu hiền mà bảo.- \" ta chỉ làm những gì ta muốn làm, không cần phải suy nghĩ nhiều quá\"Vân Phong giúp đỡ chỉ vì hắn muốn thế, không đòi hỏi bất cứ ơn huệ nào.<br><br>Lời nói ấy khiến cho Thiên Phi có thiện cảm với hắn, nàng không biết nói gì ,chỉ lẳng lặng cúi đầu thi lễ.<br><br>Vân Phong nhìn Thiên Phi như vậy, hắn cũng đau lòng lắm.<br><br>Hắn muốn làm một chuyện gì đó cho nàng, liền nhìn nàng mà hỏi.- \" Thiên Phi cô nương, ta đã biết hết chuyện của cô nương rồi, nên cô nương không cần nói nữa.<br><br>Bây giờ ta chỉ muốn hỏi cô nương có còn tâm nguyện gì nữa không, để ta hoàn thành giúp cho\"Thiên Phi nghe vậy thì khẽ ồ lên ngạc nhiên.<br><br>Nam nhân tóc trắng trước mặt không những biết cô là Thiên Phi , mà lại còn biết hết mọi chuyện của cô rồi sao? Tuy là ngạc nhiên như vậy , nhưng Thiên Phi cũng không hỏi nhiều.<br><br>Nàng suy ngẫm một chút, liền hướng Bạch y nhân kia mà cúi đầu thi lễ thêm một lần nữa, nhẹ nhàng khẩn cầu.- \" Thưa ân công.<br><br>Ta đã rời xa phụ thân lâu rồi, vẫn luôn mong ngóng được một ngày về thăm cha để xem gia đình mình có còn yên ổn hay không.<br><br>Đây có lẽ là nguyện vọng duy nhất của ta.<br><br>Nếu có thể, xin ân công hãy giúp đỡ \"Nàng cúi đầu thật thấp, như để cầu xin sự giúp đỡ của người đàn ông lạ mặt ấy.<br><br>Vạn Vân Phong nghe yêu cầu ấy thì trong lòng vui vẻ, miệng cũng vô thức nở một nụ cười.<br><br>Quả nhiên đây là một linh hồn thuần khiết và cao quý.<br><br>Những linh hồn hèn kém khác thì sẽ không nghĩ đến chuyện về thăm cha như vậy, mà việc những linh hồn hèn kém ấy muốn đầu tiên là quay về làng Đông để trả thù mẹ con kia.<br><br>Thiên Phi không phải là một linh hồn hèn kém.<br><br> <br>Trong trăm đức tính, chữ Hiếu đứng đầu.<br><br>Điều đầu tiên nàng nghĩ đến lại là muốn về thăm cha mình, đây thực sự là một đức tính cao quý.<br><br>Hắn cảm thấy rất hài lòng, không thể nào từ chối được, liền lập tức gật đầu.- \" được, vậy ta sẽ đưa cô nương về làng Tây, tới nhà họ Vũ để thăm lại cha mình.<br><br>Cô nương cứ yên tâm\"Lời nói vừa nhẹ nhàng nhưng vừa chắc chắn ấy khiến Thiên Phi vô cùng tin tưởng.<br><br>Vạn Vân Phong lúc này mới đặt cái hộp gỗ xuống, lại mở cái hộp gỗ ra.<br><br>Hắn bước ra gần đó bắt đầu lượm những mảnh xương trắng còn sót lại, đấy chính là những gì còn lại của Thiên Phi.<br><br>Thiên Phi nhìn theo, tâm trạng cảm thấy choáng ngợp.<br><br>Trong phút chốc có một người lạ tới giúp nàng quá nhiều như vậy, khiến nàng không thể không bỡ ngỡ.<br><br>Vạn Vân Phong thì vẫn tiếp tục công việc của mình , lượm lặt tất cả những gì cần phải lượm.<br><br>Cái hộp gỗ hai ngăn ấy , ngăn nhỏ cho Ngọc Thúy , mà ngăn lớn là dành cho Thiên Phi.<br><br>Hắn như sợ Thiên Phi đau, mà hai tay nâng từng mẫu xương một cách rất nhẹ nhàng cẩn thận, đặt vô hộp cũng nhẹ nhàng không kém.<br><br>Hắn gói ghém bên trong miếng vải mềm , đặt gọn trong hộp ấy.<br><br>Thoăn thoắt bàn tay đã gom góp xong tất cả những gì còn lại , nhẹ nhàng đóng hộp gỗ lại rồi đeo lên vai mình.<br><br>Công việc hoàn thành, hắn mỉm cười với Thiên Phi mà nói.- \"được rồi, bây giờ chúng ta có thể đi được rồi...!\"Tưởng là xong rồi sao , đâu có nhanh như vậy chứ.<br><br>Lời nói của hắn chưa dứt, bất chợt dưới chân hắn có hai bàn tay chụp lấy, khiến cho Thiên Phi nhìn thấy giật mình.<br><br><br>Nàng bế Ngọc Thúy, sợ hãi vô thức lùi lại.<br><br>Vạn Vân Phong cảm thấy khó chịu ngó xuống , thì ra là hai oán linh khác đang nắm hai chân của hắn, giọng run rẩy cầu xin.- \" cao nhân ...xin hãy rủ lòng thương.<br><br>Cao nhân, xin hãy cứu chúng tôi với...\"Thì ra hai oán linh này là linh hồn của hai tên buôn vải kia, chết bất đắc kỳ tử dưới đáy vực, nhân thế vẫn còn nhiều lưu luyến mà không siêu thoát được.<br><br>Chúng bị kẹt ở nơi này, trở thành ma.<br><br>Vậy ra suốt một năm qua , linh hồn của Thiên Phi đã phải ở gần hai tên khốn nạn này.<br><br>Vạn Vân Phong khuôn mặt nhăn nhó, trừng mắt nhìn xuống hai oán linh đang ôm chân mình, hắn gầm lên.- \" hai tên khốn kiếp, buông tay ra ngay lập tức.<br><br>Chúng mày đừng làm bẩn chân ta\"Nói xong , lập tức vung chân đạp xuống.<br><br>\"bốp bốp bốp bốp bốp...\" hàng loạt cú đá tung ra nhắm thẳng vào hai con ma d@m d*c ấy mà đánh.<br><br>Liên tục, mỗi con ma chịu 7x7 , ăn 49 cước vào người.<br><br>Đến cước thứ 49 , oán linh nổ cái bùm, linh hồn trực tiếp bị Vân Phong đạp văng xuống dưới âm giới , trình diện với diêm vương.<br><br>Đây là cách siêu thoát căn bản và nhanh chóng của hắn.<br><br>Trong khoảnh khắc ấy, Thiên Phi và Ngọc Thúy nhìn mà tròn xoe mắt ngạc nhiên.<br><br>Vị cao nhân trước mặt nàng có cách siêu thoát linh hồn một cách nhanh chóng đến vậy sao? Có khi nào hắn quay sang siêu thoát cho hai mẹ con nàng với một cách mạnh bạo như vậy? Nghĩ đến đó khiến Thiên Phi thoáng rùng mình, thế nhưng nàng lại lo xa.<br><br>Vân Phong sau khi đánh bay hai con ma d@m d*c kia xuống địa ngục, hắn lại quay sang nhìn nàng, khuôn mặt đang vô cùng cau có lập tức đã chuyển sang dịu dàng, với một nụ cười nhẹ nhàng trên môi mà nói.- \" được rồi, chúng ta đi thôi \"Thiên Phi lại khẽ ồ lên ngạc nhiên, thái độ giữa hai bên thật sự rất khác biệt , cái này có gọi là kỳ thị không nhỉ ? Ờ thì kỳ thị đấy, đã làm sao nào? Ai mà chẳng thích những linh hồn thuần khiết, ai mà không ghét những tên linh hồn thối tha? Vạn Vân Phong cũng là một con người bình thường thôi, đương nhiên yêu ghét vì đó mà rõ ràng.<br><br>Xong việc ở đáy vực rồi, hắn bắt đầu bò lên, men theo vách núi mà leo lên trên.<br><br>Thiên Phi ôm Ngọc Thúy trong vòng tay mình, cũng nhẹ nhàng theo hắn lên trên.<br><br>Thoáng chốc đã lên được tới đường chính, từ đấy nhìn xuống một lượt , không khí đã trở nên tĩnh lặng bình thường.<br><br>Hai điểm đen oán khí đã được Vân Phong giải quyết triệt để, không còn lại chút gì nữa rồi.<br><br> <br>Hắn nở một nụ cười nhẹ nhàng với Thiên Phi mà nói.- \" đi thôi , chúng ta trở về nhà nào\"\" chúng ta trở về nhà\" ư? Câu nói ấy nghe rất không hợp lý, bởi nhà của Thiên Phi chứ có phải nhà của hắn đâu.<br><br>Hắn biết thế, nhưng hắn vẫn nói một câu như vậy, đồng thời vươn tay ra nắm lấy bàn tay của Thiên Phi mà dắt đi.<br><br>Thiên Phi rất ngạc nhiên, nhưng nàng không phản kháng, để tay mình nằm gọn trong bàn tay hắn.<br><br>Cảm giác hơi ấm ấy truyền sang thật là ấm áp nóng bỏng, khiến cho không chỉ bàn tay được sưởi ấm mà cả trái tim nàng cũng cảm thấy ấm áp rất nhiều.<br><br>Hắn giữ bàn tay của nàng trong tay mình, bắt đầu dắt nàng bước đi.<br><br>Thiên Phi thấy vậy cũng bước đi theo hắn, nàng đã là linh hồn, hoàn toàn có thể bay được.<br><br>Nhưng cảm giác bế đứa con trên tay và được người đàn ông này dắt đi, cái cảm giác này giống như là một gia đình thật sự vậy.<br><br>Cái điều này với những người phụ nữ khác có lẽ thật quá bình thường, nhưng lại là một thứ hạnh phúc mà đối với nàng thật sự quá xa xỉ, thứ mà nàng chưa bao giờ được cảm nhận.<br><br>Thiên Phi bẽn lẽn bước theo sau Vân Phong.<br><br>Một tay bế Ngọc Thúy, một tay để yên trong tay của Vân Phong, trong khoảng khắc nàng cảm giác như đây là một gia đình ba người , thiện cảm của nàng đối với người đàn ông lạ mặt ấy thực sự tăng lên chóng mặt.<br><br>Người đàn ông ấy bước đi , những bước chân nhẹ nhàng như sợ rằng nàng không theo kịp.<br><br>Trên lưng vẫn gùi cái hộp gỗ , nơi có những gì còn lại của nàng và con gái yêu.<br><br>Nàng nhìn cái hộp, cảm giác như người đàn ông ấy đang cõng cả mẹ con nàng trên lưng vậy.<br><br>Người ấy như đang che chở và bảo bọc cho mẹ con nàng, đây chính là cảm giác mà bất cứ người phụ nữ nào cũng muốn, là cảm giác mà bất cứ người phụ nữ nào cũng chờ đợi từ người đàn ông của cuộc đời mình.<br><br>Chỉ tiếc rằng cái tên Huyền Bình ấy đã không trân trọng nàng, đã không bảo vệ và che chở được cho vợ và con của hắn.<br><br>Không những không hoàn thành trách nhiệm của người chồng ,người cha, mà còn xua đuổi đẩy vợ con hắn vào vòng nguy hiểm.<br><br>Thiên Phi thoáng chốc nghĩ, nếu như người đàn ông trước mặt là chồng của nàng thì tốt biết mấy.<br><br>Dẫu vậy , sự thật vẫn chẳng thể thay đổi được, có phải không?.<br><br>"]