["<br>Trong làn sóng của sự phẫn nộ chụp xuống đầu Thiên Phi, tưởng chừng nuốt chửng nàng rồi.<br><br>Trước đám đông đang gào thét, trong khoảnh khắc ấy, một cái phao đã xuất hiện.<br><br>Cố Minh bước ra và mở lời bênh vực cho vị đại phu trẻ tuổi.<br><br>Cổ Nguyệt và Cổ Phương cùng Cổ Uyên cảm thấy tức giận, mà Cổ Phương là đứa tức giận nhất.<br><br>Vốn dĩ theo đuổi Cố Minh bao lâu nay không thành công, trong lòng ấm ức.<br><br>Cố Minh đã từng đuổi hắn để vào y quán Thiên Phi, bây giờ lại đứng ra bảo vệ cho đại phu Thiên Phi như vậy, hắn nghĩ \"rõ ràng là có tình ý với tên đại phu này rồi\".<br><br>Cổ Phương tức giận bước tới nhìn Cố Minh mà nói.- \" tiểu thư à, xin đừng nông cạn như vậy.<br><br>Tiểu thư đừng để mình bị tên dâm ô kia lừa gạt, hắn rốt cuộc đã bỏ bùa mê thuốc lú gì mà tiểu thư lại bênh vực cho hắn bất chấp đúng sai như vậy? Ta cảm thấy không cam tâm\"Lời nói vừa dứt, cả đám người xung quanh đều ồ lên, xem ra lại có một chuyện để hóng.<br><br>Cố Minh quay phắt lại nhìn Cổ Phương, ánh mắt giận dữ mà nói.- \" cái tên khốn kiếp nhà ngươi, theo đuổi làm phiền ta bao lâu nay.<br><br>Ta vốn biết ngươi là loại người không tốt đẹp gì, rảnh rỗi không có chuyện gì làm lại đi bày mưu tính kế hãm hại người khác như vậy.<br><br>Đây rõ ràng là ba anh em các ngươi đã dàn cảnh xấu để vu oan giá họa cho vị đại phu trẻ tuổi kia\"Lời nói đã đánh đúng vào tim đen của bọn nhà họ Cổ, cả ba anh em chúng đều trợn mắt lên mà quát lớn.- \" đừng có vu oan cho bọn ta.<br><br>Ngươi đã trúng bùa mê thuốc lú của tên Thiên Phi kia mà bênh vực hắn chằm chằm, rồi đổ oan vấy bẩn lên sự trong sạch của bọn ta.<br><br>Nếu ngươi không rút lại lời nói của mình, chúng ta không nhẫn nhịn nữa đâu.\"Vừa nói, cả ba tên hùng hổ áp sát vào Cố Minh tiểu thư, cứ như muốn ăn tươi nuốt sống vậy.<br> <br><br>Bọn chúng không biết rằng chúng đang làm trò cười cho những người xung quanh.<br><br>Cố Minh tiểu Thư lúc này đơn độc, một đứng trước ba anh em chúng mà không biết làm gì.<br><br>Thiên Phi định bước tới để hỗ trợ Cố Minh, thì lúc này từ đâu ở trong đám đông bước ra tới bốn người phụ nữ khác.<br><br>Bọn họ bước về phía Cố Minh , chống nạnh chỉ vào mặt anh em họ Cổ mà mắng.- \" ba người các ngươi rõ ràng là vu oan giá họa, giăng bẫy hại người ta.<br><br>Đại phu Thiên Phi là người y đức vẹn toàn, làm sao có thể dâm ô với một đứa con gái xấu xí như con mụ Cổ Uyên này chứ?\"- \" đúng vậy, thà nói đại phu dâm ô với mỹ nữ nào thì được, chứ mà con mụ này có cho sợ rằng nam tử cái trấn này cũng không có thèm\"- \" không sai, xấu ma chê quỷ hờn thế này thì dù có ăn mặc diêm dúa cũng chỉ như con tắc kè chuyển màu thôi, chả thể xinh đẹp hơn được đâu\"Cổ Uyên hự lên một tiếng, mắt trợn ngược, tưởng chừng như muốn ói máu.<br><br>Khi bị người ta sát phạt nặng nề vào nhan sắc của mình, ả gào lên định xông vào ăn tươi nuốt sống đối thủ thì hai người anh đã kịp thời chụp lại, kéo ả ra.<br><br>Một cảnh tượng náo loạn cả khu phố khiến nhiều người bật cười.<br><br>Thiên Phi được nhiều người bênh vực, nàng thở phào nhẹ nhõm, xem ra những người phụ nữ kia đã giúp đỡ nàng không ít.<br><br>Thế nhưng lúc này lại xuất hiện một vấn đề không nhỏ, việc một đại phu trẻ tuổi được các mỹ nữ đứng ra bênh vực, cãi cọ chửi bới với người khác để bảo vệ làm cho đám đàn ông cảm thấy ghen tị và ngứa mắt.<br><br>Bọn chúng bắt đầu xì xầm những lời rất không hay.<br><br>Cổ Nguyệt và Cổ Phương phát hiện ra điều đó, sau khi trấn an được Cổ Uyên, chúng liền quay sang nhóm phụ nữ mà bảo.- \" các người rốt cuộc đã bị tên dâm ô kia bỏ bùa mê gì mà u mê cố chấp, bảo vệ hắn bất chấp đúng sai như vậy chứ?\"Cổ Nguyệt chưa kịp dứt lời, cổ Phương hướng về một loạt những người đứng xung quanh mà nói tiếp .- \"các vị hương thân phụ lão, bà con cô bác.<br><br>Các vị cũng nhìn thấy rồi đấy, những nữ tử này là những người đã bị bỏ bùa mê thuốc lú mà bảo vệ cho tên dâm ô kia.<br><br> <br>Chứng cứ trước mắt, sự thật rành rành, còn có thể chối cãi được sao?\"Lời nói không bằng không cớ của bọn chúng nhưng lại lọt vào tai của những kẻ ghen ghét, vì ghen ghét nên bọn chúng lại cảm thấy có lý vô cùng.<br><br>Tiếng đám đông ồ lên tán thưởng.- \" không sai, hai vị công tử kia nói rất đúng.<br><br>Rõ ràng cái y quán này có vấn đề\"- \" phải rồi, chỉ có thể bỏ bùa mê thuốc lú, dụ dỗ con gái người ta mới có cái tình trạng này, chứ làm gì có chuyện các tiểu thư lại đi nhảy xổ vào để bảo vệ hắn chứ?\"- \" không sai, ta tự hỏi rốt cuộc tên này đã lừa gạt bao nhiêu tiểu thư, những người này chắc chắn không phải là tất cả \"Tiếng đám đông ngày một lớn, mà nhóm tiểu thư kia cũng không thể chống lại quá nhiều.<br><br>Bọn họ tức giận vô cùng, quay sang bên gia đình họ Cổ mà mắng sa sả.- \" các ngươi là một lũ khốn kiếp, xàm ngôn loạn ngữ thao túng người khác.<br><br>Các ngươi vu oan giá họa cho một vị đại phu lương thiện, các người không biết xấu hổ hay sao? Các người không sợ trời đánh hay sao?\"Trời đánh ư? Ba anh em nhà họ Cổ bật cười nức nở.<br><br>Nếu trời đánh kẻ xấu, thì trên thế giới này làm gì còn kẻ xấu nữa chứ ? Bọn chúng nhìn tiểu thư kia mà cười nhạt.- \" tiểu thư ơi là tiểu thư.<br><br>Nếu trời có đánh thì đánh cái tên dâm ô kia trước, chứ không có đánh chúng ta đâu\"Bộ mặt vô sỉ, lời nói cũng vô sĩ không kém khiến cho nhóm tiểu thư cảm thấy tức giận vô cùng, nhìn bản mặt của nhà họ Cổ thật sự không cho vào mắt được.<br><br>Trên đời này đôi khi sự thật lại trông giả dối, mà những điều giả dối lại trông nó còn thật hơn cả sự thật nữa.<br><br>Đám đông bắt đầu tin vào nhóm anh em họ Cổ mà chuyển sang ghen ghét với y quán kia.<br><br>Thiên Phi lúc này chỉ biết đứng yên, chẳng biết phải làm gì.<br><br>Bản thân nàng có quá nhiều điều cần phải che giấu, còn anh em họ Cổ thì không có gì phải sợ hãi.<br><br>Bọn chúng lại lén nhìn nhau, gật đầu ra hiệu kín.<br><br><br>Theo kế hoạch của bọn chúng, nếu thao túng được tâm lý của người dân để họ đuổi cái y quán này ra khỏi trấn thì tốt.<br><br>Nhưng trường hợp này vẫn có người bênh vực, xem ra khó có thể đuổi cái y quán này đi được rồi.<br><br>Bọn chúng có kế hoạch khác, đó chính là trình báo lên quan tội dâm ô của Thiên Phi.<br><br>Bọn chúng quyết tâm hủy diệt y quán Thiên Phi, và đưa Thiên Phi vào vòng lao lý.<br><br>Lúc này cảm thấy mình đã ở thế thượng phong, Cổ Nguyệt bước lên nói lớn trước mọi người.- \" được rồi, thưa quý vị.<br><br>Tôi có ý này, không biết các vị thấy thế nào.<br><br>Bây giờ những cô nương này đã bị bùa mê thuốc lú nên bênh vực hắn là điều tất nhiên.<br><br>Chúng ta nên thông cảm cho họ..\"Nghe có vẻ cao thượng nhỉ.<br><br>Vừa nói xong, đám đông đã vỗ tay tán thưởng, khiến cho bọn Cổ sung sướng, mà nhóm nữ nhân kia cảm thấy tức giận vô cùng.<br><br>Mặc kệ những người tức giận, thao túng được đám đông là một thành công rồi.<br><br>Cổ Phương lại tiếp tục nói tiếp.- \" chúng ta sống và làm việc theo pháp luật, mọi việc cứ để pháp luật xử lý.<br><br>Bây giờ ta đưa tên dâm ô này lên trình quan, để quan phủ xử lý, như vậy không phải là vẹn toàn tất cả đó sao?\"Lời nói vừa dứt, đám đông lại một lần nữa vỗ tay tán thưởng, gật đầu lia lịa.- \" Đúng đấy, đúng đấy.<br><br>Đưa lên quan đi, để quan phủ xử đi\"- \" Đúng vậy, mọi chuyện hãy làm theo pháp luật, để quan xét xử là công bằng nhất\"Lời nói của bọn Cổ đã thuyết phục được đám đông, lòng người đã thuận , lòng người đã hướng về anh em Cổ gia rồi.<br><br>Năm người phụ nữ kia rất tức giận, nhưng cũng không làm được gì.<br><br>Cổ Nguyệt liền hướng tới nhóm những người phụ nữ, giọng nói vô cùng gian xảo.- \"năm vị cô nương cảm thấy ý kiến này của ta thế nào?\"Cố Minh cùng bốn người phụ nữ kia chỉ đơn giản là thấy chuyện bất bình ra tay tương trợ, nhưng không nghĩ đến mọi chuyện lại đi quá xa như vậy.<br> <br><br>Bản thân họ vốn không hề liên quan gì đến chuyện này, thế nhưng trong cơn tức giận bọn họ quyết định dấn sâu vào mọi việc.<br><br>Cả năm người gật đầu đồng ý.- \" được, lên quan thì lên quan, chúng ta sợ gì ngươi chứ?\"Thế là cả bọn quyết định kéo nhau lên quan.<br><br>Năm người phụ nữ kia vốn không liên quan gì, nhưng vì tức giận mà tham gia kiện tụng.<br><br>Bọn họ đi lại gần Thiên Phi mà trấn an.- \" Thiên Phi đại phu, đừng có sợ hãi.<br><br>Có chúng ta đây rồi , nhất định sẽ làm chứng cho đại phu, nhất định bắt ba tên ác tặc kia phải chịu trách nhiệm vì đã vu cáo cho đại phu\"- \" phải đó, phải đó.<br><br>Chúng ta sẽ làm chứng, đại phu cứ yên tâm.<br><br>Ba cái tên khốn kiếp kia nhất định sẽ phải chịu sự trừng phạt\"Nhóm nữ tử an ủi Thiên Phi, nhưng lại làm cho đám đông đàn ông bên ngoài trừng mắt căm ghét.<br><br>Hình ảnh một nam tử trẻ tuổi được năm mỹ nữ bao bọc xung quanh bảo vệ như vậy, hỏi làm sao mà những tên đàn ông kia không có gì đó tâm tư trong lòng chứ ? Còn ba anh em Cổ gia thì nhìn vào nhóm Thiên Phi mà cười nhạt.- \" ừ, thì cứ lên quan đi, rồi kẻ nào chịu tội còn chưa biết.<br><br>Sao vội khẳng định rõ ràng như thế chứ?\"Nói xong bật cười khoái chí, như để chọc tức những người vô tội kia.<br><br>Tại đám đông này đang xảy ra một tình huống, kẻ xấu đã chiếm lợi thế thao túng đám đông còn người tốt thì lại thành số ít trở nên lạc lõng trong chính y quán của mình.<br><br>Khi đôi bên đã thỏa thuận thống nhất, liền kéo nhau đi lên quan.<br><br>Thiên Phi không muốn đi chút nào, nhưng tình huống này nàng có thể không đi được sao? không thể khước từ được, bởi đây là vụ kiện tụng.<br><br>Bây giờ nàng có không đi thì lát nữa quan triệu tập nàng cũng phải đi thôi.<br><br>Thế là cả đám đành nhờ tới pháp luật xét xử, nhưng pháp luật xét xử như thế nào còn tùy thuộc viên quan kia có thanh liêm hay không, và tên quan ấy có tài giỏi hay không nữa..<br><br>"]