["<br>Trong y quán Cổ chân nhân, Cổ Bố đang ra sức diễn kịch một cách hoàn hảo khiến hai mẹ con kia đều tin sái cổ.<br><br>Bọn họ nhìn vẻ mặt chán nản của Cổ Bố ấy, trong lòng đã có những toan tính riêng.<br><br>Người mẹ lúc này ngẫm nghĩ gì đó , nhìn Cổ Bố mà hỏi .- \" thưa chân nhân , người mở y quán như vậy chắc cũng không dễ dàng gì.<br><br>Nghề nghiệp xây dựng bao nhiêu năm chắc cũng không ít vất vả, có ý định truyền nghề lại cho con gái mình không?\"Lời hỏi nghe có vẻ bình thường ấy, nhưng thực sự lại bất bình thường trong cái thế giới này.<br><br>Cổ Bố thoáng ngước đầu lên nhìn mẹ con họ Huyền mà ngạc nhiên, hắn nhanh chóng hiểu ra vấn đề.<br><br>Luật pháp Tây Bắp cấm phụ nữ hành nghề y là rõ ràng, nhưng luật pháp đâu phải ai cũng biết.<br><br>Đối với một gia đình ở dưới làng như bọn này, có lẽ chỉ cần hiểu những kiến thức cơ bản là được.<br><br>Những vấn đề chuyên sâu về pháp luật như cấm phụ nữ hành nghề y có lẽ người đàn bà ấy thực sự không hiểu , và có khi cũng không biết rằng có tồn tại cái luật này ấy chứ.<br><br>Cổ Bố nhìn người đàn bà trước mặt, thấy rằng câu hỏi của bà ta là thật lòng chứ không phải dò ý, trong đầu hắn lại suy nghĩ ra một điều gì đó khác.<br><br>Hắn không nói thẳng ra rằng luật pháp Tây Bắp cấm phụ nữ hành nghề y, lúc này lại thở dài mà kể lễ.- \" muốn chứ , ta muốn con gái ta kế nghiệp ngành y của ta chứ.<br><br>Nhưng thật sự có rất nhiều điều bất cập mà hai người không hiểu đâu\"Lời nói úp mở khiến người nghe càng lúc càng tò mò, không thể cưỡng lại.<br><br>Hai mẹ con họ Huyền hướng về Cổ chân nhân mà nói .- \"không biết có chuyện gì mà không thể truyền nghề được? Chân nhân, xin nói rõ\"Cổ Bố nhếch mép mỉm cười rất kín.<br><br>Nếu như là bình thường thì đây là chuyện riêng của nhà họ Cổ , hai mẹ con này đâu nhất thiết phải quan tâm quá sâu như vậy.<br> <br><br>Nhưng nhìn thái độ của bọn chúng rõ ràng là vô cùng quan tâm đ ến vấn đề này, tự khắc trong lòng cũng hiểu được Huyền cơ.<br><br>Cổ Bố vẫn tiếp tục trưng bộ mặt chán nản, ngập ngừng như để hồi tưởng gì đó mà trả lời.- \"phu nhân và công tử thử nghĩ xem, nghề y là nghề đụng chạm vào thể xác.<br><br>Lão phu làm nghề y bao nhiêu năm nay, khám bệnh không chỉ bắt mạch mà còn xem vết thương, xem những chỗ k1n đáo bệnh nhân.<br><br>Nhiều khi phải cởi qu@n áo bệnh nhân ra, khỏa thân hoàn toàn để lão phu xem xét bệnh tình.<br><br>Thậm chí những căn bệnh ở vùng kín lão phu phải trực tiếp nhìn vào, tận tay chạm vào những chỗ vùng kín đó để có thể đánh giá tận tình được chính xác nhất.<br><br>Quý vị hiểu vấn đề chưa?\"Hai mẹ con nhà kia nghe vậy thì khựng người lại , thoáng hiểu ra vấn đề gì đó.<br><br>Bọn họ nghĩ đến việc một vị cô nương xinh đẹp lại có thể banh háng một người đàn ông để kiểm tra những vết thương, những bệnh tật hay những cái gì đó liên quan tới vấn đề khám chữa bệnh, như vậy không phải quá bất tiện hay sao.<br><br>Thời phong kiến với những luật lệ hà khắc , văn hóa còn tăm tối, người phụ nữ không được phép nhìn vào chỗ k1n của một người đàn ông nào khác ngoại trừ chồng mình, đó là điều bắt buộc.<br><br>Cổ Bố lúc này lại nói tiếp.- \" nếu như con gái ta kế nghiệp ngành y của ta , nó cũng phải làm những công việc mà ta phải làm với một người đàn ông.<br><br>Nó phải chạm tay vào cơ thể của một người đàn ông, phải nhìn vào những chỗ k1n của người đàn ông khác để chữa bệnh cho họ.<br><br>Các người nghĩ thử xem, con gái ta sao có thể làm chuyện đấy chứ ? Nếu nó kế nghiệp nghề y của ta , nó sẽ không thể lấy chồng được nữa, bởi không ai chấp nhận một người phụ nữ mà chạm vào chỗ k1n của quá nhiều người đàn ông như vậy.<br><br>Điều này tuyệt đối không thể được, cho nên nghề y của lão phu đành giải thất truyền mà thôi.\"Nói tới đây lại ra vẻ đau khổ, quay mặt đi chỗ khác, hai tay đưa động tác như vừa gạt nước mắt khiến hai mẹ con kia cảm thấy đồng cảm lắm.<br><br>Hắn giả vờ một lúc, sau đó lại thở dài.<br> <br><br>Mẹ con nhà kia cảm thấy cần phải động viên gì đó , nói một câu gì đó để xoa dịu tình hình.<br><br>Bà ta không biết nói gì, đành tiện mồm nói một câu không suy nghĩ.- \"thưa chân nhân , xin ngài đừng quá đau buồn.<br><br>Không phải người đàn ông nào cũng quá khắt khe với phụ nữ như vậy đâu.<br><br>Nếu tiểu thư theo học nghề y, chỉ cần không nhận những bệnh nhân có bệnh chỗ k1n là được rồi.<br><br>Nếu để tiểu thư chỉ khám những căn bệnh khác, như vậy không phải là được rồi hay sao?\"Đề nghị này có vẻ rất hay.<br><br>Chỉ khám những căn bệnh không tế nhị , còn bệnh tế nhị thì để người khác, nghe có vẻ cũng có lý đấy nhỉ? Nhưng mà Cổ Bố lúc này lại bật cười , khuôn mặt vẫn giữ vẻ đau khổ , kiểu như cười trong đau khổ mà nói.- \" làm gì có chuyện ấy chứ? Đã làm nghề đại phu thì phải khám chữa bệnh cho người khác, đâu thể khước từ bệnh nhân được.<br><br>Đó vốn là y đức, và cũng là luật lệ rồi.<br><br>Làm gì có chuyện từ chối khám bệnh tế nhị mà chỉ khám bệnh bình thường khác.<br><br>Đại phu không được chọn bệnh nhân, mà bệnh nhân mới là người chọn đại phu.<br><br>Con dâu của hai vị cũng từng làm nghề đại phu, cũng biết rất rõ điều này.<br><br>Nếu không tin , hai vị cứ về hỏi thử thiếu phu nhân đi là biết.<br><br>\"\" HẢ.A...\" hai mẹ con nhà kia thốt lên kinh ngạc.<br><br><br>Thiên Phi từng làm nghề đại phu ư? Cả hai mẹ con họ Huyền giật mình ngơ ngác, không tin được những lời mình vừa mới nghe.<br><br>Bọn họ nhìn sang Cổ Bố mà hỏi .- \" chân nhân, người có nhầm lẫn gì không ? Con dâu chúng tôi thì làm sao mà làm nghề đại phu được? Tại sao nó hành nghề y mà chúng tôi không biết chứ? Liệu chân nhân có nhận nhầm người không?\"Cả hai mẹ con lúc này đều cảm thấy bất ngờ , không tin được điều mới nghe.<br><br>Cổ Bố chính là dẫn dụ câu chuyện vào đây, hắn thở dài nhìn hai mẹ con ấy mà nói.- \" cái trấn này có một nữ đại phu tên Vũ Thiên Phi, là người ở làng Tây lên trấn hành nghề y.<br><br>Người đó mở y quán Thiên Phi gần đây, hành nghề đến năm 23 tuổi thì về lại làng quê.<br><br>Điều này thì cả cái trấn này ai cũng biết, chứ có phải lão phu bịa chuyện đâu?\"Hai mẹ con lại há hốc mồm nhìn nhau ngạc nhiên, vẻ mặt tỏ rõ sự ngơ ngác bất ngờ.<br><br>Tên Cổ Bố lại nói tiếp.- \" ta nghe người ta kể lại, người đại phu ấy về làng không lâu thì cưới chồng.<br><br>Người chồng chồng họ Huyền ở làng Đông, nên ta nghĩ chỉ có thể là vị đại phu ấy , chứ còn ai vào đây được nữa? Nếu như ta nhầm lẫn thì thôi xin lỗi vậy.<br><br>Nhưng đúng hay không , tại sao hai vị không về hỏi con dâu thử xem sao?\"Lời nói Cổ Bố nói ra như một cách nói chơi cho vui, tưởng chừng không có thâm ý gì nhưng lại tràn đầy mưu kế.<br><br>Hai mẹ con nhà kia nhớ người , trong lòng cảm thấy phẫn nộ.<br><br>Thiên Phi làm nghề y ư ? Nếu như thời hiện đại thì chuyện này rất bình thường, nhưng ở thời điểm đó thì khác.<br><br>Hãy suy nghĩ, ngay lúc mà bọn chúng vừa nghe Cổ Bố nói đến chuyện một đại phu phải chạm và nhìn vào chỗ k1n của đàn ông, tức có nghĩa Thiên Phi đã chạm vào cơ thể của đàn ông biết bao nhiêu lần, và biết bao nhiêu người rồi.<br><br>Điều này há có thể chấp nhận được sao? Bà mẹ chồng nổi cơn thịnh nộ trong lòng , mà tên Huyền Bình ấy nổi máu ghen tuông vô cùng ghê gớm.<br><br>Cả hai người này mặt đều đỏ lên như gấc, bây giờ chỉ muốn chạy về nhà ngay và trừng phạt đứa con dâu kia.<br><br>Đang trong cơn tức giận , Cổ Bố nắm rõ hết tình hình, lại châm dầu vào lửa.<br><br>Hắn khẽ thở dài mà nói .- \"hai vị , thực sự mà nói thiên hạ này không bao giờ chấp nhận cưới một đứa con gái làm nghề y về làm vợ.<br> <br><br>Có lẽ ngoại trừ hai vị ra thì chẳng có ai chấp nhận điều đó cả, thế nên ta thật sự rất bất ngờ về vấn đề này.<br><br>Hai vị thực sự có thể dung thứ cho những lỗi lầm của con dâu mình như vậy sao? Nếu là ta, ta không thể.<br><br>\"Lỗi lầm ư? Hành nghề y là một lỗi lầm à? Đây chính là chiêu trò đánh lận con đen của hắn.<br><br>Câu nói nào cũng như dao đâm vào cơ thể, đâm vào tâm trí kẻ khác.<br><br>Cổ Bố biết rất rõ hai mẹ con kia không hề biết Thiên Phi làm nghề y, nhưng lại cứ giả vờ như là mẹ con ấy đã chấp nhận mà nói những câu như vậy.<br><br>Hai mẹ con đang mặt đỏ tía tai, lập tức quay sang Cổ Bố mà xua tay.- \" không có, tuyệt đối không có chuyện đó.<br><br>Chúng tôi không chấp nhận loại con dâu trắc nết lăng loàn như vậy.<br><br>Chẳng qua ngày ấy gả cho nhà chúng tôi, gia đình bên đó giấu kín những chuyện xấu đê tiện của ả ta, khiến chúng tôi không biết được và bị lừa dối.<br><br>Chúng tôi tuyệt đối không chấp nhận thứ trắc nết lăng loàn ấy.\"Xem ra cả hai mẹ con này đều phẫn nộ vô cùng rồi.<br><br>Cổ Bố thì nhếch mép mỉm cười rất kín, che giấu đi sự thỏa mãn trong lòng mình.Cổ Bố khi nghe hai mẹ con kia liên tục lăng mạ đứa con dâu ấy, hắn ta cảm thấy rằng kế hoạch đã bước đầu thuận lợi, chắc chắn sẽ có một trận cuồng phong đổ ập xuống đầu người con gái bé nhỏ kia.<br><br>Thật sự là nực cười, Thiên Phi mà trắc nết lăng loàn ư? Nàng không những không trắc nết lăng loàn, mà là một người phụ nữ tuyệt vời nhất.<br><br>Nàng là một vị thiên thần mà tạo hóa đã ban cho nhân loại, bất cứ người đàn ông nào cưới được nàng làm vợ thì đấy chính là phúc đức của hắn rồi.<br><br>Chửi bới thoá mạ một thiên thần, hai mẹ con này ngu dốt không biết hưởng phúc.<br><br>Có nhiều chuyện thật sự nực cười..<br><br>"]