["<br>Tiểu cô nương chạy đi mất, vừa đi vừa lẩm bẩm chửi.<br><br>Vạn Vân Phong trong phòng cười nhạt, xem ra khoái chí lắm.<br><br>Nhanh chóng trời về khuya, hắn cũng lên giường ngủ như bao nhiêu người khác.<br><br>Trong giấc mơ, tựa hồ vào khoảng canh ba tĩnh mịch, hắn cảm thấy có gì đó không ổn.<br><br>Hắn mở mắt, ngọn nến vẫn còn chưa cháy hết.<br><br>Vạn Vân Phong nhìn thấy một cơ thể đang treo tòng teng phía trên hắn.<br><br>Nhìn kỷ lại, hắn phát hiện ra đó là tiểu cô nương bê nước rửa mặt cho hắn.<br><br>Hắn ngơ ngác nhìn tiểu cô nương ấy mà ngập ngừng tự hỏi.° \" tiểu nha đầu này không phải vì bị ta cự tuyệt mà treo cổ tự tử đấy chứ? Ta thật sự đã gây ra tội rồi.<br><br>Hu hu hu\"Nói xong che mặt rưng rức khóc.<br><br> <br>Tiểu Hạ đang treo cổ thấy vậy thì trợn mắt tức giận.<br><br>\"Không phải việc đầu tiên là lao lên đưa người xuống xem sống chết thế nào ư? Tại sao lại ôm mặt khóc rưng rức thế kia? Thằng ngu này, hay là bây giờ ta lao xuống ăn hắn luôn cho rồi\".<br><br>Trong tâm tư ức chế, tiểu quỷ định hành động, lúc này Vạn Vân Phong lại ngước nhìn lên.° \" tiểu cô nương, để ta đưa cô xuống\"Trong lúc suýt động thủ, lại nghe lời như vậy, tiểu quỷ lập tức thu móng vuốt.<br><br>Cái tư thế tốt nhất là tư thế ôm nâng, nó muốn thời điểm đó.<br><br>Mọi việc tưởng thuận buồm xuôi gió khi con mồi đứng dậy tiếp cận, nhưng đời ai biết được chữ ngờ...° \" tiểu cô nương, cô chết thảm quá, hu hu hu...\"Vạn Vân Phong gào khóc, bất ngờ lao đến ôm lấy hai chân tiểu cô nương mà giật mạnh, giật liên tục xuống dưới.<br><br>Sợi dây siết cổ siết chặt lại, đà ngang trên nóc dùng cột dây bị tác động mà rung lên ầm ầm sau mỗi lần giật, khiến cả mái nhà rung theo.<br><br>Tiểu quỷ dù hóa quỷ, nhưng lực siết cổ như vậy cũng ảnh hưởng không nhỏ.<br><br>Nó trợn mắt thè lưỡi ra mà rên rỉ.- \" đồ ...ngu...!Phải...nâng lên, chứ không phải...!kéo xuống...\"Vạn Vân Phong lúc này ôm chân tiểu quỷ mà đu đưa trên không luôn rồi.<br><br>Hắn nghe tiểu quỷ nói vậy thì vẻ mặt ngơ ra.° \" ừ nhỉ, vậy mà ta không nghĩ ra\"Tiểu quỷ căm phẫn vô cùng, \" đúng là thằng ngu mà, chuyện này cũng không biết sao?\".<br><br>Vạn Vân Phong hạ chân xuống giường, buông tiểu cô nương ra, ngước lên cười nói.° \" để ta nâng cô nương xuống nha...!NÂNG NÀY !\"\" BỐP....\"Vạn Vân Phong vung một cú đấm múc từ dưới đấm lên tác động vật lý thẳng vào vị trí giữa hai chân tiểu cô nương kia.<br><br>Trong thoảng thốt, tiểu quỷ cảm chừng nghe thấy tiếng trứng vỡ, cơ thể như rạn nứt toàn thân.- \" MẸ KIẾP THẰNG CHÓ CHẾT...\"Tiểu quỷ điên loạn gầm lên, nó như không thể chịu nổi nữa mà muốn giết người lắm rồi.<br><br>Mắt trợn lên đỏ rực, lưỡi thè dài, tay mọc móng vuốt sắc nhọn.<br><br>Trong phút chốc vung móng vuốt trực tiếp cắt đứt sợi dây treo cổ mà rớt xuống, đồng thời vung móng vuốt tấn công như con mèo lao vào vồ chuột khi mà chân còn chưa chạm đất.<br><br>Cũng trong khoảng khắc ngắn ngủi đó, Vạn Vân Phong lách người lao đến kẹp cổ tiểu quỷ, bất ngờ gầm lên.° \" R...K...O...\"\" ẦM....\".<br><br>một tiếng động lớn vang lên.<br><br>Vạn Vân Phong kẹp cổ tiểu quỷ, từ trên giường mà lao thẳng xuống sàn nhà, đập mặt tiểu quỷ xuống sàn.<br><br>Hai cơ thể lao xuống tạo chấn động rung chấn nguyên cả cái khách điếm.<br><br><br>Tiểu quỷ bị đập mặt xuống sàn, cơ thể tưng lên bật ngửa ngơ ngác.<br><br>Trong khoảng khắc này Vạn Vân Phong lại lao đến ngồi đè lên bụng tiểu cô nương xinh đẹp với cái lưỡi dài đỏ như máu.<br><br>Tiểu quỷ trợn mắt gầm gừ.- \" từ bao giờ? Ngươi nhận ra ta từ bao giờ? Ta đã quan sát ngươi rất kỹ từ lúc ngươi đặt chân vào quán trọ này, cha ta đâu có nói gì nhiều với ngươi?Vạn Vân Phong cười nhạt, hắn đến quán trọ này bởi bị thu hút khi nhìn thấy quỷ khí ẩn nấp chứ không phải là vô tình đến.<br><br>Nhưng không lý do gì phải giải thích, hắn túm cổ tiểu quỷ mà nói.° \" biết hay không và tại sao, những điều đó chẳng quan trọng nữa.<br><br>Ta đến đây là để siêu thoát cho ngươi, thế nên ngoan ngoãn nằm im cam chịu đi, đừng chống cự vô ích\"Tiểu quỷ nghe đến \"nằm im cam chịu \" thì bất giác phẫn nộ, dường như đụng chạm đến nỗi đau của nó, nó gầm lên.- \" chỉ dựa vào ngươi cũng muốn siêu độ cho ta? Xin lỗi ta nói thẳng, NẰM MƠ \"Vừa dứt lời thì nó vận lực hất con mồi sang một bên, lao tới tóm cổ ném lấy tên láo xược vào tường, đoạn dùng móng vuốt lao tới cào xé con mồi thành đống thịt bầy nhầy.<br><br>Nhưng đó là...!nó chỉ nghĩ như vậy.<br><br>Con quỷ vận lực nhưng gã đàn ông kia vẫn không nhúc nhích.<br><br>Nó đã hóa quỷ, sức lực của nó tương đương với mười người đàn ông cộng lại.<br><br>Về lý mà nói thì dù chỉ dùng một tay cũng có thể ném bay được gã đàn ông này mới đúng, hà cớ gì mà một chút cũng không nhúc nhích được? Nó vùng vẫy gầm lên.- \" không thể nào, ngươi chỉ là một tên người trần mắt thịt, lại không có một chút đấu khí nào.<br><br>Ngươi không thể chống lại ta, ngươi không có khả năng\"Vạn Vân Phong khống chế con quỷ mà không đổ một giọt mồ hôi, tựa như đang bắt một con chim nhỏ vậy.<br><br>Hắn nhìn tiểu quỷ mà cười đểu.° \" vậy thì ngươi đánh bại ta đi, nói nhiều có ích lợi gì đâu?\"Lời nói đầy tính khiêu khích của Vạn Vân Phong khiến con quỷ đã tức giận càng thêm tức giận.<br><br> <br>Nó lại vận quỷ khí ám lấy nạn nhân, quỷ khí cuồn cuộn khiến cảnh sắc xung quanh u ám, cảm giác như bất cứ sinh vật sống nào bên trong phạm vi đó đều bị tước mất sinh mệnh.<br><br>Uy áp quỷ khí thật bá đạo, thế nhưng nó dù dốc hết những gì nó có cũng không thể xâm phạm được cơ thể ấy dù là một chút.<br><br>Con quỷ lúc này nhìn người đàn ông đang ngồi trên bụng mình, cảm giác hắn vững chắc như một toà đại sơn.<br><br>Tiểu quỷ lúc này nhận ra tình hình, hoảng sợ vô thức rên lên.- \" a...a...a...!Cao nhân, thực sự là cao nhân\"Vạn Vân Phong vẫn ngồi yên trên cơ thể con quỷ, khẽ nhếch mép cười.° \" giờ mới nhận ra sao? Thôi thì cũng đã tới giờ siêu thoát rồi, ngươi an nghỉ đi \"Con quỷ hoảng sợ, chấp niệm của nó còn lớn, có điều gì đó khiến nó oán hận vương vấn thế gian mà hóa quỷ.<br><br>Trong khoảng khắc tuyệt vọng, nó nhe hàm răng nanh sắc nhọn gào lên.- \" KHÔNG...TA KHÔNG ĐI...\"Hai bàn tay mọc ra móng vuốt tựa dao găm đồng thời cào đến tấn công.<br><br>Vạn Vân Phong đã đoán trước, nhẹ nhàng gạt lấy vuốt nhẹ bắt chéo tay của con quỷ, một tay tóm gọn đè hai tay con quỷ lên đầu, tay còn lại vung nắm đấm lên mà nói.° \" ta đã nói với cha ngươi là dùng nắm đấm này siêu thoát cho ngươi, chắc ngươi cũng biết rồi, phải không?\"Lời nói lạnh lùng quyết đoán, Vạn Vân Phong tung nắm đấm xuống.- \" Á.Á..Á...\" con quỷ gào lên kinh khiếp, với khuôn mặt kinh hãi tuột độ.<br><br>Nắm đấm của Vân Phong vô thức dừng lại.<br><br>Hắn nhìn khuôn mặt kinh hãi của con quỷ, là khuôn mặt của một đứa trẻ bị bắt nạt, và kẻ bắt nạt đây là hắn sao? Vạn Vân Phong nhíu mày, vẻ sợ hãi này không phải là của một con quỷ mà là của một đứa trẻ bị đánh.<br><br>Chuyện gì đã xảy ra với đứa trẻ này khi còn là một con người? Để mà đến tận lúc chết nó vẫn sợ nắm đấm đến như vậy?.<br><br>"]