["<br>Vạn Vân Phong sau khi lấy le được với mỹ nữ xinh đẹp , được nàng đưa tay để hắn dắt đi như trước đó thì cảm thấy lâng lâng sung sướng.<br><br>Hắn thì sung sướng vậy, nhưng Thiên Phi thì lại có chút âu lo.<br><br>Nàng ngập ngừng nhìn hắn, lại liếc ra phía sau hướng về những tên cướp, không yên tâm mà nói.- \" ân công, người tha chúng như vậy không sợ chúng sẽ quay lại tìm người báo thù sao?\"Thiên Phi suy nghĩ đúng vấn đề của nó.<br><br>Không những việc bọn cướp quay lại trả thù, mà nếu như tha cho chúng, bọn chúng tiếp tục đi ăn cướp gây hại cho xã hội thì đó cũng là một điều không tốt.<br><br>Vân Phong siết chặt bàn tay Thiên Phi trong tay mình , quay lại nở một nụ cười dịu dàng với nàng, ánh mắt hướng về phía sau lưng mà nói.- \" Thực ra ta cố ý làm như vậy, ta chỉ là thả con tép, bắt con tôm thôi mà\"Là thả con tép, bắt con tôm ư ? Như vậy nghĩa là làm sao? Thiên Phi nhìn hắn với đôi mắt ngạc nhiên, không để nàng mở miệng hỏi hắn đã dịu dàng giải thích.- \" này nhé, nàng có nhớ không? Bọn chúng tự xưng là ngũ Đại Hào Kiệt, có nghĩa là chúng có tới năm tên , phải không nào? Lúc nãy hai tên đó đánh không lại ta, nhất định sẽ về kêu thêm ba tên còn lại tới để truy sát.<br><br>Đây là ý định mà ta muốn, ta sẽ hốt luôn một ổ cho tiện, khỏi mất công tìm kiếm cho rắc rối\"Nói xong lại mỉm một nụ cười dịu dàng, rồi lại tiếp tục bước đi.<br><br>Thiên Phi rất ngạc nhiên, xen lẫn sự thán phục.<br><br>Không ngờ người này có thể tính toán mọi chuyện kỹ đến như vậy, nàng không khỏi không cảm thán.<br><br>Thiên Phi rất có thiện cảm, tiện chuyện hỏi một câu.- \" ân công, người nghĩ rằng bọn chúng sẽ kéo hết đến đây tìm ân công để trả thù sao?\"Câu hỏi Thiên Phi có lẽ là hỏi cho có hỏi, nhưng Vân Phong vẫn trả lời nghiêm túc.<br><br>Hắn lại cười, một nụ cười nham hiểm.- \" lúc nãy ta quăng cho chúng hai nén bạc, cũng là thể hiện cho chúng thấy ta là một người giàu.<br><br>Chúng sẽ nghĩ ta có nhiều tiền mang theo người, là con mồi béo bở.<br><br>Bọn chúng là cướp, rất tham tiền, không thể bỏ lỡ một con mồi như vậy.<br><br>Chắc chắn chúng sẽ sớm quay lại thôi, không thoát được đâu\"Nói xong thì bật cười sung sướng , mà Thiên Phi cũng mỉm cười theo.<br> <br><br>Tất cả mọi hành động của người này đều có thâm ý, mọi hành động đều có tính toán như vậy, quả nhiên là một cao nhân.<br><br>Nàng cảm thấy tin tưởng và an toàn khi đi bên cạnh người đàn ông này, một cảm giác an toàn được bảo vệ.<br><br>Đó là một cảm giác mà bất cứ người phụ nữ nào cũng muốn có , là cảm giác được người đàn ông của mình che chở.<br><br>Nhưng tiếc là nàng đã không còn có thể ở lại nhân gian nữa rồi, mà người đàn ông này cũng không phải là người đàn ông của nàng.<br><br>Trong lòng nàng cảm thấy một sự tiếc nuối lớn.<br><br>Vạn Vân Phong tiếp tục dẫn nàng đi, nhanh chóng đã lên tới đỉnh núi.<br><br>Ở trên đỉnh núi có một bãi đất trống , một tảng đá lớn giữa bãi đất trống, ấy là một nơi tuyệt vời để ngồi ngắm cảnh, và tuyệt vời hơn là bên cạnh tảng đá ấy lại có một cái cây cổ thụ mọc lên cao.<br><br>Thử hình dung, có một bãi đất trống, giữa bãi đất trống có một cây cổ thụ, và dưới cây cổ thụ có một tảng đá lớn để ngồi chơi, đây dường như là một sự kết hợp hoàn hảo.Vạn Vân Phong để hộp gỗ xuống bên cạnh tảng đá và thư thái ngồi lên tảng đá ấy.<br><br>Khi ổn định, lúc này nhìn sang bên Thiên Phi , ánh mắt nghiêm nghị ,hắn dùng tay vỗ bên đùi của mình mà nói.- \"Phi nhi , lại đây ngồi với ta\"Thiên Phi khựng người lại, vậy là muốn nàng ngồi lên đùi hắn ư? Nàng bế Ngọc Thúy mà ngại ngùng nói.- \" ân công , chuyện này có lẽ không đúng...\"Nàng chưa kịp nói xong, Vân Phong đã nghiêm mặt trách.- \"ân công cái gì chứ? Ta là con rể của Vũ gia , ta bảo nàng tới đây ngồi thì nàng phải tới ngồi.<br><br>Vợ con kiểu gì, nói không nghe lời gì hết cả, như vậy có thể chấp nhận được sao?\"Hắn nói mà mặt hắn tỉnh bơ, cứ như là những gì hắn nói đều là thật vậy.<br><br>Thiên Phi ngớ người, trong phút chốc ngơ ngác.<br><br>Hắn nói hắn là con rể thì là con rể sao? Thế nhưng nàng không có ý gì phản đối, mà còn cảm thấy rất thích.<br><br>Thiên Phi nghĩ rằng mình đâu còn gì nữa để mà phải suy nghĩ, giờ chỉ còn là một linh hồn vất vưởng mà thôi.<br> <br><br>Mà giá như nếu được gả cho người đàn ông này, nàng cũng cam tâm tình nguyện, không hề phản đối.<br><br>Bản thân nàng cũng là một người phụ nữ bị chồng bỏ , hiện giờ đang tự do.<br><br>Nàng hoàn toàn có quyền đến với một người đàn ông khác , một người đàn ông mà nàng tin tưởng.<br><br>Trong những dòng suy nghĩ như vậy, nàng nhìn lên thấy hắn vẫn đang chờ đợi , Thiên Phi nở nụ cười dịu dàng.- \" được rồi ,phu quân.<br><br>Thiếp tới đây\"Thiên Phi bế Ngọc Thúy tới , nàng nhẹ nhàng ngồi vào lòng hắn.<br><br>Trước sự thuận tình của nàng, hắn ôm cả Thiên Phi và Ngọc Thúy vào lòng, đôi môi nở nở một nụ cười hạnh phúc.- \"phải rồi, như vậy mới đúng chứ.<br><br>Vợ con phải biết nghe lời , có hiểu không?\"Thiên Phi tủm tỉm cười, nàng gục đầu vào vai hắn , mà Ngọc Thúy ngồi yên trong vòng tay của cả hai người.<br><br>Ba người ngồi đó ôm nhau, ngắm nhìn mây núi hùng vĩ trước mắt.<br><br>Bọn họ ngồi trên đỉnh núi cao nhất nhìn xuống phía dưới, tựa như đang ở trên trời nhìn xuống nhân gian.<br><br>Những đám mây là là lưng núi, cứ như ở dưới chân họ.<br><br>Trong thoáng chốc, tưởng như đây là tiên cảnh nhân gian.<br><br>Khoảnh khắc ôm nhau tận hưởng cái hạnh phúc gia đình ấy, Thiên Phi nhẹ nhàng hỏi.- \"phu quân, chàng tên là Bạch Đạo nhỉ?\"Vân Phong nghe vậy thoáng giật mình.<br><br><br>Có một vấn đề thật sự rất kỳ lạ.<br><br>Lẽ ra ngay từ đầu gặp nhau, Thiên Phi phải hỏi tên hắn mới đúng.<br><br>Nhưng nàng dường như vì quá vui mừng khi đoàn tụ với con mà quên hết tất cả, còn hắn thì cũng chẳng giới thiệu tên mình luôn.<br><br>Cả hai đều phạm một sơ suất rất là cơ bản.<br><br>Vân Phong ngập ngừng một chút, sau đó nhìn Thiên Phi với đôi mắt âu yếm.- \" Phi nhi ,nghe cho rõ đây.<br><br>Chồng của nàng tên là Vân Phong, họ vạn.<br><br>Là Vạn Vân Phong, nàng nhớ chưa?\"Thiên Phi đôi mắt thoáng ngạc nhiên, vậy ra đây mới là cái tên thật sự của hắn.<br><br>Nàng gục đầu vào vai hắn, mỉm cười tủm tỉm.- \" thiếp biết rồi , Phong lang.<br><br>Chàng có một cái tên rất đẹp\"Họ lại ôm lấy nhau, im lặng cảm nhận giây phút hạnh phúc gia đình.<br><br>Họ ngắm nhìn mây gió lờ lững trôi qua, gió mây tươi đẹp biết chừng nào.<br><br>Trong một khoảnh khắc im lặng , Thiên Phi lại ngập ngừng hỏi.- \"Phong lang, chàng nói chàng đến từ Giao Chỉ , vậy chắc chàng là Kinh tộc nhỉ?\"Đất Giao Chỉ bây giờ là một thuộc địa của người Hán.<br><br>Vùng đất ấy không chỉ có người Kinh, mà còn có rất nhiều người Hán và một số ít dân tộc thiểu số khác.<br><br>Vạn Vân Phong mỉm cười gật đầu.- \" phải , ta là Kinh tộc , là người đến từ Giao Chỉ , và là chồng của nàng\"Thiên Phi lại tủm tỉm cười.<br><br>Cái câu \"chồng của nàng\" hắn lập đi lập lại liên tục, như để thể hiện bản quyền vậy.<br><br>Lập lại nhiều lần cũng như là đang thể hiện rằng hắn rất yêu quý nàng, yêu quý một linh hồn mà chẳng còn gì để cho hắn nữa.<br> <br><br>Hắn giúp nàng vô điều kiện, không một chút vụ lợi cho mình, điều này càng làm Thiên Phi yêu mến.<br><br>Nàng rúc nhẹ vào ngực hắn mà thủ thỉ.- \"thiếp, vợ của chàng, cũng là Kinh tộc.\"Thiên Phi là kinh tộc ư? Vân Phong thoáng tròn xoe mắt ngạc nhiên, hắn siết chặt vòng tay ôm mẹ con Thiên Phi vào lòng, nhẹ nhàng hỏi.- \" nàng nói nàng là Kinh tộc? Không phải là Hán tộc sao?\"Thiên Phi nghe Hán tộc thì mỉm cười, nàng lấy tay nhéo nhẹ ngực hắn mà bảo.- \" khờ quá , làm gì có Hán tộc? Chỉ có hoa tộc thôi\"Cái nhéo nhẹ ấy cùng lời nói của Thiên Phi như thức tỉnh hắn.<br><br>Hắn bật cười sảng khoái.- \"phải rồi ,phải rồi.<br><br>Ta nhầm lẫn, là ta sai.\"Hắn đã hiểu ra vấn đề.<br><br>Người Hán không phải là Hán tộc, mà khi Lưu Bang đánh bại Hạng Vũ, thống nhất Trung Nguyên.<br><br>Hắn lên ngôi vua, đặt tên nước là Hán, và người Hán ở đây là người nước Hán chứ không phải là người dân tộc Hán.<br><br>Sau này đến đời Đường, đời Tống, đời Minh thì cũng gọi là người Đường, người Tống, người Minh.<br><br>Và tất cả những người đó đều là dân tộc Hoa Hạ, xen lẫn một ít người của những dân tộc khác.<br><br>Không có dân tộc Hán, chẳng có dân tộc Đường, cũng chẳng có dân tộc Minh hay dân tộc Tống nào cả.<br><br>Gọi sai nhiều đâm ra nhầm lẫn.<br><br>Thiên Phi lúc này lại thỏ thẻ.- \"không chỉ có thiếp ,thực ra cả cái làng Tây ấy đều là người Kinh cả, chàng có biết không?\"Vạn Vân Phong lại một lần nữa ngạc nhiên, tất cả đều là người Kinh ư? Cả cái làng Tây đều là người Kinh sao? Chính là những người không kịp chạy trốn đó à? Điều này khiến Vạn Vân Phong cảm thấy hứng thú lắm, hắn không ngờ hắn đi vô trong một cái làng Kinh tộc mà mình không hề hay biết.<br><br>Hắn bật cười .- \"Ồ...!tại sao nàng không nói với ta sớm hơn nhỉ? Vậy ra chúng ta là đồng bào của nhau rồi\"Vòng tay hắn càng siết chặt Thiên Phi vào lòng.<br><br>Hắn ôm mẹ con nàng , khiến cho hai mẹ con nàng cảm thấy hạnh phúc.<br><br>Ôm ấp vỗ về, chở che bảo vệ, cho nàng một cảm giác an toàn mà trước giờ nàng không mấy khi có được..<br><br>"]