["<br>Buổi sáng sớm hôm sau, chủ quán cùng một số người họ hàng đến sớm đứng trước cơ ngơi của mình để hóng hớt chờ đợi.<br><br>Mặc dù ai cũng muốn biết kết quả của việc bắt ma nhưng không ai dám vào bên trong cả.<br><br>Phải đến khi những tia nắng mặt trời đầu tiên chiều rọi lên căn nhà thì ông chủ mới bước đến mở cửa, cả đoàn người núp sau lưng ông đi theo.<br><br>Chủ quán mở cửa bước vào, chuyện đầu tiên đương nhiên là mở hết cửa sổ đón ánh sáng, sau đó mới lên lầu đến phòng ngủ của khách.<br><br>Ông gỏ cửa gọi.- \" tiên sinh, người đã dậy chưa.<br><br>Tại hạ đến dọn phòng cho người\"Trong phòng im lặng, không thấy có tiếng trả lời.<br><br>Mọi người nhìn nhau đoán chừng có việc chẳng lành.<br><br>Một người lo lắng nói.- \" ông chủ quán, liệu có phải vị đạo sĩ trong kia đã...\"Nói đến đây thì im lặng không dám nói nữa, dường như ai cũng nghĩ đến câu trả lời rồi.<br><br>Chủ quán im lặng suy tư.<br><br>Sau cánh cửa này là niềm hy vọng mong manh của ông, mười phần thì có lẽ chín phần thất bại.<br><br>Ông vẫn hy vọng, dù không nhiều, liền nói lớn.- \" tiên sinh, tại hạ vào đây\"Nói xong đẩy mạnh cửa bước vào, nhanh chóng đi đến mở cửa sổ đón lấy ánh sáng bình minh.<br><br>Cửa sổ vừa mở, ánh sáng tràn vào, ông đi tới giường nhìn thấy điều gì đó khiến ông rất đau lòng.<br><br> <br>Ông bước ra ngoài cửa nhìn những người đang đứng núp ngoài đó.<br><br>Lau khẽ dòng nước mắt, ông ôn tồn nói.- \" chuẩn bị hậu sự, ta phải an táng chu toàn cho vị tiên sinh này\"Mọi người nghe vậy đều thở dài chán nản, quay lưng bỏ đi làm việc cần làm.<br><br>Chủ quán thẩn thờ đến bên cạnh giường một lần nữa, nhìn xung quanh các loại bùa chú vẫn còn y nguyên, thanh mộc kiếm vẫn nằm ngay ngắn, chỉ có trên giường là rối tung lên.<br><br>Ông nhìn vị khách mà ông đã đặt hết hy vọng của mình, vị khách này bây giờ chỉ còn một cái xác khô bị hút hết sinh khí, quần áo bị xé tan nát không còn mảnh vải che thân.<br><br>Chủ quán mặt nhăn nhó gắt lên một tiếng.- \" nghịch tử, ngươi lại giả gái đi hại người nữa phải không? Khốn kiếp, đồ súc sinh\"Đáp lại lời ông vừa nói, đâu đó ở trong những ngóc ngách tối tăm nhất của quán trọ, một tiếng cười khanh khách vang lên mà có lẽ chỉ có ông nghe thấy.- \" phụ thân, con không phải súc sinh, là phụ thân sinh con ra\"Chủ quán mặt tối sầm lại im lặng, đến lúc này mà nó còn trêu phá ông.<br><br>Ông nhìn lại hiện trường mà mường tượng lại diễn biến đêm qua......Trong khoảng khắc đạo sĩ ôm lấy \"tiểu cô nương\" cú có gai ấy, đôi mắt của cú đỏ rực nhìn vào.<br><br>Tiểu cô nương thè lưỡi ra cuốn lấy cổ đạo sĩ, miệng hở đôi răng nanh của quỷ.<br><br>Đạo sĩ tê cứng người, không thể cử động được nữa.<br><br>\" Ầm ...\" Một tiếng, sợi dây treo cổ bị đứt, tiểu cô nương ấy rớt xuống đè ngửa đạo sĩ ra giường nằm dạng chân tay.<br><br>Đạo sĩ cố gắng cử động nhưng không được, dường như ánh mắt quỷ đó đã mê hoặc khống chế cử động của hắn.<br><br>Đạo sĩ cố gắng liếc nhìn sang cây mộc kiếm, khoảng cách tưởng gần có thể với tay tới nhưng lại trở nên xa vời vợi khi mà cánh tay không thể cử động.<br><br>Cái lưỡi dài cả thước liếm lên da thịt quanh cổ đạo sĩ, tiểu cô nương cười khanh khách.- \" hơi già, nhưng cũng xem là có chút nhan sắc.<br><br>Ngon nước ngọt cái\"nói xong liền hùng hổ xé toạc hết quần áo đạo sĩ khiến hắn phút chốc khoả thân hoàn toàn.<br><br>Đạo sĩ run lên, mồ hôi đầm đìa, cái này không phải là bị nữ quỷ hiếp dâm hút dương khí đến chết đó sao? Trong cơn hoảng sợ hắn lại thấy điều gì đó không đúng.<br><br>Nữ quỷ đang ngồi trên bụng hắn lúc này bắt đầu cởi quần áo ra, nhanh chóng gọn lẹ đã khoả thân hoàn.<br><br>Cái cơ thể ấy...!đạo sĩ thoáng chốc kinh hãi \" \" Á...!LÀ NAM NHÂN...\".<br><br>Hốt hoảng và kinh hãi, tiểu cô nương xinh đẹp ấy lại là nam nhân với cái thứ giữa háng không khác gì của hắn nếu không muốn nói là to hơn.<br><br>Tận cùng của tuyệt vọng, hắn ứa nước mắt \"không lẽ cuộc đời ta lại kết thúc như thế này sao?\".<br><br>Cái gì tới cũng tới, chỉ là bất ngờ nối tiếp bất ngờ.<br><br>Cái thứ đó của quỷ dài ra vươn lên ngóc đầu tựa như một con rắn với cái đầu to hơn thân.<br><br>Cái \"đầu rắn\" cứ ngoe nguẩy trước miệng hắn, mà không biết thế nào mà kiếm của hắn cũng tự thức tỉnh.<br><br><br>Đối với mối quan hệ kỳ lạ này thì tên đạo trưởng chưa từng nghĩ tới, mặc dù có nghe đồn đến nhưng trước giờ đều cho là bịa đặt, nay đối mặt với sự thực nên không thể không tin.<br><br>Con quỷ đặt đúng tư thế, chuẩn bị hiếp dâm đạo sĩ.<br><br>Đứng trước thế này đạo sĩ nước mắt ròng ròng, không chấp nhận thực tại mà cố cắn răng chống trả trong vô vọng.<br><br>Hắn không có một chút hứng thú gì với mối quan hệ này, chỉ cảm thấy kinh tởm.<br><br>Nhưng có những thứ trên đời này tưởng chừng vô lý nhưng có thật.<br><br>Công -thụ , thụ - công , vạn vật giao hòa.<br><br>Thế nhưng cái này đều là công cả thì là thế nào? Trong cơn tuyệt vọng, hắn không thể chống cự được nữa.<br><br>Cái đó đã xâm phạm vào trong hắn và cái của hắn cũng xâm phạm vào trong con quỷ, xâm phạm vào chỗ mà hắn cả đời cũng không muốn.<br><br>Con quỷ rên lên sung sướng, bắt đầu rùng mình, dương khí của đạo sĩ bị hút lấy từ từ trong mối quan hệ gọi là gay.<br><br>Từ từ mà kỹ lưỡng, dương khí bị hút sạch chỉ còn cái xác khô, chính là bị hiếp đến chết, một cái chết khủng khiếp......Lúc này bên ngoài đội ma chay đến, bọn họ bắt đầu vào tiến hành khâm liệm.<br><br>Đây là người thứ hai bị chết thế này rồi, trước đây cũng có một người bị như vậy.<br><br>Tất nhiên không ai dám làm đám ma trong nhà này, họ đưa xác đạo sĩ đến một nơi khác, để lại chủ quán ngồi thẫn thờ trước cơ ngơi dòng tộc.<br><br>Cơ ngơi này cha truyền con nối đã được ba thế hệ, thế nên ông luôn cầu khấn tổ tiên phù hộ cho ông một thằng con trai để ông có đứa nối nghiệp gia đình.<br><br>Lời khẩn cầu được nghe thấu, vợ ông hạ sinh một cậu con trai kháu khỉnh khiến dòng họ vui sướng, mà ông cũng đi khắp đền chùa tạ ơn thần linh.<br><br>Thế nhưng trớ trêu thay, con trai ông càng lớn càng giống con gái, trông như một tiểu mỹ nhân vậy.<br><br> <br>Ờ thì mặc kệ, trời cho sao hưởng vậy, cũng không thành vấn đề...cho đến khi ông biết con trai mình không thích gái mà lại yêu trai.<br><br>Ông nổi giận đánh nó cũng không được, nhỏ nhẹ khuyên giải cũng không được, thậm chí đe doạ cũng không.<br><br>Bởi cái tính đó không biết từ đâu mà có, không ai thay đổi được.<br><br>Ông oán hận mình bất lực, thế nhưng mọi chuyện chưa dừng ở đó.<br><br>Với nhan sắc xinh đẹp, con trai ông thường hay giả nữ ra ngoài câu dẫn nam nhân.<br><br>Ông biết một ngày nào đó đại họa sẽ giáng xuống, thế nhưng chưa kịp làm gì thì kiếp nạn đã ứng vào.<br><br>Vào một ngày người ta khiêng con ông về với cơ thể bầm tím vì bị đánh.<br><br>Nó đã chọc vào một người không nên chọc, dẫn đến hoạ sát thân.<br><br>Con đau cái xót, nhìn con mình rên rỉ trong đau đớn và trút hơi thở cuối cùng trước mặt mình, người đầu bạc tiễn người đầu xanh là một trong những nỗi đau khủng khiếp trong nhân sinh trần thế.Chủ quán gạt nước mắt, ông tự hỏi mình đã làm gì nên tội mà bắt ông phải hứng chịu nghiệp chướng này.<br><br>Đau khổ và bất lực.<br><br>Ngồi trước cửa quán trọ của mình, mặc dù dòng người tấp nập đi qua nhưng ông cảm thấy cô đơn vô tận.<br><br>Với tình yêu của một người cha, ông chỉ mong con mình sớm siêu thoát..<br><br>"]