["<br>Cỗ xe ngựa ngựa chở vợ chồng son mới cưới từ làng Đông tiến về trấn Hắc Xà, nhanh chóng đã đi tới y quán Cổ chân nhân.<br><br>Từ trên xe ngựa, một đôi vợ chồng quấn quýt lấy nhau bước xuống.<br><br>Cổ Uyên vẫn ôm chặt tay chồng, tình tứ đi vào trong y quán.<br><br>Huyền Bình cảm giác hãi hùng, khác với những lần trước, lần này đi vào trong y quán hắn cảm giác như mình đang đi vào trong quỷ môn quan.<br><br>Cả hai bước vào trong đã thấy Cổ bố đang ngồi một chỗ.<br><br>Vừa nhìn thấy đôi trẻ trở về, Cổ bố đã ngơ ngác.- \" sao ...sao lại..? Chúng mày sao lại kéo nhau về đây?\"Xem ra với Cổ Bố, có một điều gì đó đã khiến hắn ngạc nhiên lắm.<br><br>Cổ Uyên thể hiện bộ mặt trơ tráo, quay sang nhìn Cổ Bố mà nói.- \" thưa cha ,con cùng phu quân mới về\"Cổ Bố trợn mắt lên nhìn hai người , khuôn mặt hắn trở nên nhăn nhó.<br><br>Hắn \"hừ\" một tiếng, sau đó không còn nói gì nữa.<br><br>Huyền Bình toát mồ hôi hột, những lần trước tới đây Cổ Bố đều rất niềm nở với mẹ con hắn, nhưng lần này lại trở mặt nhanh như vậy, tựa như bàn tay úp rồi lật, thật khó tưởng tượng được.<br><br>Cổ Uyên không nói gì, ôm tay chồng mình kéo vô.<br><br>Những người đi bên ngoài nhìn vào sẽ tưởng đôi vợ chồng rất là tình tứ, nào biết đâu sự thật bên trong.<br><br>Cổ Uyên ôm cứng Huyền Bình như sợ hắn chạy mất, siết càng lúc càng chặt mà lôi vào trong phòng riêng của mình.<br><br>Huyền Bình hết sức run rẩy, không biết sẽ xảy ra chuyện gì, điều này càng khiến tâm trí hắn thêm hoảng loạn.<br><br>Cửa phòng riêng vừa mở ra, \"bốp\" một cái , Cổ Uyên đạp mạnh Huyền Bình té vào trong phòng nằm chỏng gọng dưới đất.<br><br>Cổ Uyên nhe răng cười khoái chí, ả ta bước vào trong nhìn Huyền Bình với ánh mắt dâm đãng, dường như bạo dâm là bản tính của Cổ Uyên rồi.<br><br>Vừa bị đạp vào trong, Huyền Bình lúc này hoảng hốt quay sang nhìn Cổ Uyên mà nói.- \" ngươi...!ngươi định làm gì ta..?\"Liệu có thể làm được gì đây? Điều này dường như đã rõ như ban ngày vậy.<br><br>Cổ Uyên nhanh chóng đóng cửa chốt bên trong lại, nhìn Huyền Bình mà nở một nụ cười ác lạnh .- \"ngươi nói xem, ta sẽ làm gì ngươi?\"Giọng nói và cả nụ cười vô cùng độc ác ấy khiến Huyền Bình giật mình lùi lại , run rẩy.<br> <br><br>Trong giây phút hoảng sợ, hắn lắp bắp hỏi.- \"tại sao...!tại sao ngươi lại làm những chuyện này với ta ? Giữa ta và ngươi đâu có thù oán gì ,tại sao ngươi lại giăng bẫy hãm hại gia đình ta?\"Câu hỏi thật là ngây ngô, Cổ Uyên nghe vậy thì không nhịn nổi mà bật cười , nhìn Huyền Bình với đôi mắt tàn nhẫn mà cười nhạt.- \" hơ hơ, thù oán ư? Làm gì có thù oán gì? Cái đấy phải trách mẹ con nhà ngươi tham lam, ham mê tiền bạc của nhà họ Cổ ta mà đuổi vợ con mình ra đường.<br><br>Người có Trăng quên Đèn, thay tấm áo mới , vứt bỏ đi tấm áo cũ là người vợ hiền để khoác vô một tấm áo sang giàu hơn.<br><br>Tất cả mọi chuyện đều do mẹ con ngươi tham lam mà thôi , bây giờ còn hỏi tại sao ư?\"Lời nói của Cổ Uyên như xoáy vào nỗi đau của hắn , trong phút chốc hắn đã mất tất cả rồi ,rơi vào trạng thái tuyệt vọng và hối hận.<br><br>Địa ngục bây giờ chỉ mới bắt đầu, Cổ Uyên lại lao vào vồ lấy hắn như hổ vồ mồi, khiến hắn hoảng hốt gào lên.- \" cứu tôi với ...cứu tôi với ...!có ai không cứu tôi không? Có hiếp dâm...\"Tiếng gào hét của hắn nhanh chóng nhận lấy hậu quả.<br><br>Cổ Uyên bay vào tóm cổ hắn, vung tay tát hai phát bôm bốp vào mặt, vừa cười hả hê vừa nói .- \"đã về tới đây rồi , ngươi còn nghĩ đường chạy trốn sao? Đã vào trong phòng ta rồi , ngươi còn có thể kêu cứu được sao?\"Huyền Bình run rẩy, sắc mặt tái xanh.<br><br>Một tên công tử ẻo lả như hắn làm sao có thể đối đầu với một người võ công cảnh giới võ Trung chứ? Cổ Uyên lôi đâu ra một sợi xích đã chuẩn bị sẵn, vuốt sợi xích xuống nền một cái \"Keng\" khiến Huyền Bình càng lúc càng hoảng loạn.<br><br>Huyền Bình run rẩy dựa sát vô tường mà nói .- \"ta đã ngoan ngoãn làm theo tất cả những gì ngươi muốn, sao ngươi còn đánh ta?\"Huyện Bình lúc này đã cảm nhận được cái tương lai u tối của mình.<br><br>Cổ Uyên bắt đầu từ từ bước tới, mỗi bước chân là một món đồ trên người được cởi ra, đến khi đứng trước mặt Huyền Bình rồi thì cơ thể đã trần truồng như nhộng, dương vật cương cứng chỉ về phía trước.<br><br>Cổ Uyên tay vung vẫy sợi xích mà cười nhạt .- \" ta đánh ngươi cần gì phải có lý do? Ta đánh ngươi vì ta thích thế, ngươi có ý kiến gì sao?\"Ngang ngược và tàn ác , xem việc đánh đập người khác là trò tiêu khiển , quả nhiên là bản chất của một con quỷ.<br><br>Huyền Bình gào lên một tiếng thất thanh \" CỨU TÔI VỚI...\".<br><br>Tiếng kêu gào trong tuyệt vọng của Huyền Bình , hắn dùng hết sức của mình toan phóng ra ngoài chạy trốn.<br><br>Nhưng đâu có dễ như vậy, Cổ Uyên vung sợi dây xích, một tiếng vút vang lên.<br><br>Sợi dây xích cuốn lấy người Huyền Bình , giật hắn lại khiến hắn té ngửa xuống đất.<br><br>Cổ Uyên vung sợi dây xích leng keng trong tay, dùng chân đạp lên cơ thể của Huyền Bình nằm bẹp xuống đất mà cười nhạt .- \" tiền của họ Cổ ta, mẹ ngươi đã lấy đầy đủ, thì ngươi cũng phải hoàn thành trách nhiệm của mình.<br><br>Đến lúc chơi tiếp rồi, ngươi lại định chạy trốn đi đâu?\"Vừa dứt lời, lao tới vồ lấy Huyền Bình mà cuồng bạo.<br><br>Huyền Bình gào lên khóc, nhưng không thể thoát được móng vuốt của ác thú đang cắn xé mình.<br><br> <br>Địa ngục của hắn bây giờ mới thật sự bắt đầu, cứ từ từ tận hưởng.Lại nói Cổ Bố ở bên ngoài làm việc, thấy Cổ Uyên dẫn thằng chồng nó về là hắn đã không ưa rồi.<br><br>Cổ Uyên lại dẫn chồng vào trong phòng riêng, tiếng hét vang lên từ trong đó không phải là không tới tai hắn, nhưng hắn cũng mặc kệ.<br><br>Chỉ là có chút điều không vui, đã đến gần trưa vẫn chưa thấy Cổ Uyên vác mặt ra khiến Cổ Bố rất không hài lòng.<br><br>Cổ Uyên dù gì cũng là một nhân công làm việc trong quán, không thể lấy cớ mới cưới chồng mà hưởng thụ mạnh mẽ như vậy, quên hết công việc.<br><br>Cổ Bố tức giận, hắn hầm hầm đi vô kiếm đứa con nói chuyện.<br><br>Khi tới trước phòng của Cổ Uyên, dùng tay đẩy một cái thì thấy khóa bên trong.<br><br>Cổ Bố lại nghe tiếng gào thét khóc lóc của Huyền Bình cùng với tiếng cười rú điên loạn của Cổ Uyên, khiến hắn tức giận.<br><br>\" \"RẦM ...\" Cổ Bố vung chân đạp một phát, cánh cửa bật ra, đập vào trước mắt của hắn là hai thân thể trần truồng đang đè lấy nhau.<br><br>Cổ bố hầm hầm bước vào trong phòng, nhìn Cổ Uyên đang đè ngửa Huyền Bình, trần truồng như nhau trông thật kinh tởm.<br><br>Cổ Bố trợn mắt nhìn Cổ Uyên, mà cố Uyên cũng không có ý định dừng lại.<br><br>Ả vẫn tiếp tục chơi , vừa công phá vừa hỏi.- \"phụ thân, người vào phòng con ít nhất thì cũng nên gõ cửa, không nên đạp phá đồ đạc như thế chứ \"Cổ Bố trợn mắt tức giận, toan xông vào làm cho một trận , nhưng bất chợt hắn thấy cái gì đó khiến hắn đã tức giận càng tức giận hơn.<br><br>Cổ Bố bước tới bên cạnh bàn, thấy trên bàn có một lọ thuốc gì đó, liền cầm lọ thuốc lên nhìn.<br><br>Mở nắp ra ngửi , hắn lại trợn mắt mắng.- \" cái gì thế này? Cường Dương đan à? Con mẹ nó, ngươi giỡn mặt với ta ư ?\"Cổ chân nhân xem ra phẫn nộ đến đỉnh điểm mà đã văng tục ra rồi.<br><br>Cổ Uyên trước tình huống đó vẫn không dừng lại, tiếp tục nhấp hông, quay mặt sang chỗ khác mà nói.- \" thì con mới cưới chồng, đương nhiên là phải cần một chút gì đó để bồi bổ.<br><br>Người không lẽ định ngăn cản con những chuyện này chứ?\"Lời nói tỉnh bơ, ra vẻ bất cần của Cổ Uyên càng khiến cha hắn thêm tức giận.<br><br>Cổ Bố siết chặt nắm tay, ánh mắt đã trợn lên gân máu, chỉ mặt Cổ Uyên mà mắng.- \"Ta không quan tâm cái sở thích của ngươi, nhưng huyết mạch nhà họ Cổ chỉ còn lại có mình ngươi.<br><br><br>Ngươi có muốn làm gì thì làm, nhưng ít ra cũng phải cưới một người vợ và sinh cho ta một đứa cháu đích tôn rồi chơi thế nào cũng được.<br><br>Đằng này vợ thì ngươi chưa cưới , lại lạm dụng Cường Dương đan để chơi đàn ông.<br><br>Nếu lỡ như hư hỏng cơ thể mà ảnh hưởng đến đường hậu duệ sau này, lúc đó đừng trách ta độc ác\"Nói xong cầm bình thuốc đập thẳng xuống dưới đất , Cường Dương đan trong lọ thuốc văng ra tung tóe.<br><br>Cổ Uyên thoáng giật mình, động tác nhấp hông nhất thời dừng lại.<br><br>Cổ Bố lúc này mắng tiếp.- \" chỉ vì ta còn mỗi mình ngươi , cho nên ta nhân nhượng cái sở thích quái đản của ngươi.<br><br>Nhưng đã thỏa thuận ban đầu là ngươi chơi xong sẽ trở về, chứ ta đâu cho phép ngươi bắt cóc cái tên ẻo lả yếu sinh lý ấy về đây chơi tiếp? Ngươi giỡn mặt với ta chăng?\"Trước cơn thịnh nộ của Cổ Bố , Cổ Uyên thoáng trầm tư.<br><br>Thỏa thuận ban đầu là chơi chán hắn sẽ mò về, nhưng vì tiếc một món đồ chơi tình dục nên Cổ Uyên lôi luôn cả Huyền Bình theo, điều này làm cỗ bố rất không hài lòng.<br><br>Cổ Uyên biết mình sai, nhưng vẫn lấp liếm nói.- \" con đâu có bắt cóc cắn đâu , là hắn can tâm tình nguyện theo con về đó chứ.<br><br>Nếu cha không tin có thể hỏi hắn...\"Nói xong thì bắt đầu nhấp hông, tiếp tục chơi tiếp.<br><br>Cỗ Bố tức giận trợn trừng mắt, lời nói lấp liếm như thế này không khác gì đang xúc phạm trí tuệ của Cổ Bố vậy, hắn ta có thể chấp nhận sao? Cổ Bố hùng hổ bước tới tóm lấy tóc Cổ Uyên, giật mạnh ra phía sau , khiến Cổ Uyên bật ngửa mặt lên trời.<br><br>Cổ chân nhân trừng mắt mắng.- \" ngươi đừng tưởng anh của người chết rồi là ngươi có thể làm trời làm đất với ta.<br><br>Đừng quên ta là ai.<br><br>Trên đời này có nhiều thứ mà ta có thể sử dụng tới, đến lúc đó không cần phải giết ngươi , chỉ sợ rằng ngươi cầu chết mà không được , nhớ rõ chưa?\"Nói xong \"hừ\" một tiếng , giật mạnh tóc khiến Cổ Uyên té ngửa ra sau mà tách khỏi Huyền Bình , nằm bật ngửa.<br><br>Huyền Bình được thoát khỏi nanh vuốt của Cổ Uyên rồi, vội run rẩy bò sát vô góc tường ngồi co ro trong đó.<br><br>Cổ Uyên Uyên ngồi phệt ra đất mà thở, Cổ Bố hừ lên một tiếng nữa , quay lưng đi mất.<br><br>Nhìn cái trợn mắt của cha , Cổ Uyên cảm thấy lạnh sống lưng.<br><br>Cổ Uyên biết rằng cha của hắn là loại người tàn độc đến thế nào, không thể giỡn mặt được.<br><br>Hắn nhớ lại lúc hai người anh của hắn bị quan huyện chém đầu, với cha hắn là một chuyện đau lòng, nhưng với hắn thì đó là một chuyện vui không thể kể.<br><br>Từ khi sinh ra, Cổ Uyên vốn là đàn ông, nhưng từ nhỏ đã mê làm con gái và có không hề có cảm giác hứng thú với đàn bà.<br><br> <br>Hắn ta lại đem lòng yêu thích đàn ông, nhưng thuở xưa muốn kiếm một người đàn ông để thỏa mãn trong mối quan hệ ấy cực kỳ khó.<br><br>Cổ Uyên đành phải nhẫn nhịn, và cũng vì cái dị thường của hắn mà Cổ Bố không mấy vui vẻ chút nào.<br><br>Thế nhưng lại có một chút lợi ích , Cổ Uyên trông rất xinh gái , cho nên có thể giả gái để làm tiếp viên kéo khách.<br><br>Điều này với Cổ Bố là có lợi, nên hắn lờ cho qua.<br><br>Nhưng nếu xét về góc độ sủng ái thì hai người anh của hắn vẫn được sủng ái hơn hắn nhiều.<br><br>Nhưng thời thế đổi dời, hai người anh ngu dốt kia đã bị chém đầu, giờ chỉ còn hắn nối dõi tông đường.<br><br>Mọi tài sản sau này của cha cũng sẽ dành cho hắn, vậy nên hắn tự thấy địa vị của hắn vững chắc hơn bao giờ hết..Cổ Bố muốn hắn cưới vợ , nhưng hắn ra điều kiện phải đem cho hắn một thằng đàn ông để hắn hưởng dụng, sau đó rồi hắn mới cưới vợ nối dõi tông đường cho nhà họ Cổ.<br><br>Cái điều kiện quái dị ấy khiến Cổ Bố nhăn nhó, nhưng hắn chỉ còn lại một đứa con này, đành thôi chiều chuộng một lần xem thử.<br><br>Vì vậy, việc Huyền Bình tới đây là một chuyện tốt.<br><br>Đối với Cổ chân nhân, đây gọi là một mũi tên trúng hai con nhạn.<br><br>Hắn vừa cho Cổ Uyên một món đồ chơi giải trí, vừa trả thù được Thiên Phi vì đã làm tan nát gia đình hắn.<br><br>Nhưng mà hắn không nghĩ Cổ Uyên lại chơi mạnh bạo đến như vậy, khiến hắn nổi giận.<br><br>Cổ Uyên hiểu rằng mình đã làm điều gì đó vượt quá giới hạn.<br><br>Hắn lồm cồm bò dậy , vung dây xích tới khóa chân Huyền Bình , trói vào cột giường trước để ngăn ngừa Huyền Bình bỏ trốn.<br><br>Sau khi ổn định mọi thứ , Cổ Uyên lại ngồi vào bàn trang điểm, bắt đầu sửa soạn cho mình.<br><br>Hắn nhanh chóng trang điểm cho mình trở thành một tiểu thư xinh đẹp, để bước ra tiếp tục công việc ở y quán.<br><br>Vậy thì Cổ Uyên có về lại nhà chồng không? Tất nhiên là không rồi , làm gì có nhà chồng nào mà về.<br><br>Rõ ràng tên Huyền Bình chỉ là một món đồ chơi mà Cổ Bố giăng bẫy bắt về cho Cổ Uyên chơi giải trí, hoàn toàn không có chuyện gả con mình đi đâu cả.<br><br>Mẹ con họ Huyền tưởng rằng vớ được quả ngon, ai ngờ lại trở thành miếng mồi cho kẻ khác..<br><br>"]