["<br>Mẹ con họ Huyền sau khi được nghe Cổ chân nhân thuyết pháp một hồi về những vấn đề trong nghề y, và gợi ý rằng Thiên Phi cũng đã từng hành nghề y, đã chạm vào cơ thể của rất nhiều nam nhân khác nhau khiến hai mẹ con họ Huyền nổi cơn thịnh nộ.<br><br>Lại thêm việc Cổ chân nhân vẽ ra một tương lai tươi sáng cho bọn chúng, gợi ý sau khi lấy được Cổ Uyên và thừa hưởng toàn bộ gia sản nhà họ Cổ , khiến mẹ con kia nổi lòng tham cuồn cuộn.<br><br>Vậy là trong lòng mẹ con nhà đó đã hình thành nên ý nghĩ đuổi vợ và cưới vợ mới.<br><br>Muốn làm vậy thì phải có một cái lý do hợp lý, và bọn chúng đã có cái cớ để đuổi Thiên Phi rồi.<br><br>Dùng cái cớ Thiên Phi đã đụng chạm vào rất nhiều người đàn ông khác nhau mà đuổi nàng đi khỏi nhà, sau đó tới ngỏ lời với Cổ Bố chuyện hôn sự với Cổ Uyên, thật là hoàn hảo.<br><br>Kế sách ấy thành công, bọn chúng sẽ lên đời.<br><br>Trước mắt là một tương lai với hào quang rực rỡ, không thể bỏ lỡ được.<br><br>Đang lúc vừa có lòng tham vừa có cái cớ để phẫn nộ, mẹ con họ Huyền kéo nhau về lại làng Đông, về tìm gặp đứa con dâu mà họ vẫn mở mồm chửi là lăng loàn ấy.Thiên Phi ở nhà với con gái, hai mẹ con đã có một ngày vui vẻ và hạnh phúc.<br><br>Ngọc Thúy chơi đùa với mẹ cả ngày, em không còn thấy mẹ phải vất vả cực khổ nữa khiến em rất hạnh phúc.<br><br>Em cảm thấy cuộc sống như thế này thật sự rất tốt, và cũng đang mong chờ ngày được sống cuộc sống mà hai mẹ con đều mơ ước.<br><br>Trời đã về chiều, ánh mặt trời cũng bắt đầu chạm đỉnh núi xa kia.<br><br>Xa xa có một cổ xe ngựa trở về làng, mang theo hai mẹ con họ Huyền với nộ khí và lòng tham ngút trời.<br><br>Hai thứ cảm giác ấy cuộn lấy nhau và bổ sung cho nhau , càng khiến bọn chúng quyết tâm thực hiện kế hoạch.<br><br>Bọn chúng về nhà, vừa thấy Thiên Phi và Ngọc Thúy đang chơi trước nhà, bà mẹ chồng đã gào lên.- \" con đ ĩ kia , ngươi đang làm cái gì vậy?\"Thiên Phi ngơ ngác, sao tự nhiên vừa thấy mặt đã chửi nàng là đĩ, nàng đã làm gì sai cơ chứ ? Bà mẹ chồng hừng hực khí thế đi vô, trừng mắt nhìn Thiên Phi.<br><br>Bà ta không thèm để ý Ngọc Thúy đang đứng bên cạnh , vô cùng sợ hãi ôm sát mẹ.<br> <br><br>Em vô cùng lo lắng, nhìn cái sự phẫn nộ ấy thì cũng biết sắp có chuyện gì khủng khiếp xảy ra rồi.<br><br>Bà mẹ chồng nhìn quanh một lượt, thấy việc nhà đều chưa làm xong, bà bắt đầu gầm lên.- \" ối làng nước ơi.<br><br>Tôi và con trai phải lên trấn làm ăn kiếm tiền, con dâu ở nhà chơi bời không lo làm việc nè...!trời ơi, bớ làng nước ơi ...\"Gào thét cho cả làng nghe hay sao ấy mà, âm lượng thật sự kinh khủng.<br><br>Thiên Phi nghe vậy thì cười nhạt, cũng chẳng thèm nói.<br><br>Cái gì mà lên trấn làm ăn chứ? Bà thì có thể làm ăn được gì ở trên trấn ?nhìn thấy cái cười nhạt của Thiên Phi , bà mẹ chồng càng điên tiết mà gầm lên.- \" Ngươi cười cái gì con đ ĩ kia.<br><br>Đồ mặt dày , không biết xấu hổ.<br><br>Đồ trắc nết lăng loàn khốn nạn.<br><br>Loại người như ngươi là loại rác rưởi tanh hôi nhất mà họ Huyền ta xui rủi mới rước về\"Lời mắng chửi câu nào cũng độc ác.<br><br>Thiên Phi không nhịn nổi, nàng bật đứng dậy nói .- \" này Huyền phu nhân, ta với bà cũng không có đến độ thù oán gì, sao bà một hai chửi ta là đĩ, thế là có ý gì? \"Bà mẹ chồng lúc này mặt đỏ như gấc, mà Huyền Bình cũng hầm hầm không kém.<br><br>Hai mẹ con lao tới chỉ mặt Thiên Phi mà quát.- \" ngươi đừng giả vờ vô tội nữa , chúng ta biết cả rồi.<br><br>Trước khi gả vô nhà họ Huyền ta, ngươi đã ở trên trấn Hắc Xà mở một y quán và làm đ ĩ trong đó, ngươi còn chối nữa sao?\"Thiên Phi ngơ ngác, tròn xoe mắt.<br><br>Mở y quán thì làm đại phu , chứ sao mở y quán lại làm đ ĩ hả? Hai mẹ con nhà này nói những lời nói không giống tiếng người khiến nàng chốc lát không hiểu chuyện gì.<br><br>Nàng nhìn bọn họ mà hỏi lại.- \" ta đúng thật là có là mở y quán và hành nghề đại phu khám chữa bệnh chân chính, nhưng ta tuyệt đối không có làm đĩ.<br><br>Ta giả vào nhà họ Huyền vẫn còn là thân con gái trinh nguyên, đêm động phòng chính con trai bà đã phá đi trinh tiết của ta, điều này hắn có thể làm chứng.<br><br> <br>Bà không được vu oan giá họa cho sự trong trắng của ta\"Cái gì thì nói ,chứ vấy bản thanh danh của phụ nữ thời phong kiến thì thực sự rất nguy hiểm cho người phụ nữ ấy, Thiên Phi lập tức cự lại ngay.<br><br>Lời nói Thiên Phi chưa dứt , hai mẹ con đã gầm lên.<br><br>Huyền Bình chỉ mặt Thiên Phi mà quát.- \" đêm động phòng ngươi còn trong trắng thì đã là cái gì chứ? Trong trắng chỗ đó thì đã làm sao? Bao nhiêu năm hành nghề y, ngươi đã sờ mó chạm vào cơ thể đàn ông biết bao nhiêu lần, cũng đòi mở miệng nói rằng mình trong trắng hả ? Thứ trắc nết lăng loàn khốn nạn, đồ rác rưởi hôi thối\"Những lời ngu xuẩn của Huyền Bình phọt ra khỏi mồm hắn khiến cho Thiên Phi khựng người, không biết lý lẽ gì mà kỳ lạ vậy? Nàng là đại phu hành nghề y, khám chữa bệnh thì phải chạm vào vết thương để quan sát tỉ mỉ , đó là lẽ hiển nhiên.<br><br>Sao có thể ví ra việc khám chữa bệnh cho người khác giới là làm đ ĩ chứ ? Đây là kiểu nói chuyện gì vậy? Nàng ngơ ngác không hiểu lý lẽ của bọn này, mà bọn này thì có lý gì? Chúng chỉ muốn nhanh chóng đuổi Thiên Phi ra khỏi nhà để mà cưới vợ mới , cũng là thừa kế thừa khối gia sản kếch xù của Cổ chân nhân, thì cái cớ vô lý thế nào mà chẳng nói ra được? Thiên Phi không hiểu lắm, cảm thấy cái bọn này nói chuyện nghe nó kỳ cục như thế nào ấy.<br><br>Nàng chịu không nổi, trừng mắt nhìn hai mẹ con ấy.<br><br>Nàng đã nhẫn nhịn đủ rồi , không còn nhẫn nhịn nữa mà quát lên .- \"gia đình họ Huyền các ngươi mới là thứ rác rưởi, vu oan giá họa cho ta.<br><br>Các ngươi chửi bới ta mà không có một chút lý lẽ nào, các ngươi khốn nạn thì cũng vừa vừa thôi chứ \"Con giun xéo lắm cũng quằn.<br><br>Thiên Phi đã không chịu được nữa mà phản kháng, nhưng nàng thì thân cô thế cô trong khi bọn chúng có hai người.<br><br>Có lẽ bọn chúng cũng đang chờ giây phút nàng phản kháng mà ra tay hành động.<br><br>Nàng vừa quát lại, bọn chúng đã trợn mắt lao tới túm tóc nàng mà gào lên.- \" bớ người ta , con dâu tôi đánh tôi.<br><br>Bớ người ta...\"Cái này gọi là vừa ăn cướp vừa la làng, vừa lao vào hành hung người khác nhưng kêu gào như là mình đang bị đánh.<br><br>Cả hai mẹ con túm tóc lôi Thiên Phi sền sệt ra ngoài quăng một phát, Thiên Phi té chổng cẳng ngoài cửa , trông thật tội nghiệp.<br><br>Bà mẹ chồng cùng tên Huyền Bình vẫn lưu loa mà gào thét.- \" bớ người ta...!con dâu tôi nó làm đ ĩ trên trấn Hắc Xà , bây giờ bị tôi vạch mặt nó còn lao vào đánh tôi nữa.<br><br>Bà con cô bác ơi ...ra đây mà làm chứng cho tôi...\"Tiếng gào thét cùng với những lời tố cáo nghe thật sự chấn động.<br><br><br>Hàng xóm nghe động thì kéo ra xem rất đông, xem thử con dâu đánh mẹ chồng như thế nào.<br><br>Có lẽ họ phải thất vọng rồi , khi mà tới nơi chứng kiến tận mắt mọi chuyện.<br><br>Bà mẹ chồng bị đánh nhưng còn nguyên vẹn, còn con dâu đánh mẹ chồng thì con dâu lại te tua, lý nào như vậy? Người ta bu lại nhìn cũng hiểu rằng người đàn bà kia đang vu oan giá họa, ngậm máu phun người.<br><br>Ngọc Thúy thấy mẹ bị lôi ra sền sệt , trong lòng đau lắm.<br><br>Em chạy theo, vừa chạy vừa khóc kêu mẹ.<br><br>Thiên Phi té lăn xuống đất , Ngọc Thúy chạy với ôm chầm lấy mẹ mà gào khóc.- \" mẹ ơi , mẹ ơi mẹ có sao không? hu hu hu hu hu.\"Tiếng gào khóc của đứa trẻ 3 tuổi ấy có thể làm động lòng bất cứ ai đứng nhìn, nhưng lại không thể khiến cho hai mẹ con họ Huyền cảm thấy xót xa, bọn chúng bây giờ không quan tâm đ ến em nữa, mà chỉ quan tâm đ ến khối gia sản trong mơ kia.<br><br>Khi mà trước mắt là một cơ ngơi đồ sộ của họ Cổ, thì một đứa con gái có đáng là gì? Nhà họ Huyền thì như vậy, nhưng Thiên Phi thì khác rất nhiều.<br><br>Thiên Phi thấy con khóc , nàng lồm cồm bò dậy, ôm con nhỏ vào lòng mà dỗ dành.- \" mẹ không sao, con đừng lo , mẹ không sao hết\"Dỗ dành con gái yêu, vuốt nhẹ mái tóc con mình, lau nhẹ những giọt nước mắt của Ngọc Thúy, đoạn nàng quay sang nhìn bà mẹ chồng và chồng nàng mà nói.- \" các người đừng có cạn tào ráo máng, rõ ràng là có âm mưu.<br><br>Các người muốn gì thì cứ nói rõ ra, đừng có ngậm máu phun người vu oan giá họa cho ta nữa...\"Nàng chưa kịp nói xong, hai mẹ chồng đã gào lên chửi bới, âm thanh vang vọng xóm làng.- \"thứ trắc nết lăng loàn, thứ lên trấn làm đ ĩ , thứ dâm loạn.<br><br>Ngươi mau cút khỏi nhà họ Huyền ta\"À há, thì ra là như vậy, cuối cùng cũng lật bài ngửa rồi.<br><br>Vu oan giá họa, chửi bới đổ tội nãy giờ cũng chỉ là muốn đuổi đứa con dâu này đi mà thôi.<br><br>Thiên Phi ngớ người không cãi được, mà thì đương nhiên thôi.<br><br>Trong một vụ cãi nhau, muốn cãi thắng thực ra rất đơn giản.<br><br>Yếu tố thứ nhất để thắng một cuộc tranh cãi là liên tục gào thét , nhảy vào mồm người khác mà nói, không cho người ta mở mồm phân bua.<br><br>Yếu tố thứ hai là nói thật ngang ngược, và liên tục công kích đối thủ, vu oan giá họa cho đối thủ những thứ không có thật để đối thủ tức điên mà không cãi được.<br><br>Một thằng ngang cả làng cãi không lại , huống chi có tới hai đứa ngang ngược ở đây.<br><br>Mẹ con nhà này chính là vừa nhảy vô miệng mà vừa vu oan giá họa cho Thiên Phi , hòng chiến thắng trong một cuộc tranh cãi.<br><br> <br>( là tranh cãi chứ không phải tranh luận).<br><br>Thế nhưng chúng có bao giờ tự hỏi, cãi nhau thắng để được gì ? Hàng xóm láng giềng nhìn vô chẳng ai tin mẹ con mụ ta cả , mà mẹ con mụ ta cũng không quan tâm, bởi mục đích của bọn chúng là một thứ gì đó xa xôi hơn.<br><br>Thiên Phi lúc này mở mồm ra là bị hai mẹ con ấy nhảy vào miệng, lu loa chửi mắng.<br><br>Thiên Phi không cãi được, nàng không chịu nổi nữa gào lên một tiếng thất thanh .- \"được rồi, muốn đuổi ta đi chứ gì ? Thì ta đi, ta sẽ đi.<br><br>Các người im mồm lại cho ta \"Tiếng gào thét của nàng lại thể hiện sự tuyệt vọng , hai mẹ con kia nghe vậy thì tạm thời im miệng, nhìn nhau khẽ nở một nụ cười đắc thắng.<br><br>Bọn chúng đã chiến thắng rồi , chiến thắng một người phụ nữ bé nhỏ yếu đuối, liệu có vẻ vang gì ?Thiên Phi lúc này ngửa tay ra trước mà nói.- \" ta đi, nhưng của hồi môn bà giữ dùm ta ngày ta đám cưới, bây giờ cũng trả lại cho ta đi, để ta về nhà cha đẻ của ta\"Của hồi môn ư ? Là một số lượng vòng vàng và tiền bạc mà nàng tích cóp từ hồi làm nghề y.<br><br>Đó dường như cũng chả phải của hồi môn gì , vì cha nàng vốn không có nhiều tiền để cho nàng đi lấy chồng.<br><br>Đó chính xác hơn là tiền dành dụm tích góp của nàng có được.<br><br>Cơ mà...!trong tay quan là của quan, dễ gì bà ta trả lại? Nàng vừa nói xong, bà mẹ chồng lúc này lại cười nhạt, hất mặt sang một hướng khác mà nói.- \" ngày đó , của hồi môn của ngươi làm gì có cái gì? Ta chưa từng giữ bất cứ thứ gì của ngươi ,kể cả của hồi môn của ngươi, ngươi đừng có vu oan cho ta.<br><br>Ngươi bịa chuyện như vậy là muốn moi tiền họ Huyền ta phải không?\"Bà ta mở miệng nói tỉnh bơ , không một chút ngượng ngùng xấu hổ.<br><br>Ngang ngược và mặt dày, bà chối bỏ như một con gà ăn xong quẹt mỏ khiến Thiên Phi ngơ ngác.<br><br>Dẫu biết bà ta sẽ không trả, nhưng lật lọng đến độ mặt dày thế này cũng khiến người khác phải bối rối.<br><br>Bà ta nhìn khuôn mặt bối rối của Thiên Phi , lại càng cảm thấy mình chiến thắng.<br><br>Mụ ta nhe răng cười, một nụ cười đắc ý.<br><br>Thế thượng phong đều nằm trong tay nhà họ Huyền, Huyền Bình lúc này rút ra một tờ giấy, bước tới phẩy về phía Thiên Phi mà cười đểu.- \"đây là giấy bỏ vợ, ta đã viết rồi.<br><br>Ngươi cầm lấy và cút đi, trong cái nhà này không có cái gì của ngươi hết.<br><br>Ngươi đến đây bằng hai bàn tay trắng thì cút đi cũng bằng hai bàn tay trắng , đừng mơ mộng đào mỏ được gia đình ta bất cứ thứ gì.\"Những lời nói khốn nạn vô sỉ này khiến Thiên Phi tức muốn hộc máu, nhưng có thể làm được gì đây? Hai mẹ con nhà này thật sự cạn tào ráo máng, quả thật quá khốn nạn..<br><br>"]