["<br>Sáng sớm hôm sau, nhóm mười người dậy sớm.<br><br>Bọn chúng rất muốn rời đi ngay nhưng sợ gặp bất trắc nên phải chờ những tia nắng đầu tiên ló dạng mới bắt đầu khởi hành.<br><br>Ở một góc miếu, Vạn Vân Phong vẫn trần truồng nằm ngủ, xem ra bọn kia quyết tâm không cho ân nhân cứu mạng của mình một bộ đồ.<br><br>Đám người kia đều là dân võ biền lấy đao kiếm làm chủ đạo , sống chết với nghề đánh giết.<br><br>Những người như thế này thường rất coi thường nho sĩ.<br><br>Mà ngược lại thì nho sĩ cũng không ưa gì đám võ biền.<br><br>Vị tiểu thư kia sinh ra trong gia đình quan lại nên được ăn học tử tế, với nho sinh mà nói thì rất có thiện cảm.<br><br>Lúc nghe nam nhân tóc trắng nói rằng đọc sách đến bạc đầu thì trong lòng nảy sinh sự yêu mến.<br><br> <br>Lúc bị trộm đào tất nhiên cảm thấy tức giận nhưng vì yêu mến nên không có ác cảm với hắn.<br><br>Trước khi rời đi vẫn thường nhìn về phía nho sinh.Bọn hộ vệ sửa soạn xong hết thì hướng tiểu thư của chúng mà nói.* \"Tiểu thư, đến lúc phải rời đi rồi\"Tiểu thư theo bọn hộ vệ bước ra khỏi miếu.<br><br>Ánh mặt trời ban mai chiếu rọi tia sáng xuống khuôn mặt mỹ miều của nàng.<br><br>Khẽ nheo đôi mắt vàng của mình, nàng khẽ hỏi.- \"các ngươi không thể cho vị tiên sinh trong kia một bộ đồ sao?\"Vừa dứt lời thì cả đám lắc đầu, mà tên đội trưởng lúc này mặt nhăn như khỉ ăn ớt.- \"Tiểu thư à, giờ này còn gọi tên tiểu tử kia là tiên sinh ư? Cứ mặc xác hắn, chúng ta đi thôi\"Tiểu thư kia khẽ mím môi.<br><br>Cả bọn bắt đầu bước đi, thế nhưng chỉ được vài bước thì tiểu thư kia bất ngờ ra lệnh.- \"tất cả các ngươi đứng đây đợi ta.<br><br>Ta vào trong một chút rồi ra ngay\"Nói xong không để bọn hộ vệ phản ứng mà chạy thẳng vào trong miếu.<br><br>Bọn hộ vệ đứng đó mà mặt mũi ngơ ngẩn cả luôn.<br><br>Vị tiểu thư kia chạy đến bên cạnh Vạn Vân Phong, đặt tay lên vai mà lay hắn.- \" tiên sinh, dậy đi, ta có điều muốn nói\"Vạn Vân Phong đang ngái ngủ, tiện tay phẩy một cái.° \"ưm...đừng làm phiền ta.<br><br>Có gì thì nói đi\"Nói xong thì nằm xoay mặt vào trong ngủ tiếp.<br><br>Tiểu thư ngồi khép chân bên cạnh, lúc này có chút ngại ngùng.- \"xin lỗi tiên sinh về chuyện của đám gia binh.<br><br>Bọn chúng ít học hành không hiểu lễ nghĩa.<br><br>Tiên sinh một lúc cứu mười mạng người, ta vô cùng cảm kích.<br><br>Xin đa tạ tiên sinh, hiện giờ ta không có gì cho tiên sinh cả, nhưng nếu sau này có cơ hội nhất định ta sẽ đền ơn \"Vạn Vân Phong vẫn nằm yên không nói gì.<br><br>Tiểu thư xinh đẹp trầm tư một chút, ánh mắt thoáng buồn.- \" không giấu gì tiên sinh, ta và tiên sinh có điểm rất giống nhau.<br><br>Thế giới này thực lực vi tôn, ta từ nhỏ cũng được cho luyện võ như bất cứ đứa trẻ gia thế khác.<br><br><br>Nhưng khi kiểm tra đấu hồn thì chỉ sở hữu phế hồn cá chép, bị đánh giá là không thích hợp luyện võ.<br><br>Sau lần đó phụ mẫu chuyển sang cho ta đọc sách đi theo con đường nữ công gia chánh, chờ đợi trưởng thành thì kiếm gia đình nào phù hợp gả cho.<br><br>Ta vốn không có quyền quyết định cuộc đời mình \"Vạn Vân Phong nghe tới đây thì ngoái đầu nhìn tiểu thư, đôi mắt còn đang say ngủ.<br><br>Tiểu thư kia vẫn đôi mắt u sầu ấy mà trút bỏ tâm tư.- \"ta sinh ra chỉ có phế hồn, lại sở hữu mái tóc bạch kim và đôi mắt vàng khác người.<br><br>Rất nhiều người gọi ta là dị tượng, cho rằng ta là điềm xui xẻo.<br><br>Khi ta lên 10 tuổi cha mẹ ta đều mất sớm, người xung quanh đổ cho ta khắc chết cha mẹ nên càng xa lánh ta.<br><br>Ta may mắn vẫn còn người chú che chở bảo bọc, cho nên mới sống được đến giờ phút này \"Vạn Vân Phong lồm cồm ngồi dậy.<br><br>Tiểu thư kia mỉm cười với hắn nhưng khuôn mặt đầy u sầu.- \"tiên sinh, thúc của ta làm tham tán quân ở giang đông.<br><br>Nếu có dịp đến đó thì hãy ghé đến thăm ta.<br><br>Nếu lúc ấy ta có chút tài sản gì thì nhất định tặng tiên sinh để đền ơn cứu mạng.<br><br> <br>Nếu có thể được gả vào gia đình giàu có, nhất định ta sẽ tặng tiên sinh ít tiền vàng làm hậu lễ\"Vạn Vân Phong lúc này quay hẳn sang ngồi xếp bằng mà nhìn vào mỹ nữ.° \"vậy nếu ta giàu có, nàng có bằng lòng gả cho một tên đọc sách như ta không?\"Tiểu thư xinh đẹp mặt ửng đỏ như gấc.<br><br>Cơ thể Vạn Vân Phong đập thẳng vào mắt nàng ta.<br><br>Sinh lý của nam nhân đều là buổi sáng dựng cột cờ.<br><br>Cây kiếm của hắn lừng lững chỉ thẳng tới trước khiến mỹ nữ xấu hổ, tim đập gấp gáp, người nóng ran mà cảm thán : \"thứ ấy...!trông ngầu quá.<br><br>Kích cỡ đó...!có thể nào xâm phạm vào cơ thể của nữ nhân sao? Ai có thể chịu đựng được đây...?\".<br><br>Trong lúc cảm xúc kỳ lạ đang xâm chiếm tâm trí, tiểu thư xinh đẹp ấp úng trả lời.- \"tiên sinh...!nói đùa rồi.<br><br>Bây giờ tiên sinh còn không có nổi mảnh vải che thân, lấy gì mà đòi cưới ta? Chú ta nhất định không đồng ý đâu \"Xem ra câu nói đùa của Vạn Vân Phong lại nhận được câu trả lời rất nghiêm túc.<br><br>Vậy phải chăng hắn giàu có thì mỹ nữ này chấp nhận một tên không có đấu khí như hắn? Xem ra là bị trí tuệ của hắn cưa đổ rồi? Hàng hóa thì chất lượng như thế này cơ mà, lại cùng là người đọc sách với nhau, vậy thì chỉ cần có chút tài sản nữa là xứng đôi vừa lứa ư? Xem ra không đơn giản như vậy..<br><br>"]