["<br>Nhóm mười người ngơ ngác nhìn chằm chằm vào nam nhân khoả thân.<br><br>Làm gì có tiên nhân nào te tua đến như vậy? Mà nam nhân lúc này nhìn Bạch vương mà khẽ gật đầu.° \"gọi ta là tiên sinh được rồi.<br><br>Ta tất nhiên sẽ chỉ cho bạch vương lối đi tốt nhất\"Bạch xà nghe vậy thì trong lòng mừng rỡ.<br><br>Nam nhân kia nhìn ngó bạch xà một lúc, trầm ngâm một lát rồi gật đầu.° \" được rồi, cơ thể của bạch vương có thể xem là hiếm có, thích hợp cho tu luyện.<br><br>Việc trước mắt là ngừng ngay việc ăn thịt người, mà thậm chí cả những động vật linh trí cao cũng nên hạn chế.<br><br>Nên ăn những loại có trí thông minh thấp như gà vịt, các loại côn trùng bò sát, và thích hợp nhất là ăn nhiều cá.<br><br>Bên cạnh đó phải tiếp tục hấp thu linh khí của trời đất, dùng linh khí chính khí để bài trừ và đào thải ma khí trong cơ thể.<br> <br><br>Việc làm này không được nóng vội mà phải từ từ.<br><br>Ta ước tính sẽ mất khoảng 10 năm.<br><br>Sau khi đào thải hết ma khí, lúc đó ta sẽ chỉ điểm thêm cho \"* \"Mười năm?\"Đám người hộ tống ngạc nhiên thốt lên, bởi với họ đó là một thời gian dài.<br><br>Bạch xà lúc này cũng ngước đầu nhìn lên.<br><br>Nam nhân lại cười nhẹ nhàng.° \"không sai.<br><br>Mười năm với phàm nhân thì rất dài, nhưng với một sự tồn tại 470 năm như bạch vương mà nói thì chỉ như thoáng qua mà thôi.<br><br>Xin hỏi bạch vương có đồng ý với ta?\"Cả bọn há hốc mồm ngạc nhiên, \"470 năm? \".<br><br>Không chỉ bọn họ ngạc nhiên mà cả bạch xà cũng ngỡ ngàng, lúc này ngóc đầu lên nói.- \"tiên sinh, tiểu bạch chỉ nhớ mang máng là mình sống gần 500 năm.<br><br>Không ngờ tiên sinh vừa nhìn đã biết con số chính xác, tiểu bạch khâm phục vô cùng.<br><br>Tiểu bạch nguyện nghe theo lời tiên sinh chỉ dạy, chỉ là tiểu bạch có chút thắc mắc xin tiên sinh chỉ điểm \"Nam nhân khẽ gật đầu.<br><br>Bạch xà suy nghĩ một chút rồi lại cúi đầu.- \"có câu \" người không đụng ta, ta không đụng người\".<br><br>Tiểu bạch không săn người nữa nhưng nếu có những người tới săn giết tiểu bạch thì phải làm sao, tiểu bạch có được ăn thịt chúng không? Xin tiên sinh cho lời khuyên để tiểu bạch biết đường hành xử \"Lời bạch xà nói không sai.<br><br><br>Con người luôn đi săn bắt các loài động vật khác, và cái gì càng hiếm thì con người lại càng điên cuồng vì nó.<br><br>Xem ra Bạch xà suốt thời gian trưởng thành đã phải trốn chạy sự truy sát của nhân tộc không ít lần.<br><br>Nam nhân tóc bạc khẽ gật đầu.° \"luật lệ của tạo hóa ban cho vạn vật được quyền tự vệ.<br><br>Nếu ai đó truy sát bạch vương thì bạch vương có quyền giết chúng để bảo vệ sinh mệnh của mình.<br><br>Điều này phù hợp với đạo của trời, không cần phải áy náy.<br><br>Thế nhưng...\"Nói đến đây thì ngừng lại một chút, khiến cho mọi người thêm tò mò, mà bạch xà cũng ngước đầu nhìn lên.<br><br>Hắn mỉm cười ý tứ.° \"bạch vương phải phân biệt rõ ràng giữa giết người và ăn thịt người, hai điều này rất khác nhau.<br><br>Dù rằng những người đó chết là do bạch vương tự vệ hay vì lý do gì nữa thì khi bạch vương ăn thịt họ cũng là lúc bạch vương hấp thu thêm oán khí vào trong.<br><br>Điều này đối với tu luyện là vô cùng có hại \"Bạch xà lúc này hiểu ra, nhưng trong lòng vẫn còn nút thắt.- \"tiên sinh, giết xong vứt xác thì không phải là quá phí phạm sao?\"Nam nhân nhoẻn miệng cười.<br> <br><br>Đúng là từ góc nhìn của một con rắn thì đúng là như vậy.<br><br>Cũng tương tự con người giết con rắn mà không ăn thịt thì cảm thấy rất phung phí.<br><br>Nam nhân khẽ lắc đầu.° \"giết người tự vệ là điều kiện để sinh tồn.<br><br>Còn cái xác ấy bạch vương không ăn thì diều tha quạ mổ, và thậm chí có những sinh vật nhỏ bé đến mức chúng ta không thể nhìn thấy được sẽ ăn cái xác ấy, tạo ra chất dinh dưỡng cho đất nuôi cây tiếp tục vòng tuần hoàn của tạo hóa.<br><br>Không có cái gì gọi là hoang phí cả \"Bạch xà vẫn có chút tiếc nuối, xem ra thịt người rất ngon khiến tâm trí không thể nhất thời mà bỏ được.<br><br>Nhìn nhận ra điều ấy, nam nhân kia lại nhoẻn miệng cười, có lẽ sẽ tung tuyệt chiêu cuối..<br><br>"]