["<br>Chu di cửu tộc là tội nặng nhất mà mấy tên hôn quân hay sử dụng để trừng phạt người khác.<br><br>Vạn Vân Phong trước giờ rất coi khinh những tên hôn quân này.<br><br>Tội ai nấy chịu, chém kẻ có tội là được rồi, hà cớ gì lôi cả vợ con gia đình người ta vào? Cái này là hành động tiểu nhân đê hèn của những kẻ tiểu nhân thấp hèn nhưng nắm trong tay quá nhiều quyền lực.<br><br>Vạn Vân Phong thoáng run sợ trước sức mạnh mình đang sở hữu, nếu hắn đồ trấn thì chính là chu di bách tộc rồi chứ không phải cửu tộc nữa, độ thấp hèn của hắn chạm đáy nhân loại.° \"Phải rồi, tội ai nấy chịu.<br><br>Ngày mai xem ra bàn tay này lại phải nhuốm máu tanh rồi\"Hắn thở dài một tiếng.<br><br>Ngày mai hắn sẽ bị lôi đi thẩm vấn, cũng là lúc hắn xử lý hai tên kia.<br><br>Một tên làm quan mà nhận hối lộ bắt oan dân thường, một tên thì dùng tiền che trời làm mưa làm gió trấn này.<br><br>Cả hai tên này phải chết, điều này đã được hắn quyết định.<br><br>Hắn sẽ trừ khử Trịnh Võ Quyết và Nguyễn Văn An không phải là vì tức giận trừng phạt, mà là vì hắn phải tự vệ khi bị tấn công, và cũng là loại bỏ đi hai tên xấu xa trên đời này.<br><br>Trước khi nhuốm máu, hắn ngồi xếp bằng lại và toạ thiền.<br><br>Hắn toạ thiền không phải điều khiển linh lực nâng cao tu vi, mà chỉ đơn giản hắn muốn tĩnh tâm suy nghĩ thâm sâu hơn một chút.\" Ngày mai ta sẽ phạm sát giới, đêm nay phải thật tĩnh lặng để tránh có những suy nghĩ bồng bột.<br> <br><br>Kế hoạch sau khi giải quyết hai tên tham quan ác bá trấn này ta sẽ đến xử lý tên Kiên Bào đang lẩn trốn kia.<br><br>Thao túng hồn ma là một chuyện không thể chấp nhận được, lại đi ám tên Trịnh Võ Quyết kia tới hai lần.<br><br>Nhớ lần trước dùng Xuân nhi ám hắn, may nhờ ta cứu giúp nếu không thì giờ chắc chết luôn rồi.<br><br>Vậy mà hắn lấy oán báo ơn , cho người bắt ta ở đây.<br><br>Để ta xem ai sẽ giúp ngươi đánh bại tên Kiên Bào đó...\"° \" KHOAN ĐÃ...\"Đang suy nghĩ thì bất chợt Vạn Vân Phong thốt lên thành tiếng, hắn dường như nhận ra điều gì đó.<br><br>\" Từ từ đã, có gì đó không đúng.<br><br>Xuân nhi bị Độc Cô Tởm hại chết chỉ vì nàng ta là con dâu tương lai của Khúc gia , rõ ràng Độc Cô Tởm đang nhắm đến nhà họ Khúc.<br><br>Kiên Bào lại là thuộc hạ dưới trướng Độc Cô Tởm.<br><br>Hắn dùng oán linh mục đích ám chết Trịnh Võ Quyết.<br><br>Trịnh Võ Quyết và Khúc Thừa Dụ lại là hai người Kinh tộc duy nhất leo lên trở thành phú hộ, lần lượt chiếm vị trí thứ năm và thứ mười Giao Chỉ.<br><br>Tất cả phú hộ còn lại ở đất này đều là người phương bắc.<br> <br><br>Không lẽ...\" Suy nghĩ đến đây, Vạn Vân Phong mở to mắt, miệng lẩm bẩm.° \" không lẽ...!tên Kiên Bào theo lệnh Độc Cô Tởm đi ám toán nhân tài Kinh tộc, nhằm đè ép không cho Giao chỉ ngóc đầu lên được, tận diệt sự phản kháng của người phương nam?\"Khuôn mặt nhăn nhó, Vạn Vân Phong nhận ra rằng dù chịu trăm ngàn đè nén nhưng Trịnh Võ Quyết vẫn có thể ngoi lên làm phú hộ, còn trấn Đào Hoa tuy là trấn nhỏ nhất của Giao Chỉ nhưng Nguyễn Văn An vẫn là tên quan trấn duy nhất người Kinh , tất cả tên quan trấn khác đều là người Hán.<br><br>Hai tên An và Quyết này dù chẳng phải loại tốt đẹp gì nhưng cũng là nhân tài đã vượt qua được hàng loạt xiềng xích phương bắc mà ngoi lên.<br><br>Thời buổi này nhân tài như sao buổi sớm, tuấn kiệt như lá mùa thu, đã vậy còn bị Độc Cô Tởm mưu diệt nữa.<br><br>Vạn Vân Phong đưa tay vỗ trán một cái, khẽ nghiến răng lẩm bẩm.° \" mẹ nó, ngu ơi là ngu.<br><br>Ta mà giết tên An và Quyết kia thì không phải trở thành cu li không công cho cái tên Độc Cô Tởm ấy, là tự mình tận diệt nhân tài nước mình sao? Suýt chút nữa đã phạm sai lầm lớn rồi.<br><br>Cái thời buổi nhân tài khan hiếm này không thể kén cá chọn canh được, có gì dùng nấy.<br><br>Tên An và Quyết kia đã thông thuộc xứ này, khi ta đuổi giặc phương Bắc thành công thì không lo chuyện tiếp quản trấn Đào Hoa.<br><br>Hai tên này sẽ là con bài quan trọng để ta làm chuyện lớn \"Vạn Vân Phong hít một hơi thật sâu, trấn tĩnh lại.<br><br>Giết người thì dễ, thu phục được người mới khó, hai tên An và Quyết này hắn nhất định phải thu phục, nhưng bằng cách nào thì vẫn chưa nghĩ ra.<br><br>Hắn nhìn ra bầu trời đêm mà mỉm cười.<br><br><br>Thời gian còn hẳn một đêm suy nghĩ kế sách, với hắn mà nói thì từng đó thời gian là quá dư thừa.<br><br>Hắn ngồi tĩnh lặng bên ấm trà đã nguội lạnh, bên ngoài tiếng gió vẫn thổi và dế vẫn kêu.Cũng trong thời gian này, bên trong Trịnh phủ đang mở tiệc mừng.<br><br>Đèn lồ ng thắp sáng phủ, bàn tiệc dọn ra mời khách quý ăn tối và cũng là thưởng cho đám gia binh sau khi bắt người thành công.<br><br>Trong bàn tiệc sang trọng nhất ở vị trí quan trọng nhất, nhóm bốn người lúc trưa lại ngồi lại với nhau.<br><br>Bọn họ cùng nâng ly chúc mừng vì đã bắt được kẻ thủ ác.<br><br>Riêng Trịnh Võ Quyết thì khỏi nói, hắn được trừ tà xong thì ăn uống thoải mái khiến tinh thần vô cùng phấn khích, nâng ly liên tục chúc mừng.- \" nào mọi người, hãy chúc mừng cho ngày mà công lý lên ngôi.<br><br>Kẻ gian ác đã bị bắt vào ngục và chúng ta mời được cao nhân đến thế thiên hành đạo.<br><br>Nâng ly\"Bốn người cùng nhau nâng ly cười sung sướng, nhưng đạo sĩ lại có chút ưu tư.<br><br>Ông ta uống xong ly rượu rồi nói.- \" chưa thể khẳng định đó là kẻ gian ác được.<br><br>Phải để ngày mai ta khôi phục sức lực rồi vào thẩm vấn hắn, lúc đó mới có thể kết luận\"Ba người kia trong tâm đều cho rằng Vạn Vân Phong là kẻ thủ ác, thế nhưng vì không muốn làm mất lòng cao nhân nên đều gật gù cho qua, mồm mép dẻo quẹo.- \" tiên sinh nói đúng, nói chí phải.<br><br>Là chúng ta đã quá nóng vội rồi \"Đạo sĩ khẽ gật đầu hài lòng.<br><br>Ông ta nói gì bọn chúng cũng gật đầu, có vẻ như xem trọng lời nói của ông lắm.<br><br>Thật ra thì người ta không xem trọng bạn khi bạn không đem lại lợi ích cho họ, và ngược lại, họ sẽ rất xem trọng bạn nếu bạn đem lại lợi ích to lớn cho người ta.<br> <br><br>Đạo sĩ này vừa cứu Trịnh Võ Quyết một mạng, lại là người sẽ tới Hoa Quả trang trừ ma đem lại một số tiền không nhỏ cho hắn, xem trọng là điều đương nhiên.<br><br>Đạo sĩ lúc này còn điều suy tư mà hỏi.- \" lúc các ngươi đi bắt hắn, hắn có chống cự không? Đoán chừng tu vi của hắn thế nào?\"Đạo sĩ này đánh nhau với oán linh lúc trưa đã hao tổn không ít linh lực, vậy nên ông ở lại tịnh dưỡng phục hồi mà không tham gia cuộc vây bắt.<br><br>Quan trấn Nguyễn Văn An trước câu hỏi ấy thì tươi cười nói.- \" nhờ có Quyết đệ cho mượn 30 gia binh tinh nhuệ, khí thế áp đảo, vậy nên có lẽ tên kia biết không có cơ hội chống trả mà ngoan ngoãn chịu bắt.<br><br>Hiện giờ ta đang nhốt hắn trong ngục, canh gác kỹ lưỡng, xin tiên sinh đừng lo lắng \"Đạo sĩ thoáng ngạc nhiên.<br><br>Nếu một người ngang cảnh giới với ông thì việc vây bắt sẽ rất khó khăn, thậm chí dù có 40 lính bao vây cũng khó tránh khỏi tổn thất, vậy mà người đó ngoan ngoãn bị bắt chứng tỏ có ẩn tình.<br><br>Đạo sĩ liền đưa tay về phía quan trấn mà nói.- \" vị quan nhân này, khi chưa có bằng chứng gì thì xin đừng đánh đập tra khảo người ta kẻo hàm oan người vô tội\"Quan trấn nghe vậy cười toe toét.- \" đương nhiên rồi, đều làm theo ý tiên sinh cả \"Nói thì nói vậy, chứ bọn lính đã lao vào đập nam nhân tóc trắng kia một trận thừa sống thiếu chết.<br><br>Chỉ là vì Vạn Vân Phong cường đại, chứ nếu thường dân thì có lẽ đã hộc máu.<br><br>Đạo sĩ nghe vậy thì khẽ gật đầu yên tâm, nâng ly rượu lên mà nói.- \" được rồi.<br><br>Vậy đêm nay cứ việc nghỉ ngơi, ngày mai chúng ta cùng nhau tới gặp kẻ bí ẩn đó để tìm câu trả lời\"Phu phụ họ Trịnh cùng quan trấn thấy vậy cũng lập tức nâng ly, đồng thanh nói.- \" xin kính tiên sinh \"Cả bọn nâng ly uống cạn.<br><br>Ăn uống no say đều về phòng nghỉ ngơi cả.<br><br>Trong bốn tên đó chỉ có đạo sĩ và Trịnh phu nhân là ngủ ngon, còn hai tên An và Quyết gặp phải một chuyện mà chúng chẳng bao giờ ngờ tới.<br><br>Đây là bước ngoặt thay đổi cả cuộc đời bọn chúng sau này..<br><br>"]