["<br>Trần Viện sau khi mua gà xong thì cũng rời đi, tay ôm gà tay cầm túi vải đựng bốn quả trứng được tặng mà hân hoan trở về.<br><br>Trên đường lại nghĩ đến vợ và con gái đang ở chợ, liền quyết định ghé qua xem thế nào.<br><br>Khi Trần Viện đến nơi thì thấy hai mẹ con đang thu xếp chuẩn bị trở về, ông ta vui vẻ bước tới cười nói.- \" bà nó ơi, bà bán hết hàng rồi à? Có chừa lại chút gì đó cho bữa trưa nay không?\"Người vợ vui vẻ đưa cái giỏ nan tre ra trước mà nói.- \" ghớm, khéo lo.<br><br>Đây, ông nhìn đi \"Trần Viện vươn cổ nhìn vào thấy có hai con cá lóc lớn trong đó cùng nhiều rau củ thì gật đầu mỉm cười vui vẻ.<br><br>Người vợ lúc này mới hỏi.- \" chuyện của Cần nhi có phải thật hay không? Tôi nghe con gái nói rồi, nhưng khó tin quá, vẫn là muốn nghe chính miệng ông nói \"Trần Viện nghe vậy thì cười híp mắt, hai tay vẫn ôm gà mà gật gù sung sướng.- \" ha ha, đương nhiên là thật rồi.<br><br>Cần nhi bây giờ vẫn đang học may trong phòng, lát nữa về tôi sẽ để cho bà tận mắt nhìn thấy\"Vừa nói vừa cười trông hạnh phúc lắm.<br><br>Người vợ nhìn chồng mình như vậy thì cũng rất vui, lại quay sang nhìn con gái, hai mẹ con nhìn nhau gật đầu mỉm cười hạnh phúc.<br> <br><br>Trong những khoảng khắc như vậy thì đôi khi không cần nói cũng hiểu điều muốn nói với nhau.<br><br>Trần Viện đưa tay bỏ bốn quả trứng gà vào giỏ tre của vợ, đoạn vuốt khẽ con gà mà nói.- \" để mừng sự kiện này, tôi đã mua một con gà béo về để gia đình chúng ta hôm nay thưởng thức.<br><br>Đây , bà xem \"Nói xong thì đưa con gà về phía vợ.<br><br>Người vợ nhìn con gà béo, trong lòng cơ hồ nghĩ đến món gà luộc mà tấm tắc.- \" con gà béo thế này thì luộc lên chấm muối là ngon nhất.<br><br>Nước luộc gà nấu một nồi cháo hành thơm ngon, như vậy là trọn vẹn rồi.<br><br>Cần nhi nhìn thấy chắc chắn sẽ rất thích cho xem \"Trần Viện lại ôm gà vào lòng, khẽ gật gù.<br><br>Đúng là thuận vợ thuận chồng thì cái gì cũng dễ quyết định, ông ta cũng mơ hồ nghĩ tới phản ứng sung sướng của con mình mà thỏa mãn.<br><br>Ông tư duy nghĩ đến điều gì đó rồi khẽ nói.- \" có câu \" con gà cục tác lá chanh\" , gà luộc thì phải có lá chanh mới tuyệt vời.<br><br>Vậy lát nữa về nhà chúng ta sang bên hàng xóm xin ít lá chanh về làm gia vị, bà thấy thế nào?\"Bà vợ quay sang nhìn con gái, hai mẹ con lại mỉm cười gật đầu tán thành, không cần nói ra cũng hiểu sự đồng thuận của họ.<br><br>Cả nhà ba người tiếp tục trò chuyện vui vẻ, không chỉ bàn về vấn đề bữa trưa mà còn bàn về tương lai của Đú Cần với bao nhiêu mơ ước và những dự định sáng lạn.<br><br>Họ vui vẻ nói chuyện quên cả thời gian, vô thức đã đến nhà hàng xóm trồng chanh lúc nào không biết.<br><br>Trần Viện bật cười nói.- \" xem kìa, chúng ta về đến nhà rồi, bây giờ ghé nhà láng giềng xin ít lá chanh đã\"Cả nhà vui vẻ bước vào, nhưng chưa kịp vào trong thì người hàng xóm đã chạy ra với khuôn mặt rất hiếu kỳ mà hỏi.- \" ủa, ông thợ may.<br><br><br>Hôm nay có chuyện gì mà cả nhà kéo nhau đi trông vui vẻ thế này?\"Trần Viện đang rất vui vẻ, nhìn người hàng xóm rồi cười mà giải thích.- \" không giấu gì ông, hôm nay con trai tôi bắt đầu học nghề may để kế nghiệp gia đình.<br><br>Nghề thợ may gia đình tôi đã truyền được ba đời, đến đời con tôi là bốn.<br><br>Đây là một cột mốc đáng chú ý của gia đình, thế nên tôi muốn làm bữa cơm sang một chút để ăn mừng sự kiện này \"Nói đến đây thì đưa tay vuốt con gà, khẽ mỉm cười nói.- \" tôi có mua một con gà để làm bữa, muốn xin ông một ít lá chanh để làm gia vị, không biết ông có thể cho tôi một ít không?\"Người hàng xóm thoáng nhăn mặt, cái nhăn mặt đó khiến gia đình Trần Viện ngượng ngùng.<br><br>Không phải tiếc vài cái lá chanh đó chứ? Người hàng xóm nhìn con gà, nhìn Trần Viện, rồi lại nhìn cây chanh trong vườn nhà, lúc này ngập ngừng nói.- \" lá chanh thì chẳng đáng gì, ông lấy lúc nào chẳng được? Chỉ là...!ông đang nói đùa phải không? Chuyện con trai ông tu chí làm ăn ấy mà.<br><br>Cái chuyện đó...!không đáng tin cho lắm \"Thì ra là đang nghi ngờ vấn đề khác.<br><br>Trần Viện hiểu chuyện thì bật cười sảng khoái, xua tay mà nói.- \"không hề, tôi không hề đùa, lời nói hoàn toàn nghiêm túc.<br><br>Nếu ông không tin thì mời sang nhà tôi mà xem, Cần nhi nó vẫn đang miệt mài học may vá trong nhà \"Người hàng xóm nghe vậy không những không tin mà khuôn mặt nhăn nhó càng nhăn nhó hơn, ánh mắt lại trở nên đăm chiêu.<br><br>Ông ta chỉ vào con gà trên tay Trần Viện mà hỏi lại.- \" ông nói con gà này mua về để ăn mừng con ông bước đầu học nghề để kế nghiệp ông, và ông nói nó vẫn đang may vá ở nhà.<br><br>Ông chắc chứ? Không nhầm lẫn gì phải không?\"Trần Viện lúc này bắt đầu cảm thấy bực mình, hai hàng chân mày nhíu lại mà nói, lời nói cũng hậm hực hơn.- \" tôi đã nói là tôi không đùa, tôi chắc chắn.<br> <br><br>Ông hỏi nhiều như vậy làm gì, nếu không tin thì sang nhà tôi chơi, tận mắt chứng kiến mọi chuyện xem tôi có nói dối gì không?\"Người hàng xóm nhìn thái độ bực bội của Trần Viện thì lại càng ưu tư, ông khẽ lắc đầu.- \" xin ông bình tĩnh, không phải tôi mỉa mai hay nghĩ ông là kẻ phét lác gì đâu, tôi hỏi nhiều là có nguyên do cả đó.<br><br>Chẳng là lúc nãy tôi gặp thằng Cần ôm túi đồ bước ra, dáng vẻ như sắp đi xa.<br><br>Tôi có hỏi thì nó nói nó rời nhà đi làm ăn phương xa, quyết tâm làm giàu nơi thành trấn.<br><br>Nó còn nhờ tôi chuyển lời với ông là đừng lo lắng, khi nào giàu có nó sẽ vinh quy bái tổ trở về làng \"\" HẢ....\" một tiếng thoảng thốt vang lên, ba người nhà họ Trần nghe người hàng xóm nói mà hoảng hốt, không tin nổi những gì vừa nghe.<br><br>Vậy thực sự là chuyện gì đã xảy ra? Đâu là thật và đâu là giả.<br><br>Lời nói của người hàng xóm tựa như một gáo nước lạnh tạt vào mặt họ vậy, chắc không phải là thật đâu, phải không?.<br><br>"]