["<br>Trong buổi tối bao phủ ở làng Đông, mặt trăng tròn trên cao rọi ánh sáng xuống nhân gian.<br><br>Trăng tròn chiếu rọi vào một cái miếu hoang , và hai con người đang đứng trước miếu ấy.<br><br>Một nam nhân tóc trắng trong bộ y phục trắng đang đứng nhìn xuống một người phụ nữ đang quỳ đó.<br><br>Bà ta đang cầm trên tay một xấp giấy , bà nhìn vô xem đi xem lại bao nhiêu lần, vẫn đúng là giấy tờ nhà đất của họ Huyền để lại.<br><br>Nói như vậy, chính là người đàn ông này đã chuộc toàn bộ giấy tờ nhà đất của họ Huyền về cho bà, lại còn xóa đi khoản nợ một kim nguyên bảo mà bà đang nợ sao? Người này không phải là đại ân nhân của họ Huyền thì còn là cái gì nữa? Bà nước mắt ròng ròng, ôm xấp giấy vào trong lòng khóc nức nở, vội cúi đầu mà lạy.- \" đa tạ ân nhân đã cứu giúp gia đình họ Huyền.<br><br>Quả phụ bây giờ không có gì đền đáp cả.<br><br>Được ân nhân ban ơn, dân phụ nguyện ghi lòng tạc dạ, dù có chết cũng không bao giờ quên ân huệ ngày hôm nay\"Vừa nói vừa quỳ lạy, vừa khóc rưng rức.<br><br>Vạn Vân Phong không một chút cảm động, bất ngờ cúi xuống tóm lấy tóc bà ta mà giật ngược lên.<br><br>Hắn cầm đâu một bó lá đập vào mặt bà ta cái \"bốp \" khiến bà ta ngơ ngác.<br><br>Bà thật sự không hiểu chuyện gì đang xảy ra sau những hành động quá kỳ lạ như vậy.<br><br>Hắn cầm cái bó lá chỉ vào mặt bà mà nói.- \"tiện nhân kia, ngươi đừng có hiểu nhầm.<br><br>Ta không ban ơn huệ gì cho ngươi hết.<br><br>Toàn bộ nhà đất gia sản này, và cả một kim nguyên bảo kia nữa, tất cả đều là của ta, tính nợ sang ta hết.<br> <br><br>Ta không cho ngươi bất cứ thứ gì cả , rõ chưa?\"Bà mẹ lúc này lại càng ngơ ngác, khuôn mặt ngẩn tò te, không hiểu rốt cuộc người đàn ông này tính làm chuyện gì.<br><br>Hắn lúc này nhìn vô mặt bà, lại cầm bó lá đập vào mặt bà một cái nữa mà nói tiếp .- \"Ngọc Thúy là con gái ta, nhưng dù gì nó cũng mang họ Huyền.<br><br>Ta đợi nó lớn thì cũng phải đưa nó về nhân tổ nhận tông.<br><br>Vì vậy ta chuộc nhà đất này lại đều là dành cho nó, sau này nó trở về còn có thể nhận lại dòng họ.<br><br>Các ngươi không phải là chủ của căn nhà đó, mà toàn bộ căn nhà đó và cả khoản nợ kia đều là ta cho Ngọc Thúy , con gái ta.<br><br>Các ngươi chỉ là những kẻ ở nhờ trong căn nhà đó thôi , hiểu chưa.\"Là cho Ngọc Thúy sao? Không phải chuộc cho chúng, mẹ con chúng chỉ là ở nhờ thôi sao? Điều này so với việc lang bạt màn trời chiếu đất vẫn tốt hơn rất nhiều.<br><br>Bà mừng rỡ, ôm lấy xấp giấy tờ mà khóc.- \"như vậy...!như vậy...!cũng được , cũng là một ân đức lớn.<br><br>Quả phụ tạ ơn ân công đã giúp đỡ \"Nói xong liền vái lạy một cái nữa.<br><br>Vạn Vân Phong dường như không hài lòng, vẫn còn đang ấm ức.<br><br>Hắn chỉ bó lá vô mặt bà ta mà hỏi .- \"ngươi có biết bó lá ta đang cầm là gì không?\"Hỏi toàn câu vô duyên, hỏi thế mà cũng hỏi.<br><br>Người đàn bà kia gạt nước mắt, thút thít nói.- \" là roi trừng trị, công tử dùng cái này làm roi để trừng trị những tội lỗi của ta\"Trừng trị lại đơn giản đến như vậy à? Vạn Vân Phong nghe vậy thì trừng mắt, đập thêm một phát nữa vào mặt bà ta mà quát.- \" không phải như thế, đồ ngu dốt\"Đương nhiên cái bó lá và cả xấp giấy kia đập vào mặt bà không gây tổn hại, không gây đau đớn, nhưng hình ảnh thật sự rất khó coi.<br><br>Hắn vung cái bó lá trước mặt bà mà nói.- \" thằng con trai bà đúng thật là bị hoảng loạn tinh thần, nhưng lẽ ra phải hồi phục từ lâu rồi.<br><br> <br>Thế nhưng bây giờ nó vẫn khùng khùng điên điên như vậy, chính là bị người ta bỏ thuốc lú.\"Bỏ thuốc lú ư ? Huyền phu nhân giật nảy mình, ngẩng đầu lên, há hốc mồm ngạc nhiên.<br><br>Bà tròn xoe mắt nhìn về phía nam nhân tóc trắng ấy mà hy vọng một điều gì đó thoáng qua.<br><br>Nam nhân tóc trắng ấy lại nói .- \"chính là bị người ta bỏ thuốc, và thuốc ấy vẫn tồn đọng chưa đào thải ra hết , nên con ngươi vẫn khùng khùng điên điên như vậy \"Người này có thể vừa nhìn là đã biết hài tử của bà ta bị nhiễm thuốc lú, chứng tỏ y thuật cũng không tầm thường.<br><br>Bà trong lòng có một tia hy vọng gì đó , vội cúi đầu , dập đầu sát đất mà cầu xin.- \" bẩm ân công, van lạy ân công.<br><br>Nếu ân công đã có thể nhìn ra như vậy, xin ân công hãy ban ơn mà ban ơn cho trót , cứu giúp hài tử của quả phụ một lần.<br><br>Quả phụ đời đời nhớ ơn, gia tộc họ Huyền sẽ đời đời nhớ ơn ân công.<br><br>Cầu xin ân công hãy rũ lòng thương\"Tiếng quỳ lạy, tiếng dập đầu , và tiếng khóc lóc van xin.<br><br>Vạn Vân Phong hừ lên một tiếng, quăng bó lá trên tay mình xuống trước mặt bà mẹ mà nói.- \" ta đã giúp thì sẽ giúp cho trót.<br><br>Bó lá này là Mộc Tiên Thảo , là một loại cỏ mọc rất nhiều ở cái làng này, chắc ngươi cũng nhận ra\"Bà mẹ lúc này mới ngước đầu lên nhìn, ôm bó lá trên tay và nhận ra , đây là một loại cỏ mọc rất nhiều ở bờ ruộng.<br><br>Mộc Tiên Thảo ư? Không lẽ..? Bà ngước lên nhìn nam nhân ấy , mà nam nhân ấy cũng gật đầu nói .- \"cái thứ lá này dùng nấu nước uống như uống nước trà vậy.<br><br>Người không bệnh uống thì sẽ an thần, mà con trai bà có bệnh uống vô, Mộc Tiên Thảo ngấm vào người sẽ đào thải chất độc của thuốc lú.<br><br>Chỉ trong khoảng 10 ngày đến nửa tháng, nó sẽ hoàn toàn hồi phục mà trở thành người bình thường\"Trở thành người bình thường ư ? Đây có phải là một giấc mơ không? Bà mẹ nghe xong mà không tin được những gì mình mới nghe.<br><br><br>Trong tận cùng của sự tuyệt vọng , bà đã ôm đứa con của mình đi mưu sinh cả năm nay, chưa từng mơ mộng đến một ngày con bà sẽ hồi phục.<br><br>Nhưng lần này người này lại nói chỉ cần 10 ngày tới nửa tháng là sẽ hồi phục hoàn toàn, và cái thứ thuốc này lại mọc đầy ngoài đồng như vậy, thật sự có thể sao? Lại chưa kể những giấy tờ nhà đất cùng số nợ đã bị xóa đi , bà phút chốc có thể quay lại cuộc sống một người bình thường trước kia rồi, con trai bà có thể tiếp tục một cuộc sống bình thường rồi.<br><br>Bà mừng rỡ vô cùng, tựa như mới từ cõi chết trở về.<br><br>Còn đang ngơ ngác, nam nhân áo trắng kia đã quăng một túi tiền tới mà nói tiếp.- \"đây, cầm lấy.<br><br>Số tiền này không nhiều, chỉ toàn là tiền lẻ, nhưng cũng có thể giúp cho mẹ con các ngươi yên ổn sống trong nửa năm.<br><br>Các ngươi cũng có thể dùng một chút tiền trong đó để bắt đầu làm ăn sinh sống, kinh doanh mưu sinh.<br><br>Hãy lo mà sống lại cuộc sống của mình cho tốt, để đến khi Ngọc Thúy con gái ta trở về , nó còn có chỗ mà ở, có bàn thờ mà thắp nhang, có người mà nó gọi còn gọi là cha, là bà nội\"Nói xong hừ một tiếng , quay lưng đi mất, để lại người đàn bà vẫn đang ngơ ngác nhìn theo bóng hình khuất dạng kia.<br><br>Người ấy thoáng chốc đã đi mất, chìm vào trong bóng tối bao la ấy.<br><br>Huyền phu nhân lúc này còn tưởng mình đang nằm mơ, bà vung tay tát mình một cái bốp , cảm giác đau đớn ấy chứng tỏ bà đang tỉnh .- \" đau quá, không phải nằm mơ, tất cả là thật\"Bà lẩm bẩm, lại nhìn vô giỏ trái cây.<br><br>Bà chạm tay sờ từng miếng , tất cả đều là thật.<br><br>Bà lại cầm xấp giấy tờ lên tay, nhìn vào đọc từng dòng chữ.<br><br>Dưới ánh sáng của mặt trăng chiếu rọi dòng chữ ấy, hiện lên toàn bộ đều là thật.<br><br>Bà lại cầm bó lá trên tay, cầm cả túi tiền nữa.<br><br>Bó lá là thật, mà túi tiền bên trong đó không chỉ có tiền xu ,tiền hào, mà còn có tiền đồng, có cả nén bạc.<br><br>Cái túi tiền nặng trĩu , tuy gọi là lẻ nhưng cũng không phải lẻ chút nào.<br> <br><br>Số tiền này có thể giúp bà khởi nghiệp lại từ đầu.<br><br>Bà mừng rỡ , nhìn vô bóng dáng của nam nhân áo trắng ấy đã đi khuất trong bóng tối, bật khóc mà nói.- \" là thần tiên trên trời giáng xuống cứu giúp mẹ con ta , là thần tiên giả thành hình người để ban ơn điển cho mẹ con ta , hu hu hu...\"Nói xong liền vái lạy, miệng khấn vái.- \"đa tạ ông trời giúp đỡ, cho mẹ con chúng con một con đường hoàn lương\"Nước mắt ròng ròng , bà lại gạt nước mắt , lẩm bẩm.- \"không ,không đúng.<br><br>Không có thần tiên nào cả , vị ân công ấy nói rất rõ là sẽ đưa Ngọc Thúy quay trở về đây để bái tổ.<br><br>Vì vậy ta nhất định phải xây dựng lại từ đầu, phải sống thật tốt để chờ cháu nội trở về \"Bà mừng rỡ đặt cả bó lá lẫn túi tiền vô trong giỏ thức ăn, đồng thời cất xấp giấy tờ vô trong người.<br><br>Bà bắt đầu xách giỏ trái cây ấy đi vào trong miếu hoang, tới chỗ đứa con của mình đang nằm đó.<br><br>Bà vui mừng, muốn báo cho nó một tin vui cực lớn, một tin tức mà đứa trẻ ngô nghê ấy cũng chẳng hiểu nó vui đến cỡ nào.<br><br>Nhưng bà vẫn muốn vào đấy , bà vẫn muốn ôm nó và nói rằng \"con ơi, chúng ta thoát nạn rồi.<br><br>Chúng ta được trở về cuộc sống bình thường rồi con ơi.<br><br>Trời cao đã tha thứ tội lỗi cho chúng ta rồi , Thiên Phi đã tha thứ cho tội lỗi của chúng ta rồi.<br><br>Từ nay chúng ta không làm chó nữa, chúng ta sẽ ngẩng đầu lên để làm người.\" Bà muốn nói những điều đó với con bà, thế nhưng khi vừa bước vào trong, thấy con bà đang nằm ngủ ngon.<br><br>Bà thoáng dừng lại, cảm nhận niềm hạnh phúc đang tuôn trào trong trái tim mình.<br><br>Bà đặt mọi thứ bên cạnh, lại gần ngồi bên con mình, ôm chầm lấy con mình mà bật khóc.<br><br>Bà khóc nức nở, nhưng không phải là giọt nước mắt của đau khổ ,mà là giọt nước mắt của hạnh phúc.<br><br>Bà đã cảm nhận được thế nào là khóc trong hạnh phúc..<br><br>"]