["<br>Tên gia nô của Trịnh Võ Quyết ăn xong hai tô phở, lấy đôi đũa quẹt mỏ một cái mà đứng dậy hối.- \" chúng ta đi thôi, trễ lắm rồi\"Nói xong bước ra ngoài tầm mười bước mà đứng đợi.<br><br>Chủ quán phở và Vạn Vân Phong nhìn hai tô phở bị ăn hết, rồi lại nhăn nhó nhìn nhau, xem ra trong lòng không vui.<br><br>Tên kia ăn xong phủi đít đi rồi, và đương nhiên Vạn Vân Phong phải trả tiền phở.<br><br>Khi đưa tiền ra, chủ quán phở ái ngại lắc đầu không lấy.<br><br>Vạn Vân Phong cười khổ, khẽ nói.° \" hắn là vì ta mà tới đây, cho nên đây là \"kiếp nạn \" của ta, không phải của ông.<br><br>Số tiền trả phở này ông chủ cứ lấy \"Nói xong thì đặt tiền xuống bàn, đoạn đứng lên đi ra ngoài.<br><br>Ông chủ nhận tiền cúi đầu cảm ơn, nhìn theo bóng hai người đi khuất.Vạn Vân Phong cùng tên gia nô bước đi trên con đường quen thuộc, thoáng chốc đã đến trung tâm FLC.<br><br>Lần này không lạnh nhạt như lần trước, hắn vừa tới cửa thì Trịnh Võ Quyết nghe tin đã chạy ra đon đả mời chào.<br><br> <br>Vừa nhìn thấy Vân Phong thì tay hắn run run mà thốt lên.- \" bạch đệ, ta mong đệ suốt mấy ngày nay\"Vừa nói vừa bước tới như chuẩn bị cho một cái bắt tay thân tình.<br><br>Thế nhưng hắn chưa kịp bắt tay thì Vạn Vân Phong đã giật lùi một bước, khi mà hắn nhìn thấy ngồi trên đầu Trịnh Võ Quyết là một con ma lão già xanh lè xanh lét với cái lưỡi dài đỏ rực lè ngang ngực.<br><br>Thu nhi lúc này cũng đang bay sau lưng Vân Phong mà giật mình, oán linh trước mặt nàng trông rất thảm thương.Oán linh lão già đang quấn lưỡi quanh cổ Trịnh Võ Quyết, nhìn thấy Thu nhi thì ngơ ngác.<br><br>Cùng là linh hồn đã chết như nhau, sao bên kia thoải mái thư thả mơn mởn thế kia?\" GÀO...\" lão già gầm lên lao tới như muốn được hưởng ké chút ít bổng lộc.<br><br>Vạn Vân Phong thấy lão già lao đến thì giật mình vô thức vung đấm \"bốp...\"một cái vào giữa mặt khiến oán linh đó dội ngược lại đau đớn.<br><br>Người xung quanh đâu có ai thấy oán linh đó, chỉ nhìn thấy Vân Phong tung đấm về phía Trịnh Võ Quyết.<br><br>Mấy tên hộ vệ lập tức lao lên che chắn cho chủ mà trợn mắt chỉ về phía Vân Phong mắng.- \" tên bạch mao kia, ngươi muốn làm gì?\"\" IM LẶNG HẾT CHO TA...\" tiếng Trịnh Võ Quyết hét lên.<br><br>Bọn hộ vệ lúng túng dạt ra cả.<br><br>Trịnh Võ Quyết bước lên nhẹ giọng nói.- \" bạch đệ, nắm đấm vừa rồi không phải nhắm vào ta, đúng không?\"Vạn Vân Phong không trả lời, ánh mắt như muốn hỏi \"tại sao ngươi biết?\".<br><br>Trịnh Võ Quyết có vẻ hiểu ý, đưa bàn tay hữu nghị tới trước mà nói.- \" lúc nắm đấm tung ra, ta đã cảm thấy một thoáng thoải mái trong cơ thể, rõ ràng nắm đấm đó có tác dụng.<br><br>Bạch đệ, ta hỏi thật một câu, đệ có thể chữa được căn bệnh này cho ta đúng không?\"Vạn Vân Phong trước câu hỏi này thì tiến vào trạng thái suy tư, \" oán linh này chắc là tên Kiên Bào sử dụng rồi, vậy là sau khi mất Xuân nhi, hắn đã dùng thứ này thăm dò ta chăng? Nếu thế thì bây giờ ta tạm thời án binh bất động để hắn không đề phòng, tối nay bí mật tìm tới nơi hắn ẩn nấp mà xử lý hắn luôn cho gọn\".<br><br>Trong đầu thoáng có quyết định, hắn ưỡn ngực vươn vai ngáp một cái mà nói.° \" chữa thì được nhưng để mai đi, bây giờ ta đói quá, phải đi ăn gì đó cái đã\"Nói xong quay lưng đi, nhưng chưa kịp đi thì đã bị tên gia nô chặn đầu lại.<br><br>Tên gia nô cậy thế chủ lại chỉ mặt Vân Phong mà mắng.- \" cái gì mà đói chứ, không phải ngươi vừa mới ăn sáng trong quán phở đó sao? Bây giờ ngươi phải chữa trị cho chủ ta, nếu không đừng hòng rời đi \"Vạn Vân Phong thoáng trợn mắt tức giận, quay sang Trịnh Võ Quyết mà hỏi.° \" đây là cách các ngươi thỉnh cầu ta đó sao?\"Khi mà Trịnh Võ Quyết vẫn chưa kịp nói gì, tên gia nô lúc này lại bước lên nói tranh một cách hậm hực.- \" cái tên bạch mao nhà ngươi, lúc trước là ngươi làm ăn không đến nơi đến chốn báo hại chủ ta bị tái phát, bây giờ ngươi phải có trách nhiệm giải quyết là điều đương nhiên \"Vạn Vân Phong cảm thấy tức giận, hắn đẩy tên gia nô sang một bên mà bước tới trước mặt Trịnh Võ Quyết, nhếch mép cười đểu.° \" ta lúc trong quán phở gọi hai tô chưa kịp ăn thì tên gia nô này không được mời mà tự ý vào ăn cả, xem chừng đói khát lắm nhỉ? Bây giờ lại ung dung ở đây nói đạo lý của hắn, nghe như đấm vào tai ta vậy.<br><br>Cái thứ ngang ngược ngu dốt này sẽ không thể ngang ngược như vậy nếu như không có ai đó chống lưng cho nó.<br><br>Trịnh Võ Quyết, ngươi rất giỏi dạy dỗ nô tài đấy\"Lời nói ẩn chứa sự tức giận và cả trách móc khiến Trịnh Võ Quyết giật mình.<br><br><br>Sẽ rất không khôn ngoan nếu làm mất lòng người duy nhất có thể chữa bệnh cho hắn.<br><br>Hắn nhìn tên gia nô mà gằn giọng.- \" câm mồm cho ta, ngươi lộng hành hơi nhiều rồi đó \"Tên gia nô bị chủ mắng thì giật mình, thế nhưng hắn không muốn bị mất mặt với chủ, không những không nhận lỗi mà bắt đầu quay sang công kích Vân Phong.- \" ngươi ngậm máu phun người, hai tô phở đó rõ ràng là ngươi năn nỉ mời ta ăn, bây giờ lại lật lọng.<br><br>Ta đường đường là hầu cận của phú thương, làm gì có chuyện thèm khát hai tô phở chứ , ngươi bịa chuyện bôi xấu ta.<br><br>\"Nói tới đây thì nghĩ ra điều gì đó, liền trực tiếp bước tới chỉ tay vào mặt Vân Phong mà cười nhạt.- \" a...ta biết rồi.<br><br>Có câu vuốt mặt nể mũi, đánh chó ngó mặt chủ.<br><br>Nhà ngươi nhục mạ vu khống ta trước mặt chủ nhân và bao nhiêu người thế này rõ ràng là không coi chủ ta ra gì, là đang đánh thắng vào mặt chủ ta.<br><br>Cái này không những là đánh chó không nể mặt chủ mà ngươi đánh chủ như đánh chó \"Lời nói thâm hiểm vừa dứt, Trịnh Võ Quyết thì trợn mắt tức giận, mà đám hộ vệ võ biền ít học bị dắt mũi lập tức trợn mắt phùng mang đe doạ.- \" ngươi to gan lớn mật, muốn chết phải không?\"Trịnh Võ Quyết không phải thằng ngu, hắn đương nhiên không bị tên nô gia của mình dắt mũi, hắn đang tức giận vì chuyện khác.<br><br>Còn Vạn Vân Phong lúc này mỉm cười, hắn nhìn thẳng vào mắt tên gia nô mà cười nhếch mép.° \" thông minh, thật sự rất thông minh.<br><br>Chỉ uốn ba tấc lưỡi mà ngươi đã dồn cho ta một đống tội không hề tồn tại.<br><br>Lại nói ngươi dùng xàm ngôn loạn ngữ vu ta đánh chủ như đánh chó chính là muốn biến chủ ngươi thành công cụ đánh ta thay ngươi, cái này chính là mượn dao giết người.<br><br>Thế nhưng mi phạm hai sai lầm.<br> <br><br>Thứ nhất, chủ ngươi không phải là loại ngu để dắt mũi, hắn thấy rõ ẩn ý của ngươi chính là khinh thường hắn mà biến hắn thành trò cười để ngươi sai khiến.<br><br>Thứ hai, ngươi chỉ là tên gia nô còn ta là người duy nhất có thể chữa trị cứu mạng hắn, việc lựa chọn giữa ta và ngươi thì thật quá dễ dàng.<br><br>Vậy nên cái thông minh của ngươi thật sự rất ngu.<br><br>Người thông minh kiểu này...!không sống được lâu đâu \"Tên gia nô nghe vậy giật mình nhìn sang chủ định phân minh, nhưng vừa nhìn sang đã thấy chủ hắn mắt nổi đầy gân máu mà nhìn hắn, khiến hắn câm lặng không dám nói gì.<br><br>Vạn Vân Phong lúc này quay sang Trịnh Võ Quyết mà cười đểu.° \" ngươi thật sự rất biết dạy người nhà đó, khiến ta bội phục vô cùng.<br><br>Lẽ ra ta sẽ chữa trị cho ngươi ngay bây giờ, nhưng ta đổi ý, có chữa trị hay không ngày mai mới quyết định.<br><br>Ta bây giờ về khách đi3m nghỉ ngơi, ngày mai sẽ gặp ngươi.<br><br>Chuyện cần làm ngươi nên làm trước đi, để ngày mai ta khỏi ngứa mắt \"Nói xong thì hừ một tiếng mà đi thẳng, chẳng thèm quay lại nhìn phía sau lưng đang phát ra tiếng la khóc cầu xin của tên gia nô, nghe như thảm thiết lắm..<br><br>"]