["<br>Tại một góc chợ của làng Thạch Thần, một người phụ nữ đi đứng khó khăn đang ngồi bán mấy con cá, vài củ khoai một mình.<br><br>Lúc này có mấy đứa trẻ dắt nhau đi ngang qua, vừa đi vừa nói.- \" cái thằng Đú Cần đó to gan thật, cả tiền trong đền thờ Thạch Thần mà nó cũng ăn trộm cho được, không sợ bị thánh vật\"Vừa nghe thấy những lời như vậy khiến Trần phu nhân giật mình, bà hóng tai nghe thêm những lời mà những đứa trẻ ấy nói với tâm trạng lo lắng.<br><br>Những đứa trẻ như không nhận ra bà mà tiếp tục nói.- \" cái thằng ngu ấy trộm tiền không đem về cho cha mẹ mà lại đi bao cả làng ăn uống, thật sự đần độn.<br><br>Nó làm vậy để được cái gì?\"- \" ôi kệ nó, ngu thì chết chứ bệnh tật gì.<br><br>Mà lúc bị bắt nó kêu oan cứ như nó oan thật vậy, còn bảo chúng ta làm chứng nữa chứ \"- \" ôi trời, ai rảnh vào làm chứng để chịu hoạ lây với nó.<br><br>Nó bao thì mình ăn, không bao thì nhịn, việc gì phải chịu vạ lây với nó.<br><br>Bây giờ bị quản đền bắt rồi thì phải chịu tội thôi \"Nói đến đây thì cũng đã đi xa khuất mất.<br><br>Người mẹ nghe những lời nói đó thì tựa như sét đánh ngang tai, choáng váng đẫn đờ.<br><br>Bà lập tức ngưng chuyện buôn bán mà vội vàng trở về nhà.<br><br>Vừa về tới nhà thì đã thấy cha con ở đó.<br><br>Như thường lệ, Thu nhi chạy ra đỡ mẹ bước vào.<br><br>Bà vừa vào vừa nhìn đứa con mà r3n rỉ.- \" trời ơi là trời, đã có chuyện gì xảy ra? Con đã làm ra chuyện gì hả Cần nhi?\"Trần Đú Cần vừa nghe mẹ trách móc thì lập tức gào lên khóc vô cùng thảm thương.- \" oa oa oa...con không có lấy trộm tiền, con không làm gì hết, con bị oan...\"Tiếng gào khóc thảm thiết ấy khiến bà mẹ đau lòng, bà quên hết mọi chuyện mà bước tới ôm con trai vào lòng, nhẹ nhàng dỗ dành.- \"con ngoan nín đi, có mẹ đây rồi, không sao đâu\"Đú Cần gục đầu vào lòng mẹ mà khóc nấc từng tiếng, tựa như oan ức thấu trời xanh vậy.<br><br> <br>Người làm cha làm mẹ không dạy dỗ con lúc con hư mà còn vỗ về như vậy chính là đang tạo ra một đứa phá gia chi tử sau này.<br><br>Đú Cần khóc xong được dỗ dành và cho vào nhà nằm nghỉ, lúc này vợ chồng và đứa con gái ở lại, hai vợ chồng mới kể cho nhau nghe những chuyện xảy ra.<br><br>Bọn họ thở dài một tiếng.<br><br>Trần Viện lắc đầu buồn phiền.- \" vậy là nó thật sự trộm tiền rồi, còn cãi thế nào được bây giờ\"Với những thông tin họ nhận được, chắc chắn một điều con trai họ đã trộm tiền.<br><br>Người vợ khuôn mặt buồn bã mà nói.- \" thôi thì con làm cha mẹ chịu, đành phải cố gắng đền bù cho người ta thôi.<br><br>Tôi và ông cố gắng trong hai tuần này vậy\"Nói xong thì cả hai đều lắc đầu ngao ngán, thở dài chán nản.<br><br>Vậy là họ đành phải khắc phục hậu quả do thằng con của mình tạo ra.Sáng hôm sau, mẹ Thu nhi dậy sớm ra đồng tìm mua ít hàng hóa ra chợ bán kiếm lời, còn người cha đã đi nhận vải từ đền và bắt đầu công việc ngay lập tức.<br><br>Thu nhi vẫn tiếp tục những công việc thường ngày của mình, và em trai em vẫn tiếp tục đi chơi.<br><br>Trần Đú Cần được cưng chiều từ bé nên nó xem những chuyện đang xảy ra là bình thường, trong tâm trí không có một chút suy nghĩ về sự hối hận hay là sẽ giúp đỡ gì cha mẹ cả.Buổi sáng sớm hôm đó Thu nhi đã phải theo mẹ ra đồng.<br><br>Cha em phải may cờ trả nợ cho đền nên không có thu nhập, vì vậy mẹ em phải buôn bán nhiều hơn để lo cho cái ăn của cả gia đình.<br><br>Vì đi đứng khó khăn nên việc vác nhiều hàng hơn sẽ quá sức, Thu nhi vì thế đã đi cùng xách đồ phụ mẹ ra chợ rồi mới về nhà làm việc nhà.Nắng lên đ ỉnh đầu, đã trưa rồi vẫn chưa thấy mẹ về khiến Thu nhi lo lắng.<br><br>Thu nhi nhìn vào trong nhà, nơi cha vẫn miệt mài may vải bên trong.<br><br> <br>Trần Đú Cần lúc này đi chơi về, nó vừa thấy Thu nhi thì gọi lớn.- \" tỷ tỷ, có cơm chưa, đệ đói quá\"Nó đã bị đuổi khỏi đền , đương nhiên rồi , và nó bây giờ chỉ có ăn và đi chơi như nó vẫn như thế.<br><br>Thu nhi nhìn em trai mà nói.- \" tỷ nấu xong hết rồi, nhưng phải chờ mẹ về đã.<br><br>Đệ vào sau nhà rửa mặt đi, và đợi chút nữa nhé\"Trần Đú Cần bỏ vào trong, không quan tâm một chút gì xung quanh cả.<br><br>Thu nhi thì khác, em vẫn đang bần thần đứng nhìn ra phía xa ngóng trông mẹ về.<br><br>Cảm thấy không yên tâm, Thu nhi lẳng lặng lon ton chạy ra chợ xem thử, không biết tại sao hôm nay mẹ vẫn chưa về.<br><br>Bước chân bé nhỏ của bé gái 12 tuổi chạy trên con đường làng đầy nắng gắt, em đến được chợ và thấy mẹ em vẫn ngồi đó bên thau hàng của mình.<br><br>Thu nhi nhanh chóng hiểu ra, nhận nhiều hàng quá nên không bán hết, ráng ở lại bán cho hết hàng mới về đây mà.<br><br>Thu nhi lặng lẽ lại gần, khẽ gọi hai tiếng \" mẫu thân\".<br><br>Mẹ em quay lại nhìn em mà ngạc nhiên hỏi.- \" Thu nhi, tại sao con lại ra đây? Ở nhà có chuyện gì xảy ra sao?\"Thu nhi đứng nép mình, khẽ lắc đầu, môi mũm mĩm.- \" không có.<br><br>Cha vẫn đang may vải, đệ đệ thì đi chơi về rồi, chỉ có mẫu thân vẫn chưa thấy về nên...\"Người mẹ nghe vậy thì mỉm cười hạnh phúc, một niềm vui giữa lúc xảy ra chuyện không vui.<br><br>Bà biết con gái lo cho mình nên mới chạy ra tìm kiếm, bà kéo Thu nhi lại ngồi gần mình mà nói.- \" mẹ bán chưa hết hàng, muốn nán lại bán thêm chút nữa.<br><br>Con về nhà dọn cơm cho cha và em ăn trước đi, bán xong mẹ sẽ về sau\"Thu nhi trước giờ luôn nghe lời cha mẹ nói, thế nhưng lần này em không muốn về chút nào.<br><br><br>Nhìn những củ quả còn nhiều trên đất, em tự hỏi khi nào mới bán xong.<br><br>Lo lắng cho mẹ, không biết phải làm sao.<br><br>Lúc này có một vị khách đi chợ trễ đang bước ngang qua.<br><br>Thu nhi vô thức bật dậy chạy lại khẽ níu tay người đó mà ấp úng.- \" cô cô...!có thể mua giúp mẫu thân của cháu một chút hoa quả được không? Trời trưa rồi mà mẹ cháu còn nhiều hàng quá \"Vị khách quay sang nhìn cô bé dễ thương ấy mà tự nhiên cảm thấy vui vẻ.<br><br>Ở cái làng bé nhỏ này thì ai mà chẳng biết nhau, và ai cũng biết đến bé gái Trần Thị Thu nổi tiếng đáng yêu với sự siêng năng và tấm lòng hiếu thảo.<br><br>Vị khách mỉm cười nói.- \" được rồi, để ta xem nào.<br><br>Mẹ cháu có những gì?\"Thế là người đó vào lựa chọn mua một chút hoa quả để chiều lòng bé gái đáng yêu ấy.<br><br>Lúc đang lựa hoa quả thì một người khác bước tới cười nói.- \" a...!Thu nhi đây mà.<br><br>Tiểu cô nương hôm nay ra bán hoa quả cùng mẹ sao?\"Thu nhi với đôi mắt long lanh như cầu xin của mình hướng người ấy mà cúi đầu.- \" tỷ tỷ, muội chỉ mới ra thôi.<br><br>Tỷ tỷ xinh đẹp mua ít trái cây đi, xin giúp đỡ \"Nhìn cái cúi đầu dễ thương ấy, người đó không khỏi òa lên một tiếng yêu thích, mỉm cười gật đầu.- \" được rồi, để xem ta có thể mua gì giúp muội nào\"Thế rồi lại có một người nữa, rồi một người nữa, và một người nữa đến mua hàng giúp đỡ bé gái xinh đẹp này.<br><br>Sau một lúc thì hàng hóa bán hết, người mẹ đội cái nón lá lên đầu mà cười mãn nguyện.- \" thật may quá đi, hôm nay nhờ có con mà ta mới có thể bán được nhiều hàng hóa đến như vậy.<br><br>Cảm ơn con, con gái yêu của mẹ \"Một lời khen nghe tưởng đơn giản ấy lại khiến Thu nhi sung sướng trong lòng, em mũm mĩm cười hạnh phúc.- \" chỉ cần giúp gì được cho mẹ là con sẽ làm ngay, con thực sự rất vui \"Người mẹ nhìn con gái mình mà vui mừng, lại thoáng nghĩ đến con trai mà trong lòng có chút buồn phiền.- \" phải chi Cần nhi mà biết lo nghĩ cho phụ mẫu như con thì chúng ta đã không phải vất vả như vậy\"Nói xong thì không khí tự nhiên trở nên buồn man mác, mọi vui vẻ tự nhiên biến mất, chẳng ai nói với ai câu nào.<br><br>Người mẹ thở dài một cái, phá vỡ sự im lặng.- \" thôi được rồi, chúng ta trở về thôi\"Thu nhi dạ một tiếng, rồi cùng mẹ thu gom đồ trở về.<br><br>Vẫn ôm cái túi giúp mẹ, vẫn đỡ một bên vai cho mẹ, hai mẹ con từng bước trở về lại mái ấm gia đình của mình.<br> <br><br>trở về đến nhà, em dìu mẹ vào giường nghỉ ngơi và bắt đầu dọn cơm lên.<br><br>Đú Cần nhanh chóng ngồi vào bàn trước, Thu nhi lúc này tới đỡ mẹ dậy rồi đi vào căn phòng may vải của cha.<br><br>Căn phòng may vải là một căn phòng riêng biệt mà Trần Viện gọi là cửa hàng may vải, nơi ông hành nghề thợ may của mình.<br><br>Thu nhi bước vào thì thấy cha mình ngủ gục trên bàn, có vẻ vì đã mệt mỏi.<br><br>Em lại gần khẽ lay cha mà gọi.- \" phụ thân dậy đi, mẫu thân về rồi, người ra ăn cơm thôi\"Trần Viện mở mắt vươn người dậy, khẽ gật đầu rồi bước ra.<br><br>Thu nhi lúc này nhìn thấy đống vải ấy thì hiểu rằng công việc là rất nhiều, và người cha của mình đang cố gắng.<br><br>Thu nhi níu tay cha lại, trước đôi mắt ngạc nhiên của cha, em ngập ngừng nói.- \" phụ thân, người dạy con may vá đi, và con sẽ giúp người\"Trước lời đề nghị của con gái, Trần Viện thoáng ngạc nhiên, sau đó ông bật cười và nói.- \" con đã làm tất cả công việc nhà là đã giúp đỡ cha mẹ rất nhiều rồi, không cần phải làm thêm điều gì nữa đâu \"Lời nói của ông không sai, với một bé gái 12 tuổi thì từng đó công việc thực sự rất nhiều.<br><br>Thế nhưng Thu nhi không nghĩ đến điều ấy, em chỉ muốn giúp đỡ cha mẹ trong lúc khó khăn này, em ấp úng nói.- \" con...!vẫn có thể làm thêm một chút nữa.<br><br>Cha cứ dạy con may đi, con sẽ làm được mà...\"Trần Viện đưa tay vuốt khẽ mái tóc con gái yêu, miệng mỉm cười một nụ cười nhẹ rồi lắc đầu.- \" không cần đâu, con chỉ cần làm tốt những công việc hàng ngày, sau này ta gả con vào một gia đình xứng đáng là cha mẹ yên tâm rồi.<br><br>Con đừng suy nghĩ gì nữa, ta không đồng ý đâu \"Thu nhi chưa bỏ cuộc, em vẫn muốn nói một điều gì đó nhưng cha em đã ngắt lời, phẩy tay mà nói.- \" thôi được rồi, ra ăn cơm thôi.<br><br>Mọi người đều đã đói lắm rồi, đừng để mẹ con chờ lâu\"Thế là bước ra ngoài.<br><br>Thu nhi cũng theo ra, trong khoảng khắc ngoái đầu nhìn lại, em thấy công việc bừa bộn và chồng chất của cha mình mà lòng quặn thắt.<br><br>Thực lòng em muốn giúp cha mình, nhưng lực bất tòng tâm, bởi em vẫn chỉ là một đứa trẻ..<br><br>"]