["<br>Trấn Nông Sơn cũng như bao nhiêu trấn khác đều có những làng trực thuộc quyền cai quản của mình.<br><br>Và vì đặc thù là một trấn ở vùng núi cao, cho nên các làng trực thuộc nhiều nhưng nhỏ.<br><br>Trong số những làng trực thuộc ấy , làng nhỏ nhất lại là làng nằm ở phía bắc của trấn, nằm giữa trấn Nông Sơn và núi Lương.<br><br>Ngôi làng vừa nhỏ vừa ít người này bao năm qua đều sống một cách lặng lẽ, không gây ra nhiều điều tiếng gì.<br><br>Bởi vì cái sự nhỏ bé và hẻo lánh của nó nên không mấy ai để ý tới, cho đến một ngày xảy ra một sự kiện kinh khủng khiến cho cả vùng núi cao chấn động.<br><br>Vào ngày hôm đó đã xảy ra một sự kiện lớn, 88 vị anh hùng Lương Sơn Đồng đã kéo quân tới ngôi làng này thực hiện mưu đồ của mình.<br><br>Tiều Đực đích thân chỉ huy cuộc hành quân, đứng bên ngoài làng quan sát.<br><br>Nguyên nhân chúng đến ngôi làng này là vì sao ư? Đó là lúc khi bọn chúng ăn nhậu xong đã tỉnh táo, vẫn đắm chìm trong hào quang của chiến thắng rực rỡ, muốn làm gì đó để trả thù cho các anh em đã ngã xuống.<br><br>Trong khí thế của những kẻ tự cho mình là anh hùng, bọn chúng quyết tâm tiến hành một cuộc tấn công trả đũa.<br><br>Lúc bàn tính với nhau, Tiều Đực đã nói với hai tên quân sư cùng thập tướng rằng.- \" các anh em, chúng ta tấn công thẳng vô trấn Nông Sơn là một điều quá sức.<br><br>Ở nơi đấy tường cao hào sâu, khó công phá.<br><br>Vì vậy, nếu muốn trả thù chỉ có thể tấn công vào các làng trực thuộc của chúng, gây cho chúng một sự tổn thất không hề nhẹ.<br><br>Các anh em thấy vậy được không?\"Hai tên quân sư cùng hội thập tướng nghe vậy thì gật đầu mừng rỡ.<br><br>Chẳng qua trong lúc rượu chè bê tha, rượu nói thay người, chúng đều đồng loạt đòi trả thù.<br> <br><br>Nhưng tỉnh rượu rồi thì phát hiện ra mình đã nói lời nhảm nhí, nhưng bây giờ chối bỏ thì sẽ rất xấu hổ, đành phải ngậm ngùi làm gì đó để giữ thể diện.<br><br>Thế nên Tiều Đực chọn tấn công một làng trực thuộc, vừa an toàn vừa có cái cớ cho chúng tự hào.<br><br>Hiểu được điều đó, hai tên quân sư cùng hội thập tướng khoái chí gật đầu lập tức.<br><br>Tống Hồ bước lên thi lễ nói.- \" quả nhiên là thủ lĩnh, mọi suy tính đều rất cặn kẽ và chính xác đến như vậy.<br><br>Điều này thể hiện được sự sáng suốt và trí tuệ tài tình của thủ lĩnh , thuộc hạ vô cùng bái phục.<br><br>Thuộc hạ đồng ý với ý kiến này, tấn công một làng trực thuộc của chúng sẽ phù hợp để nhắn gửi với chúng rằng đây là cái giá chúng phải trả cho việc đã giết hại đi 20 người anh em của chúng ta.<br><br>Điều này thật sự rất hợp lý, rất vẹn toàn\"Lời nói vừa dứt, đám thập tướng gật đầu lia lịa, cảm thấy rất là hợp lý.<br><br>Ngô Sử cũng không chịu thua kém, muốn thể hiện vai trò của mình liền bước lên đề nghị .- \"việc tấn công một làng trực thuộc là một việc đương nhiên, nhưng tấn công làng nào mới là điều cần tính đến.<br><br>Thuộc hạ đề nghị hãy tấn công cái làng gần chúng ta nhất, tiện cho việc hành quân.<br><br>Cái làng đó là một nơi vô cùng trọng yếu, là tấm bình phong che phía trước của trấn Nông Sơn.<br><br>Nếu đánh vào cái làng này sẽ khiến cho con đường từ chúng ta dẫn đến trấn được mở toang, khiến bọn chúng kinh hồn bạt vía khiếp sợ, hối hận vì đã dám chọc giận anh em Lương Sơn Đồng chúng ta\"Bốc phét tựa như không biết xấu hổ.<br><br>Cái gì mà \" tấm bình phong\" chứ? Chẳng qua chỉ là một ngôi làng nhỏ bé nhất trong những ngôi làng trực thuộc, đi đánh một ngôi làng có cần phải hô hào lên cho lớn để ca tụng sự vĩ đại của mình như vậy không ? Bọn này bản chất ảo tưởng, luôn tìm cách để ca tụng bản thân.<br><br>Những lời Ngô Sử nói nghe rất nhảm nhí , nhưng vào tai bọn chúng lại vô cùng thuyết phục.<br><br> <br>Chúng đồng loạt gật đầu, tấm tắc khen ngợi kế sách vẹn toàn, đó là lý do Tiều Đực dẫn binh tới ngôi làng này hôm nay.Ở bên trong làng, người dân vẫn đang sinh hoạt đều đặn.<br><br>Phụ nữ, người già, trẻ em đều đang làm những công việc của mình, hoàn toàn không biết có một đám người đang dõi theo bọn họ.<br><br>Những người khỏe mạnh thì đều đã ra đồng làm việc, còn những người già yếu và trẻ nhỏ thì đang ở trong làng.<br><br>Tiều Đực cảm thấy không thích hợp tấn công, liền quay sang nói với hai tên thuộc hạ của mình.- \" các người nhìn xem, trong làng bây giờ không có kẻ xứng tầm.<br><br>Nếu tấn công bây giờ không phải là tự bôi tro trát trấu lên mặt mình sao? Chúng ta hãy đợi tầm buổi trưa, khi bọn chúng ngoài đồng trở về cơm nước, đó là lúc chúng ta sẽ tấn công.<br><br>Thời điểm đó là lúc làng tập trung đầy đủ, và cũng là lúc bọn chúng mạnh nhất.<br><br>Chúng ta là những người anh hùng, không thể tấn công vào lúc chúng yếu đuối như vậy, các anh em nghĩ có đúng không?\"Nhóm thập tướng nghe vậy thì ồ lên, ca ngợi và tấm tắc khen.- \" quả nhiên là thủ lĩnh, thật là quân tử biết bao nhiêu.<br><br>Ngài đánh cũng không đánh vào lúc chúng yếu, mà đánh vào lúc chúng mạnh nhất.<br><br>Điều này không những cho thấy thủ lĩnh là chính nhân quân tử, mà còn thể hiện được khí chất của những vị anh hùng Lương Sơn Đồng.<br><br>Đây là bằng chứng thể hiện tài trí song toàn của thủ lĩnh, chúng thuộc hạ bái phục\"Tiều Đực ngẩng cao đầu ngạo nghễ, hất hàm lên sung sướng.<br><br>Thực ra thì cái làng bé nhỏ này cho dù tất cả đàn ông làm đồng ruộng xong trở về cũng chẳng thể làm được gì.<br><br>Bọn họ chỉ là những người nông dân cầm cuốc cầm xẻng, chứ có phải là cái gì to tát để chiến đấu với lũ cướp đâu.<br><br>Bọn cướp nói cứ như là đang tấn công vào một thành trì vậy, toàn lũ thiểu năng.<br><br><br>Ảo tưởng bản thân và thích vẽ lên trên mặt mình những nét hoa văn cho đẹp đẽ nhất, nhưng cũng chẳng che giấu được sự thối nát bên trong.Bọn cướp tiếp tục ẩn nấp, lấy đồ ăn ra ăn uống no say để chuẩn bị một cuộc báo thù oai hùng.<br><br>Và đúng như vậy, đến buổi trưa khi mà những người nông dân ngoài đồng trở về, ngôi làng đã tập hợp đầy đủ.<br><br>Người dân nấu cơm chuẩn bị ăn trưa sau một buổi sáng làm việc vất vả, không ngờ đại họa sắp đổ xuống đầu mình.<br><br>Tiều Đực lúc này lên ngựa xốc lại đội hình, nhìn các chiến sĩ qua một lượt liền hỏi.- \" thời khắc báo thù đã đến, các anh em đã sẵn sàng chưa?\"Đấng chí tôn của Lương Sơn Đồng ra tiếng hiệu triệu, toàn anh hùng ai dám không theo? Đám cướp nghe thủ lĩnh hiệu lệnh đều đồng thanh nói.- \" chúng thuộc hạ đã sẵn sàng, nguyện chết vì thủ lĩnh, quyết không lùi bước\"Tiều Đực cảm thấy thời cơ đã đến, khi mà toàn quân đều hướng về chủ tướng thì đó là lúc lưu danh sử sách.<br><br>Phải đánh một trận thắng kinh thiên động địa, đánh một trận máu chảy thành sông, để thiên thu hậu thế nhớ đến, lưu danh muôn thuở.<br><br>Tiều Đực siết chặt chuôi kiếm, hắn sẽ đánh vào lúc địch không ngờ tới nhất, đấy là tài cầm quân của người tướng vậy.<br><br>Nhưng mà lúc nào là lúc địch không ngờ tới nhất? Đó chính là lúc đang ăn cơm.<br><br>Tiều Đực chú ý khi thấy bếp khói người ta đã tắt , những mâm cơm được dọn ra, đây là lúc phù hợp nhất.<br><br>Hắn tuốt gươm ra hét lớn.- \" TRẢ THÙ...!SÁT...\"Gầm lên một tiếng chấn động ngôi làng, lập tức thúc ngựa đi đầu tiên , xông vào giữa làng trông vô cùng oai dũng.<br><br>Đám cướp thấy chủ tướng mình xông lên đầu thì không chịu đứng yên nhìn , liền theo hiệu lệnh lao theo, hò hét vang trời.- \" GIẾT ...!giết cường địch báo thù cho các anh em...\"Giết cường địch ư? Trong làng toàn là nông dân yếu đuối chứ có cường địch nào ở đây mà giết? Lũ bọn chúng lao lên như thác đổ , xộc thẳng vô cái làng nhỏ bé nhất của trấn Nông Sơn ấy mà tàn sát.Tiều Đực quả nhiên là anh hùng cái thế, xộc thẳng vào giữa chiến trường như vào chốn không người.<br><br>Nhớ lại lúc đánh nhau với đoàn thương buôn, biết rằng trong đoàn đó toàn là chiến binh hộ tống thì hắn núp ở trên cao quan sát.<br><br>Nay tấn công vô cái làng nhỏ bé nhất, biết rằng trong làng là phụ nữ, trẻ em và những người nông dân không giỏi khả năng chiến đấu.<br><br>Nếu có chống trả thì cũng chỉ cầm cuốc, cầm xẻng ra mà đánh trả, làm sao có thể gây được nguy hiểm cho hắn được chứ.<br><br>Vì vậy Tiều Đực luôn xông lên đầu tiên, chiến đấu ngoan cường, vô cùng anh dũng.<br><br>Hắn càn lướt như thể vào chỗ không người , tựa như Quan Vũ lao vào giữa ba quân chém đầu tướng.<br><br>Tiều Đực gầm lên, tiếng hét vang động chiến trường .- \"giết...!giết hết cho ta...!giết không chừa một ai...\"Tiếng hét ấy khiến những người nông dân trong làng đang ăn cơm giật mình, không hiểu chuyện gì xảy ra.<br> <br><br>Con người ta có câu \"trời đánh tránh bữa ăn\" , bữa cơm là bữa gia đình ngồi lại với nhau, kết nối tình cảm gia đình.<br><br>Trong bữa cơm, người già, trẻ em , phụ nữ cùng người đàn ông trong gia đình quây quần lại, ấy vậy mà cái bọn ăn cướp kia cũng không nể nang gì mà lao vào chém giết.<br><br>Những người ấy còn chưa kịp hiểu chuyện gì xảy ra đã bị cướp xộc vào thẳng nhà chém giết, tiếng gào thét than khóc vang lên thấu tận trời xanh.- \"Ôi trời ơi...!cứu tôi với...\"- \" bớ làng nước ơi, có cướp...!Có cướp làng nước ơi...\"- \" trời ơi, ai cứu chúng tôi với.<br><br>Ối mẹ ơi...!trời ơi con tôi...\"Tiếng kêu khóc thảm thiết vang lên, nhưng nhanh chóng bị những lưỡi đao chém vào dập tắt.<br><br>Tiếng mẹ già khóc con, tiếng người vợ mất chồng, tiếng khóc của trẻ thơ mất cha mẹ, tất cả như chìm trong địa ngục.<br><br>Bọn cướp oai hùng chém giết những người dân thường vô tội, hả hê vì đã trả thù được cho những người anh em, chìm đắm trong hào quang nhân vật chính.<br><br>Tiếng vó ngựa, tiếng gươm chém, tiếng đốt phá ầm ĩ trong ngôi làng bé nhỏ.<br><br>Những người đàn ông của làng vội vã cầm vũ khí lên chiến đấu, thứ họ cầm cũng chỉ là dao rựa chặt củi , là cuốc là xẻng , làm sao có thể chống lại gươm giáo của bọn cướp được.<br><br>Những đường đao chém xuống, máu của những người nông dân vô tội nhuộm đỏ mảnh đất họ nằm.<br><br>Những tiếng trẻ em than khóc bị lưỡi đao kết liễu, ngôi làng thoáng chốc chìm trong đổ nát hoang tàn.<br><br>Cả ngôi làng bốc cháy ngùn ngụt dưới ngọn lửa hung tàn của lũ cướp.<br><br>Tiều Đực đứng giữa trận tiền, vô cùng oai phong lẫm liệt , vung kiếm chỉ lên trời cao gào lớn.- \" tiêu diệt lũ ác ôn , thay trời hành đạo, trả thù cho các anh em..\"Hòa cùng tiếng gào ấy là tiếng chém giết của lũ cướp, là tiếng than khóc của đàn bà, của trẻ em nhỏ , của người già và của những người đàn ông không thể bảo vệ được vợ con mình, gia đình mình.<br><br>Máu đổ đầy trên đất của ngôi làng ấy, khiến cho một cái làng bị xóa sổ trong một buổi trưa.<br><br>88 anh hùng Lương Sơn Đồng thực hiện cuộc trả thù thành công mỹ mãn , lập thêm một chiến tích oai hùng lưu danh sử sách, được người đời ca tụng.<br><br>Bọn chúng khoái chí trở về doanh trại, để lại sau lưng một ngôi làng đã bị san bằng thành bình địa , cùng những oan hồn mất mạng mà còn chẳng biết lý do tại sao..<br><br>"]