["<br>Cổ Bu la lên kinh hãi, định bỏ chạy thì phát hiện ra tay mình đã bị dính chặt vào cơ thể của bạch y nhân.<br><br>Hắn giật giật vẫy vùng nhưng vẫn không thể thoát ra được.<br><br>Vạn Vân Phong lúc này mới mở miệng, đôi mắt vẫn nhắm nghiền mà đưa tay lên miệng ngáp một cái.° \" ồn ào quá, ngươi la cái gì chứ? Ngươi không biết tôn trọng giấc ngủ của người cao tuổi sao? Cha mẹ ngươi không dạy ngươi điều đó à? Hay là có dạy nhưng mất dạy rồi?\"Chưa mở mắt đã chửi rồi, lời nói chua ngoa nhưng Cổ Bu không dám phản kháng, chỉ dám rên rỉ van xin.- \" xin lỗi tiền bối, vãn bối lỡ làm ồn gây ảnh hưởng giấc ngủ của tiền bối.<br><br>Xin tiền bối tha mạng, vãn bối không dám làm ồn nữa \"Cả đám người, cả người sống lẫn người chết đều tròn xoe mắt ngơ ngác không hiểu chuyện gì.<br><br>Đường đường là võ hoàng lại cung kính sợ hãi một tên thanh niên không có đấu khí ư? Lại còn gọi thanh niên ấy là tiền bối, tự xưng mình là vãn bối.<br><br>Rốt cuộc là có chuyện gì? Vạn Vân Phong lúc này mới mở mắt ra, nhổm người dậy mà chẹp miệng.° \" vậy...!ngươi không đoạt xác ta nữa à?\"Cổ Bu giật mình kinh hãi, vội phân bua.- \" tiền bối hiểu nhầm rồi.<br><br>Vãn bối lúc nãy chỉ là đùa giỡn, tất cả đều không phải là thật.<br><br>Tiền bối là tiên nhân, vãn bối là phàm nhân, tiên nhân rộng lượng chắc không trách phàm nhân những chuyện cỏn con này chứ?\"\"TIÊN NHÂN Ư?\" Lâm Chấn Anh và Hải phu xe thốt lên ngạc nhiên.<br><br>Vậy là người đàn ông tóc trắng này thật sự là tiên nhân sao? Họ thật sự bất ngờ về điều này và...!còn bất ngờ nữa là tên Cổ Bu nói là hiểu lầm đùa giỡn.<br><br>Giỡn ư? Diệt hồn đoạt xác còn tàn ác hơn giết người, bởi linh hồn mới là thứ trân quý nhất.<br> <br><br>Cứ chơi bậy làm bậy rồi sau đó nói là hiểu nhầm với đùa giỡn là xong à? Nói chuyện cứ như đấm vào lỗ tai vậy, ấy thế mà Vạn Vân Phong lúc này lại cười nhạt.° \" nếu như đã là hiểu lầm thì lão phu cũng không trách ngươi nữa, lão phu sẽ bỏ qua cho ngươi chuyện đoạt xác này \"Lời nói phát ra khiến Lâm Chấn Anh và Hải phu xe tròn mắt ngạc nhiên, mà bọn cốt binh gật đầu lia lịa.<br><br>Cổ Bu nghe vậy cũng mừng rỡ vô cùng, ngập ngừng hỏi.- \" nếu tiền bối đã không trách, vậy...!có thể buông tay vãn bối ra được không?\"Vạn Vân Phong lúc này cười nhếch mép, nụ cười nhiều ẩn ý.<br><br>Cổ Bu không những không được thả ra mà cảm giác hai tay còn bị giữ chặt hơn.<br><br>Vân Phong lúc này bất ngờ trừng mắt nói.° \" tha ư? Chuyện gì ra chuyện nấy.<br><br>Tha cho ngươi cũng được, nhưng ngươi thật sự quá bố láo mất dạy khi đám TẤN CÔNG NGƯỜI GIÀ NEO ĐƠN.<br><br>cha mẹ ngươi không biết dạy ngươi sao?\"Dứt lời liền vung tay lên cao định tóm vào mặt tên Cổ Bu ấy.\" PỰC ..PỰC...\" hai cánh tay của tên Cổ Bu đứt ra, hắn đã tự hủy tay mình để trốn thoát, lao vút vào trong chính điện chạy trốn trước sự ngơ ngác của tất cả.\" RÀO...RÀO...\" trong giây phút tĩnh lặng, bọn cốt binh cũng lao vút vào trong nhà chính mà bỏ trốn, lôi theo cả cái ghế và bộ hài cốt của tên chủ quỷ.<br><br>Cánh cửa đóng ầm lại, sau đó mọi thứ trở nên im lìm như chưa từng có chuyện gì xảy ra.<br><br>Bên ngoài lúc này chỉ Vạn Vân Phong và Lâm Chấn Anh cùng Hải phu xe ngơ ngẩn nhìn nhau, một chiếc lá vàng rụng xuống theo làn gió bay qua mặt ba người, khung cảnh thật sự héo hắt.<br><br>Vạn Vân Phong mở lời xóa tan bầu không khí im lặng này, tay chỉ vào bàn ghế đá mà nói.° \" hai ngươi đã tới đây rồi thì...!ngồi vào ghế đi\"Lâm Chấn Anh và Hải phu xe lúc này mới giật mình lấy lại ý thức, thở phào nhẹ nhõm vì xem ra mình vẫn còn sống.<br><br>Bọn họ vội chạy đến thi lễ.- \" tiên nhân tha lỗi.<br> <br><br>Bọn tiểu nhân không biết trước mặt là núi Thái Sơn nên trước đây nhiều lần đắc tội, xin tiên nhân lượng thứ\"Vạn Vân Phong đứng dậy vươn vai một cái, đoạn cầm nhánh cây quét bụi trên bộ bàn ghế đá, vừa đập phành phạch vừa nói.- \" cũng không có gì to tát cả, các ngươi đừng giữ trong lòng.<br><br>Từ nay cứ gọi ta một tiếng tiên sinh được rồi\"Đập bụi xong thì ngồi xuống và đưa tay mời, hai người kia thấy vậy thì vội ngồi xuống theo.<br><br>Ở võ giới mà nói thì tiên nhân là một sự tồn tại cao hơn hoàng đế, thế nên bọn họ tự sinh lòng cung kính cũng là lẽ đương nhiên.<br><br>Lâm Chấn Anh và Hải phu xe lúc này chỉ vào hai cánh tay linh hồn của Cổ Bu vẫn đang dính trên ngực Vân Phong mà nói.- \" tiên sinh...!cái đó...\"Vạn Vân Phong bật cười, cầm lấy hai tay nhẹ nhàng rút ra, đưa về phía trước mà hỏi.° \" cái tên vô giáo dục vừa nãy đã tự hủy tay mình để bỏ chạy.<br><br>Nếu là các ngươi, vậy các ngươi có dám làm như hắn không?\"Lâm Chấn Anh và Hải phu xe thoáng nhìn nhau lắc đầu.<br><br>Vạn Vân Phong nhìn thấy thế thì cũng hiểu câu trả lời, lúc này bóp mạnh một cái, hai cánh tay linh hồn tan biến vào hư vô.<br><br>Lâm Chấn Anh và Hải phu xe lại nhìn nhau, lúc này vẫn cảm thấy bàng hoàng lắm.<br><br>Chỉ lúc nãy thôi bọn họ đã nghĩ rằng mình không còn đường sống nữa rồi.<br><br>Bây giờ bọn họ chỉ vào nhà chính của Hoa Quả trang mà nói.- \" tiên sinh...!bọn chúng vẫn còn trong đó.<br><br><br>Phải giải quyết chúng thế nào đây?\"Vạn Vân Phong nhìn vào nhà chính một lúc, cảm thấy thú vị mà cười nhạt.° \" cái tên mất dạy kia lúc sống là một võ tướng, chết đi vẫn là một võ tướng.<br><br>Ta lừa hắn vào bẫy rồi mà hắn vẫn bứt tay bỏ chạy được.<br><br>Bây giờ hắn vào đó điều binh hình thành thế thủ thành rồi, thật sự rất chuyên nghiệp \"Vậy là mọi chuyện tự đầu đều do người này giăng bẫy ư? Thế nhưng cá đã dính lưới vẫn vùng thoát đi được sẽ rất khó bắt lại.<br><br>Hai người nghĩ vậy vậy thì có chút lo lắng, định hỏi thêm thì Vạn Vân Phong đưa tay ra hiệu im lặng mà nói.° \" các ngươi yên tâm.<br><br>Bọn chúng bị níu giữ trong trang viên này cũng như cá trong chậu chim trong lồng mà thôi, xử lý lúc nào chẳng được?\"Nói đoạn liền thò tay vào áo lấy ra một lá bùa.<br><br>Lâm Chấn Anh là người trong nghề đương nhiên là có hứng thú với bùa chú.<br><br>Vừa nhìn vào đã vô cùng tò mò khi thấy lá bùa ấy rất kỳ lạ mà hắn chưa thấy bao giờ.<br><br>Lại nói lá bùa luôn rỉ ra linh lực của người vẽ bùa, nhưng lá bùa này không thấy một chút linh lực nào.<br><br>Nếu là trước đây hắn sẽ gọi đây là bùa giả, nhưng bây giờ thì không thể.<br><br>Hắn ngập ngừng hỏi.- \" tiên sinh, làm sao mà giữ được linh lực tuyệt đối như vậy được? Có thể chỉ dạy cho tiểu nhân được không?\"Câu hỏi của Lâm Chấn Anh thật ra đơn giản.<br><br>Tùy lá bùa mà luôn có độ rỉ linh lực nhất định, và khi linh lực đã rỉ hết thì lá bùa ấy không khác giấy lộn bình thường.<br><br>Lá bùa mà hắn nhìn thấy không hề thấy linh lực rỉ ra, vậy thì chỉ có thể là không có linh lực hoặc là giữ được linh lực tuyệt đối không bị thất thoát.<br> <br><br>Và vì đối tượng ngồi trước mặt hắn là tiên nhân nên hắn tin vào vế thứ hai.<br><br>Quả nhiên là hắn đúng.<br><br>Vạn Vân Phong đưa lá bùa ra phía trước mà nói.- \" nếu như ông có chân nguyên, ông có thể vẽ được những lá bùa tuyệt đối như vậy\"Lâm Chấn Anh vô cùng phấn khích.<br><br>Hắn trước đây vẫn nghe kể về những lá bùa với hạn sử dụng là vĩnh viễn, đây chính là những lá bùa lý tưởng, thế nhưng không mấy ai tin loại bùa này tồn tại cả.<br><br>Bây giờ trước mặt hắn là thứ mà hắn chưa bao giờ tin là tồn tại lại đang tồn tại trước mắt hắn.<br><br>Sự phấn khích tuột độ, Lâm Chấn anh run rẩy.- \" vậy...!tiên sinh...!Xin hãy hiển lộng thần uy\"Vạn Vân Phong mỉm cười, quả nhiên người này là một đạo sĩ rất yêu nghề.<br><br>Cảm thấy rất có thiện cảm, hắn đưa lá bùa cho đạo sĩ mà cười lịch sự.- \" vậy thì...!Ngươi có muốn tự tay kích hoạt nó? Ta sẽ chỉ cho ngươi cách làm\"Lâm Chấn Anh run bắn người.<br><br>Được tự tay kích hoạt bùa của tiên nhân ư? Đây thật sự là một điều vô cùng sung sướng, tựa như một tên nghiện rượu lại được mời uống rượu của thần tiên vậy.<br><br>Hai tay run rẩy đón lấy lá bùa.<br><br>Lá bùa vừa chạm vào tay, đạo sĩ đã cảm nhận được một lượng lớn linh lực cường đại trong lá bùa, khiến hắn đã phấn khích càng thêm phấn khích, vẫn chưa tin vào thực tại trước mắt mà hỏi lại.- \" tiểu nhân...!thực sự có thể sao?\"Vạn Vân Phong mỉm cười gật đầu, việc còn lại bây giờ là triển khai thôi.<br><br>Chẳng có gì phải lo lắng cả..<br><br>"]