["<br>Trong bóng tối mênh mông của màn đêm sâu thẳm bên ngoài thành Đại La, Vạn Vân Phong hướng đôi mắt về phía toà thành ấy với ánh mắt phẫn nộ.<br><br>Thu nhi sau khi kể lại mọi chuyện đã xảy ra xong , nàng đôi mắt buồn thăm thẳm mà nói .- \" lúc ấy ta không chịu được sự nhục nhã mà đã gieo mình vào cột nhà quyên sinh, mất đi ý thức.<br><br>Khi ta lấy lại ý thức thì lúc đấy đã thấy mình là một hồn ma ở ngoài thành Đại La rồi \"Vạn Vân Phong nhắm nhẹ đôi mắt suy nghĩ, thì ra việc hắn thấy nàng ở phía nam thành Đại La 10 dặm chính là nàng bị chơi xong vứt bỏ ngoài đó.<br><br>Trong lòng phát sinh căm phẫn \"lại là Độc Cô Tởm, tại sao vụ án thương tâm nào cũng thấy dấu vết của hắn? Ta thực sự muốn diệt hắn.<br><br>\" Tuy là suy nghĩ như vậy nhưng hắn biết việc khử tên Độc Cô Tởm thì dễ dàng nhưng quan trọng là khắc phục hậu quả phía sau, cho nên vẫn phải nhẫn nhịn một chút.<br><br>Hắn vẫn mở mắt ra nhìn về phía toà thành mà nói .- \" Thu cô nương , cô có muốn ta giết tên Độc Cô Tởm ấy báo thù cho cô không?\"Thu nhi nghe vậy thì khẽ gật đầu, nhưng đôi mắt vẫn còn vướng rất nhiều ưu phiền trong đấy.<br><br>Nàng khẽ nói .- \" ta đương nhiên là muốn , nhưng có một việc mà ta lo lắng hơn.<br><br>Phu quân của ta không biết chàng bây giờ thế nào, có bị hãm hại hay không? Ta muốn biết chàng có còn khỏe mạnh bình an hay không? Ta thứ nhất là muốn tới gặp phu quân để tìm hiểu và xin lỗi chàng.<br><br>Thứ hai, ta muốn đến gặp phụ mẫu để bái tạ ơn sinh thành dưỡng dục, và gặp gia đình lần cuối.<br><br>Sau hai việc ấy thì những chuyện khác không còn quan trọng nữa\"Nói xong thì quay sang nhìn Vân Phong mà cúi đầu đi lễ một cái.<br><br>Nàng cúi đầu cầu xin , Thu nhi từ lúc mất đi ý thức đến giờ nàng chưa biết tung tích gì về chồng nàng , trong suy nghĩ của nàng thì tên độc cô tởm kia vô cùng gian ác , liệu đã làm hại chồng nàng hay không? Nàng rất yêu quý chồng mình, sùng bái hắn, xem hắn như là một hình mẫu mà bất cứ người đàn ông nào cũng khó đạt tới.<br><br>Ngưỡng mộ và kính trọng, với nàng bây giờ chỉ cầu mong cho chồng được bình yên.<br><br>Còn nói về gia đình, từ lúc cưới chồng nàng chưa gặp lại phụ mẫu và em trai, trong lòng nàng luôn nhớ về họ.<br> <br><br>Nàng là hiếu nữ có tiếng ở làng Thạch Thần , chuyện nàng nhớ nhung cha mẹ là điều hiển nhiên.<br><br>Công sinh thành dưỡng dục chưa kịp báo đáp đã vắn số, sinh mạng cha mẹ ban tặng chưa kịp phụng dưỡng báo ơn đã bị cắt đứt.<br><br>Nàng vẫn muốn về được thăm cha mẹ mình lần cuối rồi mới cam tâm siêu thoát.<br><br>Vạn Vân Phong thấy lời cầu xin ấy thì khẽ gật đầu, trong lòng yêu quý lắm.<br><br>Quả là một hiếu nữ , một linh hồn cao quý.<br><br>Vẫn yêu thương chồng và cha mẹ mình, thứ tình cảm ấy đặt lên trên tất cả.<br><br>Thậm chí bị hành hạ như vậy , chịu nỗi nhục to lớn như vậy vẫn có thể để việc trả thù xếp sau mà luôn đặt tình cảm gia đình lên trên đầu.<br><br>Vạn Vân Phong rất hài lòng , hắn quay sang nắm lấy hai bàn tay của Thu nhi mà đỡ nàng dậy, mỉm cười nói .- \"Thu cô nương, ngẩng đầu lên đi , ta nhất định sẽ hoàn thành tâm nguyện của cô.<br><br>Ngay bây giờ chúng ta sẽ tới thẳng Cổ Loa thành để hoàn thành tâm nguyện cho cô nương, cô có đồng ý không?\"Thu nhi nghe vậy thì mừng rỡ, cảm ơn rối rít .- \" được vậy thì còn gì bằng, Thu nhi không biết lấy gì để cảm ơn tiên sinh...\"Vạn Vân Phong cười nhẹ , hắn xua tay mà nói .- \" những lời rườm rà ấy thôi thì khi khác nói , bây giờ chúng ta đi luôn \"Nói xong liền bước đi.<br><br>Trong đêm tối, Vạn Vân Phong đột nhật vào cổng nam của thành Đại La âm thầm lặng lẽ băng sang cổng bắc, đi xuyên qua thành mà hướng tới bờ sông.<br><br>Khi đứng lên bờ sông Cái , hắn lặng lẽ nhìn sang bên kia sông , trong lòng có chút trầm tư.<br><br>Sông Cái là con sông quan trọng bậc nhất của người Việt, là chứng nhân lịch sử suốt chiều dài dựng nước và giữ nước của ông cha.<br><br>Hắn nhìn con sông này mà dạt dào cảm xúc, muốn đắm mình trong dòng sông nguồn cội.<br> <br><br>Thu nhi ở bên cạnh , nhìn thấy mặt sông giữa đêm khuya vắng lặng, liền quay sang nói với hắn .- \"tiên sinh , đêm khuya rồi , chúng ta đợi sáng mai có thuyền bè rồi bắt thuyền qua sông \"Vạn Vân Phong cảm thấy không cần phải đợi tới sáng , hắn cười nhạt.- \" bảo ta ngồi ở đây đợi đến sáng ư ? Thật nhàm chán \"Nói xong nhảy tùm xuống nước bơi thẳng sang bờ bên kia.<br><br>Thu nhi quá bất ngờ với hành động ấy, vội bay theo.<br><br>Nhìn tốc độ bơi của hắn cũng thật sự quá nhanh, lúc này Thu nhi đang bay bên cạnh sực nhớ ra điều gì đó , có chút tò mò hỏi.- \" tiên sinh, không phải ngài là tiên nhân sao ? Kỹ năng ngự kiếm phi hành , đạp mây cưỡi gió của ngài đâu rồi ? Tại sao lại phải bơi như phàm nhân vậy? \"Vạn Vân Phong vừa bơi vừa nói.- \" ta có cái khó của ta, không phải lúc nào cũng khi triển kỹ năng được.<br><br>Phép thuật ta buộc phải ẩn giấu, vẫn nên cư xử như người bình thường, đó là hoàn cảnh của ta.<br><br>\"Nói xong thì tiếp tục bơi tiếp.<br><br>Sông Cái rất rộng, không phải bơi một cái mà qua được.<br><br>Cho dù tốc độ bơi của vạn Vân Phong có nhanh gấp đôi người bình thường cũng cần mất thời gian.<br><br>Trong lúc ấy linh nhãn của Thu nhi nhìn xuống dòng sông bất chợt cảm thấy có mối nguy hiểm , nàng run bắn lên nói.- \" tiên sinh ,dưới lòng sông kia hình như có cái gì đó rất ghê gớm, tiên sinh cẩn thận.\"Vạn Vân Phong vẫn bơi, hắn chỉ hừ một tiếng.- \" ừ , ta biết rồi \"Nói xong lại bơi như chưa có chuyện gì.<br><br>Thu nhi bây giờ chỉ là linh hồn , đương nhiên mắt nàng cũng là linh nhãn.<br><br>Linh nhãn đương nhiên có thể nhìn thấy những thứ mà mắt phàm lúc còn sống không thể nhìn thấy được.<br><br>Thu nhi nhìn xuyên xuống dòng sông, ở đáy sông có một thứ gì đó mang theo rất nhiều oán khí ghê gớm, trông giống một con thủy quái, thật sự rất kinh tởm.<br><br>Càng nhìn càng rùng mình, nàng bay sát lại về phía Vân Phong đang bơi , run rẩy nói .- \"Tiên Sinh cẩn thận , dưới sông có yêu quái...\"Vân Phong nghe vậy chỉ cười nhạt, hắn ừ một tiếng .- \" ta biết rồi, con thủy quái này cũng chẳng bằng được con bạch xà ở ngọn núi phía Nam đâu.<br><br><br>Những thứ như thế này ta vốn không coi vào mắt , ngươi cứ im lặng để cho nó lại gần đây ta tiện tay xử lý cho dễ \"Thu nhi sợ lắm , nhưng nghe Vân Phong nói như vậy nàng lại nhớ lại những chuyện đã qua.<br><br>Quả thực người đàn ông này nhìn bề ngoài thì bình thường nhưng bên trong ẩn giấu một thứ gì đó gọi là vô cùng lợi hại.<br><br>Nghĩ như vậy , Thu nhi cảm thấy yên tâm hơn, nhưng đôi mắt vẫn hướng về phía con thì yêu quái ấy.<br><br>Nguyên lai con thủy quái này là từ ngoài biển bơi vào.<br><br>Trấn Đào Quả nằm ngay ngoài cửa biển đoạn vị trí của sông Cái đổ ra, ở đây là địa bàn của một tên phú hào tên là Hán Xâm.<br><br>Hắn ngoài việc chặn đường các tàu bè vô để thu thuế mãi lộ , dưới tay hắn còn ẩn chứa một đội hải tặc chuyên đi cướp bóc.<br><br>Những nạn nhân bị chúng cướp bóc đều bị giết, xác bị ném xuống biển.<br><br>Con thủy quái này ăn nhiều xác người hấp thu oán khí và linh khí trở nên thành yêu quái có linh trí.<br><br>Hôm nay không biết thế nào nó lại bơi ngược dòng sông Cái lên trên và vô tình gặp một kẻ nào đó không biết sống chết lại bơi qua sông vào lúc nửa đêm.<br><br>Tính thèm ăn nổi lên , con thủy quái nhẹ nhàng bơi đến tiếp cận người đàn ông đang bơi ấy.<br><br>Khi mà khoảng cách hai bên đã gần, con mồi tưởng như không thoát được.<br><br>Con thủy quái toan há mồm đớp lấy thì lúc này bạn Vân Phong lặn xuống dưới mặt nước, hắn quay phắt sang nhìn con thủy quái mà trợn trừng mắt rỉ ra sát nghiệp của mình.<br><br>Sát nghiệp của bạn Vân Phong tuy chỉ là rỉ ra nhưng vô cùng cường đại nuốt chửng lấy mọi thứ xung quanh.<br><br>Con thủy quái nhìn thấy sát nghiệp ấy thì kinh hãi hộc máu chết ngay tại chỗ , cơ thể chìm xuống đáy sông.<br><br>Vạn Vân Phong quan sát , nhìn thấy con thủy quái đã chết , hắn cũng chẳng buồn lại gần kiểm tra mà tiếp tục bơi sang kia sông.<br> <br><br>Thu nhi thấy vậy thì ngạc nhiên lắm, nàng ngơ ngác hỏi .- \"Tiên Sinh, ngài vừa làm gì? Tại sao con thủy quái ấy lại hộc máu chết ngay tại chỗ ?Câu hỏi vô tình của Thu nhi lại chạm vào nỗi đau trong tim của hắn , Vạn Vân Phong đôi mắt buồn mênh mông, khẽ mím môi lắc đầu.- \" có những việc ta không muốn nói, xin cô nương đừng hỏi \"Nói xong lại bơi tiếp.<br><br>Khoảng hơn 10 năm trước, vua của yêu giới đạt đến cấp độ yêu Hoàng, chính là cấp độ cao nhất tương đương với đại thừa kỳ của nhân tộc.<br><br>Yêu Hoàng là một con chân Long, là loài mạnh nhất trong muôn thú.<br><br>Nó đem hai triệu yêu tộc tấn công tu chân giới.<br><br>Trước sức mạnh quá vượt trội, tưởng rằng tu chân giới sẽ bị diệt vong.<br><br>Ngay khoảng khắc nguy hiểm nhất của chiến trường.<br><br>Đại Chiến sắp sửa xảy ra , Vạn Vân Phong xuất hiện.<br><br>Hắn không những đánh tan đội quân của yêu Hoàng còn xộc thẳng vào yêu giới đồ sát, gây ra sát nghiệp nặng nề.<br><br>Ở trên chiến trường đánh nhau là chuyện bình thường và cái chết cũng là chuyện bình thường như thế, nên chuyện trên chiến trường không tính là sát nghiệp.<br><br>Nhưng tội nghiệp mà Vạn Vân Phong gây ra chính là đồ sát yêu giới.<br><br>Năm đó trong giây phút hóa điên , hắn đã xông vào yêu giới chém giết bất kể già trẻ lớn bé, tội nghiệp từ đó mà chồng chất như núi, đây cũng chính là nỗi đau của hắn.<br><br>Ở tu chân giới người ta gọi hắn là chí tôn, là kiếm đế.<br><br>Nhưng đối với hắn, hắn đơn giảm chỉ thấy bản thân mình là một tên đồ tể khát máu, hai tay nhuốm đầy máu của yêu tộc vô tội.<br><br>Hắn tự cảm thấy mình không khác gì là một tên cặn bã, một ác ma dưới địa ngục chui lên..<br><br>"]