["<br>Đêm hôm đó, cha con Thiên Phi đã có một giấc ngủ thật bình yên.<br><br>Bọn họ ngủ trong căn nhà ấm áp, nơi mà người ta gọi là tổ ấm.<br><br>Trong suốt 10 năm qua, chưa bao giờ Vũ gia chủ được ngủ một giấc ngủ bình yên.<br><br>Có nhiều đêm ông giật mình bật dậy khi nằm mơ thấy con gái mình bị người ta bán vào kỹ viện, chịu tra tấn hành hạ.<br><br>Mỗi lần như vậy , nước mắt ông chảy ròng ròng.<br><br>Nhưng đêm nay ông sẽ không còn lo lắng nữa, ông sẽ ngủ một giấc ngủ thật bình yên, vì con gái ông đã trở về rồi, đã trở về bên cạnh ông.<br><br>Còn Thiên Phi, suốt 10 năm cực khổ, nàng thức khuya dậy sớm để làm tròn chức trách của mình.<br><br>Hôm nay, nàng cũng sẽ có một giấc ngủ bình yên.<br><br>Một giấc ngủ mà không phải lo lắng suy nghĩ về bất cứ điều gì cả.<br><br>Nàng không phải trốn trong thân phận một nam nhân như 10 năm qua, mà đã quay về với bản chất thật sự của mình, thân phận của một cô gái.Buổi sáng sớm, sau giấc ngủ say , tiếng gà gáy ngoài kia báo hiệu một ngày mới đến.<br><br>Vũ gia chủ vươn mình thức dậy, thấy bên ngoài ánh mặt trời đã bắt đầu chiếu xuống.<br><br>Tiếng chổi quét sột soạt ngoài kia thu hút sự chú ý của ông.<br><br>Ngước ra ngoài, ông nhìn thấy con gái của mình đã dậy từ lúc nào rồi , và đang quét sân.<br><br>Nhìn dáng người ấy, đôi môi ông lại nở một nụ cười hạnh phúc.<br><br>Phải rồi, hôm nay gia đình ông sẽ làm một bữa tiệc nho nhỏ , mời hàng xóm tới tham dự để chia vui ngày đoàn tụ của hai cha con.<br><br>Ông xuống giường, làm \"thủ tục buổi sáng\".<br><br>Khi thủ tục xong xuôi, vào trong nhà đã thấy một chén cháo nấu sẵn để đó, là buổi sáng của ông mà con gái đã chuẩn bị riêng cho ông.<br><br> <br>Tâm trạng ông lại vô cùng hạnh phúc, nhìn chén cháo ấy mà khẽ nở một nụ cười.<br><br>Khoảnh khắc bình yên đến lạ thường.<br><br>Khi ông đang chuẩn bị thưởng thức bữa sáng, Thiên Phi đã bước vào trong , nhẹ nhàng nói.- \" Phụ thân, con bây giờ ra chợ mua ít đồ để chuẩn bị mọi việc.<br><br>Người ăn sáng rồi nghỉ ngơi đi , mọi chuyện con đều làm xong hết rồi\"Nói xong thì cúi đầu một cái rồi đi vào trong lấy tiền, chuẩn bị đi chợ sớm.<br><br>Vũ gia chủ mỉm cười nhìn con gái mình đi ra ngoài , trong vô thức lại nhớ đến ký ức xưa kia.<br><br>Lúc ấy, khi người vợ hiền còn sống, nàng cũng thường đi chợ tầm này.<br><br>Ông lúc này lại cảm thấy hối hận, suy nghĩ những sai lầm của bản thân mình ngày xưa.<br><br>Giả như ngày đó ông đừng nho giáo cổ hũ, mà ép buộc vợ mình phải để cho đại phu xem bệnh thật kỹ, thì bây giờ gia đình vẫn còn đang yên ấm hạnh phúc.<br><br>Khi trải qua đau khổ rồi, con người ta mới bỏ bớt được cái tôi của mình, bỏ bớt được những sự cổ hủ và chấp niệm của bản thân.<br><br>Ông thắp cho vợ mình một nén nhang, sau đó bước ra ngoài sân, vươn vai hít thở không khí trong lành.<br><br>Buổi sáng bình an và dịu êm, tiếng chim kêu ríu rít trên nhành cây như bản hòa ca buổi sáng khiến lòng người trở nên thư thái.<br><br>Những đôi chim đi thành đôi, thành cặp ríu rít kêu trên những cành cây kia thật náo nhiệt.<br><br>Ông lại ngó xung quanh một lượt, mọi chuyện trong nhà con gái đã làm xong rồi, bản thân ông bây giờ cũng không có việc gì phải làm.<br><br>Ông suy nghĩ trong đôi chút, bước vô nhà lục lại những giấy bút cũ đã lâu rồi ông chưa dùng đến.<br><br>Nhìn lại công cụ hành nghề của mình, nghĩ rằng \"có lẽ cũng phải đi làm lại công việc cũ mà kiếm tiền thôi\".<br><br>Nghĩ như vậy, ông lại vô thức mỉm cười, cuộc sống sẽ bắt đầu lại từ đầu.Sáng hôm đó, Thiên Phi mua rất nhiều đồ ăn ngon về để nấu nướng.<br><br>Còn Vũ gia chủ lại đi mời khách tới nhà mình, là những người hàng xóm láng giềng đã từng giúp đỡ ông ,và mời cả những người có chức sắc trong làng, trưởng làng đương nhiên là có tới.<br><br> <br>Đến trưa, Thiên Phi đã nấu nướng xong tất cả, mọi việc chuẩn bị chu đáo.<br><br>Bữa tiệc nho nhỏ được dọn ra, hơn 10 người khác tới tham dự.<br><br>Mọi người tới đều nói những lời tốt đẹp, chúc mừng sự đoàn tụ của hai cha con.<br><br>Trong những vị khách ấy, bản thân họ ai ấy cũng đều nghĩ đến một vấn đề nho nhỏ, đó là 10 năm qua Thiên Phi đã đi đâu và làm gì.<br><br>Bọn họ cũng rất thắc mắc, chỉ có một người không thắc mắc đó là trưởng làng.<br><br>Trưởng làng lúc này lại hồi tưởng lại chuyện bổ đầu trên trấn tới tận nhà mình để chuyển lời của quan tri phủ, những lời căn dặn vô cùng nghiêm túc.<br><br>Trong lòng suy tư lắm, không biết phải mở đầu câu chuyện thế nào.<br><br>Trong lúc bữa tiệc đang vào giai đoạn hứng khởi nhất, bất ngờ có một người hàng xóm cất tiếng hỏi.- \"Thiên Phi cô nương, cho ta hỏi một câu nhé.<br><br>Vậy thì rốt cuộc 10 năm qua cháu đã đi đâu và làm điều gì, cháu có thể nói cho mọi người biết không?\"Người hỏi câu này có lẽ là người vô ý tứ, bởi Thiên Phi vẫn chưa bao giờ nói đến chuyện này.<br><br>Bọn họ đa phần đều nghĩ nếu như là có chuyện gì đó muốn quên, hoặc những chuyện không muốn nói thì sao? Thế nên dù ai cũng tò mò, nhưng không ai mở miệng hỏi, cho đến người vừa rồi.<br><br>Người này nhắc ra như vậy, không phải là rất vô duyên đó sao? Câu hỏi vừa hỏi xong thì những người hàng xóm khác đã quay sang nhìn người ấy mà trừng mắt, ra hiệu \"hãy im lặng đi\".<br><br>Thiên Phi thực sự cũng không muốn nói ra, bởi ở đây có một vị trưởng làng, cũng có thể gọi là người triều đình.<br><br>Trong tâm ý, nàng muốn che giấu , thế nhưng trưởng làng lúc này lại có động thái lạ.<br><br>Ông ta suy nghĩ một lúc, rồi bắt đầu nói.- \" được rồi, mọi người...!tất cả chúng ta ở đây ai cũng muốn biết Thiên Phi cô nương đã đi đâu và làm gì, đúng không? Được rồi, ta sẽ kể cho các người biết một chuyện\"Tiếng nói đều đều, rõ ràng rành mạch của trưởng làng thu hút mọi sự chú ý.<br><br>Mọi người nghe vậy thì đều tròn mắt, quay sang nhìn trưởng làng mà chờ đợi.<br><br>Trưởng làng lúc này quay sang nhìn Thiên Phi mà nói.- \" Thiên Phi à.<br><br><br>Việc cháu làm là một việc tốt đẹp, không có gì xấu cả.<br><br>Ngày hôm qua, bổ đầu đưa cháu về thì cũng có tới nhà của ta, căn dặn một vài điều.<br><br>Những điều này rất quan trọng, cho nên ta nghĩ vẫn cần phải nói ra cho mọi người biết chuyện\"Lời nói của trưởng làng khiến cho tất cả mọi người đã tò mò lại càng tò mò hơn, cảm giác câu chuyện sẽ rất hấp dẫn.<br><br>Mà Vũ gia chủ cũng rất muốn biết 10 năm qua con gái mình đã đi đâu và làm những gì.<br><br>Ông cũng chăm chú lắng nghe, tưởng chừng như nín thở để có thể không gây ra tiếng động.<br><br>Trưởng làng hít một hơi thật sâu rồi nói tiếp.- \"10 năm qua, cháu giả nam nhân lên trấn để theo học nghề y của đại phu danh tiếng Phi Hùng.<br><br>Và cả chuyện Phi Hùng Đại phu đã giúp cháu mở một y quán độc lập, cháu trở thành một đại phu nữ đầu tiên ở xứ này.<br><br>Những chuyện này đều rất đáng tự hào \"Lời nói vừa dứt, tất cả đều ồ lên ngạc nhiên, mà Vũ gia chủ thì há hốc mồm.<br><br>Không ngờ con ông lại nuôi chí lớn làm những chuyện như vậy.<br><br>Biết rằng đây là chuyện đáng tự hào, nhưng gia đình ông là gia đình có học, ông hiểu chuyện phụ nữ làm nghề y sẽ chịu hình phạt thế nào.<br><br>Nghĩ đến đó, ông run rẩy há hốc mồm như chết lặng, không biết chuyện gì sẽ xảy ra.<br><br>Vào lúc này, trưởng làng nhìn thấy Vũ gia chủ như vậy thì hiểu được lo lắng đấy mà mở miệng trấn an.- \" Vũ gia chủ , xin ông đừng lo lắng.<br><br>Mọi chuyện qua rồi , con gái ông tuy rằng đã bị bại lộ thân phận, bị giam vào tử ngục.<br><br>Nhưng ông trời thương xót, ái nữ lại được lão phu nhân, mẹ của tri phủ yêu mến.<br><br>Bà ấy đã liều mạng đứng ra can ngăn, cứu ái nữ từ tử ngục trở về.<br><br>Không những thế, còn cho người đưa về tận làng\"Lời nói vừa dứt, mọi người lại há hốc mồm ngạc nhiên.<br><br>Vậy ra Thiên Phi đã bị xử án tử hình, và được cứu ra ư? Chuyện này thật sự rất lớn, liệu có liên lụy gì đến làng này hay không? Mọi người bắt đầu lo lắng , trưởng làng lúc này để mọi người xì xào một chút, rồi mới quay hướng về Thiên Phi , ông nói với phong thái vừa cầu xin vừa ép buộc.- \" cháu gái à.<br><br>Hôm qua, bổ đầu tới nhà của ta và đã mang theo lời căn dặn của tri phủ đại nhân.<br><br>Bổ đầu nói với ta rất rõ, căn dặn cháu về nơi đây được phép hành nghề y, nhưng là là hành nghề y một cách âm thầm.<br><br>Cháu không được mở y quán, cũng không được xưng mình là đại phu, và chỉ được chữa trị cho những người phụ nữ mà thôi.<br> <br><br>Nếu cháu làm đúng như vậy, lỡ như mọi chuyện mà có đến tai của Thái thú đại nhân , quan tri huyện cũng biết đường mà cầu xin cho cháu.<br><br>Cháu có hiểu những lời ta nói chứ?\"Lời của trưởng làng, từng câu từng chữ đều rất rõ ràng.<br><br>Mọi người nghe vậy thì ồ lên một tiếng ngạc nhiên nữa.<br><br>Không ngờ lại lắm chuyện rắc rối đến vậy.<br><br>Thiên Phi lúc này hướng trưởng làng cúi đầu thi lễ.- \" vâng, thưa trưởng làng, cháu biết rồi.<br><br>Cháu sẽ chỉ chữa trị cho những người phụ nữ, và tuyệt đối không mở y quán.<br><br>Cháu sẽ trở thành một người khám chữa bệnh ẩn giật, không gây hại đến cho làng hay cho bất cứ ai cả\"Trưởng làng nghe vậy thì nhẹ gật đầu.- \" đúng vậy, đó chính là ý mà tri phủ đại nhân muốn.<br><br>Nếu cháu thực hiện đúng như vậy, cháu có thể sống vui sống khỏe ở mảnh đất này mà không phải lo lắng gì cả.\"Trưởng làng nói tới đây thì Vũ gia chủ mới thở phào nhẹ nhõm.<br><br>Vậy ra con gái ông đã từng trải qua những chuyện nguy hiểm đến như vậy ư? Ông nhẹ nhàng vươn tay nắm lấy tay Thiên Phi mà siết chặt, nước mắt ứa ra.<br><br>Ông hiểu rằng ước nguyện của con gái ông vì đâu mà có, rằng ý chí của con gái ông vì sao mà lớn đến như vậy.<br><br>Không chỉ có ông , những người hàng xóm tới dự tiệc cũng cảm thấy nghẹn ngào lắm.<br><br>Họ đều nhìn lên bàn thờ trong nhà, nơi có bài vị của mẫu thân Thiên Phi mà nghẹn lòng.<br><br>Không ai bảo ai, tất cả đều hiểu rằng lý do Thiên Phi giả trai đi theo học nghề y suốt 10 năm qua, bất chấp án tử hình của luật pháp Tây Bắp, vẫn liều mạng mà làm việc, chính là vì ước nguyện đi cứu giúp cho những người phụ nữ để không ai giống như mẹ của nàng.<br><br>Tấm lòng cao quý đó đã chạm đến trái tim của những người hàng xóm, khiến họ nghẹn ngào.<br><br>Mà cha của nàng , Vũ gia chủ một lần nữa cảm thấy hối hận.<br><br>Giá như ngày ấy...!phải , chính là ngày ấy.<br><br>Nếu như ngày ấy ông bắt vợ mình phải để cho đại phu xem bệnh kỹ, thì gia đình ba người vẫn đang vô cùng hạnh phúc, con gái ông đã không làm chuyện nguy hiểm để phải rơi vào cảnh thập tử nhất sinh như vừa rồi.<br><br>Tâm tư ông đã thay đổi rất nhiều sau biến cố ấy.<br><br>Khi con người ta trải qua những chuyện đau khổ , con người ta sẽ trưởng thành hơn rất nhiều , và ông chính là người như thế..<br><br>"]