["<br>Khi nhóm 6 người của tên đạo sĩ tiếp cận nam nhân tóc trắng kia ,đạo sĩ bước lên trước thi lễ hỏi thăm .- \"vị công tử kia.<br><br>Ta là đạo sĩ do đích thân thái thú mời tới đây để trừ khử yêu ma trên đoạn đường này.<br><br>Không biết công tử là ai, tới đây có chuyện gì , sao lại đứng chắn đường của ta?\"Chắn đường ư? Nói cứ như là mình đang oai phong lắm vậy.<br><br>Thế nhưng cũng không thể nói khác được, bởi vì đã diễn thì đã diễn cho tới.<br><br>Nam nhân tóc trắng kia nghe vậy thì quay sang hướng đạo sĩ mà đi lễ trả , đồng thời từ tốn nói.- \" ta họ Bạch ,tên Đạo, cũng là một đạo sĩ bắt ma như ông.<br><br>Ta được một người nhờ vả tới đây để siêu thoát cho những oán linh bị mắc kẹt ở nơi này.<br><br>Ta với tiền bối cũng là cùng chung mục đích\"Tên đạo sĩ nghe vậy kẻ ồ lên một tiếng.<br><br>Cũng là người bắt ma sao ? Thật là trùng hợp , không hẹn mà gặp đúng địa điểm này.<br><br>Trong lòng đạo sĩ thoáng suy tư, cảm thấy có thể lợi dụng người trước mặt để đánh bài chuồn.<br><br>Khi hắn nhìn thấy oán khí ở địa điểm này, hắn đã biết hắn không có khả năng thanh tẩy , nên việc đánh bài chuồn là việc chắc chắn.<br><br>Trong đầu bắt đầu có những toan tính riêng, âm mưu trốn thoát.<br><br>Tên tướng hộ vệ đi theo cũng đang suy tư.<br><br>Theo lý mà làm thì sẽ để tên đạo sĩ này thất bại rồi giết hắn tại chỗ , nhưng bây giờ lại lòi ra thêm một tên đạo sĩ khác.<br><br>Nhìn kỹ tên đạo sĩ bạch y này, xem chừng tu vi không có , chắc là một tên đạo sĩ lừa bịp rồi.<br><br>Tiểu tướng suy nghĩ, \"hay là giết luôn cả tên này cho rồi.<br><br>Giết hai tên hay giết ba tên thì cũng vậy, không có gì to tát lắm\".<br> <br><br>Thoáng suy nghĩ như vậy , hắn bắt đầu vân vê thanh kiếm bên hông mình.Trong đầu mỗi người đều có một toan tính rất riêng, chưa biết ai mới là người làm chủ toàn cuộc.<br><br>Đạo sĩ lúc này phá tan sự im lặng, hướng thư sinh mà nói .- \"bởi vì công tử đến trước, vậy ta mời công tử làm trước.<br><br>Nếu công tử có thể hoàn thành công việc này thì thôi ta cũng không tranh giành với công tử , phần thưởng để công tử nhận hết\"Lời nói nghe rất là quân tử, nhưng thực ra không quân tử không được, bởi hắn không có khả năng hoàn thành công việc này.<br><br>Đạo sĩ vừa nói xong, lời nói này khiến cho tên tướng quân cũng có chút lấn cấn.<br><br>Nếu thực sự tên kia có thể hoàn thành được thì cũng tốt, với mục tiêu cuối cùng không thay đổi, nên hắn cũng im lặng không nói gì.<br><br>Bạch y nhân nghe vậy thì cúi đầu thi lễ ,lịch sự mà nói .- \"cảm ơn tiền bối đã nhường cho tại hạ công việc này , tại hạ thật sự rất cảm kích.<br><br>Vậy cung kính không bằng tuân lệnh, tại hạ triển khai trước đây \"Vừa nói dứt lời, đạo sĩ đã đưa tay ra hiệu một chữ \"mời \" dứt khoát.<br><br>Vạn Vân Phong cũng không khách khí , hắn bước lại cái điểm nhiều oán khí nhất mà chuẩn bị.<br><br>Hắn lại nhìn xuống vực, oán khí không phải ngay điểm hắn đứng mà là dưới vực thẳm bốc lên.<br><br>Càng bước lại gần bờ vực càng thấy oán khí nồng đậm.<br><br>Luồng gió ở dưới liên tục cuộn lên , trong tiếng gió nghe tiếng gào thét của một linh hồn ai oán.<br><br>\" n.<br><br>g.ọ.<br><br>c ....t.<br><br>h.<br><br> <br>.ú.<br><br>y....\" Tiếng gào thét nghe như tiếng của một người phụ nữ hòa vào trong gió lanh lảnh ai oán khiến người nghe sởn gai ốc.<br><br>Tên học trò kia nghe tiếng trong gió thì quay sang nói với sự phụ mình.- \" vậy ra đây là ma quỷ đòi ngọc phỉ thúy đây sao? Quả nhiên là ma quỷ tham tiền.<br><br>Vậy nếu chúng ta cúng cho nó ít ngọc phỉ thúy để nó siêu thoát , có phải là xong rồi không?\"Lời nói này vừa dứt , tên tướng quân đã bước lên trừng mắt nhìn tên học trò mà nói.- \" chuyện của sư phụ ngươi , ngươi biết gì mà can thiệp ? Oán linh này đòi ngọc phỉ thúy , nhưng không biết là đòi bao nhiêu ? Trước đây cũng có người mang mảnh ngọc tới cúng cho nó, nhưng nó không nhận, đều dùng oán khí đuổi người ta chạy mất.<br><br>Ngươi muốn cúng thì bỏ tiền túi về mua ngọc cúng cho nó, ta không phản đối \"Tên học trò nghe vậy thì giật mình lùi lại, cảm thấy bất an.<br><br>Ánh mắt của tên tướng quân lúc này không giống như ánh mắt của hộ vệ, mà giống như ánh mắt của đao phủ thì đúng hơn.<br><br>Tên đạo sĩ cũng cảm nhận được điều này, hắn cũng không dám mở mồm mà im lặng nhìn về phía bạch y nhân kia.<br><br>Vạn Vân Phong đứng ngay điểm trung tâm gió lốc , từ dưới đáy vực thổi lên oán khí cuộn lấy người hắn.<br><br>Vân Phong khẽ mím môi, hắn nhìn xuống dưới đáy vực quan sát thật kỹ thêm một lần nữa.<br><br>Cảm thấy cần hành động, hắn từ từ hạ người xuống, chuẩn bị xuống dưới đáy vực tiếp cận trung tâm oán khí.<br><br>Cả đám trên bờ nhìn vào ồ lên kinh ngạc, cảm thấy tên này liều lĩnh lắm.<br><br>Quan sát trên người tên bạch y không có một chút pháp bảo nào, vậy mà cũng dám tay không bắt cọp mà xuống dưới vực sao?Khi bạch y nhân xuống được tầm một thước , dưới đáy vực cuồn cuộn oán khí bốc lên tạo hình lốc xoáy quật vào cây cối bên cạnh, khung cảnh rùng rợn khiến khán giả trên bờ cũng phải vô thức lùi lại ba bước.<br><br>Trong lốc xoáy, oán khí bốc lên nghe tưởng tiếng gào thét của một linh hồn ai oán đang gào rú \" cút...!đi ...cút ...xa...!ra ...khỏi ...người ...ta ! CÚT...\" Tiếng kêu gào ai oán đấy rõ ràng là đang đuổi kẻ tiếp cận kia.<br><br>Tên bạch y nhân ấy bị oán khí tấp vô người liên tục thì giật mình, hắn phóng vút lên trên đường, chạy tót ra khỏi khu vực điểm nóng ấy một cách gấp rút.<br><br>Sắc mặt xao động, trán hắn toát ra một giọt mồ hôi rớt xuống đất.<br><br><br>Khi sắc mặt vẫn còn đang có chút hoảng hốt , đạo sĩ thấy vậy thì bước tới hỏi thăm .- \" này đồng nghiệp , thế nào rồi ? Có giải quyết được vụ này không , hay là để ta làm thay hay cho?\"Tên đạo sĩ vẫn ra oai, hắn vẫn nghĩ rằng hắn đang lừa được người ta nhưng có biết đâu rằng mấy tên tướng kia đều biết tổng hắn cả.<br><br>Bạch y nhân lúc này nghe đạo sĩ nói vậy thì đương nhiên cũng có chút trầm tư mà nói.- \" tiền bối , vẫn là mong tiền bối nhường lại cho tại hạ.<br><br>Tại hạ bây giờ xem xét một chút rồi mới quyết định sau, vẫn còn một điểm nữa phải xem mà , phải không?\"Nói xong liền quay lưng đi qua con đường ấy.<br><br>Bọn họ nhìn bóng lưng của tên bạch y nhân, tất nhiên hiểu rõ là hắn muốn tới điểm thứ hai cách đây tầm 10 trượng, là nơi mà lá cây hay bị cuốn vào lốc xoáy.<br><br>Tên đạo sĩ ở lại cũng không biết làm gì , vội vàng chạy theo bạch y nhân kia , và đương nhiên cả đám người cùng hắn cũng đi theo.<br><br>Bọn chúng nhắm mắt nhắm mũi băng qua điểm đầy oán khí ấy, tiếp cận bạch y nhân.<br><br>Bọn họ nhanh chóng đến một điểm khác, một điểm kỳ dị không kém, không biết hai điểm này có liên quan gì nhau không? Vừa đến nơi, gió ở đây lại cuốn lấy bọn họ.<br><br>Nhìn một lượt xung quanh mà cảm nhận, gió ở đây không chỉ đơn giản chỉ là gió dập vào sườn núi, mà gió ở đây cuộn theo oán khí cũng nhiều không kém điểm vừa rồi.<br><br>Nhìn những cơn gió quật vào vách đá , táp vào ngọn cây trông rất dữ dội , tạo cảm giác ma quái vô cùng.<br><br>Khi bọn họ vừa tới , lập tức một cơn gió từ đâu đó cuốn lấy những cái lá cây trên một thân cây gần đó , cuốn lại thành hình lốc xoáy xếp thành một nhúm trong một cái góc sát lề đường , một cái góc bên trong thân núi.<br><br>Bọn họ đến trước cái hốc núi ấy, nhìn vào trong đó thấy lá cây cuộn lại, những cục đá bên trong bắt đầu lăn lốc di chuyển bất thường.<br><br>Bất ngờ một tiếng cười trong gió phát ra \"hi ...hi...!hi...\" Tiếng cười này như tiếng cười của một đứa trẻ nhỏ bị chết oan , linh hồn không được siêu thoát mà mắc kẹt nơi này.<br><br>Tiếng cười đùa lanh lảnh khiến người khác nghe rợn gai óc, dựng hết cả tóc gáy, tâm tư hoang mang cả lũ.<br><br>Cả đám người đứng yên quan sát, mà bạch y nhân kia bắt đầu tiến lại gần cái hốc ấy.<br><br>Hắn từ từ đưa tay vào, thì từ lúc này \"rào..<br><br>rào ..rào...\" , gió nổi bừng bừng lên đẩy mạnh cơ thể hắn ra.<br><br>Gió táp vào cơ thể hắn làm áo quần bay phần phật.<br><br>Trong tiếng gió nghe tiếng gào thét \"đi...!ra...!đi...! ra...!ngoài ...đi ! ta...!không...!đi ...theo..<br><br> <br>ngươi...!\" Tiếng gào thét trong gió ấy khiến bạch y nhân khựng người lùi lại ba bước, đôi mắt khẽ giật giật, vẻ mặt hắn trầm tư .Vạn Vân Phong quay lưng đi về phía mấy người kia , vừa đi vừa đưa tay vuốt chòm râu không tồn tại của mình , khuôn mặt trầm ngâm.<br><br>Tên đạo sĩ không dám lại gần, đợi bạch y nhân đó đi tới gần rồi mới hỏi.<br><br>Hắn vẫn đang diễn kịch, ưỡn ngực vuốt bộ râu có tồn tại của hắn mà nói .- \"công tử, thế nào rồi ? Có giải quyết được hay không , hay là để đấy cho ta?\"Vạn Vân Phong nghe vậy thì quay lại nhìn về phía cái hốc đấy một lần nữa, hắn suy nghĩ điều gì đó rồi quay lại hướng đạo sĩ mà thi lễ.- \" tiền bối , xin hãy để cho tại hạ thời gian 3 ngày.<br><br>3 ngày sau tại hạ sẽ giải quyết được hai oán linh ở nơi đây, toàn bộ tiền thưởng nhường cho tiền bối hết, tại hạ quyết không lấy một đồng.<br><br>Không biết tiền bối nghĩ sao?\"Ba ngày ư ? Hẹn 3 ngày sao ? Tên đạo sĩ này đúng là buồn ngủ gặp chiếu manh, đang không biết cách làm sao để trốn thì lại có tên bạch y nhân này vẽ đường cho hưu chạy.<br><br>Hắn trong lòng mừng rỡ , vẻ mặt vẫn giữ bình thản mà cười nhạt .- \"ba ngày ư ? Thôi thì nếu như công tử muốn , ta sẽ chiều công tử.<br><br>Không phải vì tranh giành tiền thưởng với công tử , mà ta muốn nhường cho lớp trẻ có cơ hội thể hiện mình.<br><br>Ta phải tạo điều kiện để sau này công tử sẽ trở thành một đạo sĩ tài giỏi giống như ta vậy, công tử nói có phải không?\"Lời nói này đang rõ ràng là tự khen mình.<br><br>Vạn Vân Phong đương nhiên hiểu ý, cũng không muốn chấp nhất gì mà cúi đầu thi lễ nói .- \"tiền bối nói chí phải.<br><br>Tại hạ đa tạ tiền bối đã nhường nhịn công việc này, tại hạ vô cùng cảm kích \"Đạo sĩ bật cười khoái chí , xua tay mà nói.- \" không có gì , giúp đỡ nhau là chuyện bình thường thôi mà.<br><br>Ta là tiền bối , sao có thể không giúp đỡ hậu bối chứ?\"Càng lúc càng lăng xê mình , viên tướng bên cạnh có vẻ không hài lòng.<br><br>Ba ngày ư? Vậy là hắn còn phải đợi thêm 3 ngày nữa.<br><br>Thời gian này cũng không phải là quá dài , nhưng hắn cảm thấy hơi phiền phức.<br><br>Thôi thì mặc kệ , bởi trước khi đi thái thú đã căn dặn là vẫn phải cho tên đạo sĩ này một cơ hội để thể hiện.<br><br>Nếu bây giờ dứt khoát xử lý bọn chúng rồi đổ thừa cho oán linh cũng được, nhưng cái cơ hội thể hiện kia bọn chúng vẫn chưa có.<br><br>Làm người đôi khi không nên tuyệt tình quá, vậy thì đợi ba ngày nữa cũng chả sao.<br><br>Tên tướng quân trong lòng hậm hực , nhưng cũng thuận theo.<br><br>Cả đám kéo nhau về cả, thoáng chốc mọi thứ đều trở về yên tĩnh..<br><br>"]