["<br>Nguyệt Hằng bước đi một cách từ từ chậm rãi , tinh thần chuẩn bị cho một buổi đêm cực khổ.<br><br>Ngày hôm nay không như mọi ngày, bước chân của nàng trở nên nặng nề hơn bao giờ hết.<br><br>Ngày hôm nay nàng có một tâm trạng khác, thoáng cảm xúc ngậm ngùi thương nhớ một cơn gió vừa thoáng qua.<br><br>Khi ánh mắt vẫn còn đang ướt lệ, chợt nàng thấy trước mặt mình có hình bóng quen thuộc xa xa.<br><br>Đôi mắt bị nhòe đi vì lệ , nàng gạt nước mắt nhìn kỹ hơn thì nhận ra đó chính là nam nhân mà nàng đang nghĩ tới.<br><br>Nguyệt Hằng vui mừng, toan chạy lại gần hắn với nụ cười sung sướng trên môi.<br><br>Nhưng bất chợt khựng lại, nhận thấy có chuyện gì đó khác lạ.<br><br>Hắn đứng đó nhìn nàng, khuôn mặt nhăn nhó mà không một nụ cười.<br><br>Nguyệt Hằng thoáng dừng lại, khuôn mặt lại trở lại muộn phiền như lúc nãy.<br><br>Niềm vui thoáng tới rồi lại thoáng đi, tự hỏi phải chăng là người ta đã biết hết mọi chuyện về nàng rồi? Nguyệt Hằng cúi đầu, tay nàng kéo vạt áo ở cổ sát lại với nhau , nép mình lặng lẽ bước đi.<br><br>Nàng không dám nhìn thẳng về phía trước, không dám nhìn vào khuôn mặt người đàn ông ấy.<br><br>Nàng bước lại gần, càng lúc càng gần, ánh mắt cúi gầm vẫn còn thấy được đôi chân của người ấy.<br><br>Nàng lặng lẽ lướt qua , giây phút ấy tưởng như đất trời cũng dừng lại.<br><br>Hai người mới lúc sáng còn đang thân thiết, bây giờ đã tựa như người xa lạ.<br><br>Trong khoảnh khắc vừa lướt qua ấy, nàng muốn bỏ chạy thật nhanh để trốn tránh hiện thực.<br> <br><br>\"PẶC ...\" một bàn tay vươn ra bắt lấy tay Nguyệt Hằng, bàn tay bị nắm chặt lại khiến nàng không bước đi được, phải đứng lại.<br><br>Nguyệt Hằng rón rén ngại ngùng quay lại nhìn, thấy nam nhân ấy đã nắm chặt tay mình , hắn vẫn hướng khuôn mặt về phía trước , không ngoảnh lại nhìn nàng.Vạn Vân Phong sau khi điều tra được công việc của Nguyệt Hằng , tâm tư trở nên rối bời khó tả.<br><br>Hắn lững thững trở về lại làng, trên con đường ấy thoáng thấy phía trước bóng hình quen thuộc.<br><br>Hắn đứng khựng lại , nhìn về hướng người phụ nữ ấy.<br><br>Đôi mắt vạn Vân Phong là đôi mắt của người tu luyện, hắn tinh hơn rất nhiều so với những người phàm khác.<br><br>Nhanh chóng nhận ra người phụ nữ đấy là người mà hắn yêu mến, khoảng khắc này không biết phải làm gì bây giờ.<br><br>Nguyệt Hằng đang trên đường đi làm, bước chân của nàng từ từ nhưng nặng nề.<br><br>Vân Phong thấy rõ trên đôi mi của nàng là những giọt lệ ướt đẫm che đi tầm nhìn của người thiếu nữ ấy.<br><br>Khuôn mặt Vân Phong nhăn nhó , người phụ nữ này chiều tối nay lại tiếp tục đi làm, và cái công việc đó là công việc hắn không bao giờ muốn thấy.<br><br>Vân Phong lại nghĩ đến lúc trưa , khi Nguyệt Hằng nói rằng sẽ chăm chỉ để mua cho những đứa trẻ một tấm áo mới , hắn lại trở nên cau có.<br><br>Chăm chỉ ở đây nghĩa là làm gì? Chăm chỉ làm cái gì cơ chứ? Cảm thấy rất khó chịu , khiến sắc mặt trở nên tệ đi rất nhiều.<br><br>Khi Nguyệt Hằng đi lại , nàng cúi gầm mặt không dám nhìn hắn.<br><br>Hắn cũng đoán biết được rằng nàng đã nhận ra điều gì.<br><br>Nàng cúi gầm mặt đi tới , lướt ngang qua người hắn, vờ như không quen biết lại càng làm cho hắn cảm thấy khó chịu.<br><br> <br>Há có thể lướt qua mặt hắn dễ dàng như vậy sao? Không thể chấp nhận, hắn vươn tay túm lấy bàn tay của nàng khiến nàng không thể bước đi thêm được nữa, ánh mắt vẫn nhìn về phía xa mà cọc cằn nói.- \"em định đi đâu?\"Nguyệt Hằng bị nắm tay giữ lại, quay lại nhìn thì thấy người đàn ông ấy còn chẳng buồn nhìn mình.<br><br>Cảm giác buồn thăm thẳm trong linh hồn, nàng cúi mặt xấu.- \" em...!Em phải đi làm...\"Đi làm, \"đi làm\" ở đây là làm gì? Một câu nói đơn giản với bất cứ ai, nhưng với Nguyệt Hằng lại trở nên quá khó khăn để nói.<br><br>Với một người phụ nữ hành nghề đặc biệt như vậy, với một công việc bị xếp vào hạng thấp hèn như vậy , thì câu trả lời này cũng quá sức khó khăn rồi.<br><br>Ánh mắt của nàng vẫn lén lút nhìn nam nhân ấy, không biết hắn sẽ khinh thường nàng thế nào.<br><br>Vạn Vân Phong vẫn đứng đó, hắn vẫn không nhìn nàng , bàn tay không có vẻ gì là buông cho nàng đi cả.<br><br>Ánh mắt vẫn không quay lại nhìn nàng, hắn lại hỏi.- \" vậy, không đi làm có được không?\"Vạn Vân Phong rất khó chịu, cực kỳ khó chịu khi nghĩ đến chuyện Nguyệt Hằng phải vô trong trấn làm công việc ấy.<br><br>Nàng phải đi tiếp những người đàn ông trong đấy , những kẻ mua dâm.<br><br>Hắn không muốn một chút nào, và cũng không cho phép điều ấy tiếp tục.<br><br>Cho dù câu trả lời của Nguyệt Hằng thế nào, hắn cũng sẽ không cho Nguyệt Hằng đi vào đó.<br><br>Nguyệt Hằng vẫn để yên bàn tay mình trong tay hắn, cảm nhận hơi ấm từ bàn tay ấy, như cảm nhận hơi ấm của tình thương.<br><br>Nàng chẳng dám mộng mơ, vì thực tại luôn phũ phàng, nàng ngậm ngùi nói.- \" nếu em không đi làm...!ai sẽ nuôi những đứa trẻ đây ?\"Chính là như vậy, đó chính là thực tại.<br><br>Sẽ không có ai, không có kẻ nào có lòng tốt để cưu mang nuôi dưỡng những đứa trẻ tật nguyền được cả.<br><br>Đây là điều mà Nguyệt Hằng đã từng đối diện, nàng lúc này giật nhẹ tay toan bước đi, nhưng bàn tay của Vân Phong càng siết chặt hơn.<br><br>Hắn kéo mạnh tay nàng, khiến nàng bị kéo về quay người nhìn trực tiếp vào hắn.<br><br><br>Và lần này hắn đã chuyển động, quay người sang nhìn thẳng vô mặt nàng mà nói .- \"ta nuôi, ta sẽ nuôi tất cả.<br><br>Toàn bộ những đứa trẻ, và cả em nữa, ở nhà với ta đi.\"\"Hả ...\" Nguyệt Hằng ngơ ngác ngạc nhiên, tròn xoe mắt nhìn người đàn ông trước mặt.<br><br>Ánh mắt nghiêm nghị , vẻ mặt nghiêm túc, Vạn Vân Phong đã khiến Nguyệt Hằng sững sờ.<br><br>Không phải là nàng đang nghe nhầm đấy chứ? Bốn mắt nhìn nhau, trong một thoáng im lặng, Nguyệt Hằng lại bật cười.<br><br>Cái cười của nàng không phải cười vui, cười sướng, mà cười gượng vì không tin vào những gì mình mới được nghe.<br><br>Nguyệt Hằng lắc đầu.- \" thôi đi, công tử đừng có đùa như vậy mà.<br><br>Xin người thả tiểu nữ ra, tiểu nữ còn phải đi làm\"Nói xong nhẹ giật tay , nhưng bàn tay của Vân Phong càng nắm chặt hơn, ánh mắt nghiêm nghị nhìn nàng không trả lời.<br><br>Nguyệt Hằng giật tay mình lại, nhưng không thể thoát khỏi bàn tay của người đó, lại nhìn ánh mắt nghiêm nghị của người đàn ông ấy, nàng cười khổ mà nói tiếp .- \"công tử đừng đùa giỡn như vậy nữa.<br><br>Lũ trẻ đâu có là gì của công tử đâu, tại sao công tử lại phải nuôi bọn chúng chứ? Xin công tử thả tay ra cho, tiểu nữ phải đi làm rồi \"Nguyệt Hằng trước đây đã từng dẫn lũ trẻ vào trong trấn xin nương nhờ những phú hộ trong đó , nhưng không ai nhận cả.<br><br>Chẳng có một ai muốn phải ôm gánh nặng những đứa trẻ tật nguyền trên vai, bọn họ thẳng tay xua đuổi, và vì thế nàng cũng không tin người đàn ông này sẽ dang đôi tay đón nhận những đứa trẻ.<br><br>Vân Phong hiểu điều này, khuôn mặt hắn nghiêm nghị mà hỏi.- \"ta đúng là không có máu mủ quan hệ gì với lũ trẻ, nhưng mà em cũng có quan hệ máu mủ gì với chúng đâu? Tại sao em nuôi chúng được, mà ta thì không?\"Nguyệt Hằng ngơ ngác, câu hỏi này khiến cho nàng nhất thời không trả lời được.<br><br>Nàng thực ra đã xem những đứa trẻ kia là gia đình rồi , cho nên khi Vân Phong nói nàng và những đứa trẻ ấy không máu mủ gì khiến nàng cảm thấy có chút gì đó không đúng.<br><br>Nhưng nhanh chóng nhận ra thực tại là như thế thật, nhất thời không có câu trả lời nào cho người ta.<br><br>Giây phút này không biết phải làm gì , Nguyệt Hằng lúc này lại vùng vằng giật tay thật mạnh mà r3n rỉ.- \" công tử , xin đừng làm như vậy nữa.<br><br>Hãy thả tiểu nữ ra, để tiểu nữ còn phải đi làm.<br><br>Những đứa em của tiểu nữ còn đang chờ đợi thiếu nữ mang gạo về nấu cơm cho chúng, xin công tử đừng làm khó tiểu nữ \"Van xin như muốn khóc, vừa nói vừa giật tay ra, càng lúc càng mạnh.<br><br>Nàng có lẽ không thể tin được những lời của Vân Phong vừa nói.<br><br> <br>Thực ra Nguyệt Hằng cũng muốn lắm, nhưng chỉ vì thực tế thì luôn phũ phàng , làm gì có chuyện cổ tích xuất hiện giữa đời thực? Những gì người đàn ông đó nói nghe như cổ tích, đẹp nhưng hư cấu, cho nên nàng mới phản ứng như vậy.<br><br>Vân Phong lúc này càng siết chặt tay, quyết không buông ra.<br><br>Hắn bất ngờ quỳ gối xuống trước mặt nàng, cái quỳ gối ấy khiến Nguyệt Hằng giật mình, khoảng khắc hốt hoảng thốt lên .- \"công tử, người làm gì vậy ? Mau đứng lên đi , tiểu nữ không dám nhận đâu \"Vạn Vân Phong vẫn quỳ đó, đôi mắt đầy cương quyết.<br><br>Nguyệt Hằng rất bối rối, càng lúc càng ngơ ngác.- \"xin đừng quỳ như vậy, dưới gối đàn ông là vàng ,tiểu nữ không xứng đáng để công tử làm vậy đâu\"Đôi tay thiếu nữ chụp lấy tay người đàn ông ấy, giật tay kéo người ấy đứng dậy.<br><br>Nhưng một cô gái yếu đuối sao có thể lay động được cơ thể của hắn chứ.<br><br>Nàng cố sức kéo hắn, cơ thể bất lực trông thật thảm thương.<br><br>Nàng kéo hắn đứng dậy mãi không được , hắn vẫn cứ quỳ đó nhìn nàng khiến nàng bất lực.<br><br>Không còn cách nào khác, nàng cũng quỳ xuống trước mặt hắn, khuôn mặt hoảng hốt mà hỏi .- \"công tử, tiểu nữ không hiểu.<br><br>Công tử thực sự có ý đồ gì ? Tại sao lại làm vậy với tiểu nữ, mong công tử nói rõ.\"Vạn Vân Phong đang quỳ trước mặt Nguyệt Hằng, mà Nguyệt Hằng cũng đang quỳ trước mặt hắn, hai người quỳ nhìn nhau.<br><br>Nguyệt Hằng không hiểu chuyện gì xảy ra, nhưng Vân Phong dường như đã chuẩn bị sẵn tất cả.<br><br>Hắn nâng bàn tay của Nguyệt Hằng lên, hai tay hắn ôm ấp lấy bàn tay ấy một cách nhẹ nhàng.<br><br>Nguyệt Hằng cảm thấy bàn tay mình được nằm trong bàn tay hắn, ấm áp nóng bỏng , hơi ấm của sự quan tâm.<br><br>Hắn nhìn nàng với đôi mắt yêu thương mà nói.- \" Hằng nhi làm vợ ta nhé\"\"HẢ...\" Nguyệt Hằng tròn xoe mắt, há hốc mồm thốt lên một tiếng ngạc nhiên.<br><br>Nàng dường như không tin được những gì mình mới nghe, đây có phải là sự thật không, hay chẳng qua chỉ là sự ảo tưởng trong cơn mê mộng? Thời gian tựa như dừng lại, nàng lắp bắp hỏi.- \"công tử , người vừa mới nói gì, tiểu nữ nghe không rõ?\"Những chuyện có lẽ chỉ là ảo mộng trong những giấc mơ đẹp nhất, hình như đã xuất hiện ở nhân gian.<br><br>Vạn Vân Phong ôm ấp bàn tay của Nguyệt Hằng, nhẹ nhàng đưa lên hôn nhẹ lên bàn tay ấy và nói.- \"nếu nàng nghe không rõ , thì để ta nói lại một lần nữa.<br><br>Hằng nhi , làm vợ ta nhé\"Tiếng nói chậm rãi rõ ràng, lần này là nói rõ ràng chậm rãi.<br><br>Hằng nhi không nghe lầm, đây là thật..<br><br>"]