["<br>Ba kim nguyên bảo đưa tới, người mẹ kế nhận lấy cất vào áo, trong lòng vui vẻ lắm.<br><br>Chỉ một hành động nhỏ, cả nhà đều vui vẻ.<br><br>Người mẹ kế cười toe toét, sáng sớm đã có thần tài gõ cửa, thật sự là một ngày may mắn.<br><br>Vũ gia chủ nhìn thấy vợ như vậy cũng không phản đối gì, lúc này khẻ gằn giọng.- \"được rồi, ở trong nhà có đồ ăn sáng do con rể mua cho, bà vào trong mà ăn đi\"Người mẹ kế nghe vậy thì lập tức cúi đầu, cười toe toét .- \"vâng, thưa phu quân.<br><br>Thiếp vào đây\"Nói xong liền quay lưng đi vào trong thưởng thức bữa sáng.<br><br>Vạn Vân Phong mỉm cười vui vẻ , hắn lại quay về ngồi vào bàn trà, tiếp tục ngồi uống trà với cha vợ của mình.<br><br>Thiên Phi thì vẫn bế Ngọc Thúy đứng bên cạnh hắn, mà hắn thì cảm thấy thư thái lắm.<br><br>Hắn dựa lưng vào phía sau một cách thoải mái , như để thưởng thức chiến công mà mình vừa làm ra.<br><br>Vũ gia chủ lúc này đã nhận con rể rồi , cũng tin tưởng lắm, nhưng ông vẫn còn một chút thắc mắc.<br><br>Ông nhìn người con rể mới này mà hỏi.- \" hiền tế à, có một điều mà ta cảm thấy tò mò muốn hỏi.<br><br>Con gái ta năm nay đã 28 tuổi , và một năm trước công tử gặp nó thì nó cũng 27 tuổi , cái tuổi không phải là nhỏ nữa.<br> <br><br>Chưa kể nó còn bế thêm một đứa trẻ 3 tuổi theo, vậy tại sao công tử chấp nhận lấy một người gái già đã có con riêng như vậy, công tử không thấy thiệt thòi à?\"Quả thật lo lắng đó của ông ta không phải là không có lý, bản thân Thiên Phi cũng nghĩ rằng điều đó là một vấn đề, nhưng Vạn Vân Phong thì khác.<br><br>Dường như đã chuẩn bị sẵn câu trả lời, hắn bật cười mà nói.- \" nhạc phụ nói gì vậy? Cưới vợ mà được cả trâu lẫn nghé như vậy không phải là lời to hay sao? Thiên Phi là một người phụ nữ tuyệt vời, cưới được nàng là phúc đức của bất cứ người đàn ông nào.<br><br>Con rể cũng không ngoại lệ , con thực sự rất vui sướng và cảm thấy mình may mắn khi được nàng đồng ý nâng khăn sửa túi, nào dám đòi hỏi gì nhiều\"Nói xong thì bật cười ha ha, mà Vũ gia chủ thì cũng mỉm cười ý tứ.<br><br>Cái gì mà cưới vợ được cả trâu lẫn nghé chứ? Đúng là cưới vợ được trâu, nhưng trâu thì cũng đã lớn tuổi mà nghé thì cũng đâu phải là của hắn.<br><br>Nghé đó là nghé của người ta, hắn chỉ nuôi dùm mà thôi.<br><br>Vì vậy mà nói, cái câu cưới được trâu lẫn nghé ấy thực ra là một câu nói đùa, thể hiện sự bao dung của người đàn ông khi đã chấp nhận lấy một người phụ nữ có con riêng, và sẵn sàng yêu thương đứa con riêng ấy như con ruột của mình.<br><br>Thực ra mà nói, những người cao thượng như vậy không có nhiều.<br><br>Dẫu vậy, thời điểm hiện tại mà nói, Vũ gia chủ nghe được câu nói ấy thì rất vui.<br><br>Ông quay sang hỏi thăm.- \" vậy thì khi nào con mới có thể đưa Phi nhi và Thúy nhi về đây gặp ta ? Ta thật sự rất nhớ họ, muốn được gặp lại một lần\"Vạn Vân Phong lại một lần nữa dường như hắn đã đoán trước được câu hỏi này, hắn nhanh chóng ra vẻ thư thái , nhấp một ngụm trà mà nói .- \"không giấu gì nhạc phụ , vốn dĩ con định đưa Phi nhi và Thúy nhi về đây gặp nhạc phụ nhưng Phi nhi lại sợ những người kia dị nghị, cho nên nàng không muốn về.<br><br>Lại thêm một phần nữa là y quán của nàng rất đông người ra vào khám bệnh , nếu bỏ một ngày sẽ mất một mớ tiền ,cho nên nàng cũng không muốn đi là vì thế.<br><br> <br>Bỏ đi lâu sẽ mất khách rất nhiều, nàng có vẻ tiếc.<br><br>Thêm nữa, Thúy nhi còn nhỏ quá, con không nỡ để Thúy nhi cực khổ đi xa.<br><br>Vì vậy con rể dự định là khi Thúy nhi lớn một chút sẽ dẫn cả hai mẹ con về để thăm người , xin nhạc phụ cứ yên tâm.\"Vũ gia chủ nghe vậy thì ồ lên, câu nói của hắn đã khiến ông có thể hình dung về cuộc sống của con gái mình.<br><br>Đó là một cuộc sống được chồng thương yêu, một cuộc sống được thoải mái hành nghề y theo ước vọng của chính mình, và một cuộc sống bận rộn nhưng kiếm được rất nhiều tiền.<br><br>Đây đều là những việc tốt đẹp, ông vui vẻ mà hỏi lại .- \" Mọi chuyện thật sự đúng như thế ư? Điều đó thật sự rất đáng mừng, rất đáng mừng.\"Trong tâm trí của Vũ gia chủ đã vui lắm rồi , mà Thiên Phi nhìn thấy cha mình vui vẻ như vậy lại càng hạnh phúc , nàng không còn đòi hỏi hay mong muốn gì hơn nữa.<br><br>Vạn Vân Phong liếc lén thấy Thiên Phi đang vô cùng vui vẻ , hắn biết là nàng đang rất cảm động vì những gì hắn làm.<br><br>Hắn lại muốn cho Vũ gia chủ thêm một niềm vui nữa, liền quay sang mà nhẹ nhàng nói.- \"thưa nhạc phụ , những lý do vừa rồi chỉ là lý do nhỏ mà thôi.<br><br>Lý do thực sự khiến con không đưa Phi nhi và Thúy nhi về đây thăm người chính là Phi nhi đang mang thai 3 tháng, cần phải được nghỉ ngơi tĩnh dưỡng, không thể đi xa\"Hắn vừa nói xong, bố vợ đã quay phắt lại nhìn hắn với ánh mắt mừng rỡ vô cùng, mà Thiên Phi thì lại gặp há hốc mồm ngạc nhiên.<br><br>Mang thai 3 tháng ư ? Nàng còn có thể mang thai được sao? Sao có thể bốc phét được hay như thế, bốc phét mà không biết xấu hổ như thế chứ ? Khuôn mặt nàng ửng đỏ , còn Ngọc Thúy đang trên tay nàng ngây thơ không biết chuyện.<br><br>Em nghe nói mẹ đang mang thai thì lại tưởng thật, vươn mình ôm lấy mẹ mà mũm mĩm.- \" mẹ ơi, mẹ đang mang thai sao? Có nghĩa là con sắp có em à?\"Câu hỏi của đứa trẻ ngây thơ 3 tuổi ấy càng khiến cho Thiên Phi ngượng ngùng, mà làm cho Vân Phong thêm khoái chí, bật cười sung sướng.<br><br><br>Vũ gia chủ nhìn thấy thái độ ấy càng tin tưởng vào những lời hắn nói, vui mừng hướng về hắn mà gật đầu.- \"thật sự như vậy sao? Chúc mừng con, ta thật sự chúc mừng hai con.<br><br>Mong rằng gia đình các con sống hạnh phúc trọn đời bên nhau.<br><br>Nếu được như vậy, ta thật sự đã mãn nguyện lắm rồi ,cuộc sống này không còn gì hối tiếc.\"Câu nói của Vũ gia chủ thể hiện sự mãn nguyện, còn câu hỏi chỉ nói ra vậy thôi, hàm ý không hề nghi ngờ Vân Phong chút nào cả.<br><br>Nhưng Vạn Vân Phong lúc này đang hứng thú, hắn rung đùi mà nói.- chuyện con nói với nhạc phụ đều là thật, không có nửa lời dối trá.<br><br>NÓI XẠO LÀM CHÓ\"\" phụt...\" Thiên Phi nghe vậy thì vội bịt miệng lại , xém phọt cười ra ngoài , không tin rằng hắn có thể nói tỉnh bơ như vậy.<br><br>Hắn nói mà cái mặt hất cao, ra vẻ tự tin vô cùng.<br><br>Vũ gia chủ nghe vậy càng thêm tin tưởng, bật cười .- \"ha ha, ta tin lời con nói, ta không nghi ngờ gì đâu, con đừng hiểu nhầm ta \"Thiên Phi bên cạnh vừa buồn cười vừa ngại ngùng.<br><br>Hắn có thể mở mồm tự thề thốt như vậy ư? Xem ra kẻ này thật sự quá đặc biệt rồi.Trong giây phút cả nhà vui vẻ , Vũ gia chủ lúc này mới quay sang hỏi hắn.- \" được rồi ,con tới đây chơi , ở được mấy ngày? Để trưa nay ta ra chợ mua gì đó nấu, hai cha con ta uống vài ly rượu.\"Lời mời mọc chân thành này cũng là điều hiển nhiên thôi, nhưng Vân Phong không có nhiều thời gian như vậy.<br><br>Hắn không có hứng thú lắm với chuyện ăn nhậu, liền quay sang hướng Vũ gia chủ thi lễ mà trả lời.- \"bẩm nhạc phụ đại nhân.<br><br>Con từ Giao Chỉ tới đây , đường xa cũng mất một thời gian, đi về lại mất một thời gian nữa.<br><br>Trong khi Phi nhi bụng mang dạ chửa , ở nhà lại phải làm việc trong y quán.<br><br>Công việc rất nhiều , tuy rằng có mướn người làm công nhưng cũng không thể quán xuyến hết.<br><br> <br>Con bây giờ rất lo lắng muốn về càng sớm càng tốt để chăm sóc cho nàng, vì vậy sẽ lập tức trở về ngay, xin nhạc phụ thứ tội.\"Vũ gia chủ nghe vậy thì ngạc nhiên lắm, liền nói.- \" nếu không ở được mấy ngày thì ở một lát rồi đi cũng chưa muộn ,có cần phải đi ngay không.\"Vạn Vân Phong lại uốn ba tấc lưỡi, ra vẻ rất nhớ thương vợ mà cúi đầu .- \" con rể bây giờ chỉ muốn về ngay lập tức với vợ yêu, không thể chậm trễ được nữa, xin nhạc cụ thông cảm.\"Quả nhiên cái lưỡi không xương trăm đường lắt léo, nói kiểu gì cũng nói được.<br><br>Hắn uốn ba tấc lưỡi đã khiến người khác tin tưởng vô cùng mà không làm khó làm dễ gì.<br><br>Vạn Vân Phong nói xong,liền đứng dậy chuẩn bị rời đi.<br><br>Tuy là nói về ngay, nhưng lại bật dậy về như vậy xem ra có phải gấp gáp quá không? Tuy cảm thấy có chút ngạc nhiên như vậy ,nhưng Vũ gia chủ cũng không cản.<br><br>Ông lúc này nhẹ nhàng đứng dậy nói.- \" được rồi , để ta đưa tiễn con \"Vân Phong cúi đầu, sau đó tới đeo cái hộp gỗ trên lưng mình rồi bắt đầu bước ra ngoài cổng.<br><br>Vũ gia chủ đi theo tiễn ra tới tận cửa, lòng vẫn còn lưu luyến lắm.<br><br>Ông ta nhìn đứa con rể của mình mà nói.- \" nhớ nhé, về chăm sóc vợ con cho chu đáo ,sau này đưa gia đình tới đây thăm ta.<br><br>Ta sẽ đợi con trở lại \"Vân Phong lại cúi đầu thi lễ cái nữa, lời nói chắc chắn.- \" nhạc phụ cứ yên tâm, vài năm nữa con sẽ đưa gia đình về đây thăm người , xin người đừng lo lắng\"Nói xong quay lưng bước đi.<br><br>Vũ gia chủ nhìn theo bóng hình ấy, ông lúc này mới để ý tới cái hộp sau lưng của hắn.<br><br>Ông nhìn vô cái hộp, cảm thấy trong lòng có một nỗi buồn thăm thẳm mà không hiểu vì sao.<br><br>Cái hộp ấy nhìn bên ngoài khá bắt mắt, ông có biết đâu rằng bên trong hộp gỗ ấy là hai bộ xương trắng , một của con gái, và một cháu gái của ông.Còn Thiên Phi , nàng bắt đầu đi theo Vạn Vân Phong, vài bước lại ngoái đầu nhìn cha.<br><br>Lần này chia tay là vĩnh viễn, sẽ không còn về đây được lần nào nữa, cho nên những giây phút cuối cùng luôn đem lại cho con người ta những cảm xúc xao xuyến sâu lắng đến lạ kỳ.Cuộc sống trên đời này có buổi tiệc nào mà không tàn đâu? Giây phút chia ly cuối cùng cũng phải đến ,việc gì tới nó sẽ tới, không thể níu kéo được nữa..<br><br>"]