["<br>Cuối buổi chiều, Trần Linh Nhi bán hết bánh còn chừa lại bốn cái, cô vui vẻ rời đi về.<br><br>Trấn Đào Hoa có bốn làng trực thuộc là làng lá, làng cành, làng gốc, và làng ngọn.<br><br>Linh Nhi là con trong một gia đình ở làng lá, và cô đang trên đường trở về.<br><br>Rời khỏi trấn, Linh Nhi bước trên những con đường mòn quanh co.<br><br>Đàn chim bay về tổ trong buổi chiều hoàng hôn đỏ rực.<br><br>Linh Nhi dừng lại ở một cánh đồng lúa lớn, nơi đang có những người nông dân gặt lúa mùa lúa chín.<br><br>Cô với tay gọi.- \"mấy huynh ơi, về nhà thôi\"Ở một góc ruộng, lập tức có bốn thanh niên trai tráng với tay.- \"muội đợi chúng ta một chút, chúng ta lên ngay\"Bốn thanh niên này là những người cày thuê cuốc mướn.<br><br>Bọn họ đến chỗ chủ ruộng chấm công rồi hướng tới chỗ Linh Nhi, vừa đi vừa cười vui vẻ.- \"ngũ muội bán hết bánh rồi sao, có chừa cho chúng ta một ít?\"Linh Nhi vui vẻ đưa giỏ bánh lên, khuôn mặt vui tươi.- \"hôm nay may mắn bán đắt hàng, muội vẫn chừa cho các huynh mỗi người một cái đấy \"Bốn thanh niên kia vui vẻ cầm bánh lên ăn, đều tấm tắc khen ngợi Linh Nhi.- \"bé út nhà ta là giỏi nhất.<br><br>Nào, cùng nhau trở về thôi \"Thế là cả năm người dắt nhau trở về.<br> <br><br>Cả bọn đi theo những con người mòn , xung quanh là đồng lúa chín vàng rực rỡ mùa thu hoạch.<br><br>Linh Nhi và bốn người anh của mình sinh ra trong gia đình nho giáo, cha là đạo sư dạy chữ.<br><br>Từ nhỏ đã được hưởng nền giáo dục của cha mình.<br><br>Anh em trong nhà yêu thương nhau.Cứ bước đi dưới ánh hoàng hôn đỏ rực.<br><br>Chốc lát đã đến được làng lá.<br><br>Nhà của bọn họ ở cuối làng, một căn nhà tầm trung so với làng.<br><br>Bọn họ bước đến cửa nhà thì reo lên.- \"cha ơi, chúng con đã trở về\"Đi thưa về chào, đó là lễ giáo mà bọn họ được học.<br><br>Hôm nay có gì đó kỳ lạ, cha họ không trả lời.<br><br>Cả đám lo lắng lập tức chạy vào nhìn quanh, không thấy cha đâu cả.<br><br>Không ai bảo ai, năm anh em tỏa ra đi tìm.- \"ỐI CHA ƠI...\"Linh Nhi hét toáng lên.<br><br>Phụ thân của họ đang nằm dài dưới đất phía sau nhà.<br><br>Năm anh em vội vàng bu lại.- \"mau, đỡ cha vào giường nằm\"Người anh cả nhanh chóng cõng cha mình vào trong.<br><br>Người cha ho sặc sụa.<br><br>Linh nhi vội vỗ về.- \"phụ thân, con có mua thuốc về, người để con đi sắc thuốc\"Nói xong thì vội vã chạy đi ra sau bếp.Trần gia vốn dĩ là gia đình khá giả có truyền thống học hành.<br><br>Mọi chuyện sinh biến khi trần phu nhân sinh hạ Linh Nhi.<br><br><br>Ca sinh khó để lại di chứng , khi Linh Nhi còn chưa biết đi thì bà đã qua đời.<br><br>Cha nàng vì thương nhớ vợ mà dần sinh ra tâm bệnh.<br><br>Căn bệnh càng ngày càng trầm trọng , đến lúc Linh Nhi lên 8 tuổi thì ông không còn đi dạy học được nữa.<br><br>Lao động chính của gia đình không còn, bốn anh em phải nghỉ học đi cày thuê cuốc mướn kiếm tiền chữa trị cho cha.<br><br>Nhưng khổ nỗi thuốc than thì đắt mà uống hoài không thấy khỏi.<br><br>Bốn anh em lao động không đủ tiền thuốc phải bán dần đồ đạc quý giá trong nhà.<br><br>Bán hoài cũng hết, trong nhà đã không còn gì giá trị, năm 10 tuổi Linh Nhi cũng phải nghỉ học đi lên trấn bán bánh lấy tiền thuốc thang cho cha, vô cùng thê thảm.Thuốc sắc xong liền mang vào, phụ thân lúc này nói với năm người con.- \"bệnh tình của cha đã là nan y không thể chữa khỏi, các con đừng tốn tiền mua thuốc nữa, hãy dằn dụm cho riêng mình đi\"Linh Nhi lúc này lại òa khóc, nước mắt dàn dụa mà thưa.- \"phụ thân, xin người đừng nói như vậy.<br><br>Cha không uống thuốc thì chúng con phải làm sao? Mẹ bỏ chúng con mà đi khi con còn bé xíu, không lẽ cha cũng muốn bỏ chúng con luôn?\"Lời nói của con gái như dao cứa vào tim ông.<br><br>Ông khẽ rớt nước mắt dỗ dành.- \"được rồi, cha sai, để cha uống thuốc \"Bê uống chén thuốc đắng mà ông cảm giác ấm trong lòng.<br><br>Năm đứa con của ông ai cũng hiếu thảo, và cũng vì thế mà tim ông nhói đau.<br><br>Nếu năm đứa bất hiếu một chút, chúng làm lụng kiếm tiền giữ riêng thì đều có thể mua đất xây nhà rồi.<br> <br><br>Cả năm đứa đều vì ông mà nghèo khó.<br><br>Ở giao chỉ có câu \"nữ thập tam, nam thập lục \".<br><br>Các con ông đều dư tuổi cưới vợ gả chồng cả rồi, chỉ vì ông mà vẫn phải ở đây lao động vất vả, ăn không đủ no mặc không đủ ấm.<br><br>Đặt chén thuốc xuống, nước mắt ông túa ra.- \"chỉ vì phụ thân mà các con phải lam lũ thế này...\"Chưa kịp nói xong, cả năm anh em đồng loạt nói.- \"cha uống thuốc rồi xin hãy nghỉ ngơi, chúng con đi làm cơm cho người\"Ông khẽ gạt nước mắt gật đầu rồi từ từ nằm xuống.<br><br>Ông biết bọn trẻ không muốn nghe ông nói như vậy.<br><br>Năm anh em bắt đầu rời đi, ai làm việc nấy.<br><br>Ông nhìn theo bóng của những đứa con, đoạn nhìn lên bàn thờ của vợ mà khẽ nói trong nước mắt.- \" Ai cũng muốn con mình hiếu thảo, nhưng trong hoàn cảnh này...ta thật sự không muốn làm gánh nặng cho các con.<br><br>Phu nhân ơi, ta phải làm sao?\"Lời rên rỉ này ông không dám rên to, sợ các con ông nghe được sẽ buồn..<br><br>"]