["<br>Thời gian thấm thoát trôi qua, đã tròn hai năm rồi, mọi thứ dường như như đã khác trước rất nhiều.<br><br>Thu nhi bây giờ không chỉ là ca kỹ nổi tiếng cả trấn này mà danh tiếng còn vọng đến cả Đại La nữa.<br><br>Khi mới bắt đầu vào đoàn ca kỹ, Thu nhi nhanh chóng nhận ra rằng nhiều người khác tới đây học nghề như nàng vốn không được trả lương, tự nàng hiểu ra mình đã được Triệu phu nhân ban cho một đặc ân.<br><br>Vì lẽ đó, Thu nhi đã cố gắng hết sức mình để làm việc và học tập sao cho vị phu nhân kia hài lòng.<br><br>Vốn tính thông minh nhanh nhẹn, nàng đã nhanh chóng biết đọc biết viết đồng thời thành thạo tay nghề đàn hát của mình, khiến Triệu phu nhân rất hài lòng.<br><br>Trong hai năm đó Thu nhi chưa từng đòi hỏi bất cứ điều gì, nàng luôn làm việc chăm chỉ với tinh thần trách nhiệm cao.<br><br>Nhanh chóng trở thành tay đàn chính, lại với nhan sắc xinh đẹp đã khiến nàng trở thành cây hái ra tiền của Triệu phu nhân, khiến phu nhân yêu mến mà gọi nàng là \"con gái\".<br><br> <br>Vừa mới đây đoàn ca kỹ đã có chuyến lưu diễn ở Đại La, tiết độ sứ Độc Cô Tởm thấy nàng đàn hát thì khen tấm tắc, Triệu phu nhân vì thế cũng được thơm lây.<br><br>Sau chuyến lưu diễn thành công tốt đẹp ấy, mọi người lại trở về Triệu gia trang nghỉ ngơi.Thu nhi đang bước từng bước chân trong Triệu gia trang, nàng từng bước đến phòng tiếp khách của Triệu phu nhân để làm chút việc.<br><br>Hôm nay là ngày lãnh lương, phu nhân sẽ phát lương tháng thứ tư cho nàng.<br><br>Trong 24 tháng qua, sau khi trả hết 20 tháng lương tiền chuộc em rồi thì nàng đã bắt đầu nhận được tiền lương của mình, cũng là lần đầu tiên cầm tiền của mình trong tay, chính là những đồng tiền mà nàng hoàn toàn có quyền quyết định việc sử dụng chúng.<br><br>Thu nhi đã ba lần nhận lương như vậy rồi, và bây giờ nàng đang đến chỗ của Triệu phu nhân.<br><br>Khi vào bước vào trong phòng, nàng hướng về phía phu nhân đang ngồi ở ghế mà cúi đầu thi lễ.- \" phu nhân, con gái đã đến\"Triệu phu nhân yêu mến gọi Thu nhi là con gái, thế nên cách xưng hô cũng theo đó mà gọi.<br><br>Triệu phu nhân nhìn nàng gật đầu, chỉ tay vào ghế mà nói.- \" được rồi, con tới đây ngồi đi\"Thu nhi bước tới ngồi xuống ghế như đã từng như vậy rất nhiều lần.<br><br>Triệu phu nhân sẽ phát lương, nhưng trước khi phát lương thì bà muốn làm một vài chuyện trước.<br><br>Phu nhân nhẹ nhàng nắm lấy bàn tay của Thu nhi và vỗ về, nhìn nàng với ánh mắt yêu mến mà dịu dàng nói.- \" chuyến lưu diễn vừa rồi đã thành công tốt đẹp, mang lại cho ta không chỉ tiền công mà còn cả danh tiếng và thương hiệu.<br><br>Ngay cả ngài tiết độ sứ Độc Cô Tởm cũng rất hài lòng, tấm tắc khen ngợi đoàn ca kỹ chúng ta.<br><br>Công lớn nhất trong lần này là nhờ con đấy, con gái à\"Lời nói dịu dàng khen ngợi khiến Thu nhi ngại ngùng, nàng khẽ lắc đầu.- \" xin phu nhân đừng nói thế, công lao đều là của tất cả mọi người cùng nhau phấn đấu, con nào có hơn ai.<br><br>Lời khen của phu nhân khiến con cảm thấy thật xấu hổ\"Thu nhi gia nhập đoàn ca kỹ một năm đã thành thạo tất cả và trở thành ngôi sao chủ chốt của đoàn, là đóa hoa đẹp nhất đem về biết bao nhiêu lợi ích.<br><br>Mặc dù là ngôi sao sáng nhất, thế nhưng Thu nhi chưa bao giờ kiêu ngạo tự cho mình đặc quyền này nọ, sự khiêm nhường của nàng khiến phu nhân rất hài lòng.<br><br><br>Bà lúc này vui vẻ lắm, liền lấy ra một bộ y phục rất đẹp đưa ra trước mặt mà nói.- \" con gái con xem bộ y phục ta mới mua này có đẹp không? Con xem thử đi\"Nói xong liền đưa cho Thu nhi.<br><br>Nàng ngoan ngoãn cầm bộ y phục lên ướm thử, xem ra rất vừa vặn với nàng tựa như đo may vậy.<br><br>Bộ đồ đẹp với những hoạ tiết tỉ mỉ công phu như vậy là những bộ đồ dành cho các tiểu thư cành vàng lá ngọc.<br><br>Thu nhi rất thích thú, ánh mắt đầy sự si mê mà nói.- \" phu nhân thật có con mắt thẩm mỹ, bộ y phục này đẹp một cách lung linh, thật sự rất xứng đáng với thân phận cao quý như người \"Triệu phu nhân bật cười, xem ra Thu nhi nghĩ rằng bộ đồ này bà tự sắm cho mình.<br><br>Triệu phu nhân khẽ lắc đầu nói.- \" hôm nay là tròn hai năm con theo ta học chữ học đàn trở thành ca kỹ.<br><br>Đây là một cột mốc đáng nhớ, vì vậy ta đặt may bộ đồ này là để tặng cho con chứ không phải cho ta \"Thu nhi giật mình, nhìn bộ y phục đẹp lung linh này khiến nàng không dám mơ tưởng, nàng hai tay vội đưa trả mà nói.- \" phu nhân, bộ y phục này nhìn qua cũng biết rất đắt tiền.<br><br>Thu nhi chỉ là đứa con gái nhà quê, sao dám nhận thứ quý giá như vậy, xin phu nhân nhận lại \"Triệu phu nhân khẽ mỉm cười, bà đưa tay đẩy nhẹ bộ y phục trên tay Thu nhi mà dịu dàng.- \" được rồi, bảo con lấy thì con cứ lấy đi.<br><br>Đồ này vốn dĩ đặt may cho con, là phần thưởng cho hai năm con phấn đấu, có gì mà ngại?\"Thu nhi thích bộ đồ này lắm, nhưng vì nó quá quý giá nên nàng không dám nhận.<br><br> <br>Bây giờ phu nhân đã nói vậy rồi, nàng liền ôm bộ đồ vào ngực mà nở một nụ cười tươi tắn.- \" phu nhân, người nói thật chứ? Người cho con thật ư?\"Triệu phu nhân liếc nhìn Thu nhi, thấy khuôn mặt hạnh phúc của nàng thì bà khẽ gật đầu, mỉm một nụ cười ẩn ý.- \" ghớm, thích lắm còn giả vờ gì nữa.<br><br>Lấy thì lấy đi, ta đã nói là đặt may riêng cho con rồi còn gì \"Lời nói châm chọc không làm Thu nhi ngại ngùng, nàng sung sướng ôm bộ đồ vào mà cúi đầu thi lễ.- \" tạ ơn phu nhân, con sẽ trân trọng món quà của người, cố gắng làm việc tốt nhất để người hài lòng\"Triệu phu nhân bật cười , trong lòng vui vẻ lắm.- \" được rồi, được rồi.<br><br>Chỉ là một bộ y phục thôi mà, có gì to tát đâu.<br><br>Con sau này theo ta cứ tiếp tục phấn đấu thì sẽ còn nhiều quý giá hơn vậy cho con, cứ yên tâm \"Thu nhi nghe vậy lại cúi đầu cái nữa.<br><br>Nàng lúc này đang rất vui vì món quà này.<br><br>Nàng lại đưa cái áo lên xem, rồi lại ướm thử, cảm giác thật sung sướng.<br><br>Phụ nữ ai chẳng thích mình đẹp, thế nên được bộ đồ đẹp như thế này nàng vui cũng là lẽ tất nhiên ..<br><br>"]