["<br>Vạn Vân Phong đang làm heo một cách thuần thục, cạo lông và thui trên lửa, làn da cháy bên ngoài trông thật quyến rũ.<br><br>Hắn tiến hành mổ heo rừng một cách nhẹ nhàng, cứ tựa như là đã rành nghề lắm vậy.<br><br>Trong lúc mổ heo xong, đùi sườn đều được phân ra rõ ràng , thì lúc này khựng lưỡi dao lại.<br><br>Hắn nghe đứa trẻ kể về chuyện bọn cướp tấn công vô làng thì cảm thấy khó chịu, quay sang nhìn đứa trẻ 10 tuổi kia mà hỏi lại.- \" vậy ra ngôi làng này hoang tàn như vậy là do bọn cướp vô đây đồ sát à?\"Ánh mắt tức giận, lưỡi dao tạm dừng lại để chờ câu trả lời.<br><br>Đứa trẻ nghe hỏi thì khuôn mặt buồn rầu, nhẹ gật đầu.- \" không sai, chính là như vậy, tất cả đều là do bọn cướp\"Vừa nói, đôi mắt càng sầu thảm, càng khiến Vạn Vân Phong cảm thấy đau xót.<br><br>Càng đau xót thì lại càng khó chịu, hắn nhăn nhó hỏi.- \"cái làng nghèo nàn này thì có cái gì để mà cho bọn cướp đi ăn cướp chứ? Bọn chúng kéo vào đây ăn cướp, liệu có phải bị thần kinh hay không?\"Đôi mắt tức giận nổi lên gân máu, căm phẫn ra mặt.<br><br>Câu hỏi của hắn là một vấn đề, lúc này đứa trẻ 10 tuổi kia nghe vậy thì ngập ngừng nói.- \" lý do vì sao thì mọi người không biết, nhưng lúc ấy những người còn sống sót kể lại câu chuyện, thì bọn chúng liên tục kêu gào rằng \"trả thù cho 20 vị anh em của chúng ta\".<br><br>Đệ lần đó may mắn trốn trong giếng nước thoát chết, cũng là người sống sót nghe được tiếng gào hét đó.<br><br>Không biết 20 vị anh em đấy là chuyện thế nào mà chúng vào ngôi làng đồ sát để trả thù , cái này tiểu đệ thật sự cũng không biết \"Vạn Vân Phong hai hàng chân mày giật nhẹ, tâm trí xao động.<br><br>Tại sao lại có những cái chuyện kỳ cục như vậy ? Trong lòng hắn trầm tư, \"nếu muốn biết lý do tại sao bọn cướp lại đánh vô làng , chi bằng tới thẳng doanh trại bọn chúng mà hỏi cho ra lẽ, cũng tiện thể diệt trừ toàn bộ bọn cướp để đem lại bình yên cho dân\".<br><br>Nghĩ như vậy, hắn liền nhìn thẳng vô đứa trẻ kia mà hỏi.- \" cái lũ cướp ấy là ở đâu? Chúng đóng quân chỗ nào? Đệ có biết không?\"Đứa trẻ nghe vậy thì mắt tròn xoe, sau đó gật đầu nói.- \" bọn chúng đóng ở núi Lương gần đây, tự xưng là 108 anh hùng Lương Sơn Đồng.<br> <br><br>Chúng chuyên cướp bóc các đoàn thương buôn, gây ra nỗi ám ảnh cho người dân xứ này.<br><br>Mặc dù chúng hô hào với phương châm cướp của người giàu chia cho người nghèo , nhưng chưa thấy người nghèo nào được chúng chia cho một xu nào cả.<br><br>Sau này huynh đi đường tuyệt đối phải né xa ngọn núi ấy ra, đừng dại dột gì mà để lọt vào tầm mắt của chúng nhé\"Thì ra đứa trẻ này nghe Vân Phong hỏi về bọn cướp thì nghĩ là hắn muốn né tránh bọn cướp nên thật lòng nói như vậy, không nghĩ ý định của Vân Phong là truy quét tận gốc rễ.<br><br>Vạn Vân Phong cũng không muốn nói nhiều, nếu hắn nói ra là hắn truy diệt lũ cướp thì đứa trẻ này sẽ hoảng sợ mà ngăn cản lại , rất mất thời gian giải thích này nọ.<br><br>Cho nên im lặng cho rồi, tiếp tục làm heo.<br><br>Tuy vậy, trong lòng rất khó chịu, hắn lại hỏi.- \" bọn giặc cướp ấy hoành hành ở nơi đấy , và dù biết là chúng ở chỗ đó mà quan binh sao không tiêu diệt chúng đi, để chúng lộng hành như vậy? Quan binh ở đâu mà để chúng đồ sát sinh linh, giết người vô tội? Làm sao có thể chấp nhận được chứ?\"Quan binh ư? Đứa trẻ nghe vậy thì cười gượng , hướng ánh mắt về ngọn núi Lương kia mà nói.- \" Thực ra thì quan binh cũng nhiều lần truy quét bọn chúng, nhưng đều thất bại.<br><br>Núi Lương nằm ngay biên giới, cứ mỗi lần kéo binh lên thì bọn chúng nghe động lại chạy sang bên kia biên giới.<br><br>Quan binh đâu có dám vượt biên truy quét, cứ thế mà mấy lần đều không thể đánh được, trở về không công.<br><br>Sau nhiều lần như vậy, quan binh cũng nản không buồn truy quét nữa, để mặc cho chúng lộng hành.<br><br>Thật ra cũng muốn tiêu diệt chúng, nhưng hiện giờ thật sự không có cách nào cả \"Vạn Vân Phong thoáng nheo mắt, càng lúc càng thấy khó chịu.<br><br> <br>Sao có thể có chuyện như thế này được? Hắn hướng ánh mắt về phía những đứa trẻ tật nguyền, ưu tư mà nói.- \"chuyện như vậy đã xảy ra lâu chưa? Tại sao mọi người không vào trong trấn gặp trưởng trấn để nói chuyện đạo lý? Bộ người dân ở đó không đón nhận các em hay sao? Bộ trưởng trấn không chấp nhận, không chịu bảo bọc các em hay sao, mà các em phải sống một mình trong ngôi làng đổ nát này?\"Anh sinh xã hội là việc cần thiết, lẽ ra những đứa trẻ này phải được chăm sóc trong chấn mới đúng.<br><br>Đứa trẻ nghe vậy thì khuôn mặt buồn hiu, ánh mắt hướng về trấn Nông Sơn như để nhớ lại những chuyện đã qua mà đau xót.- \" Lúc ấy thật sự quá khủng khiếp.<br><br>Hằng tỷ lần ấy có việc đi ra ngoài nên may mắn thoát nạn, lúc trở về thì mọi thứ đã hoang tàn.<br><br>Chúng đệ bị lũ cướp tấn công, may mắn trốn được, thoát một kiếp nạn.<br><br>Mọi người đều ở yên chỗ trốn, không dám ra ngoài.<br><br>Đến khi nghe tiếng Hằng tỷ gọi mới bắt đầu mò ra, ai nấy đều sợ hãi.<br><br>Hằng tỷ đi xem những người còn sống sót, cứu được bảy mạng, nhưng thương tật không nhỏ.<br><br>Gom cả mọi người thì còn được từng này, và rơi vào cảnh màn trời chiếu đất không biết phải đi đâu.<br><br>Hằng tỷ thương quá liền dẫn cả đám vô trấn Nông Sơn nương nhờ trưởng trấn, nhưng ông ta lại khước từ tất cả\"Khước từ ư? Lại có thể có một trưởng trấn khước từ những người dân của mình khi gặp hoạn nạn sao? Vạn Vân Phong nghe vậy thì tức giận quát lên.- \" tại sao lại khước từ? Ông ta là trưởng trấn, trách nhiệm phải cưu mang mọi người, lại khước từ là nghĩa làm sao?Tiếng quát của hắn khiến đứa trẻ giật mình, khuôn mặt sợ hãi.<br><br>Vạn Vân Phong khựng người lại, hắn hiểu rằng hắn đang không giữ được bình tĩnh khiến đứa trẻ kia lo lắng.<br><br><br>Hắn kìm chế cảm xúc, dịu dàng nói.- ta xin lỗi , ta không kiềm chế được cảm xúc của mình.<br><br>Nhưng đệ hãy nói cho ta biết đi , tại sao tên trưởng trấn ấy lại không cưu mang mọi người?\"Đứa trẻ cười gượng , ánh mắt nhìn Vân Phong với chút ngạc nhiên.- \" vị đại ca này thật kỳ lạ, có thể tức giận thay cho mọi người sao?\"Vạn Vân Phong lại nhận ra mình đang mất bình tĩnh, hắn hít một hơi thật sâu để trấn tỉnh lại , lặng im không nói.<br><br>Đứa trẻ nhìn vậy thì bắt đầu nói tiếp.- \" lúc ấy mọi người tới trấn xin nương nhờ, thì chỉ có Hằng tỷ và đệ là còn nguyên vẹn.<br><br>Vẫn còn hai đứa trẻ không thương tích gì , nhưng chỉ là một đứa trẻ 3 tuổi và 4 tuổi , còn bảy người còn lại đều có vết thương nặng.<br><br>Bọn họ nếu cưu mang chúng đệ thì phải gánh một gánh nặng trên người, đương nhiên là họ từ chối rồi.\"Vạn Vân Phong đã xẻ thịt heo xong thành từng mảnh , lúc này tức giận quăng con dao xuống mà nói.- \"nếu đã không thể truy quét được bọn cướp , thì ít nhất cũng phải bảo vệ được dân làng của mình.<br><br>Nay ngôi làng đã bị tấn công như vậy, bọn chúng đã không bảo vệ được ngôi làng, không thấy xấu hổ hay sao? Đã như vậy, những đứa trẻ này đã mất hết tất cả là do chúng bất tài, không phải là nên cưu mang để bù đắp à? Đó là điều những người có chức có quyền phải làm, tại sao không bao bọc những đứa trẻ này, để tất cả phải khổ cực mưu sinh như vậy ? Bọn chúng quá khốn nạn, thật sự quá vô trách nhiệm.\"Tức giận thay cho những thân phận bé nhỏ bị đẩy vào đường cùng.<br><br>Vân Phong lúc này lửa giận bừng bừng, còn đứa trẻ 10 tuổi kia thì lại mỉm cười tủm tỉm .- \" hi hi...đại ca thật sự tốt bụng , biết nghĩ cho đám trẻ tật nguyền chúng em.<br><br>thực ra hồi ấy bên trong trấn có nhiều người chấp nhận cưu mang những đứa trẻ không tật nguyền, và cả Hằng tỷ nữa, nhưng nếu vậy thì ai sẽ nuôi bảy đứa trẻ tật nguyền kia? Hằng tỷ vốn có nhiều người săn đón, sẵn sàng dang tay đón về làm nô tì, thậm chí còn có người ngỏ ý cưới làm vợ, nhưng không ai chấp nhận cưu mang những đứa trẻ tàn tật cả.<br><br>Hằng tỷ không nhẫn tâm bỏ mặc chúng em, thế là dẫn tất cả mọi người trở về đây.\"Nói đến đây thì rưng rưng nước mắt, quay sang nhìn vào phía căn nhà mà Nguyệt Hằng đang nghỉ ngơi.<br><br>Đứa trẻ nhẹ gạt nước mắt , sụt sùi nói.- \"Hằng tỷ xinh đẹp, vốn có thể có một cuộc sống an nhàn ở một gia đình nào đó.<br><br>Nhưng chỉ vì bọn em tật nguyền không ai chăm sóc mà Hằng tỷ phải từ bỏ cảnh hạnh phúc gia đình , chọn lấy cuộc sống làm việc vất vả để nuôi 10 miệng ăn.<br><br>Nếu như không có Hằng tỷ, những đứa trẻ tật nguyền kia chắc chắn đã chết hết rồi, không còn ai có thể sống được\"Vừa nói , hai hàng nước mắt vừa ứa ra, chảy xuống khuôn mặt , xuống cằm rồi rơi xuống đất.<br><br> <br>Vạn Vân Phong cũng nhìn vào hướng căn nhà ấy , bên trong đó là một linh hồn vô cùng cao quý với trái tim yêu thương vĩ đại , đang nghỉ ngơi.<br><br>Người phụ nữ ấy đã từ bỏ hạnh phúc của chính mình mà lao vô nhận một trách nhiệm lớn lao, một gánh nặng quá sức với một thiếu nữ.<br><br>Những đứa trẻ này không có ai là họ hàng máu mủ của nàng, và nàng không cần có trách nhiệm phải bảo bọc nuôi dưỡng hết chúng.<br><br>Nhưng nếu nàng không làm điều đó, thì ai sẽ làm đây? Những đứa trẻ này nếu bị bỏ rơi, chúng chắc chắn sẽ chết.<br><br>Hằng nhi mặc dù thân gái bé nhỏ yếu đuối , nàng đã phải gồng gánh lên trên vai mình một trách nhiệm quá nặng nề như vậy, thật đáng quý biết bao nhiêu.<br><br>Vạn Vân Phong nhớ lại dáng vẻ tiều tụy của Nguyệt Hằng, cảm thấy thiếu nữ ấy sở hữu đôi mắt với nỗi buồn sâu thăm thẳm, hắn hiểu rằng người phụ nữ kia đã phải chịu những cảnh khổ như thế nào.<br><br>Hắn càng lúc càng cảm thấy yêu mến người phụ nữ ấy, muốn bảo bọc cho nàng, và bảo bọc cho tất cả những đứa trẻ ở đây.<br><br>Quyết tâm của hắn càng lúc càng lớn, đôi mắt vẫn nhìn vào căn nhà ấy, đôi môi lại vô thức nở một nụ cười mà nói.- \" được rồi.<br><br>Vậy bây giờ chúng ta sẽ làm một món thật ngon, cho đến khi Hằng tỷ của đệ thức dậy sẽ được thưởng thức một bữa cơm ngon nhất từ trước đến giờ, đệ có đồng ý không?\"Đứa trẻ nghe vậy thì vui mừng, quay sang nhìn nam nhân ấy mà cười hạnh phúc.- \"tất nhiên đệ đồng ý, đệ sẽ cố gắng hết sức để cho Hằng tỷ được vui.<br><br>Xin huynh cứ phân công cho đệ, mọi công việc huynh phân cho đệ nhất định sẽ làm tốt.<br><br>Đệ cũng muốn được thấy nụ cười nở trên môi của Hằng tỷ, xin hãy phân phó công việc cho đệ \"Nói xong liền cúi đầu thật thấp trước mặt vị khách lạ, một lần nữa thỉnh cầu.- \"cầu xin huynh hãy đem tới niềm vui cho Hằng tỷ, đó là ước nguyện của tất cả đứa trẻ ở đây\"Vạn Vân Phong cảm thấy hài lòng, vô thức mỉm cười.<br><br>Hắn gật đầu đồng ý, quyết tâm trong hắn mỗi lúc một lớn hơn..<br><br>"]