["<br>\" PHÌ....\"Một âm thanh đe doạ, bạch xà lao vút đầu vào trong miếu bành mang trợn mắt há mồm nhe cặp răng nanh sắc bén dài như hai cây trường kiếm về phía trước.\" Á.A A....\"Cả đám hộ vệ hoảng sợ, theo bản năng bọn chúng lao vút ra sau lưng vị tiểu thư kia mà núp cả.<br><br>Vị tiểu thư vẫn đang ngồi đó run rẩy.- \" tiên...!sinh...!cái...!đó...!đút đầu vào...!bên trong cửa rồi...\"Đường đường là vua của ngọn núi lại bị khinh bạc xua đuổi thẳng mặt.<br><br>Bạch xà tức giận không kìm chế được trong vô thức lao vào nhe nanh.<br><br>Cái đầu rắn khổng lồ ngóc lên nhìn thật khủng khiếp.<br><br>Tiểu thư kia hoảng loạn lay nam nhân.- \"tiên sinh...!làm cái gì đi, đừng có nằm yên như vậy nữa...\"Bạch xà trong lúc tức giận nhe nanh há miệng thì thoáng chốc khựng lại, cơn nóng giận được kìm chế.<br><br>Có câu \" ngu thì chết chứ bệnh tật gì\" , những kẻ ngu dốt thường không sống lâu.<br><br>Bạch xà chi vương dù là vua ngọn núi này nhưng trước khi làm sơn vương thì cũng từ một con rắn nhỏ mà trưởng thành.<br><br>Kẻ sống lâu lên lão làng, muốn mạnh thì cứ phải sống sót trước đã.<br><br>Bản năng sinh tồn của bạch xà mách bảo nó phải cẩn thận.<br> <br><br>Một sự tồn tại đầy bí ẩn kia nếu lỡ như là một đại cường giả thì sao? Nó chết chắc.<br><br>Bạch xà trấn tĩnh nhìn kỹ lại.<br><br>Đôi mắt rắn quan sát nhịp tim hơi thở.<br><br>Nếu giả vờ bình tĩnh thì chỉ ở vẻ ngoài, còn nhịp tim và hơi thở chắc chắn sẽ gấp gáp.<br><br>Nam nhân tóc trắng này thậm chí không có một chút thay đổi nhỏ, vậy nếu không phải đại cường giả không xem bạch vương vào mắt thì cũng là một tên ngáo ngơ chán sống không còn biết sợ là gì.Trốn tránh kẻ mạnh và săn đuổi kẻ yếu là nguyên tắc sinh tồn cơ bản của rừng rậm.<br><br>Bản thân bạch xà đã sống qua nhiều năm để trưởng thành thì phải giỏi kỹ năng sinh tồn này, thế nên chưa xác định được sức mạnh thật sự của nam nhân kia thì nó sẽ không tấn công.<br><br>Bạch xà lặng lẽ rút đầu ra ngoài trườn đi.<br><br>Vị tiểu thư kia thở phào nhẹ nhõm.- \"ra rồi, rút ra rồi.<br><br><br>Thoát chết rồi\"Thế nhưng đám hộ vệ sau lưng vẫn run rẩy.- \"Chưa xong đâu, yêu khí bên ngoài còn nồng đậm lắm, nó vẫn đang ở bên ngoài đó\"Đúng như vậy, bạch xà không đi mà chỉ trườn tới chỗ của hồn ma.<br><br>Trầm ngâm một chút rồi nói.- \"tên bạch mao trong kia dám khing thường ta.<br><br>Nếu hắn thật sự là cao nhân thì ta đương nhiên chấp nhận, nhưng nếu hắn chỉ diễn để lừa ta thì ta thật sự muốn lấy mạng hắn.<br><br>Ngươi có cách nào thử xem hắn là cao nhân thật hay chỉ giả vờ? Có thể hiến kế cho ta được không?\"Hồn ma lúc này khẽ lắc lư, suy nghĩ một hồi, bất chợt nghĩ ra điều gì đó liền nói.- \"Bẩm Bạch vương, điều này khá đơn giản.<br><br>Nếu hắn thực sự là cao nhân thì hiểu biết phải sâu rộng.<br><br>Không phải bạch vương tu luyện gần đây bị đứng lại, không thể thăng tiến dù một chút.<br><br>Bây giờ mượn cớ vào hỏi thử, nếu hắn thật sự là cao nhân thì biết đâu chỉ điểm cho bạch vương.<br><br>Còn không phải cao nhân thì bạch vương làm thịt hắn.<br><br>Đúng là nhất cử lưỡng tiện, vừa dò xét được đối thủ, vừa thu được lợi ích cho mình \"Bạch xà nghe vậy thì cảm thấy có lý lắm, khẽ lắc lư.- \"ý kiến rất hay, để ta vào hỏi hắn \"Nói xong lập tức quay trở lại.<br><br>Bên trong miếu đang yên ổn, bất ngờ cái đầu rắn thò vào.\" Á.A.A...\"Vị tiểu thư kia giật mình hét to, bàn tay run rẩy khẽ lay nam nhân.- \"tiên sinh...!lại...!đút đầu vào rồi...\"Cả đám hộ vệ cũng run rẩy, nhưng tên nam nhân tóc trắng đó vẫn ngủ ngon như chẳng có chuyện gì.Lần này bạch xà đưa đầu vào không nhe nanh há miệng nữa mà có vẻ rất nhã nhặn.<br><br>Nhưng một cái đầu rắn có nhã nhặn thế nào thì cũng trông rất đáng sợ..<br><br>"]