["<br>Vạn Vân Phong dáng đi nam tử thanh lịch, phe phẩy cây quạt giấy mà bước vào quán phở.<br><br>Chủ quán vừa thấy bóng dáng của hắn thì đon đả chạy ra niềm nở.- \" a...!bạch đạo sư đã trở lại rồi đó à?\"Thu nhi tròn miệng ngạc nhiên, mà hắn cũng thoáng ngơ ngác.<br><br>\"Bạch đạo sư\" ư? À phải rồi, lần trước hắn đến ăn phở với chức nghiệp giới thiệu là một đạo sư.<br><br>Thoáng một chút khựng người hoài niệm, chủ quán không để hắn kịp tới chọn bàn đã vội chọn trước cho hắn mà niềm nở lau chùi bàn ghế, miệng cười nói vui tươi.- \" đạo sư đã đi khoảng mười ngày rồi ấy nhỉ, bây giờ mới quay lại thưởng thức phở.<br><br>Thật vinh hạnh, xin mời ngồi \"Cái sự niềm nở nhiệt tình quá mức này thật bất thường.<br><br>Hắn sực nhớ \"à, cũng không có gì bất thường cả.<br><br>Lần đó ta là người đầu tiên ăn phở mà nói lời cảm ơn với ông ta, có lẽ để lại không ít thiện cảm \".<br><br>Nghĩ đến đây thì mỉm cười ngồi xuống ghế, nhẹ nhàng thanh lịch mà gọi món.° \" ông chủ lịch sự này, xin cho ta hai tô phở \"Lời nói không mất tiền mua, chỉ một câu \"ông chủ lịch sự \" mà đem lại niềm vui khó tả cho một người bán phở lề đường nhỏ bé.<br><br>Ông chủ quán vui lắm, nhưng cũng thắc mắc khoản \"hai tô \" , liền cúi đầu một cái hỏi.- \" công tử vẫn còn bạn chưa tới sao? Hay là đợi chút nữa người kia tới rồi làm luôn cho nóng \"Ông chủ đương nhiên không nhìn thấy linh hồn mỹ nữ bên cạnh.<br> <br><br>Thu nhi lúc này níu vai hắn mà nói.- \" ta đã nói là không ăn nên tiên sinh không cần phải cúng cho ta đâu.<br><br>Dương khí đêm qua tiên sinh cho, ta bây giờ vẫn còn no lắm...\"Vạn Vân Phong không để Thu nhi kịp nói xong, đưa tay phẩy một cái mà nói.° \" một mình ta ăn HAI TÔ \"Thì ra là vậy, chủ quán bật cười, cúi đầu một cái rồi chạy vào làm.<br><br>Thu nhi bên cạnh sượng sùng lắm, cứ tưởng hắn ga lăng mà không ngờ hắn ga lăng không tưởng.<br><br>Hai tô phở nhanh chóng bưng ra, lúc này chủ quán bởi có thiện cảm với hắn mà hỏi chuyện.- \" đạo sư, việc mua nhà của thầy thế nào rồi? Đã chọn được căn nhà ưng ý chưa?\"Vạn Vân Phong mỉm cười cầm đôi đũa lên, thoáng hoài niệm.<br><br>Hắn đến đây mục đích ban đầu chỉ là mua một căn nhà, vì có cơ duyên gặp Xuân nhi cho nên mới rời khỏi trấn Đào Hoa này.<br><br>Vốn tính lo chuyện bao đồng mà bị cuốn vào hết chuyện này rồi chuyện khác, bây giờ vác theo cả một linh hồn mỹ nữ là Thu nhi.<br><br>Hắn trầm ngâm nghĩ lại những việc mình phải làm ở xứ này, đó là trừ quỷ ở Hoa Quả trang, sau đó tiêu diệt Kiên Bào, và cuối cùng là trở về dạy học cho năm anh em họ Trần.<br><br>Xem ra cũng nhiều việc.\"Đạo sư...\" Tiếng gọi của chủ quán khiến hắn giật mình, lúc này nhận ra mình vẫn chưa trả lời chủ quán, hắn cười trừ.° \" vẫn chưa, ông chủ ạ.<br><br>Ta vẫn chưa mua được nhà\"Nói xong thì nhìn chủ quán mà bật cười vui vẻ.° \" lần trước rất cảm ơn ông đã giới thiệu cho ta trung tâm mô giới Ép Lấy Cả đó.<br><br>Có rất nhiều căn nhà, thế nhưng ta lại bị hắn dụ mua trang viên bị ma ám, thế có chết không cơ chứ?\"Chủ quán nghe vậy giật mình, vội vàng hỏi thăm.- \" ta nghe nói đạo sư bị tên Trịnh Võ Quyết lừa mua Hoa Quả trang ở làng Cành phía đông trấn, điều này thật sự là thật sao?\"Vạn Vân Phong mỉm cười gật đầu, chủ quán thấy vậy thở phào nhẹ nhõm mà nói.- \" cũng may đạo sư không bị hắn lừa, nếu không ta ân hận chết mất.<br><br>Lần đó giới thiệu cho đạo sư mà quên nhắc nhở chuyện căn nhà ma ấy, suýt chút nữa hại chết đạo sư rồi \"Vạn Vân Phong cười nhẹ, cũng không trách móc gì.<br><br>Chủ quán lúc này nghĩ đến điều gì đó, lại thở dài.- \" nghe đồn mấy bữa nay tên Trịnh Võ Quyết đó cho người đi tìm Bạch đạo sư khắp nơi, không phải là không lừa được nên sinh oán hận muốn làm khó đạo sư đó chứ? Bạch đạo sư nhất định phải cẩn thận \"Vạn Vân Phong khẽ ồ lên một tiếng ngạc nhiên.<br><br>Tại sao lại đi tìm hắn, không lẽ có chuyện gì đó xảy ra sao? Thắc mắc đang định hỏi, bất chợt nghe có tiếng gọi từ xa.- \" bạch công tử, có phải bạch công tử đó không?\"Vạn Vân Phong nhìn về phía phát ra tiếng gọi, nhìn thấy một người có chút quen thuộc, nhăn nhó nói với chủ quán.° \" cái tên đó, hình như hắn là tên gia nô của trung tâm FLC thì phải \"Chủ quán phở bật cười nói.- \" không phải hình như, mà chính là hắn \"Vạn Vân Phong cười nhạt, với tên gia nô này hắn không có một chút thiện cảm nào.<br><br>Tên gia nô chạy lại, chẳng thèm chào hỏi ai mà tự ngồi xuống ghế, thở hổn hển.- \" công tử đi đâu mấy ngày nay, báo hại ta đi tìm khắp nơi, mệt muốn chết \"T hở dốc mấy cái, thấy trên bàn đặt hai tô phở, vẻ mặt thèm ăn liền cầm đũa lên, tay chỉ vào một tô mà nói tỉnh bơ.- \" tô này công tử gọi cho ta à? Vậy thì đa tạ , ta cũng chưa ăn sáng\"Nói xong không để ai kịp phản ứng gì liền trực tiếp cầm tô phở húp xì sụp.<br><br>Vạn Vân Phong và chủ quán nhăn nhó nhìn nhau, cảm giác khó chịu lắm.Cái tên này không những mặt dày mà còn hách dịch.<br><br><br>Từ lúc tới đây không thèm chào chủ quán phở một câu, có lẽ hắn ỷ thế ông chủ mà coi khinh những người buôn bán ven lề đường.<br><br>Lại nói miếng ăn là miếng xấu, hắn trực tiếp ăn như vậy quả là có khí phách của chủ.<br><br>Thật sự vô liêm sỉ.<br><br>Trong thoáng chốc hắn đã húp sạch tô phở, thở ra một tiếng sảng khoái, nhìn Vân Phong mà nói.- \" công tử, cái nghi lễ chúc phúc gì đó của công tử thật là kém cỏi, chỉ có tác dụng được vài ngày mà thôi.<br><br>Sau khi công tử đi được vài ngày thì chứng bệnh của ông chủ bị tái phát, chứng tỏ công tử chẳng làm được ích lợi gì.<br><br>Công tử phải có trách nhiệm với chuyện này, mau theo ta về gặp ông chủ xem bệnh và làm việc cho có trách nhiệm đi \"Vạn Vân Phong nhăn nhó khó chịu, lời nói khó nghe như chó sủa ngang tai.<br><br>Vân Phong đã tiện tay bắt ma cho cái tên Trịnh Võ Quyết kia mà không đòi hỏi chút lợi ích gì.<br><br>Lẽ thường cũng nên cảm ơn người khác một lời mới đúng, vậy mà tên gia nô này mở mồm là chê bai vô dụng, còn đòi hắn phải chịu trách nhiệm.<br><br>Vạn Vân Phong tự hỏi \"trách nhiệm \" ở đây là trách nhiệm gì? Cái này chính là ăn cháo đá bát, ăn cứt đá bô trong truyền thuyết đây mà.<br><br>Vạn Vân Phong hít một hơi thật sâu để kìm chế.<br><br>Nếu bạn bị một con chó sủa thì bạn đương nhiên không sủa lại con chó, việc bạn cần làm đánh cho nó một trận để nó ngậm mồm.<br> <br><br>Cái tên gia nô này nếu không có chủ nó để dựa hơi thì chắc nó bị đánh không biết bao nhiêu lần mà nói.<br><br>Vạn Vân Phong định đấm vào mặt hắn, nhưng lúc này có điểm quan trọng hơn thu hút sự chú ý của hắn.<br><br>Tên Trịnh Võ Quyết bị tên Kiên Bào ám ma, đây là thông tin mà Xuân nhi nói với hắn.<br><br>Nếu tên Trịnh Võ Quyết bị tái phát bệnh thì cũng có nghĩa là hắn tiếp tục bị tên Kiên Bào kia nhắm tới, vậy thì mục đích là gì? Chúng có thù oán gì với nhau? Vạn Vân Phong cảm thấy thú vị, thôi thì tạm thời không chấp nhặt con chó trước mặt mình, cứ để nó dẫn mình về gặp tên Trịnh Võ Quyết kia cái đã.<br><br>Vạn Vân Phong khẽ gật đầu.° \" được rồi, vậy thì dẫn ta về gặp chủ của ngươi đi\"Lời nói vừa dứt, tên gia nô mặt dày mắt sáng rỡ mà gật đầu lập tức.- \" được rồi, chúng ta đi ngay.<br><br>Nhưng mà tô phở này không ăn thì phí quá, để ta ăn giùm cho\"Nói xong chụp lấy tô phở còn lại mà và ngấu nghiến.<br><br>Vạn Vân Phong nhăn nhó, tự hỏi sao trên đời lại có thứ người như thế này được nhỉ.<br><br>Trịnh Võ Quyết đã tuyển được một người không ra người, hay là chính hắn đã làm hư hỏng thuộc hạ của hắn?.<br><br>"]