["<br>Trà nhanh chóng được dâng lên cho mẹ chồng, mẹ chồng đón nhận trà từ đứa con dâu quý hóa này mà vui mừng lắm.<br><br>Bà uống ly trà cảm thấy thật mát dịu, trà uống tới đâu êm ruột tới đó, nước trà chảy vào trong bụng tựa như những dòng tiền tài đang chảy vào trong nhà họ Huyền vậy.<br><br>Cả hai vợ chồng son bắt đầu ngồi xuống bên cạnh, mẹ chồng lúc này nhìn thấy hai đứa con mình, con dâu thì có vẻ hơi mệt mà con trai mình thì trông tàn tạ te tua.<br><br>Bà thở dài mà nói.- \" tại sao hai đứa trông lại mệt mỏi đến như vậy? Hôm qua không ngủ được à?\"Lời nói của bà đơn giản chỉ là hỏi thăm tình huống mà thôi, không có ý gì khác.<br><br>Thế nhưng Cổ Uyên lúc này lại ôm lấy tay của Huyền Bình , hướng về mẹ chồng với sự ngại ngùng, ra vẻ mình thẹn thùng mà bảo.- \" là tại Huyền lang quá mạnh bạo, chiến đấu mệt không biết mệt mỏi.<br><br>Chàng làm việc thâu đêm suốt sáng, khiến con choáng váng.<br><br>Dù đêm qua con đã nhiều lần khuyên chàng ấy nghỉ ngơi, đừng quá sung mãn , con chịu không nổi.<br><br>Ấy thế mà chàng không nghe, vẫn chiến đấu vô cùng oai dũng, nên sáng nay cả hai chúng con đều có chút mệt mỏi , xin người đừng quá lo lắng\"Đây rõ ràng là bịa chuyện, nói ngược lại sự thật.<br><br>Cổ Uyên nói chuyện bịa với những lời nói cùng thái độ diễn xuất vô cùng hoàn hảo, khiến cho bà mẹ tin thật.<br><br>Cảm thấy khoái chí, bà bật cười.- \" phải rồi , con trai ta thật sự cường đại.<br><br>Điều đó đương nhiên , vì nó là con trai ta mà.<br><br>Con dâu, con sau này xem ra làm vợ nó, con phải chịu khổ nhiều rồi\"Bà mẹ chồng tưởng thật nên cũng nổ theo, nào biết đâu đứa con dâu bốc phét, mà thằng chồng nó cũng chẳng phải là cường đại gì , chỉ là một tên ẻo lả.<br><br>Nói xong thì mỉm cười , cả mẹ chồng và nàng dâu đều cười tủm tỉm, nhưng mỗi người cười theo một cách khác, chỉ có Huyền Bình là toát mồ hôi.<br><br>Trong lòng Huyền Bình kinh tởm lắm, cả đêm qua hắn bị hành hạ bạo dâm kinh khủng, tựa như ở trong địa ngục.<br> <br><br>Vậy mà hôm nay hắn phải diễn kịch để làm vừa lòng con quái vật họ Cổ này, bất chợt nhìn thấy tương lai mình vô cùng u tối , không biết rằng con quái vật này sẽ còn giở những trò gì ra nữa đây.Bà mẹ bất chợt nhìn thấy con trai mình với vẻ mặt hốt hoảng, lại có chút tò mò mà hỏi .- \"Bình nhi , sao vẻ mặt con có vẻ không vui? Có chuyện gì đã xảy ra với con à?\"Lời nói của mẹ chồng hỏi thăm lại là cơ hội để Huyền Bình cứu vớt cuộc đời mình, nhưng hắn lại không dám nói.<br><br>Bởi khi bắt gặp cái trừng mắt của Cổ Uyên nhìn sang , hắn có thể hiểu rằng nếu hắn mở miệng ra Cổ Uyên sẽ xử lý hắn ngay tại chỗ, khiến hắn run rẩy.<br><br>Cổ Uyên ôm tay Huyền Bình, và bàn tay của ả ta khẽ bấu mạnh vào sườn khiến Huyền Bình đau đớn.<br><br>Cái bấu ấy với cường lực ấy là một sự đe dọa, gửi tín hiệu rõ ràng đến đối tượng.<br><br>Huyền Bình sợ, bởi hắn biết hắn không phải là đối thủ của con thú này, hắn đành quay sang nhìn mẹ mà nói.- \" đâu có, con đâu có sợ gì đâu.<br><br>Con chỉ cảm thấy hơi mệt, xin mẹ đừng lo lắng.\"Tuy miệng nói vậy, nhưng khuôn mặt hoàn toàn không như vậy, nét sợ hãi hiện rõ trên mặt hắn.<br><br>Bà mẹ cảm thấy có gì đó kỳ lạ, định hỏi thêm thì Cổ Uyên lúc này lại nói xen vào.<br><br>Ả ta tìm cách đánh trống lãng mà lấp liếm sang chuyện khác, liền nhìn người mẹ chồng của mình mà cười, một nụ cười hiền dịu.- \" trượng mẫu, hôm nay con có chuyện muốn xin trượng mẫu chấp nhận.<br><br>Chẳng là con muốn cùng phu quân về trấn gặp cha con một chút, cũng là để dâng trà cho cha , xin trượng mẫu cho phép.\"Muốn dâng trà cho cha ư ? Phải đi lên trấn sớm thế này à? Bà mẹ chồng cảm thấy có chút gì đó kỳ lạ, liền hướng con dâu mà hỏi.- \" con muốn trở về nhà, điều này cũng tốt thôi.<br><br>Nhưng mà cũng ở đây được vài ba ngày rồi hẳn đi về, chứ về sớm quá làm gì? Có cần phải gấp gáp như vậy không?\"Cổ Uyên nghe câu hỏi ấy thì lập tức mỉm cười.<br><br>Ả dường như ai đã biết trước được như vậy mà chuẩn bị sẵn câu trả lời.<br><br>Ả nhìn mẹ chồng với đôi mắt của một đứa con dâu ngây thơ hiền dịu, nhưng lại đầy tinh quái mà nói.- \"không giấu gì trượng mẫu.<br><br>Phụ thân con có hứa là sau khi cưới chồng xong sẽ cho con một rương vàng mang về nhà.<br><br>Thế nhưng trong đám cưới , của hồi môn lại không thấy rương vàng ấy đâu.<br> <br><br>Con sợ rằng ông ấy quên mất, nên con muốn về sớm để nhắc ông ấy nhớ chuyện rương vàng ấy, mong ông ấy sớm đưa cho con.<br><br>Vì vậy mới mạo muội xin trượng mẫu cho về ngay bây giờ , xin trượng mẫu cho phép\"Cái gì cơ? Những một rương vàng ư ? Đây là một số tiền nhiều rất nhiều.<br><br>Tuy không nói rõ trong rương đó chứa bao nhiêu vàng, nhưng nghe rương vàng cũng biết đây là một món tiền lớn.<br><br>Người mẹ nghe vậy thì lỗ tai khẽ giật giật, trong tâm nổi lòng ham cực lớn, lập tức đồng ý.<br><br>Mụ không những không ngăn cản mà còn hối gấp đứa con dâu, bà hướng đứa con dâu mà nói .- \"được rồi , về nhà thăm cha cũng là một việc tốt.<br><br>Hai con nhanh chóng đi đi, đừng để cha con ở nhà chờ đợi.<br><br>Nếu đợi lâu ông ấy sẽ trách ta là quá khắt khe với con dâu, khiến ta chịu tiếng oan không tốt\"Vừa nói vừa cười toe toét , xem ra đã bị tiền bạc nuốt chửng trong bóng tối của u mê rồi.<br><br>Cổ Uyên thấy vậy cũng mỉm cười, nhẹ nhàng cúi đầu thi lễ.<br><br>Hai mẹ con nhà này, mẹ chồng con dâu đều cười theo một kiểu cười khác nhau, với những toan tính khác nhau.<br><br>Nhìn bề ngoài thì đều thấy là đang vô cùng sung sướng, ai biết đâu bên trong toàn là mưu mô hiểm độc.<br><br>Mỗi người đều có một âm mưu của riêng mình, nhưng chiến thắng thì chỉ có một.<br><br>Cổ Uyên liền đứng dậy cúi đầu nói.- \" vậy xin phép trượng mẫu cho con cùng phu quân đi ngay bây giờ, xin cáo từ \"Nói xong là đòi đi ngay lập tức mà không còn vương vấn gì nữa.<br><br>Thông thường sẽ giữ lại ăn sáng xong rồi mới đi, hoặc đến trưa rồi hãy đi , chứ đâu cần phải gấp như vậy.<br><br><br>Nhưng cứ nghĩ đến cái rương vàng kia , mắt mẹ chồng đã sáng rực lên.<br><br>Bà lập tức gật đầu.- \" được rồi, hai con đi sớm đi , đừng để cho cha con phải đợi \"Lời nói của mẹ chồng cứ như là nghĩ đến Cổ Bố vậy, nhưng thực ra đều là vì rương vàng cả thôi.<br><br>Cổ Uyên hiểu rõ điều này, ả khẽ nở một nụ cười rất kín, liền ôm tay Huyền Bình mà dịu dàng nói.- \" phu quân, chúng ta đi thôi\"Lời nói ngọt ngào dịu dàng này, ai nhìn vào cũng tưởng là một người con gái ngoan hiền lắm, nhưng có biết đâu đây chỉ là vẻ ngoài của một con sói đội trong lốt một con cừu.<br><br>Huyền Bình run bắn người, cảm thấy vô cùng lo lắng.<br><br>Hắn không muốn đi chút nào, nhưng đã bị khóa tay như vậy liệu không đi có được không? Hắn đành phải đi theo Cổ Uyên ra ngoài, từng bước chân càng cảm thấy mình đi vào nơi nguy hiểm.<br><br>Ở tại trong Huyền gia, tại nhà của mình mà hắn còn bị Cổ Uyên bạo hành thê thảm như vậy, thì bước chân vào y quán Cổ chân nhân hắn còn bị hành hạ đến mức nào nữa ? Chỉ nghĩ đến đó thôi hắn đã run bắn người, toan kháng cự nhưng lại nhìn thấy cái trừng mắt tựa như ác quỷ đang nhìn mình, một con ác quỷ trong hình hài một người phụ nữ khiến hắn run bắn mà im miệng.<br><br>Hắn cam chịu số phận, tựa như một con cừu bị dắt đi vào lò mổ , khả năng phản kháng là bằng không.<br><br>Huyền Bình lo lắng, hắn ngoáy đầu lại nhìn mẹ, ánh mắt như muốn cầu cứu.<br><br>Thế nhưng bà mẹ nào có biết gì, bởi trong đầu bà lúc này chỉ có cái rương vàng kia mà thôi.<br><br>Khi nhìn thấy đứa con trai của mình ngước đầu lại nhìn mình với ánh mắt cầu cứu, thì bà ta đâu có hiểu gì.<br><br>Bà ta cười toe toét, vẫy tay mà nói.- \" con cứ đi đi, đừng lo gì cả.<br><br>Việc nhà mẹ lo hết cho.<br><br>Con đi sớm , đừng để cho cha vợ con phải chờ đợi, nhớ nghe không?\"Những lời căn dặn chu đáo của người mẹ, nghe tưởng chừng như rất dịu dàng và ấm áp, có biết đâu những lời nói của mẹ hắn đã làm cho hắn tuyệt vọng hoàn toàn, không còn có thể hi vọng gì nữa.Khi Huyền Bình bước ra khỏi ngoài cổng, cùng Cổ Uyên đi dọc con đường làng.<br><br>Cổ Uyên lúc này lại siết tay mà gầm gừ.- \" tên khốn kiếp nhà ngươi , biết điều thì ngoan ngoãn nghe lời một chút.<br><br>Ngươi đừng mang lòng phản trắc, nếu ta mà phát hiện ngươi dám phản nghịch, ta sẽ cắt cổ ngươi quăng xuống sông cho cá nó ăn, lúc đó đừng trách ta độc ác\"Lời gầm gừ nhưng lại rất khẽ, nói sát vào trong tai của Huyền Bình , trong giọng nói đầy sự tàn bạo ác nghiệt.<br><br>Huyền Bình nghe vậy thì hoảng sợ, không dám nói câu gì, lẳng lặng bước đi.<br><br> <br>Đôi vợ chồng son mới cưới , bước đi cặp kè nhau dọc đường trông vô cùng hạnh phúc.<br><br>Người dân đi ngang qua thấy Huyền Bình bước đi , mà bên cạnh là vị tiểu thư họ Cổ cao quý.<br><br>Nàng dâu mới đang ôm chầm lấy tay chồng , nhìn như yêu thương quấn quýt lấy nhau vậy.<br><br>Người ta nhìn thấy vậy thì ngưỡng mộ, có một người đi ngang còn vẫy tay nói.- \"Ồ, vợ chồng son mới cưới.<br><br>Sáng sớm đã đi đâu vậy?\"Cổ Uyên quay sang nở một nụ cười dịu hiền, trông rất là thục nữ mà nói.- \" chúng cháu bây giờ có việc đi ra đầu làng một chút, không có việc gì quan trọng đâu \"Lời nói dịu dàng thướt tha của một tiểu thư cành vàng lá ngọc , lại còn đang dựa sát bên chồng, nhìn vào có vẻ rất là tình cảm.<br><br>Hành động quấn quýt yêu thương như vậy, người ta nhìn vào đều nghĩ đôi vợ chồng này đang vô cùng hạnh phúc, khiến nhiều người cảm thấy ghen tị với tên Huyền Bình kia.<br><br>Nhưng ai biết rằng trong chăn mới biết chăn có rệp, tưởng rằng cưới được một tiểu thư cành vàng lá ngọc, ai ngờ rước về một con mãnh thú, để con mãnh thú ấy ăn thịt chính bản thân mình.<br><br>Huyền Bình bây giờ mở miệng nói cũng chẳng dám mở miệng nữa rồi, chỉ biết lẳng lặng đi theo Cổ Uyên.<br><br>Hắn mong ước cho con đường dài thêm chút nữa, để hắn có thể đi chậm thêm chút nữa, nhưng sao có thể chứ? Cuối cùng thì cũng đã đến đầu làng , bọn chúng mướn một cỗ xe ngựa trở về lại trấn Hắc Xà, tìm tới y quán Cổ chân nhân.<br><br>Khi cỗ xe ngựa vừa khởi hành, Huyền Bình còn hướng mắt nhìn về làng Tây, có cảm giác như một đi không trở lại mà sợ hãi.<br><br>Trong những giây phút như thế này, bất chợt trong lòng hắn lại nổi lên một lòng thương nhớ.<br><br>Hắn cảm thấy yêu cái làng này lắm , nhớ về khoảng thời gian mình được tự do được làm những gì mình muốn làm, và có được người vợ thương yêu chăm sóc.<br><br>Hắn chợt thèm lại cái cảm giác ngày đó, cảm giác mà được sống cùng Thiên Phi , được nàng hầu hạ chiều chuộng.<br><br>Bây giờ đã không còn nữa, tất cả chỉ còn là quá khứ.<br><br>Cái quá khứ tươi đẹp của hắn đã trôi qua, và tự tay hắn đã đập bể cái sự tươi đẹp ấy, mở ra một thời kỳ mới, thời kỳ cực kỳ đen tối cho gia đình hắn.<br><br>Chung quy lại mà nói, ngu thì chết chứ bệnh tật gì..<br><br>"]