["<br>Tại chiến trường bìa rừng, cuộc chiến bất ngờ ngã ngũ.<br><br>Đạo sĩ Lâm Chấn Anh bị thương tạm thời không còn khả năng chiến đấu.<br><br>Bây giờ là một tên lạ mặt cấp độ võ thượng đứng thị uy.<br><br>Có một vấn đề nho nhỏ, đó là sự tương khắc.<br><br>Một đạo sĩ tu đạo cấp độ võ thượng như Lâm Chấn Anh đương nhiên khi gặp một cương thi võ thượng thì chắc chắn trên cơ, vì thứ ông tu luyện là để trừ tà.<br><br>Một cương thi khi gặp một chiến binh cùng cấp thì cương thi có lợi thế hơn, bởi chiến binh được đào tạo để đánh nhau với người chứ không phải với ma.<br><br>Và cuối cùng một chiến binh sẽ có lợi thế hơn khi đánh với một đạo sĩ, bởi đạo sĩ không được đào tạo để đánh nhau với người.<br><br>Ba thể loại này tương khắc với nhau.<br><br>Đạo sĩ vừa rồi hạ được cương thi cũng đã tốn không ít linh lực, lại đối mặt với chiến binh cùng cấp, xem ra không còn chút cơ hội nào.<br><br>Trong phút giây lửa đỏ, Trịnh Võ Quyết nhìn cái tên ấy mà hỏi trong lo lắng.- \" ngươi chính là Kiên Bào đạo sĩ, kẻ chơi ngải ta phải không?\"Câu hỏi này khiến tên lạ mặt ồ lên ngạc nhiên, hắn chưa kịp trả lời thì đạo sĩ nói xen vào.- \" không phải, không phải tên này.<br><br> <br>Kiên Bào là người tu đạo, còn gã này là một chiến binh thuần.<br><br>Kiên Bào chắc chắn là người khác \"Tên lạ mặt lại ồ lên ngạc nhiên một lần nữa, lúc này mới hỏi.- \" tại sao các ngươi biết người chủ mưu là Kiên Bào tiên sinh? Chúng ta luôn làm việc trong bí mật, lúc nào cũng che giấu thân phận.<br><br>Lý do nào các ngươi biết được sự tồn tại của chúng ta?\"Trịnh Võ Quyết và Lâm Chấn Anh khẽ nhìn nhau.<br><br>Vậy là thông tin của Vạn Vân Phong hoàn toàn chính xác, kẻ chủ mưu chính là Kiên Bào.<br><br>Lâm Chấn Anh cảm thấy hối hận vì đã nghi ngờ người ấy, nếu như có chút lòng tin thì đã khác.<br><br>Tên lạ mặt đợi không thấy trả lời câu hỏi của mình, lúc này nói tiếp.- \" nếu các ngươi đã biết người chủ mưu đứng đằng sau là Kiên Bào tiên sinh, vậy thì ta cũng không giấu làm gì nữa.<br><br>Ta chính là hộ vệ của ngài ấy, chịu lệnh trực tiếp của ngài \"Nói tới đây thì chỉ kiếm về phía đối thủ mà hỏi.- \" ta đã giới thiệu bản thân xong, đến lượt ngươi rồi \"Nghi lễ chào hỏi, phải rồi.<br><br>Lâm Chấn Anh lúc này gượng đứng dậy, nhìn thẳng mặt đối thủ mà nói.- \" ta là đạo sĩ bắt ma, được Trịnh gia mời về làm việc \"Lời nói vừa dứt, bốn mắt nhìn nhau.<br><br>Tên hộ vệ muốn moi thông tin nên nói qua loa về bản thân, và đạo sĩ cũng đáp lễ bằng sự giới thiệu qua loa không kém.<br><br>49 gặp 50 , cao nhân gặp cao thủ.<br><br> <br>Tên hộ vệ bật cười, hắn xoay mặt về phía Trịnh Võ Quyết mà nói.- \" không nói thì thôi, ta cũng chẳng cần hỏi.<br><br>Mục đích bọn ta là giết cái tên mặt chuột tai dơi kia, bây giờ hắn vác xác đến đây thật sự vô cùng tiện lợi, khỏi mất công chúng ta khó nhọc \"Nói đoạn phe phẩy cây kiếm bước từ từ về phía đó.<br><br>Đạo sĩ vội vàng định chạy lại ứng cứu, nhưng vết thương của ông khiến ông ta nhất thời không cử động được, đành nhìn tên sát thủ kia hành động.<br><br>Tên sát thủ từng bước tiến gần hơn.<br><br>Chủ tớ họ Trịnh run rẩy.<br><br>Trịnh Võ Quyết núp sau lưng phu xe, mà tên phu xe đưa cây đoản đao ra phía trước run rẩy nói.- \" a...!Ngươi không được đến gần đây.<br><br>Ngươi còn bước tới nữa là ta...!chém đấy.\"Tên sát thủ cười khinh bỉ.<br><br>Hắn đường đường là cao thủ võ thượng, tay cầm bảo kiếm, há lại sợ một tên phu xe với cây đoản đao tầm thường kia ư? Bước chân cứ từ từ đi tới mà cười lạnh.- \" ngươi, một tên culi tầm thường mà cũng dám chống lại ta? Không biết sống chết\"Sát thủ lại đủ gần, vung tay trái bóp bẻ gãy cổ tên phu xe rồi ném sang một bên, ngay sau đó đâm kiếm xuyên qua cổ họng Trịnh Võ Quyết, kết thúc sinh mệnh của hai tên này.<br><br>Nhưng...!đó là hắn nghĩ vậy thôi.\"HẢ ...\" , \"Phập...\" Khi tên sát thủ vừa đưa tay tới thì một đường đao sắc lẹm cuồn cuộn chân khí của phu xe vung lên khiến tên sát thủ giật mình thốt lên.<br><br>Tên đó nhảy lùi lại, lưỡi đao nhắm vào cổ họng hắn đã bị trượt, nhưng thay vào đó đã chém trúng cổ tay làm bàn tay trái của tên sát thủ đứt lìa.<br><br><br>Khi tên sát thủ nhảy lùi ba trượng về sau, chân còn chưa kịp chạm đất.<br><br>Hải phu xe vung lưỡi đao chém rớt đầu cương thi bên cạnh, đoạn định lao vào tấn công kết liễu tên sát thủ.<br><br>Nhưng ngay lúc Hải định dùng khinh công lao đến thì \" xoạc ...!xoạc...!xoạc...!xoạc...!xoạc...\" , Năm cương thi cấp thấp từ dưới đất bật lên bao vây Trịnh Võ Quyết khiến cho Hải phải dừng đợt tấn công của mình mà bảo vệ chủ nhân, xem ra kẻ khiển rối vẫn đang quan sát rất kỹ.<br><br>Hải tặc lưỡi tiếc nuối.- \" chậc...!suýt chút nữa chặt được đầu hắn rồi\"Tên sát thủ bị chặt mất bàn tay trái, lùi về ba trượng rồi cắm lưỡi kiếm xuống đất.<br><br>Hắn vẫn giữ đôi mắt nhìn chằm chằm vào đối thủ đề phòng, đồng thời xé một miếng vải trên người băng bó cầm máu cho vết thương ở tay.<br><br>Khi vết thương băng xong, hắn cầm kiếm chỉ về phía Trịnh Võ Quyết mà nói.- \" thật không ngờ, chỉ là một tên phú thương xếp hạng mười mà có thể thuê được một cao thủ võ thượng ẩn mình đánh xe bảo vệ, xem ra ta đã quá coi thường ngươi rồi\"Trịnh Võ Quyết trong lúc nguy hiểm, vẫn có thể cười nhạt một tiếng mà đáp.- \" Giao Chỉ là đất của Kinh tộc nhưng bị bọn Hán tộc các ngươi xâm chiếm.<br><br>Để có thể ngoi lên mà không bị bọn Hán tộc các ngươi truy diệt thì ta vẫn phải có sự chuẩn bị cho riêng mình, không thể không có những con bài tẩy ẩn giấu được\"Tên sát thủ hậm hực, lại chỉ kiếm vào phu xe mà mắng.- \" ngươi thân là cao thủ võ thượng, không đường đường chính chính tỉ thí với ta, lại giả vờ yếu đuối giăng bẫy ám toán.<br><br>Ngươi thật sự không biết liêm sỉ, là nỗi nhục của những chiến binh oai hùng \"Lời mắng chửi ấy khiến Hải nhe răng cười toe toét.- \" ha ha ha...!chọc cười chết ta mất.<br><br>Cái gì chiến binh chứ? Ta chỉ là một hộ vệ, và ta sẽ làm tất cả những gì cần thiết để bảo vệ chủ nhân của mình \"Lâm Chấn Anh nãy giờ vẫn đang ngáo ngơ, lúc này mới nhận ra tên phu xe ngu dốt nhát gan ấy thực sự không ngu dốt chút nào.<br><br>Hắn chính là một con hổ ẩn mình để có thể bảo vệ chủ nhân tốt nhất.<br><br>Với vỏ bọc tên phu xe bình thường hắn đã chặt được tay tên sát thủ cùng cảnh giới chỉ bằng một đường đao hình cầu vồng, và nếu may mắn hơn đã kết liễu được tên sát thủ rồi.<br><br>Nếu mà nói tương quan giữa hai chiến binh thì Hải phu xe thắng chắc, nhưng vấn đề là tên Kiên Bào ấy còn chưa thèm lộ diện nữa.<br> <br><br>Dù có giải quyết được tên sát thủ thì bọn họ vẫn là cửa dưới.<br><br>Lúc này bỗng có tiếng cười lớn trong rừng đa phát ra.- \" ha ha ha...!Rất thông minh, thật sự rất thông minh.<br><br>Cao thủ võ thượng thông minh như thế này mà giết đi thì thật sự đáng tiếc quá.\"Mọi người đều quay sang nhìn về phía phát ra tiếng nói.<br><br>Từ trong rừng đa, một đạo sĩ mặc bộ đồ đen tuyền bước ra với ma khí cuồn cuộn quanh người.<br><br>Hải cảm nhận ma khí cuồn cuộn ấy mà toát mồ hôi hột, còn Lâm Chấn Anh thì nhăn nhó nghiến răng.- \" mẹ nó, là võ sư, thật sự là ma đạo sĩ cấp độ võ sư rồi.<br><br>Chuyến này thật sự không thấy đường sống \"Kiên Bào bước ra với ma khí cuồn cuộn, xem ra trận đánh với Lâm Chấn Anh thông qua rối thi chỉ là trò tiêu khiển của hắn, không khiến hắn mất quá nhiều linh lực.<br><br>Lâm Chấn Anh và Hải phu xe đều cảm giác tuyệt vọng, không biết phải chiến đấu như thế nào trong tình huống này.Lâm Chấn Anh thì bị thương nặng xem như loại khỏi cuộc chiến.<br><br>Tên sát thủ mất một tay nhưng đó là tay trái, còn tay cầm kiếm của hắn vẫn còn nguyên.<br><br>Đạo sĩ Kiên Bào tuy là bất lợi so với chiến binh cùng cảnh giới, nhưng mà hắn có cùng cảnh giới với Hải đâu? Kiên Bào đã hơn hẳn Hải một cảnh giới, và thêm nữa tất cả đều đang đứng trong trận địa của Kiên Bào.<br><br>Ai mà biết dưới đất hay trong rừng đa kia còn cương thi hay một thứ gì đó kinh tởm mà tên Kiên Bào ấy còn chưa thèm sử dụng.<br><br>Thật sự rất tuyệt vọng..<br><br>"]