["<br>Ba tên bắt cóc kể tới đây thì cười khoái chí ,chúng đâu biết rằng bên cạnh Vạn Vân Phong là một linh hồn mỹ nữ xinh đẹp ,cũng chính là nhân vật trong câu chuyện mà chúng kể.<br><br>Chúng chẳng thấy Thu nhi, cũng chẳng thấy hai hàng nước mắt của nàng.<br><br>Chúng bật cười khoái chí mà khoe chiến tích với khách hàng của chúng .- \"đấy , mọi chuyện là như vậy đấy.<br><br>Công tử hiểu ý chúng tôi chứ ? Nếu công tử muốn chơi gái đẹp thì vẫn là nên bỏ chút thời gian công sức để giăng bẫy như vậy.\"Vạn Vân Phong lúc này lại có chút suy tư.<br><br>Nếu như đây là khế ước mua bán, vậy thì tên Đường Lược cũng không thể cướp người một cách ngông cuồng như vậy.<br><br>Hắn là bá chủ đất Cổ Loa, hoàn toàn có khả năng ngông cuồng cướp trắng.<br><br>Nhưng nếu làm như thế sẽ ảnh hưởng đến danh dự của hắn, mà danh dự luôn là thứ mà những người ở trong địa vị cao quý phải gìn giữ.<br><br>Cảm thấy có gì đó hơi không đúng, hắn lúc này giả vờ hứng thú hỏi.- \" vậy sau khi bắt cóc được mỹ nữ đó, các ngươi đem đi đâu rồi, phải chăng là đang nhốt ở kỹ viện ? Nàng ta đã hành nghề mại dâm chưa ? nếu như vẫn còn nguyên thì ta sẽ tới kỹ viện mua nàng ta \"Tất nhiên ,một mỹ nữ mới bị bắt về đều phải qua \"đào tạo \" , bởi họ sẽ chống cự vì không ai muốn làm cái nghề dơ bẩn này cả.<br><br>Sẽ có một thời gian đầu mỹ nữ ấy còn nguyên.<br><br>Ba tên kia nghe hỏi như vậy thì khẽ thở dài lắc đầu mà nói.- \" mọi chuyện tưởng như êm thắm , thế nhưng dọc đường về lại bị đại phú hào Đường Lược giật mất rồi \"Vạn Vân Phong cau mày, ra vẻ ngạc nhiên hỏi .- \"cứ cho rằng lão ta là bá chủ đất này, nhưng không thể muốn giật là giật , muốn cướp là cướp như vậy chứ? Nếu hắn cướp trắng trợn như vậy, không sợ mang tiếng xấu hay sao?\"Hai tên kia liền thở dài nói .- \"quả nhiên như vậy.<br><br>Ông ta tuy là giật nhưng vẫn trả lại tiền đàng hoàng.<br><br> <br>Ông ta đã tới kỹ viện Thiên Thai hoàn lại số tiền cho bà chủ , và trực tiếp gặp bà chủ khẳng định với bà ta rằng mỹ nữ kia là ông ta nhắm tới trước , chính bà chủ mới là người xâm phạm giật hàng của ông ta\"Lời nói vừa dứt , Thu nhi ồ lên ngạc nhiên, đôi mắt tròn xoe như cảm thấy điều gì đó không đúng.<br><br>Nhớ lần đó ông ta cứu nàng từ tay bọn bắt cóc thì đều không nói đến vụ chuộc tiền này ,xem như giấu kín.<br><br>Nếu nói như bọn bắt cóc này thì Đường Lược biết rõ mọi chuyện, thế nhưng tại sao vẫn chưa từng nói với nàng chuyện gì ? Rõ ràng ẩn trong việc này có huyền cơ.Thông tin có được đã đủ khiến người nghe cảm thấy hài lòng , Vạn Vân Phong lúc này đã không còn hứng thú với ba tên bắt cóc nữa.<br><br>Hắn định rằng giết quách chúng đi cho rảnh nợ , nhưng nhớ lại bàn tay của hắn đã dính quá nhiều máu.<br><br>Hắn không muốn giết người thêm nữa, lúc này giả vờ tâm tư mà nói.- \" kế sách thì hay đấy.<br><br>Tiền với ta không quan trọng, nhưng mà chờ đợi lâu để giăng bẫy như vậy thật sự rất phiền phức.<br><br>Ta không có nhiều thời gian rảnh rỗi như vậy , chuyện này xem như bỏ đi.<br><br>Để ta bỏ tiền mua một đứa nha hoàn nghèo nào đó về chơi tạm cũng được\"Ba tên kia nghe vậy thì giật mình, sợ mất mối làm ăn thơm ngon, lập tức xua tay.- \" công tử , xin hãy bình tĩnh.<br><br>Sở dĩ phải giăng bẫy phiền phức như vậy vì mỹ nữ kia là mỹ nữ đẹp nhất trấn , lại có quan hệ với nhà họ Triệu ,cũng là người Hán như công tử đây.<br><br>Triệu gia cũng là một thế lực ở đất Cổ Loa này , không dễ dàng gì làm ẩu được.<br><br>Chứ nếu một mỹ nữ bình thường khác không có quan hệ với người Hán thì có thể gắp lửa bỏ tay người, vu oan giá họa bắt ngay trong một ngày, hay hai ngày cũng được.<br><br>Công tử ráng nhịn một chút, cho anh em chúng tôi một cơ hội \".Vạn Vân Phong khẽ ồ lên ngạc nhiên.<br> <br><br>Chúng nói như vậy, theo lý là phải khen thưởng.<br><br>Hắn mỉm cười gật đầu .- \"được, vậy thì cứ kiếm cho ta một mỹ nữ nào đó đẹp mà không liên quan tới người Hán.<br><br>Bắt nhanh gọn cho ta\"Nói xong , lập tức rút ra ba kim nguyên bảo , thẩy cho mỗi tên một kim nguyên bảo mà cao giọng.- \" đây, thưởng cho các ngươi uống nước\"Ba tên kia nghe vậy vì sướng lắm , trong ánh đèn mập mờ ban đêm vẫn thấy được ánh vàng sáng chói.<br><br>Chúng chụp lấy ba kim nguyên bảo đó cất vào người mà phê pha.- \" quả nhiên công tử thế gia người Hán, thật sự rất rộng lượng.<br><br>Chúng tiểu nhân được quen biết với công tử thật là phúc phần\"Mồm thì nịnh hót , tay thì xoa xoa kim nguyên bảo trong người.<br><br>Ba tên lúc này lại nói .- \"cũng không giấu gì công tử ,chúng tôi đã nhắm được một mỹ nữ xinh đẹp trong làng Thạch Thần.<br><br>Nếu nói mỹ nữ họ Trần kia là đệ nhất mỹ nữ của làng thì mỹ nữ này chính là đệ nhị.<br><br>Tuy rằng không so sánh được , nhưng cũng rất đẹp, sắc đẹp như vậy cũng gọi là hiếm có.<br><br>Chúng ta tin rằng sắc đẹp ấy cho công tử làm nha hoàn chơi tạm cũng được , có thể khiến công tử sung sướng một thời gian.<br><br>\"Vạn Vân phong nghe vậy thì thấy tức giận, ngón tay khẽ giật giật.<br><br>Thế nhưng đã diễn thì diễn cho giống, hắn tỏ vẻ thích thú nói.- \"Đệ nhị mỹ nữ của làng Thạch Thần? Mới nghe đã cảm thấy thật thú vị\"Nét mặt hứng thú thể hiện rõ lên khuôn mặt của hắn.<br><br><br>Ba tên kia vừa được thưởng một kim nguyên bảo xong, vẫn còn trong trạng thái phê pha sung sướng, coi Vạn Vân Phong như vị Phật sống.<br><br>Cả ba tên vừa nghe hắn hỏi vậy thì đã xum xuê nói ngay .- \"quả thật là như vậy đó , quả thật là đệ nhị mỹ nữ , chỉ thua kém mỹ nữ của Đường Lược mà thôi.<br><br>Không giấu gì công tử , nàng ta là một thiếu nữ 14 tuổi ở đầu làng Thạch Thần, chính là mỹ nữ được Trần Viện chọn làm con dâu, nghe nói sắp cưới.<br><br>Từ giờ đến lúc đó , công tử có thể giăng bẫy bắt nàng ta về chơi cho sướng \"Vạn Vân Phong khẽ ồ lên một tiếng .- \"Cướp vợ chưa cưới của tên tiểu tử Trần Đú Cần ấy sao ? Điều này nghe thật sự kí.ch thích .\"Ba tên kia vừa nghe vậy thì đã bật cười thích thú, dường như chúng cũng rất thích điều này.<br><br>Chúng gật đầu lia lịa .- \" phải, phải.<br><br>Chơi như vậy mới kí.ch thích chứ ,công tử nói phải không?\"Vạn Vân Phong lúc này tự nhiên cảm giác có một làn sát khí ở sát bên mình.<br><br>Hắn liếc khẽ ra thì thấy khuôn mặt của Thu nhi trừng mắt nhìn hắn , đây chính là tức giận vì hắn mở miệng đòi giật em dâu của nàng ta , nàng ta đương nhiên không vui.<br><br>Cảm nhận được sát khí ấy , Vạn Vân Phong thoáng sợ hãi mà chuyển hướng nói với ba tên kia .- \"các ngươi bày bậy cho ta.<br><br>Thằng nhóc đó dù gì cũng là em vợ của đại phú hào Đường Lược, ta tuy là gia thế hơn người nhưng cũng chỉ là nước lạ cái tới đây, dù gì cũng không thể đắc tội ngay bá chủ đất Cổ Loa này được.<br><br>Có câu \"nước xa không cứu được lửa gần\" , cho dù gia tộc ta ở Đông Sơn hùng mạnh nhưng khi tới đây ứng cứu thì liệu có kịp không ? Nếu như ta đắc tội với tên đó sợ rằng không có kết quả tốt đẹp \"Nói tới đây, ba tên kia lập tức xua tay, lại còn cười lớn mà nói .- \"cái này không thành vấn đề ,xin công tử đừng lo.<br><br>Đại gia Đường Lược đã tuyệt giao với Trần gia rồi.<br><br>Kể từ khi ả dâm phụ Trần Thị Thu ấy sang Đại La dự yến tiệc rồi bỏ trốn theo trai , lão Đường Lược ấy bị chơi một quả như vậy nên tức giận tuyệt giao với nhà họ Trần.<br><br>Giờ đây nhà họ Trần không còn chỗ dựa nữa ,nếu công tử cướp dâu của bọn chúng thì bọn chúng cũng chẳng làm gì được công tử đâu.<br><br> <br>Ở đất Giao Chỉ này, người Kinh không thể đấu lại với người Hán được.<br><br>Lên quan phủ xử thì người Hán luôn luôn đúng , công tử sợ gì chứ ?\"Lời bọn chúng vừa dứt, Vạn Vân Phong lập tức bật cười .- \"ha ha ha.<br><br>Ở Đông Sơn nghe đồn nhau rằng chỉ những người mắc tội bị đi đày mới phải tới đất Giao Chỉ này, xem ra Giao Chỉ không phải là vùng đất đi đày mà là thiên đường với người Hán rồi\"Những lời Vạn Vân Phong nói mang tính sỉ nhục, thế nhưng ba tên kia đâu có hiểu.<br><br>Đồng tiền to hơn tinh thần dân tộc, bọn chúng còn biết gì về sĩ diện dân tộc nữa đâu ? Nghe Vân Phong nói vậy lại còn cười lớn .- \"đúng là như vậy, quả thực là như vậy.<br><br>Công tử đã hiểu chuyện rồi đấy \"Vạn Vân Phong lúc này có chút hứng thú, suy nghĩ điều gì đó rồi mới nói với ba tên này .- \"vậy các ngươi sắp xếp cho ta.<br><br>Ta muốn cướp dâu ngay đúng ngày rước dâu , ta muốn cưỡng đoạt nàng ta khi nàng ta đang mặc bộ áo cưới , ta muốn hưởng thụ nàng ta khi nàng ta đang trên kiệu Hoa về nhà chồng.<br><br>Nếu các ngươi làm được, chính vào lúc ấy 50 kim nguyên bảo sẽ là của các ngươi.<br><br>Nếu các ngươi nghĩ ra mưu kế và sắp xếp được cho ta , để ta chơi quả này thật sướng, ta sẽ còn hưởng thêm cho \"Ba tên kia ồ lên cực sướng.<br><br>Tên Hải nói với vẻ thích thú.- \"quả nhiên là công tử thế gia, cả cách chơi cũng vô cùng sành điệu.<br><br>Mỹ nữ trong ngày cưới là lúc đẹp nhất, chơi trong ngày cưới là cách chơi tuyệt diệu nhất.<br><br>Người đẹp phải cướp ngay trong ngày cưới mới hứng thú, giật ngay lúc đang xuất giá tòng phu.<br><br>Quả nhiên là sành điệu\"Tên Linh nghe vậy lập tức tiếp lời.- \"xin công tử yên tâm, ba huynh đệ chúng ta nhất định sẽ bắt được nàng ta về phủ của công tử để công tử thoải mái chơi bời sung sướng, tha hồ xả đi sự dồn nén trong người\"Tên Hải nói xong ,tên Nguyễn đã trừng mắt nhìn hắn và mắng .- \"ngu dốt, các chơi như vậy thì làm sao gọi là sành điệu ?\"Đoạn quay sang nhìn Vạn Vân Phong mà nói .- \"Bạch công tử ,công tử muốn cưỡng đoạt nàng ta ở nơi nào? Là chơi ngoài đồng ruộng bát ngát, chơi trên đồng cỏ mênh mông, hay trong căn nhà hoang trống không? Thậm chí nếu công tử muốn, chúng ta sẽ sắp xếp để ngài hưởng thụ trong rừng, hoặc có thể tới một bờ đê bụi chuối nào đó.<br><br>Nếu chơi nàng ta trong đó, cảm giác thật sự rất thiên nhiên , hòa mình vào khung cảnh của trời đất , đó mới là sành điệu\"Nói xong đều cười lớn, cái lũ này xem ra cũng rất có tư duy, khả năng tưởng tượng cũng rất phong phú ..<br><br>"]