["Editor:KL<br><br>Nhìn hình ảnh ba người hài hòa trước mắt, Hàn Tuyển lập tức khó có thể tin mắt trừng lớn.<br><br>Một người mù còn chưa đủ, vào lúc hắn không biết, Đường Ninh vậy mà lại trêu chọc một nam nhân tâm tư không thuần như vậy.<br><br>Hắn không mù, ánh mắt thiếu niên tóc đen kia hắn nhìn liền hiểu!<br><br>Bạn hỏi hắn là thế nào nhìn ra được, hắn cùng Đường Ninh đã từng bên nhau ròng rã mười năm, không phải mười tháng lại không phải mười ngày, mà là mười năm. Mấy năm này bởi vì Đường Ninh cùng hắn dần dần xây dựng Ninh Trăn, bên người cũng xuất hiện rất nhiều người theo đuổi nghe tiếng mà đến, tuy nói đại đa số đều ôm tâm tư không tốt nhưng cũng không thiếu người thật lòng.<br><br>Cho dù bất luận là ai Đường Ninh đều sẽ kiên định không lay mà cự tuyệt, nhưng hắn đã thấy qua mấy lần.<br><br>Ánh mắt thiếu niên này cùng những nam nhân kia nhìn về phía Đường Ninh không khác nhau chút nào, không, còn... Khắc sâu hơn.<br><br>Mà hắn lên tiếng cũng khiến cho ba người vừa xuống xe cùng nhau đem lực chú ý đặt cược đến hắn bên này,, so với ba người trước mặt ăn mặc tỉ mỉ, Hàn Tuyển mặc áo ngủ cũ kỹ mà Đường Ninh từng mua cho hắn, mang dép lê, chưa từng có một khắc cảm thấy mình chật vật như lúc này.<br><br>Hắn cảm thấy mình thật giống như tôm tép nhãi nhép, cái gì trộm dời đến sát vách nhà Đường Ninh, cái gì nhìn thấy xe Đường Ninh làm bộ xuống lầu đổ rác, cùng Đường Ninh ngẫu nhiên gặp...<br><br>Rời khỏi mình Đường Ninh lại có bạn trai, sau lưng còn có người theo đuổi thế này, cuộc sống trôi qua phong phú yêu kiều, nếu như hắn không nhảy ra nói không chừng cô đã hoàn toàn quên đi hắn tồn tại, cô thật làm được như cô nói, một mực hướng về phía trước.<br><br>Nhưng hắn thì sao, còn ôm suy nghĩ Đường Ninh còn lưu những hồi ức tốt đẹp căn bản không nguyện ý buông tay, dời đến sát vách nhà Đường Ninh, cảm thấy Đường Ninh chỉ là cùng hắn sinh khí, bị người ngoài che mắt, chỉ cần cô hết giận, thấy rõ ràng bộ mặt chân thực của người bên cạnh, sớm muộn cũng sẽ trở lại bên cạnh hắn.<br><br>Ha ha...<br><br>Giờ khắc này rốt cục cũng không còn cách nào lừa gạt mình, phẫn nộ, sợ hãi, ủy khuất, bi thương, khó bỏ, các loại cảm xúc trong lòng Hàn Tuyển trong nháy mắt cùng nhau hóa thành một cỗ xúc động, tất cả đều vọt tới trong đầu hắn.<br><br>Chờ hắn kịp phản ứng, lời âm dương quái khí vừa chua chát vừa mỉa mai liền đã bị hắn nói ra khỏi miệng, \"Khó trách mấy ngày này mặc kệ tôi gọi bao nhiêu cuộc cho em đều không được. Thì ra là bởi vì thế này, có hai vị tình nhân mới làm bạn, em đương nhiên không kịp chờ đợi liền muốn đem tình nhân cũ như tôi ném đến chín tầng mây?\"<br><br>\"Chỉ là ban đầu là ai luôn miệng nói cái gì tuyệt đối sẽ không bởi vì tình cảm riêng tư mà ảnh hưởng đến công ty? Thì ra tiêu chuẩn của Đường tổng chỉ nhằm vào người ngoài nhưng từ trước tới giờ lại không làm gương tốt. Tôi hi vọng Đường Ninh em nhớ kỹ, tôi Hàn Tuyển, không chỉ là bạn trai cũ, vị hôn phu cũ của em còn là quản lý của Ninh Trăn. Lúc em không có cách nào hoàn toàn xác định tôi tìm em là bởi vì việc tư hay là việc công em lại vô lý không tiếp điện thoại của tôi!\"<br><br>Hàn Tuyển hốc mắt hơi có chút phiếm hồng, lớn tiếng nói như vậy.<br><br>\"Còn có, Đường Ninh em không cảm thấy sau khi em cùng tôi tách ra, cuộc sống em thực sự quá hoang đường sao? Đầu tiên là cùng như vậy một người mù trừ một khuôn mặt muốn cái gì không có cái đó pha trộn với nhau, hiện tại thậm chí lại nhận về một tiểu bạch kiểm, em đến cùng...\"<br><br>Lời bi phẫn phía sau Hàn Tuyển vẫn chưa nói xong.Thực sự nghe không nổi nữa Tô Mặc không chút do dự nói, \"Đủ rồi, tôi mặc kệ anh đã từng cùng chị Đường Ninh quan hệ như thế nào. Nhưng anh sao có thể nói chị ấy như vậy? Chị ấy cùng Thẩm Dần ca ca là bạn trai bạn gái nghiêm chỉnh, thế nào đến miệng anh liền thành pha trộn, cái gì gọi là pha trộn?\"<br><br>"]