["Editor:KL<br><br>Thời điểm người quốc công phủ vội vàng chạy tới, nhìn thấy chính là cảnh tượng Hạ Lan Nhược người đầy vết bẩn quỳ sát trên tro tàn phế tích thấp giọng gào thét.<br><br>Nhìn hai tay con mình máu me đầm đìa, bộ dáng so với mới được thả ra từ trong đại lao lúc nãy còn muốn chật vật thê thảm hơn mười phần, bên tai nghe tiếng nghẹn ngào trầm thấp của hắn, Thanh Bình trưởng công chúa chỉ liếc mắt nhìn, không muốn nhìn lại, cảm xúc trong lòng càng ngổn ngang.<br><br>Hạ Lan Nhược hăng hái oán giận như thế, giày vò chính mình đau lòng như vậy, càng thể hiện bi thống cùng tiếc hận của hắn khi Đường Ninh rời đi.<br><br>Rõ ràng trước đây không lâu người một nhà bọn họ còn đang vô cùng náo nhiệt ăn lẩu trong viện, sao lại rơi xuống hoàn cảnh bây giờ chứ!<br><br>Nước mắt Thanh Bình trưởng công chúa lần nữa rơi xuống.<br><br>Cùng Thanh Bình trưởng công chúa đau xót khác nhau chính là hai phu thê nhị phòng phủ quốc công liếc mắt ngầm hiểu lẫn nhau.<br><br>Hạ Lan Nhược hành hạ chính mình như thế mới tốt, tốt nhất giày vò đến phế đi, như thế bọn họ mới có thể gối cao không lo.<br><br>Ngay thời điểm mọi người đều mang tâm tư, một thân ảnh bỗng nhiên từ phía sau bọn hắn nhảy ra, thời khắc tất cả mọi người vẫn chưa thể kịp phản ứng, tiến lên hai bước, liền xốc lên Hạ Lan Nhược ngã sõng xoài trên mặt đất, nhắm ngay mặt của hắn, bỗng nhiên đấm tới.<br><br>Bởi vì ở nhà lao mười một ngày, thân thể Hạ Lan Nhược vốn cực kỳ suy yếu, bị đánh trúng mặt như vậy, hắn cơ bản không có chút lực phản kháng nào không nói, thậm chí khóe miệng trực tiếp tràn ra một mảnh huyết hoa.<br><br>\"A!\"<br><br>Vội vàng chưa kịp chuẩn bị, mọi người phủ quốc công lúc này bị dọa đến hét lên.<br><br>Cũng là lúc này, bọn họ mới rốt cục thấy rõ ràng bộ dáng nam nhân đánh tiểu công gia nhà mình, không phải là Kiến vương thế tử-Vệ Cảnh còn có thể là ai!<br><br>Lúc trước sau khi biết ba người Hạ Lan Nhược, Kỷ Mộ Thanh, Đường Ninh phát sinh sự tình, hắn liền đã muốn tới đây tìm Đường Ninh, nhưng mẫu thân hắn nói bây giờ người của toàn kinh thành đều đang chú ý, lấy thân phận vị hôn phu trước của Đường Ninh như hắn nếu xuất hiện bên người Đường Ninh, một khi bị người hữu tâm nhìn thấy sợ chỉ có thể lập tức đem sự tình truyền đi thập phần khó nghe, đến lúc đó đối Đường Ninh có trăm hại mà không một lợi.<br><br>Hắn bị thuyết phục.<br><br>Về sau tin tức Đường Ninh không còn truyền vào trong tai của hắn, hắn là thật nhịn không được, trời mới biết trước đó Đường Ninh đến cùng có bao nhiêu tứ cố vô thân, hắn mặc dù không thể ban ngày xuất hiện trước mặt Đường Ninh nhưng không có nghĩa là hắn không thể vào thời điểm đêm khuya vắng người, không người biết được, xuất hiện bên người Đường Ninh.<br><br>Không nói chuyện khác, chỉ nói với Đường Ninh một lời an ủi giữa bằng hữu với nhau cũng được, không phải sao?<br><br>Ai biết ngày ấy, hắn mặc xong áo đen lại trực tiếp bị phụ thân của mình là Kiến vương ngăn ở gian phòng.<br><br>Mặc kệ hắn tận tình khuyên bảo cầu phụ thân của hắn như thế nào, thậm chí vì cầu ông mà đã quỳ xuống nhưng ông cũng không có một chút ý nguyện thả ra, còn tỏ vẻ hôm nay hắn dám đi ra ngoài, ông liền trực tiếp đánh gãy chân hắn.<br><br>Cuối cùng chân không đánh gãy, người lại bị mê ngất.<br><br>Sau đó mấy ngày, hắn vẫn luôn bị phụ thân nhốt trong phòng của mình, kêu trời, trời không thấu, kêu đất, đất chẳng nghe, mỗi ngày trừ gã sai vặt đến đưa thức ăn thì rốt cuộc chưa thấy qua bất luận kẻ nào. Cho đến hôm nay, mẫu thân hắn mới tự mình thả hắn ra, đồng thời một mặt tiếc thương chủ động cho hắn tới phủ quốc công, nói là cho hắn đi gặp Đường Ninh một lần, một lần cuối.<br><br>Tin tức Đường Ninh táng thân biển lửa bên ngoài sớm đã truyền đi xôn xao.<br><br>Vệ Cảnh thậm chí không cần cố ý đi nghe ngóng, chỉ ở trên đường tuỳ ý nghe liền biết được rõ rõ ràng ràng.<br><br>Đường Ninh chết rồi, Hạ Lan Nhược ngược lại cứu ra Kỷ Mộ Thanh, còn một đường đem nàng ta từ đại lao đến phủ quốc công, buồn cười bao nhiêu chứ!<br><br>Hắn lớn như thế, chưa từng nghe qua chuyện buồn cười như vậy!<br><br>Thực sự quá buồn cười.<br><br>Hai mắt đỏ ngầu Vệ Cảnh lại đấm vào mặt Hạ Lan Nhược, máu tươi văng khắp nơi.<br><br>Sau đó hắn liền lập tức đem Hạ Lan Nhược ánh mắt tĩnh mịch kéo tới trước mắt của mình, \"Ngươi bây giờ cao hứng chưa? Vì người đã từng yêu, vì một Kỷ Mộ Thanh mà hại chết thê tử của mình, xúc động lòng người cỡ nào, tình yêu cảm thiên động địa cỡ nào! Đến ta cũng bị cảm động...\"<br><br>\" Đường Ninh khéo hiểu lòng người bao nhiêu, biết tình yêu cũ của ngươi trở về, cũng không làm các ngươi khó xử, trực tiếp chết đi đem vị trí chính thê cho các ngươi, triệt để thành toàn đôi cẩu nam nữ các ngươi. Ta nghĩ, lúc này các ngươi hẳn là đừng đề cập hài lòng cao hứng bao nhiêu mới đúng, sao còn làm bộ làm ra bộ dáng thương tâm thế này làm gì? Chuyện này không phải là thứ ngươi muốn sao? Ngươi làm ra bộ dạng buồn nôn như vậy cho ai nhìn!\"<br><br><br>"]