["Editor:KL<br><br>Một đêm mưa qua đi, không khí sáng sớm ngày hôm sau cũng mát mẻ hơn mấy phần, chim hót không ngừng vang lên bên ngoài Vị Ương Cung, lúc này trong điện bao phủ một vệt nắng sớm trong suốt.<br><br>Bởi vì cửa tủ vốn không đóng chặt, ánh sáng bên ngoài rất nhanh xuyên vào trong ngăn tủ, rơi ở trên vách, trên mặt Tư Đồ Ngân đang ngủ say sưa.<br><br>Ánh sáng kí,ch thích khiến cho trong lúc ngủ mơ lông mi đen rậm của Tư Đồ Ngân nhẹ nhàng rung động, mi tâm hơi hơi nhíu, rất nhanh hắn liền mở mắt.<br><br>Vừa thấy rõ ràng chỗ mình đang ở, Tư Đồ Ngân còn có chút chưa lấy lại tinh thần, có thể là ký ức đêm qua đánh tới, nhớ ra cái gì đó cả người Tư Đồ Ngân triệt để tỉnh táo lại, cảm nhận được phân lượng trên vai, hắn bỗng nhiên cúi đầu, mượn ánh sáng xuyên qua cửa tủ nhìn ngủ nhan điềm tĩnh của Đường Ninh.<br><br>Lúc này, ký ức liên quan tới đêm qua của Tư Đồ Ngân cũng càng thêm rõ ràng.<br><br>Vừa nghĩ tới đêm qua, người kia dùng tay ấm áp mềm mại che hai tai hắn, âm thanh sấm sét dần dần an tâm an bình rời hắn mà đi, nghe thấy tiếng hát đồng dao vang lên, cảm giác được tái sinh trong lòng hắn cũng cùng bay lên.<br><br>Vì cái gì?<br><br>Nhìn thấy bộ dáng phát bệnh của hắn đêm qua buồn nôn như vậy, vốn bị hắn ép vào cung, từ trong lòng không thích hắn, Đường Ninh không phải nên càng chán ghét, càng phiền sao?<br><br>Vì sao...<br><br>Tư Đồ Ngân mang ánh mắt kinh ngạc nhìn gương mặt nữ tử ngủ hơi có chút phiếm hồng, từ sau khi cùng Đường Ninh gặp nhau, lực chú ý chưa hề rời khỏi mùi thơm tỏa ra trên người nàng, Tư Đồ Ngân lần đầu hoàn toàn quên đi dị hương trên người Đường Ninh.<br><br>Chỉ cần nhìn nàng như vậy cũng cảm thấy trong lòng hảo hảo vui vẻ.<br><br>Nhìn một chút như vậy, ma xui quỷ khiến, hắn bỗng nhiên duỗi ra ngón tay, khẽ chạm gương mặt trông thật mềm non của Đường Ninh, lại đụng một cái.<br><br>Tứ chi tiếp xúc thân mật khiến cho cả người Tư Đồ Ngân đều sinh ra một cảm giác thỏa mãn không nói rõ được cũng không tả rõ được, phảng phất như chỉ cần chạm như vậy liền có thể làm lòng hắn mềm mềm lún xuống.<br><br>Mà khuôn mặt của nàng cũng quả thật giống như hắn nghĩ, vừa mềm lại nóng.<br><br>Nóng?<br><br>Mới nghĩ tới đây, ánh mắt Tư Đồ Ngân run lên, lập tức dùng tay trên trán của Đường Ninh thử một chút nhiệt độ.<br><br>Thử xong, hắn phịch một tiếng liền lập tức đá văng cửa tủ trước mặt, sao lại nóng như thế?<br><br>Nhất định là đêm qua ở trong tủ bị lạnh, lúc này mới...<br><br>Nôn nóng, sợ hãi, kinh lo các loại cảm xúc dâng trào trong lòng Tư Đồ Ngân, trong lúc nhất thời hắn thậm chí cũng không kịp phái người đi gọi thái y đến mà là trực tiếp mò lên trên giường đem chăn gấm đắp cho Đường Ninh cực kỳ chặt chẽ, đến giày cũng không kịp mang liền cõng nàng dùng khinh công thẳng đến thái y viện mà đi.<br><br>Một đầu, một đám quan viên sáng sớm đến thái y viện điểm danh, vừa mới ngồi chưa được bao lâu, cả sách thuốc cũng chưa lật ra liền thấy Hoàng đế quần áo không chỉnh tề, lưng cõng chăn gấm, khuôn mặt trắng bệch xuất hiện ở trước mặt bọn họ.<br><br>Tư Đồ Ngân đến làm một buổi sáng sớm của thái y viện bắt đầu người ngã ngựa đổ.<br><br>Dưới sự bức bách của hắn, chỉ một bệnh phong hàn nho nhỏ cũng làm đám thái y này trị cho ra hoa.<br><br>Thẳng đến xế trưa, Đường Ninh chậm rãi vừa tỉnh lại, Tư Đồ Ngân mới rốt cục đình chỉ giày vò trên dưới thái y viện.<br><br>\"Bệ...\"<br><br>Tỉnh táo lại Đường Ninh thấy bộ dáng bây giờ của Tư Đồ Ngân, lòng tràn đầy kinh ngạc còn chưa nói gì, bên kia thuốc thái y làm cho nàng liền đã xong, nhìn thấy chén dược trấp đen sì, Đường Ninh còn chưa có ý kiến gì, ngồi bên giường nàng một tấc cũng không rời Tư Đồ Ngân liền đã trước một bước nhíu chặt lông mày, \"Thuốc này trông rất đắng, trẫm không phải đã nói với các ngươi, thuốc không thể quá đắng sao?\"<br><br>\"Cái này...\"<br><br>Tiểu y bưng dược trấp một mặt khó xử, từ xưa thuốc đắng dã tật, bọn họ trong nhận thức biết được thuốc không đắng liền không có hiệu quả.<br><br>\"Không có chuyện gì, chút đắng ấy không có gì ảnh hưởng, ngươi đi xuống trước đi...\"<br><br>Đường Ninh hợp thời mở miệng giải vây, đưa tay nhận lấy chén thuốc, vừa chuẩn bị đưa chén thuốc còn nóng tới bên miệng uống một ngụm, ai có thể nghĩ nàng vừa mới nhận lấy, Tư Đồ Ngân liền đặc biệt tự nhiên nhận lấy chén thuốc trong tay nàng, dùng thìa khuấy dược trấp bên trong, lại thổi thổi, lúc này mới múc một muỗng thuốc, run run rẩy rẩy đưa tới bên miệng Đường Ninh.<br><br>Thấy thế, Đường Ninh nhất thời một mặt kinh ngạc nhìn hắn, nhìn trên mặt hắn không tự chủ được nhiễm lên một vệt đỏ mỏng.<br><br>\"Uống nhanh!\"<br><br>Hắn ác thanh ác khí nói.<br><br><br>"]