["Editor:KL<br><br>Sau khi xem hết phong huyết thư, Hạ Lan Nhược đã hoàn toàn nói không rõ ràng lúc này mình rốt cuộc là có tâm tình gì, đau lòng có, chật vật có, không cam lòng có, phẫn nộ có, ngũ vị tạp trần.<br><br>Hắn nguyên lai tưởng rằng Tư Đồ Ngân hao tổn tâm cơ đem Mộ Thanh cướp đoạt như thế, chí ít sẽ dùng tâm đối xử với nàng, chí ít sẽ chiếu cố nàng thật tốt. Nhưng hôm nay hắn lại nhận được huyết thư đến từ Mộ Thanh, nhiều máu như vậy, chắc nàng tuyệt vọng lắm mới có thể viết ra một phong huyết thư thế này cho hắn!<br><br>Rõ ràng đều đã được phong Thần phi, lại vào hàng đêm đều chưa từng có một lần ngủ ngon, thậm chí mỗi ngày đều bởi vì sợ hãi sẽ chết dưới kiếm của Tư Đồ Ngân mà thống khổ không chịu nổi.<br><br>Chuyện này vậy thì thôi, nàng cũng bởi vì một lần sơ xuất trước ngự tiền mà trực tiếp bị Tư Đồ Ngân đày vào lãnh cung, ở bên trong ăn không đủ no mặc không đủ ấm, còn có thể bị người đánh, mỗi lúc trời tối đều sẽ bởi vì thương thế trên người đau đến không cách nào ngủ được, nếu như không sinh bệnh còn tốt, ngã bệnh liền chỉ có một con đường chết.<br><br>Cảnh ngộ như thế, Hạ Lan Nhược thực sự không thể tin được sẽ có một ngày sẽ đến với người đã từng cười đến kiêu căng ngạo khí như Mộ Thanh.<br><br>Hắn phảng phất như nhìn thấy người đã từng kiêu ngạo như nàng lại bị cực khổ đánh gãy cột sống, co rúc ở trên mặt đất, chỉ vì cầu một cơ hội được sống!<br><br>Nghĩ đến đây, trong mắt hoàn toàn đỏ đậm, ngón tay Hạ Lan Nhược liền bỗng nhiên siết chặt huyết thư trong tay.<br><br>Hết lần này tới lần khác, cửa thư phòng của hắn lúc này bỗng nhiên bị người bên ngoài gõ, bởi vì cửa không khóa, bưng một cái khay, Đường Ninh liền cười nhẹ nhàng đi vào.<br><br>Ngay lập tức, Hạ Lan Nhược liền bỗng nhiên cúi đầu, sau đó cũng không biết hắn nghĩ thế nào lại vô thức đem huyết thư trong tay giấu vào trong tay áo chính mình.<br><br>Mắt rõ ràng liếc về động tác Hạ Lan Nhược giấu thứ gì trong tay áo, Đường Ninh lại vẫn làm như không thấy, cười đem khay trong tay đặt ở trên bàn của Hạ Lan Nhược, \"Nương phân phó phòng bếp nấu một ít canh gà đảng sâm cho chúng ta, ta đã uống xong, đây là của chàng.\"<br><br>\"Được rồi, nàng để ở chỗ này đi.\"<br><br>Hạ Lan Nhược khàn khàn nói như vậy.<br><br>Ai ngờ một giây sau hắn bỗng nhiên cảm nhận được mu bàn tay của Đường Ninh một chút liền dán vào trên trán của hắn.<br><br>Rõ ràng không có làm bất luận việc gì việc trái với lương tâm nhưng Hạ Lan Nhược bởi vì lương tâm cắn rứt mà bị giật nảy mình.<br><br>Hắn bỗng nhiên ngẩng đầu, liền cùng ánh mắt đựng đầy lo lắng của Đường Ninh đối mặt đến cùng một chỗ.<br><br>\"Tử Sơ, chàng không sao chứ? Ta nghe giọng chàng hình như có chút không đúng, chẳng lẽ bởi vì mấy ngày nay thời tiết biến hóa quá lạnh sao, cần ta hiện tại liền gọi đại phu đến bắt mạch cho chàng không?\"<br><br>Nói, Đường Ninh liền lo lắng vừa định quay người, ai có thể nghĩ liền bị đối phương kéo lại cánh tay.<br><br>\"Không cần, không cần gọi đại phu, ta không có gì, thật không sao, rất tốt, không cần lo lắng như vậy.\"<br><br>Hạ Lan Nhược vội vàng nói.<br><br>\"Thật sao?\"<br><br>Đường Ninh vẫn có chút không yên lòng.<br><br>\"Thật, so với trân châu còn thật hơn. Ta thấy sắc trời không còn sớm hay là nàg về đi ngủ trước đi, ta chỗ này còn có chút sự tình phải xử lý xử lý, chớ chờ ta, có được hay không?\"<br><br>Nâng hai tay Đường Ninh, Hạ Lan Nhược nghiêm túc nói như vậy.<br><br>Thấy hắn như thế, Đường Ninh cong cong khóe môi dưới, lập tức bỗng nhiên vươn ra hai tay, một chút ôm lấy thân eo gầy của hắn, gương mặt cũng ở trước ngực của hắn nhẹ cọ xát, \"Được... Còn có, mặc kệ gặp chuyện khó khăn gì đều có thể nói với ta biết không? Dù sao chúng ta cũng là phu thê đúng không?\"<br><br>Nghe đến đó, mắt Hạ Lan Nhược chớp lên, \"Đường Ninh...\"<br><br>\"Hửm?\"<br><br>\"... Càng lúc càng lạnh rồi, thân thể của nàng lại luôn luôn không tốt lắm, nếu như có thể thì gọi Xuân Đàn chuẩn bị nước nóng ngâm chân trước khi ngủ để thân thể ấm áp hơn.\"<br><br>Rõ ràng thẳng thắn đều đã đến bên miệng nhưng đợi Hạ Lan Nhược nói ra miệng lại biến thành quan tâm thân thể Đường Ninh.<br><br>Dù sao nếu như hắn quyết định muốn nói ra chuyện cứu Mộ Thanh từ trong lãnh cung, đó chính là trọng tội khi quân, vì tốt cho Đường Ninh, nàng tất nhiên biết càng ít càng tốt.<br><br>Vươn ra hai tay dùng sức đem Đường Ninh ôm ở trong ngực của mình, Hạ Lan Nhược đem gương mặt mình trực tiếp vùi vào trong tóc của nàng.<br><br>Nhưng nói hắn cứ như vậy trơ mắt nhìn người từng có ân cứu mạng hắn như Mộ Thanh chịu tội, thậm chí là chết, cửa ải này hắn qua không được.<br><br>Nhưng đây cũng là giới hạn mà thôi.<br><br>Coi như Mộ Thanh được hắn cứu ra, hắn cũng sẽ không cùng nàng phát sinh những chuyện khác.<br><br>Lúc trước Đường Ninh sở dĩ gả cho hắn, mặc dù là bởi vì đủ loại cơ duyên xảo hợp nhưng hắn cưới nàng thì sẽ vì nàng mà phụ trách, nếu không hắn cùng Tư Đồ Ngân lại có gì khác biệt đâu.<br><br>Mặc kệ Mộ Thanh có thể được hắn cứu ra hay không, Hạ Lan Nhược hắn đời này chỉ có thể có một thê tử, đó chính là Đường Ninh.<br><br>Hạ Lan Nhược đem Đường Ninh ôm trong ngực chặt hơn nữa.<br><br>\"Được rồi, mau trở về đi thôi, ta xử lý xong sự tình một hồi liền sẽ trở lại.\"<br>"]