["<br>[Rè —— cảnh báo —— cảnh báo! Người chơi bị quỷ quái có độ nguy hiểm cao xâm nhiễm! Xin người chơi thoát khỏi kiểm tra đánh giá của cửa ải Xin người chơi thoát khỏi kiểm tra đánh giá của cửa ải!]<br>Tiếng cảnh báo bị trục trặc của hệ thống vang lên chói tai, Vệ Ách nghe cảnh báo cả ngày, thần kinh của cậu đều sắp bị ầm ĩ đến nứt ra.<br><br>Trong dòng chữ cảnh báo nguy hiểm màu đỏ đầy màn hình, bàn tay của quỷ quái \"Thần Lang Quan\" không biết cấp độ vẫn đang đặt trên cổ cậu, sức mạnh âm hàn quỷ dị vẫn đang không ngừng xâm nhập vào vùng bụng dưới.<br><br>Song tất cả điều này không thể sánh với phản ứng từ chiếc nhẫn bên tay trái của Vệ Ách.<br>—— chiếc nhẫn đó.<br><br>Chiếc nhẫn có con ngươi bạc của không gian vô hạn đó.<br>Nó là chiếc nhẫn chứa hệ thống giám sát của chủ thần.<br>Tất cả người thâm niên bị cuốn vào không gian vô hạn chiều cao hơn đều có một chiếc nhẫn như vậy, không cách nào tháo ra và phá hủy.<br><br>\"Chiếc nhẫn\" chỉ là hình thức bên ngoài của nó, cho dù người có thâm niên chặt bỏ ngón tay đeo nó, nó cũng sẽ xuất hiện trên người thâm niên theo một cách khác.<br><br>Hình dạng \"thực\" của nó là năng lượng phân tán ra từ không gian vô hạn —— người thâm niên gọi nó là [hệ thống con], nhưng thực ra nó là khế ước đánh vào người thâm niên.<br>Tính mạng của người thâm niên bị ràng buộc bởi nó, tất cả người thâm niên đều là heo dê bị đánh dấu trong chuồng, chiếc nhẫn giám sát theo dõi mọi dị động của thức ăn bị nuôi nhốt.<br>Bất cứ sự trốn thoát hoặc kháng cự nào sẽ ngay lập tức kích nổ nhẫn giám sát, người thâm niên cũng theo đó mà chết.<br>Có một quả bom tự nổ như vậy cột vào người, người thâm niên hầu như không dám suy nghĩ hay làm bất cứ điều gì.<br>Mà ngay cả Vệ Ách lên kế hoạch vụ tấn công kinh hoàng đó thì cũng đã ôm tâm trạng mình sẽ bị nổ tung thành từng mảnh.<br>Song sau khi tỉnh lại, bảng điều khiển của chủ thần đã bị thay thế bằng một bảng trò chơi mới, còn nhẫn bạc giám sát không có chút động tĩnh, cũng không có phản ứng gì với người thâm niên đã thoát khỏi khống chế.<br>—— Vệ Ách đã từng nghĩ rằng nó sẽ không bao giờ sáng và có bất cứ phản ứng gì nữa.<br>Nhưng cậu đã sai.<br>Khi luồng sức mạnh âm hàn quỷ dị xâm nhập vào cơ thể, chiếc nhẫn giám sát im lặng đã lâu lại lần nữa nóng ran.<br>Trong đầu cậu nhanh chóng xâu chuỗi các manh mối với nhau —— trong căn phòng trống của thổ lâu, khi \"quỷ quái\" bóp cổ cậu xuất hiện, hệ thống mới bắt đầu xuất hiện trục trặc.<br><br>Mà khi \"Thần Lang Quan\" giáng thế, cảnh báo do hệ thống đưa ra khi hết lỗi là \"quỷ quái [Thần Lang Quan] không rõ\" —— chứ không phải là \"quỷ quái không rõ cấp độ\", mà là \"quỷ quái không rõ\".<br>Có thể ăn mòn, can thiệp vào một [trò chơi] cao cấp, chỉ có một tồn tại cùng một cấp độ.<br>—— Chủ Thần không chết!<br>\"Thần Lang Quan\" chính là Chủ Thần!<br>Tay cầm dao của Vệ Ách đột nhiên căng lên nổi gân xanh.<br>Trong chiếc quan tài chật hẹp và tối tăm, khuôn mặt ốm yếu của thanh niên tóc bạc nhuốm lên sát ý bạo ngược và điên rồ.<br><br>Bàn tay bị bóng tối như xiềng xích siết chặt tay giật mạnh về phía sau, ánh đao lạnh thấu xương của Hộ Tát ép vào phía sau từng tấc một, xương cổ tay và xương ngón tay phát ra âm thanh nhỏ như sắp gãy —— Chủ Thần không chết, cậu phải giết Thần!!!<br>Ba chữ \"Thần Lang Quan\" trong sổ thẩm phán sinh tử lập tràn ra màu đỏ tươi.<br>Xiềng xích trói buộc câu chữ biến hóa dị dạng lại bị màu máu rỉ sét xâm nhiễm, trong ma trơi xanh lét, ác quỷ chấp hành hình phạt gặp phải thứ gì đáng sợ nghiền ép, phát ra tiếng rít run rẩy.<br><br>Sổ thẩm phán sinh tử lung lay như muốn nát, những sợi xích đỏ sẫm rỉ máu vươn ra từ chỗ sâu tối tăm xung quanh quan tài sống —— những lá bùa không thể nhận dạng xoắn trên xiềng xích.<br><br>Trong tích tắc, xiềng xích vặn xoắn tay chân Vệ Ách, kéo căng cả người cậu.<br> <br><br>Dường như biết Vệ Ách đã nhận ra điều gì, quỷ quái u ám lạnh lẽo tách ra một cánh tay mới.<br>Cánh tay mới sinh thoát khỏi trói buộc của sổ thẩm phán sinh tử, nắm lấy eo của con kiến hôi, siết chặt lại từng một chút!<br>Thân thể Vệ Ách lập tức chìm xuống.<br>Ác ý và sát dục dán chặt vào làn da.<br>Bóng tối nhớp nháp nhấn chìm tay chân mảnh khảnh của thanh niên, nếu không sống sót thoát ra ngoài, cậu sẽ bị nhốt trong quan tài sống.<br>[Tiến độ \"Thần Lang kết hôn\" 92%]<br>[Rè —— cảnh báo —— cảnh báo —— sự xâm nhiễm với người chơi của quỷ quái có độ nguy hiểm cao đang tăng lên! Ô nhiễm không thể loại bỏ, xin người chơi mau chóng thoát khỏi cửa ải kiểm tra càng sớm càng tốt! Xin người chơi mau chóng thoát khỏi cửa ải kiểm tra càng sớm càng tốt!]<br>Bóng tối sềnh sệch đáng sợ điên cuồng tràn vào trong cơ thể.<br>Bàn tay cầm đao rỉ máu, máu chảy như rắn nhỏ uốn lượn trên xương ngón tay.<br><br>Lời nhắc máy móc lạnh lùng của hệ thống đã cắt đứt sát khí của Vệ Ách, gần như ngay lập tức, cậu kìm lại cơn điên đang mất kiểm soát của mình —— trong không gian vô hạn giãy dụa ba năm, cậu tập mãi thành quen chính là nhẫn nại, cậu cần phải sống —— cậu phải sống sót ra khỏi quan tài, mới có thể giết Chủ Thần lần thứ hai!<br>Máu đỏ sền sệt tràn ra từ đôi môi tái nhợt của thanh niên.<br>Ngay sau đó, cậu không chút do dự nghiêng đao đâm vào cổ mình ——<br>Khi máu của cậu nhỏ xuống trên người quỷ quái, tiến độ \"Thần Lang kết hôn\" tăng lên —— \"Thần Lang kết hôn\": Có các bước như đón dâu, đọc bảng mệnh, bái đường, vào quan tài, động phòng.<br><br>Cái \"động phòng\" cuối cùng không phải là \"quỷ người gi.ao hợp\" theo nghĩa đen, mà là \"tân nương hiến tế\", \"Thần Lang hàng hỷ\".<br>Bảo đao của tộc A Xương sắc bén vô cùng, đâm vào da thịt của cần cổ.<br>Máu tươi phun ra, gần như cùng một giây, trên bảng điều khiển hệ thống, thanh tiến độ nghi thức của \"Thần Lang kết hôn\" trực tiếp kéo đầy: [Chúc mừng người chơi đã hoàn thành đánh giá một \"Thần Lang kết hôn\".<br><br>Đánh giá hiện tại đã hoàn thành! Bắt đầu thoát khỏi cửa ải ——]<br>Cùng với âm thanh thông báo chói tai của hệ thống, bảng điều khiển của Vệ Ách phủ đầy máu, bóng tối xung quanh mờ dần trở lại và cảm giác lạnh dính trên tay chân cũng mờ dần.<br>Ngay sau đó, phòng livestream 073 lại sáng lên.<br>—— ——<br>Góc nhìn cá nhân phòng livestream 073 của người chơi Vệ Ách lại sáng lên lần nữa, view của phòng livestream đã sớm tăng vọt đến mức trước nay chưa từng có, trên màn hình tràn ngập bình luận lo lắng nôn nao.<br>[Chuyện gì xảy ra? Cậu ấy đã chết chưa? Năm phút đồng hồ rồi, không có động tĩnh gì cả.]<br>[Góc nhìn chính không thay đổi, danh sách người chơi sống sót trong phòng livestream không thay đổi và hệ thống xác định rằng cốt truyện quan trọng nhất của phó bản vẫn đang diễn ra ở góc nhìn của người chơi máu cống phẩm!]<br>[Đã sáu phút rồi! Không phải nói \"Thần Lang Quan\" giáng thế là một \"quỷ thần\" cấp lệ à? Làm gì có người chơi nào chịu nổi tấn công sáu phút của quỷ thần cấp lệ —— chứ đừng nói tấn công! Quỷ quái có đẳng cấp như vậy vừa xuất hiện, người chơi không phát điên ngay tại chỗ đã là kỳ tích!]<br>[Các bạn đã quên rồi sao? Cho dù là bị \"quỷ thần\" nuốt chửng, chỉ cần người còn chưa chết thì góc nhìn cá nhân cũng không bị đóng lại.]<br>[Quỷ quái cấp cao có tồn tại thích hành hạ người sống...!Lần trước boss phó bản \"âm thợ may\" đã may sống người chơi suốt sáu tiếng, người chơi đó khi được đồng đội cứu ra đã phát điên rồi.]<br>Bình luận lo lắng và hoảng sợ nhanh chóng xẹt qua màn hình, mà bình luận trước màn hình còn chưa kịp hiển thị hết đã bị bình luận một giây sau phủ lên.<br>Sau khi phòng livestream 073 ghép với người chơi \"máu cống phẩm\" thì không tăng thêm view nào suốt một thời gian dài.<br><br>Khán giả trong phòng livestream này đều là fan của Giải Nguyên Chân và Trương Viễn.<br><br>Không khí trong phòng livestream miễn cưỡng được coi là hòa bình an bình.<br><br>Song khi Vệ Ách kích hoạt cốt truyện đặc biệt và tiến độ của phòng livestream nhảy lên top 1, gần như khán giả toàn khu đều bị thu hút qua đây.<br>Khi \"Thần Lang Quan hộ gia ban phúc\" giáng thế, view trong phòng livestream đã đạt đến đỉnh điểm.<br>Nhưng ngay giây phút \"Thần Lang Quan hộ gia ban phúc\" hàng \"hỷ\", thì hình ảnh trong phòng livestream liền bị đứt đoạn.<br> <br>Dẫu biết theo lý trí, có lẽ do \"quỷ thần\" xuất hiện quá mạnh mẽ nên ảnh hưởng đến hình ảnh truyền tải, nhưng trong cơn hoảng loạn, khán giả rất khó nén được cảm xúc của mình.<br>Khoảnh khắc phòng livestream sáng lên, màn hình bị bình luận chồng lên nhau che khuất khiến ai nấy cũng không thấy rõ bất cứ thứ gì.<br>[Đừng ồn ào! Đừng ồn ào! Ra rồi ra rồi chưa có chết!!!]<br>Trong bình luận ầm ĩ, cảnh tượng \"miếu Tam Quan\" xuất hiện trên màn hình.<br>Hình ảnh vẫn dừng lại trước khi Vệ Ách bắt đầu cốt truyện đặc biệt —— trong điện đường rộng ba gian, ba pho tượng thần vẫn ẩn hiện trong ánh sáng lờ mờ, thân đồng mạ vàng, dung mạo mơ hồ.<br><br>Thi thể \"sư gia điên\" ngã xuống trước bàn hương, Giải Nguyên Chân cầm cây nhang đã thắp, động tác của anh cứng đờ.<br>Người trông coi miếu áo bào xám đang vươn bàn tay khô héo của mình, chộp về phía Vệ Ách đang cầm đao.<br>Chỉ có điều một giây sau, hình ảnh trong phòng livestream đột nhiên thay đổi:<br>Vệ Ách xách đao cúi xuống để lấy thứ gì đó từ người \"sư gia điên\" bỗng nhiên loạng choạng khuỵu xuống đất, quần đen vải xanh trên người không hề báo trước biến thành một thân áo cưới cổ điển Mân Nam xộc xệch và nhuốm đầy máu.<br>Bàn tay của người trông coi miếu áo bào xám đang định chộp về phía cậu đột ngột dừng lại, một giây sau đã quỳ rạp trước Vệ Ách, trong miệng lẩm bẩm điều gì đó, cũng không biết ông ta đọc thứ gì.<br>Còn Giải Nguyên Chân đang cầm nén nhang từ ống tre của đền miếu phun ra một ngụm máu, lập tức tỉnh táo lại.<br>Vừa tỉnh táo lại, Giải Nguyên Chân lập tức ý thức được nén \"nhang\" mà mình đang cầm không đúng, cổ tay vung một cái, trực tiếp dập tắt \"đầu nhang\".<br>\"Vệ Ách?!\" Giải Nguyên Chân nhìn xung quanh, thấy Vệ Ách bê bết máu thì ngạc nhiên.<br>\"Xảy ra chuyện gì?!\"<br>Trước khi có thời gian để ý đến xung quanh, Vệ Ách đã bị tiếng báo động của hệ thống choáng ngợp.<br>[—— Cảnh cáo! Cảnh báo! Hiện tại người chơi \"Vệ Ách\" đang bị ăn mòn nặng nề bởi quỷ quái không rõ có độ nguy hiểm cao, ô nhiễm không thể loại bỏ, không thể thanh lọc! Sức sống của người chơi giảm mạnh, xin hỏi có tốn 100 điểm hương hỏa để áp chế không?]<br>Sự lây nhiễm kỳ lạ do quan tài sống mang ra không kết thúc khi thoát ra khỏi cửa ải, mà tiếp tục lan tràn khắp cả cơ thể như tia chớp.<br>Cái lạnh khủng khiếp và cơn đau buốt khi bị thứ gì đó ăn vào khiến cơ thể Vệ Ách không thể chịu đựng nổi.<br>Tay nắm chặt đao Hộ Tát \"keng\" một tiếng đè xuống đất.<br>Vệ Ách chống khuỷu tay xuống đất, ho dữ dội rồi không chút do dự chọn \"có\".<br>[Hương hỏa của người chơi đang bị khấu trừ —— khấu trừ hương hỏa thất bại, thế chấp phần thưởng của cửa ải kiểm tra đánh giá ——], cùng với âm thanh nhắc nhở của hệ thống, một hơi thở kỳ lạ không kém chảy khắp cơ thể của Vệ Ách, trấn áp thứ không xác định khi ở trong quan tài sống đã ăn mòn vào bụng dưới đến đan điền.<br>Tuy vẫn còn cảm giác ngứa ran kỳ lạ, nhưng cảnh báo rủi ro cao trên bảng điều khiển cuối cùng đã biến mất.<br>Đột nhiên Vệ Ách thấy cơ thể mình thả lỏng, bảng điều khiển nhấp nháy, kết quả đánh giá đạo cụ đặc biệt của cậu hiện ra.<br>[\"Quan thẩm phán thổ lâu: Hồn đêm tân nương\"...!Cuộc đời ngắn ngủi của cô bị chôn vùi trong chiếc quan tài tối tăm, cô lắng nghe tiếng anh em nhấm nuốt máu thịt mình trong quan tài.<br><br>Máu và nước mắt nhuộm đỏ chiếc váy cưới của cô, khi \"tân nương\" tiếp theo mặc lại chiếc váy cưới, oán khí của cô sẽ sống lại trên chiếc váy cưới này!]<br>[Đánh giá 1: Hoàn thành viên mãn]<br>[Đánh giá 2: Hoàn thành vượt mức]<br>[Xếp hạng đánh giá toàn diện: A+!]<br>[Đang trong quá trình kiểm tra phần thưởng \"hồn đêm tân nương\" ——], hệ thống phát ra hai tiếng bíp, giống như đang cố gắng loại bỏ trục trặc của mình, sau đó một thông báo dồn dập vang lên: [Đing —— đông! Chúc mừng người chơi \"máu cống phẩm\" may mắn! Ngài đã thành công vượt qua kiểm tra đánh giá của cửa ải cấp A! Đang phát phần thưởng ——]<br>[Phần thưởng hương hỏa cơ bản khi vượt ải kiểm tra đánh giá: 500]<br>[Phần thưởng cho vật phẩm này được nhân đôi cho lần đầu tiên vượt ải kiểm tra đánh giá; chi phí ngăn chặn sự xâm nhiễm của quỷ quái đang bị khấu trừ —— hương hỏa còn lại: 900]<br>[Phần thưởng dương thọ cơ bản khi vượt ải kiểm tra đánh giá: 60 ngày; khấu trừ và thanh toán dương thọ trong vượt ải kiểm tra đánh giá —— dương thọ còn lại hiện tại: 32]<br>[Phần thưởng đạo cụ cơ bản khi vượt ải kiểm tra đánh giá —— \"áo cưới oán hận\": Linh hồn oan mạng từ cõi chết sẽ phù hộ cho ngài trong biển máu!]<br>[Phần thưởng xếp hạng \"A+\" khi vượt ải kiểm tra đánh giá —— trị liệu sơ cấp một lần; Miễn trừ trạng thái tiêu cực cho đạo cụ] <br>[Kiểm tra thấy độ khó bất thường của cửa ải kiểm tra đánh giá nên bồi thường khen thưởng —— hương hỏa 500 điểm; trị liệu sơ cấp một lần; đạo cụ tinh phẩm: \"dây xác trói máu\" (trạng không không hoàn chỉnh, có thể tiêu tốn 20 điểm hương hỏa để sửa chữa); đạo cụ tinh phẩm: \"vòng tay rắn âm\" (trạng thái tan rã, có thể dùng 30 điểm hương hỏa tái tạo); đạo cụ cấp độ không xác định: \"khóa máu\" (đạo cụ không rõ cấp độ, cấp độ người chơi hiện tại quá thấp, tạm thời không thể sử dụng)]<br>Một loạt thông báo dồn dập vang lên không ngừng, phần thưởng tương ứng liên tục nhấp nháy trên bảng điều khiển hệ thống, hộp phần thưởng nối tiếp nhau.<br><br>Chỉ có điều khi đến mục cuối cùng, tất cả hộp thưởng xuất hiện trước đó đều biến mất.<br>Trên bảng điều khiển chỉ còn lại một quyển sổ đen như mực.<br>Bên trái sổ sinh tử là bốn cái tên đẫm máu: \"Hồ Canh Vân, Hồ Quan Điền, Hồ Quan Hà\", \"Thần Lang Quan\", và dưới tên \"Thần Lang Quan\" có một dòng cảnh báo màu đỏ tươi: Xét xử lần đầu thất bại, độ khó xét xử lần thử thách thứ hai tăng lên! Bên phải sổ sinh tử có hai cái tên màu đen: Tộc trưởng thổ lâu, sư gia Du.<br>Vệ Ách đặt tay trên mặt đất, lòng bàn tay bị cấn, quỷ ấn bằng đồng xuất hiện dưới tay cậu, ngay sau đó nó được đưa vào thanh đạo cụ hệ thống.<br>[—— Xin chúc mừng người chơi \"Vệ Ách\" đã nhận được phần thưởng cuối cùng khi vượt ải kiểm tra đánh giá —— đạo cụ siêu phẩm: \"Ấn Địa Quan\"]<br>[Đạo cụ không thể bán, không thể chuyển nhượng, không thể ghi lại]<br>[Đạo cụ này tổng cộng có 12 tầng phong ấn, hiện tại người chơi \"Vệ Ách\" đã được phong ấn thứ nhất tán thành, đạt được danh hiệu đặc biệt —— quan Thẩm Tử; cấp danh hiệu: 1]<br>[Đánh giá: Vì lần đầu tiên thẩm phán, ngài đã thẩm phán một quỷ quái không rõ cấp độ có độ nguy hiểm cao, tuy hành động rất ngu, nhưng đáng giá khen thưởng —— \"trung nguyên nhị phẩm xá tội địa quan Thanh Hư Đại Đế\" thán phục dũng khí của ngài, cho phép ngài tạm thời có được quan ấn của Thần.<br><br>Ngài đã trở thành người đầu tiên sở hữu một đạo cụ siêu phẩm trong lượt chơi này.]<br>(*) Địa quan tên là \"Trung nguyên nhị phẩm Xá tội Địa quan Thanh Hư Đại Đế\", thuộc về Cung Thượng Thanh.<br><br>Địa quan do tinh hoa của hai khí \"hỗ độn\" và \"cực huỳnh\" kết hợp thành, tổng quản Ngũ Đế, Ngũ Nhạc và các Địa Thần.<br><br>Mỗi năm vào ngày rằm tháng bảy, Ngài hạ giáng xuống trần để xét tra tội phước của nhân gian, xá tội cho những ai thành tâm sám hối.<br>[Cảnh báo: Nếu ngài không muốn biết quỷ dữ thao túng thòng lọng trong \"sổ thẩm phán sinh tử\" đến từ đâu, tốt hơn hết ngài nên sử dụng ban thưởng từ Minh Phủ Phong Đô một cách cẩn thận!]<br>(*) từ Phong Đô được dùng để chỉ cho La Phong Sơn, nơi ngự trị của quỷ thần.<br>Âm thanh nhắc nhở của hệ thống kết thúc.<br>Tất cả các loại chấn thương cận tử và nghiêm trọng trong cửa ải kiểm tra đánh giá của \"hồn đêm tân nương\" chẳng phân biệt trước sau, xuất hiện trên cơ thể của Vệ Ách cùng một lúc.<br><br>Nhất thời Vệ Ách nằm rạp xuống mặt đất, duy chỉ có một đôi tay vẫn nắm chặt đao Hộ Tát và dây máu trói xác.<br><br>Phần thưởng đánh giá \"A+\" có hiệu lực ngay lập tức.<br>Vết thương bên ngoài cơ thể Vệ Ách bắt đầu từ từ khép lại.<br>\"Vệ Ách?\" Giải Nguyên Chân nhận ra hệ thống đã chữa trị, không có vội can thiệp.<br>Phần thưởng \"chữa lành vết thương\" hiếm khi nhận được từ phó bản.<br>Bình thường, khi hệ thống đánh giá tiềm năng của người chơi, chỉ khi người chơi bị thương nặng sắp chết, nó sẽ tự động chuyển đổi một vật phẩm nhất định trong phần thưởng thành điều trị ngay lập tức.<br>Phòng livestream cũng nhận ra phần thưởng đặc biệt này, ngay lập tức cảm thán.<br>[Điều trị ngay lập tức!!! Hệ thống phán định cậu ấy là người chơi tiềm năng cao?! 20 người đứng đầu bảng A còn chưa từng nhận được phần thưởng này.]<br>[Mau xem tiến độ phó bản của phòng livestream! 32%? Ai còn nhớ tiến độ phó bản lúc ban đầu không?]<br>[Lúc đầu chỉ có 27%...!cậu ấy nhất định đã vượt ải cốt truyện ẩn! Cậu ấy chắc chắn đã sống sót sau khi \"Thần Lang Quan\" giáng thế, trời má...! \"quỷ thần\" cấp lệ đó, sao cậu ấy làm được vậy? Cậu ấy còn là người chơi \"máu cống phẩm\" đặc biệt nữa!]<br>Hương khói trong điện Tam Quan mờ ảo, ánh sáng lờ mờ.<br>Người trông coi miếu áo bào xám không nhúc nhích, bái lạy bên cạnh thanh niên tóc bạc.<br><br>Ba bức tượng đồng trong đại điện có một luồng khí quỷ dị.<br><br>Giải Nguyên Chân cẩn thận đứng dậy, cẩn thận bày một vòng bùa hộ mệnh xung quanh bàn thờ của tượng thần, hơn nữa tạm chặn các bức tượng bằng một bức bình phong.<br><br>Khi anh sắp xếp mọi thứ xong xuôi thì quá trình điều trị sơ cấp của hệ thống cho Vệ Ách đã kết thúc.<br>\"Vệ Ách?\" Giải Nguyên Chân gọi thêm lần nữa.<br>Song Vệ Ách lại giống như không biết đang suy nghĩ thứ gì, cậu cầm đao không nói một tiếng, mặt mày tràn ra sát khí khó tả.<br>Điện Tam Quan tràn đầy cổ quái, không phải là nơi tốt để dừng chân, nhưng tình huống của Vệ Ách rõ ràng không đúng, hơn nữa không biết trước đó cậu đã gặp phải chuyện gì, tuy rằng trị liệu của hệ thống đã kết thúc, nhưng cậu vẫn suy yếu như cũ, nếu vội vàng rời đi gặp phải tấn công càng thêm nguy hiểm.<br>Giải Nguyên Chân bèn đỡ cậu dậy, dựa vào cột trong sảnh nghỉ ngơi.<br>Đúng lúc này, một đám người liền tràn vào điện Tam Quan, dẫn đầu rõ ràng là Trương Viễn và Đường Tần —— thì ra ngay khi toàn server thông báo mở nhánh phụ \"hương hỏa Mân Nam\", Trương Viễn và Đường Tần vốn đang thu thập manh mối ở những nơi khác trong trấn Thất Ước lập tức hỏi thăm tin tức của \"điện Tam Quan\", không ngừng không nghỉ chạy về phía này.<br>Người trước thì biết bản thân tham gia càng nhiều nhánh phụ thì khả năng vượt phó bản càng cao, còn người sau cố gắng liên lạc với tất cả người chơi thì phát hiện Giải Nguyên Chân và Vệ Ách đã mất liên lạc nên lập tức đến hỗ trợ.<br>Kết quả là người của cả hai đều không giải thích được bị lạc đường bên ngoài cung miếu, bọn họ thấy rõ cung miếu âm trầm cổ quái ở ngay phía trước, nhưng làm sao cũng không tới gần được.<br> <br>Mãi cho đến khi góc nhìn của Vệ Ách chợt khôi phục, hai nhóm người mới thoát khỏi trạng thái quỷ đánh tường.<br>Vừa vào đại điện đã thấy trước tượng thần xuất hiện một vũng máu, Đường Tần và Trương Viễn gần như đồng thời lên tiếng:<br>\"Hai người không sao chứ?\" \"Chuyện gì vậy?\"<br>Câu hỏi của hai bên chồng lên nhau, trong đám người Trương Viễn mang đến có một người đột nhiên sợ hãi kêu lên: \"Động đậy rồi! La bàn động đậy rồi!\"<br>Tầm mắt mọi người đồng loạt nhìn về phía la bàn, chỉ thấy kim đồng hồ bị lệch, chỉ thẳng vào Vệ Ách.<br>\"Nó đang cầm cái gì?\" Trương Viễn buột miệng hỏi, gã đưa tay phải ra sau, giữa các ngón tay mơ hồ có thể nhìn thấy ánh đao.<br><br>Khán giả trong phòng livestream thấy rất rõ hành động này của gã, bình luận lập tức trở nên căng thẳng —— phó bản ba sao, thu thập càng nhiều đạo cụ và manh mối, cơ hội sống sót càng cao, Trương Viễn cướp manh mối và đạo cụ mà đồng đội tìm được cũng không phải một hai lần.<br>Hiển nhiên Giải Nguyên Chân đã từng nghe nói lời đồn đãi về Trương Viễn, trong nháy mắt gã buột miệng hỏi, anh lập tức đứng dậy, đạo bào nhoáng lên một cái, chắn trước người Vệ Ách.<br>\"Cầm cái gì cũng phải chờ cậu ấy tỉnh táo lại.\" Giải Nguyên Chân lạnh giọng nói: \"Trương Viễn, anh không tự điều tra hoàn cảnh trước mà muốn ngồi hưởng sao?!\"<br>Trương Viễn vẫn khá cố kỵ với Giải Nguyên Chân vị đạo sĩ chính thống của phủ Thiên Sư.<br>Trương Viễn bị anh cản lại, ánh sáng lạnh lẽo trong tay gã giấu ở phía sau rốt cuộc cũng biến mất, nhưng gã vẫn hơi nheo lại đôi mắt hung ác nham hiểm, vừa xoay người lại liền ra hiệu cho một người chơi đi theo mình.<br>Tuy thực lực Giải Nguyên Chân mạnh mẽ, làm người cũng tỉnh táo, nhưng anh cũng có nhược điểm.<br>Người chơi đi theo phía sau Trương Viễn rõ ràng đã sớm hoàn toàn đầu nhập vào Trương Viễn, gã ra hiệu, lập tức hiểu ý tiến lên.<br>\"Đạo trưởng Giải hiểu lầm.\" Người chơi này ngoài cười nhưng trong không cười, âm dương quái khí nói: \"Anh Trương chỉ muốn hỏi cậu ấy có phát hiện gì hay không, dù sao độ khó phó bản ba sao quá cao, nếu có manh mối nào thì tốt nhất là hợp lòng hợp sức với nhau đúng không?\"<br>Đường Tần ở một bên có tâm tư rất nhạy bén, người chơi phía sau Trương Viễn vừa lên tiếng lập tức biết bọn họ đang toan tính gì.<br>\"—— hợp lòng hợp sức cũng không phải là tìm được đạo cụ gì thì phải quyên góp cho một số người không làm mà muốn có ăn.\" Đường Tần tiến lên một bước, cười khẩy nói: \"Nhiệm vụ chỉ nói tìm đủ năm loại tế phẩm, ai tìm được thì để chỗ người đó, cuối cùng ráp lại là được.<br><br>Hơn nữa, chia sẻ manh mối, cũng không nhất thiết phải đưa đạo cụ cho người khác xem.\" <br>\"Vậy thì lấy ra cho người khác nhìn thử, sau khi mọi người biết sẽ dễ tìm cái khác hơn.\"<br>Người chơi đó vặn lại: \"Được, cho dù cậu ta không quan tâm đến tính mạng của những đồng đội, cậu ta cũng không có người thân và bạn bè hả? Phó bản ảnh hưởng đến hiện thực, vượt ải thất bại, hiện thực cũng bị đánh chiếm, cô muốn hàng trăm người ở Phúc Kiến chết chung với cậu ta à? Đoản mệnh như cậu ta tất nhiên không quan tâm, người khác cũng không phải như cậu ta...\"<br>Cậu ta còn chưa nói xong đã bị Giải Nguyên Chân lạnh giọng quát ngừng.<br>Một gã tùy tùng bên cạnh Trương Viễn muốn tranh giành ấn tượng tốt với Trương Viễn, lời lẽ của anh ta trở nên gay gắt: \"Tôi chịu cậu ta đủ rồi, đều là người chơi như nhau dựa vào cái gì tôi đây phải cung phụng một con ma lao.<br><br>Cậu ta tưởng mình là ai.<br><br>Một con ma lao đoản mệnh suốt ngày lê lết...\" Người này còn chưa dứt lời, một bóng người có mái tóc đen dài chạm đất đột nhiên xuất hiện! Lão giơ mười ngón tay rướm máu, hung ác bóp cổ cậu ta.<br>Sắc mặt Trương Viễn đột nhiên thay đổi, gã giơ tay lên, một bộ giáp vàng phóng ra chặn lại bóng người đẫm máu đó lại.<br>Cùng lúc đó, \"bang\" một tiếng trầm đục vang lên.<br>Người chơi nhắc tới \"hàng trăm người ở Phúc Kiến\" đã bị dây thừng máu me quấn lấy cổ, mạnh mẽ kéo ngã xuống đất.<br>Một đầu sợi dây thừng quấn trên cổ người đó, còn đầu kia quấn quanh tay Vệ Ách.<br><br>Người chơi lập tức đầy hoảng sợ, dây thừng đỏ xoắn lại trên mu bàn tay trắng bệch của thanh niên, máu rỉ ra từ đuôi tóc bạc.<br><br>Thanh niên tóc bạc siết chặt dây thừng, tựa như đang kéo một con chó lại gần ——<br>Cậu chậm rãi ngẩng đầu, trong mắt có tơ máu: \"Mày nói cái gì?\"<br>\"Phúc Kiến?\"<br>Tác giả có lời muốn nói:<br>Vệ Ách biết mình đã về nhà, click xem trạng thái tinh thần của người đẹp Ách ——<br>Đây là lần đầu tiên tôi viết vô hạn lưu, rất vui vì các bạn thích câu chuyện này! Tôi mãi một tình yêu với phong tục tập quán nhân gian, khi còn bé tôi đã nghe cha tôi kể siêu nhiều —— siêu nhiều —— chuyện thần đạo nhân gian —— tôi có rất nhiều câu chuyện phong tục tập quán Sơn Hải muốn kể cho các bạn nghe.<br>Phong tục tập quán là gốc rễ của đất nước, hoa nở trên gốc gọi là \"kỳ nhân\".<br><br>Bản thân tôi đã từng nghe rất nhiều câu chuyện và tôi muốn chia sẻ những cảm xúc mà tôi đã thấy với các bạn, tôi cũng hy vọng sẽ cùng các bạn kể tiếp câu chuyện này.<br><br>(*) Sơn Hải nói nôm na là về thần thoại và các sinh vật huyền bí của Trung Quốc..<br><br>"]