["<br>Mọi người còn chưa kịp hoàn hồn, quỷ lừa la đã chạy vào, linh hoạt chui vào khung cửa, đi thẳng về phía Vệ Ách.<br>Lừa la đen của đoàn họ Thốn này rất thần tuấn, còn đeo tua đỏ và chuông đồng, vừa lướt qua chuyên viên tiến vào phòng, không gian vốn rộng rãi bỗng trở nên chật hẹp vô cùng.<br>\"Úi giồi ôi! Tổ tông của tôi ơi!\" Người phụ trách trạm giám sát vừa thấy binh mã quỷ lừa la dưới tráng thần bảo hộ ở phía Nam đã ra khỏi tuyến Điền Nam đến Điền Đông Bắc, ngay khi nó phì một tiếng thì đã lách qua khung cửa chen vào phòng giám sát đầy thiết bị, không biết có nên ngăn cản hay không.<br><br>Người phụ trách luống cuống tay chân.<br>Cũng may quỷ lừa la không hổ là đại quỷ la ở trong trấn Cốt Thiêu có thể theo bọn Giải Nguyên Chân parkour trên tòa tòa nhà làng vào lúc nửa đêm, bốn cái móng còn có thể quăng người chơi xa một con phố.<br><br>Nó bước vào phòng giám sát với nhiều chướng ngại vật, không hề dẫm lên bàn, ghế hay thiết bị nào.<br><br>(*) Một môn thể thao đường phố.<br><br>Parkour (phát âm tiếng Pháp: ​[paʁkuʁ]) là một phương thức huấn luyện sử dụng vận động bắt nguồn từ tập luyện kỹ năng tránh vật cản của quân đội.<br><br>Leng keng mấy tiếng đã xông tới trước mặt Vệ Ách cũng đang kinh ngạc.<br>\"Hí hí! Hí hí!\" Lừa la đen nhánh quấn quanh bên người thanh niên tóc bạc, không ngừng phát ra những tiếng hí vui vẻ, cổ la có lông bờm mềm mại không ngừng cọ vào vai thanh niên, vừa vòng quanh vừa cúi đầu chạm nhẹ vào bả vai cậu —— may mà độ khéo léo của quỷ lùa la max cấp, nếu không bàn ghế, màn hình xung quanh sẽ hỏng hóc.<br>Người phụ trách trạm giám sát bên cạnh thấy thế thì tim đập thình thịch, sợ phụ tôn dưới trướng thần bảo hộ kích động quá mức, lừa la sẽ đá bay luôn màn hình giám sát.<br>...!Quá trình phê duyệt hoàn trả màn kính rất phiền phức.<br>\"Hí hí hí hí! Hí!\" Lừa la cọ vào người Vệ Ách hồi lâu, nó hưng phấn đến quên mất mình còn đang ngậm một đóa bỉ ngạn.<br>Trước khi kích động hí vang thì nó đã đặt bó hoa sang một bên.<br>Nó vui vẻ vươn cổ cọ vào Vệ Ách hồi lâu, lúc này mới tỉnh hồn lại, vểnh đôi tài ngó xung quanh —— hí? Hoa của mình đâu?<br>\"Trời ơi tổ tông của tôi ơi, ở đằng kia kìa.\" Người phụ trách sợ nó đụng vào bàn ghế, vội vàng chỉ cho quỷ lừa la.<br>...!Một bó hoa bị quỷ lừa la thả xuống mặt bàn làm việc cạnh chuyên viên giám sát.<br><br>Ngay khi chuyên viên định nhặt hoa đưa cho lừa la, lừa la đã khéo léo vươn cổ vượt qua lối đi nhỏ ngậm hoa lại.<br><br>Trong tiếng chuông đồng vang lên, quỷ lừa la đứng nghiêm chỉnh, dè dặt đưa hoa cho Vệ Ách.<br> <br>Nó nhớ ở lò núi Thoán Bặc, khi Vệ Ách ra tay đều có loại hoa này đi theo.<br>Thú hai chân tóc bạc chắc chắn rất thích loại hoa màu đỏ này.<br>Đưa cho cậu á!<br>Quỷ lừ la đeo dây cương đỏ đi về phía cậu, ngậm một đóa hoa bỉ ngạn lả lướt tới trước mặt cậu.<br><br>Trước đó vì để nhường chỗ cho nó, Vệ Ách đã lùi về phía sau một bước, lùi lại trước bàn thiết bị bao quanh bức tường của phòng giám sát.<br><br>Lúc này quỷ lừa la ngậm hoa lại gần, vẻ mặt của Vệ Ách không có thay đổi nhận lấy hoa.<br><br>||||| Truyện đề cử: Thần Y Ở Rể |||||<br>Điều mà lừa la có thể hiểu chính là dùng tư duy của chúng quan sát con người —— con người thường dùng cái gì chính là thích cái đó.<br>Nó thấy Vệ Ách nhận hoa thì đôi tay đầy lông xù càng dựng thẳng.<br>Một bộ dáng vừa vui vẻ vừa cố gắng duy trì hình tượng.<br>Trong phòng từ lúc quỷ lừa la bước vào đã thấy Chủ Thần hơi ngơ ra lại có chút không vui nhìn mặt bàn, sau đó vẻ mặt âm trầm nhìn chằm chằm Vệ Ách.<br><br>Chuyên viên trạm giám sát sân bay Chiêu Động không nhìn ra hắn là ai, chỉ nhìn sang Vệ Ách và lừa la, có hơi chua chua nói: \"Thần bảo hộ Vân Nam chúng tôi thực sự rất thích Vệ Thần người ở Phúc Kiến.\"<br>Đóa hoa đó đã bị quỷ lừa la ngậm ở Vân Nam rất nhiều ngày, người khác cũng không thể chạm vào một chut.<br>Không phải ghen tị, chỉ là hâm mộ thôi.<br>Chuyên viên thường trú tại trạm giám sát phần lớn đều là người dân địa phương trong khu vực Vân Nam, trông thấy cảnh tượng thần bảo hộ và Vệ Thần thành công đoàn tụ đều có thấy hơi chua —— tại sao Vệ Thần không phải là người Vân Nam của bọn họ chứ.<br><br>Trong bầu không khí vi diệu, người phụ trách trạm giám sát mỉm cười bước ra, đưa ra một đề nghị kinh điển: Nhiều người như vậy, bầu không khí tốt như vậy, sao không chụp bức ảnh để lưu lại khoảnh khắc này?<br>Lập tức có người mang máy ảnh đến.<br>Vệ Ách không mấy hứng thú với việc chụp ảnh, nhưng chuyên viên xung quanh lại đặc biệt hào hứng trước đề nghị chụp ảnh chung với thần bảo hộ và Vệ Ách.<br>Vệ Ách sao cũng được gật đầu.<br>Tuy cậu đồng ý, nhưng những người khác vẫn có tâm lý tôn trọng cậu, không dám tới gần đóa hoa đẹp trên núi cao này, thức thời tụ tập ở bên kia phòng giám sát.<br><br> <br>Trong lúc náo nhiệt, mọi người đều hí hửng, Vệ Ách cậu dẫn theo \"trợ lý đi cùng\" ở một bên, những người còn lại chen chúc ở giữa.<br>Quỷ lừa la quay đầu nhìn họ rồi lại nhìn Vệ Ách, lập tức thu vó, đứng nghiêm nghị hơn:<br>\"Hí!\"<br>\"Tách\" đèn flash lóe lên.<br>Trong phòng giám sát sáng ngời, gương mặt các chuyên viên mang theo nụ cười rạng rỡ, vẻ mặt của chuyên viên đặc biệt Vệ và trợ lý đi theo cùng với quỷ lừa la quay đầu dè dặt đều được ghi lại trong camera.<br><br>Đèn máy ảnh vừa tắt, quỷ lừa la ngẩng đầu hí về phía trước mấy tiếng.<br>Các chuyên viên sân bay mỉm cười.<br>Đúng vậy, việc bất ngờ là...!thần bảo hộ Vân Nam - quỷ lừa la của họ đặc biệt thích ống kính, trời sinh đã có tâm lí chú ý chăm chút hình ảnh bản thân.<br><br>Trong video trên mạng, nếu mọi người đang quay chụp lừa la trên đường phố Điền Nam, một khi lừa la phát giác thì sẽ thoát khỏi trạng thái tự mua vui trước đó, trở nên uy nghiêm đoan trang.<br>Đợi đến khi quay xong mới trở lại vẻ hoạt bát.<br>#Hôm nay vẫn là một ngày duy trì hình tượng đứng đầu bảng Điền Nam#.<br>** ***<br>Bức ảnh tập thể của trạm giám sát ở sân bay Chiêu Động không được công bố rộng rãi vì đây không phải ảnh chính thức mà chỉ được tải lên trang web nội bộ của cơ sở cục kiểm sát.<br>Trong bộ phận y tế căn cứ Long Môn, Trần Trình bị bộ trưởng bộ y tế càm ràm tới nỗi lỗ tai nổi kén, chờ y tá tuần tra đi rồi thì xoay người, lặng lẽ lấy điện thoại có dán băng dính trong suốt dưới gầm giường bệnh ra.<br><br>Cậu ta y như học sinh trung học, trốn trong chăn, trùm đầu giảm độ sáng màn hình rồi chơi điện thoại di động.<br>Lướt một hồi, Trần Trình bỗng nhiên hét lên một tiếng.<br>\"Thằng gà họ Trần này cậu muốn chết hả!\" Hứa Anh đang lén lút chơi điện thoại bên cạnh bị tiếng hét của cậu ta làm run tay, suýt nữa thua một trận rank.<br>Hứa Anh tức đến mức hất chăn ra, tướng trong game đang hồi sinh, cánh tay còn chưa tốt của anh định đánh Trần Trình.<br>Trần Trình giơ điện thoại di động, vẻ mặt không cam lòng mà ồn ào: \"Vệ Ách tự đi Điền Nam rồi! Không chịu nói với chúng ta một câu luôn!\"<br>\"Cậu là học sinh tiểu học à, ra ngoài làm gì cũng phải báo một tiếng?\" Đường Tần tới tìm Giải Nguyên Chân hỏi chuyện thì tức giận mắng.<br><br>Vết thương của cô và Tống Nguyệt Mi đều khá nhẹ, hai ngày trước đã được phép tự do di chuyển.<br><br><br>Hiện tại đang tham gia kế hoạch \"Tứ Tướng Bách Môn\", mỗi ngày đều dành thời gian với một số tiền bối giang hồ.<br>Phó bản \"Sơn Vương Điền Nam\" kết thúc, bọn Vệ Ách chiến đấu hết mình trong phó bản, sau khi ra phó bản đều nghỉ ngơi dưỡng sức.<br>Đội ngũ của căn cứ thì làm việc suốt ngày đêm để nghiên cứu và vận hành.<br>Nếu cả đoàn họ Thốn đều có phương pháp riêng, vậy thì các môn phái cũ khác phải chăng cũng có một ít bí thuật thất truyền trong dòng sông của thời đại?<br>Sau khi Đường Tần ra khỏi phó bản liền phối hợp với căn cứ để tăng cường thử nghiệm phương diện này —— hay nói cách khác, toàn bộ đội nòng cốt, ngoại trừ Vệ Ách đang ở bên ngoài, mỗi người đều có kế hoạch mới của riêng mình.<br><br>Đường Tần đến tìm Giải Nguyên Chân để trao đổi một số việc, vừa vào cửa đã nghe thấy Trần Trình gào khóc thảm thiết, lập tức liếc cậu ta một cái.<br>Trần Trình có hơi sợ cô, bĩu môi lẩm bẩm, không dám nói thêm gì nữa.<br>Sau khi Đường Tần tìm Giải Nguyên Chân xin tài liệu xong rồi rời đi, Trần Trình nhìn những người khác đều trùm đầu kín mít bèn lặng lẽ đến bên cạnh bàn của Giải Nguyên Chân.<br><br>Giải Nguyên Chân bị thương không nghiêm trọng, nhưng anh tu luyện nội công nên khôi phục nhanh hơn người khác, mấy ngày nay vết thương của anh đã thuyên giảm bèn tiếp tục xử lý tài liệu.<br>Khi Trần Trình lại đây, Giải Nguyên Chân không có vẻ gì ngạc nhiên, chỉ im lặng hỏi cậu ta chắc chưa.<br>Trần Trình gật đầu<br>\"Ừm, tôi muốn đăng ký tham gia kế hoạch thử nghiệm của căn cứ.\"<br>** ***<br>Có quỷ lừa la xuất hiện từ Điền Nam, người phụ trách trạm giám sát sân bay Chiêu Động yên tâm hơn một chút, không khuyên can Vệ Ách hoãn loại một chút rồi lên đường nữa.<br><br>Cùng ngày hôm đó đã tìm cho người ta một chiếc xe, sắp xếp người đưa bọn Vệ Ách đến nơi \"hắc bà\" xuất hiện.<br><br>\"Hắc bà\" rất giỏi thuật cổ độc, rất lâu trước đây bà đã sống ở một ngôi làng cổ, sau khi hiện thân thì địa điểm xuất hiện cũng ở giữa dãy núi và rặng núi của Vân Nam.<br>Mới đầu, còn có thể lái xe dọc theo đường quốc lộ, nhưng khi đến ngôi làng cổ cuối cùng thì không còn cách nào để lái xe xa hơn.<br>Trong núi lớn lẽ ra còn có nhiều ngôi làng nhỏ.<br>Sau này khi kinh tế được cải thiện, người dân trong làng chuyển đến một thị trấn mới tốt hơn.<br><br>Ngôi làng cũ ban đầu dần bị phân tán, sau ba năm quỷ quái khôi phục, vì mục đích an toàn mà tất cả người dân đã hoàn toàn chuyển đến sống trong thị trấn.<br><br>Giờ đây trong ngôi làng xưa chỉ còn lại một nhà khách kiểu cũ đã được cải tạo thành điểm canh gác không người của cục kiểm sát.<br>Chi nhánh cục kiểm sát Điền Đông Bắc phái mấy người đi theo bọn Vệ Ách hành động, chuẩn bị xử lý mấy công việc vặt vãnh như định cư và mở cửa hàng sau khi mời hắc bà chuyển hóa.<br>Trong nhóm có hai chiếc xe, ngoài Vệ Ách và \"trợ lý đi theo\" của cậu ra, thì tổng cộng có năm người đi theo khác.<br>Sau khi Vệ Ách đến Vân Nam, đội kỵ mã dưới thần lực của đoàn họ Thốn - Sơn Thần tọa trấn có thể ra khỏi và đi khắp Điền Nam mà không bị hạn chế bởi Địa Vực của thần bảo hộ ở một mức độ nhất định, nhưng vùng Điền Nam có núi cao và rặng núi, cũng có nhiều quỷ quái, đội kỵ mã đoàn họ Thốn vẫn phải tuần tra và bảo vệ trong lãnh thổ nên toàn bộ đội lừa la cũng không rời khỏi Điền Nam.<br> <br>Mà là do quỷ lừa la mang theo hai con lừa trong đội kỵ mã, đi theo bên cạnh ô tô.<br>Sau khi chết, chúng nó từ ngựa sống chuyển thành binh mã của thần linh, vó ngựa chạy thoăn thoắt, không hề bị môi trưởng ảnh hưởng, chạy còn nhanh hơn cả ô tô.<br>Gặp phải đường núi quanh co gập ghềnh, còn có thể thoải mái dừng lại chờ xe hơi.<br>Không chỉ như thế, dọc theo đường đi, gặp phải thung lũng sâu, vách đá cạnh đường núi, nhóm quỷ lừa la còn có thể tự giác kè kè bên cạnh ô tô —— giống như chuẩn bị trước, tài xế ngu ngốc xui xẻo nào đó không điều khiển được vô lăng hoặc chân ga thì sẽ kịp thời kéo lại một phen.<br>Không hổ là thần bảo hộ giỏi canh phòng \"giao thông\" ở Điền Nam.<br>Buổi chiều, đoàn người chạy tới một ngôi làng cổ tên là \"Cổ Động Mộc\".<br>Ở giai đoạn sau của \"Sơn Vương Điền Nam\", Sơn Chủ quỷ Mạt Man chỉ còn thiếu một bước nữa là khôi phục, toàn bộ khu vực phong tỏa Điền Nam bị động đất rung chuyển khiến cây cối và sườn đồi sụp đổ.<br><br>Khu vực miền núi bên ngoài khu vực phong tỏa cũng chịu một số thiệt hại, một đoạn đường xi măng bên ngoài làng Cổ Động bị động đất phá hủy.<br><br>Phần lớn đường xi măng bị nhấc lên hơn phân nửa, đất đá chồng lên nhau, mà nơi hắc bà xuất hiện nằm sâu trong dãy núi ngang qua ngôi làng, đó là tàn tích của ngôi làng cổ ở Vân Nam.<br>Vì trong làng không còn người ở nên cơ quan quản lý cũng chưa cử người đến sửa chữa.<br>Khi xe chạy đến bên ngoài làng cũng chỉ có thể dừng lại, đi bộ xách hành lý theo.<br>Vệ Ách và Chủ Thần xuống xe, chuyên viên cục kiểm sát đi cùng cũng xuống xe, mở cốp xe bắt đầu kéo đồ.<br>Quỷ lừa la bên kia khéo léo lại đây, muốn làm lại nghề cũ giúp họ mang hành lý —— nó không hề có ý thức mình đã thăng cấp trở thành thần bảo hộ, nếu nó gặp bất cứ ai ở Vân Nam muốn giúp vận chuyển thứ gì đó thì nó sẽ tiến lên gánh đồ, nhưng Vệ Ách đã làm trước một bước, ném hành lý của mình cho \"trợ lý đi theo 24/24h\" nào đó.<br>\"Anh ấy đi cùng tôi.\"<br>Hành lý đập tới, quỷ thần lười nhác bước ra khỏi xe sắt của con người, vô thức đỡ lấy bằng một tay.<br><br>Cái xác của hắn rắn chắc, một tay cầm hành lý cũng dễ dàng như hít thở.<br><br>Sau khi tiếp được thì mới cảm thấy không đúng, chậm rãi quay đầu nhìn sang Vệ Ách.<br>Vệ Ách đang đứng trước một đống đất đá hỗn tạp, một tay cậu đang cởi cúc áo khoác.<br>Xương ngón tay gầy và khỏe, khớp xương rõ ràng.<br>Ánh mắt Chủ Thần nhìn tới, Vệ Ách cũng không quay đầu lại: \"Không phải trợ lý 24/24h à? Ngay cả một kiện hành lý cũng không thể cầm nổi?\"<br>Đây là còn ghi thù chuyện trong máy bay.<br>Một tay Chủ Thần ôm hành lý, vừa định nói chuyện, Vệ Ách đã ném áo khoác của cục kiểm sát tới trước mặt.<br>\"Làm trợ lý đi theo của chuyên viên đặc biệt Vệ đúng là không dễ làm.\" Thời tiết Điền Nam dễ chịu, Vệ Ách mặc áo sơ mi trắng, vạt áo chỉnh tề buộc vào trong quần dài màu đen, thoạt nhìn càng cao thẳng như tuyết tùng.<br><br>Cậu hơi nhướng mi, giọng điệu bình tĩnh nói: \"Ngay cả xách hành lý mà trợ lý Lâu cũng không biết thì giặt đồ cũng không biết luôn nhỉ?\".<br><br>"]