["<br>Cảnh tượng đông cứng, tiếp viên hàng không cứng đờ ở lối đi nhỏ.<br>Vệ Ách phát hiện tư thế hiện tại của mình không thích hợp, cậu muốn đẩy Chủ Thần ra.<br><br>Chủ Thần đã quay đầu lại, dùng giọng điệu quái gở nói: \"Chỉ là thỏa mãn như cầu đặc biệt của chuyên viên Vệ của các cô thôi.\" Hắn nắm chặt cổ tay Vệ Ách, nhếch khóe môi rồi nói: \"Tôi làm trợ lý đi theo bên người chuyên viên đặc biệt Vệ cũng không dễ dàng gì, ở bên cạnh 24 giờ còn chưa đủ.\"<br>Tay tiếp viên hàng không run lên, cô đột ngột lùi lại một bước, con ngươi run run.<br>Thỏa mãn như cầu đặc biệt? 24 giờ còn chưa đủ?<br>Vệ Ách: \"...\"<br>Vẻ mặt ngọt ngào tiêu chuẩn trên mặt tiếp viên hàng không đã hoá đá.<br>Giọng cô trúc trắc, cố gắng giữ nụ cười: \"Hai vị hành khách...!không, hai vị chuyên viên, máy bay đã hạ cánh, xin hãy mang theo đồ đạc, nếu cần thiết xin mời...\"<br>Tiếp viên hàng không không thể nói thêm nữa, sắc mặt Vệ Ách cũng hoàn toàn đen lại, cậu nhanh chóng đẩy Chủ Thần ra, ấn đao đứng dậy, không nói một lời, kéo lấy hành lý rồi đi thẳng xuống.<br>Lúc này những người khác trên máy bay đều đã xuống máy bay.<br>Hành khách vừa xuống máy bay thì trông thấy một nhóm chuyên viên của cục kiểm sát và nhân viên sân bay vội vã giăng dây cấm xung quanh A77.<br>Sau ba năm quỷ quái khôi phục, điều quan trọng nhất mà người bình thường học được là không lắng nghe, không hỏi quá nhiều, chính phủ chỉ huy làm như thế nào liền làm như thế đó.<br><br>Không nghe không hỏi không suy nghĩ lung tung, nếu làm thế thì thứ đó sẽ khó tìm tới bạn, nhưng bạn càng suy nghĩ càng hỏi nhiều, không kìm được tính tò mò của mình thì thứ đó sẽ dễ bắt được bạn hơn.<br><br>Ngày thường, gặp phải chuyện gì kỳ lạ cổ quái, phía chính phủ muốn sơ tán thì cứ theo lệnh sơ tán.<br>Thượng Hải từng xuất hiện một sự kiện quỷ quái khôi phục kh ủng bố.<br>Số hiệu 7-011: Ức Quỷ.<br>Đó là một tấm mặt người da trắng hiện ra từ trong bóng tối, xuất hiện trong tầm mắt của bạn.<br><br>Bạn thấy rồi đấy, nếu bạn không suy nghĩ tới nó, thì nó sẽ đi theo bạn một lúc rồi tan biến.<br>Bạn thấy rồi đấy, nếu suy nghĩ lung tung, tấm mặt người da trắng đó sẽ xuất hiện trong nhà bạn, trên tường, xung quanh bạn.<br><br>Chúng sẽ xuất hiện càng nhiều, cho đến khi bạn phát điên mới thôi.<br><br>Mà đối với những người đã nghe nói đến chuyện này, dù không ở trong khu vực quỷ quái khôi phục, chỉ cần liên tưởng đến hay nghĩ tới thì mặt người da trắng đó vẫn sẽ xuất hiện như thường.<br>Cuối cùng là do thần bảo hộ đã chuyển hóa của phó bản ba sao ở Thượng Hải trấn áp 7-011 mặt người da trắng.<br> <br>Bởi vậy, khi thấy nhóm người cục kiểm sát vây quanh máy bay, các hành khách cũng không dám nhiều lời hỏi thêm cái gì.<br><br>Hành khách xuống máy bay, vừa đến sân bay đã bị dẫn đến một lối kiểm tra an ninh đặc biệt, sau khi xác nhận không có vấn đề gì, mỗi người nhanh chóng rời đi —— tất cả đều thể hiện kỹ năng sống sót của mình trong thời điểm khó khăn.<br>Vệ Ách vừa ra khỏi phòng kiểm tra an ninh đặc biệt, thì thấy người phụ trách trạm giám sát sân bay Chiêu Động ở Điền Đông Bắc chạy chậm tới.<br>Người phụ trách vừa thấy Vệ Ách đã như trút được gánh nặng lau mồ hôi, hạ giọng nói: \"Chuyên viên đặc biệt Vệ, bên này ạ.\"<br>Mấy chục phút trước, máy bay A77 chuẩn bị hạ cánh, phía sân bay đã theo dõi được sóng năng lượng bất thường.<br><br>Ban quản lý sân bay không rõ là do biến động còn sót lại của Điền Nam hay sân bay đã xui xẻo lại gặp phải một sự kiện quỷ quái khôi phục khác, ai nấy cũng hồi hộp, máy bay A77 vừa đến lúc này.<br>Sân bay lập tức liên lạc khẩn cấp với máy bay A77, để máy bay hạ cánh với tốc độ nhanh nhất, sơ tán nhân viên với tốc độ nhanh nhất.<br>Khác với các sân bay thời bình thường, các sân bay ngày nay đều có trạm giám sát cơ bản.<br>Ở giữa trạm giám sát là một chiếc la bàn cũ kỹ.<br>Xung quanh là màn hình giám sát lớn nhỏ, Vân Nam là một trong những điểm giao thông quan trọng, máy giám sát sân bay chỉ ít hơn chi nhánh cục kiểm sát một chút.<br>Vừa tiến vào điểm giám sát, đoàn người Vệ Ách liền nghe thấy những lời của nhân viên giám sát kêu lên: \"Trời trời trời! Hết thấy rồi! Lại biến mất nữa!\"<br>Vệ Ách nhìn về phía màn hình, có những tín hiệu xanh đỏ phức tạp.<br><br>May là thành viên thông tin của cục kiểm sát hiểu mấy thứ này, nhưng la bàn ở trung tâm phòng lại hiển thị rõ ràng hơn một chút —— kim đồng hồ đong đưa mấy lần rồi trở về vị trí ban đầu.<br>Người phụ trách dẫn Vệ Ách tới đây cũng vô cùng kinh ngạc.<br>Anh ta vội vàng phát lại dao động nặng lượng theo dõi được dị thường cho Vệ Ách xem.<br><br>Lúc này, các chuyên viên đến kiểm tra máy bay đã gửi ảnh kiểm tra sơ bộ của máy bay —— nguyên nhân khiến thân máy bay rung lên sau khi hạ cánh là có một lớp đen nhẻm, trông hơi giống chất lỏng và sương mù.<br>Thân máy bay của căn cứ Long Môn đều khắc rõ trận pháp đặc biệt, theo đạo lý những \"thứ\" bình thường đó không thể dính vào máy bay mới đúng, nhưng thứ màu đen này vẫn còn dính trên máy bay.<br>Có vẻ như máy bay đã bay ngang qua đâu đó.<br>Chuyên viên gửi bức ảnh tới, người của trạm giám sát còn tưởng rằng đó chính là nguồn năng lượng dao động, vừa mới thở phào nhẹ nhõm.<br><br>Ngay sau đó, tin tức mới lại được gửi đến, nói rằng đã dùng dụng cụ và đạo cụ đo lường thử, ngoài việc gây ra sự ăn mòn nhẹ cho máy bay thì không có biến động dư thừa nào khác.<br>—— điều này có nghĩa là vật chất đen đó có thể do quỷ quái để lại nhưng đã biến mất.<br><br>Không phải là nguyên nhân gây ra sự bất thường về năng lượng.<br> <br>Bầu không khí trong trạm giám sát mây đen ảm đạm.<br>Địa điểm Vệ Ách đến là Điền Đông Bắc, tuy rằng không phải Điền Nam, nhưng những ngày gần đây mọi người cũng bị phó bản bốn sao của \"Sơn Vương Điền Nam\" dọa đến mức có chút giống chim sợ cành cong.<br><br>Một khi phát hiện ra biến động bất thường, thần kinh lập tức trở nên căng thẳng.<br><br>Vệ Ách liếc nhìn toàn bộ căn phòng, theo phân tích của chuyên viên thông tin, sự dao động năng lượng bất thường xuất hiện trước khi A77 đến, sau đó biến mất sau khi máy bay đến.<br>Tầm mắt Vệ Ách rơi xuống một góc phòng.<br>Chủ Thần thản nhiên ngước mắt lên, không có gì bất thường nói: Không liên quan đến hắn.<br>Vì chuyện xảy ra trên máy bay nên sắc mặt của Vệ Ách vẫn lạnh tanh với Chủ Thần.<br>Chỉ có điều, Vệ Ách tin Chủ Thần không phải đầu sỏ gây ra năng lượng dị thường —— ở căn cứ Long Môn có nhiều thứ để kiểm tra đo lường hơn, Chủ Thần đã lang thang khắp căn cứ lâu như vậy cũng không có người phát hiện ra hắn.<br><br>Ngay cả cái đ ĩa cũ của Giải Nguyên Chân cũng không có phản ứng gì với hắn.<br>Máy bay chỉ bắt đầu rung lắc khi cậu sắp hạ cánh xuống Vân Nam, khi đến nơi thì sân bay Chiêu Động mới phát hiện ra dị thường.<br>Vệ Ách cụp mắt xuống, suy nghĩ một lát đã có một số suy đoán.<br>\"Chuyên viên đặc biệt Vệ?\" Người phụ trách rất cẩn thận.<br>Vệ Ách nắm cổ tay, nhìn màn hình tín hiệu: \"Không phải tới vì máy bay.\"<br>Giọng điệu của cậu bình tĩnh, người phụ trách thoáng kinh ngạc đã nghe cậu nói ngay: \"Có lẽ tới vì tôi.\"<br>Chủ Thần ở một bên rốt cục miễn cưỡng quay đầu, nhìn sang bầy kiến bên này.<br>Vệ Ách không trực tiếp giải thích mà nhìn người phụ trách, hỏi: \"Có [quỷ phủ thổ ty] hoặc [Phi Sơn Man] những quỷ quái cấp cao cần xử lý xuất hiện trong lúc năng lượng dao động số liệu không?\"<br>Người phụ trách bị cậu hỏi ngớ ra, nhất thời vẻ mặt có chút xấu hổ lắc đầu.<br>Hóa ra là Phi Sơn Man hay quỷ phủ thổ ty đều xuất hiện không có quy luật.<br><br>Cơ quan kiểm soát bắt sóng năng lượng của chúng, nhưng liên tục thất bại.<br><br>Đến bây giờ vẫn chưa thể hoàn thành việc xây dựng hồ sơ về quỷ quái.<br>Vệ Ách thấy người phụ trách lắc đầu, cũng không cảm thấy thất vọng.<br><br><br>Cậu chỉ bảo cục kiểm sát ghi lại một chút năng lượng dao động vừa rồi, rồi so sánh sau —— Vệ Ách từng nhận được hai [vùng đất phước lành], trong phần mô tả của [vùng đất phước lành], có một câu như vậy với ý nghĩa tương tự:<br>Sứ giả bảo vệ sẽ có được thiện cảm của tất cả quỷ quái phe thân thiện trong khu vực, đồng thời cũng sẽ bị những quỷ quái phe thù địch tấn công trong khu vực.<br>Chỉ là ở Vân Nam, sau khi nhận được vùng đất phước lành thì cậu cũng không đi ra khỏi Mân Nam nhiều, mà luôn ở lại nơi tọa trấn của Thập Tam Nguyên Quân.<br>Lúc này tới Vân Nam là vì chuyện của \"hắc bà\", Vệ Ách không có trực tiếp tiến vào khu vực Điền Nam có thần bảo hộ, mà là đến sân bay Chiêu Động ở Điền Đông Bắc, không nằm trong phạm vi của đoàn họ Thốn - Sơn Thần tọa trấn.<br><br>Vệ Ách hoài nghi, ở sân bay còn thứ trên thân máy bay đều nhằm vào mình.<br><br>Chỉ là không rõ quỷ quái nào.<br>Khi nghe được Vệ Ách nói có thể là tới vì cậu, người phụ trách trạm giám sát sân bay Chiêu Động lập tức lo lắng.<br>Người phụ trách trạm giám sát sân bay Chiêu Động đã nhận được thông báo từ căn cứ Long Môn, biết rằng chuyên viên quyền lực mới này sắp đến Điền Đông Bắc.<br><br>Nếu bỏ quy định, chỉ nói về cá nhân thì khi một người phụ trách cư dân là người chính gốc Vân Nam như anh ta nhận được tin này, thì việc anh ta làm là chạy ra ngoài mua bó hoa và quà chiêu đãi, móc mười năm tiền lương cũng không sao cả.<br>Dẫu sao, khi phó bản Sơn Vương Điền Nam mở ra, thì bản thân anh ta đang công tác ở Điền Đông Bấc, nhưng cả nhà anh ta đều ở Điền Nam ngay trong khu vực phong tỏa phó bản.<br>Về tư tâm mà nói, sự kiện Sơn Vương Điền Nam giải quyết tốt đẹp, cứu một nhà già trẻ lớn bé của anh ta.<br><br>Con gái anh ta năm nay mới sáu tuổi, trẻ như một bông hoa.<br>\"Ôi! Chuyên viên đặc biệt Vệ...\" Người phụ trách trạm giám sát nhíu mày: \"Cậu định đến khu vực Điền Nam à? Thần bảo hộ ở đó thì không sao đâu.\"<br>Vệ Ách không nói gì, hỏi người phụ trách trạm giám sát sắp xếp phương tiện.<br>Lần này cậu muốn đi Điền Nam một chuyến, nhưng Điền Nam không phải điểm dừng chân đầu tiên của Vệ Ách.<br>Điểm dừng chân đầu tiên là địa điểm của \"hắc bà\".<br>Khác với đoàn họ Thốn dung hợp với Ba Xà hư thối, địa điểm xuất hiện của \"hắc bà\" là ở ranh giới giữa Điền Nam và Điền Đông Bắc —— bà vốn là dân Điền Bắc chạy nạn tới Điền Nam nên vẫn có tình cảm quê hương với Điền Bắc.<br><br>Sau khi chuyển hóa thì chọn một mảnh đất gần Điền Đông Bắc làm khu vực bảo hộ.<br>Vì vậy, Vệ Ách muốn bay đến Điền Nam \"mời\" hắc bà chuyển hóa nên mới chọn đến sân bay Chiêu Động ở Điền Đông Bắc mà không phải sân bay Cố Thành ở khu vực Điền Nam.<br>Nếu động tĩnh ở sân bay thực sự nhằm vào cậu, vậy cậu nên mời hắc bà chuyển hóa trước rồi lại cùng nhau giải quyết quỷ quái đó.<br><br>Tốt hơn việc chờ chết ở đây.<br>Người phụ trách trạm giám sát ngược lại có nhận thức mới với Vệ Ách, anh ta cảm thấy chuyên viên đặc biệt Vệ một người đã vượt ải phó bản Sơn Vương Điền Nam và đảo ngược phần kết cục của phó bản thì ở trong cuộc sống hàng ngày cũng không sắc bén như trong phó bản.<br><br>Cậu còn rất trẻ, tuy thái độ làm người có vẻ xa cách, nhưng thực ra khá dễ chung sống.<br>Chỉ là trợ lý đi theo phía sau, chưa từng xuất hiện trước công chúng.<br>Hắn cao hơn 1m9, nước da hơi ngăm đen, mặc một bộ đồ đi săn màu đen có thêu hoa văn thần bí, ống tay áo xắn lên một nửa, thấy thế nào cũng nguy hiểm —— thấy thế nào cũng không giống người tốt.<br> <br>Trong ấn tượng của người phụ trách trạm giám sát không có người chơi nổi tiếng nào cũng trông như thế này.<br><br>Chỉ có điều, người phụ trách biết, sau khi quỷ quái khôi phục, ngoại trừ người chơi thường thấy trên app quỷ quái, thì trong dân gian còn tồn tại một ít \"cao nhân\", \"người tài giỏi\".<br><br>Những người này, tuy có một số người chưa trở thành người chơi nhưng vẫn có võ công cao siêu, một số thủ đoạn đặc biệt, bọn họ tự do bên ngoài chính phủ và duy trì mối quan hệ mập mờ mơ hồ với chính phủ.<br>Thân phận bí ẩn, thiện ác khó phân, vậy nên không tiện lộ diện trước công chúng.<br>Không chỉ không tiện lộ diện, mà còn không tiện nhắc với các thành viên bình thường trong hệ thống chính thức.<br>Vệ Ách dẫn Chủ Thần vào, suốt đường không để ý tới hắn, tất nhiên chưa từng giới thiệu hắn.<br>Song cậu là chuyên viên nòng cốt của căn cứ Long Môn lại vừa mới vượt ải một phó bản bốn sao có độ khó cao, còn bị thương nặng rõ như ban ngày.<br><br>Người phụ trách cảm thấy tổng cục căn cứ sợ cậu tới Điền Nam gặp chuyện không may, vậy nên sắp xếp vệ sĩ đi theo 24/24 là chuyện rất đỗi bình thường.<br><br>Người đàn ông buộc tóc đuôi ngựa cao, mặc bộ đồ của dân tộc thiểu số này, rõ ràng chính là vệ sĩ theo sát bên người.<br>Hơi thở rất nguy hiểm, 80-90% chính là người khó có thể công khai thân phận.<br>...!Người phụ trách trạm giám sát khá giỏi.<br>Vệ Ách còn chưa nói một câu, anh ta đã tự suy diễn ra toàn bộ câu chuyện, vẻ mặt \"tôi hiểu, tôi hiểu, tôi chỉ lo lắng thôi\" không cần Vệ Ách phải phí miệng lưỡi.<br>Vệ Ách im lặng một lúc, không muốn nghĩ xem người phụ trách nặng giọng địa phương này đã hiểu thứ gì.<br>Có vệ sĩ đi cùng do tổng cục căn cứ sắp xếp, người phụ trách giám sát của Chiêu Động thoáng yên tâm một chút.<br><br>Anh ta còn muốn khuyên Vệ Ách hãy suy nghĩ kỹ hơn một chút, chờ kiểm tra dị thường hai lần xong thì hẵng đến tìm \"hắc bà\", lại chợt nghe thấy tiếng ồn ào ở cửa.<br><br>Ngay sau đó, cửa phòng giám sát bị đẩy ra.<br>Trong tiếng chuông đồng leng keng, một thớt lừa la đen nhánh nhanh nhẹn lách qua chuyên viên muốn ngăn cản, thò vào hơn phân nửa cái cổ.<br>Nó vểnh đôi tai dài đầy lông xù, ngó vào bên trong.<br>Một thớt lừa la đen nhánh đột nhiên xuất hiện.jpg<br>Còn đang ngậm một đóa bỉ ngạn.<br>[Chúc phúc của Điền Nam: Ngài là người bạn mãi mãi của tất cả đoàn ngựa thồ Điền Nam, khi ngài đến Điền Nam, ba mươi sáu binh mã quỷ lừa la Điền Nam sẽ chạy tới để bảo vệ ngài.]<br>Tuy nó đeo dây cương tua đỏ nhưng cũng không cản trở lừa la đen chạy tới tìm người.<br>Gần như ngay lập tức, hai cái tai la đầy lông xù của nó dựng thẳng lên, phát ra tiếng hí vui vẻ với Vệ Ách.<br><br>Lừa la đã chết và người chơi còn sống gặp lại nhau ngoài phó bản..<br><br>"]