["<br>Khi họ bước ra khỏi \"hẻm núi hiến tế vật tế\", hang máu bạc là nơi họ gặp phải, Vệ Ách thấy chín kí tự \"cung phụng Long Thần che chở mỏ Thoán Bặc\" khắc trên tường trong hang.<br><br>Ngay sau đó, cậu đã đọc ra điều cấm kỵ của một tồn tại đáng sợ vô danh rồi bị cắn trả.<br><br>Hiện tại, nhân mã họ Thốn tặng \"cờ đi núi Thoán Long\" khơi gợi lại ký ức của cậu.<br>Vệ Ách vừa liên tưởng đến chuyện cũ, đầu cậu lại đột nhiên đau nhói.<br>Âm thanh cung phụng mơ hồ chồng lên nhau vang lên bên tai, chữ cổ phức tạp và chữ máu đỏ tươi đã bị đ è xuống trước đó lại có dấu hiệu trỗi dậy trở lại —— <br>Ngay khi dòng chữ đẫm máu nổi lên, Vệ Ách ép thay đổi từ mấy chữ \"Long Thần che chở mỏ Thoán Bặc\" sang \"Thoán Long\".<br>Đoàn ngựa thồ họ Thốn có thể bình yên vô sự dùng lá cờ này, cũng không hề nói hai chữ \"Thoán Long\" sẽ dẫn đến phản ứng khủng khiếp.<br><br>Nếu không đoàn ngựa thồ đã sớm mất mạng.<br>Buộc phải thay đổi suy nghĩ chỉ trong tích tắc.<br><br>Khi hai chữ \"Thoán Long\" thay thế tất cả suy nghĩ trong đầu, những tiếng cung phụng chồng chéo trong đầu dần nhỏ lại.<br><br>Chữ cổ phức tạp và chữ máu đỏ tươi suýt hiện ra một lần nữa dường như có chút không cam lòng chìm xuống.<br>\"Cậu Vệ? Cậu Vệ!\" Một giọng nói có chút lo lắng phát ra từ trai tráng Điền Nam.<br>Thế giới trước mặt dường như rung chuyển trong giây lát rồi lại trở nên rõ ràng.<br><br>Chỉ trong chốc lát ngắn ngủi như vậy, gương mặt Vệ Ách vốn không có chút máu lại tái nhợt thêm.<br><br>Cậu nhướng mi, giọng điệu bình thường ẩn giấu đi sự thật: \"Không sao đâu, vết thương tối qua thôi.\"<br>Trai tráng Điền Nam không yên tâm nhìn cậu: \"Hay là tôi bảo thằng hai đi hái chút thảo dược cho cậu dùng trước đi, sắc mặt của cậu Vệ trông xanh xao quá...\"<br>Vệ Ách không tiếp lời ông, mà là hỏi: \"Lá cờ này?\"<br>\"À cái này à.\" Trai tráng Điền Nam nhớ lại những gì ông đã nói trước đó, ông nhìn Vệ Ách, tuy sắc mặt cậu tái nhợt nhưng nói chuyện làm việc không đáng ngại, nén lại lo lắng trước mà nói rõ: \"Đây là cờ đi núi của họ Thốn chúng tôi, có một môn kỳ pháp ở đây.\" Nói đến đây, trai tráng Điền Nam chần chờ một lát.<br>\"Theo thông lệ, kỳ pháp không nên truyền ra ngoài, nhưng cậu Vệ đã cố gắng cứu hết tính mạng hơn trăm anh em họ Thốn chúng tôi, lại tặng số tiền này cho chúng tôi, không phải do họ Thốn chúng tôi keo kiệt, nhưng kính xin cậu Vệ, sau này có dùng kỳ pháp này đừng làm điều ác hại người.<br><br>Một phần việc một phần mạng, mọi thứ đều có định số.\"<br>Không ngờ trai tráng Điền Nam lại giao kỳ pháp cho Vệ Ách, không phải dặn dò chớ truyền kỳ pháp ra bên ngoài, mà là chớ lấy thứ này hại người.<br>—— \"một phần việc một phần mạng, mọi thứ đều có định số.\"<br>Những lời này phát ra từ miệng của thủ lĩnh đoàn ngựa thồ họ Thốn, một cơn ớn lạnh khó hiểu đột nhiên chạy dọc sống lưng Vệ Ách.<br>Trong cõi u minh, một cảm giác lạnh lẽo lướt qua.<br>Chỉ có điều Vệ Ách còn chưa hiểu được cảm giác ớn lạnh kỳ lạ đó, trai tráng Điền Nam đã nói vài câu khẩu quyết điều khiển cờ, lời nhắc của hệ thống theo đó vang lên:<br> <br>[Đinh —— đông! Chúc mừng người chơi Vệ Ách nhận được \"bát quyết kỳ pháp đi núi\" của đoàn ngựa thồ họ Thốn.]<br>[Kỳ pháp này là kỳ pháp cấp một, có tiềm năng thăng cấp nhất định.]<br>Cùng với hai lời nhắc này, một bảng điều khiển mới xuất hiện trước mặt Vệ Ách, trên bảng hiển thị kỳ pháp mới nhận được, còn có bản đồ tương xứng với nó.<br><br>Phía sau còn có một chi tiết: \"Kỳ pháp bát quyết đi núi\" cấp 1 (có thể nâng cấp bằng kỹ thuật cờ tương tự, cấp cao nhất là 10).<br>Ngoài ra, còn có một biểu tượng màu xám, tạm thời không thể hiển thị tình huống cụ thể, cũng không biết nó dùng để làm gì.<br>Pháp thuật nhận được trong phó bản có thể thăng cấp.<br>Giống như khi Đường Tần vào phó bản \"hương hỏa Mân Nam\" đã trực tiếp nói với những người chơi khác, bỏ ra một số tiền lớn để thu thập tư liệu cắt giấy.<br><br>Chỉ có điều, tuy hệ thống tỏ rõ rằng các phương pháp tương tự có thể được dùng để nâng cấp, nhưng thực tế người chơi trong phó bản rất khó nhận được pháp môn có quan hệ với quỷ quái.<br>Đường Tần đã chi rất nhiều tiền và điểm cống hiến để thu thập tư liệu cho kéo cắt đầu rồng nhưng lại không có bao nhiêu.<br>Sau khi bảng điều khiển mới được mở khóa, Vệ Ách liếc nhìn tình hình cụ thể và tỉ mỉ của kỳ pháp —— bộ \"kỳ pháp bát quyết\" mà đoàn ngựa thồ họ Thốn có yêu cầu nhất định về tuệ căn, nhân quả liên quan và thiên phú võ học đối với người học, đó là một dị pháp kiêm cả hình võ và thuật số của bậc anh tài.<br><br>Hệ thống không miêu tả cụ thể \"tuệ căn\" là gì.<br>Chỉ cần liếc mắt một cái là biết, không phải ai cũng có thể học.<br>Trai tráng đoàn ngựa thồ họ Thốn nhìn cao lớn cường tráng nhưng thực chất tâm tư lại rất tinh tế cẩn thận.<br>Sau khi dạy khẩu quyết điều khiển lá cờ cho Vệ Ách, có lẽ ông lo lắng rằng thời gian ngắn ngủi, sợ Vệ Ách không học hiểu, còn tự biểu diễn một lần.<br><br>Ông vừa đưa lại lá cờ núi cho Vệ Ách, vừa nói lát nữa khi đi đường núi, bảo những người khác dùng lá cờ chậm một chút để Vệ Ách thấy cho rõ.<br>Khi cầm ngọn cờ núi mặt thú trên tay, nhìn như chỉ là một lá cờ bình thường, hơi có chút quái dị, nhưng khi cầm trong tay trai tráng Điền Nam, ông vừa xoay cánh tay.<br>Mặt cờ tạo ra gió, cột cờ như rồng, dường như không dùng nhiều sức lực nhưng lại có tư thế không gì cản nổi, mặt thú trên lá cờ thức tỉnh, ẩn chứa ý nghĩa nào đó khó nói nên lời.<br>Kỳ pháp bát quyết đi núi, đóng mở sinh sát cản quỷ đều nằm trong bát pháp này.<br>Nếu cầm mỗi \"cờ đi núi Thoán Long\" thì đó chỉ là đạo cụ cấp hai không thể sử dụng, nhưng nếu phối hợp với kỳ pháp của đoàn ngựa thồ họ Thốn, đạo cụ cấp hai cộng với kỳ pháp cấp một, hiệu quả rất mơ hồ, vậy mà lại gần giống với [bát xương máu] của \"hương hỏa Mân Nam\".<br>Cờ xí tung bay trong tay trai tráng Điền Nam rồi thu lại.<br>Phòng livestream như đang xem một màn biểu diễn võ thuật vô cùng khốc liệt, lại có cảm giác sảng khoái tràn trề.<br>[Đẹp quá trời! Đệt, trước đây tôi biết cờ có thể dùng trên sân khấu, nhưng không ngờ kỳ pháp lại ngầu như vậy!]<br>[Má mì hỏi tôi tại sao lại quỳ xuống nhìn màn hình.]<br>[Hu hu hu đẹp trai quá, hóa ra chúng ta có thứ ngầu như vậy? Sao đến bây giờ tôi chưa từng nghe nói qua.]<br>[Thủ lĩnh đoàn ngựa thồ này làm người không tồi! Dạy rồi còn biểu diễn thực hành!]<br>Bình luận đầy cả màn hình livestream.<br>Cảm giác ngột ngạt của phó bản \"Quỷ Thoại\" quá mạnh, đủ loại quỷ quái xuất hiện trong phó bản, tỷ lệ tử vong của người chơi khi vào phó bản lại vô cùng cao.<br><br>Tất nhiên khi mọi người vừa vào phó bản đều căng thẳng, đối mặt với nhân vật phó bản vẫn luôn căng thẳng.<br> <br><br>Phản ứng của nhân vật phó bản đối với người chơi cũng có hạn.<br><br>Không phải keo kiệt lạnh lùng đưa ra manh mối thì cũng giống như thổ lâu họ Thồ, đứng ở phe đối lập.<br>Thân pháp đặc sắc mà không chứa sát ý như vậy, lại chưa từng thấy qua!<br>Cho tới bây giờ không có người chơi nào có thể để nhân vật đưa đạo cụ và kiên nhẫn dạy pháp quyết giống như Vệ Ách.<br>Phòng livestream vừa tấm tắc khen kỳ pháp của người chỉ huy đoàn ngựa thồ, vừa không khỏi cảm thấy lo lắng:<br>[Trời ạ, lại là một đạo cụ phải phối hợp với thân pháp đặc biệt mới có thể sử dụng.]<br>[Kỳ pháp thật phức tạp, Vệ Ách có thể học được à?]<br>[Sau khi quỷ quái khôi phục, không phải họ Quách không cố gắng quảng bá cổ võ, không biết có bao nhiêu bộ phương pháp tự vệ cơ bản và trốn thoát nhanh chóng, nhưng những thứ đó khó luyện đến mức nào, hiểu rồi đó.]<br>Vừa nhắc tới \"phương pháp tự vệ và trốn thoát nhanh\" cơ bản do cấp trên cố gắng quảng bá, màn hình trong phòng livestream lập tức nở một nụ cười khổ.<br>Trước xe ngựa, trai tráng Điền Nam đã đưa lại \"cờ đi núi Thoán Long\".<br><br>Cờ đi núi Thoán Long này là lá cờ cỡ trung bình, không quá dài cũng không quá ngắn.<br><br>Vệ Ách không đặt thẳng lá cờ vào cột đạo cụ mà cuộn lá cờ lại, dắt bên hông như anh em đoàn ngựa thồ.<br>Tuy thấy vẻ mặt của cậu lạnh lùng nhưng vẫn đang hoàng cầm theo cờ đi núi, không hề xem nhẹ.<br>Khuôn mặt rám nắng do quanh năm đi đường núi của trai tráng Điền Nam lộ ra chút vui mừng khi được coi trọng, luôn miệng nói: \"Chỉ là chút mẹo nhỏ, cậu Vệ có thể dùng là tốt rồi.\"<br>[Đing —— đông! Độ thiện cảm của đoàn ngựa thồ họ Thốn dành cho người chơi \"Vệ Ách\" tăng lên cấp ba kính nể.]<br>[Người chơi \"Vệ Ách\" có thể nhận được hỗ trợ hết mình của đoàn ngựa thồ họ Thốn trong phó bản bốn sao.]<br>[Chịu ảnh hưởng của người chơi \"Vệ Ách\", độ thiện cảm của đoàn ngựa thồ họ Thốn đối với ngài đồng thời tăng lên —— hiện tại người chơi trong phó bản đã được đưa vào phe thân thiện của đoàn ngựa thồ.]<br>Những lời nhắc nhở lạnh lẽo của hệ thống lóe lên trong phòng livestream.<br>Những người khác nghe được mấy lời nhắc nhở này đều kinh ngạc, đồng thời cũng thở phào nhẹ nhõm.<br><br>Hiện tại, độ khó của phó bản bốn sao đã vượt xa khả năng gánh chịu của người chơi.<br><br>Nếu chỉ dựa vào đoàn người họ, chạy ra Thập Ngũ Mãnh thì e rằng không có chút hi vọng nào.<br><br>Bây giờ, có đoàn ngựa thồ lớn nhất Điền Nam hỗ trợ, cuối cùng có một chút hi vọng sống.<br>Lúc này, đoàn ngựa thồ vừa khéo nấu cơm xong.<br>Trai tráng Điền Nam thấy sắc mặt Vệ Ách tái nhợt, không chậm trễ nữa mà bảo Thốn Dịch dẫn người ta đi tìm chút thảo dược gần đó, đồng thời mời Vệ Ách nhanh chóng ăn chút gì đó khôi phục nguyên khí.<br>Lúc này Giải Nguyên Chân đang liên tục xin lỗi với một người trai tráng trong đoàn ngựa thồ, khán giả phòng livestream thấy anh hoàn toàn buông tha dự định nấu cháo cho Vệ Ách đều thở phào nhẹ nhõm —— nếu không, Vệ Ách không vì bị thương nặng mà chết mà là cháu do đồng đội nấu đưa đi thăng thiên.<br><br><br>Giải Nguyên Chân, đạo trưởng Giải à, xin ngài cả đời này hãy tránh xa nồi niêu xoong chảo!!!<br>Vì Vệ Ách bị thương nên mấy trai tráng đoàn ngựa thồ đều thuận tay giúp đỡ bọn Đường Tần, lấy một ít hạt gạo còn lại nấu cho cậu một bát cháo loãng, sau đó nấu một ít canh làm từ mồi vụn, thêm rau thơm và thịt băm nhỏ vào trong.<br><br>Mọi người đều có \"chú ấn Sơn Vương\" trên người, cứ rề rà thì có chuyện nên chẳng dám đợi lâu, phải đến \"trấn Cốt Thiêu\" trước khi trời tối, đoàn người vừa ăn cơm xong thì không dừng lại mà lại lần nữa lên Trà Sơn Cổ Đạo.<br>Trên đường, Giải Nguyên Chân hỏi đoàn ngựa thồ họ Thốn về bản đồ, cuối cùng đã tìm ra Thập Ngũ Mãnh là ám chỉ mười lăm trại nào.<br>Thập Ngũ Mãnh đứng đầu là Mãnh Lạt, Mãnh Đinh, Mãnh Toa, Mãnh Lại, Mãnh Bạng, Mãnh Lộng, phân bố ở Hồng Hà và Hắc Giang ở Điền Nam.<br><br>Cả hai đều là địa danh cũ.<br><br>Nếu họ đi ra khỏi hẻm núi vật tế và đi theo lộ trình của đoàn ngựa thồ họ Thốn, muốn chạy trốn và hoàn toàn thoát khỏi ảnh hưởng của \"chú ấn Sơn Vương\", lấy được cái mạng về thì cũng chỉ có thể đi về phía Nam theo Trà Sơn Cổ Đạo, cuối cùng vượt qua Hắc Giang giống như con trai của hắc bà năm đó.<br>Mà dọc theo con đường này, \"trấn Cốt Thiêu\" chính là khu dân cư đầu tiên của người địa phương Điền Nam mà họ sẽ gặp.<br>Tuy dân tộc Miêu nổi tiếng nhất ở Điền Nam, nhưng thực ra còn có rất nhiều dân tộc sinh sống ở nơi đó như dân tộc Ha-ni.<br>Chỉ là đều do thổ ty chưởng quản, chưởng trại nói cái gì, phía dưới liền chảy máu cái đó.<br><br>Trước khi đi, đoàn ngựa thồ họ Thốn bảo mọi người giấu kỹ chú ấn Sơn Vương trên người, xen lẫn trong đoàn ngựa thồ.<br><br>Khi đến làng, chỉ cần nói là thương gia đi nhờ đoàn ngựa thồ họ Thốn, người bình thường sẽ không nghi ngờ.<br>Mọi người lập tức gắng sức đuổi theo, khi trời âm u áp lực họ vội chạy đến một trại tre được bao quanh bởi núi và vách đá.<br><br>\"Không ổn.\" Khi tới nơi, người chỉ huy đoàn ngựa thồ đột nhiên kéo dây cương, giọng điệu không tốt lắm: \"Chỉ sợ thổ ty đã biết chuyện vật tế.\"<br>Sắc mặt mọi người thay đổi.<br>Vệ Ách ngẩng đầu, nhìn theo hướng người chỉ huy đoàn ngựa thồ, chỉ thấy trước cửa làng \"trấn Cốt Thiêu\" đầy trại binh mang mặt nạ răng thú bằng đồng đang canh gác cửa trại, lần lượt kiểm tra.<br><br>Ban đầu đoàn ngựa thồ họ Thốn tưởng thổ ty chưa nhận được tin tức nhanh như vậy, thành ra định dẫn mọi người trà trộn vào.<br>Bây giờ theo trình độ kiểm tra cẩn thận hung ác của trại binh, ngoại trừ một mình Vệ Ách thầm biết chú ấn của mình đã thay đổi, những người khác không ai có thể trốn thoát, nhưng dính chú ấn Sơn Vương, nếu không vào trấn Cốt Thiêu thì đó chính là chờ chú ấn tăng cường bị vây chết tươi trong Thập Vạn Đại Sơn.<br>Trước sau tiến thoái lưỡng nan, người chơi giữa đội, Tống Nguyệt Mi nhỏ giọng nói: \"Chi bằng để tôi...\"<br>Những người khác hiểu ý của cô, đó là để cô đi cùng thủ lĩnh rồi dùng chút kỹ xảo lấy khói Thải Môn đi vào.<br><br>Bọn Giải Nguyên Chân đều từng thấy ảo thuật Thải Môn của Tống Nguyệt Mi —— nếu chỉ có một mình cô thì cách này chắc chắn không thành vấn đề, nhưng hiện tại họ có hơn mười người.<br>Giải Nguyên Chân nhíu mày suy nghĩ, thì người chỉ huy đoàn ngựa thồ đã có quyết định.<br>Ông gõ ống thuốc lào, Thốn Dịch bên cạnh ngầm hiểu, lặng lẽ lui về phía sau đến gần mọi người, đè giọng nói: \"Các vị xuống ngựa đi theo tôi.\" Những trai tráng khác cưỡi lừa la hò hét ầm ĩ, phất cờ đi về phía trước, dưới sự yểm trợ của hàng trăm người họ lặng lẽ rút lui khỏi đoàn ngựa mà rẽ vào khúc quanh núi.<br>Vừa đi qua khúc quanh núi, Giải Nguyên Chân liền vội hỏi Thốn Dịch tính thế nào.<br>Thốn Dịch kêu mọi người đi theo cậu ta, vừa đi vừa nói: \"Chỉ sợ cúng tế thất bại nên phù thủy của thổ ty bên đó cảm nhận được gì, biết vật tế đã trốn thoát lập tức sai người đến trại gần nhất tìm kiếm.<br><br>Cửa trại phía trước không thể đi được, tôi dẫn mọi người xuống con đường đá hái thảo mộc bên kia vách đá.<br><br>Đi thẳng về phía sau trại, người trại Cốt Thiêu trộm hái linh chi đều đi con đường đó, nhưng đi lại khá khó khăn.<br> <br><br>Mọi người cẩn thật chút.\"<br>(*) 灵芝: cỏ linh chi (vị thuốc Đông Y)<br>Nghe thấy sắp phải leo núi, trong đoàn người có người sợ độ cao, da đầu nhất thời tê dại.<br>Giải Nguyên Chân hơi lo lắng nhìn Vệ Ách ở giữa đội.<br>Sau khi Vệ Ách tỉnh lại, Giải Nguyên Chân hỏi tình hình của cậu và chuyển lời của Trần Trình.<br><br>Đối với chuyện sau, Vệ Ách không có phản ứng gì, chỉ để Giải Nguyên Chân giúp cậu đổi mấy thứ.<br><br>Còn tình trạng thương thế...!Vệ Ách chỉ thờ ơ nói một câu không chết được, không còn nói gì khác.<br>Nếu đổi lại là người khác, có thể nghĩ rằng Vệ Ách đang giả giầu mà thôi, nhưng Giải Nguyên Chân lại có cảm giác mơ hồ rằng, Vệ Ách...!cậu chỉ theo bản năng hơi lạnh lùng đề phòng với mọi người, thói quen này dường như đã khắc sâu vào xương cốt của Vệ Ách.<br><br>Dù cậu bị thương như thế nào, hay hoàn cảnh ra sao, cả khi cùng đường bí lối cũng sẽ không bao giờ cho người khác biết được một cách dễ dàng.<br>Quả nhiên, Vệ Ách xách theo đao Hộ Tát, từ vẻ mặt của cậu khó phân biệt được cậu đang cố hết sức hay là không tốn sức.<br>Giải Nguyên Chân vội đuổi theo, đi theo sau Thốn Dịch, đi trước đội ngũ.<br>Bằng cách này, khi đi xuống vách đá, dù Vệ Ách hay người khác trong đội xảy chuyện gì ngoài ý muốn đều có thể ra tay giúp đỡ nhanh nhất.<br><br>Trước đó Vệ Ách bảo vệ và giám sát hiện giờ đã bị thương nên Còn Cao Hạc và hai anh em song sinh Hứa Anh Hứa Oánh tất nhiên thay thế vị trí của cậu đi ở cuối đội ngũ.<br>\"Trấn Cốt Thiêu\" dựa vào ngọn núi, thế núi dốc đứng, vách đá lởm chởm.<br>Con đường đá mà người hái thuốc trong miệng Thốn Dịch đi rất khuất, nó cắt dọc theo vách núi cực kỳ dốc, dọc đường có đá lởm chởm và cây cối mọc um tùm.<br><br>Ở nơi chật hẹp và kh ủng bố nhất, thậm chí chỉ có nửa tảng đá có thể đặt chân.<br><br>Dù đó là người chơi đã trông thấy rất nhiều quỷ quái trong phó bản, nhưng nếu thực sự bước lên con đường không khác gì cửa âm phủ như vậy, thì lòng bàn chân vẫn nhũn ra, trán đổ đầy mồ hôi.<br>Khi mọi người bước từng xuống vách đá cheo leo trong bóng đêm đang nặng nề bao trùm tới, mấy tòa nhà tre xuất hiện trước họ trong đêm tối.<br>Mọi người vừa định đi qua con đường hẹp phía sau tòa nhà tre, một cánh tay gầy lạnh đột nhiên không hề báo trước, vươn ra từ trong bóng tối, chắn ngang trước mặt và chặn đường đi của họ.<br><br>Thất Tinh Kiếm của Giải Nguyên Chân trượt ra ngoài.<br>\"Đừng ra tay.\" Thốn Dịch lập tức quát khẽ: \"Là A Lang.\"<br>Trong con đường hẹp phía sau tòa nhà tre, có ánh lửa lờ mờ —— người chặn đường đốt nửa ống sậy khô làm ánh sáng trong tay.<br><br>Một chùm sáng vàng mờ mịt, chiếu ra một A Lang mười tám mười chín tuổi.<br><br>A Lang xa lạ đó gầy gò, cao lớn, trên lưng đeo một túi dược thảo, làn da ngăm đen, trên ngực có mặt dây chuyền răng sói bạc, đôi mắt đen như mực hệt như không thể bị ánh lửa chiếu sáng, cả người lộ ra vẻ u ám khác thường.<br>—— hắn nhìn chằm chằm Vệ Ách trong đội.<br>Tác giả có lời muốn nói:<br>A lang Aya: Xưng hô của người Miêu với thanh niên nam và nữ..<br><br>"]