["<br>Khi Chủ Thần thành thạo điêu luyện mê hoặc Vệ Ách cung phụng hắn, toàn bộ trấn Cốt Thiêu đều đang trải qua những thay đổi bất thường.<br>Trong trấn, tiếng gà gáy chim hót đều biến mất.<br>Ngoại trừ người chơi bị đưa vào \"Bên trong trấn Cốt Thiêu\", thì tất cả người sống trong trấn đều như bị đánh gục im lặng không một tiếng động.<br><br>Trong quán trọ, từng người thương nhân và trai tráng đoàn ngựa thồ trước đó còn tức giận lên án thổ ty đều ngơ ngác ngồi trước đống lửa, ánh sáng lờ mờ của ngọn lửa chiếu rọi ra những khuôn mặt trắng xanh đã phủ kín tử khí không biết từ khi nào.<br>Khu vực livestream Trung Châu, \"Sơn Vương Điền Nam\" chỉ có mấy phòng livestream có tiến độ đến trấn Cốt Thiêu.<br>Phòng livestream khác vừa mới đến trấn Cốt Thiêu thấy biển hoa máu vào ban ngày, ngoại trừ đội nòng cốt bên này đã vén lên bức màn của trấn Cốt Thiêu.<br>Chỉ có điều, không một khán giả nào trong phòng livestream phấn chấn được, bầu không khí sợ hãi và căng thẳng tỏ ra từ bình luận.<br>Hầu như các đội viên đều bị mắc kẹt bên trong trấn Cốt Thiêu, thành viên duy nhất chạy ra bên trong trấn Cốt Thiêu là Vệ Ách, nhưng góc nhìn phòng livestream của cậu lại đen.<br><br>Mà trong khung thông tin bên phải phòng livestream, ID của Vệ Ách đang liên tục lóe ra ánh sáng đỏ —— điều này nói rõ người chơi này đã rơi vào tình thế vô cùng nguy hiểm.<br>Cái chết có thể ập tới bất cứ lúc nào!<br>Không ai biết cậu gặp phải chuyện gì, càng không ai biết tại sao Cốt Bà Lâu còn kh ủng bố hơn trấn Cốt Thiêu.<br>**<br>Điện thờ tràn đầy máu.<br>Thanh niên tóc bạc đẹp đẽ một tay chống mặt quan tài, ngửa đầu ra sau, mái tóc bạc xõa xuống như thác nước.<br><br>Cậu chủ động vùi cổ mình dưới hàm răng của Chủ Thần, hoàn toàn bị bao phủ trong tồn tại đang mặc hỷ bào đỏ rực, bóng đen cao lớn bao phủ lấy thanh niên, ngay cả một ngón tay cũng không lọt qua.<br>Thoạt nhìn, có chút giống người yêu thân mật.<br>Nhưng nhìn kỹ sẽ cảm thấy ớn lạnh —— <br>Thanh niên tóc bạc rõ ràng đang bị ôm trong vòng tay của quỷ thần cao lớn đáng sợ, bị người sau từng chút cắn xé và xâm chiếm.<br>Đối với chủ thần mà nói, nhìn Vệ Ách đồ ăn lạnh lùng và bướng bỉnh nhất lộ ra tư thái yếu ớt trong vòng tay của mình, thật sự là một cảnh đẹp ý vui nhất trên đời.<br><br>Nhất là, cơ thể ấm áp của thanh niên áp vào trong ngực, thoạt nhìn lạnh lùng máu lạnh nhưng cơ thể vẫn có sự mềm mại của sâu kiến cấp thấp.<br>Khi mái tóc bạc của cậu xõa xuống cánh tay, thân hình cao lớn của quỷ thần không khỏi càng ôm chặt cậu hơn.<br>Gần như muốn khảm vật sống ấm áp vào cơ thể lạnh lẽo của mình.<br>Vệ Ách giống như bị một con mãng xà lạnh lẽo quấn lấy, xương cốt đều sắp bị nó nghiền nát.<br>Chủ Thần tiếp được Vệ Ách, bàn tay hắn di chuyển lên trên luồn thẳng vào trong mái tóc bạc của cậu, khiến cậu phải ngửa ra phía sau hơn, càng lộ rõ cổ họng yếu ớt trí mạng.<br>Trước điện thờ đỏ sậm, cổ của thanh niên đã mất tất cả sự che chắn phòng thủ.<br>Làn da màu tuyết nhuốm máu mà hắn vừa mới bôi lên, thoạt nhìn trông càng mỏng manh óng ánh, ngày càng dụ dỗ tồn tại vô danh và đáng sợ đến tận thưởng.<br>Dường như không nghĩ rằng Vệ Ách sẽ chủ động cung phụng điểm trí mạng như vậy, đầu ngón tay hắn xoa bên cổ Vệ Ách.<br> <br><br>Sau khi xoa mấy lần, đầu lưỡi lạnh lẽo của hắn như rắn di chuyển áp sát vào cổ Vệ Ách —— giây tiếp theo, quỷ vật tóc dài đen nhánh nhe răng ra, khi kéo căng cơ thể thanh niên hết mức trong vòng tay mình thì c ắn vào cổ họng cậu.<br>Đầu răng sắc nhọn mang theo một loại cảm giác chết chóc và lạnh lẽo khác hẳn với người sống.<br>Chừng như lập tức, cơ thể bủn rủn của Vệ Ách liền căng thành một sợi dây kéo căng.<br>Cảm giác bị cắn vô cùng mạnh mẽ.<br>Chỉ cần răng của Chủ Thần xê dịch một chút, cổ họng của Vệ Ách có thể bị xé rách.<br>Đây chắc chắn là hành động liều mạng nhất và bất đắc dĩ nhất Vệ Ách từng làm —— khi không còn cơ hội phản công, đưa điểm chí mạng yếu ớt của mình cho kẻ thù chắc chắn cậu sẽ chết.<br>Song vết máu lóe lên trên bảng điều khiển, thời gian cũng không còn nhiều, Vệ Ách chỉ có thể cược, cược Chủ Thần thích đùa bỡn với đồ ăn mà hắn hoàn toàn kiểm soát, thế nên sẽ không giết cậu ngay.<br><br>Khi cơn đau ngày càng tăng cường, bản năng sinh tồn tự vệ và phản công của Vệ Ách không cách nào kiềm chế, thì cuối cùng Chủ Thần cũng nhả ra.<br>Có lẽ do hương vị của cống phẩm vượt quá mong đợi nên hắn đã từ bỏ ý định chế giễu khiến Vệ Ách ghê tởm.<br>Đầu ngón tay hắn khẽ xoa cổ Vệ Ách vài lần, trái lại bắt đầu tỉ mỉ hưởng thụ sự chủ động của đồ ăn.<br>Vệ Ách đặt tay còn lại lên mép quan tài, các đốt ngón tay đột nhiên trắng bệch.<br>Sắc mặt cậu nhanh chóng trở nên nhợt nhạt, có thứ gì đó theo Chủ Thần từng bước xâm chiếm lấy đi...!dường như không chỉ cơ thể bị tận hưởng mà còn có thứ khác.<br><br>Vệ Ách còn chưa kịp đoán ra quỷ thần rốt cuộc lấy thứ gì làm đồ ăn, thì ngay sau đó hơi thở ẩm ướt và lạnh lẽo của đối phương li3m vào nơi đang rướm máu, chậm lại trong chốc lát rồi đột nhiên tăng nhanh.<br>Cũng chính vào lúc này, Vệ Ách bỗng ý thức được một việc ——<br>Cậu chưa từng nghĩ tới, Chủ Thần, rốt cuộc là thứ gì.<br>Không cho Vệ Ách quá nhiều cơ hội suy nghĩ, Chủ Thần đã giữ chặt cổ cậu, áo batik Điền Miêu bị phanh hẳn ra.<br><br>Chủ Thần ôm lấy nửa người Vệ Ách, sống mũi cao thẳng kề sát cằm cậu, hắn nghiêng mặt liên tục thưởng thức hơi ấm nhiệt độ của người sống dưới miệng và yết hầu tinh tế nhô ra.<br>Vệ Ách ngẩng đầu nhíu mày nhẫn nại, đồng thời trong lòng thầm đếm thời gian.<br>Chủ Thần không thật sự xé rách cổ họng của cậu mà chỉ cắn vài lỗ nông.<br>Song theo sự xâm nhập ngày càng sâu, đốt ngón tay của Chủ Thần cố định góc hàm dưới của Vệ Ách, cố định thanh niên ở góc độ thuận tiện cho hắn thưởng thức, cánh môi cũng dần di chuyển xuống dưới.<br>Vài sợi tóc bạc theo gương mặt lạnh lùng xinh đẹp của Vệ Ách rơi xuống bên khuôn mặt như sương như tuyết của cậu.<br><br>Trên mặt cậu không có chút máu nào, ngay cả môi cũng có chút trắng bệch.<br>Cậu nhẫn nại chịu đựng Chủ Thần hưởng thụ, thái dương ướt đẫm mồ hôi.<br>Tiếng động nho nhỏ và quái dị không ngừng vang lên trong gác xép chật hẹp.<br>Chủ Thần thưởng thức ngày càng quá đáng, thanh niên giơ ngón tay kéo mái tóc đen của Chủ Thần.<br>Kéo căng như nhau.<br> <br>Chủ Thần dung túng cho hành vi nhỏ đi quá giới hạn này của đồ ăn.<br>Hắn nếm thử một cách tỉ mỉ những nơi mà hắn đã nếm và chưa nếm trong hang máu bạc vào ngày đầu tiên của phó bản, để tìm kiếm mong muốn phát ti3t mạnh mẽ thứ ba là gì.<br>Rõ ràng Vệ Ách đã buộc lòng phải cung phụng bản thân, Chủ Thần lại không hề có cảm giác thỏa mãn, thay vào đó càng đốt càng mạnh...!Nhất là khi cơ thể gầy gò yếu ớt của thanh niên mang theo hơi ấm độc nhất của người sống, hoàn toàn ôm vào trong lồ ng ngực hắn, khát vọng phát ti3t mãnh liệt càng trở nên mạnh mẽ.<br>Hắn đã tiêu tốn quá nhiều tâm tư với đồ ăn này, bây giờ hắn đột nhiên mất kiên nhẫn từ từ tìm kiếm.<br>\"Rầm\" một tiếng vang trầm.<br>Khuỷu tay Vệ Ách bỗng nhiên đập vào quan tài lạnh cứng —— Chủ Thần vẫn chưa tìm ra đáp án, đẩy thẳng cậu trở lại mặt quan tài.<br><br>Cơ thể va vào bề mặt quan tài khiến xương cốt đau nhức.<br><br>Ngay sau đó, cơ thể của quỷ thần liền cúi xuống.<br><br>Áo bào Thần Lang rơi xuống bên cạnh, đầu gối của quỷ thần đè ở trên quan tài, đóng đinh con người đẹp đẽ và yếu ớt vào giữa mình và quan tài.<br>Cơ thể vốn có chút chỗ để cử động bỗng nhiên bị kẹp giữa quỷ vật cao lớn và quan tài, hoàn toàn không thể cử động.<br>Chỉ có điều, đối với Chủ Thần đang cúi đầu quan sát thì vào lúc này, ý nghĩ quái dị quái đản ngày càng mãnh liệt, mà ngọn nguồn chính là cống phẩm yết ớt đẹp đẽ dưới thân hắn.<br>\"...!Không phải nói để tao tự cung phụng?\" Vệ Ách ngước mắt, lạnh lùng nói.<br><br>\"Không khéo, tao thu hồi rồi.\"<br>Hắn trông có vẻ dịu dàng nhưng ánh sáng hung ác tìm tòi lại lóe lên trong con ngươi bạc.<br>Nếu không tìm được câu trả lời thì cẩn thận tìm kiếm khắp nơi.<br>\"Đồ ăn như mày làm sao có thể giết luôn?\" Âm thanh của Chủ Thần mềm mại như tơ lụa, hắn mở ra bàn tay tái nhợt rộng lớn của mình: \"Tất nhiên phải, chậm rãi...!tận thưởng.\"<br>Khát vọng phát ti3t càng trỗi dậy khi thanh niên rút lui theo bản năng vì đau đớn và chán ghét —— vài sợi dây sắt đỏ gỉ sét nhảy lên quan tài, quấn lấy tay chân của thanh niên, kéo cậu trở về dưới cơ thể mình.<br><br>Sống mũi cao thẳng lạnh lẽo áp sát, mang theo âm hàn đặc trưng của quỷ vật, hơi thở Chủ Thần hỗn loạn đột nhiên dâng lên trong gác mái, nhất thời gác mái phát ra một tiếng kẽo kẹt vặn vẹo.<br>Quan tài rung động, hơn phân nửa cơ thể của thanh niên đã bị cưỡng ép áp chế.<br>Ngón tay của hắn rơi xuống nơi đã từng bị hắn đâm thủng.<br>Ngón tay lạnh như băng ấn lên cơ bắp, lay động quỷ khí lúc trước.<br>—— sắp thất bại rồi.<br><br>Ý nghĩ vừa thoáng qua, Vệ Ách không chút do dự giơ tay, ôm lấy quỷ thần thay đổi thất thường.<br><br><br>Cơ thể ấm áp chủ động đón nhận, thanh niên vốn luôn lạnh lùng cứng cỏi vòng tay qua ôm lấy vai và cổ hắn.<br><br>Thứ muốn phát ti3t xa lạ gần như đạt đến đỉnh điểm trong nháy mắt.<br>Ngón tay Chủ Thần sắp đâm vào theo bản năng bỗng xoay chuyển, giữ chặt cơ thể gầy yếu của Vệ Ách, kéo cậu vào lòng mình.<br>Vào lúc này, cánh tay của cậu rướn qua Chủ Thần về phía trước, nắm lấy bọc vải dầu mà cậu lấy đi trước đó —— <br>Bọc vải dầu mang ra từ phủ chưởng trại của Mộc Sùng Mạt.<br>Ánh máu lắc lư trong điện thờ.<br>Mấy sợi xích đỏ rỉ sét nhanh như chớp bắn về phía cổ tay Vệ Ách, nhưng trước đó bàn tay đẫm mồ hôi của Vệ Ách đã chộp lấy bọc vải dầu, thứ bên trong rơi vào lòng bàn tay bị cậu nắm chặt.<br><br>Âm thanh máy móc của hệ thống Quỷ Thoại gần như vang lên cùng lúc ——<br>[Đinh —— đông! Chúc mừng người chơi Vệ Ách đã thu thập được \"giáp bạc\" thứ ba\"!]<br>[Cốt truyện ẩn đã mở ra cho ngài!]<br>Hai tiếng nhắc nhở của hệ thống lập tức vang lên, sắc mặt Chủ Thần đột nhiên trở nên lạnh lẽo, máu lan nhanh trên bảng điều khiển bị hắn ăn mòn của Vệ Ách.<br>Song đã không còn kịp.<br>Thế giới trước mắt Vệ Ách nhanh chóng thay đổi nhanh chóng, càng lúc càng nhanh hơn so với việc tiến vào cấp độ đánh giá kiểm tra của \"quan Thẩm Tử\".<br>Ánh máu lắc lư bên điện thờ.<br><br>Bóng quỷ thần bao trùm toàn bộ gác xép, bóng ma kh ủng bố bao phủ phía trên.<br>Cơ thể Vệ Ách lún xuống, ngay khi cậu rơi xuống, xương ngón tay quỷ thần vừa dài vừa lạnh lướt qua cổ tay cậu, giọng nói lạnh lùng dường như có thể khắc sâu vào cơ thể cậu.<br>** ** **<br>[Chúc mừng người chơi Vệ Ách mở ra cốt truyện ẩn.]<br>[Nhánh ẩn này là nhánh sinh tồn.]<br>[Trấn Cốt Thiêu là nơi cư trú của hai tộc bí ẩn, bọn họ thờ phụng \"Long Thần\" cổ quái.<br><br>Ngài đã bắt kịp cung phụng đêm nay của bọn họ, trừ khi ngài tìm được vật phẩm thần bí giống nhau mới có thể sống sót trong cung phụng.]<br>[Nhắc nhở: Ngài chỉ có một cơ hội!]<br>Âm thanh nhắc nhở gấp gáp của hệ thống vang lên, bảng điều khiển của Vệ Ách vẫn đang trong tình trạng rung chuyển đẫm máu, dữ liệu trên toàn bộ bảng điều khiển cũng hỗn loạn.<br>Khi cảm giác choáng váng lúc bước vào cốt truyện đỡ hơn, Vệ Ách bất chợt xuất hiện trong căn phòng thiếu ánh sáng của trại lâu.<br><br>Vừa mới hiện ra, cậu đã lảo đảo quỳ xuống, nửa vịn vách tường ho khan, tay chân vẫn còn cảm giác bị khống chế, trong cơ thể đọng lại quỷ khí lạnh lẽo khác thường.<br>\"Quỷ Thoại\" đã cưỡng ép cậu ra khỏi \"cung phụng\" của máu cống phẩm, rõ ràng quá trình tải không được bình thường.<br>Đạo cụ, cửa hàng, bảng thông tin cá nhân vẫn đang trong tình trạng bị Chủ Thần ăn mòn và cấm dùng.<br>Chỉ có \"bảng nhiệm vụ\" hơi sáng lên, thứ giúp Vệ Ách thành công trốn thoát khỏi điện thờ là giáp bạc, một vật phẩm đặc biệt [giáp bạc] lấy được từ xác chết của \"Mộc Sùng Mạt\".<br>Đúng là bảng điều khiển của cậu đã bị Chủ Thần ăn mòn, đạo cụ không thể lấy ra để sử dụng, nhưng có một thứ có thể sử dụng mà không cần lấy ra —— đó chính là vật phẩm kích hoạt cốt truyện ẩn!<br>Vệ Ách đã thu thập hai giáp bạc đặc biệt từ hai trại lâu ở hẻm núi tế người.<br><br> <br>Ngay lúc đó hệ thống nhắc nhở rằng thu thập đủ ba giáp bạc sẽ kích hoạt nhánh ẩn, mà mảnh giáp thứ ba nằm trong bọc vải dầu rơi ra từ thi thể \"Mộc Sùng Mạt\".<br><br>Sau khi Vệ Ách lấy được bọc đồ thì có sờ thử, dựa vào hình dáng và kết cấu đã đoán được đó là thứ gì.<br>Lúc trước phó bản \"hương hỏa Mân Nam\" đều có tất cả manh mối trong một tập, cốt truyện ẩn lập tức mở ra không cho thời gian giảm xóc nào.<br>Vệ Ách vì đảm bảo an toàn nên lúc ấy không mở bọc đồ ở ti thự chưởng trại biến hóa kỳ lạ mà lấy bọc vải dầu về, không kích hoạt nhánh phụ một cách tùy tiện.<br>Chủ Thần ăn mòn hệ thống của cậu, tất cả đạo cụ của Vệ Ách đều nằm dưới sự kiểm soát của Chủ Thần.<br>Vật phẩm này không có kích hoạt phán định của hệ thống, vừa khéo vượt qua kiểm soát của Chủ Thần, trở thành hi vọng sống cuối cùng.<br>Sau khi bọc vải dầu bị Chủ Thần lấy đi liền vứt sang một bên.<br>Cậu chỉ có thể chờ khi Chủ Thần phân tâm mới lấy được nó.<br><br>Trong hai điều kiện mà Chủ Thần đưa ra, cầu xin và chủ động cung phụng, Vệ Ách không chút do dự lựa chọn vế sau.<br>Ngay khi tập hợp đủ ba viên giáp bạc, tầm nhìn trước mặt Vệ Ách quả nhiên lập tức thay đổi —— sau khi Chủ Thần nuốt chửng và hoàn thành mối quan hệ cung phụng, hệ thống \"Quỷ Thoại\" vốn luôn im lặng chợt khởi động, cướp lấy thời gian từ tay Chủ Thần, kéo cậu vào nhánh phụ với tốc độ nhanh chưa từng có.<br>—— Vệ Ách chủ động cung phụng Chủ Thần, một là vì lấy được viên giáp bạc, hai là để câu giờ cho \"Quỷ Thoại\".<br>Nếu có thứ gì uy hiếp được Chủ Thần nhiều nhất, ngoại trừ cậu có thù riêng với hắn, vậy chắc chắn là \"Quỷ Thoại\".<br>Phó bản thứ nhất, Chủ Thần thay thế \"Thần Lang Quan\" xuất hiện còn lâu mới có năng lực như Sơn Vương Điền Nam nhưng phó bản thứ hai, Chủ Thần xuất hiện lần nữa, dường như đã hoàn toàn kiểm soát được thân phận \"Thần Lang Quan\", hơn nữa nắm được sơ hở trong quy tắc của \"Quỷ Thoại\".<br>Hệ thống \"Quỷ Thoại\" không thể vi phạm quan hệ cung phụng, ngăn cản quỷ thần nuốt chửng cống phẩm của mình, nhưng chỉ cần cậu lấy được, \"Quỷ Thoại\" nhất định sẽ toàn lực phản công, dịch chuyển cậu vào cốt truyện.<br>Cốt truyện ẩn đã tải xong.<br>Vệ Ách còn chưa kịp quan sát hoàn cảnh xung quanh, ký hiệu sau gáy liền tỏa ra hơi nóng hệt như xương ngón tay của quỷ thần đang ấn vào và khống chế.<br>Vệ Ách nhìn vào bảng điều khiển của mình, bảng điều khiển của cậu tự động nhảy đến trang \"máu cống phẩm\" từ lúc nào chẳng hay.<br><br>Dòng máu đỏ sẫm tràn ra từ ba chữ \"Thần Lang Quan\", chậm rãi lan ra xung quanh...!Chủ Thần vẫn tiếp tục ăn mòn.<br><br>Xem ra hắn có thể dùng \"mối quan hệ cung phụng\" đã hình thành để đi vào cốt truyện ẩn bất cứ lúc nào.<br>Vệ Ách hít sâu, vẻ mặt bình tĩnh.<br>Có lẽ cậu không muốn chết trong tay Chủ Thần, nhưng app Quỷ Thoại lại càng không muốn chết hơn cậu.<br><br>Hệt như để xác nhận phán đoán của Vệ Ách, bảng điều khiển lóe lên ba chữ \"Thần Lang Quan\" bị hạn chế một cách kỳ lạ.<br><br>Ngay sau đó, một chiếc đồng hồ cát chẳng lành xuất hiện ở góc bên phải bảng điều khiển, đồng hồ cát nhanh chóng rơi xuống.<br>Đồng hồ cát rơi rất nhanh không hề có quy luật.<br>\"—— mày trốn không thoát đâu, Vệ Ách.\"<br>Giọng nói của Chủ Thần vang lên bên tai, mơ hồ xen lẫn một chút tức giận.<br><br>Âm thanh của hắn vừa lạnh lùng vừa quỷ dị, mang theo một khao khát muốn nuốt chửng rất đáng sợ, lần đầu tiên hắn gọi ra tên thanh niên này.<br>Trong chớp mắt, chú ấn sau gáy Vệ Ách nóng lên như bị đốt..<br><br>"]