["<br>\"Cho cậu ta biết tay.\"<br>***<br>Đúng vậy, chủ topic cho rằng Vệ Ách đã có đóng góp quan trọng trong việc vượt phó bản \"hương hỏa Mân Nam\" lần này, cùng với việc chuyển hóa thần bảo hộ.<br>Chỉ cần nhìn kết quả, đừng nói là cấp S dù là cấp SS thì chủ topic một fanboy mới toanh cũng cảm thấy Vệ Ách xứng đáng, nhưng Nhà Trung Hoa (*) khi làm việc gì cũng luôn chú trọng đến quy trình từng bước.<br>(*) nhà Trung Hoa (nhà trồng hoa) một thuật ngữ mạng được giải thích theo từ đồng âm.<br><br>Xuất phát từ câu: \"Kiếp này không tiếc vào Hoa Hạ, kiếp sau mong được làm người trồng hoa (nhà Trung Hoa)\".<br><br>Vừa bắt đầu đã cho cậu đảm nhận chuyên viên đặc biệt cấp S —— nếu không phải biết người của cục kiểm soát chẳng thể nào bị khu khác thay thế, vậy chắc chắn chủ topic đã châm biến cục kiểm soát nóng vội hỏng việc, thất đức lăng xê hãm hại người ta!<br>Vệ Ách giỏi cỡ nào, tiềm lực cao cỡ nào, hiện tại cũng chỉ mới qua một phó bản.<br>—— việc này chẳng phải thành tâm đẩy người ta lên đầu sóng ngọn gió à?<br>Đầu óc chủ topic quay mòng mòng, vô thức nhấn vào hình ảnh.<br><br>Thông báo chính thức mà cậu ta nôn nóng muốn xem nhất lập tức hiện lên trên màn hình.<br>Trên trang web chính thức khiêm tốn thường thấy của Nhà Trung Hoa, dưới ảnh chụp thông báo của thanh niên là mấy đoạn văn ngắn gọn:<br>\"Xin thông báo!<br>—— người chơi Vệ Ách đóng vai trò quan trọng trong việc vượt ải phó bản ba sao , sau đó bất chấp nguy hiểm của bản thân, giao tiếp với mười ba thần bảo hộ của Phúc Kiến để trấn giữ những khu vực nguy hiểm và quỷ quái khôi phục, hơn nữa trong ba năm qua cậu ấy đã có công lớn trong việc khám phá cấm địa người sống.<br><br>Năng lực, tiềm lực và nhân cách của cậu ấy đều là hình mẫu cho giới trẻ.<br>Sau khi hai tổ là tổ điều phối ứng phó với quỷ quái và tổ bồi dưỡng đánh giá người chơi bàn bạc đã quyết định mời cậu ấy tham gia đội hành động của cục kiểm soát với tư cách cấp S đặc biệt.\"<br>Ký tên là cục kiểm soát phục hồi quỷ dị —— tổng cục vào năm 20xx.<br>Nội dung của thông báo cứ lặp đi lặp lại, ý nghĩ đầu tiên hiện lên trong đầu chủ topic là \"thần bảo hộ của Phúc Kiến tọa trấn khu vực quỷ quái khôi phục nguy hiểm nhất quả nhiên có liên quan đến Vệ Ách\".<br>Ngay sau đó, ghế dựa của chủ topic \"rầm\" một tiếng ngã xuống đất —— cậu ta phớt lờ cơn đau nhói, trợn mắt há hốc mồm nhìn lý do thông báo thứ ba —— cấm, cấm địa người sống?<br>[Cấm địa người sống].<br>Cho tới nay, trong tất cả các khu vực trò chơi trên thế giới, không có quốc gia nào dám cử người đi khám phá nó.<br><br>Bởi vì đúng như tên gọi, đó là khu vực bị biến thành cấm địa người sống, một khi đi vào, người sống lập tức biến thành người chết.<br>Không có một ngoại lệ nào.<br>Đã từng có những người chơi bảng A ở khu khác, ỷ vào bản thân tài cao gan lớn đi thăm dò ở rìa biên giới một chút.<br><br>Kết quả giống hệt với người dùng máy bay không người lái quan sát từ trên cao.<br>Bọn họ đều chết hết.<br> <br>Mà bây giờ, một trong những lý do khiến Vệ Ách được đặc cách phê duyệt nhận được tư cách cấp S, dĩ nhiên là cậu đã có đóng góp to lớn trong việc \"thăm dò khu vực cấm địa người sống\".<br>Song tổ đánh giá bồi dưỡng người chơi trong hai tổ xét duyệt nổi danh là \"hướng nội, kín đáo\" chắc chắn không tán thành việc đề bạt thái quá với người chơi có tiềm lực cao.<br><br>Không phải ngày đầu tiên tổ đánh giá bồi dưỡng thận trọng trong việc bồi dưỡng, còn bị cư dân mạng phẫn nộ vì người chơi thiên tài nhà mình bị khu khác lấn át hào quang.<br>Nhưng lần này, ngay cả người sau cũng bỏ phiếu tán thành.<br>Trong nháy mắt, một suy nghĩ xẹt qua đầu chủ topic:<br>—— cống hiến của Vệ Ách với việc thăm dò cấm địa người sống, rốt cuộc gây sốc bao nhiêu mới khiến cho hai tổ đều xét duyệt, quyết định tư cách cấp S của cậu ấy?<br>Ngay sau đó, chủ topic nghe tiếng hét của mẹ mình cách vách mà giật nảy, kéo ghế dựa lên bắt đầu gõ chữ lạch cạch —— Không quan trọng gây sốc cỡ nào, điều đó có nghĩa khu vực của bọn họ là nơi đầu tiên trên thế giới có tiến triển về cấm địa người sống.<br>Hơn nữa, theo thân phận hiện tại của Vệ Ách, cậu sẽ sớm chuyển đến căn cứ của tổng cục kiểm soát và được nhà nước bảo vệ, chờ phó bản tiếp theo.<br><br>Với cái tính nết hướng nội của cục kiểm soát, tám chín phần mười ròng rã mấy tháng cũng không có cập nhật trạng thái của người chơi, muốn tâng bốc tất nhiên phải nhân lúc còn nóng!!!<br>Trong nháy mắt, trên diễn đàn liền có thêm một loạt bài post.<br>—— —— ——<br>\"...!Xông vào cấm địa, bình định quỷ thần, một thế hệ tân thủ siêu mạnh vùng dậy.\"<br>Trong phòng tập sáng sủa và rộng rãi ở căn cứ cục kiểm soát, một thanh niên để kiểu đầu vẹt nhuộm xanh đang nằm nửa, một tay cầm quả tạ, một tay đọc bài viết trên diễn đàn, \"ngôi sao mới nổi chuyên viên đặc biệt cấp S từng vào cấm địa người sống\" —— cái quái gì vậy?\"<br>Thanh niên đầu vẹt ném quả tạ nặng nề \"rầm\" một tiếng xuống đất rồi ngồi lên dụng cụ tập.<br>Vẻ mặt gắt gỏng châm chọc: \"Ngay cả xông vào cấm địa người sống cũng nổ cho được, đúng là ra vẻ.\"<br>\"Dù sao thông báo nói cậu ấy có công lớn trong việc thăm dò cấm địa người sống, có lẽ cậu ấy đã từng xông vào cấm địa người sống cũng là chuyện bình thường.\"<br>Trong phòng huấn luyện còn có sáu bảy người, nói chuyện là một tên đeo kính gọng vàng mặc áo sơ mi nhã nhặn, trông giống như một thành phần tri thức trong văn phòng, nhưng lại đang cầm chiếc khăn...<br>Thêu thùa.<br>Tên đầu vẹt vô tình liếc nhìn chiếc khăn trong tay anh ta, lập tức thấy đôi mắt cay xè, quay mặt sang chỗ khác.<br>\"Ê, tên này là người đầu tiên được đánh giá cấp S, sao anh còn bình tĩnh đến vậy hả.\" Tên nhóc đầu vẹt ngồi trên dụng cụ huấn luyện, khó chịu nói.<br>Cục kiểm soát phục hồi quỷ dị đã thành lập một hệ thống đào tạo người chơi hoàn chỉnh trong ba năm kể từ khi app \"Quỷ Thoại\" xuất hiện.<br>Tất cả người chơi đều có đủ điều kiện để đăng ký vào cục kiểm soát, trở thành chuyên viên để nhận được \"kiến thức dân gian\" an toàn và hỗ trợ vật chất từ cơ sở dữ liệu của cục kiểm soát.<br>Chỉ có điều khi giai đoạn đầu \"app Quỷ Thoại\" xuất hiện, nhiều người được chọn trở thành người chơi, vì đột nhiên có sức mạnh nên dần xuất hiện tâm lý lệch lạc.<br><br>Mỗi người trong số họ bị bức điên trong phó bản, sau khi đi ra ngoài thì điên cuồng báo xã hội, trẻ trâu tự nghĩ rằng mình sẽ đi lên con đường vương quyền đô thị, quân vương và kẻ mất trí ngoài vòng pháp luật.<br>Thế là sau này người chơi muốn nhận được \"kiến thức\" và các hỗ trợ từ cục kiểm soát, vậy sẽ phải tích lũy điểm đóng góp và nâng cấp cấp chuyên viên.<br>Cấp chuyên viên càng cao, quyền hạn càng lớn, phúc lợi tương ứng cũng càng nhiều.<br>Giống như Giải Nguyên Chân, anh cũng phải tích lũy giá trị cống hiến qua từng phó bản cộng thêm lúc trước vượt phó bản tộc A Xương Vân Nam mới thăng cấp thành chuyên viên đặc biệt cấp S.<br>Vệ Ách mới chỉ qua một phó bản ba sao, dựa vào đâu chứ?<br>Nếu là một người bình thường trên mạng, có thể sẽ ngưỡng mộ sát đất người chơi đã vượt qua phó bản ba sao.<br> <br><br>Thế nhưng, trong tổng cục kiểm soát, người chơi đã vượt phó bản ba sao, cũng không chỉ có hai người Vệ Ách và Giải Nguyên Chân —— Trung Châu mênh mông, nhân tài ngọa hổ tàng long nhiều lắm!<br>Chỉ riêng phòng huấn luyện này, cũng không có ai xếp hạng dưới bảng A.<br>Sau khi đầu vẹt đọc sơ qua ghi chép vượt ải \"hương hỏa Mân Nam\", cậu ta không cảm thấy tên Vệ Ách đó giỏi giang cỡ nào.<br><br>Mà là tập trung vào mấy lần dị thường của Vệ Ách, cậu ta đoán cậu đang bệnh nặng mới có thể thấy những thứ không nên thấy, sau đó đánh bậy đánh bạ mở ra cốt truyện ẩn.<br>Hơn nữa còn lấy được một số đạo cụ tấn công đặc biệt từ kịch bản ẩn.<br>—— vì đây là một cốt truyện mở ra từ mệnh cách đặc biệt, vậy vượt phó bản cũng chẳng có gì hiếm lạ.<br>Còn bản lĩnh Vệ Ách biểu hiện ra trong phó bản...!trong căn cứ trung tâm này, ai không phải võ nghệ đầy mình chứ?<br>Quý ông đeo kính gọng vàng đáp: \"Đội trưởng Giải đã công nhận, tôi nghĩ thực lực của cậu ấy không tầm thường.\"<br>Lông vẹt liếc mắt một cái: \"Thôi đi, cái tên Đức Cha Giải Nguyên Chân đó thấy ai cũng cảm thấy đối phương còn cứu được.\"<br>Người tri thức thêu thùa đồng ý gật đầu: \"Cũng đúng, nếu không anh ấy chẳng để tên gà như cậu vào đội.\"<br>\"Anh ——\"<br>\"Thôi đi, đừng có ồn nữa.\" Ở phía bên kia của phòng huấn luyện, một người phụ nữ có mái tóc màu đỏ rượu ngắt lời bọn họ, cơ thể cô ta vô cùng dẻo dai nhẹ nhàng treo ngược trên trần nhà như một con nhện độc quyến rũ và kỳ dị.<br><br>Cô ta thản nhiên ngước mắt lên: \"Nếu giỏi đến thế sao không đi tìm người của hai tổ xét duyệt đi.<br><br>Đúng là không có tiền đồ.\"<br>Đầu vẹt bị cô ta nói đến á khẩu.<br>Nếu không phải cậu ta không dám tìm hai tổ đó, sao cậu ta còn ở đây vớ vẩn làm gì?<br>Tuy liên tục bị bật lại, đầu vẹt vẫn chưa từ bỏ ý định: \"Ê, nay người mới sắp tới rồi, mấy người không muốn cùng nhau thử lai lịch của chuyên viên đặc biệt cấp S hả?\"<br>\"Không hứng thú.\"<br>\"Không quan tâm.\"<br>\"Lãng phí thời gian.\"<br>\"...\"<br>\"Ngu ngốc.\"<br>Mấy âm thanh lười nhác vang lên khắp phòng.<br>\"Ma ốm.\"<br>—— lời cuối này là đến từ một người đàn ông cao lớn vạm vỡ ngăm đen khí chất trầm lặng như đá ở góc phòng.<br>Đúng lúc này, cánh cửa kim loại trên vách tường của phòng huấn luyện đột nhiên trượt sang bên trái, một người đàn ông cao lớn đi ra.<br><br><br>Hắn ta dùng khăn lau mồ hôi trên tay: \"Thêm tôi vào.\"<br>Quý ông thêu thùa suýt bị kim đâm vào ngón tay.<br>Người phụ nữ như nhện độc từ trên trần nhà rơi xuống, chật vật ngẩng đầu lên: \"Cao Hạc, anh?!\"<br>\"Chuyên viên đặc biệt cấp S.\" Người đàn ông lạnh lùng được gọi là \"Cao Hạc\" chỉ thản nhiên liếc họ một cái: \"Quên rồi à? Cấp S đủ điều kiện để tranh cử đội trưởng.\"<br>\"Đệt.\"<br>Trong phòng huấn luyện, một đám người kinh ngạc ngồi dậy.<br>—— —— —— ——<br>Khi toàn bộ mạng và cơ sở đào tạo liên tục bị chấn động do thông báo từ cục kiểm soát.<br><br>Vệ Ách đang ngồi máy bay cùng với Giải Nguyên Chân và Đường Tần rời khỏi Phúc Kiến, bay tới căn cứ huấn luyện của tổng cục nghe nói vô cùng bí mật.<br><br>Cậu ở lại Phúc Kiến vài ngày, Vương Hạ Hà hỏi cậu có muốn ở lại phân cục Phúc Kiến không.<br>Vệ Ách từ chối.<br>Khu thành Nam đã trở thành cấm địa người sống, cậu ở lại Phúc Kiến cũng chẳng có ý nghĩa gì.<br>Máy cơ riêng của cục kiểm soát xuyên qua những đám mây.<br>Vệ Ách nửa tựa lưng ghế, khuỷu tay đặt dưới tay vịn, hơi cụp mắt xuống nhìn chiếc trâm cài tóc điểm thúy.<br>Trâm cài thấp thoáng ánh sáng, khí vận bất phàm.<br>Khi tân nương đẫm máu A Tú đã thăng cấp thành chủ tôn \"Huyết Chân Thập Tam Nguyên Quân hiển linh bảo hộ Phúc Kiến an yên\" đã tặng cho cậu vật này.<br><br>Tuy nhiên cho đến nay Vệ Ách vẫn chưa nghiên cứu ra nó có tác dụng gì, mà thần bảo hộ trong hiện thực tặng quà cho người chơi thì app Quỷ Thoại cũng không phân tích hay nhận dạng gì.<br>Lật xem mấy lần, không tìm thấy điều gì khác thường, Vệ Ách cất chiếc trâm cài điểm thúy đi.<br>Cậu nghiêng đầu, xuyên qua cửa sổ nhìn thành phố Phúc Kiến đang lướt qua bên dưới...!Từ đông nam sang tây bắc, những ngọn đồi thoai thoải xen kẽ với những dòng sông phản chiếu ánh sáng.<br><br>Phía đông nam có \"Thập Tam Nguyên Quân\" trấn thủ, dãy núi càng sạch sẽ, nhưng khi bay dần vào đất liền, quỷ khí trong núi sông thành phố dần tích tụ lại.<br>Khi máy bay bay vào đất liền, thậm chí Vệ Ách còn trông thấy một luồng sương mù cuồn cuộn như rắn đen lăn lộn trên mặt sông.<br>Sương mù của quỷ khí như mụn nhọt trải rộng khắp mặt đất, giờ Vệ Ách đã quên sông núi Trung Châu trông như thế nào trước khi bước vào không gian vô hạn.<br>\"Cơn sóng quỷ quái khôi phục ở quận Cán bắt đầu vào tháng 5 năm ngoái.\" Một giọng nói phát ra từ đối diện: \"Giữa sông Tuyền xuất hiện một xác chết dưới nước, nhưng bây giờ đã bị niêm phong trong nhánh sông, tạm thời sẽ không tràn ra ngoài.\"<br>Vệ Ách khẽ gật đầu, quay đầu nhìn lại.<br>Người lên tiếng là Giải Nguyên Chân ngồi đối diện.<br><br>Từ lúc lên máy bay Giải Nguyên Chân vẫn mãi cắm cúi giải quyết tài liệu và hồ sơ dày cộp —— nửa giờ trước Vệ Ách còn thấy trên giấy tờ trên mặt bàn của anh cao khoảng 20 cm, lúc này không giảm mà còn tăng lên 30 cm, giày vò một đạo sĩ Nhạc Sơn phủ Thiên Sư đến nỗi sắp hấp hối.<br>Hiện tại có lẽ quá nhiều việc phải giải quyết, tranh thủ lúc nghỉ tay một tí, dành thời gian trò chuyện.<br>Còn tại sao lại trò chuyện với Vệ Ách...<br>Ngay từ khi Giải Nguyên Chân lấy tài liệu ra, Đường Tần liền tỏ vẻ xin miễn thứ cho kẻ bất tài mà đổi sang hàng ghế sau, nói cô làm súc vật của công ty 13 năm, giờ đã say máy bay mà còn thấy đống giấy A4 thì càng chóng mặt thêm.<br>Nói thiệt, Vệ Ách thực sự chẳng phải một đối tượng lý tưởng để trò chuyện, Giải Nguyên Chân làm việc quần quật đối diện với gương mặt lạnh lùng của cậu mười lăm phút, im ắng không thấy hó hé một câu nào.<br><br> <br>Mắt thấy đạo sĩ trẻ phủ Thiên Sư lại uể oải tiếp tục làm báo cáo, Vệ Ách gõ tay vịn bỗng mở lời:<br>\"Tôi nghe nói môn phái của anh có phương pháp bói toán tìm người?\"<br>Vệ Ách nói chuyện với Giải Nguyên Chân, anh lập tức được nâng cao tinh thần, dừng việc trong tay trả lời một cách nghiêm túc: \"Đúng là có chuyện như vậy, nhưng bây giờ chúng tôi cũng không chắc phương pháp nào an toàn sử dụng và phương pháp nào không an toàn.<br><br>Kết quả bói toán cũng phải tỉ mỉ xem xét rồi giải thích.\"<br>\"Có thể giúp tôi tìm một người không?\" Vệ Ách hỏi.<br>Giải Nguyên Chân suy nghĩ một lát bèn hỏi: \"Có tín vật nào không?\"<br>\"Có.\" Vệ Ách đưa một bức ảnh.<br>Giải Nguyên Chân nhận lấy nhìn, phát hiện đó là bức ảnh chụp chung tốt nghiệp cấp 3.<br>Vệ Ách thời học sinh nhìn về phía ống kính, cậu đứng cùng một giáo viên già có mái tóc hoa râm sắp về hưu.<br><br>Người đứng sau hai tay gầy guộc chống gậy, đôi mắt đầy nếp nhăn đầy ý cười, còn người đứng trước là một cậu học trò khá khép nép mặc đồng phục học sinh được giặt sạch, dưới ống quần lộ ra mắt cá chân trắng lạnh.<br>Tuy cậu có chút e dè nhìn về phía ống kính nhưng vẫn nhuốm đầy hơi thở thanh xuân chào đón một cuộc sống mới tại trường đại học, nhưng vấn đề là Giải Nguyên Chân đã từng thấy bức ảnh này.<br>—— trong hồ sơ của Vệ Ách.<br>Giáo sư già đứng cùng cậu tên là Liễu Nghiêm.<br><br>Khi phó bản [múa rối] thất bại, ông đã nghỉ hưu và sống ở khu thành Nam.<br>Giải Nguyên Chân không nói điều gì không nên nói, chỉ nhận bức ảnh rồi nghiêm túc trả lời: \"Bần đạo nhất định sẽ cố gắng hết sức.\"<br>Nửa giờ sau, máy bay đã hạ cánh trên sân bay của một căn cứ bảo mật rộng rãi.<br>\"Đến rồi đến rồi.\"<br>Đằng sau những ô cửa kính của các tầng trên của căn cứ, một thanh niên đầu vẹt nhuộm xanh liên tục nhìn xuống rồi bất ngờ bật dậy.<br><br>Những người khác trong sảnh công cộng phía sau tấm kính uể oải tụ tập lại thì thấy có ba người xuống máy bay, Giải Nguyên Chân ở phía trước, một nam một nữ ở phía sau.<br><br>Người tóc bạc bên trái cầm lon coca, có lẽ đó chính là \"chuyên viên đặc biệt cấp S mới nổi\".<br>Trước khi xuống máy bay, Giải Nguyên Chân như được ân xá mà nhét tài liệu vào chiếc vali sắp bung ra, lập tức một tay kéo hành lý, một tay cầm chứng minh thư, giới thiệu với Vệ Ách và Đường Tần: \"Đây là tổng căn cứ huấn luyện người chơi của cục kiểm soát, căn cứ Long Môn.<br><br>Cơ sở vật chất cơ bản đều ở đây, cũng sẽ mời mấy cụ ông tới đây truyền lại các kỹ năng về huyền học đã qua kiểm chứng.<br><br>Mấy cậu...\"<br>Khi đang nói chuyện, Giải Nguyên Chân bỗng nhiên dừng lại.<br>Anh nhìn lướt qua mặt đường có vẻ bình thường phía trước, muốn gọi Vệ Ách bên trái, nhưng Vệ Ách không đợi anh mà đã đi trước.<br>Đầu vẹt nhuộm xanh sau tấm kính trên cao lập tức phấn khích —— giẫm, giẫm, giẫm...!đúng vậy! Con ma bệnh đó đặt chân vào bẫy rồi.<br>\"Tôi biết ngay, cả loại cạm bẫy này cũng không phát hiện ra được, quả nhiên là đồ vô dụng có tiếng mà không có miếng!\" Thanh niên tóc vẹt cười đắc thắng.<br>Chỉ có điều ngay giây tiếp theo ——<br>Thanh niên tóc bạc lạnh lùng ngẩng đầu, nhìn thẳng vào bọn họ..<br><br>"]