["<br>\"Mày còn tưởng tao không làm gì được mày?\"<br>***<br>Một cột cảnh báo chữ đỏ trên nền trắng sừng sững ở cửa quốc lộ, hai bên trái phải là lưới sắt treo đầy thi thể chim chóc.<br><br>Gió thổi qua, mùi xác chim nồng nặc xộc lên mũi.<br>Mày nên cảm ơn tao, sâu kiến.<br>Phân loại khu vực Tân Nam —— cấm địa người sống cấp hai.<br>Âm thanh của Chủ Thần vang vọng bên tai, thanh niên tóc bạc lái xe bỗng phát ra tiếng cười khàn khàn.<br>\"Cảm ơn mày?\" Vệ Ách mỉm cười, khóe môi nhếch lên một độ cong phát rồ.<br>Cậu đạp mạnh chân ga, đâm sầm vào cột cảnh báo đổ bê tông: \"Cảm ơn mày chết cùng tao ——\"<br>Sau khi Vệ Ách đạp chân ga, chiếc xe đột ngột gầm lên, cả người lẫn xe đều đâm vào cột cảnh báo gần trong gang tấc —— để cảnh báo người đi bộ ở phía xa, cột cảnh báo cứng và cao hơn cột điện cao thế thông thường.<br><br>Khoảng cách gần như vậy, tăng tốc tông vào thì chẳng có cách nào dừng lại được.<br>Ầm một tiếng vang thật lớn.<br>Ô tô đâm đầu vào cột cảnh báo, đầu máy phía trước trực bị lõm xuống, mui xe cuộn lại, túi khí an toàn nhất thời bung ra khiến thanh niên đụng vào lưng xe.<br><br>Còn cần cảnh báo ầm ầm bị gãy đập vào ghế lái của Vệ Ách như một cơn gió.<br>Vệ Ách không tránh không né.<br>Ngay khi ghế trước xe sắp bị đâm dẹp lép, không gian chật hẹp đột nhiên chìm vào một mảnh đen kịt như mực, xiềng xích máu xuyên qua từng lớp, một bàn tay tái nhợt vươn ra từ bóng tối khủ.ng bố —— bàn tay vươn ra từ không trung, bắt lấy cột cảnh báo đối diện rồi ném nó xuống mặt đất ở một bên.<br>Cần cảnh báo sát qua xe.<br>Vệ Ách đã phá trói buộc của túi khí an toàn.<br>Bàn tay cầm vô lăng của cậu lạnh đến mức không còn một chút máu, mu bàn tay căng ra những đường gân xanh trắng.<br><br>Cột cảnh báo gãy còn chưa rơi xuống đất, cậu đã xoay tay lái rồi đâm tiếp vào container bỏ hoang ven đường.<br>Kính xe ô tô vỡ vụn lướt qua gương mặt.<br>Cậu hơi cúi đầu, mái tóc bạc dán lên má, xương cổ dưới làn da trắng nõn mỏng manh lộ ra những đường nét ốm yếu, đôi mày ngài đượm nét mệt mỏi thẫn thờ, lúc này lại đầy vẻ cuồng loạn.<br>Bẻ lái rồi đạp ga, trong tiếng động cơ gầm rú chiếc xe lao thẳng vào container đặt bên đường cao tốc bị phong tỏa với tốc độ kinh hoàng.<br><br>Lần này, Vệ Ách còn chưa kịp đâm chiếc xe vào container sắt, làn sương đen từ hư không liền tản ra trước một bước —— bao trùm cả chiếc xe vào bên trong.<br>Dường như có một lực lượng vô hình nhúng tay vào.<br>Làn sương đen mạnh mẽ thay đổi phương hướng đầu xe đụng vào.<br>Phương hướng của chiếc xe đã thay đổi, trong tiếng ma sát rợn người, chiếc xe bọc trong màn sương đen kéo theo những tia lửa thật dài, lướt ngang qua container sắt đụng vào tấm lưới phong tỏa trượt dài trên con đường phủ đầy cỏ dại mới đột ngột dừng lại.<br> <br>Ô tô xoay tròn, nắp động cơ rực lửa.<br>Rầm một tiếng trầm đục.<br>Hỷ bào màu máu từ hư không xuất hiện ở trong xe.<br>Ngay khi hỷ bào phủ xuống trong sương mù dày đặc, vô số xiềng xích máu lập tức tuôn ra theo, muốn trấn áp tà vật đã phá vỡ phong ấn.<br><br>Tà vật tóc dài đã vô cùng tức giận bất chấp làn khói xanh cắn trả bốc ra từ xiềng xích trên người, một tay hắn nắm lấy chiếc cổ trắng bệch lạnh lùng của thanh niên, đập mạnh vào lưng ghế.<br>\"Sâu kiến, mày ——\" muốn chết.<br>Hai chữ muốn chết còn chưa nói xong, đao Hộ Tát đã xuất hiện trong tay Vệ Ách, cậu chộp lấy sợi xích đang trói Chủ Thần rồi giật mạnh, kéo hắn về phía mình.<br>Từ khi kiểm tra tòa nhà chung cư đầu tiên, tất cả cảm xúc bắt đầu âm ỉ tích tụ trong mùi xác thối khắp thành phố bùng phát vào lúc này ——<br>Cậu muốn giết Chủ Thần, cậu muốn để cho hắn chết.<br>Trong tiếng xiềng xích kêu lạch cạch, tà vật mặc hỷ phục đột nhiên áp tới trước mặt, mái tóc đen dài kề sát bên má và vai của Vệ Ách như một tấm lưới.<br><br>Còn Vệ Ách đã giơ tay lên, lưỡi đao Hộ Tát cắt thẳng vào cổ họng của tà vật gần trong gang tấc —— quỷ quái bị dung nạp nếu tấn công \"vật chứa\" sẽ bị xiềng xích máu áp chế và cắn trả.<br>Song \"vật chứa\" tấn công quỷ quái bị dung nạp sẽ không phải chịu bất cứ hạn chế và hình phạt nào.<br>Trong phán định của \"khóa máu\" thì vật chứa bình thường sẽ không có năng lực công kích —— thậm chí uy hiếp quỷ thần khủng bố.<br><br>Hơn nữa, sức mạnh giữa con người và quỷ thần chênh lệch rất lớn, con người thu nhận quỷ vật liền tương đương với chiếc hộp dễ vỡ chứa vũ khí nguy hiểm.<br><br>\"Vật chứa\" không tránh khỏi việc bị quỷ vật dung nạp làm vỡ thì thôi, tại sao còn chủ động va vào góc cạnh sắc bén của đối phương, nếu đây không phải thành tâm muốn chết thì là gì?<br>Một phần vì không ngờ Vệ Ách sẽ điên đến mức này, một phần là do hắn vội vàng bị xích máu chặn lại nên không kịp chống trả.<br>Quỷ vật mặc hỷ bào bị đao Hộ Tát đâm vào cổ họng.<br>Khuôn mặt tái nhợt không phải người của quỷ vật đầu tiên là ngẩn ra trong giây lát, sau đó là cơn giận dữ vô bờ bến bùng phát.<br>Mà Vệ Ách chỉ cảm thấy lưỡi đao trong tay mình tựa như cắt vào khối băng lạnh lẽo, khí lạnh theo chuôi đao vọt ngược trở lại.<br>Vô số ánh sáng màu máu lóe lên dưới lưỡi đao.<br>Không có máu thực sự chảy ra.<br>\"Sâu kiến, mày dám?!\"<br>Chủ Thần xuất hiện dưới hình dạng quỷ vật mặc hỷ bào, sát khí tràn ngập quanh thân, bàn tay siết chặt cổ tay Vệ Ách không chút thương tiếc.<br><br>Tức khắc, một cảm giác lạnh lẽo nhảy lên cổ Vệ Ách, hô hấp cũng bị cắt đứt.<br>Song ngay lúc này, sợi xích máu quấn lấy Chủ Thần bắn ra từng lớp mật chú chói mắt —— Chủ Thần lấy hình ảnh \"Thần Lang Quan\" xuất hiện ngăn chặn cột cảnh báo vốn đã đột phá một phần phong ấn của \"quỷ vật thu nhận\".<br><br>Hiện tại quỷ vật bị thu nhận lại biểu hiện ra xu hướng tấn công vật chứa, điều này ngay lập tức kích hoạt sự phán định cảnh giác cao nhất của dây xích máu!<br>Khóa sắt màu đỏ lóe lên như con rắn sống, quấn quanh tay và cổ tay của quỷ vật rồi xoắn lại<br> <br>Bàn tay của quỷ vật lập tức bị kéo ra, mà cổ họng trắng bệch của hắn, một vết đốt hung tợn đáng sợ của dây xích sắt lập tức xuất hiện ngay cổ họng tái nhợt.<br>Lớp vỏ \"Thần Lang Quan\" mặc hỷ bào này như một pho tượng sứ bằng phấn, sau khi bị đốt thì thay vì cuộn lại mà lại xuất hiện những mảng màu trắng bong tróc.<br><br>Chỗ vỡ nát, không có máu chảy ra nhưng lại có một ánh sáng đỏ mờ nhạt phát ra —— tất cả đều là vô số chữ máu không cách nào phân biệt.<br>Xích sắt đỏ rỉ sét trói chặt Chủ Thần ngay lập tức, dù Vệ Ách bị nắm chặt cổ họng vẫn luôn lạnh lùng phát rồ, trên người cậu lại càng tuôn ra nhiều xiềng xích.<br><br>Cậu điều khiển dây xích và khóa chặt vào mọi khớp nối chỗ hiểm của quỷ vật.<br>Ngay giây tiếp theo, Vệ Ách đảo ngược cán đao, chĩa mũi đao vào cổ mình không chút khoan nhượng ——<br>Hệ thống Quỷ Thoại cưỡng chế phong ấn Chủ Thần cũng không phải là vì làm từ thiện.<br>Một khi vật chứa dung nạp quỷ vật chết thì quỷ vật bị dung nạp cũng chết theo!<br>Vệ Ách ra tay không hề báo trước lại càng tàn nhẫn vô cùng, chuôi đao nói xoay là xoay, lưỡi đao nói cắt là cắt, hoàn toàn coi rẻ mạng sống của bản thân.<br>Khi lưỡi đao đụng vào máu thịt, một đường đỏ chói mắt lập tức vọt tới, những vết nứt như đồ sứ vỡ bất ngờ tuôn ra từ trên người quỷ vật mặc hỷ bào.<br>Đao Hộ Tát không dừng lại chút nào cắt xuống phía dưới, ngay khi lưỡi đao sắp cắt hoàn toàn cổ họng của thanh niên, xiềng xích phát ra tiếng lạch cạch nổ vang, dây xích máu áp chế Chủ Thần bị chấn động mở ra một phần nhỏ, bàn tay quỷ tràn đầy sương mù của Chủ Thần dùng sức nắm chặt lưỡi đao Hộ Tát trong tay Vệ Ách.<br>\"—— sâu kiến, muốn chết thật, tao thành toàn cho mày.\"<br>Chủ Thần tay không nắm lấy lưỡi đao, nặn ra uy hiếp lành lạnh từ kẽ răng.<br>Đối mặt với sự uy hiếp của Chủ Thần, sắc mặt Vệ Ách ốm yếu xanh xao chỉ lạnh lùng ngước mắt lên.<br>Trong con ngươi đỏ sẫm, tràn đầy một loại cực kỳ khinh miệt giễu cợt.<br>—— chết? Sống? Cậu ở không gian vô hạn chờ tận ba năm, vất vả lắm mới trở về, nhưng quận huyện cậu sống đã trở thành một thành phố ma! Bây giờ cậu chẳng còn gì cả thì còn quan tâm đến điều gì nữa?<br>Ngay lúc Vệ Ách ngước mắt lên một cách khinh thường, cậu đã ấn xuống con đao bị Chủ Thần nắm chặt..<br>Lưỡi đao Hộ Tát lập tức lóe lên ánh sáng vàng, hiệu ứng đặc biệt bị động lần thứ hai của bảo đao tộc A Xương cấp bốn [chúc phúc của Kim Lộc] được kích hoạt.<br>Nếu hắn ở trong phó bản, còn chưa bị thu nhận phong ấn thì đừng nói là hiệu ứng thụ động của một đạo cụ cấp bốn.<br><br>Dù là mười món, cũng chưa chắc sẽ tạo thành bất cứ ảnh hưởng gì với quỷ vật mặc hỷ bào.<br><br>Song giờ phút này, mật chú trên xiềng xích máu chồng lên nhau bộc phát ra ánh sáng, tạo thành gánh nặng lớn cho hắn.<br>\"Chúc phúc của Kim Lộc\" trước đây bị coi thường đột nhiên trở thành cọng rơm đủ để phá vỡ thế cân bằng, nếu chuyện này xảy ra, nếu thực sự bị đánh trúng thì dây xích máu sẽ tiến thêm một bước nữa hoàn toàn trấn áp hắn!<br>Ngay khi ánh sáng vàng của [chúc phúc của Kim Lộc] vang lên, Chủ Thần xuất hiện với hình ảnh \"Thần Lang Quan\" đột nhiên tản ra.<br><br>Hóa thành một màn sương đen vô hình, tránh được ánh sáng của \"chúc phúc của Kim Lộc\".<br>Ngay sau đó, hắn lại bị xiềng xích trói ngưng tụ một lần nữa.<br>Chủ Thần bị buộc phải cứu người lại bị buộc phải né tránh, dường như hắn đã thực sự tức giận, lúc này cũng chẳng màng đến làn khói xanh do bị sợi xích xuyên qua cơ thể mình.<br><br><br>Trái lại cầm lấy xiềng xích kéo cả người Vệ Ách về phía mình.<br>Cùng lúc đó, một bàn tay trắng bệch hơn cả xác chết của hắn đâm thẳng vào Vệ Ách.<br>Trên bàn tay đó có sương mù quỷ dị, thấp thoáng máu tươi, nếu bị đâm trúng chẳng cần nghĩ cũng không có kết cục tốt đẹp gì.<br>Trong chớp mắt, Vệ Ách đột nhiên nâng đầu gối đá.<br>Đòn tấn công của Chủ Thần bị chặn lại, nhưng Vệ Ách cũng rên lên một tiếng, đầu gối đập vào xương tay của quỷ vật mặc hỷ bào giống như đập vào cả một miếng thép tỏa ra hơi lạnh khiếp người, không thể động đậy mà bị ép ngược lại vào ngực.<br>Mắt thấy chân trái sắp gấp ở trước ngực, không gian hoạt động của cơ thể sắp bị khóa chặt, Vệ Ách nhấc chân phải lên đạp mạnh vào vô lăng.<br>—— sau khi Vệ Ách lái xe đâm vào cột cảnh báo, ghế ngồi đã nghiêng về phía sau \"rắc\" một tiếng liền bật ra sau.<br>Vệ Ách thuận thế trực tiếp trượt ra ngoài từ dưới thân quỷ vật!<br>Những mảnh kính vỡ vương vãi khắp xe bị cậu mang theo như vì sao vỡ vụn.<br>Ngay khi trượt ra ngoài Vệ Ách giơ tay phải lên, hoa văn dập nổi của đao Hộ Tát lóe lên trong bóng tối.<br><br>Mi mắt Vệ Ách không nhúc nhích một chút lại cắt vào cần cổ đã tràn ra máu của mình.<br>Bóng máu trong xe nhoáng lên.<br>Chủ Thần mặc hỷ bào như máu không còn cách nào khác đành phải theo sát một lần nữa, nguy hiểm nắm lấy cổ tay Vệ Ách.<br>Song Vệ Ách đã từng là một cao thủ hàng đầu trong không gian vô hạn, cậu muốn giết Chủ Thần cũng không dễ dàng gì, nhưng bây giờ chỉ cần cậu hy sinh mạng sống của mình, cậu có thể đồng quy vu tận bằng nhiều cách khác nhau.<br>Tay phải bị nắm chặt, trong tay trái của Vệ Ách, dây máu trói xác lại xuất hiện.<br><br>Dây máu lóe lên như rắn đỏ nhanh như chớp cắt vào cổ Vệ Ách lần nữa —— lần này, một tay Chủ Thần giữ xương cổ tay Vệ Ách, còn tay kia đã bị thương đang không ngừng nhỏ ra máu khi cưỡng ép phá vỡ phong ấn của khóa máu, bàn tay bị đốt cháy tỏa ra khói xanh.<br>Sợi xích đỏ rỉ sét của hệ thống Quỷ Thoại rõ ràng không nhằm mục đích đảm bảo an toàn cho \"vật chứa\".<br>Mắt thấy sợi dây máu quấn quanh cổ Vệ Ách.<br>Khóa máu không hề phản ứng vẫn trói chặt quỷ vật.<br>Bàn tay chảy máu của Chủ Thần lóe lên phớt lờ khóa máu đang bộc phát, mạnh mẽ nắm lấy bàn tay đang sử dụng dây máu trói xác của Vệ Ách đè lên đỉnh đầu.<br>Hỷ bào bao phủ lấy thân hình.<br>Vệ Ách bị đè lên đệm xe, nửa người trên không thể động đậy.<br><br>Cậu lập tức nhấc đôi chân dài lên, giẫm mạnh lên dây xích khắp nơi trong xe, quỷ vật mặc hỷ bào đang áp sát bất ngờ bị xiềng xích kéo ra.<br><br>Còn đao Hộ Tát trong tay thanh niên vòng đi lượn lại đâm thẳng vào tim mình.<br>Chủ Thần cười khẩy.<br><br>Sương mù giống như nhựa đường trong xe dâng lên.<br><br>Tức khắc, một trận chiến đấu kỳ dị trước nay chưa từng có đột nhiên bắt đầu —— trong sương mù, hai bóng người một đỏ như máu một bạc xoắn cùng một chỗ, lúc thì thanh niên đập mạnh vào cửa xe, lúc thì quỷ vật mặc hỷ bào bị xiềng xích kéo về phía trước xe ngồi.<br><br>Hai bóng người đều thù hằn nhau nhưng hết lần này tới lần khác một người trong đó lại phải cứu người còn lại bất cứ giá nào, còn người kia lại tung từng chiêu tàn nhẫn kết liễu mình.<br>Xiềng xích vang lên leng keng.<br>Vệ Ách sinh bệnh gầy gò ốm yếu, tính tình lạnh lùng, nhưng khi cận chiến trong không gian hẹp lại nhanh nhạy khó có thể hình dung hệt như một con rắn xinh đẹp trắng như tuyết điên cuồng, từng chiêu thức đều mang theo mùi máu tanh muốn lấy mạng đổi mạng, lấy thương đổi thương.<br> <br><br>Khi cậu giết người giết quỷ đều máu me quả quyết, hiện tại muốn kéo Chủ Thần đồng quy vu tận cũng tàn nhẫn như thế.<br>Trong không gian chật hẹp, trong chớp mắt đồ vật bên trong xe đã bị hai người họ đụng phá hơn phân nửa.<br>Đao Hộ Tát và vòng tay rắn âm đều bị Chủ Thần ném ra khỏi xe.<br>Đầu ngón tay của Vệ Ách lạnh lẽo lóe lên.<br>Đạo cụ [bát xương máu] mới nhận được từ phó bản nhấp nháy trên thanh vật phẩm, hiệu ứng tấn công \"uống máu\" được kích hoạt ngay lập tức.<br><br>Hiệu ứng tấn công: hút máu mục tiêu kẻ thù cho đến khi mục tiêu chết.<br><br>Mục tiêu sử dụng: Người chơi Vệ Ách.<br>Đạo cụ công kích có thể trấn áp \"tân nương đẫm máu\" vừa được kích hoạt, các lớp hoa văn màu đỏ sẫm và màu máu nở rộ như hoa hồng dưới đáy chiếc bát lớn đen kịt.<br><br>Máu trong cơ thể Vệ Ách theo những hoa văn này bị hút vào đáy bát xương một cách quỷ dị từ hư không, nhưng lại không thấy một vết thương nào trên người cậu.<br>Máu tuôn ra cực nhanh, khuôn mặt Vệ Ách nhất thời hiện ra một loại tái nhợt phản chiếu ánh sáng của sứ trắng, duy chỉ có hai cánh môi mỏng là đỏ au.<br>Cùng lúc đó, trên bảng điều khiển, sức sống của Vệ Ách giảm mạnh với tốc độ kinh hoàng.<br>Cùng với sự thay đổi đó còn có bóng dáng của Chủ Thần.<br>Hỷ bào đỏ như máu trên người hắn nhỏ giọt vô số ký tự máu, cả bộ hỷ bào nhấp nháy hỗn loạn, mắt thấy hắn sắp chết cùng Vệ Ách.<br>Chỉ có điều, sương mù trong xe cuộn trào mãnh liệt.<br>Chủ Thần đã vô cùng tức giận ——<br>Từ chúa tể ngồi tít trên cao đến bị trói buộc khống chế bởi sâu kiến đã từng bị coi là thức ăn, sau đó còn buộc phải cứu sâu kiến liên tiếp mấy lần, hắn đã hận không thể xé sâu kiến này thành từng mảnh nhỏ.<br><br>Sự kiên nhẫn của thần linh chiều cao đã đến cực hạn —— khi bảng số liệu của Vệ Ách giảm mạnh, bóng tối trong xe như mực đậm tràn ra, hỷ bào đỏ tươi có chút hư ảo xuất hiện ngay trước mặt Vệ Ách.<br>Sợi xích vốn nên khóa lại Chủ Thần đột nhiên như rỉ sét, cứng lại trong giây lát.<br>Trên bảng điều khiển của Vệ Ách, biểu tượng [bát xương máu] lập tức mờ đi.<br>Một lỗi nhỏ lóe lên, bảng điều khiển của Vệ Ách bị Chủ Thần xâm chiếm, bát xương máu màu đen bị cưỡng chế đưa trở lại balo, rơi vào trạng thái cấm dùng.<br>Ngay sau đó, rầm, một tiếng trầm đục, một bàn tay lạnh như băng siết chặt bả vai Vệ Ách, ném thanh niên vào chiếc đệm da cứng ở ghế sau ô tô làm tung tóe bụi mịn.<br><br>Mái tóc bạc của Vệ Ách đã tán loạn, Chủ Thần nắm chặt cổ tay cậu đóng đinh vào ghế, sau đó đầu gối lạnh cứng của hắn ấn mạnh vào bụng của thanh niên một cách không thương tiếc ——<br>Vệ Ách rên lên một tiếng, lưng đột nhiên cong lên.<br>Lại thấy quỷ khí lạnh lẽo từ mọi hướng tràn vào cơ thể Vệ Ách.<br><br>Số liệu vốn đang điên cuồng rơi xuống đột ngột dừng lại.<br>\"—— chỉ là vật chứa, mày còn tưởng tao không làm gì được mày?\" Môi mỏng gần như chạm vào nhau, hàm răng trắng nhọn của Chủ Thần đầy sát khí.<br>Tác giả có lời muốn nói:<br>Vậy anh áp sát vợ thế làm gì.<br>Gần như vậy mà còn không hôn, thần nhỏ nhen có phải không \"được\" không hả?.<br><br>"]