["Chương có nội dung bằng hình ảnh<br><br>Phó bản [Quỷ Độ Huyền Hà] tải nhanh hơn trước.<br><br>Tiếng nhắc nhở của hệ thống liên tiếp vang lên, Đường Tần cũng biến mất khỏi cửa căn cứ Long Môn, xuất hiện trước nhà trọ treo đèn lồ ng đỏ. Tống Nguyệt Mi xuất hiện trong một nhóm buôn bán không biết đi đâu.<br><br>Căn cứ Long Môn và Vệ Ách đồng thời biến mất khỏi tầm mắt, Giải Nguyên Chân chỉ cảm thấy hoa mắt. Ngay sau đó anh đã bị đàn dê kêu \"be be be be\" vào mặt, anh vừa mở mắt ra đã thấy ba mươi bốn con dê đang hét về phía mình.<br><br>Mùi hôi thối của dê xông thẳng vào xoang mũi, Giải Nguyên Chân theo bản năng nhấc chân lên liền cảm thấy dưới chân mềm nhũn ấm áp không thích hợp lắm.<br><br>Đạo trưởng Giải luôn ngay thẳng đang định cúi đầu nhìn xem thì nghe thấy một tiếng quát to:<br><br>Ngọn lửa bùng lên trong căn lều rách nát. Một ông già đội khăn xếp lông dê, một tay cầm bừa cào, một tay cầm đèn dầu, đứng trong chuông dê nghiêng đầu như Thiên Bồng nguyên soái, chỉ vào mũi Giải Nguyên Chân rống to:<br><br>\"Thằng oắt con dám bén mảng tới chuồng dê cướp dê của già này? Thằng này muốn bị ăn một đòn bừa cào của già đấy à!\"<br><br>Tiếng nhắc nhở của hệ thống vang lên:<br><br>[—— Xin người chơi bắt đầu tự biên soạn thân phận.]<br><br>Giải Nguyên Chân vốn hiền lành tốt bụng hiếm khi ngạc nhiên lại xấu hổ.<br><br>Người đã ở trong chuồng dê, còn có thể bịa ra thân phận đáng tin cậy gì?<br><br>*<br><br>Một giây trước người chơi tỉnh Quảng Đông đang đứng trên đường phố uống rượu nói huyên thuyên suốt buổi, một giây sau chân anh ta đã đứng trên bãi biển sông Hoàng Hà.<br><br>Tiếng nước chảy ào ào chảy qua chân.<br><br>Nước lạnh lập tức làm vơi đi cơn say trong chốc lát.<br><br>Người chơi tỉnh Quảng Đông tỉnh táo hơn phân nửa, nghẹn họng nhìn dòng sông Hoàng Hà đang cuồng nộ trước mặt.<br><br>\"Này này! Thằng nhóc kia, bây xuống sông Hoàng Hà làm gì thế?\"<br><br> <br>Một tiếng hét vang lên từ phía sau.<br><br>Người chơi tỉnh Quảng Đông say rượu vẫn còn hơi chếch choáng, anh ta bước lên bãi biển Hoàng Hà, đồng thời xoay người lại liền thấy một bóng người đang cầm đuốc hét gọi mình trong đêm tối.<br><br>Tiếng máy móc của hệ thống nhắc nhở người chơi tự biên soạn thân phận vừa khéo vang lên, tên người chơi tỉnh Quảng Đông này hoàn toàn tỉnh táo. Ánh ta vội bước lên tảng đá, tiến lên nói chuyện với người trong bóng tối kia.<br><br>Chưa bao giờ nghĩ rằng bãi cạn Hoàng Hà đầy bùn cát, vừa bước chân nhanh một cái đã trượt dài, nhào vào bãi nước biển.<br><br>[Đinh đông! Ấn tượng của nhân vật \"Lý Tam\" đối với người chơi \"Tiết Bán\" đã hình thành: Một thằng ngốc muốn nhảy sông tự vẫn.]<br><br>*<br><br>Trong một con hẻm của một thị trấn nhỏ, tiếng chiêng của người báo canh truyền đi trong gió đêm, Trần Trình vừa mới biến mất khỏi căn cứ Long Môn, mở mắt ra đã ngửi thấy một mùi gay mũi.<br><br>Mùi này nồng hơn nhiều so với đống cứt dê mà Giải Nguyên Chân giẫm phải.<br><br>Trần Trình sừng sộ, bịt mũi nhảy cẫng lên.<br><br>Thùng gỗ gần đó bị đá văng, người báo canh cảnh giác lao vào ngõ nhỏ:<br><br>\"Ai đấy? Phường lưu manh ở đâu ra?!\"<br><br>[Đinh đông! Ấn tượng của nhân vật người báo canh \"Trần Đại Lang\" đối với người chơi \"Trần Trình\" đã hình thành: Yêu râu xanh vào lúc nửa đêm.]<br><br>*<br><br>Một trăm phòng livestream của [Quỷ Độ Huyền Hà] được sắp xếp gọn gàng trong app Quỷ Thoại.<br><br>Một trăm phòng livestream hiện ra ở trước mắt mọi người.<br><br>Tuy phó bản [Quỷ Độ Huyền Hà] đã nhắc nhở \"người chơi bị phân tán ngẫu nhiên đến các khu vực khác nhau của phó bản\". Phó bản \"khu vực khác nhau\" này còn lớn hơn trí tưởng tượng của khán giả —— những hình ảnh xuất hiện trong mỗi phòng livestream đều khác nhau.<br><br>Một số địa điểm mà người chơi xuất hiện là tại bến phà nguy hiểm của Huyền Hà. Có khi là trên đất sét vàng vắng vẻ, có khi là ở nơi chim không thèm ị, còn có ở trong trong ngõ hẻm thị trấn.<br><br>Cho dù cảnh tượng sông Hoàng Hà xuất hiện nhiều lần thì rõ ràng đó không phải là trên cùng một đoạn sông Hoàng Hà.<br> <br><br>[Vệ Ách là bờ sông Hoàng Hà. Đạo trưởng Giải là lều, Hứa Anh ở đâu đó trong tòa nhà, Cao Hạc ở trên sườn núi đất sét vàng, đây là ở đâu vậy?]<br><br>[Một trăm địa điểm khác nhau, mỗi địa điểm đều không trùng lặp. Wow, wow, người chơi bị phân tán khắp lưu vực sông Hoàng Hà đúng không?!]<br><br>[??? Toàn bộ vùng lưu vực sông Hoàng Hà rộng lớn như vậy là muốn trở thành một phi vụ chạy trốn à? Hay thi diễn xuất? Sai thiết lập một tí là thăng luôn?]<br><br>[... Sai thiết lập một tí là thăng luôn.]<br><br>[Đúng là một phó bản kỳ quái, cấp độ kh ủng bố vẫn chưa được công bố, thân phận người chơi cũng phải tự biên soạn. Một trăm người được thả vào một không gian phó bản, đây là lần đầu tiên Quỷ Thoại xuất hiện chế độ trò chơi kiểu này nhỉ. Chẳng lẽ phải đợi tất cả mọi người biên soạn thân phận, mới có thể xếp hạng cấp sao kh ủng bố à?]<br><br>Ngay sau khi bình luận phân tích bình thường xuất hiện, khán giả không quan tâm đ ến tranh chấp hình thức phó bản thì đều nhào vào các phòng livestream khác nhau.<br><br>Sông Huyền Hà bắt nguồn từ Thanh Hải - Tây Tạng ở phía Tây, chảy vào Bột Hải ở phía Đông, trải dài chín quận và ba bậc thang địa lý, 10 lít nước 10 lít bùn cát. Có rất nhiều khu vực và nền văn hóa liên quan. Mà phó bản chỉ ghi tên [Quỷ Độ Huyền Hà], không có thêm thông tin gì. Khán giả chỉ có thể tập trung tại phòng livestream của tất cả các thành viên để thu thập manh mối.<br><br>(*)1 đẩu/đấu (市斗, dou) = 10 thăng = 10 lít<br><br>Đây là lần đầu tiên \"Quỷ Thoại\" cho phép người chơi tự tạo thân phận.<br><br>Trước đây, khi người chơi vào phó bản đều sẽ bị ép nhận một thân phận. Dù là hương hỏa Mân Nam hay Sơn Vương Điền Nam, thân phận mà người chơi nhận được đều rất trí mạng.<br><br>[Hương hỏa Mân Nam], thẻ thân phận là khách tới từ tộc chính họ Hồ, đóng đinh người chơi vào thân phận kẻ chết thay.<br><br>[Sơn Vương Điền Nam], thẻ thân phận vật tế khiến người chơi đi tới đâu cũng bị chú ấn Sơn Vương đuổi giết tới đó.<br><br>Phó bản \"Quỷ Độ Huyền Hà\" lần này lại cho phép người chơi tự biên soạn thân phận.<br><br>Đây chẳng phải có thể tránh né rất nhiều nguy hiểm, có được tự do lớn hơn trong phó bản sao?<br><br>Vui mừng này còn chưa kéo dài được một giây.<br><br>Ngay khi những người chơi đăng nhập từ các địa điểm phó bản khác nhau mở mắt ra, bọn họ nhận ra rằng quy tắc phó bản mới có vẻ \"tự do và khoan dung\" này ẩn chứa một cái bẫy lừa đảo cỡ nào.<br><br><br>Bối cảnh của phó bản quá mơ hồ.<br><br>Bọn họ không hề biết mình ở triều đại nào, địa điểm nào.<br><br>Càng không biết thân phận nào có thể dùng, thân phận nào không thể dùng.<br><br>Cái gọi là [thân phận tự biên soạn] cũng lừa đảo hơn dự đoán, không phải đưa bảng điều khiển để người chơi tự điền thân phận. Mà là người chơi vừa gặp được người liền phải bịa ra thân phận, bắt đầu diễn ngay tại chỗ.<br><br>—— thực hiện đúng ý nghĩa của câu \"nếu diễn xuất sai thiết lập là hỏng bét ngay\".<br><br>**<br><br>Tiếng nhắc nhở của hệ thống truyền qua, tiếng nước Hoàng Hà chợt vang lớn hơn.<br><br>\"Cậu trai, cậu đến từ đâu, đêm nay còn sang vịnh Lão Ngưu nữa không?\"<br><br>Giữa tiếng nước chảy ào ào, ngọn đuốc kêu lách tách, người phụ nữ cõng đứa trẻ nắm lấy góc áo, nhìn chằm chằm vào Vệ Ách. Đôi mắt của cô ta rất đen lại xảo quyệt, không nói đạo lý như phụ nữ nhà quê, níu người ta hỏi chuyện không có chút lịch sự nào.<br><br>Vệ Ách đảo qua người phụ nữ và đứa bé mà cô ta đang cõng —— áo bông cân vạt ngắn rách nát, thắt lưng màu xanh đậm, bế trẻ bằng đai quấn tã ố vàng, kẹp chặt tay nải trong khuỷu tay.<br><br>Vẻ mặt hoảng hốt ăn mặc như dân tị nạn.<br><br>Mấy chục người bên cạnh cậu có nam có nữ, mỗi người đều mang theo bọc đồ của mình.<br><br>Ánh lửa nhoáng lên, Vệ Ách thu gọn mọi tình huống vào trong mắt.<br><br>Người phụ nữ cõng con gọi nơi này là \"vịnh Lão Ngưu\", chứng tỏ đây là một bến đò của Hoàng Hà.<br><br>Phó bản Quỷ Thoại không cho niên đại và địa điểm chính xác, nhưng những người chen chúc ở bến đò Hoàng Hà này có nam có nữ, cách ăn mặc không giống nhau, vừa nhìn liền biết những người này có thân phận khác nhau —— song những người này cũng tỏ ra lo lắng, 80-90% là vì chạy nạn tụ tập nên đến bến đò, hơn nữa còn không quen biết nhau, nếu không người phụ nữ này đã không hỏi cậu \"người ở đâu\".<br><br>Hoàng Hà trải dài ngàn dặm, dọc sông có rất nhiều đò qua lại, mấy chục thậm chí hàng trăm chuyến.<br><br>Vệ Ách lớn lên ở phía Nam, cũng giống hầu hết người phía Nam, không biết nhiều về sông Hoàng Hà, không thể suy ra mình đến từ đâu từ vị trí của vịnh Lão Ngưu.<br><br>Đừng nói đến việc tự trả lời \"đến từ đâu\".<br><br>Mà tình huống này khác với phó bản \"Sơn Vương Điền Nam\" gặp phải đoàn ngựa thồ họ Thốn, người chơi không biết vì sao dân chúng lại chạy trốn tới bến đò Hoàng Hà này. Trả lời một cách mơ hồ về địa điểm một cách hấp tấp sẽ khiến mình dễ mắc sai lầm hơn —— nếu mang theo tay nải chạy trốn đến đây thì chắc chắn đã trốn tới từ một nơi xa hơn, không có cách nào dùng câu nói \"ngọn núi phía trước phía sau\" để lấp li3m cho qua.<br><br>Không biết địa điểm thì không thể tìm ra địa danh đáng tin.<br><br>Một khi nghi ngờ, người chơi sẽ bị loại ngay lập tức.<br> <br><br>Người phụ nữ cõng con quanh năm làm việc đồng áng, tay chân khỏe mạnh, bàn tay nắm lấy góc áo của cậu rất mạnh. Hình như không phải muốn hỏi cậu có qua sông hay không, mà hình như muốn dò xét lai lịch của cậu.<br><br>Khi chạy nạn, nhân tính hung ác.<br><br>Câu \"tối nay có sang vịnh Lão Ngưu hay không\" lại càng là lạ hơn.<br><br>Những người khác chen chúc ở bến đò, dìu già dắt trẻ nên nhiều hơn một người. <br><br>Mà Vệ Ách chỉ lẻ loi một mình.<br><br>Trong chớp mắt, Vệ Ách không trả lời mà cau mày kéo mạnh góc áo về, đồng thời lui về phía sau một bước, nhếch khóe môi, diễn ra vẻ ghét bỏ rất thật chân.<br><br>Khi người phụ nữ đang nắm lấy tay áo cậu bị hất ra, lòng bàn tay vốn quen làm việc nặng của cô ta lại bỏng rát. Người phụ nữ ngẩn ra một lúc, vừa định khóc lóc om sòm lại nhờ ánh lửa nhìn rõ dáng người của cậu trai mà mình túm lấy này.<br><br>Tuy cậu mặc một chiếc áo bông ngắn bình thường, nhưng dáng người cao gầy, không hề giống những người dân nghèo khom lưng ở vùng đất sét vàng.<br><br>Dù gương mặt dính đầy bã óc cũng không che được vẻ khinh miệt và khí thế của gia đình giàu có.<br><br>Lúc này, sau khi hất cô ta ra, \"cậu trai\" gấp một phần ống tay áo lại, chính là dùng ống tay áo còn lại chưa bị túm lấy mà lau vết bẩn trên mặt một cách chán ghét.<br><br>\"Cậu trai\" vừa lau vừa liếc nhìn người phụ nữ một cách âm hiểm, hệt như muốn chặt đứt bàn tay bẩn thỉu mà cô ta vừa chạm vào mình.<br><br>Trong lòng người phụ nữ đột nhiên thảng thốt.<br><br>Cô ta lo lắng thấy rõ, thực sự không dám nói nữa, hoảng sợ cõng đứa nhỏ trên lưng lui sang một bên. <br><br>[Đinh đông! Ấn tượng của nhân vật \"Lý Thúy Hoa\" đối với Vệ Ách đã hình thành: Thiếu gia nhà giàu chạy nạn, kênh kiệu đanh đá, không phải người dễ chọc, xấu tính vô cùng.]<br><br>[Xấu tính vô cùng] còn nhấn mạnh.<br><br>Tác giả có lời muốn nói:<br><br>Thiết lập mới của Vệ Ách: Đại thiếu gia không thể trêu vào, dữ dằn đanh đá, xấu tính vô cùng hahahaha<br><br><img src=\"https://ichapt.sstruyen.vn/46113/chapter-119/boss-quy-thoai-dau-tien-chapter-119-1.jpg\" width=\"2480\" height=\"5138\"><br><br><img src=\"https://ichapt.sstruyen.vn/46113/chapter-119/boss-quy-thoai-dau-tien-chapter-119-2.jpg\" width=\"2480\" height=\"5138\"><br><br>Weibo: 温汤寒江 <br>"]