["<br>Phòng livestream theo tầm mắt của bọn Giải Nguyên Chân và Cao Hạc nhìn lại ——<br>Thanh niên gầy gò đứng ở một bên kia của trại lâu tầng bốn, cúi xuống kiểm tra thứ gì đó, vải batik của Điền Miêu làm bằng thủ công phác họa ra đường nét đẹp đẽ của vai và cổ.<br><br>Cậu hơi cúi đầu, mái tóc dày màu bạc xõa xuống vai, lộ ra làn da trắng như tuyết nơi cổ.<br><br>Nhìn thế nào cũng không liên quan gì đến sự nhớp nháp và ẩm ướt của bã côn trùng đó.<br>Hắc bà móc lên bã trùng đen thui nhỏ giọt.<br>Vệ Ách chậm rãi quay đầu.<br>Cậu không có biểu cảm gì nhưng khán giả trong phòng livestream không hiểu sao lại sợ hãi.<br>[...!Có, có cảm giác một giây sau Vệ Thần sẽ rút đao.]<br>[Nguy hiểm, hắc bà ơi, nguy hiểm.]<br>Thanh niên tóc bạc không chút thay đổi đối diện với hắc bà gầy gò bại liệt, bầu không khí căng thẳng khó hiểu.<br><br>Hắc bà cổ quái ẩn mình trong chỗ tối của căn phòng, xung quanh là mấy bình gốm không đậy kín, nhưng thanh niên mặc trang phục Miêu lại trông càng khó chọc hơn hắc bà cổ quái.<br>Hai anh em Hứa Anh Hứa Huỳnh thầm sợ hãi, nghĩ thầm, đội trưởng Vệ, đánh cụ già không đúng đâu.<br>Lời này không dám nói ra, sợ nói rồi sẽ từ đánh cụ già tàn tật chuyển sang đánh mấy em anh gà này.<br>Cũng may Vệ Ách cụp mắt nhìn côn trùng màu đen nhớp nháp trong tay hắc bà, nhìn mấy giây không biết đang nghĩ tới gì, đột nhiên thay đổi quyết định, đi về phía hắc bà.<br>Đều là thứ ghê tởm, cậu ghét thì Chủ Thần càng ghét hơn,<br>Tuy cảm thấy cũng vô dụng nhưng khiến Chủ Thần buồn nôn là được.<br>Chắc do khí chất Vệ Ách lạnh lùng, cổ tay gầy da trắng trẻo, khác biệt với mọi người.<br>Hắc bà cũng không xách cậu như con gà giống Trần Trình mà là chờ Vệ Ách tự ngồi xuống chiếu tre.<br>Khác với bọn Giải Nguyên Chân, lúc ngồi xuống Vệ Ách hơi điều chỉnh phương hướng một chút.<br> <br>Sau khi Vệ Ách quay lưng về phía mọi người ngồi xuống, một tay hắc bà đào khối bùn sâu đen ngọ ngậy, còn tay kia kéo ra cổ áo Vệ Ách.<br>Khi cảm nhận được cảm giác mát mẻ tới gần, Vệ Ách bất giác nhíu mày, gân cốt trên mu bàn tay đặt trên chiếu hơi hiện lên, áp chế xúc động rút đao theo bản năng.<br>—— đúng là Vệ Ách không thích mấy thứ sâu bọ nhầy nhụa ngọ ngậy đó.<br>Không chỉ vì buồn nôn mà quan trọng hơn, cậu không thích bất cứ sinh vật sống nào chạm vào chỗ hiểm của mình.<br>Vệ Ách toàn nhờ vào suy nghĩ ghê tởm Chủ Thần, mới áp chế được phản ứng bản năng của mình.<br>Vệ Ách ngồi quay lưng về phía hắc bà, phòng livestream chỉ có thể thấy khuôn mặt đẹp đẽ của cậu hơi cúi xuống, nhưng lại không thấy chú ấn trên cổ cậu trông như thế nào.<br><br>Khi thấy hắc bà móc đống bã bọ lên, nhiều người con cho rằng hắc bà chắc chắn là boss lớn nhất của ải này —— ngay cả Vệ Thần cũng không thể thoát khỏi việc bị dán một đống trùng đen dày đặc quanh cổ.<br>Đúng lúc này, âm thanh rợn người truyền ra từ tay hắc bà.<br>Bọn Giải Nguyên Chân đối diện Vệ Ách chỉ thấy trên tay hắc bà bỗng nhiên bốc lên khói đen giống như bị cháy khét, ngay sau đó tay của hắc bà run rẩy dữ dội, âm thanh bùn cháy \"lách tách\" rơi xuống chiếu tre chợt vang lên.<br>Một cục đen cứng ngắc không thể phân biệt được vốn là thứ gì rơi xuống tấm thảm tre đan bằng dây thừng nhiều màu sắc.<br>Miếng dán côn trùng màu đen dùng để trấn áp \"chú ấn Sơn Vương\" còn chưa chạm vào chú ấn trên cổ Vệ Ách đã bị \"nướng\" cháy thành than.<br><br>Mùi cháy khét của côn trùng tràn ngập không khí.<br>Bọn Giải Nguyên Chân đều kinh ngạc, vô thức bước về phía trước.<br>Thốn Dịch quen biết hắc bà bèn lên tiếng hỏi: \"Bà ơi...!đây là bị sao vậy?\"<br>Song đã thấy một tay hắc bà cầm vò gốm đen, một tay nắm chặt cổ áo ho dữ dội hồi lâu.<br><br>Sau đó bà chỉ vào Vệ Ách với khuôn mặt nhăn nheo xấu xí, lắc đầu nói một câu: \"Chú ấn của cậu ta quá sâu, Sơn Chủ quyết tâm bắt cậu ta.<br><br>Nếu mấy người muốn chạy trốn thì tốt nhất nên bỏ cậu ta lại.<br><br> <br>Nếu không...!mấy người sẽ không thoát được đâu!\"<br>Giọng nói khàn khàn của hắc bà vang lên, trong tòa nhà tối tăm sắc mặt của bọn Giải Nguyên Chân đều thay đổi.<br>[???]<br>[À...!Sao chú ấn Sơn Vương của Vệ Thần lại có sức ảnh hưởng cao hơn người khác, chẳng lẽ vì cậu ấy là \"máu cống phẩm\" sao?]<br>[Phó bản nát này lại nhằm vào Vệ Thần của tôi!]<br>[Lúc đầu A Lang Điền Miêu nói Vệ Ách là \"người chẳng lành\", có phải là vì chuyện này không? Chú ấn của Vệ Ách nặng hơn những người khác.<br><br>Mẹ nó chú ấn Sơn Vương sẽ thu hút mấy quỷ quái, nếu muốn chạy trốn thì phải bỏ Vệ Thần lại.] <br>[Bỏ Vệ Thần lại...!Đùa gì vậy, phó bản bốn sao có thể tiến triển đến hiện tại toàn nhờ vào Vệ Thần được chưa.]<br>Bình luận trong phòng livestream đột nhiên trở nên căng thẳng.<br>Hắc bà nhìn chằm chằm vào mắt Vệ Ách, khàn giọng nhắc lại: \"Cậu ta sẽ chết, không thể nào trốn thoát.\"<br>Những người khác còn chưa kịp mở miệng, Giải Nguyên Chân đã bước ra một bước, trầm giọng hỏi: \"Bà ơi, chúng cháu đều là anh em tìm cách sống sót, tuyệt đối không có đạo lý bỏ lại ai.<br><br>Xin bà hãy suy nghĩ lại, thực sự không còn nào khác sao?\" <br>\"Đúng vậy, bà ơi, cháu xin bà.\" Mấy người khác phản ứng từ trong khiếp sợ mà vội nói không ngớt.<br>Thốn Dịch cũng nói cậu Vệ đã liều mạng cứu họ mấy lần, dù người khác có muốn bỏ cậu lại, anh em nhà họ Thốn cũng sẽ không bao giờ nhắm mắt làm ngơ.<br>Bầu không khí trong phòng đầy căng thẳng, mọi người đều tỏ ra lo lắng.<br>Duy chỉ có Vệ Ách ở một bên: \"...\"<br>Cậu liếc nhìn đám người bằng ánh mắt nhìn người thiểu năng, vẻ mặt lạnh lùng không chút biểu cảm đứng dậy từ chiếc chiếu tre.<br><br><br>Sắc mặt hắc bà âm trầm, không nói lời nào, lúc này A Lang Điền Miêu đột nhiên tiến lên, đứng ở trước người Vệ Ách ra dấu tay.<br>Hắc bà giống như thoáng do dự.<br>Cuối cùng, bà nghiêng người với phần th@n dưới bị tê liệt, lấy ra một chiếc lư hương đen thẫm ở góc phòng, cầm lên rồi rải tro nhang xuống đất rồi chộp lấy bọc vải màu xanh cũ trên chiếc bàn thấp ở phía sau, tay bà run rẩy mở ra, lục lọi và lấy ra một chiếc túi sặc sỡ có buộc dây đỏ từ trong đống đồ nhỏ.<br><br>Ngay khi hắc bà mỏ ra gói vải xanh, Vệ Ách thấy rõ thứ bên trong đã kích hoạt lời nhắc đặc biệt của \"quan Thẩm Tử\".<br>—— đó là non nửa bộ quần áo rách đẫm máu.<br>Bộ quần áo rách rưới đẫm máu có thể được bảo quản như vậy, hoặc là A Lang của hắc bà, hoặc là con trai của hắc bà.<br>Không cho người khác nhìn thêm nửa giây, áo rách dính máu lộ ra một chốc đã bị hắc bà cuộn lại.<br>Hắc bà cầm lấy chiếc túi sặc sỡ lấy ra từ trong bọc vải xanh, nhìn chằm chằm Vệ Ách một hồi, bỗng nhiên lên tiếng nói: \"Tôi có một món đồ, có thể trấn áp Sơn Chủ một chút, nhưng nếu cậu lấy món này thì khi đi qua Hắc Giang thì phải làm cho tôi một chuyện.\"<br>Cùng với lời của hắc bà, nhắc nhở của hệ thống hiện ra trên bảng điều khiển của Vệ Ách: <br>[Nhánh phụ \"nợ máu thù máu\" đã được kích hoạt!]<br>[Người chơi máu cống phẩm may mắn, \"hắc bà\" bị bại liệt ở trấn Cốt Thiêu có một chuyện không thể nào buông bỏ, nếu ai đó có thể giúp bà thực hiện, bà sẽ dốc sức giúp đỡ trong hành trình tiếp theo, nhưng yêu hận của Cốt Bà luôn cực đoan, nếu ngài hứa hẹn mà không thể thực hiện, bà sẽ khiến ngài chết còn đau khổ hơn kẻ thù của bà!]<br>[—— xin hỏi người chơi có muốn mở ra nhánh phụ \"nợ máu thù máu\" hay không?]<br>Tiếng nhắc nhở máy móc của hệ thống vang lên, Vệ Ách cụp mắt xuống, ánh mắt rơi vào túi màu trong tay hắc bà.<br>Đó là một chiếc túi dân gian dùng để đựng tro hương và bùa trong thần miếu.<br>Thường do người lớn đeo cho trẻ con khi hồn phách còn nhẹ, để tránh khỏi việc xuất hồn bị giết.<br><br>Dân gian có câu, trẻ con dương hỏa yếu, hồn phách nhẹ dễ xuất hồn thu hút ma quỷ.<br><br>Đa số là mấy túi phúc chứa mấy vật đã khai quang để trấn áp tà ma, nhưng cũng có khu vực và dân tộc thiểu số thờ phụng tín ngưỡng còn thô sơ và cực đoan hơn, dùng biện pháp lấy tà chống tà, dùng sát chắn sát, trong túi màu chứa \"vật lớn\" có thể khiến cho cô hồn dã quỷ sợ hãi.<br>Cái sau mạnh hơn cái trước, hiệu quả hơn, nhưng một khi túi đã bịt kín thì không thể mở ra, nếu không chắc chắn sẽ xảy ra tai họa.<br>Chiếc túi màu sặc sỡ mà hắc bà lấy ra cùng loại với thứ đeo trên cổ A Lang Điền Miêu, nhưng một là thêu hoa đỏ trên nền đen, cái còn lại là thêu hoa đen trên nền đỏ.<br>Cả hai đều mơ hồ bộc lộ sức mạnh tối nghĩa bất thường.<br>Cái trước không phải là bùa miếu giả, mà là một loại bùa càng quỷ dị cực đoan hơn, lấy hung ngăn sát.<br>Vệ Ách cụp mắt, hắc bà không nhìn ra \"chú ấn Sơn Vương\" trên cổ cậu là gì, kết quả này không quá bất ngờ đối với cậu.<br>Chủ Thần đã nhiều lần thể hiện khả năng bóp méo nhận thức khiến nhận thức trở nên mơ hồ.<br> <br>Nếu hắc bà không nhận ra \"chú ấn Sơn Vương\" đã bị sửa đổi, lấy ra vật như vậy đối với cậu 80-90% cũng không có tác dụng \"trấn áp chú ấn\" gì, nhưng ngoài ý muốn là thứ này lại kích hoạt nhánh phụ đầu tiên kể từ khi bắt đầu phó bản.<br>Mà trong bao vải xanh cũ của hắc bà, thực ra còn có một thứ khác có thể kích hoạt gợi ý đặc biệt của \"quan Thẩm Tử\".<br>Chỉ một người mà đã kích hoạt nhiều thứ như vậy.<br>\"Hắc bà\" và trấn Cốt Thiêu giống như có một ít giao thoa manh mối nào đó.<br>Vệ Ách cụp mắt không nói gì, mà sau khi lấy túi màu từ bọc vải xanh, hắc bà cầm lấy dây màu nhìn chằm chằm Vệ Ách chờ đợi câu trả lời của cậu.<br><br>Trong phòng tối những người khác không nghĩ tới hắc bà sẽ đưa ra điều kiện như vậy, vô thức đổ mồ hôi hột, nghe mô tả của hắc bà, chú ấn trên người Vệ Ách nguy hiểm đến mức dường như cậu không sống được bao lâu, nhưng nếu hứa hẹn, hắc bà nhìn âm u như vậy.<br><br>Chuyện bà muốn làm có thể là chuyện đơn giản gì sao?<br>Không khí nhất thời có chút căng thẳng trong chốc lát, ngay khi Thốn Dịch vừa há miệng định nói gì đó giúp Vệ Ách thì thanh niên tóc bạc đã giơ tay nhận lấy chiếc túi màu do hắc bà lấy ra.<br>Cậu nhướng mi lên, nói bằng giọng điệu bình thường: \"Được.\"<br>Vệ Ách vừa đáp xong một chữ, nếp nhăn trên mặt hắc bà xoắn lại với nhau trước, hệt như muốn quan sát thanh niên xa lạ này có đồng ý cho có hay không, sau đó mới thoáng thả lỏng rồi nhìn sang những người khác, tuy vẻ mặt vẫn âm u nhưng đã tốt hơn trước rất nhiều: \"Mấy đứa đấy, dính chú ấn nhẹ hơn cậu ta nhưng vẫn phải vào trại tìm vài tài liệu tà thuật mới có thể thực sự trấn áp chú ấn Sơn Vương.<br><br>Nếu không...!chú ấn phát tán khiến người vong mạng, chết còn thảm hơn so với lúc chưa trấn áp!\"<br>Hắc bà âm trầm nói xong, lời nhắc của hệ thống lập tức hiện lên:<br>[Nhiệm vụ: Thu thập nguyên liệu cổ cần thiết để trấn áp \"chú ấn Sơn Vương\".]<br>[Thời hạn: 2 ngày.]<br>[Nhắc nhở: Trấn Cốt Thiêu có rất nhiều hành khách nhưng trại binh canh giữ ở bên ngoài, hãy cẩn thận! Các ngài sẽ không muốn biết hậu quả khi bị dân trong trấn nhận ra thân phận \"vật tế\" đâu.]<br>Mọi người chưa nhẹ nhõm được hai giây đã bị nhiệm vụ mới hiện ra ép trở về.<br>Nhìn bảng điều khiển hệ thống đưa ra nhắc nhở, vừa phải hành động trong trấn vừa phải tránh trại binh, còn phải không để cho dân trấn báo cáo.<br>Bọn Trần Trình: \"...\"<br>Thôi, họ đã quen với đức hạnh khốn nạn của phó bản bốn sao rồi.<br>Khi mọi người im lặng về nhiệm vụ mới, chỉ có Vệ Ách nhìn vào chiếc túi màu trong tay —— ban đầu Vệ Ách tưởng rằng thứ này sẽ không có tác dụng gì, ai ngờ ngay khi cậu cầm chiếc túi buộc dây màu thì một dòng chữ hiện lên trên bảng điều khiển:<br>[—— chúc mừng người chơi đã nhận được \"túi hỉ khử tai họa\", chú ấn của \"???\" tạm thời giảm bớt.].<br><br>"]