["<br>\"Ngắn, nhẹ một chút, loại có thể cắt cổ người.\"<br>***<br>Ngay khi âm đức dương thọ đều bị khấu trừ thất bại, Vệ Ách biết ngay vì sao mình chỉ vừa nhìn đã xảy ra chuyện.<br>—— trong phòng này có cái gì đó.<br>Người khác không thấy, nhưng cậu thấy được.<br>Tục ngữ có câu \"dương hỏa mạnh, quỷ thần không gần, âm suy thì hoảng sợ, tiểu quỷ thừa dịp quấy phá.\" Vết thương hiện tại của cậu rất nghiêm trọng, dương khí yếu ớt gần như không tồn tại, chính là khi một nửa bước chân đã giẫm lên thế giới âm phủ, tất nhiên có thể trông thấy những thứ mà người thường không thể thấy, đồng thời cũng dễ dàng bị một số thứ công kích hơn.<br>Vệ Ách đã quá lâu không gặp phải một không gian xa xôi có bối cảnh văn hóa quen thuộc như vậy, suýt chút nữa đã quên mất có một thứ như vậy.<br>Những suy nghĩ thoáng qua, trước mặt chỉ còn lại lời nhắc nhở của app Quỷ Thoại.<br>[Ngài có muốn kích hoạt thiên phú đặc biệt của người chơi máu cống phẩm \"Diêm Vương mượn mạng\"?]<br>\"Có.\"<br>Câu trả lời vừa dứt, tất cả thông tin lập lòe trên bảng điều khiển màu đỏ sẫm gần như đen.<br><br>Một giây sau, ngọn lửa ma trơi đáng sợ đốt ra một dòng chữ kỳ lạ: [—— chúc mừng người chơi máu cống phẩm may mắn! Thiên phú đặc biệt của ngài \"Diêm Vương mượn mạng\" đã được kích hoạt!]<br>[Thiên phú này không thể ghi lại, không thể nói cho người khác biết!]<br>[Thiên phú chỉ có thể sử dụng một lần trong vòng 48 giờ.]<br>[Ở trạng thái \"Diêm Vương mượn mạng\", người chơi máu cống phẩm có thể \"mượn mạng\" bất cứ đồng đội nào.<br><br>\"Mượn mạng\" không hiển thị trên bảng điều khiển của đối phương.<br><br>Hiệu quả \"mượn mạng\" chịu ảnh hưởng bởi tiềm năng của người chơi, đẳng cấp thiên phú, chênh lệch giữa hai bên.<br><br>Dương thọ vay mượn phải trả lại một giờ trước khi kết thúc phó bản.]<br>[Cấp độ thiên phú hiện tại của người chơi \"Vệ Ách\": 1, dương thọ có thể vay mượn của cấp độ không thể cao hơn 100 ngày.]<br>[Yêu cầu người chơi xác định đối tượng mượn mạng.]<br>Bảng điều khiển ánh lên ánh mắt bình tĩnh của Vệ Ách: \"Trương Viễn.\"<br>[Đinh! \"Diêm Vương mượn mạng\" đang khóa chặt ——]<br> <br>[Cấp độ của người chơi Vệ Ách là 1, dương thọ còn lại 1 ngày, khóa chặt đối tượng \"Trương Viễn\" cấp 17, còn 23 năm tuổi thọ.<br><br>Cấp độ giữa hai bên lớn hơn 10, hiệu quả của \"mượn mạng\" suy yếu 50%!]<br>[\"Diêm Vương mượn mạng\" thành công!]<br>Năng lực hành động của Vệ Ách được hồi phục mà không hề báo trước.<br>Ánh mắt của cậu theo kịp phản ứng của cơ thể, khi cậu vừa cảm nhận được nguy hiểm bỗng rời khỏi bệ cửa sổ.<br>Khi cậu chớp mắt dời tầm mắt, từ khóe mắt của cậu, trong góc tối xéo căn phòng, hình như có một bóng dáng đen kịt đang đứng, mái tóc đen dài rối tung xõa xuống đất.<br>Ánh mắt phía sau mái tóc đen lạnh lùng oán độc.<br>Nhoáng một cái lại biến mất.<br>[Cập nhật trạng thái cá nhân của người chơi ——]<br>[Lần này \"Diêm Vương mượn mạng\" tổng cộng mượn được dương thọ 50, khấu trừ \"?\" để khóa các hiệu ứng tiêu cực, dương thọ còn lại: 41.<br><br>Xin người chơi hãy vay mượn thêm ~]<br>Dương thọ tăng lên, nguy cơ giải trừ.<br>Trên mặt Vệ Ách lại không có bất cứ niềm vui sướng tìm được đường sống trong chỗ chết nào.<br>Cậu nghiêng đầu không hề dao động, lắng nghe động tĩnh trên lầu.<br><br>Ước chừng một phút, Vệ Ách nghiêng đầu trở về —— Trương Viễn ở tầng ba không có bất kỳ động tĩnh nào, lời nhắc của hệ thống \"Quỷ Thoại\" không phải giả mạo, bảng điều khiển của Trương Viễn không nhắc nhở gã, dương thọ của gã đã bị Vệ Ách im hơi lặng tiếng lấy đi.<br>Hiện tại cả phó bản chỉ có một mình Vệ Ách biết dương thọ thực sự của Trương Viễn.<br>Nếu như loại trừ hạn chế quá nhiều của \"máu cống phẩm\" thì kỹ năng này có thể gọi là bug.<br>Vệ Ách hơi híp mắt lại rồi kiểm tra bảng điều khiển của mình.<br>Đầu tiên, bảng điều khiển có thêm hai biểu tượng nhỏ, cả hai đều ở góc trên bên phải, giống như ký hiệu trạng thái của webgame.<br>Một là mặt nạ Diêm Vương đen trắng hơi lóe ra ánh sáng đỏ, cho thấy hiện tại cậu đang ở trạng thái \"mượn mạng\".<br><br>Cái còn lại bị màn sương đen bao phủ nên không thấy rõ, nhưng tám chín phần mười chính là thứ gì đó trong bóng tối nằm chéo góc phòng.<br>Tiếp theo, trong nhiệm vụ cá nhân có thêm một thứ: [Nhánh ẩn 1/?]<br> <br>[Phần thưởng: Chưa biết]<br>Lướt qua hai chữ \"chưa biết\", Vệ Ách trực tiếp tắt giao diện nhiệm vụ.<br>Vệ Ách không có hứng thú với mấy phần thưởng nào yêu cầu mở hộp mù —— nếu cậu có chút may mắn thì ba năm trước đã không đến mức bị cuốn vào thế giới vô hạn ở chiều cao hơn, hiện tại lại càng không phải thoi thóp sống sót trong một thế giới vô hạn khác.<br>Vệ Ách xoay chiếc nhẫn bạc trên ngón tay, đôi môi mỏng lạnh lùng của cậu lộ ra vẻ châm chọc.<br>—— ra khỏi hố lửa trước rồi mới xuống địa ngục, đây mới là \"may mắn\" của cậu.<br>Vệ Ách rũ mi, đáy mắt dâng lên vẻ tàn nhẫn u ám.<br>Vệ Ách không thích —— rất, rất không thích bị nhìn chằm chằm như một con mồi, càng không thích việc luôn trở thành bia ngắm một cách chẳng hiểu tại sao.<br>Có thứ gì đó trong phòng muốn giết cậu, cậu cũng muốn giết thứ đó.<br>Cậu bị nhắm tới vì thấy vết bát trên bệ cửa sổ.<br>Từ ảo giác thoáng hiện, trong phòng này đã từng có một người phụ nữ dâng thứ gì đó ở góc phòng trên bệ cửa sổ.<br><br>Ký ức trước đây của Vệ Ách có chút mơ hồ, không rõ người phụ nữ đã dâng lên thứ gì, chỉ có thể phân tích nó từ ca dao tiếng Mân Nam mà người phụ nữ đó hát.<br>Một bát cơm mỡ gà, bảy nén hương vàng, bà ru cháu ngủ.<br>Một nén giấy thơm, một một lều hoa sen, bà che chở cho cháu.<br>\"Bà\" là tên gọi của người phụ đó với thứ trong nhà.<br>Hiển nhiên, cung phụng là có điều cầu.<br>Điều cầu là mong thứ đó sẽ chăm sóc đối phương, giúp đối phương bình an.<br><br>Khi tộc trưởng thổ lâu dẫn họ vào, ông ấy nói rằng đây là một căn nhà trống, chủ nhân căn nhà đã tòng quân.<br><br>Nhưng xét từ mô tả nhánh phụ của hệ thống và \"thắp hương cung phụng\", thì trong phòng này ít nhất còn có một người khác, một người thắp thương, người còn lại thỉnh cầu che chở đứa con, trong hai người không xác định ai là \"A Tú\".<br>Khi tộc trưởng Thổ Lâu dẫn người chơi đến căn nhà trống này, cũng không có bước vào nhà mà chỉ đứng ngoài cửa gỗ.<br>Ông ta biết thứ trong nhà?<br>Hơn nữa còn sợ thứ đó?<br>Đủ loại thông tin vụt qua, sau khi trọng thương suy nghĩ với tốc độ cao khiến Vệ Ách choáng váng.<br><br><br>Cậu ngửa đầu ra sau, dùng sức đè cổ lên giường để kiềm chế cảm giác chóng mặt buồn nôn.<br>Khi Giải Nguyên Chân dọn sạch vị trí của mình, anh thấy người thanh niên tóc bạc đang chống khuỷu tay ngang đầu gối, ống tay áo khoác vải đen kiểu cũ tuột xuống, để lộ cánh tay trắng bệch thảm thương.<br>Mái tóc dài màu bạc dài buông xõa trên vai, nửa khuôn mặt hơi ngửa ra sau, đường nét bị ngọn nến thiêu đốt.<br>Trong vẻ bệnh tật lộ ra vẻ lạnh lùng khác thường.<br>Giải Nguyên Chân dừng bước.<br>Giải Nguyên Chân đã phân tích rất nhiều video của người chơi máu cống phẩm.<br>Người bệnh nặng một là rất muốn sống, hai là không màng sống chết.<br><br>Vệ Ách như giống cả hai, lại không giống cái nào.<br><br>Cậu không quan tâm nhiều đến bản thân, nhưng hết lần này tới lần khác lại có chấp niệm khác thường với sống sót.<br>Giải Nguyên Chân vừa định hỏi gì đó, Trương Viễn đã dẫn một vài người chơi hùng hổ chửi mắng xuống cầu thang.<br>Khi Trương Viễn đi xuống, Vệ Ách nhướng mi liếc gã một cái.<br>\"Nơi quái gì đây, ngay cả cái ghế cũng không có, cho dù không có người ở thì cũng trống trải quá rồi, chuột mà chui vào chắc cũng phải khóc ra hai hàng nước mắt.\" Một người chơi đi theo Trương Viễn phàn nàn, hiển nhiên là vô cùng bất mãn vì bị nhốt ở đây.<br>Mặt Trương Viễn âm trầm, nói: \"Mới đêm đầu tiên thôi, gấp cái gì, việc gì phải vội, sau này còn nhiều chuyện quỷ quái để mày đi đầu thai.\"<br>Người chơi bị Trương Viễn quát lớn không dám lên tiếng nữa.<br>Lúc này, âm thanh hệ thống nhắc nhở vang lên.<br>[Hình tròn là một tòa nhà, trời và người là một, thổ lâu đóng kín có quy tắc của riêng nó, là khách từ phương xa đến, xin hãy tuân theo quy định của tòa nhà.]<br>[Nhiệm vụ: Vui lòng tắt đèn đi ngủ trong một khắc]<br>[Nhắc nhở: Sau khi đèn tắt, cho dù bạn có nghe thấy gì, cũng đừng mở mắt ~]<br>\"...!Đệt!\" Trương Viễn chợt dừng bước: \"Cái trò vớ vẩn này thật lòng đùa giỡn với người khác phải không, nói không có việc gì thì lập tức có chuyện.\"<br>Vốn không có chuyện gì xảy ra, bình luận đã có chút yên tĩnh lại bị nhiệm vụ mới đánh thức.<br>[Một khắc là bao lâu? Mười lăm phút hả? Khi bọn họ bước vào mới chạng vạng giờ đã bắt người ta đi ngủ sớm, từ khi nào trò chơi này có chức năng ép người khác đi ngủ sớm vậy.]<br>[Thời xưa mọi người sẽ đi ngủ lúc 7:00 tối, quả thực rất sớm]<br>[Vấn đề không phải là ngủ sớm, mà là tắt đèn nhỉ!]<br>[Đệt! Thổi đèn đi ngủ trong tòa nhà này, quỷ mới biết buổi tối xảy ra chuyện gì.]<br>Nhiệm vụ đến bất ngờ, phải tắt đèn đi ngủ ngay lập tức.<br>Các người chơi trở tay không kịp, lập tức tỏ ra hơi căng thẳng.<br>\"Mọi người bình tĩnh.\" Giải Nguyên Chân nhanh chóng nói: \"Đừng ngủ ở tầng một gần cổng, tôi và Vệ Ách ở lầu ba.<br><br> <br>Mọi người lấy chăn lên, nữ lên lầu bốn, nam lên lầu hai.<br><br>Trương Viễn, anh có thực lực mạnh canh gác đầu cầu thang lầu hai vào ban đêm.<br><br>Đường Tần, cô canh gác tầng bốn.\"<br>Chuyện xảy ra khẩn cấp, sắp xếp của Giải Nguyên Chân thật sự hợp tình hợp lý, ngay cả Trương Viễn cũng không làm trái ý anh.<br>Trái lại chàng trai không theo xu hướng Dương Thanh thuận miệng hỏi một câu: \"Sao phải chia làm hai tầng ngủ? Ừm, đạo trưởng Giải anh và Vệ Ách ở cùng một tầng thì cũng ok, những người còn lại chen chúc với nhau không phải sẽ càng an toàn hơn à?\"<br>Giải Nguyên Chân chưa kịp trả lời cậu ta, Đường Tần nói thẳng: \"Nam nữ bảy tuổi không ngủ chung giường (*), giáo dục bắt buộc tiểu học.<br><br>Nhiệm vụ nhấn mạnh \"quy tắc\", không biết thổ lâu có quy tắc gì, dù sao nam nữ không chung giường cũng tính là một quy tắc.\"<br>(*) Nam nữ 7 tuổi không được chung giường, chung phòng, chung bàn, gần nhau...<br>\"Mẹ ơi.\"<br>Dương Thanh là một cậu nhóc không học hành nghiêm túc, thình lình bại lộ bản thân còn chưa vượt qua kiểm tra kiến thức văn hóa của lớp một tiểu học, vì vậy cậu ta nhất thời che mặt, ôm lấy chăn đệm rồi chuồn ngay.<br>Một nhóm người nhanh chóng hành động, người lên lầu, người xuống lầu, chẳng mấy chốc đều đã vào vị trí của mình.<br>Giải Nguyên Chân sớm hay muộn đều phải tự sắp xếp việc nhà trong phủ Thiên Sư, chăn vừa trải vừa giũ lập tức phẳng phiu.<br><br>Anh nhanh chóng gấp hai đệm giường lại với nhau thật gọn gàng.<br>\"Âm khí thổ lâu nặng, một chiếc chăn không đủ, cậu ngủ đi, tôi gác đêm.\"<br>Hành động này của Giải Nguyên Chân lập tức gây ra cơn mưa bình luận trong phòng livestream.<br>[Hu hu hu, Giải Thần quá cẩn thận!]<br>[Đạo trưởng Giải chính là đạo trưởng Giải! Đạo trưởng mãi mãi là thần!]<br>Giải Nguyên Chân đặt ngọn nến xuống đất, cau mày suy nghĩ một lúc, sau đó đặt một thanh Thất Tinh Kiếm bên cạnh giường: \"Nhiệm vụ đã đặc biệt nhấn mạnh phải tắt đèn, sau khi tắt đèn chắc chắn sẽ có chuyện xảy ra.<br><br>Thanh kiếm này sẽ bảo vệ cho cậu, nếu ban đêm cậu cảm thấy có gì đó không ổn thì hãy gọi cho tôi ngay lập tức.<br><br>Đừng lo lắng.\"<br>Vệ Ách nãy giờ vẫn thờ ơ, cuối cùng cũng nhân nhượng, đáp lại một câu: \"Đổi một cây khác.\"<br>Giải Nguyên Chân ngẩn ra trước câu trả lời: \"Hả?\"<br>\"Đổi một cây khác.\" Giọng điệu Vệ Ách đều đều: \"Ngắn, nhẹ một chút, loại có thể cắt cổ người.\".<br><br>"]