["<br>Hang máu bạc<br>***<br>[Rận khô?!]<br>Khi những bộ xương khô quắt trên vách tường hầm mỏ để tay lên vai, mấy bình luận đột nhiên lóe lên trong phòng livestream.<br><br>Phó bản bốn sao \"Sơn Vương Điền Nam\" được tạo ra vào lúc nửa đêm, đa số mọi người đều đã ngủ, những người gấp gáp tràn vào phòng livestream, ngoài dân thức đêm, chính quyền cục kiểm soát thì đều là cư dân địa phương của khu vực bị phong tỏa.<br>Chuyện cổ quái ở vùng biên giới Điền Nam còn nhiều hơn các thành phố lớn trong nội địa.<br>Ngành công nghiệp khai thác đồng và bạc địa phương rất phát triển, nhiều người trẻ làm việc trong nhà máy khai thác mỏ có nhiều điều kiêng kị hơn ngành khai thác hơn bình thường.<br>Ngay khi nhìn lại, lập tức nhận ra những gì người già Điền Nam đã nói.<br>Nô lệ thợ mở ở Điền Nam trước đây từng có cuộc sống vất vả, bọn họ đều có thói quen hút thuốc lá.<br><br>\"Rận khô\" là xác chết trong mỏ và không được vận chuyển ra ngoài.<br><br>Nghe nói loại xác khô này, sẽ không thối rữa, da thịt dần gầy gò khô quắt bị khảm ở trong mỏ quặng, sau khi người sống đi qua sẽ khoác tay lên vai, nhưng nếu muốn giết \"rận khô\" thì nô lệ thường thắp hương và liên minh.<br><br>Giết một con, mọi thứ trong con đường này chỉ sợ sẽ trồi lên hết!<br>[Rận khô khoác vai, không thể giết...]<br>Dù bình luận trong phòng livestream có lo lắng thế nào, người chơi trong phó bản cũng không thấy vẫn uổng công như thường.<br><br>Tiếng nhắc nhở của Giải Nguyên Chân quá muộn, những người chơi bình thường đều chém xuống, đường trong hầm mỏ thay đổi nghiêng trời lệch đất.<br><br>Ngay khi tiếng gào chói tai vang lên, vô số bóng người đen như mực bò ra từ các bức tường của đường hầm khai thác ở cả hai bên.<br>Ngay khi đuốc bị dập tắt, người chơi chỉ cảm thấy âm khí áp tới từ mọi hướng.<br>\"Đường hầm mỏ chật hẹp của quỷ\" đột ngột bị kích hoạt.<br>Bên trái, bên phải và những bóng đen tụ tập trong bóng tối phía sau đội đều nhào tới.<br>Trái tim của khán giả trong phòng livestream đột nhiên dâng lên đến cổ họng, nhiều người chơi thậm chí còn nhắm mắt lại, nghĩ rằng làn sóng tử vong thứ hai của phó bản bốn sao lại sắp ập đến.<br>Đúng lúc này, Vệ Ách lật tay, đạo cụ siêu phẩm [ấn Địa Quan] xuất hiện trong lòng bàn tay cậu.<br>—— sau khi vượt phó bản , phong ấn thứ hai của ấn Địa Quan đã được mở khóa, với tư cách là quan Thẩm Tử cấp hai lại nắm giữa ấn Địa Quan liền có thể chấn nhiếp nhất định với quỷ quái cấp thấp.<br><br>Lúc này bị bao vây bất ngờ không kịp đề phòng thì đây đúng là cách tiện lợi và hiệu quả nhất.<br>Vệ Ách bẩm sinh đã lạnh lùng, vừa chạm vào ánh sáng của ấn ác quỷ bằng đồng, sắc mặt của cậu càng tái nhợt lộ ra vẻ lạnh lẽo không phải người.<br> <br>Một luồng u minh uy áp khó hiểu, lấy cậu làm trung tâm khuếch tán ra xung quanh.<br>—— \"quan Thẩm Tử\", thay quan xét xử, cầm ấn trong tay, âm quỷ lui tán!<br>Khán giả trong phòng livestream không thấy rõ Vệ Ách lấy ra cái gì, chỉ thấy trong bóng tối u ám, thanh niên ngẩng gương mặt u ám tái nhợt lên, nô lệ thợ mỏ đen như mực bò ra khỏi vách đá chợt dừng lại.<br>Bọn chúng duỗi cánh tay gầy guộc của mình ra, cứng đờ tại chỗ khoảng ba giây.<br><br>Sự hiểu ngầm mà đội nòng cốt đã mài giũa từ việc đánh nhau mỗi ngày lập tức bùng phát vào lúc này.<br>Ngay khi Vệ Ách lấy \"ấn Địa Quan\" khiến nô lệ thợ mỏ khiếp sợ trong giây lát, thì Trần Trình đã vung tiết côn ngăn lại bàn tay xanh đen suýt nữa đã lôi đi một người bình thường, tiết côn đập xuống cậu ta bật nhảy ra ngoài, vươn tay nhấc lên người chơi bị dọa sợ lú cả người —— chiêu này của cậu ta là hoàn toàn học từ việc Vệ Ách đánh bầm dập cậu ta.<br>Tuy mười phần chỉ học được nửa phần, nhưng dù vẽ hổ thành chó cỡ nào, thì cũng là bắt chước theo tòa núi cao Vệ Ách.<br>Trần Trình túm lấy người chơi đó, vọt tới phía trước.<br>Bọn Cao Hạc, Tống Nguyệt Mi, Đường Tần cũng đã kẹp lấy ba người chơi bình thường khác trong đội lao về phía trước cùng một lúc.<br><br>Trong khoảng thời gian ngưng lại một hai giây, Giải Nguyên Chân đã ném ra hai tấm bùa vào hai lối vào của hầm mỏ, tấm bên phải gần như lập tức bốc cháy, còn tấm bên trái mất một lúc để bắt lửa.<br>Trong tình thế hai bên đều chịu thiệt hại thì ai cũng sẽ chọn bên ít tổn thất hơn.<br><br>Giải Nguyên Chân không chần chờ thêm bèn ném mười hai lá bùa Ngũ Lôi về phía Vệ Ách, dẫn mọi người vọt vào mỏ quặng bên trái.<br>Cùng lúc đó, hiệu quả chấn nhiếp của \"ấn Địa Quan\" đã bị phá vỡ ngay lập tức.<br>Đây là lần đầu tiên Vệ Ách ở trong phó bản dùng \"ấn Địa Quan\" đã mở ra phong ấn thứ hai, khi chấn nhiếp vừa kết thúc, ấn ác quỷ bằng đồng nặng như tảng băng rơi xuống trong tay.<br><br>Ấn Địa Quan lóe lên rồi biến mất, thay vào đó là một dây sắt trong tay.<br>Bóng đỏ của Chủ Thần đột nhiên mờ nhạt rồi biến mất.<br>Dường như hắn đã sớm đoán được Vệ Ách sẽ làm gì, một giây sau đã xuất hiện ngay trước mặt Vệ Ách, bàn tay lạnh lẽo và tái nhợt khẽ đặt lên vai Vệ Ách trông như cưng nựng giữa người yêu.<br>\"Không chịu chủ động cung phụng à?\" Đôi môi lạnh lẽo lướt qua vành tai Vệ Ách, ngón tay lạnh buốt của Chủ Thần nhanh như chớp bóp về phía cổ họng của Vệ Ách trong lời trêu chọc ác ý: \"—— tao không ngại ban cho mày chút ân huệ trước khi thưởng thức mày đâu.\"<br>Nô lệ thợ mỏ đang vùng vẫy bò ra khỏi mặt đất, Vệ Ách mượn lực đạp một cái, khom người lướt qua dưới ngón tay của Chủ Thần, đồng thời tránh được bóng dáng gầy gò bò ra khỏi bức tường hầm mỏ bên phải.<br>Mái tóc bạc lướt qua ngón tay của Chủ Thần, trong bóng tối, năm ngón tay của Vệ Ách chợt mở ra, năm sợi xích sắt gỉ đỏ bắ n ra như rắn.<br>Giữa tiếng xiềng xích ma sát vào nhau, năm sợi xích sắt rỉ đỏ không phải quấn lấy Chủ Thần mà quấn lấy một nô lệ thợ mỏ, lôi chúng ra khỏi mặt đất ném về phía Chủ Thần.<br>Hỷ bào đỏ rực của quỷ bị hất ngược về phía sau, rơi vào đống \"bóng người\" trong mỏ nhưng hắn lại không thèm để ý chút nào mà nhìn chằm chằm thanh niên tóc bạc, hai cánh môi cong lên đầy đe dọa trong bóng tối.<br><br>Một giây sau, bóng dáng của hắn đã biến mất khỏi đám quỷ, vô số nô lệ thợ mỏ có đôi má hóp và đôi mắt đen kịt lao về phía Vệ Ách.<br>Vệ Ách không có tỏ vẻ gì khi đập \"nô lệ quỷ thợ mỏ\" vào Chủ Thần, cậu liền điểm chân lướt về phía trước.<br>—— cậu không hề nghĩ việc ném Chủ Thần vào đám quỷ có thể ngăn được tấn công!<br>Lần đầu tiên có thể thành công, một là bất ngờ, hai là cậu hiểu rõ tính cách cao ngạo của chúa tể chiều cao, đột nhiên bị quăng ra ngoài, dừ tức đến đâu nếu bị khiêu khích hắn vẫn sẽ ra tay trước, sau đó mới tìm cậu báo thù.<br> <br>Lần đầu thành công, thì khó lặp lại trò cũ lần hai.<br>Chủ Thần không thể nào để cậu dùng một chiêu tính toán hai lần, nhưng nếu app Quỷ Thoại đã hạn chế phân thân xuất hiện dưới dạng hình thái thực thể của Chủ Thần, vậy nhất định hắn phải trả một cái giá lớn.<br><br>Khi cái giá phải trả đến một mức độ nhất định, đó sẽ lúc Vệ Ách có cơ hội giết phân thể này của hắn.<br>Năm lá bùa Ngũ Lôi do Giải Nguyên Chân ném tơi rơi xuống phía sau cậu, nổ ra một tia sét trắng trong đường hầm mỏ tối tăm.<br>Nhờ có bùa Ngũ Lôi yểm hộ, Vệ Ách lướt qua đường hầm chật hẹp không ngừng nghỉ.<br><br>Rõ ràng cậu đi sau nhưng động tác lại nhanh hơn người khác, trong thoáng chốc đã đuổi kịp tới đội ngũ.<br>Lúc này, tiếng hét chói tai của thợ mỏ vang vọng lại trong hầm mỏ.<br><br>Không biết có bao nhiêu nô lệ mỏ bị chôn vùi trong đường hầm này, khi xông ra tưởng như vô cùng vô tận.<br><br>Vệ Ách đuổi kịp từ phía sau, giẫm lên vách tường, vượt qua đỉnh đầu mấy người Trần Trình, hội hợp với hai người Giải Nguyên Chân và Cao Hạc.<br><br>Hai người họ ở trong đội có thể coi như là hai người có sức cận chiến cao nhất, tuy đạo cụ những người khác rất mạnh, nhưng lại không hiệu quả khi đối mặt với đám lâu la trong cuộc chạy trốn.<br>\"Thiên lôi hộ ta, ngũ pháp giáng xuống, trừng phạt một phương.\"<br>Đạo sĩ phủ Thiên Sư Giải Nguyên Chân hôm nay cũng không quan tâm đ ến việc mấy nô lệ quỷ này khi còn sống có phải nhân dân lao động bị bóc lột hay không.<br><br>Lôi quyết sát phạt không ngừng bổ xuống, dọn sạch con đường phía trước.<br><br>Vệ Ách và Cao Hạc một trái một phải, miễn là chỗ sét không nổ tới đều bị hai người họ bổ thêm một đao.<br>Đường Tần dùng cách cũ, lấy kéo cắt đầu rồng cắt ra hơn chục người giấy có giá trị chiến đấu đến khả năng hỗ trợ mạnh mẽ, trái phải hỗ trợ mọi người xông về phía trước.<br>Sấm sét vang dội điên cuồng đột phá vòng vây, tốc độ nhanh đến mức khán giả trong phòng livestream chẳng thể nhìn rõ bóng dáng của họ, mỗi người đều dốc cả sức, nhưng điều làm người ta sởn gai ốc chính là —— dù nô lệ thợ mỏ bị Vệ Ách chặt mất đầu hay bị Giải Nguyên Chân nổ banh xác, sau khi cả đội đi qua bọn chúng sẽ từ từ tập hợp lại rồi tái tạo thành một hình bóng gầy guộc đen như mực.<br>\"Má ơi!\" Trần Trình vừa chạy nước rút vừa liếc nhìn về phía sau, sợ tới mức hồn vía cũng sắp bay ra: \"Mấy thứ quỷ quái này không chết ——\"<br>Giọng cậu ta gần như bị lạc điệu.<br>Giải Nguyên Chân không có thời gian trả lời cậu ta, đầu Đường Tần đầy mồ hôi quát lớn: \"Đừng quay đầu lại, chạy mau!!!\"<br>Vệ Ách không lên tiếng, môi căng ra.<br>Cậu vẫn đang nhanh chóng tính toán quãng đường chạy của mọi người.<br><br>Mười mấy phút dưới sự hỗ trợ của người cắt giấy Liễu Phái của Đường Tần, tốc độ chạy vội còn nhanh hơn chạy nước rút trăm mét.<br><br><br>Họ chạy cả một đường, ít nhất cũng đã một nén hương.<br>Thời cổ đại có đường hầm mỏ dài như vậy sao?<br>Tuy trời đã tối nhưng phó bản bốn sao lần đầu tiên xuất hiện, sau khi kể cho nhau nghe và gửi tin nhắn, khán giả trong phòng livestream đã tập trung rất đông.<br><br>Tốc độ diệt vong của phó bản vô cùng nhanh, không còn bao nhiêu phòng livestream còn sót lại, gần như 99% view đều tập trung vào phòng livestream có người chơi Vệ Ách với tiềm lực \"bảng A - Thiên\" gần đây.<br>Lúc này, bình luận lít nha lít nhít trong phòng livestream cũng phát hiện ra có điều không đúng.<br>[Họ chạy bao lâu rồi? Đường hầm mỏ Điền Nam dài đến thế sao?]<br>[Đường mỏ hiện đại cũng chỉ có hai ngàn mét, thời cổ đại không thể đào dài như vậy được.]<br>[Sức khỏe của Vệ Ách trước đó hình như không tốt lắm, tôi thấy lo quá.]<br>[Trần Trình không được rồi, cậu ấy sắp đến giới hạn của mình.]<br>Bình luận trong phòng livestream hiện lên dày đặc.<br>Khuôn mặt Trần Trình hoàn toàn đỏ bừng, thở hổn hển, sắp chạy đến hộc máu.<br><br>Cậu ta còn đang túm lấy một người chơi bình thường lại gắng gượng chạy về phía trước mấy bước, đầu gối cậu ta đã mềm nhũn, thiếu điều muốn quỳ xuống đất, ngay trước khi ngã xuống cậu ta dùng tiết côn chống đỡ.<br>Tuy cậu ta phản ứng mau lẹ nhưng vẫn bị tụt lại phía sau mọi người vài mét, những quỷ nô lệ mỏ gầy gò tụ tập về phía cậu ta.<br><br>Đường Tần ở phía trước nhận ra cậu ta đang tụt lại phía sau, dừng lại cứu cậu ta đã không còn kịp rồi.<br>Đúng lúc này, Vệ Ách đang dẫn đầu đội đột nhiên tiến về phía trước hai bước, giơ chân đá mạnh vào bức tường hầm mỏ.<br>Vách tường ầm ầm sụp đổ.<br>Nô lệ mỏ trong quặng mỏ bỗng nhiên dừng lại.<br><br>Đường Tần mượn cơ hội bắt lấy Trần Trình, kéo cậu ta và người chơi bình thường đó trở về.<br>\"Đường hầm mỏ chật hẹp của quỷ\".<br>Khai thác mỏ không thể chỉ có hầm mỏ mà lại không có hang mỏ.<br><br>Cả một đường họ chạy như vậy vẫn gặp phải một nửa hầm mỏ, điều này đã khiến Vệ Ách sinh nghi, nếu là người khác chỉ sợ đã dốc sức chạy vội không có sức đâu nghĩ đến thứ khác, nhưng Vệ Ách bẩm sinh đã giỏi tư duy cực hạn trong mọi hoàn cảnh.<br>Đường hầm quá dài.<br><br>Không có hang mỏ.<br><br>Ngay khi cậu nhận ra hai điều này bèn lấy mũi đao đâm xuyên qua tường hầm mỏ.<br><br>Rung động dội lại từ bề mặt đá truyền đến lòng bàn tay của Vệ Ách thông qua cán đao.<br><br>Ngay khi Trần Trình khuỵu xuống, cậu đã tìm ra vị trí ẩn của hầm mỏ.<br> <br>Đất đá ầm ầm sụp xuống, tiếng nhắc nhở của hệ thống vang lên:<br>[Chúc mừng người chơi \"máu cống phẩm\" may mắn, ngài đã thành công mở ra vòng thứ hai \"đường hầm mỏ chật hẹp của quỷ\"! Hương hỏa +30!]<br>Ngay khi tiếng nhắc nhở của hệ thống vang lên, mọi người đều cảm giác được một luồng lực lượng quỷ dị đánh úp lại, sau đó họ đã không tự chủ được tràn vào động mỏ.<br>Không chỉ có những người chơi như họ, những nô lệ mỏ rách rưới đen thui vừa nãy còn đuổi giết đều như xác không hồn tự động tiến vào động mỏ.<br>\"...!Một két, hai két, người sống a a a —— còn sống thì cứ hái, hái đến đầu đông lại hái đến đầu tây, hái một lần là mất đầu ——\"<br>Tiếng cuốc va vào đá và tiếng hô hào đáng sợ vang vọng trong hang động trống trải, một hang mỏ đầy máu xuất hiện trước mặt mọi người.<br><br>Từng nô lệ mỏ gầy trơ xương, xương sườn rõ ràng giống như cái giá đỡ cho lớp da người, chúng quơ công cụ khai thác cổ xưa nặng nề và cũ kỹ, đập vào đống đá.<br><br>Ngoài ra còn có mấy thợ mỏ khác, còng lưng khiêng khối quặng to bổ trên lưng đi xuống dốc.<br>Ầm.<br><br>Một người thọ mỏ bị vấp chân, lảo đảo ngã sấp xuống.<br>Răng rắc một tiếng, đầu nô lệ mỏ bị quặng nghiền thành dưa hấu nát.<br>Máu tươi văng đầy đất.<br>Trong hầm mỏ lập tức vang lên một tiếng chửi rủa điếc tai: \"—— thằng già này suốt ngày dùng mánh khóe, bây muốn con gái bây lăn qua đầy làm thợ mỏ hả?\" Ngay sau đó là tiếng roi quất thô bạo vang lên.<br>Thợ mỏ bị quặng nghiền nát vừa \"sống lại\" đã bị quất thành đống thịt nát.<br>Chỉ có điều một lát sau, người thợ mỏ bị đánh nát bấy đã đứng dậy, lưng còn khiêng đá! Việc khai thác quặng bằng cả mồ hôi và máu này dường như không có kế thúc.<br>[Thổ ty muốn vàng thì có vàng, thổ ty muốn bạc thì có bạc.<br><br>Nếu ai hỏi về mỏ thì đó là xương thợ đào mỏ chồng lên nhau lớp lớp.<br><br>Nếu đã đi qua con đường mồ hôi và máu của đám nô lệ, sao có không đi qua con đường gian khổ đó một lần nữa?]<br>[—— chúc mừng người chơi đã kích hoạt cốt truyện \"hang máu bạc\"!]<br>[Gợi ý: Tuân thủ điều cấm kỵ của hang mỏ.]<br>\"Đường tắt\" thoát hiểm đầu tiên trong phó bản bốn sao ẩn giấu hai cửa ải tử vong.<br>Một nhiệm vụ mới xuất hiện trên bảng hệ thống, trước khi mọi người châm biếm về nhiệm vụ hiểm độc này, thì \"quỷ giám sát\" còn đáng sợ hơn cả nô lệ mỏ đã xoay người lại, cây roi sắt có óc người trong tay đang nhỏ máu tí tách trên đất.<br>\"—— tụi bây, còn không khai thác mỏ, hay là chờ bị quất roi?!\"<br>Tiếng hét của \"quỷ giám sát\" vang lên trong động mỏ.<br>[Người chơi bị \"quỷ giám sát\" cảnh cáo một lần.]<br>[Cảnh cáo: Nếu bị quỷ giám sát cảnh cáo ba lần, người chơi sẽ bị trói vào đài quất roi!]<br>Lời nhắc nhở lạnh lẽo máy móc của hệ thống vang lên, tầm mắt Vệ Ách đảo qua liếc nhìn trung tâm hang mỏ —— nơi đó dựng lên mấy đài quất roi bằng sắt khủng khiếp, những chiếc còng sắt chứa đầy cục máu đỏ sẫm treo ở bốn góc của đài quất roi, dùng để kéo ra tay chân người bị tra tấn.<br>\"Mày cũng nên thử dùng mấy cái còng sắt.\" Một giọng nói ác ý vui vẻ truyền vào trong tai.<br>Vệ Ách không có biểu cảm nào dời mắt.<br>Mái tóc đen nhánh xõa xuống bên vai, từ khóe mắt liếc sang có thể trông thấy một góc hỷ bào buông xuống bên người, cùng với một bàn tay trắng bệch quen thuộc nhẹ nhàng vòng lấy cổ cậu: \"Một cái...!ở đây.\".<br><br>"]