["<br>Cậu trai trong đoàn ngựa thồ trở lại nói với cha mình vài câu, người đàn ông ngồi trên lừa la dẫn đầu khẽ gật đầu.<br><br>Kết quả, ngay khi cậu trai muốn dắt gia súc, một người đàn ông gầy gò mặc trường sam xuất hiện bên cạnh cậu ta.<br><br>Người mặc trường sam đó đội mũ lông chồn, treo ống thuốc lào, một tay chặn trước người Điền Nam, hình như đang nói điều gì đó.<br>Thần kinh của khán giả trong phòng livestream lẽ ra đã thả lỏng lại lập tức căng thẳng.<br>[Tên này là ai?]<br>[Đệt, Vệ Thần đã bị thương ho ra máu rồi, vất vả lắm mới tìm người đưa rước, tên này không phải muốn ngăn cản đoàn ngựa thồ hỗ trợ chứ?]<br>[Mặt chồn khô khan, vừa nhìn là biết ngay không phải người tốt!]<br>[Thập Vạn Đại Sơn của Điền Nam, không có ngựa lại chẳng có phương hướng thì người chơi sao có thể chạy thoát.]<br>Khi khán giả trong phòng livestream lo lắng, Cao Hạc trong đội khẽ cử động, sắc mặt thay đổi rất nhỏ.<br>\"Cẩn thận.\"<br>\"Đó là sư gia của chưởng trại thổ ty.\"<br>Môi Cao Hạc không nhúc nhích, nhưng âm thanh rất nhỏ lại truyền vào trong tai mọi người.<br>Đây là đạo cụ phụ trợ mà Cao Hạc lấy được trong phó bản hai sao.<br><br>Phiên bản siêu yếu và suy yếu của thiên lý truyền âm —— \"nửa dặm truyền âm\" là một đạo cụ sơ cấp hiếm có, trong trường hợp không bị kẻ địch hạn chế có thể truyền giọng nói của bản thân vào tai các thành viên trong đội trong phạm vi 250 mét.<br>Tuy rằng không có sức tấn công gì, nhưng cũng giống như người cắt giấy của Đường Tần, có thể phát huy vai trò rất quan trọng trong những tình huống khác nhau.<br>Âm thanh của Cao Hạc truyền vào trong mọi người, gần như mọi người đều lập tức rùng mình —— ai cũng không ngờ tới, vận may của đội họ lại nguy hiểm như thế, vừa ra khỏi hầm mỏ lại đụng phải đoàn ngựa thồ, sau đó lại đụng phải sư gia dưới trướng của thổ ty.<br><br>Đây đúng là...!Diêm Vương sợ bạn treo cổ không chết nên phái âm sai đi theo phía sau!<br>Như vậy, dù họ thành công trà trộn vào đoàn ngựa thồ, trên đầu vẫn treo một thanh đao có thể chém xuống bất cứ lúc nào.<br>Một khi thân phận \"vật tế\" bị bại lộ, đó chính là cái chết.<br>Cao Hạc ở bên kia nhìn chằm chằm vào người bên cạnh lừa la, môi không nhúc nhích, giọng nói vẫn như cũ.<br>\"Sư gia nói, trong đội kỵ mã cất giữ đồ thổ ty muốn, không cho phép người ngoài đi cùng.\"<br>\"Sư gia đó còn muốn đoàn ngựa thồ họ Thốn, lập tức giết hết người đụng phải đội kỵ mã.\"<br>Chỉ hai câu thôi, cơn ớn lạnh trong lòng mọi người trào ra ngoài.<br>Một \"sư gia\" dưới trướng của thổ ty Điền Nam lại dám không coi trọng tính mạng con người ra gì.<br><br>Hiện tại gặp phải người chơi như họ, dù thật sự đánh nhau cũng có thể giãy thoát.<br> <br><br>Còn lỡ như không gặp phải người chơi như họ mà là trại Miêu Điền Nam thì sao? Chẳng phải chết không rõ ràng à?<br>Cũng may người chơi vào phó bản là dùng diện mạo của mình, chỉ cần không lộ ra \"chú ấn của Sơn Vương\", thân phận vật tế sẽ không bị bại lộ trong một thời gian.<br><br>Còn họ Thốn được gọi là đoàn ngựa thồ lớn nhất trên \"Trà Mã Cổ Đạo\", cũng có bản lĩnh, không vui khi bị một \"sư gia\" hô tới quát lui.<br>Sư gia mặc trường sam vừa mới nói chưa được hai câu, cậu trai trên lừa la đã nhướng đôi mày rậm, tỏ ra hơi nóng nảy.<br>Sắc mặt sư gia tối sầm lại, hai người định cãi nhau.<br>Người đàn ông Điền Nam quất roi ngựa một cái, quát: \"Chớ ồn ào, đi thuyền cưỡi ngựa ba phần mệnh, gặp phải nhà họ Thốn chúng ta là bọn họ tốt số.<br><br>Thằng hai —— dắt mấy con gia súc cho đám người trẻ tuổi trại Miêu đi!\"<br>Thủ lĩnh đoàn ngựa thồ nhà họ Thốn lên tiếng, sư gia không ồn ào can ngăn nữa, sắc mặt âm trầm, tầm mắt nhìn người chơi rất bất thiện.<br>Vệ Ách được Tống Nguyệt Mi dìu đỡ, cúi đầu ho khan.<br>Hàng mi dài của cậu dường như lơ đãng nhướng lên, tình huống của đoàn ngựa thồ đều nằm trong tầm mắt của cậu —— sau khi đuổi sư gia đi, đội lừa la đã hơi náo động ngay.<br><br>Trong đội đoàn ngựa thồ, những trai tráng cố ý hay vô tình đặt tay lên mã tấu, lúc này không phải hướng về phía người chơi mà là một nhóm người khác trong đội kỵ mã.<br>—— trong đoàn ngựa thồ này có hai nhóm người.<br>Một nhóm là thân tín của thổ ty.<br>Ý nghĩ này chợt lóe lên, Vệ Ách lại cụp mi yếu ớt mượn nhờ \"em gái\" Tống Nguyệt Mi đứng thẳng lên.<br>Cậu trai của nhà họ Thốn dẫn theo mấy con gia súc tới đây.<br>Cậu trai nhà họ Thốn này rõ ràng có chút thiện cảm với Vệ Ách của tộc người Miêu Điền Nam.<br><br>Cậu ta dắt gia súc, hỏi Tống Nguyệt Mi bằng tiếng địa phương pha trộn khẩu âm rất nặng, có muốn giúp \"anh hai\" của mình lên ngựa hay không.<br>Tống Nguyệt Mi chuyển mắt sang Vệ Ách.<br>Bệnh tình của Vệ Ách, một nửa là cố ý biểu hiện ra, một nửa là thực sự nghiêm trọng.<br><br>Nếu có người thấy bảng điều khiển của cậu, thì sẽ phát hiện số liệu gần sát với người bình thường, giờ phút này đã trở nên bấp bênh —— dương thọ thì cận kề nguy hiểm, sức sống thì sắp về không.<br><br>Nếu đổi thành người bình thường ở vị trí của cậu, đừng nói đứng nói chuyện, lúc này đã sớm nằm xuống đất rồi.<br>Quỷ thần đừng biết, đừng thấy, đừng nghe.<br>Đây là lần đầu tiên Vệ Ách vi phạm điều cấm kỵ này trong phó bản.<br><br> <br>Sau khi đọc tục danh \"Long Thần che chở mỏ Thoán Bặc\" của một tồn tại vô danh, lục phủ ngũ tạng của cậu giờ như dầu sôi trong nồi, xé rách căng đau.<br><br>Vô số những âm thanh chói tai và chồng chéo kéo dài trong tai, xoắn đến dây thần kinh đến mức đau đớn.<br>Cậu vẫn chịu đựng được, nhưng nếu nhận được ưu đãi vì mặt thì Vệ Ách cũng không có đam mê khắt khe với bản thân.<br>Tống Nguyệt Mi dò hỏi bằng ánh mắt, Vệ Ách khẽ gật đầu.<br>Tống Nguyệt Mi lập tức tươi cười như hoa —— theo lời của Trần Trình là, thật con mẹ nó chính là một em gái trại Miêu non nớt, ngọt ngào nói với Thốn Dịch: \"Anh em nhà họ Thốn, mấy anh đúng là tốt quá à ~ anh hai phải nhờ anh rồi.\"<br>Thốn Dịch là thủ lĩnh tương lai của đoàn ngựa thồ, vóc dáng đã cao to khỏe mạnh, khi xách đao đối cứng với sư gia thổ ty có sự tàn nhẫn của một nghé con mới sinh, nhưng đối mặt với nụ cười ngọt ngào như vậy, thế mà hiện ra đôi phần ngại ngùng, gương mặt ngăm đen vì vào nam ra bắc phơi ra lại đỏ bừng, toan đưa tay muốn đỡ Vệ Ách lên lừa la.<br>Tay vừa vươn ra, một bàn tay trắng bệch lạnh lẽo đột nhiên chen vào.<br>Ngay sau đó, cướp Vệ Ách trước một bước, bị \"người\" ta bế lên.<br>Thốn Dịch ngẩn ra.<br>Hóa ra trong nhóm dân bản Miêu Điền Nam này, còn có một chàng trai tóc đen nhánh mặc hỷ bào.<br><br>Con ngươi dài và hẹp màu bạc của \"hắn\" liếc tới, Thốn Dịch vô thức lùi lại một bước, sau lưng đột nhiên cảm thấy ớn lạnh —— hệt như động vật trong rừng rậm gặp phải một sự tồn tại đang ẩn núp đáng sợ.<br>Nhất thời, Thốn Dịch Thốn Dịch mơ hồ cảm thấy, bóng sáng sau lưng chàng trai mặc hỷ bào vặn vẹo, sặc sỡ khiến người ta hoa mắt.<br>Chỉ có điều trong chớp mắt ngắn ngủi, cảm giác quỷ dị này đã biến mất.<br>\"Anh à.\" Tống Nguyệt Mi cười tươi gọi cậu ta, ngượng ngùng mím môi cười: \"Em xin lỗi, anh hai nhà em...\" Tống Nguyệt Mi hạ bút thành văn diễn kịch gạt người cứ thế mà dừng lại một lát, tìm không thấy từ nào để diễn tả mối quan hệ giữa đội trưởng Vệ của họ và chàng trai mặc hỷ bào không rõ là người chơi hay nhân vật trong phó bản kia.<br>Quỷ mới biết đội trưởng Vệ bình thường ở trong ký túc xá của căn cứ, cửa chính hay cửa phụ đều không ra.<br>Ngoài việc đánh người, thì chính là đánh người.<br>Rốt cuộc là nơi nào trêu chọc được gã đàn ông xa lạ này!<br>Cũng may cậu trai đoàn ngựa thồ cũng không nhận ra Tống Nguyệt Mi nghẹn lời trong chốc lát.<br>Đối phương không biết vì sao lại hoảng hốt, khi hoàn hồn lại hệt như không nghe thấy lời cô nói cái gì, xấu hổ gãi đầu, bảo những người khác mau lên ngựa.<br><br>Nói là trời sắp tối, đoàn ngựa thồ họ Thốn phải nhanh chóng đến \"hang ổ\" tiếp theo.<br>Vệ Ách bị ôm lên ngựa, sắc mặt lập tức lạnh tanh, thầm niệm.<br>Không khắt khe với bản thân, không khắt khe với bản thân.<br>Song nếu muốn để cho Chủ Thần và cậu cưỡi chung một lừa la —— vậy thà để cậu ho ra hai lít máu.<br><br>Bả vai vừa hơi giãy giụa đã bị bàn tay lạnh như băng kìm kẹp, ống tay áo hỷ bào đỏ rực rủ xuống bờ vai, quỷ vật lạnh lẽo đẹp đẽ hơi áp sát vào người.<br><br>Đầu ngón tay lướt qua vòng eo trắng nõn lộ ra từ trang phục dân tộc Miêu Điền Nam, xúc cảm ấm áp truyền đến, ánh mắt đánh giá của sâu kiến với vật sở hữu của hắn vừa nãy vẫn khiến hắn không vui —— từ khi giáng xuống vị diện thấp kém này, mấy thứ ở đâu ra không biết, chạm vào đồ vật của hắn.<br><br>Phần eo bị bàn tay âm lãnh sờ, sắc mặt Vệ Ách xị xuống, hơi nghiêng mặt không để lại dấu vết mà dí đao Hộ Tát vào bên hông Chủ Thần, lạnh lùng nói: \"Buông tay ra.\"<br>Tay áo hỷ bào buông xuống, tay kia của Chủ Thần như rắn độc nắm lấy cổ tay Vệ Ách.<br>Hắn vòng một tay ôm ngang Vệ Ách, thoạt nhìn giống như sợ cậu bị thương nặng không chịu nổi sốc nảy, nhưng thực ra ngón tay ở dưới ống tay áo suồng sã trượt xuống áo batik hở eo của dân tộc Miêu, ôm lấy vòng eo thon của Vệ Ách.<br><br>Tiếng quát khẽ của Vệ Ách lọt vào tai hắn, đôi môi mỏng mà không phải người của hắn hơi cong lên thành một đường cong làm người ta sợ hãi:<br>\"...!Giả vờ giỏi thật đấy, lúc trước mày lấy cái này để dụ dỗ đám vô dụng trong phó bản để vượt ải à?\"<br>\"Có thể bị sâu kiến chiều thấp dụ dỗ đúng là một đám vô dụng.\"<br>Giọng nói lạnh lùng truyền vào tai.<br>Trước khi xương cổ tay bị nắm chặt, Vệ Ách đã xoay cổ tay, đâm đao Hộ Tát vào bụng của Chủ Thần —— tay hắn khoác lên eo cậu, cậu trả lại hắn một đao, công bằng.<br>Đừng thấy Chủ Thần mấy lần đột nhiên biến mất, thoạt nhìn rất khó nắm bắt, nhưng thực ra bản thể của hắn vẫn bị phong ấn trong cơ thể Vệ Ách.<br><br>Phân thể được phóng thích này ngoại trừ một ít năng lực có thể dùng bất kể thế nào, thì vẫn không khác mấy với \"con người\".<br>Lưỡi đao của \"người thu nhận\" Vệ Ách này không chút do dự đâm một cái, dưới hỷ bào của hắn lập tức chảy ra vô số chữ máu tạo thành \"máu\".<br>Mặc kệ \"máu\" đang chảy ra từ trong phân thể, Chủ Thần luồn tay xuống nắm ở giữa đùi thanh niên, kéo cơ thể ấm áp của đồ ăn ôm vào trong lòng mình —— dường như biết số liệu bảng điều khiển của Vệ Ách tệ đến mức nào, hắn cười châm chọc: \"Muốn đánh bây giờ hử? Vội vã như vậy là muốn cung phụng tao trước mặt tất cả sâu kiến? Không phải không được nha.\"<br>Cùng với tiếng cười khẩy trêu chọc lọt vào tai của Vệ Ách:<br>\"Muốn hiến cho tao nhiệt tình như vậy, sao tao có thể từ chối?\"<br>...!Hiến bố mày.<br>Cổ tay bị nắm chặt, sắc mặt Vệ Ách không chút thay đổi, buộc phải xoay cán đao lần nữa, nhưng Chủ Thần không quan tâm lắm với phân thể của mình.<br><br>Máu quỷ dính vào mu bàn tay Vệ Ách, cậu hít sâu một hơi, đột nhiên nghiêng đầu.<br>Lông mi dày màu bạc đè lên con ngươi đẹp đẽ, nhìn từ khoảng cách gần giống như châu ngọc trong rượu, vừa đẫm máu lại hấp dẫn không thể giải thích được.<br>\"Hình như luôn có thứ gì đó vội vàng xông lên làm chó, ai quản nó được? Đúng không...!ngài Chủ Thần.\" Ba chữ \"ngài Chủ Thần\" bị nghiến ra đến mức chỉ có thể nghe thấy trong khoảng cách giữa hơi thở, giọng điệu của Vệ Ách luôn có chút đanh đá, còn cố ý hạ thấp xuống có kiểu trêu chọc người khác khó diễn tả, nhưng một giây sau, giọng điệu của cậu chợt lạnh lùng: \"—— làm chó thì ngoan ngoãn vào, làm cái đệm lưng cũng không được thì xéo cho tao.\"<br>Đôi mắt lạnh lùng khinh miệt của thanh niên khiến người ta hận không thể xé nát cậu.<br>Chỉ có điều, dây xích sắt gỉ đỏ lại áp chế Chủ Thần, khiến hắn không thể lập tức ra tay.<br><br>Giằng co một lát, Chủ Thần rút ngón tay đang nắm lấy bẹn đùi ấm áp của thanh niên, ác ý thúc ngựa phi nhanh.<br>Theo quán tính, thanh niên đụng vào khớp xương cứng rắn của hắn, cậu hít vào một hơi.<br>—— mẹ mày, chó dại.<br>Đoàn ngựa thồ họ Thốn Điền Nam này dường như cực kỳ kiêng kị đi núi vào ban đêm, sau khi dẫn theo người chơi thì chạy nhanh suốt một đường.<br>Chỉ có điều, vì cái gọi là mắt thấy núi ngay trước mặt nhưng thực tế lại cách rất xa, vòng quanh núi Điền Nam một vòng, tiếp giáp với hai trại, có thể chỉ là một khoảng cách ngắn trên bản đồ.<br><br>Thực ra núi non nhiều, quanh co khúc khuỷu, ở giữa có nước sông, nếu thật sự đi lên có thể khiến người ta kêu khổ thấu trời.<br>Mãi cho đến khi trời lặn, đoàn ngựa thồ mới chạy tới một khu rừng rậm rộng lớn trong vùng núi hẻo lánh —— bên ngoài khu rừng rộng lớn còn treo cờ xí bị mưa tẩy đến mài mòn, cờ xí mơ hồ có thể nhận ra đó là chữ \"Thốn\".<br><br>Có vẻ như đó là nơi dừng chân nghỉ ngơi cố định của bọn họ.<br>Xem ra \"hang ổ\" mà đoàn ngựa thồ họ Thốn nói chính là chỉ chỗ nghỉ chân ban đêm của đoàn ngựa thồ.<br> <br>Khi ánh chiều cuối cùng hoàn toàn biến mất, bóng tối từ những ngọn núi nghèo và hiểm ác của Điền Nam ập tới đầy ngột ngạt từ mọi phía.<br><br>Lừa la của đoàn ngựa thồ tản ra bốn phía.<br>Thấy lá cờ cũ treo trên cây, cờ trắng, nét chữ rỉ xuống như máu, anh em đoàn ngựa thồ hơi căng thẳng.<br>Trai tráng Điền Nam thả lừa la đầu đàn, thổi còi để nó đi về phía trước.<br>\"Lừa la đầu đàn\" với ba lá cờ vàng và sáu chiếc gương đồng dừng lại ở một cái hang trong khu rừng rậm, dạo hai vòng tại chỗ, sáu chiếc gương đồng trên lưng lừa la sáng lên ánh vàng mờ mờ.<br>Chẳng soi sáng ra bất cứ thứ gì.<br>Hơn trăm trai tráng hình như thở phào nhẹ nhõm.<br>Thủ lĩnh đoàn ngựa thồ nói một tiếng \"có thể\", trai tráng đoàn ngựa thồ xung quanh liền bắt đầu dỡ hàng, dựng lò đặt nồi.<br><br>Người chơi được đi nhờ đoàn ngựa thồ, một đường đi theo phía sau đội ngũ, lúc này sư gia thổ ty bất thiện nhìn họ vài lần, dùng giọng điệu âm trầm nói gì đó với \"người chỉ huy đoàn ngựa thồ\".<br>Người đàn ông liếc người chơi một cái, gật đầu bảo con trai ông sang đó.<br>Vệ Ách và Chủ Thần ghê tởm nhau suốt cả một đoạn đường, lúc này mới xuống khỏi lừa la thì thấy con trai của thủ lĩnh đoàn ngựa thồ, Thốn Dịch lại đây dặn dò mọi người:<br>\"Mọi người đã là anh em trong trại Miêu, nên không cần phải nói thêm về quy tắc của đoàn ngựa thồ nghỉ đêm, nhưng hôm nay nhà họ Thốn của chúng tôi khác với mọi khi.\"<br>Dưới ngọn lửa bập bùng trong rừng, Vệ Ách thoáng nhìn, hơn chục tên thổ ty trại binh canh giữ chặt chẽ bên cạnh một chiếc xe ngựa lớn.<br><br>Xem ra đó là thứ mà thổ ty muốn đoàn ngựa thồ họ Thốn hộ tống.<br>Một chút âm hàn truyền đến từ bên đó.<br>Xung quanh chiếc xe ngựa chở hàng đen như mực đó tràn ra ánh sáng quỷ dị.<br><br>Người bên ngoài dường như không nhìn thấy, nhưng có lẽ vì dương thọ của Vệ Ách hiện tại rất thấp nên trong tầm nhìn của cậu, loại ánh sáng như dầu mỡ này rất rõ ràng trong đêm tối!<br>Ánh đèn nhờn nhớp nháp dường như bị một lực lượng vô hình nào đó trói buộc, ở trong màn đen nặng nề nhấp nhô quanh xe ngựa thồ<br>Hệ thống không có nhắc nhở nào.<br>Cậu trai lại đây, Vệ Ách dời mắt nghe Thốn Dịch dặn dò.<br>\"Điều thứ nhất là đoàn ngựa thồ sẽ dừng chân qua đêm trên đỉnh, vì vậy ngàn vạn lần đừng nhắc tới điều cấm kỵ gì.<br><br>Buổi tối, sơn binh âm tướng trong ổ nhất định sẽ đi ra, tám chín phần mười sẽ đi ngang qua thu thuế qua đường.\"<br>\"Sau khi mở nồi, giữ lại hai bát cơm sống cho mình, đến đêm nghe tiếng chuông đồng của lừa la, chớ nên mở mắt, chỉ cần nắm cơm ném xuống đất là được.\"<br>\"Điều thứ hai...\" Sắc mặt Thốn Dịch hơi trầm xuống, hình như cực kỳ kiêng kỵ cái gì, liếc mắt nhìn lừa la đen kịt phía sau, sau đó mới đè giọng nói: \"Nếu chuông đồng của lừa la đầu đàn không vang lên, mà là gương đồng vang lên.<br><br>Dù tiếng gì đi nữa —— đừng nghe! Đừng trả lời! Tranh thủ thời gian, tự thoát thân đi.\"<br>Tác giả có lời muốn nói:<br>Hang ổ: Nơi các đoàn ngựa thồ dừng chân nghỉ ngơi ban đêm.<br>Chôn nồi bắt bếp: Người đi đường trong xã hội cũ đào một cái hố trên mặt đất để làm bếp đun..<br><br>"]