["<br>\"Đùng đùng\" hai tiếng trầm đục vang lên, người Hồ nhét người chơi cuối cùng bị bó thành bánh chưng vào trong căn phòng trống, \"két ——\" một tiếng rồi đóng cửa khóa lại.<br>Căn phòng tối sầm lại.<br>Hai gã trai tráng họ Hồ cầm đèn nến đứng ở cửa.<br>Phòng livestream vừa mới nín thở thì trong bóng tối giữa những người đã lăn ra sàn, Vệ Ách liền lặng lẽ ngồi dậy.<br><br>Cậu hơi cúi đầu xuống, không ai có thể nhìn ra cậu đang làm cái gì, chỉ chớp mắt, hai tay đã thoát ra khỏi dây thừng.<br>[Là do tôi hoa mắt hay phòng livestream có trục trặc, tại sao dây thừng của Vệ Ách lại rơi xuống giống như vật trang trí?]<br>[Phía trước, không phải bạn mù cũng không phải phòng livestream trục trặc, cậu ấy vừa vặn cổ tay thì dây thừng đó đã tản ra!]<br>[Trai tráng họ Hồ yếu ớt vậy à, trói cũng không chặt?]<br>[Không trói chặt cái quỷ gì, bạn không thấy mấy tên đó trói hai chân người ta như dê, còn chuyên chọn chỗ khớp cử động để trói hả, chú tôi là huyến luyện viên ở võ trường nhìn thấy cũng nói khó thoát ra.]<br>[!!! Thì ra vợ tôi là truyền nhân đương đại của Súc Cốt Công!] (*)<br>(*) Súc Cốt Công, môn công phu này có thể khiến cho toàn thân thu lại, thu nhỏ lại các xương trong cơ thể và có thể nhẹ nhàng chui qua các lỗ khe hẹp.<br><br>Súc Cốt Công tu luyện cực kì khó khăn, bước đầu tiên là phải khiến cho xương cốt cả người, toàn bộ trật khớp, sau đó lại phải nắn trở lại, như thế lặp đi lặp lại, theo thời gian dài, có thể thu phóng tự nhiên.<br> <br>[?]<br>Phòng livestream khiếp sợ đến nỗi bình luận bay lên ầm ầm.<br>Lúc này, Giải Nguyên Chân ở bên kia phòngcũng lật người ngồi dậy.<br>Giải Nguyên Chân là một đạo sĩ xuất thân từ phủ Thiên Sư nổi tiếng, không biết anh đã dùng phương pháp gì, cũng không bị những \"thức ăn\" bị quỷ quái ăn mòn đó ảnh hưởng.<br><br>Một lá bùa kẹp giữa ngón tay bị giữ ở sau lưng, ngón tay điểm lá bùa, dây thừng trên người cũng tự động rơi xuống.<br>Vừa quay đầu, thấy Vệ Ách thần trí thanh tỉnh, Giải Nguyên Chân lập tức lập tức thở phào nhẹ nhõm.<br>Cởi dây thừng trói buộc, Giải Nguyên Chân lấy ra một pháp khi từ trong tay áo, khom lưng rồi lắc dưới mũi người chơi ngã đầy đất.<br>Ánh lửa bập bùng lọt qua khe cửa, ngoài phòng rõ ràng là có người canh giữ.<br>Vệ Ách ném sợi dây thừng buộc trên hai tay mình xuống đất rồi đứng dậy, rút lui lên tầng mà không gây ra tiếng động.<br>Bọn họ đang ở tầng hai trong căn nhà trống, ngoài cửa tầng hai đối diện với hàng lang có ít nhất hai gã tộc người Hồ trông coi, nếu có động tĩnh gì sẽ có người tiến vào kiểm tram nhưng ở trong mắt người họ Hồ, bây giờ họ đều rơi vào cảnh khốn đốn, không thể động đậy nếu không có động tĩnh sẽ không dễ dàng bước vào.<br><br>Một khi rút lui lên tầng, trái lại ngoài cửa sẽ không có người canh giữ.<br>Suy nghĩ của Giải Nguyên Chân tương tự như suy nghĩ của Vệ Ách.<br>Dùng pháp khí nhanh chóng kiểm tra qua tất cả người chơi, sau khi xác định được điều gì đó, Giải Nguyên Chân cõng Đường Tần từ trong đám người chơi hôn mê theo sát Vệ Ách cùng nhau lui lên tầng.<br>\"Mối thù nợ máu\" trong lời nhắc nhiệm vụ rõ ràng có liên quan đến căn phòng trống.<br>Ba người Vệ Ách, Giải Nguyên Chân và Đường Tần vừa thối lui đến tầng ba, tầng trệt đối mặt với hàng lang ngoài cửa phòng lập tức không còn ánh lửa —— trong thổ lau ánh máu ủ dột và một loại thay đổi khủng khiếp nào đó đang diễn ra trong căn phòng trống này: Vết máu mờ rỉ ra từ đất nện của vách tường, trên mặt đất gạch đỏ loáng thoáng xuất hiện dấu vết tiền giấy trắng đỏ bị đốt cháy.<br>Ngay cả mấy tên họ Hồ kéo người chơi vào căn phòng trống cũng vào nhanh rồi đi ra nhanh nhất có thể.<br>Để đảm bảo an toàn, ba người một đường lui lên tầng bốn trên cùng.<br>Giải Nguyên Chân đặt Đường Tần xuống, xác nhận ngoài cửa tầng bốn quả thật không có ai canh giữ bèn kẹp lấy một lá bùa, lấy kiếm chỉ một cái, đặt nó lên giữa trán của Đường Tần.<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Chú Nhỏ<br>2.<br><br><br>Hoa Trong Gương: Vô Tình Gặp Người<br>3.<br><br>Cô Dâu Bảy Tuổi: Làm Dâu Âm Phủ<br>4.<br><br>Tôi Là Ma Vương, Tôi Rất Sầu Vì Anh Hùng Quá Yếu<br>=====================================<br>Lá bùa lập tức kêu xèo xèo, toát ra khói đen cuồn cuộn.<br>Đường Tần lập tức trợn trắng mắt, da mặt trên mặt co giật, nét mặt vô cùng đáng sợ.<br><br>Giải Nguyên Chân thấp giọng quát lên \"Xá!\", lá bùa dán vào trán Đường Tần lập tức tỏa sáng, áp chế làn khói đen kỳ lạ trên người Đường Tần trong một lần.<br><br>Đường Tần cũng theo yên ổn.<br>Giải Nguyên Chân lập tức khống chế gáy Đường Tần, khuỷu tay đánh vào dạ dày cô.<br>\"Huệ\" một tiếng, Đường Tần há miệng nhổ ra con rắn đen ngọ nguậy tanh hôi.<br>Loại trừ một lần xâm nhiễm quỷ dị như vậy khiến trán Giải Nguyên Chân thấm ra một lớp mồ hôi, không khỏi phải lùi lại về phía sau mấy bước, nín thở điều khí, còn những con rắn nhỏ màu đen như giòi bọ đang ngọ nguậy trên mặt đất khiến người ta tê cả da dầu.<br><br> <br>Vệ Ách lập tức xoay người, rẽ sang góc phòng khác, cúi người về phía chiếc thùng gỗ mà cô bé câm điếc mang đến cho người chơi vào buổi sáng sớm —— nôn hết đống sáp bẩn thỉu mà cậu đã nuốt xuống ở \"tiệc người chết\" của công đường.<br>Vệ Ách vừa khạc nhổ vừa cụp mắt, liếc nhìn bảng điều khiển của mình: [Người chơi Vệ Ách, hương hỏa hiện tại: 1250]<br>Loại bỏ một lần ăn mòn kỳ lạ, tăng thêm 10 điểm hương hỏa.<br>Song Vệ Ách bây giờ cái gì cũng thiếu.<br>Cậu nổ không gian Chủ Thần, tất cả vũ khí, đạo cụ, điểm tích lũy trước đó đều bị mất sạch.<br><br>Hiện tại, bất kể là hương hỏa ít ỏi như thế nào, chỉ cần có thể giúp cậu tích lũy thành lá bài tẩy chống lại Chủ Thần, cậu sẽ trả bất cứ giá nào để lấy được.<br>—— trong bữa tiệc, vì muốn lấy được nhiều hươn hỏa càng tốt Vệ Ách ăn không thua gì những người chơi bị ảnh hưởng bởi mùi thịt lạ bốc ra từ chiếc hũ sứ thanh hoa.<br><br>Cậu vốn đang ốm đau bị thương, đột nhiên ăn nhiều đồ như vậy, lá lách và dạ dày của cậu đã khó chịu từ lâu.<br>Bây giờ bị rắn đen do Đường Tần nhổ ra k.ích thích, lập tức đóng góp mọi thứ trong bụng vào thùng gỗ.<br>Vệ Ách nhanh chóng phun ra<br>Giải Nguyên Chân còn chưa kịp tới xem cậu thế nào, Vệ Ách cũng đã xé miếng vải rồi lau môi, đổi một vị trí khác vô cảm dựa vào tường đất nện..<br><br>"]