["<br>Đầu hổ bằng vàng, đầu lợn bằng bạc, hổ vàng phải nhờ núi bạc!<br>***<br>Đan dược màu tím đen bị nhét mạnh vào trong miệng, hệt như vật sống vặn vẹo \"tan chảy\" nửa rắn nửa nhầy nhụa tự động chui vào trong miệng.<br><br>Thanh niên tóc bạc bị quỷ vật khống chế nhíu lại đôi lông mày dài, tà vật tóc dài mặc hỷ bào hơi nghiêng mặt, cánh môi dán vào tai cậu, không biết nói một câu gì.<br>Vẻ mặt của thanh niên tóc bạc đột nhiên trở nên hung bạo.<br>Khuỷu tay cậu quấn lấy dây xích máu kéo mạnh, rồi trở mình trong lòng tà vật, một tay kéo xích, còn đầu gối nện vào bụng đối phương.<br>Quỷ vật muốn ép cậu nuốt đan dược, không thể buông ra cậu, lần này hắn không có cơ hội tránh.<br>Chủ Thần bị đánh trúng còn chưa kịp nói tiếp, tay phải Vệ Ách đã \"vòng\" lên vai hắn —— đao Hộ Tát phát ra ánh sáng vàng.<br>Bàn tay của Chủ Thần đè ở bên cổ Vệ Ách, ép cậu nuốt vào đan dược đang tan chảy một nửa.<br><br>Tay phải Vệ Ách nắm chặt đoản đao đâm xuyên qua vai quỷ vật, một người một quỷ ôm nhau như cặp đôi thân mật, nhưng đao Hộ Tát trong tay phải Vệ Ách lại bị hắn chậm rãi vặn một vòng.<br>Cậu rít ra âm thanh lạnh lẽo giữa hàm răng: \"Tao làm gì cũng đếch liên quan gì đến mày.\"<br>Mái tóc đen dài bóng mượt xõa xuống bên cổ Vệ Ách, hơi thở quỷ vật đã đến rất gần.<br>Hắn bóp chặt cổ Vệ Ách, đan dược vốn đang mắc kẹt trong cổ họng Vệ Ách ngay lập tức trượt xuống thực quản rồi bị bàn tay lạnh thấu xương của hắn ấn vào lồng ngực.<br><br>Thanh niên hơi cong lưng, không biết đan dược do thứ gì luyện thành rơi vào trong dạ dày, lập tức đốt ra một sức nóng kinh khủng.<br>Cơn nóng nhanh chóng lan ra khắp cơ thể.<br>Tầm nhìn cũng theo đó trở nên mơ hồ tối sầm.<br>Trong bóng tối, khuôn mặt trắng bệch ma mị của quỷ vật đột nhiên cong thành một đường cong sắc bén như dã thú.<br><br>Hắn áp sát vào má Vệ Ách, chất giọng dịu dàng lại ác độc: \"—— sâu kiến chính là sâu kiến.<br><br>Ngay cả nên nghe cái gì cũng không biết.\"<br>Thanh niên đã rơi vào trạng thái nửa hôn mê do sức nóng thiêu đốt lan khắp cơ thể.<br>Cậu vẫn nắm chặt đao Hộ Tát, nhưng tay đã rơi xuống giường, nếu không phải do quỷ vật nắm lấy cổ tay cậu, thì lưỡi đao giờ phút này đã cứa vào một bên cổ của bản thân.<br><br>Sức mạnh còn sót lại của mai rùa xanh sẫm và đan dược màu tím đen va chạm trong cơ thể, không ai nhường ai dị hóa vật chứa này.<br>Cố gắng tranh giành, biến vật chứa trở nên phù hợp hơn với phương hướng của hắn.<br>Quỷ vật vốn muốn quay trở lại cơ thể của Vệ Ách để trấn áp sợi xích sắt đỏ, nhưng khi hắn sắp tiến vào trong cơ thể Vệ Ách thì chợt thay đổi chủ ý.<br>Thanh niên tóc bạc nửa hôn mê ở dưới thân hắn, bày ra một tư thế dễ dàng thao túng chưa từng thấy.<br> <br><br>Tư thế này của thanh niên rất ít thấy, mấy ngày nay cho dù là đêm khuya cậu cũng ở trạng thái nửa ngủ nửa cảnh giác, chỉ cần Chủ Thần vừa ra thì cậu liền rút đao Hộ Tát thọc hắn một nhát.<br>Dẫu sao hắn vẫn có thể ở bên ngoài tranh đoạt quyền kiểm soát vật chứa với xích sắt, quỷ vật nhàn rỗi nhìn kỹ sâu kiến dưới thân hắn.<br>Mái tóc bạc đó ướt sũng, cổ tay trắng xanh nửa vùi vào tóc, nét mặt luôn tự tại và khá hung dữ.<br><br>Rõ ràng là một người đơn độc, mỏng manh và không có sự hỗ trợ nhưng luôn thể hiện sức mạnh tựa lưỡi đao, hệt như dù xương cốt của cậu có bị đập nát cũng có thể cứng rắn chống cự.<br>Quỷ vật nắm lấy chiếc cằm tái nhợt của thanh niên, từ trên cao nhìn xuống ngắm nghía gương mặt có thể gọi là đẹp lạnh lùng theo tiêu chuẩn của thần linh.<br>Hiếm khi hắn cảm thấy hứng thú một việc —— rốt cuộc cậu phải bị ép đến tình cảnh nào mới có thể hoàn toàn suy sụp.<br>Hắn có ấn tượng rất sâu với sâu kiến Vệ Ách —— cậu là \"thức ăn\" duy nhất đến từ vị diện cấp thấp mà hắn hoàn toàn không quan tâm tới.<br><br>Lúc trước, Vệ Ách bị rút vào không gian vô hạn, hắn còn thoáng liếc nhìn nhưng phát hiện cậu chỉ là một sâu kiến cấp thấp có lẽ sẽ chết trong một lượt phó bản, thì hắn thờ ơ ngoảnh mặt đi.<br>Ai ngờ, trong thời gian ngắn nhất đồ ăn mà hắn không có hứng thú lại giết tới trước mặt hắn từng bước một.<br>Dù rơi vào hôn mê nhưng khi hàm dưới của cậu vừa bị nâng lên, sự chán ghét sâu tận xương tủy của thanh niên đối với hắn lập tức thể hiện ra giữa lông mày.<br>Đôi lông mày lạnh lẽo nhíu lại đầy vẻ chán ghét, vừa nhìn thoáng qua thì biết ngay cậu ghét cay ghét đắng hắn cỡ nào.<br>Chủ Thần ác ý kéo mái tóc bạc của Vệ Ách, thưởng thức lông mày nhíu chặt của cậu.<br><br>Khi thanh niên nửa hôn mê vô thức nghiêng đầu muốn kéo sợi tóc trở về, Chủ Thần cúi người, hàm răng sắc nhọn cắn mạnh vào cổ cậu, thưởng thức đồ ăn bị pha lẫn chút mùi vị đáng ghét của thứ kia nhưng vẫn rất thơm ngon.<br>Đầu lưỡi đỏ tươi như rắn lướt qua làn da đẫm mồ hôi của thanh niên.<br>Hắn ác ý thì thầm bên tai cậu: \"...!Tao chờ mày suy sụp rồi van xin tao ăn tươi mày.\"<br>—— —— —— ——<br>Khi Vệ Ách tỉnh lại, căn phòng đã trở lại bình thường.<br>Cậu nằm lẻ loi giữa chiếc giường thấm ướt mồ hôi, chậm rãi mở mắt ra nhìn trần nhà trắng như tuyết hiện ra trong tầm mắt.<br>Sương mù dày đặc và dây sắt đã biến mất.<br>Qua xương sườn, Vệ Ách vẫn có thể cảm nhận được cảm giác bị chèn ép và ngột ngạt quỷ dị từ tượng đá.<br><br>Cậu xoay người xuống giường, chống đỡ cơ bắp và xương cốt đã bị tôi luyện đến âm ỉ đau nhức, hơi cúi đầu ngồi bên mép giường.<br><br>Sau khi nghỉ ngơi một lúc, chờ cơn đau dịu đi đôi chút, Vệ Ách đứng dậy, nhặt đao rơi trên mặt đất, xách theo đao đi về phía phòng tắm ký túc xá.<br>Chiếc gương trong phòng tắm phản chiếu diện mạo của Vệ Ách lúc này.<br>Thanh niên tóc bạc trong gương so với lúc trước, màu tóc bạc càng lộ ra vẻ thần bí, con ngươi đỏ sậm giãn ra lộ ra tia máu trong bóng tối.<br><br> <br>Sắc mặt cậu trắng bệch như tờ giấy, nhưng đôi môi mỏng lại đỏ au, cả người trong trạng thái bệnh tật, mơ hồ toát ra một cảm giác đẹp đẽ không thuộc về con người.<br><br>Dáng người thiên về gầy nhưng lại cân đối.<br>Ánh mắt thanh niên hơi trầm xuống.<br>—— vì đánh cắp sức mạnh của Chủ Thần để nổ tung không gian vô hạn mà mái tóc của cậu đã bị dị hoá thành màu bạc, bây giờ loại dị hóa này lại ăn mòn sâu thêm.<br>Quỷ vật giễu cợt phát ra từ trong cơ thể: Trước đây không phải tìm mọi cách đánh cắp sức mạnh của tao à? Giờ có được, không phải như mày mong muốn sao.<br>Cút.<br>Vệ Ách lạnh lùng đáp lại một câu.<br>Cậu nhìn chính mình trong gương một lúc, đột nhiên chuyển đao cứa vào cổ tay mình.<br><br>Mũi đao cắt xuống nhưng không trào ra một giọt máu nào.<br><br>Vết thương sâu có thể thấy cả xương từ từ khép lại.<br><br>Vệ Ách đặt tay lên máy đo nhiệt độ, nhiệt độ cơ thể đo được là 26 độ C.<br>Nhiệt độ cơ thể của một người bình thường có thể xuống thấp như vậy không? Cậu kéo băng để che vết thương đang dần lành lại, vô cảm bước ra ngoài.<br>Cục kiểm soát vô cùng phản đối việc lấy người làm vật chứa, họ càng hy vọng dùng vật khác phong ấn quỷ vật.<br>Thông tin về người chứa quỷ không nhiều lắm, chúng đều được cất giữ ở căn cứ Long Môn.<br><br>Thông tin mà Vệ Ách tìm thấy có hai điểm chính:<br>Một, người dung nạp quỷ sẽ bị quỷ trong cơ thể ảnh hưởng.<br><br>Tính tình thay đổi mạnh mẽ.<br>Hai, quỷ bị dung nạp bất cứ lúc nào cũng có thể cắn trả người dung nạp.<br>Cho đến nay, Vệ Ách đã gặp phải hai người chơi dung nạp quỷ vật, một người đã bị cậu giết Trương Viễn, một người còn lại Trần Trình trong đội.<br><br>Người trước bạo lực dễ giận làm người xấu xa ích kỷ, người sau thì không có đầu óc gì, sau khi dung nạp quỷ quái...!càng không có não.<br>Đa số người dung nạp quỷ quái đều là người chơi ngông cuồng không muốn vào cục kiểm soát bị ràng buộc.<br>Một số ít người tham gia, cũng sẽ bị các chuyên viên tuân thủ trật tự khác xa lánh.<br>Giống như các đội nòng cốt khác chẳng sẵn lòng chấp nhận một thành viên như Trần Trinh ngay từ đầu.<br><br>Trần Trình cũng chướng mắt bọn họ, cũng tức tưởi xỉa xói bọn họ đến mặt đỏ tai hồng.<br><br>Cuối cùng vẫn là Giải Nguyên Chân, chàng trai tốt tình này đưa Trần Trình vào đội.<br><br>Thực lực của Trần Trình dung nạp quỷ không hề yếu, nhưng không thể tùy tiện thả ra trong căn cứ hay phó bản, thành ra bình thường đều trong trạng thái vô dụng.<br>Mấy ngày nay Vệ Ách quan sát kỹ bằng đôi mắt lạnh lùng ở khoảng cách gần, cách Trần Trình dung nạp quỷ quái và Quỷ Thoại phong ấn Chủ Thần vào trong cơ thể cậu không giống nhau.<br>Quấn chặt cổ tay, che vết thương đang lành rõ ràng một cách dị thường, Vệ Ách bước ra khỏi phòng tắm.<br>Cậu kéo tấm chăn ướt đẫm mồ hôi ra rồi ném nó vào máy giặt, sau đó ngồi xuống ghế sofa trong phòng khách.<br><br>Chân dài miên man giẫm lên sàn nhà sáng bóng, Vệ Ách vừa cầm điện thoại lên Chủ Thần đã nhẹ nhàng đùa cợt bên tai, dễ dàng vang vọng trong đầu.<br>...!Mày muốn hỏi sâu kiến đó về thầy mình à? Tao khuyên mày đừng tìm.<br>Giao diện điện thoại chập chờn, mái tóc bạc rủ xuống trên màn hình.<br>Vệ Ách lại tắt điện thoại.<br>Cậu ngả lưng ra sau, lấy khuỷu tay che mắt.<br>Vệ Ách vốn định đợi Đường La nói rõ ý định của mình, hiểu rõ một hai về đối phương rồi giao dịch thẳng với ông, nhờ ông tìm thầy Liễu, nhưng thuyền vương Đường La lấy ra đồ vật làm người ta bất ngờ không kịp đề phòng, ngay khi rương bạc mở ra, cơ thể cra cậu liền bị Chủ Thần khống chế.<br>Đường La rơi vào trạng thái máy móc giống như Giải Nguyên Chân trong điện Tam Quan.<br><br>Còn sợi xích gỉ đỏ hiếm khi không khống chế được hành vi của Chủ Thần, buộc cậu phải rời khỏi căn phòng đó.<br><br>Nếu bây giờ cậu tìm thuyền vương nhờ việc này thì lời của Chủ Thần lại thành lưỡi rắn vờn quanh bên tai.<br>Vệ Ách chẳng có chút tín nhiệm nào với Chủ Thần, nhưng xem xét thuyền vương Đường La, cậu vẫn không khỏi sinh ra hoài nghi.<br>Thuyền Vương Đường La mang đến hai vật có tác dụng trí mạng đối với cậu, thực sự là trùng hợp sao?<br>Suy nghĩ nhiều hay nghi ngờ quá nhiều cũng được.<br>Thanh niên Vệ Ách bước vào không gian vô hạn ba năm, hay thiếu niên Vệ Ách bị người cha nghiện rượu chạy tội bỏ trốn bị người mẹ đẻ chẳng biết mặt mũi ra sao bỏ rơi cũng chỉ có một tính tình như vậy.<br>Thờ ơ, khắc nghiệt, cảnh giác với bất cứ ai.<br>\"Tiểu Vệ, tính tình này của con không biết là tốt hay không tốt.\" Trong thoáng chốc, dường như có cụ ông nào đó chống gậy nhẹ nhàng nói: \"Tâm cảnh giác quá nặng, sống rất mệt mỏi, cuộc đời cũng không dễ dàng.\" Song không biết vì sao, cụ ông lại thở dài, cũng không bảo cậu có sửa hay không.<br>Sau khi nhắm mắt lại một lúc, Vệ Ách cầm lấy di động, gửi tin nhắn cho giám đốc căn cứ trước.<br>Không lâu sau, giám đốc căn cứ gửi tin nhắn trả lời: [Đã dốc hết sức điều tra, trong đêm nay có kết quả].<br>Vệ Ách liếc mắt một cái, tắt điện thoại di động.<br><br>Cậu không muốn trở về phòng ngủ nghỉ ngơi, nên chỉ cầm lấy điện thoại, nhắm mắt dựa vào lưng ghế sô pha đánh một giấc chờ đợi.<br>Đợi đến nửa đêm khi tin nhắn di động vang lên, thanh niên tóc bạc vẫn còn trong trạng thái nửa tỉnh nửa mê chợt mở mắt ra, cậu định xem kết quả do bậc anh tài Tứ Tướng Bách Môn điều tra được gửi tới từ giám đốc căn cứ.<br>Vệ Ách còn chưa mở màn hình điện thoại, một phần mềm khác đã im lặng hơn nửa tháng hiện ra thông báo chữ đỏ nền đen.<br>Đinh —— đông! Đinh —— đông!<br>Tiếng chuông khiến tất cả mọi người trên thế giới sởn gai ốc vang lên, chuông báo động khẩn cấp trong căn cứ đột nhiên vang lên.<br>Ánh đèn căn cứ chói mắt sáng lên.<br> <br>Một thành viên tổ phân tích bị tiếng chuông báo thức đánh thức, màn hình lớn của căn cứ đột nhiên sáng lên.<br>Không có bất cứ đếm ngược, người chơi trong căn cứ, bên ngoài căn cứ và ở nhiều nơi khác nhau đều nghe thấy tiếng chuông cùng một lúc.<br>Thanh niên tóc bạc ngồi trên sô pha đột nhiên biến mất, điện thoại rơi xuống đất.<br><br>Giải Nguyên Chân đang sửa sang lại báo cáo trong ký túc xá, Trần Trình đang ở trong phòng huấn luyện, Đường Tần vừa mới tắm xong...!tất cả đều biến mất.<br><br>Những người khác không phải người chơi, những người đang thức khuya hốt hoảng cầm lấy điện thoại.<br>Trên bản đồ vệ tinh, bóng sáng xám chì đột nhiên bao trùm khu vực Điền Nam.<br>Điền Nam lập tức trở thành khu phong tỏa.<br>Thông báo hệ thống lạnh lẽo và cao vút hơn bao giờ hết ở khu vực Trung Châu.<br>[Đã khóa chặt \"máu cống phẩm\"]<br>[Phó bản mở ra]<br>[Cấp độ kinh dị: ]<br>—— —— ——<br>[Hoàn thành ghép người chơi]<br>[Đang tải phó bản ——]<br>Âm thanh chói tai lạnh lẽo dần biến mất, vết máu trên bảng điều khiển cũng lần lượt rút đi, trong phòng livestream xuất hiện mấy chiếc bè tre, chở hơn chục người chơi bị trói thành nhộng, xoay tròn trôi nổi trên mặt nước.<br><br>Nước chảy xiết, âm thanh đang tải bối cảnh của phó bản biến thành một giọng nữ mơ hồ trong trẻo, tựa như đang đứng hát ở một khe suối thoai thoải.<br>—— Đại Vương cười, Đại Vương gọi, Đại Vương điều khiển tiều phu bằng đồng;<br>Đầu hổ bằng vàng, đầu lợn bằng bạc, hổ vàng phải nhờ núi bạc!<br>Giọng hát thần bí từ xa truyền đến, quanh quẩn va chạm ở khe núi.<br>Vệ Ách cùng những người chơi khác vừa mở mắt, đối mặt chính là những cơn sóng bọt trắng dữ dội.<br>Dòng nước lạnh như băng đổ xuống đầu và mặt mọi người, xông vào miệng mũi, chiếc bè tre nặng nề chìm xuống, ngay giây tiếp theo những người chơi không thể động đậy đã bị nhấn chìm vào dòng nước xoáy.<br>Ngay sau đó, là một giọng nam khàn khàn vang lên:<br>\"—— vật tế đến rồi!\"<br>Chiếc bè tre chìm xuống, những người chơi trên bè cũng nghiêng ngả lăn theo.<br><br>Các ngươi chơi va đập vào nhau, còn thanh niên tóc bạc bị trói lao vào một cái ôm lạnh lẽo.<br><br>Khi tất cả người chơi khác đều giật mình trước tử cục này, Vệ Ách chậm rãi ngước mắt lên.<br>Trong tầm mắt, rõ ràng là một hỷ bào đỏ rực.<br>Tác giả có lời muốn nói:<br>Bắt đầu là một dòng sông đang chìm.<br>Người chơi bước vào trải nghiệm: Như gặp ma.jpg<br><br>"]