["<br>Nếu mấy ông tin tôi, tôi sẽ đảm bảo đoàn ngựa thồ của mấy ông kiếm sống không phải lo lắng ít nhất trong hai mươi năm.<br>Vệ Ách vừa nói ra lời này, cha con Thốn Đạo Hưng bọn Giải Nguyên Chân và cả phòng livestream đều kinh ngạc.<br><br>Người trước không biết Vệ Ách định làm gì, còn người sau không ngờ Vệ Ách sẽ nói ra một điều như vậy.<br>[Đảm bảo kiếm sống không lo trong hai mươi năm? Vệ Thần ghê gớm thật, chuyện này cũng có thể làm được sao?]<br>[Nói cho có thôi, dù sao cũng chỉ là nhân vật phó bản, chỉ cần thuyết phục nhân vật có thể để nhân vật giúp đỡ là được.]<br>[...!Không giống lắm, Vệ Thần không giống loại người như vậy.]<br>[Chỉ có tôi theo dõi phó bản của họ đến tận bây giờ, họ đã hoàn toàn quên rằng đoàn họ Thốn chỉ là nhân vật phó bản...!mà coi thành đồng đội luôn rồi à?]<br>Bình luận cuối cùng vừa hiện ra, phòng livestream ngẩn ra.<br><br>Có lẽ phó bản bốn sao quá cao, có lẽ đoàn họ Thốn và bọn Giải Nguyên Chân ở chung quá hòa hợp, giúp đỡ lẫn nhau, một đường xông tới trấn Cốt Thiêu, mọi người bất tri bất giác đã quên bẫng thân phận \"nhân vật phó bản\" của họ.<br>Quả thực cứ ngỡ đó là trai tráng đoàn ngựa thồ sống sờ sờ đang tiến về phía trước cùng bọn Giải Nguyên Chân.<br>Trong trại, giữa sương phòng.<br>Đèn dầu lắc lư vầng sáng, Vệ Ách lật tay đưa một nén hương vàng nhỏ cho Thốn Đạo Hưng và Thốn Dịch.<br>Đó là phần thưởng kết toán trong phó bản \"hương hỏa Mân Nam\" của Vệ Ách —— đạo cụ cấp ba: \"Tín hương của mười ba tân nương\".<br><br>Ghi chú của hệ thống với đạo cụ cấp ba là: Khi phó bản có quan hệ nhân quả với mười ba tân nương thì có thể bỏ qua việc mất kiểm soát, nhận được sự giúp đỡ của họ bằng một nén hương.<br>Đạo cụ mà hệ thống ban thưởng có phần giống với \"trâm cài điểm thúy\" của Tú Nguyên Quân đích thân trao tặng cho cậu.<br>Sự khác biệt duy nhất giữa hai loại là chi tiết cụ thể.<br>\"Trâm cài điểm thúy\" là tín vật chúc phúc cấp cao nhất, hơn nữa còn kèm theo một phần sức mạnh của Thập Tam Nguyên Quân, chỉ cần Vệ Ách mang theo gặp phải nguy hiểm sẽ tự động giáng xuống \"vùng đất phước lành\".<br><br>Mời tới chính là Thập Tam Nguyên Quân chuyển hóa thành thần bảo hộ.<br>\"Tín hương của mười ba tân nương\" mời tới là hóa thân vẫn đang trong thời kỳ \"tân nương\" duy trì một nén hương để giúp đỡ.<br><br>Hơn nữa che chở của \"trâm cài điểm thúy\" không nhìn thời gian và không gian mà tín hương chỉ có thể dùng trong bối cảnh có liên quan nhân quả với mười ba tân nương.<br>Sau khi Thập Tam Nguyên Quân Phúc Kiến an yên ra tay ở trong rừng rậm, Vệ Ách liền phát hiện \"tín hương của mười ba tân nương\" sáng lên, ở vào trạng thái chờ triệu hồi.<br><br> <br>Vệ Ách đoán rằng có thể vì \"Thập Tam Nguyên Quân\" ra tay trong phó bản khiến phó bản có liên quan đến nhân quả của các cô, trái lại khiến tín hương kích hoạt.<br><br>Vệ Ách đưa nén hương vàng cho cha con Thốn Đạo Hưng.<br>Vừa lấy hương ra, sương phòng tối tăm ẩm ướt dường như sáng sủa hơn một chút, không cần nhìn cũng biết chắc chắn không phải phàm vật.<br>\"Vệ...\" Cao Hạc há miệng, chưa kịp nói xong đã nuốt lại.<br><br>Trong mắt người thường tặng đạo cụ cho nhân vật trong phó bản quả thực lãng phí, nhưng đó là đạo cụ của Vệ Ách, dù cậu có ném nó xuống nước, người khác cũng không thể nào phán xét.<br>Thốn Đạo Hưng và Thốn Dịch vừa tiếp nhận tín hương, lập tức cảm giác được chỗ bất phàm.<br>Vẻ mặt lập tức trở nên nghiêm túc.<br>\"Sau khi thoát khỏi Thập Ngũ Mãnh mấy nén hương này có thể bảo vệ các ông di chuyển về phía Bắc.<br><br>Chỉ là khi thắp hương, ông phải thành tâm, khi thỉnh xuống cũng phải thành tâm, nếu mấy ông làm gì phạm pháp.\" Vệ Ách nhướng mi, con ngươi màu máu giãn ra hiện lên vài phần đáng sợ đến lạ lùng trong bóng tối: \"Vậy thì...!tự cầu phúc.\"<br>Thốn Đạo Hưng cung kính cất tín hương: \"Cậu Vệ nói, tất nhiên đoàn họ Thốn biết.\"<br>Dường như cha con đoàn họ Thốn nghĩ rằng vậy là xong rồi.<br>Chẳng ngờ Vệ Ách nói tiếp: \"Ra Điền Nam, tiến về phía Bắc, mấy ông cách chú ấn Sơn Vương càng xa càng tốt, dọc theo đường đi cũng không cần nhận thêm hàng hóa gì nữa —— nếu tin tôi thì sau khi thoát khỏi Thập Ngũ Mãnh, tôi có thể cho mấy ông ba trăm lạng vàng.\"<br>Ngay khi Vệ Ách thốt ra lời cuối cùng, rốt cuộc phòng livestream cũng biết ý định của cậu rồi.<br>Cậu lấy tín hương bảo vệ cho đoàn ngựa thồ di chuyển an toàn rồi đổi \"hương hỏa\" thành vàng, để cho đoàn ngựa thồ chạy ra khỏi Điền Nam, trong vòng mấy năm không cần làm nghề lúc trước vẫn có thể sống qua ngày.<br><br>Hai bên bắt tay vào làm, đúng là có thể đảm bảo được \"kiếm sống không lo trong hai mươi năm\", nhưng lấy \"hương hỏa\" đổi vàng cho nhân vật phó bản, cái này...!đây quả thực là khiến cho người ta đau lòng đến nỗi không thể diễn tả thành lời.<br>Chỉ là nhân vật trong phó bản mà thôi, có cần phải như vậy không?<br>Trước đây phòng livestream còn cảm thấy lừa gạt nhân vật phó bản không tốt, lúc này đều thay đổi lập trường.<br>[Thiện tâm thì tốt, nhưng thiện tâm đ ến mức lãng phí vào mấy chuyện như vậy thì không được đâu.]<br>[...!Bó tay rồi, lúc trước nhìn còn tốt, sát phạt quyết đoán, vậy mà vẫn là não Đức Cha?]<br>[Emmm có lẽ Vệ Thần cảm thấy vượt ải xong đoàn ngựa thồ có thể chuyển hóa thành thần bảo hộ?]<br>Ngay khi suy đoán đoàn ngựa thồ chuyển hóa thành thần bảo hộ vừa mới xuất hiện đã bị những bình luận khác vì tình hình căng thẳng mà bật trở về —— so sánh với tân nương đẫm máu A Tú của \"hương hỏa Mân Nam\", đoàn ngựa thồ họ Thốn còn lâu mới đủ trình.<br><br>Bọn Cao Hạc hơi há miệng rồi lại khép lại.<br>—— không nghi ngờ, không chậm trễ và giữ vững niềm tin là nguyên tắc của đội nòng cốt.<br> <br><br>Tin tưởng vào hành động của đồng đội và hỗ trợ bất cứ lúc nào.<br><br>Đây là hai quy tắc cơ bản để đội nòng cốt vào phó bản.<br>Mặc kệ bình thường chung sống với nhau trong đội như thế nào, bọn Cao Hạc vừa vào phó bản, lập tức thực hiện hai quy tắc này.<br><br>Bây giờ cũng vậy —— dù Vệ Ách có làm gì thì cũng phải tin tưởng và ủng hộ cậu.<br><br>Thốn Đạo Hưng còn đang kinh ngạc số vàng mà Vệ Ách nói, Trần Trình đã cướp lời trước lên tiếng:<br>\"Vàng không có ở chỗ đội trưởng Vệ mà ở chỗ tôi.\"<br>\"Đây.\"<br>Trần Trình duỗi tay ra, cầm lấy hai khối vàng óng ánh, sau đó lật một cái cất vàng lại.<br>\"Chúng tôi có cách chuyển số vàng đó, nhưng trên đường mang theo không tiện nên sau khi chạy ra Thập Ngũ Mãnh sẽ đưa cho mấy ông.\" Ý của Trần Trình là khi đến nơi thì vàng đưa cho đoàn ngựa thồ họ Thốn sẽ do cậu ta đổi hương hỏa lấy ra.<br>Vệ Ách liếc nhìn cậu ta.<br>Nỗi lo sau này của đoàn ngựa thồ họ Thốn hoàn toàn bay sạch, Thốn Đạo Hưng không hề do dự nữa mà bàn bạc kế hoạch với mọi người.<br>** ** ***<br>Phó bản bốn sao \"Sơn Vương Điền Nam\" khi trấn Cốt Thiêu bị trại binh bao vây, trái tim của khán giả trong phòng livestream thấp thỏm nhìn mọi người trao đổi, còn hiện thực ở một vùng Điền Nam thì mưa gió bão bùng.<br>Trong vùng núi nghèo, hai ngọn núi bao quanh một ngón núi cổ và một vách đá đột nhiên sụp đổ.<br><br>Mưa xuống núi liên tục, vùng trũng núi sụp đổ trong mưa dường như có từng cụm cánh tay hư ảo màu trắng, thấp thoáng thò ra như con rắn dài.<br><br>Nhoáng một cái lại méo mó biến mất.<br><br>Tiến độ phó bản ở góc trên bên phải, nhảy một chút.<br>Trực tiếp tăng 10%.<br>Những đám mây nặng nề đè lên núi, núi như dã thú đều im lặng.<br><br>** ** ***<br>Trời đã tối, quán trọ ở trấn Cốt Thiêu đều được thắp sáng.<br>Ánh sáng màu vàng ấm tỏa ra từ khung cửa sổ, thương nhân và trai tráng đoàn ngựa thồ tựa vào khung cửa sổ đều chửi mát.<br><br>Trại binh phong tỏa, không chỉ phong tỏa cổng trước và cổng sau của trại mà còn phân công nhân lực canh gác các quán trọ đông đúc.<br><br>Ai đi ra ngoài đều phải báo cáo và đăng ký khiến một số thương nhân vốn muốn cùng lẫn lộn với \"Tam Đạo Hồng\" giận sôi gan.<br>Tuy trời đã tối nhưng vẫn còn một canh giờ mới tới giờ Hợi, trong quán trọ cũng có rất ít người ngủ.<br>Bóng trúc bên ngoài cửa sổ khẽ lay động.<br>Một tên thổ ty trại binh mặt bôi thuốc màu bị quàng qua cổ, nhanh như chớp kéo vào trong rừng trúc.<br>Trại binh còn chưa kịp kêu gào cảnh báo, một đoạn màu đỏ quấn quanh cổ trại binh lóe lên trong bóng tối rồi siết lại.<br><br>Trại binh đó lập tức im lặng bị Hứa Anh và Cao Hạc tiếp được ở phía sau, lặng lẽ đánh ngã.<br><br>Trong bóng trúc, màu đỏ tươi trên cổ trại binh đã trở về cổ tay Vệ Ách.<br>Dây máu trói xác dài nhỏ quấn quanh cổ tay cậu, một đường màu đỏ tươi tôn lên xương cổ tay trắng lạnh.<br>Đẹp đến khó cưỡng nhưng cũng vô cùng tàn nhẫn.<br>Cậu tung dây, siết cổ, mí mắt cũng không chớp một cái.<br><br>Trước đây mọi người chỉ xem mấy thân pháp trong phim võ thuật, chưa từng thấy phương thức nào giống như từng siết cổ hàng nghìn người theo đúng nghĩa đen như Vệ Ách.<br><br>Chỉ kéo như vậy người đó đã tắt thở, khiến cho Hứa Anh và Cao Hạc đi theo cậu không khỏi cảm thấy ớn lạnh sau cổ.<br>Ớn lạnh thì ớn lạnh nhưng động tác Hứa Anh và Cao Hạc vẫn nhanh chóng cởi trang phục của trại binh.<br>Đêm đầu tiên họ vào Cốt Bà Lâu có nhiệm vụ \"đi ngủ đúng giờ\", tuy rằng không biết rời khỏi Cốt Bà Lâu không trở về còn có quy tắc này hay không, nhưng tốt nhất vẫn nên làm xong những việc này trước giờ hẹn, sau đó quay về \"Cốt Bà Lâu\" đi ngủ, đợi đến sáng sớm dùng lửa tấn công voi rồi chạy ra khỏi trấn.<br>Thuốc màu dùng để giả làm trại binh là thuốc màu của con hát mà Tống Nguyệt Mi mang theo.<br>Tin tức truyền đến quản sự ti thự, lừa gạt ông ta ra khỏi chưởng trại ti thự là do Vệ Ách quyết định thẳng, rất đơn giản chỉ có bốn chữ.<br>Biến cố, lập ra.<br>Hứa Anh cảm thấy đội trưởng Vệ của họ là một người toàn tài, có thể vờ yếu đuối diễn xuất, có thể tàn nhẫn giết người, bây giờ còn có thêm ứng biến linh hoạt, quả thực là một người ném vào hoàn cảnh rách nát nào vẫn có thể sống sót —— nói không chừng ném cậu vào phủ thổ ty, cậu có thể trà trộn thành sư gia kín không kẽ hở.<br>Bọn Hứa Anh và Cao Hạc lột quần áo người ta, Vệ Ách cầm đao Hộ Tát đứng sau bụi tre.<br>Trấn Cốt Thiêu như lúc họ đến đầy tối tăm và bóng lắc lư.<br>Trại lâu uy nghiêm đáng sợ, hình dáng lởm chởm.<br>Sương mù xanh tràn ngập ở trong trấn, bóng núi lao tới trấn áp cả trấn Cốt Thiêu.<br> <br><br>Không biết có phải vì mượn ấn Địa Quan tiếp xúc với binh mã \"dư sư họ Tiết\" hay không, lúc này cả trại trong mắt ở trong mắt Vệ Ách đều khác hẳn với ban ngày —— màu sắc của trại lâu lẫn lộn lúc đen lúc trắng, hệt như có hai kiểu tích cực và tiêu cực xếp chồng lên nhau.<br>Mà trong trại trấn, không chỗ nào không tràn ngập một khí đen nặng nề.<br>Khí đen nặng nhất là trên mặt đất.<br>Thuận theo đường phố đi thẳng đến chưởng trại ti thự ở trung tâm trại, cả tòa ti thự của chưởng trại đã tối đen ngút trời.<br>Hứa Anh ở phía sau lột trang phục từ thi thể trại binh xong, mới vừa đứng dậy mặc quần áo liềm cảm giác được trên mặt đất có vật gì động đậy, da đầu căng cứng, theo bản năng nắm lấy đoản đao.<br>\"Đừng ra tay, đi thôi.\" Vệ Ách phía trước giống như biết nhất cử nhất động phía sau, nhỏ giọng ra lệnh.<br>Khi âm thanh của Vệ Ách truyền đến, Hứa Anh và Cao Hạc rùng mình, lập tức cầm đao chạy về phía trước.<br><br>Chỉ có điều chưa ra khỏi bóng trúc, tiếng máy móc chợt vang lên bên tai Vệ Ách.<br>[Đing —— đông! Chúc mừng nhóm \"vật tế\" sống đến đêm thứ hai trong trấn Cốt Thiêu.]<br>[\"Trấn Cốt Thiêu\" đã được mở khóa.]<br>Ngay khi hai lời nhắc nhở lạnh lùng vang lên, \"Trấn Cốt Thiêu\" bỗng nhiên ảm đạm, lộ ra một màu xám kỳ lạ.<br><br>Những người chơi vốn chia nhau hành động trong trấn Cốt Thiêu, không hề chuẩn bị xuất hiện ở các địa điểm khác nhau của trấn Cốt Thiêu xám trắng.<br><br>Mọi người ngạc nhiên cầm vũ khí, nhìn quanh bốn phía, lại không tìm thấy bóng dáng đồng đội của mình.<br>Màn hình phòng livestream thay đổi không hề báo trước, khán giả trong phòng livestream còn kinh ngạc hơn cả thành viên đội nòng cốt, họ nháo nhào lên tìm kiếm vị trí mỗi người xuất hiện.<br>Mà tiếng máy móc của hệ thống vẫn đang tiếp tục thông báo: <br>[...!Bọn chúng lần theo tiếng động, bọn chúng đuổi theo bóng tối, bọn chúng ở phía Nam, bọn chúng ở trên dưới, bọn chúng đang tìm kiếm nó.]<br>[Nhiệm vụ 1: Tìm \"Mộc Sùng Mạt\" biến mất.]<br>[Nhiệm vụ 2: Đừng trở thành \"nó\" với bọn chúng.]<br>Nhiệm vụ 1 và 2 kết thúc.<br>Vệ Ách chậm rãi ngẩng đầu.<br>Một đôi chân xanh nhạt hiện ra trong tầm mắt, xa hơn về phía bên trái và bên phải, tất cả bóng người trắng bệch xung quanh đều chậm rãi quay mặt về phía cậu.<br>Vệ Ách: \"...\"<br>Tác giả có lời muốn nói:<br>Tin tốt: Nhiệm vụ 1 đã hoàn thành.<br>Tin xấu: Bạn đang ở trong vòng vây của nhiệm vụ.<br>#máu cống phẩm may mắn#.<br><br>"]