["<br>[Nhiệm vụ: Thoát khỏi thổ lâu]<br>***<br>Khi bảng điều khiển của Vệ Ách hiện lên dòng chữ đã thành công tìm được \"A Tú mất tích\" thì hai người tộc Hồ một nam một nữ đang nơm nớp lo sợ canh giữ ở trước quan tài bỗng nhiên kêu thảm một tiếng, ngã về phía sau —— chiếc quan tài hỷ trước mặt bọn họ ầm ầm vang lên, máu đỏ tuôn ra như thác.<br>[Nhánh phụ: \"A Tú tân nương đẫm máu\" đã mở ra ——]<br>[Tân nương đẫm máu sống sót sau đêm thần hôn, còn đáng sợ hơn người chết.]<br>[Chúc mừng quan Thẩm Tử đến từ huyết thống của họ Hồ! Xuất thân của ngài đã kíc.h thích sự oán hận của tân nương đẫm máu, y [1] muốn ngài tự trải nghiệm sự đau khổ của y —— nếu ngài đặt mình vào hoàn cảnh của cô, ngài sẽ phát ra tiếng rên khóc như thế nào?]<br>Trong tầm nhìn của Vệ Ách, cảnh tượng xung quanh đột nhiên tối đi, thay đổi nhanh chóng.<br>Từ đường âm u bị thay thế bằng phòng trống của thổ lâu, trong phòng có thêm đồ dùng gia đình, tiếng hát à ơ truyền đến trước mặt.<br>\"Trang điểm đẹp, trang điểm đẹp, trang điểm đẹp cho La Ái Lang~\"<br>\"Ái Lang cười một cách khó hiểu ~\"<br>Một cô gái mặc áo vải xanh đậm kiểu Phúc Kiến, quần ống rộng đang ngồi trong căn phòng trống đưa lưng về phía Vệ Ách, ngâm nga một bài hát nào đó.<br><br>Y nghiêng đầu, mái tóc đen óng ả xõa xuống đất, lấy lược gỗ chải từng chút một.<br><br>Tiếng bước chân thùng thùng lên đầu cầu thang, giọng nam cắt đứt tiếng hát của cô gái: \"A Tú, tộc thúc đang đợi, mau lên đi.\"<br>Cô gái trang điểm đặt chiếc lược gỗ trở lại bàn, đáp lại một tiếng rồi đi tới đầu cầu thang tối tăm.<br>Sau đó —— đưa tay lôi cái đầu đầm đìa máu tươi của người đàn ông lên lầu.<br>Một giây sau, Vệ Ách xuất hiện ở đầu cầu thang, trong tay cầm một cái đầu bê bết máu.<br>Lời nhắc âm u lạnh lẽo của hệ thống vang lên: [\"Tân nương đẫm máu A Tú\" cửa ải nhánh phụ: vô mệnh chạy trốn\" đã tải thành công —— chúc mừng người chơi nhận được thẻ thân phận đặc biệt của \"A Tú\".<br><br>Tự hỏi chuyện gì đã xảy ra với tân nương đẫm máu? Vậy thì hãy lấy thân phận của cô ấy trải nghiệm tất cả những gì đã xảy ra ngày hôm đó! Nếu ngài có thể thành công sống sót, có lẽ cô ấy sẽ giao phó mối hận của mình cho ngài giống như những \"tân nương\" khác.]<br>[Nhiệm vụ: Thoát khỏi thổ lâu]<br>[Chế độ: Vòng lặp tuần hoàn]<br>[Giải thích: Mỗi khi ngài chết, một vòng địa ngục mới sẽ bắt đầu! Cái chết sẽ là một lặp vô tận không bao giờ kết thúc đối với ngài.]<br> <br>[Gợi ý: Cửa ải tuần hoàn là cửa ải đặc biệt mà ý thức tiến vào, không cho phép livestream, dòng chảy thời gian bên trong và bên ngoài có tỷ lệ là 100:1 —— đánh giá: Đã đến lúc khảo nghiệm nhân phẩm rồi! Nào hãy đoán xem, những người bạn đồng hành của ngài ở bên ngoài nhánh ẩn có bằng lòng mang theo thân thể của ngài cùng nhau chạy trốn hay không?]<br>Âm thanh điện tử của máy móc lạnh lùng kết thúc, mùi máu tanh nồng xộc vào mũi, Vệ Ách lấy lại khả năng hành động tự do.<br>Máu tươi sền sệt chảy xuống từ các kẽ ngón tay, nhãn cầu đỏ ngầu của đầu người chết trong tay đang nhìn chằm chằm vào cậu.<br><br>Vệ Ách phớt lờ nhãn cầu của người chết, tầm mắt cậu nhìn thẳng vào dòng chữ trên bảng điều khiển: [Tốc độ dòng chảy thời gian trong ngoài có tỉ lệ là 1:100] —— khác với kiểm tra đánh giá của \"ấn Địa Quan\", thời gian bên ngoài của cửa ải \"A Tú tân nương đẫm máu\" không phải bất động.<br>Chỉ có ý thức của cậu bước vào cửa ải này, còn thân thể vẫn ở ngoài nhánh phụ bên ngoài.<br>Hơn nữa còn trong tình trạng mất kiểm soát ý thức tạm thời.<br>Cửa ải bên ngoài, từ đường đã xảy ra thay đổi quỷ dị, cậu có thể sống sót hay không hoàn toàn phụ thuộc vào quyết định của Giải Nguyên Chân và Đường Tần có mang thân thể của cậu cùng nhau chạy trốn hay không.<br><br>Lâu lắm rồi Vệ Ách mới rơi vào hoàn cảnh sống chết phụ thuộc vào người khác như vậy.<br>Cậu khẽ nhắm mắt lại.<br>Đôi môi mân thành một đường sắc lạnh mỏng manh trong bóng tối, Vệ Ách nín nhịn cảm giác ngang ngược, tức giận, nổi điên vì sinh tử của mình phải phụ thuộc vào người khác.<br>Suy nghĩ về những điều nằm ngoài tầm kiểm soát của mình không giúp ích gì cho tình hình hiện tại.<br>Nếu Giải Nguyên Chân và Đường Tần ở bên ngoài nhánh phụ gặp phải nguy hiểm không có ý định mang theo thân thể của cậu cùng nhau hành động, vậy cứ mặc họ đi.<br><br>Hiện tại cậu chỉ có thể giết ra ngoài từ trong cửa ải này.<br>Vệ Ách đặt đầu người chết lên bậu cửa sổ rồi bước xuống tầng không chút do dự.<br>Khi phó bản được tải, cảnh tượng người con gái trang điểm kéo đầu người đàn ông ra vô cùng máu me, nhưng Vệ Ách cũng chẳng ngây thơ cho rằng đó là chuyện đã xảy ra thực sự với \"tân nương đẫm máu A Tú\" muốn trốn khỏi thổ lâu ——<br>Chỉ số trên thẻ thân phận của \"A Tú\" quá thấp, không thể nào có sức kéo đầu một người đàn ông cường tráng.<br><br>Việc đó càng giống như nói lên một loại hận thù điên rồ nhất nào đó của cô ấy.<br>Quả nhiên không ngoài dự liệu, Vệ Ách vừa bước xuống hai bậc thang đã lập tức gặp người đàn ông đang bước lên thang gỗ, vừa đi vừa thúc giục: \"A Tú, tộc thúc đang đợi ——\"<br>Lời nói của người đàn ông đột ngột dừng lại, chuyển thành tiếng hét khủng khiếp.<br>Khuỷu tay Vệ Ách siết ở cổ người đàn ông, khi nghênh đón đối phương, cậu không hề báo trước đã cắm thẳng răng của chiếc lược gỗ vào mắt người đàn ông.<br> <br>—— Thẻ thân phận của tân nương đẫm máu \"A Tú\" không có bất cứ vũ khí nào, ngay cả dao nhọn một chút cũng không có, mà sức của cô cũng không đủ để phá cửa sổ và trốn thoát bằng tay không.<br><br>Khi xuống tầng, Vệ Ách đã cất chiếc lược trên bàn trang điểm vào tay áo.<br>Máu trào ra từ kẽ ngón ta Vệ Ách đang ấn chặt vào mắt người đàn ông họ Hồ.<br>Người đàn ông lên lầu gọi \"A Tú\" hét lên kinh hãi, rút lại cánh tay, muốn hất \"cô gái\" trước mặt ra.<br><br>Song Vệ Ách căn thời điểm rất chính xác, một đòn thành công, chiếc lược gỗ hình bán nguyệt trong tay liền vặn xoắn —— răng của chiếc lược quay 90° trong nhãn cầu của người đàn ông, tiếng hét thảm của người đàn ông chói tai đến mức khó miêu tả.<br>Người đàn ông bịt mắt đầy máu lăn xuống cầu thang.<br>Vệ Ách xoay người, đá bay bàn tay đang nắm loạn của người đàn ông giữa không trung, giẫm lên thang gỗ nhanh chóng chạy xuống phía dưới.<br><br>Mới vừa xuống tầng một đã có tiếng rít của rắn vang lên.<br>Trần nhà, thang gỗ, khe hở đồ nội thất tuôn ra hằng hà vô số con rắn.<br>Ngay sau đó, tầm nhìn đột nhiên tối sầm lại.<br>[Ngài đã tử vong!]<br>Bảng điều khiển tối đen nổi lên chữ máu chói mắt.<br>[Cửa ải vô mệnh: Số lần chết —— 1]<br>[Đánh giá: Nhận thức được sự tuyệt vọng và thống khổ của bọn họ, mới biết nói chuyện tha thứ với người chết, là chuyện không thể tha thứ nhất trên đời!]<br>Bảng điều khiển tối đen như mực mờ đi tầm nhìn lập tức nhoáng lên, Vệ Ách lại xuất hiện ở tầng trên thổ lâu, tay vẫn ôm cái đầu đẫm máu.<br>Đạo cụ [dây máu trói xác] cấm dùng.<br>Đạo cụ [vòng tay rắn âm] cấm dùng.<br>Đạo cụ [đao Hộ Tát] cấm dùng.<br>....<br>Tất cả các đạo cụ trên người Vệ Ách đều bị vô hiệu hóa, ngay cả cửa hàng hệ thống cũng chuyển sang màu xám.<br><br><br>Cả tòa thổ lâu, sát khí trùng trùng thứ duy nhất có thể dùng là thẻ thân phận \"A Tú\" của một cô gái bình thường ở Mân Nam.<br><br>Mà trên người cậu vẫn còn cảm giác của nọc rắn lạnh thấu tim.<br>Lần thứ nhất chết là chết dưới nanh rắn trong thổ lâu.<br>Tân nương đẫm máu \"A Tú\" đang trong tình trạng bị giám sát tuyệt đối trong tòa nhà trống này.<br><br>\"Tình lang\" thúc giục cô cũng không phải kẻ giám sát duy nhất, chỉ cần cô có bất cứ dị động nào, bầy rắn dưới tầng sẽ lập tức bò ra cắn chết tươi.<br>Cái chết của cửa ải tuần hoàn vô cùng chân thật.<br>Vệ Ách ném đầu qua một bên, đi xuống cầu thang mà không hề chần chờ chút nào.<br>Lần thứ hai, Vệ Ách không ra tay trên cầu thang, mà đi theo người đàn ông gọi \"A Tú\" xuống tầng, vừa ra khỏi cửa phòng, lập tức xuất hiện hai người đàn ông cầm dây thừng.<br><br>Nghiêng người ra sau để tránh dây thừng, đồng thời khiến người đàn ông đang vươn tay nắm lấy vai mình vấp về phía trước.<br><br>Người đàn ông nhào về phía trước, đụng vào hai gã họ Hồ ở hai bên trái phải đang tính trói người, Vệ Ách cúi người khong lưng trượt xuống, chui ra khỏi vòng vây của ba người.<br>Mái tóc dài màu bạc của thanh niên lướt qua mặt đất, tiếng kim loại ra khỏi vỏ vang lên trước cửa tòa nhà.<br>Thanh đao bên hông tên họ Hồ bên trái bị Vệ Ách thuận thế rút ra.<br><br>Thanh đao nặng nề xoay tròn trong tay Vệ Ách, cắt thẳng vào đùi của người đàn ông bên phải ——<br>Máu tanh nồng bắn tung tóe lên mặt, Vệ Ách lấy đao điểm đất, trước khi người họ Hồ ném đao buông dây thừng nhào tới thì kéo đao chạy ra.<br>Ba phút sau, nhắc nhở của hệ thống vang lên lần nữa: [Ngài đã tử vong!]<br>[Cửa ải vô mệnh: Số lần chết —— 2]<br>[Đánh giá: Trong hoàn cảnh bất khả thi, ngài đã lấy được vũ khí và giết 10 tên tộc Hồ, có lẽ thời gian ngài kiên trì vượt qua mong đợi của cô ấy?]<br>Tầm nhìn lần thứ hai xoay tròn biến ảo, nỗi đau của lần chết thứ hai vẫn còn trong ý thức của cậu nhưng Vệ Ách không có chút dừng lại nào, nhanh chóng dọc theo cầu thang đi xuống —— một cửa ải tuần hoàn hoàn toàn xa lạ không hề có manh mối, do dự và đoán mò không có giá trị gì cả, cách nhanh nhất và hiệu quả nhất là thử tất cả cái chết và kiểm tra tất cả nguy hiểm và cạm bẫy trong thời gian ngắn nhất!<br>—— —— ——<br>Khi chiếc quan tài hỷ trào ra máu tươi, cũng ầm ầm rung động, thì cũng có một cơn gió thổi vào bên trong thổ lâu khiến tất cả các cửa gỗ kêu cọt kẹt.<br>Toàn bộ người dân trong tòa nhà đều bừng tỉnh.<br>Những ngọn đuốc và đèn lồng lập tức vọt ra từ những cánh cửa gỗ.<br> <br><br>Giải Nguyên Chân và Đường Tần không rõ sự thay đổi quỷ dị trong bãi đá sân vườn ở quảng trưởng thổ lâu, nhưng lại có thể cảm giác được nhiệt độ của từ đường giảm xuống nhanh chóng, không khí lạnh lẽo tràn ngập trong không khí, lạnh đến cả sống lưng.<br>\"Không ổn, đi mau.\" Trán Đường Tần lấm tấm mồ hôi, hai tay buông thõng như đang điều khiển những người cắt giấy đặt ở tầng dưới.<br>Tất cả những người cắt giấy đều bị ngắt kết nối ngay lập tức.<br>Sắc mặt Đường Tần bỗng trắng bệch.<br>Giải Nguyên Chân ném ra mấy thanh kiếm gỗ đào nhỏ đóng đinh ở đầu cầu thang, hy vọng mấy thanh kiếm gỗ đào này có thể cản trở chúng một chút.<br><br>Lập tức lui về phía sau gọi Vệ Ách, sau gọi hai lần liên tiếp, Vệ Ách không hề có phản ứng.<br>Giải Nguyên Chân và Đường Tần kinh ngạc quay đầu lại.<br>Song lại thấy thanh niên tóc bạc đang đứng bất động giữa đống giấy công văn, dường như hoàn toàn không nghe thấy âm thanh xung quanh, thậm chí cả bộ \"áo cưới oán hận\" trên người cũng không duy trì ở trạng thái sử dụng.<br>\"Vệ Ách? Vệ Ách!\"<br>[Làm sao vậy? Sao đột nhiên không nhúc nhích?]<br>[Hay là nói những sổ công văn đó có vấn đề?!]<br>[Sớm không nói muộn không nói, hết lần này tới lần khác nói vào lúc này, thật con mẹ nó đúng là biết chọn thời gian.]<br>[Cứu, cứu! Những thứ đó là cái quái gì vậy?!]<br>Khi phòng livestream căng thẳng sốt ruột, bóng tối như nhựa đường theo cầu thang vọt tới, trong từ đường nổi lên gió lạnh.<br><br>Két —— két —— chiếc thang gỗ phát ra âm thanh rợn người.<br>Trong bóng tối có cái gì đó, từng bước từng bước tiến lên.<br>Sắc mặt Đường Tần đột nhiên thay đổi, vừa định hỏi Giải Nguyên Chân, Giải Nguyên Chân đã cõng Vệ Ách lên lưng: \"Rút lui!\"<br>Tác giả có lời muốn nói:<br>[1] Y là ngôi thứ ba, giống với cô và anh.<br><br>Nhưng cách đọc của từ này cũng giống như \"cô ấy, anh ấy\" trong tiếng Mân Nam, cảm giác tương đối Mân Nam hóa, thành ra mới sử dụng xưng hô này.<br><br>.<br><br>"]