["<br>A Xương Mật Bảo · đao Hộ Tát<br>***<br>Phòng livestream đầu tiên là khựng lại, sau đó toàn bình luận khiếp sợ.<br>[??? Cậu ta nói cái gì vậy? Đổi một cây khác? Có thể cắt cổ người???]<br>[Phía trước, bạn không nghe lầm]<br>[Mả mẹ nó, không phải chứ có một người chơi máu cống phẩm muốn vũ khí tấn công? Tôi điên hay cậu ta điên, đưa cho cậu ta thì cậu ta có thể dùng được hả? Dùng được hả?]<br>[Bỏ qua việc có biết dùng hay không, đạo trưởng Giải sẽ không thực sự đưa nó cho cậu ta chứ?! Nếu như cậu ta không cẩn thận làm bị thương bản thân thì sao? Trượt tay một cái, cả đội nghẻo luôn?]<br>Giải Nguyên Chân cũng có chút kinh ngạc, nhưng thay vì theo phản xạ từ chối như phòng livestream, mà là hỏi: \"Cậu chắc chứ?\"<br>Vệ Ách lạnh lùng nhướng mắt.<br>Giải Nguyên Chân hít sâu một hơi, nói: \"Được.\"<br>Vệ Ách chưa quen thuộc với quy tắc của trò chơi này, nhưng đạo cụ của không gian vô hạn thường bị ràng buộc với người chơi, cho dù những người chơi khác có cướp đi, chỉ cần chủ sở hữu chưa chết thì bọn họ vẫn có thể lấy lại.<br><br>Ban đầu Vệ Ách chỉ muốn mượn con dao có thể sử dụng ngay bây giờ, sau khi dùng xong Giải Nguyên Chân có thể tùy ý lấy lại.<br>Không ngờ Giải Nguyên Chân không trực tiếp lấy ra, mà là mở bảng điều khiển của mình thao tác vài lần.<br>\"Tích\" một tiếng, một thông báo bật lên trên bảng điều khiển của Vệ Ách: [Người chơi \"Giải Nguyên Chân\" gửi lời mời kết bạn với bạn.]<br>Ngay sau khi nhấn đồng ý với lời mời kết bạn, một thông báo khác liền gửi tới: [Bạn tốt \"Giải Nguyên Chân\" tặng ngài một vật phẩm cấp 4, xin hỏi có chấp nhận hay không?]<br>Ánh mắt Vệ Ánh hơi dừng lại, quay đầu mặt không chút thay đổi nhìn sang Giải Nguyên Chân.<br>Giải Nguyên Chân thật không biết sao cảm thấy ánh mắt của cậu nhìn mình như đang thấy thứ gì hiếm lạ, không tự chủ được giải thích cho chính mình: \"Tôi có con dao này từ phó bản trước, chỉ có ràng buộc mới có thể kích hoạt hiệu ứng thụ động của nó.\"<br>Đúng là Vệ Ách đang xem thứ hiếm lạ.<br>Cậu ở trong không gian vô hạn bao nhiêu năm, một Đức Cha Lạc Sơn thuần khiết như vậy đã rất hiếm thấy.<br>Đức Cha thì Đức Cha đi.<br>Vệ Ách không nói gì, trực tiếp lựa chọn chấp nhận.<br>[Đạo cụ: A Xương Mật Bảo · đao Hộ Tát]<br>[Cấp độ hiện tại: 4 (đã có hoạt tính nhất định) đặc điểm vật phẩm: Dũng sĩ tộc A Xương Hãn Đa rèn được con dao tổ truyền có độ cứng và tính dẻo dai hiếm thấy, nhẹ và sắc bén, ngay cả một đứa trẻ ba tuổi cũng có thể dùng nó để cắt cổ người sống.<br><br>Kích hoạt phòng thủ thụ động khi tấn công lần thứ hai \"Kim Lộc Phù Hộ\".]<br>[Nhắc nhở: Coi chừng lưỡi dao!]<br> <br>[Vì hệ thống trung tâm mua sắm của ngài chưa mở, đạo cụ không thể bỏ vào ba lô, hiện tại đạo cụ đã được lấy ra.]<br>Cùng với tiếng \"đinh\" nhắc nhở, cổ tay Vệ Ách nặng xuống, một vật phẩm lạnh lẽo rơi vào trong tay cậu.<br>Nương theo ánh nến bên cạnh còn chưa tắt, Vệ Ách thấy rõ thanh đoản đao tộc A Xương này:<br>Thân dao không dài, lưỡi đơn, cán cong xuống dưới, thích hợp để cầm ngược, đâm và cắt.<br><br>Trên bề mặt lưỡi đao có hoa văn do tôi thép, khi lửa chiếu vào thì lóe lên như nước chảy.<br>\"Thời gian tồn tại của Kim Lộc Phù Hộ khoảng 3 giây, nhưng nó chỉ có thể được kích hoạt sau đòn tấn công thứ hai, nếu có thể thì tốt nhất không nên dùng.\" Giải Nguyên Chân dặn dò: \"Thất Tinh Kiếm là công cụ có tính phòng thủ chủ động liên tục, cậu giữ lại hai cây đi.\"<br>[!!! Cmn cmn cmn?!!]<br>[Mẹ tôi ơi, đạo trưởng Giải thế mà đưa cái này cho cậu ta?!!]<br>[Trời ạ, đây chẳng phải là phần thưởng vượt ải mà đạo sĩ Trưởng nhận được trong ngục tối ba sao lần trước à?!!!]<br>[Tuyệt thế đồng đội +1]<br>[Hu hu hâm mộ đến khóc]<br>Vệ Ách nhét con dao vào dưới chăn, nhắm mắt đi ngủ.<br>Phòng livestream bị cậu làm đầy dấu chấm hỏi cả màn hình: [??? Giải đạo Trưởng đưa vũ khí cho cậu ta phải không? Ngay cả chữ cảm ơn cũng không có, ngộ nghĩnh vậy.]<br>Cho dù phòng livestream phát điên thế nào, đạo cụ đưa ra ngoài chính là đưa ra ngoài.<br><br>Mắt thấy một khắc sắp kết thúc, Giải Nguyên Chân thổi tắt ngọn nến.<br>—— –<br>Thổ lâu ẩm ướt và tối tăm, ngọn nến vừa tắt, bóng tối ngay lập tức bao phủ người chơi từ mọi hướng như nấm mốc.<br>\"Tích\" một tiếng nhắc nhở hệ thống rất nhỏ, người chơi chính thức bắt đầu buổi tối ngày đầu tiên của phó bản ba sao.<br><br>Tất cả phòng livestream giống như chuyển sang chế độ giám sát ban đêm đen trắng và xám của camera giám sát, tối om, chỉ có thể nhìn thấy đường viền mơ hồ của người chơi và căn phòng.<br>Lúc đầu, khán giả trong phòng livestream còn lo lắng đề phòng nhìn chằm chằm vào màn hình.<br>Song thời gian trôi qua từng giây từng phút, ngoại trừ một số người chơi nơm nớp lo sợ thì không có chuyện gì xảy ra.<br>Quỷ quái sống lại, khủng bố tàn sát bừa bãi.<br><br>Nhưng cơm vẫn phải ăn, vẫn phải đi làm.<br> <br>Theo thời gian trôi qua, những súc vật của công ty 996 không thể thức đêm và học sinh sáng sớm 8 giờ phải đi học đều đã đi ngủ.<br>(*) 996 là văn hoá làm việc 12 giờ mỗi ngày, từ 9 giờ sáng đến 9 giờ tối, sáu ngày một tuần, 72 giờ mỗi tuần.<br><br>Phòng livestream dần dần yên tĩnh lại.<br>Mỗi phòng livestream đen trắng giống như một màn hình tĩnh kỳ lạ, thỉnh thoảng nhấp nháy một tín hiệu lỗi mơ hồ.<br>Cho đến tận đêm khuya, khi bình luận ở hầu hết các phòng livestream dần trở nên thưa thớt, màn hình đen trắng, trên sàn nhà và các bức tường của tòa nhà trống rỗng đột nhiên lần lượt xuất hiện những dấu tay nhỏ ẩm ướt.<br>Hì hì...!Hì hì...<br>Tiếng cười đùa như có như không vang lên trong màn hình phòng livestream tối om.<br>Từng dấu tay ướt, đen, trên màn hình đen trắng, nhanh chóng bò về phía người chơi.<br>Người chơi Diệp Vu Tân trong phòng livestream không biết mình đã ngủ thiếp đi từ lúc nào.<br><br>Tường nhà thổ lâu dày, cấu trúc kiến trúc vốn nên mát mẻ vào ban ngày, giữ ấm vào ban đêm.<br><br>Song thổ lâu họ Hồ này lại ẩm ướt lạnh lẽo.<br><br>Chăn bông tung hết cả lên, cậu ta ngủ thiếp đi lúc nào không hay.<br><br>Khi đột nhiên tỉnh dậy, tứ chi lạnh như sắp đóng băng, chăn bông trên người càng ngày càng nặng trĩu.<br>Diệp Vu Tân theo bản năng định mở mắt ra.<br>Mí mắt sắp mở ra, trong lòng đột nhiên nóng lên, thân thể Diệp Vu Tân đột nhiên trở nên cứng ngắc.<br><br>Mí mắt vốn định mở ra nhất thời nhắm chặt lại.<br>Loại nóng bỏng trong lòng này Diệp Vu Tân rất quen thuộc —— đó là một miếng bùa hộ mệnh mà cậu ta lấy được trong phó bản, khi có thứ gì đó tiếp cận nó có thể đưa ra cảnh báo trước.<br><br>Thứ đến gần càng mạnh thì bùa hộ mệnh sẽ càng nóng.<br><br><br>Diệp Vu Tân đã hơn một lần sống sót trong phó bản nhờ vào chiếc bùa hộ mệnh này.<br>Bùa hộ mệnh nóng lên, Diệp Vu Tân rốt cục nhớ ra mình đang ở đâu.<br>—— trong phó bản ba sao khủng bố!<br>Mà nhiệm vụ thì không thể mở mắt!<br>\"Hì hì he he...!Hì hì\"<br>Dường như nhận ra cậu ta đã tỉnh, tiếng cười giòn tan của đứa bé truyền vào màng nhĩ.<br>Con ngươi dưới mí mắt Diệp Vu Tân đảo dữ dội.<br>Khi bọn họ vào tòa nhà đã lục soát trên dưới lầu, nhưng không có chỗ nào có thể giấu người, những đứa trẻ này từ đâu tới? Còn, còn còn ——<br>Còn nhiều như thế!<br>Dường như nhận ra nỗi sợ hãi của Diệp Vu Tân, tiếng cười xung quanh trở nên dày đặc hơn, kèm theo những âm thanh chuyển động kỳ lạ, không có ý tốt di chuyển xung quanh Diệp Vu Tân.<br><br>Âm thanh di chuyển rất kỳ lạ, không giống như tiếng người bình thường đi bộ.<br><br>Mà giống như là...!bò bằng bốn chân thì đúng hơn.<br>—— sẽ chết! Nếu bị những thứ này bắt được, sẽ chết! Trực giác trước nay chưa từng có xuất hiện, Diệp Vu Tân nhắm hai mắt lại, mạnh mẽ cầm lấy một món vũ khí vung vẩy lung tung.<br>Vũ khí vung vẩy rơi vào khoảng không, Diệp Vu Tân chỉ nghe thấy tiếng trẻ con cười đùa càng ngày càng dày đặc:<br>\"Hì hì hì hì, hì hì chơi trốn tìm, hì hì!\"<br>\"Bắt được một con gà trống đi mần thịt.\"<br>Cả người Diệp Vu Tân run rẩy.<br>Nhưng bốn phía đều có tiếng cười khúc khích, trong tay cậu ta cầm đạo cụ, không biết nên quay mặt về hướng nào.<br>\"—— làm thuốc ăn, làm thuốc ăn, ăn chân trước ăn phổi sau hì hì hì! He he!\"<br>Năm sáu đứa trẻ thân thể trắng bệch bò đến gần mặt chăn, Diệp Vu Tân cũng nhịn không được nữa, quát to một tiếng, nhảy cẫng lên, đập [Kim Cương Hộ Thủ] nhận được từ phó bản về phía tiếng cười chói tai nhất.<br>Kim Cương Hộ Thủ đập trúng thứ gì đó trong bóng tối.<br>Diệp Vu Tân theo bản năng mở mắt ra, kết quả đối diện với một đôi mắt chỉ còn lại lòng trắng: \"Hì hì! Bắt được cậu rồi!\"<br>\"—— a a a!\"<br>Một tiếng kêu thảm thiết vang lên trong phòng livestream 1203.<br>Một giây sau, bỗng im bặt.<br>\"Diệp Vu Tân\" cứng ngắc ngồi dậy, quay đầu trong màn hình đen trắng, chậm rãi nhìn về phía đồng đội của mình.<br>[—— người chơi \"Diệp Vu Tân\" đã hy sinh!]<br>[—— \"đứa trẻ ma\" +1]<br>Thực lực tổng thể của người chơi phòng livestream 1203 đều bình thường, trong hàng ngàn phòng livestream, độ phổ biến rất thấp.<br> <br><br>Đến đêm khuya, phòng livestream lại càng ít người xem.<br><br>Mãi cho đến khi thông báo kết thúc, trên màn hình mới xẹt qua mấy bình luận rùng mình: [...chuyện, chuyện gì xảy ra vậy?]<br>[\"Đứa trẻ ma\" là gì vậy, cậu ta chết rồi hả? Sao cuối cùng lại ngồi dậy?]<br>Bình luận thứ ba treo được một lúc thì một bình luận mới xuất hiện với tông màu kinh hoàng:<br>[Phòng livestream này toang rồi! Đi xem phòng livestream 073 đi!]<br>—— —— ——<br>Phòng livestream 073 có Giải Nguyên Chân, Trương Viễn và người chơi đặc biệt gây tranh cãi \"máu cống phẩm\", độ chú ý mạnh hơn nhiều lần so với phòng livestream 1203.<br><br>Cho dù là đêm khuya, view trong phòng livestream vẫn rất khả quan.<br>Song giờ phút này, khán giả trong phòng livestream căng thẳng đến mức ngay cả nửa câu bình luận cũng không hoàn chỉnh.<br>\"Đệt đệt đệt, đừng đừng đừng...\"<br>\"Mẹ kiếp, mẹ kiếp, làm ơn làm ơn làm ơn!\"<br>\"Cứu mạng cứu mạng cứu mạng!\"<br>Phòng livestream 073, trên màn hình đen trắng xuất hiện một đám trẻ con có cơ thể trắng bệch, tay chân vặn vẹo như nhện.<br>Khuôn mặt nhỏ nhắn của chúng nó xanh trắng, nhãn cầu đen thui, khuôn mặt treo nụ cười quỷ dị, bò về phía Vệ Ách ở giữa phòng.<br>Mùi ẩm ướt trong phòng ngày càng nặng.<br>Tiếng cười hì hì giòn tan từ cầu thang truyền đến, kèm theo tiếng móng tay và khuỷu tay cọ xát vào mặt gạch của bức tường —— có thứ gì đó đang leo lên từ cầu thang, nhưng dù là Trương Viễn đang canh giữ cầu thang ở tầng hai, hay là Giải Nguyên Chân bên cạnh cũng đều không có bất cứ phản ứng gì.<br>Những đứa trẻ trắng bệch bò như nhện.<br>Nụ cười trên khuôn mặt chúng càng lúc càng rộng.<br>\"Hì hì...!hì hì...!chơi trốn tìm, hì hì! Bắt được một con gà trống đi mần thịt.\"<br>\"Hì hì hì.\"<br>Chỉ trong vài giây ngắn ngủi chiếc chăn trên người Vệ Ác trở nên vừa ẩm vừa lạnh.<br>Chiếc chăn trên người Vệ Ách dần xuất hiện những dấu tay dày đặc.<br>Bàn tay lạnh giá của đứa trẻ đầu tiên nắm lấy cánh tay, cái lạnh buốt như kim đâm vào xương.<br>Tiếp theo, đứa thứ hai, đứa thứ ba.<br>Lúc này cả người Vệ Ách gần như bị ngập chìm trong những đứa trẻ ma.<br>Đứa trẻ ma đầu tiên bắt được Vệ Ách toàn thân trắng bệch, nở một nụ cười quỷ quyệt, khóe miệng nứt ra: \"Làm thuốc ăn, làm thuốc ăn, ăn chân trước ăn phổi sau!\"<br>Nó cắn mạnh vào Vệ Ách!.<br><br>"]