["<br>Khi thông báo của hệ thống vang lên, bên trong [trấn Cốt Thiêu.]<br>Trần Trình dẫn theo Hoàng Nghĩa Hành đang ở giữa trại lâu chạy đi, thông báo hệ thống thình lình vang lên, cậu ta trượt chân suýt nữa ngã xuống từ đầu tường —— trấn Cốt Thiêu bị chia thành hai thế giới \"bên trong\" và \"bên ngoài\", ngay khi nhiệm vụ \"thoát khỏi trấn Cốt Thiêu\" vừa mới b ắn ra, Vệ Đại Ma Vương đã phá vỡ ranh giới và rời khỏi bên trong [trấn Cốt Thiêu].<br>—— cái, cái tốc độ này nhanh đến mức khiến người ta tê cả da đầu đó?<br>Khuôn mặt hoang mang của Trần Trình in trên màn hình livestream.<br>[Vệ Thần thoát ra quá nhanh, Trần Trình: Ngu cả người!]<br>[Bọn đạo trưởng Giải còn đang hội hợp, Vệ Thần cũng đã đi ra ngoài]<br>[...!Nhìn thoáng qua, các phòng livestream khác còn đang quay quanh hẻm núi tế người, còn có mấy đội đang leo núi.]<br>[A a a a làm sao bây giờ bọn Trần Trình Giải Nguyên Chân vừa mới hội hợp Vệ Ách làm thế thoát ra được, cậu ấy ra ngoài rồi có cách kéo những người khác ra ngoài không?]<br>Không biết có phải vì là người chơi đã thoát ra trước hay không, mà thây ma ở bên trong [trấn Cốt Thiêu] đã di chuyển nhanh hơn.<br>Trung tâm trấn Cốt Thiêu trắng xám, dầu mỡ tích tụ dày đặc tràn ra phủ chưởng trại đến nỗi không gian dường như bị bóp méo ở một mức độ nhất định.<br><br>Phòng livestream không thấy những màu sắc chồng chất đó, nhưng vô thức cảm thấy buồn nôn và choáng váng, một cơn ớn lạnh nhẹ tràn ra từ màn hình livestream.<br>Tại trung tâm phân tích kiểm soát và căn cứ ở Long Môn, tất cả thành viên của tổ phân tích đều cảm thấy như đang đối mặt với một kẻ thù đáng gờm.<br>Một bản đồ vệ tinh khổng lồ xuất hiện trước mặt mọi người, trên bản đồ, phần đường nét của gà trống phía Tây Nam bị bao phủ bởi màu xám.<br><br>Trong khi đó, những chấm đỏ dày đặc trong khu vực bao phủ màu xám đang không ngừng tăng lên.<br>(*) Ý chỉ bản đồ Trung Quốc giống hình gà trống.<br>—— Năng lượng dao động trong khu vực chiếu ra của phó bản bốn sao \"Sơn Vương Điền Nam\" đang tăng lên từng bậc.<br>Mỗi chấm đỏ tượng trưng cho một quỷ quái sắp hồi sinh và sự dao động năng lượng của nó đủ mạnh để cơ quan kiểm sát phát hiện.<br>Và những chấm đỏ này...!nằm rải rác khắp Điền Nam!<br> <br>** ** **<br>Ba tro hương rơi xuống đất,<br>Ngay khi bị kéo ra ngoài, màu đen trắng nhanh chóng rút đi khỏi xung quanh khe hở.<br><br>Vầng đèn dầu phóng đại trước mắt, bóng dáng Vệ Ách xuất hiện trong căn phòng tối tăm của hắc bà chất đầy những bình gốm.<br><br>Một ngọn đèn dầu nhỏ to bằng hạt đậu thắp trong chén đồng, bọn A Lang Điền Miêu, Thốn Đạo Hưng và Thốn Dịch đều ở bên cạnh.<br>\"Cậu Vệ, có thể tính là cậu đã đi ra rồi.\" Thốn Đạo Hưng nói.<br><br>Thủ lĩnh đoàn họ Thốn ngồi xổm ở phía sau bóng đèn, cùng với con trai của ông là Thốn Dịch.<br>Vệ Ách xuất hiện khiến bóng lửa lắc lư trước mặt họ.<br>Có lẽ vì sự xuất hiện bên trong của [trấn Cốt Thiêu], đèn dầu trong phòng hắc bà đặc biệt mờ ảo.<br><br>Bọn Thốn Đạo Hưng và Thốn Dịch đều bị một lớp sương mù đen phủ lên mặt.<br>Ba nén hương đốt trong một lư hương nhỏ, chính là tín hương lúc trước Vệ Ách đưa của \"mười ba tân nương\" cho bọn Thốn Đạo Hưng.<br>Vệ Ách ở bên trong trấn Cốt Thiêu, tín hương ở bên ngoài trấn Cốt Thiêu.<br>Tín hương \"mười ba tân nương\" đốt lên dường như cộng hưởng với trâm cài điểm thúy mà Tú Nguyên Quân tặng cho Vệ Ách, xé một vết nứt mở ra giữa hai thế giới quỷ dị chồng lên nhau nhưng không kết nối với nhau.<br><br>Mà người đưa tay kéo Vệ Ách ra là A Lang Điền Miêu đang nửa quỳ trên chiếu đan hoa.<br>Răng sói mạ bạc trên cổ A Lang Điền Miêu phản chiếu ánh dầu.<br>Trên cổ tay Vệ Ách lưu lại mấy dấu tay gần như bầm tím.<br> <br>Hắc bà vẫn tê liệt trong một đống bình gốm đen trong phòng, khuôn mặt nhăn nheo khô quắt hơn phân nửa chìm trong bóng tối làm người ta sợ hãi, chỉ có cảm nhận được một đôi mắt đen như mực, nhìn chằm chằm Vệ Ách.<br><br>Bà lên tiếng trong bóng tối, giọng nói vừa khô vừa khàn: \"Cậu...!đã thấy được nó.\"<br>Giọng nói cổ quái và đáng sợ của bà khiến phòng livestream nổi da gà.<br>[Nó, nó là cái gì, chẳng lẽ là \"Ba Xà hư thối\"?]<br>[—— Vệ Thần có thấy lời nhắc của hệ thống về Ba Xà hư thối không?]<br>Vệ Ách còn chưa kịp trả lời, ánh đèn dầu chiếu vào trong con ngươi hắc bà, hệt như soi sáng ra một việc kinh hoàng trong quá khứ.<br><br>Giọng nói của bà vô cùng nhỏ và lạnh lẽo: \"—— đại xà thối rữa trong núi, mấy người thấy nó, mấy người cũng giống như chúng tôi đều sẽ chết ở đây! Đều phải chết ở đây, trốn không thoát...!Đây là số mệnh, không thể trốn thoát!\"<br>Âm thanh chói tai vang lên trong phòng tối.<br>Các người, chúng tôi.<br>Lời của hắc bà làm chấn động cả phòng livestream.<br>Các người là chỉ người chơi, vậy chúng tôi...!là chỉ ai, là dân trong trấn Cốt Thiêu?<br>Hắc bà không phải trợ giúp đoàn họ Thốn cứu Vệ Ách ra sao, sao trông bà điên khùng thế.<br>Ác ý dày đặc dâng trào trong bóng tối ngọn đèn dầu cỡ hạt đậu đang tỏa sáng rực rỡ.<br><br>Vệ Ách —— Vệ Ách xoay cổ tay, không để ý tới hắc bà, xách theo đao đứng thẳng lên.<br><br>Bên trong [trấn Cốt Thiêu] có màu đen, trắng và xám mà bên ngoài \"trấn Cốt Thiêu\" cũng tràn ngập sương mù đen, Vệ Ách mang theo thứ cậu tìm thấy trên cơ thể của Mộc Sùng Mạt, quay người chuẩn bị đi xuống cầu thang và rời khỏi phòng.<br>—— nếu có thời gian nghe hắc bà thần thần quỷ quỷ, không bằng trở lại trong trấn Cốt Thiêu, tìm cách kéo ra những người khác.<br><br>Ban ngày, Vệ Ách đã để ý.<br>Có dao xương treo trên cửa đối diện phòng của trấn Cốt Thiêu.<br>Nếu Vệ Ách không dự đoán sai, đó chính là cách để người dân trấn Cốt Thiêu đảm bảo rằng mình không vào bên trong trấn Cốt Thiêu vào ban đêm.<br>Thái độ lạnh lùng cứng rắn dầu muối không vào của Vệ Ách khiến phòng livestream lập tức toát mồ hôi hột, nhưng ngay khi Vệ Ách xách theo đao, bước lên cầu thang thì bảng điều khiển đột nhiên hiện lên.<br>[Chúc mừng người chơi \"máu cống phẩm\" may mắn đã vượt qua bài kiểm tra của \"hắc bà\" lúc trước có 5 \"vật tế\" đã trốn thoát cùng con trai của hắc bà.<br><br>Con trai của hắc bà bị đồng hành bỏ rơi và chết khi qua sông mà không có ai giúp đỡ —— hắc bà hận nhất chính là vật tế chỉ lo tới sống chết của mình!]<br>[Nếu có người giúp đỡ con trai bà, có lẽ con trai bà sẽ không bị vất vưởng ở Hắc Giang.]<br>[Nhiệm vụ: Phá vỡ \"Trấn Cốt Thiêu\" mang ra tất cả \"vật tế\".]<br>[Khen thưởng: Hắc bà sẽ hoàn toàn chuyển thành nhân vật trợ giúp!]<br>Chất giọng của hắc bà vừa khàn vừa chói tai nói hai câu này, bên trong trấn Cốt Thiêu, Trần Trình dẫn theo Hoàng Nghĩa Hành theo hội hợp với bọn Giải Nguyên Chân.<br>Chỉ có điều, một lớp hình người trắng bệch đã vây khốn họ.<br>Sương mù đen tràn ngập trấn Cốt Thiêu, \"bọn chúng\" liên tục chui ra từ trong bùn đất, vách tường, trại lâu —— \"bọn chúng\" sẽ làm bất cứ điều gì bắt người sống ở lại thế giới của người chết.<br>Từ trên cao nhìn xuống, cả trấn Cốt Thiêu, hình người màu trắng lấy chưởng trại Mộc Sùng Mạt làm trung tâm, nối tiếp nhau tụ lại, hệt như một đ ĩa sen trắng đang nở rộ.<br><br>Ngay khi đội nòng cốt tập hợp lại, Trần Trình vừa mắng chửi không ngớt vừa ném đạo cụ ra, rút lui về phía sau dưới bùa chú yểm hộ của Giải Nguyên Chân, Trần Trình và Đường Tần tựa lưng vào nhau hội tụ cùng một chỗ.<br>Một luồng khí lạnh đột nhiên ập đến từ phía sau.<br>Tóc gáy Trần Trình dựng lên, cảm giác nguy hiểm khiến cậu ta theo bản năng lao về phía trước, suýt nữa đụng phải bóng người trắng bệch.<br><br>Cậu ta ngạc nhiên quay đầu lại, trong bóng tối, một khuôn mặt nhanh chóng khô héo và lõm xuống xuất hiện sau lưng cậu ta:<br>—— Hoàng Nghĩa Hành.<br>Không biết từ khi nào, anh ta đã trở thành một thành viên của \"bọn chúng\"!<br>** ** **<br>Trong Cốt Bà Lâu tối tăm, hắc bà cầm một nắm nhang cho A Lang Điền Miêu, muốn hắn dắt Vệ Ách l3n đỉnh trại lâu để thắp hương, \"dẫn\" bọn Giải Nguyên Chân ra ngoài.<br> <br>Nơi này ngoài trấn Cốt Thiêu thì bên trong hệt như hai thế giới âm phủ và dương gian bị đảo ngược.<br>Muốn kéo người bên trong ra, nhất định phải có thứ gì đó liên hệ với người bên trong.<br><br>Tín vật trâm cài điểm thúy của Thập Tam Nguyên Quân trong tay Vệ Ách có cùng nguồn gốc với tín hương cậu đưa cho đoàn họ Thốn, bởi vậy có thể tìm được vị trí của cậu.<br>Nhưng những người chơi khác, họ lại không có liên hệ gì với tín hương của mười ba tân nương.<br>Muốn kéo họ ra ngoài, cũng chỉ có thể dâng hương cho Cốt Bà Lâu, thông qua \"cổ\" mà hắc bà trấn áp chú ấn Sơn Vương trên người, thành lập liên hệ bên trong và bên ngoài.<br><br>Cầu thang của trại rung lên.<br>Tín ngưỡng của dân tộc thiểu số ở Điền Nam phức tạp, trên đỉnh trại lâu có bàn thờ cúng.<br><br>Hắc bà tê liệt hai chân, không lên được lầu, chỉ có A Lang Điền Miêu đi cùng Vệ Ách.<br>Cầu thang trên gác mái càng tối hơn, càng thêm u ám.<br>Đường nét của điện thờ ẩn trong bóng tối.<br>[Hắc bà cúng cái gì thế này...]<br>[Sao lại tối quá vậy? Thậm chí còn không thắp một bảo nến.]<br>Cảm giác quỷ dị khó hiểu tràn ra từ cửa lầu các, ngay khi đường nét của điện thờ xuất hiện trong phòng livestream, A Lang Điền Miêu biến mất không hề có điềm báo trước —— trước khi \"hắn\" biến mất, đao Hộ Tát trong tay Vệ Ách trượt ra, lặng lẽ không tiếng động cắt về phía sau cổ hắn!<br>\"Lòng tin của mày khó lấy thật.\" Một giọng nói lạnh lùng vang lên bên tai.<br>Ánh đao sắc bén thất bại trong bóng tối, Vệ Ách không chút do dự xoay người, đao Hộ Tát trong tay lại vung ra trong bóng tối.<br><br>Ngay khi đao Hộ Tát vung ra, \"ấn Địa Quan\" kích hoạt cùng một lúc, mà làn da A Lang Điền Miêu trước mặt Vệ Ách đột nhiên hóa thành một chữ \"Lang\" màu đỏ như máu chảy xuống không ngừng từ trên xuống dưới —— một đôi cánh tay tái nhợt từ điện thờ bỗng vươn ra từ trong bóng tối.<br>Ngay khi cánh tay tái nhợt vươn ra, thần bài của điện thờ trong bóng tối gác mái cuối cùng cũng hiện ra.<br>Trên thần bài là bảy chữ méo mó và đỏ tươi.<br>Hộ gia ban phúc —— Thần Lang Quan!.<br><br>"]