["<br>[Rè —— Rè —— Quỷ quái \"Thần Lang Quan\" không rõ —— Rè ——]<br>Vệ Ách không nghe được âm báo của hệ thống phía sau là gì.<br>Cổ bị bàn tay lạnh như băng bóp chặt, hơi lạnh lập tức lan khắp người, tay chân thoáng chốc đông cứng không thể động đậy.<br>Cái chết đang đến gần hơn bao giờ hết, ngay cả việc sử dụng bùa chú cũng không kịp.<br><br>Vệ Ách không chút do dự, đổi thẳng 10 điểm hương hỏa cuối cùng để làm dự bị thành một vật phẩm có tác dụng ngay lập tức trong shop [Che chở sơ cấp: Diêm Ma hộ pháp (không trọn vẹn)] —— hiệu quả che chở: Chống lại một đòn tấn công của quỷ quái ăn mòn, cũng gia tăng sức mạnh thể chất trong 15 phút.<br><br>Đánh đổi: Mất thính giác 12 tiếng!<br>Đạo cụ kích hoạt, hào quang chống đỡ quỷ quái ăn mòn lóe lên trong bóng tối, còn chưa thành hình đã vỡ tan trước.<br>Cùng lúc đó, tiếng gầm ầm ầm và cảm giác bỏng rát bùng nổ trong màng nhĩ, Vệ Ách cảm thấy tức ngực dạ dày trào ngược, suýt chút nữa nôn ra một ngụm máu, lại không thể nghe thấy một chút âm thanh nào từ thế giới bên ngoài.<br>\"Quỷ quái [Thần Lang Quan] không rõ cấp độ không thể nghe! Không thể nói! Không thể gặp\"<br>Lời nói và thị giác đều có thể do ý chí con người điều khiển, nhưng chỉ có \"thính giác\" là tiếp thu một cách thụ động, mà một khi nghe được điều gì thì kết cục chính là chết!<br>Cảnh báo do \"quỷ quái không rõ\" quá mạnh, ngay khi lời nhắc của hệ thống vang lên Vệ Ách đã thẳng tay làm mình điếc —— nếu là những người khác, dù biết rõ nghe thấy thứ không nên nghe sẽ nguy hiểm đến tính mạng, cũng không thể kiên quyết dứt khoát như vậy, huống chi là ghi nhớ chính xác thông tin chi tiết của rất nhiều đạo cụ trong shop.<br>Ngay khi thính lực mất đi, một cơn rùng mình chạy dọc sống lưng Vệ Ách.<br>—— trực giác được rèn giũa sau nhiều năm lăn lộn trên bờ vực sinh tử mách bảo cậu rằng, cậu đã thoát chết trong gang tấc.<br>Nhưng cậu còn chưa kịp thấy may mắn, lưng Vệ Ách đã đập mạnh vào kiệu hoa.<br>[Rè —— Rè —— Rè —— Cảnh ——] Những dòng chữ đẫm máu trên bảng điều khiển trở nên lộn xộn lag lắc không ổn định.<br>Vệ Ách ngẩng mặt, bàn tay đang bóp cổ cậu đã bóp nghẹt máu phải nôn ra.<br> <br>Máu sặc vào khí quản giống như lăn xuống một ngọn lửa dày đặc và hừng hực, khơi dậy cơn đau đớn ở ngực Vệ Ách ngày càng dữ dội, nhất thời từng ngụm máu tanh ngọt không thể kiểm soát được trào lên —— sau đó lại bị xương ngón tay rét lạnh của quỷ quái bóp nghẹt đến sặc ngược trở về.<br>Bàn tay bóp cổ vô cùng lạnh lẽo, không ngừng siết chặt.<br><br>Không một chút không khí nào có thể đi qua khí quản, xương cổ phát ra tiếng lanh lảnh nho nhỏ đáng sợ như sắp gãy nát.<br>Ngọt tanh, lạnh buốt, đau dữ dội.<br>Dưới tấm vải đen bịt mắt, đôi mắt có hình dáng hoàn hảo của Vệ Ách nhuốm lên vẻ bệnh trạng tàn nhẫn —— nhờ \"Diêm Ma hộ pháp\" tăng cường sức mạnh thể chất trong 15 phút, \"rắc\" một tiếng, Vệ Ách vặn các khớp cánh tay trái từ vai đến cổ tay.<br><br>Ngay khi cả cánh tay mềm nhũn, [dây thừng máu xác] đang buộc chặt cũng nới lỏng theo.<br>Không chờ đạo cụ thù địch này tự động siết chặt, cổ tay phải của Vệ Ách đã thoát khỏi sợi dây thừng đỏ, lá bùa đẫm máu cũng ném ra ——<br>Ngọn lửa giấy của lá bùa làm nổ tung xiềng xích yếm chú bằng chữ vàng trên nền đỏ trong chiếc kiệu hoa chật hẹp.<br>Xiềng xích yểm chú cuộn quanh bên trong chiếc kiệu, chỉ chập chờn trong chốc lát rồi lập tức tan vỡ.<br><br>Song ngay khi xiềng xích bị yểm chú tan vỡ, những lời cảnh báo đỏ như máu trên màn hình hệ thống rốt cuộc chồng chéo lên nhau thành một.<br>[Cảnh báo! Quỷ quái \"Thần Lang Quan\" không rõ cấp độ rời khỏi phó bản ——]<br>[Cảnh báo! Quỷ quái \"Thần Lang Quan\" không rõ cấp độ rời khỏi phó bản ——]<br>[Cảnh báo! Quỷ quái \"Thần Lang Quan\" không rõ cấp độ rời khỏi phó bản ——]<br>Sau ba cảnh báo liên tiếp, bóng tối bên trong chiếc kiệu hoa đột nhiên trở nên tù động âm u.<br>Bàn tay đang bóp cổ Vệ Ách trở nên lạnh lẽo trắng bệch hơn trong bóng tối, bên cạnh xương ngón tay tràn ra từng luồng sương mù đen kịt.<br>Xương ngón tay khảm trên cổ \"tân nương\" tóc bạc vẫn chậm rãi siết chặt, nhưng tốc độ đã chậm hơn trước gấp ngàn lần.<br> <br><br>Vệ Ách hấp hối vẫn bị ép phải ngửa mặt lên, trong bóng tối, mái tóc bạc dày của thanh niên tỏa sáng trên chiếc váy cưới đỏ rực.<br>[Rè —— Rè —— quỷ quái \"Thần Lang Quan\" không rõ cấp độ vi phạm luật Thiên Cương, rè —— hiện tại phó bản đang điều chỉnh ——] Âm thanh máy móc và điện tử không chút cảm xúc vang lên cao, cùng với âm thanh máy móc, những sợi xích máu đỏ sẫm đột nhiên vươn ra khỏi kiệu hoa chật hẹp tối om.<br>Soạt! Soạt!<br>Sợi xích đẫm máu dường như bị lửa thiêu đốt, bốc lên một luồng khí đen, đảo mắt bao phủ quỷ quái đang bóp chặt cổ Vệ Ách.<br>Sức lực trên cổ đột nhiên biến mất, Vệ Ách ngã mạnh xuống đất.<br>Cậu ho dữ dội ho ra máu đang nghẹn ở cổ họng.<br>Hai mắt bị che, hai tai tạm điếc, Vệ Ách không thể nhìn hoặc nghe thấy chuyện gì đã xảy ra trong kiệu hoa, nhưng cậu có thể thấy lời nhắc hiện lên trên bảng điều khiển hệ thống —— cậu cược đúng rồi, nếu hệ thống sẽ cảnh cáo người chơi cấp độ khu vực quá cao, điều đó có nghĩa là trong phó bản trò chơi này, hệ thống không thiên vị một bên một cách vô điều kiện mà có một cân bằng vi diệu nào đó.<br>Vậy \"người chơi\" và \"quỷ quái\" chắc chắn phải có một bộ quy tắc phải tuân theo.<br>Xét từ \"đứa trẻ ma đui mù\", \"sàng mẫu\" và \"?\" sự tồn tại không xác định ẩn sau sàng mẫu, quỷ quái giết người phải tuân thủ quy tắc giết chóc của bản thân!<br>Hiện tại, dương thọ của cậu đã bị kiểm tra đánh giá của ấn Địa Quan \"quan xét xử\" khóa chặt, không bị giá trị thù hận ảnh hưởng, muốn giết cậu thì nhất định phải đích thân tới.<br>Song trong phần miêu tả kiểm tra đánh giá, \"tân nương\" vào đêm tân hôn mới trông thấy \"Thần Lang Quan\" đáng sợ, kể từ đó không bao còn sống sót đi ra —— ngay cả \"tân nương\" tay trói gà không chặt thực sự cũng có thể sống êm đẹp đến sau hôn lễ.<br><br>\"Hôn lễ\" hoàn thành mới có thể là điều kiện cần thiết cho quy luật giết người của \"thần quan kết hôn\"!<br>\"Thần Lang Quan\" phải đợi đến khi kết hôn xong mới giết tân nương.<br>\"Thần Lang Quan\" vi phạm quy tắc, giết tân nương trước khi đám cưới diễn ra, hệ thống có xác suất hơn 70% sẽ sửa chữa.<br>—— nếu không, sự cân bằng cơ bản nhất của một trò chơi sẽ không còn nữa.<br>Sau khi hệ thống lag nhắc nhở người chơi sát khí của quỷ quái quá nặng, để nghiệm chứng điều này Vệ Ách đã đặt cược vào nó.<br>[—— Rè —— Rè —— phó bản đã điều chỉnh xong!] Âm thanh điện tử không thăng trầm chút nào vang lên, so với nhắc nhở bình thường càng máy móc, càng lạnh lẽo hơn.<br><br><br>[Quỷ quái \"Thần Lang Quan\" không xác định rõ cấp độ đã bị hạn chế! Phần thưởng cấp độ hiện tại đã được điều chỉnh —— phần thưởng bồi thường \"khóa máu\" đã được thêm vào, có thể nhận được sau khi vượt qua kiểm tra đánh giá!]<br>[Đinh —— đông! Chúc mừng \"máu cống phẩm\" may mắn, ngài đã thu thập thành công được một bằng chứng phạm tội!]<br>[—— giao diện thẩm phán \"ấn Địa Quan\" đã được kích hoạt!]<br>[Quan xá tội, không phúc không hưởng! Chúc mừng người chơi \"máu cống phẩm\" may mắn, vì ngài đã thành công tiếp xúc với một hung thủ giết người oan mạng! Bây giờ quỷ quái sẽ trao lại mối thù cũ của nó sang cho ngài, khi ngài thu thập đủ chứng cứ phạm tội, ngài sẽ có quyền đưa ra phán xét từ âm phủ!]<br>Ngay khi ba tiếng nhắc nhở vừa dứt, thông tin trên bảng điều khiển người chơi màu đỏ sẫm gần như đen lóe lên, lửa ma trơi cháy qua, trên bảng lập tức có thêm một giao diện mới:<br>[Ủy thác \"mười một tân nương thổ lâu\"]<br>[Sách phán xét sinh tử: 1/??]<br>[\"Thần Lang Quan\": Sự tồn tại lạnh lẽo trong chiếc quan tài tối tăm là ký ức cuối cùng của \"tân nương\" của thế giới ăn thịt người này! —— Chứng cứ phạm tội cần thiết chưa đầy đủ! Chứng cứ phạm tội 1/3! Cảnh báo: Quỷ quái không rõ cấp độ quá cao, tỷ lệ thẩm phán thất bại quá cao, xin cẩn thận lựa chọn có chấp hành hay không!!!]<br>Nương theo lời nhắc của hệ thống kết thúc, kiệu hoa trở lại trạng thái bình thường, tiếng hát tụng \"thần quan cưới dâu, âm hồn lảng tránh\" và ánh sáng đỏ của đèn lồng từ bên ngoài truyền vào.<br>Bóng tối dày đặc trong kiệu hoa mờ dần đi, sợi xích đẫm máu và lạnh lẽo phong tỏa không gian.<br>Người bên ngoài kiệu hình như cũng không nhận ra đã xảy ra chuyện gì, duy chỉ có lồng đèn đỏ còn ánh đỏ, soi rõ dấu ngón tay xanh tím trên cổ của \"tân nương\" tóc bạc.<br>Không khí tràn vào xoang mũi, gương mặt trắng bệch lạnh lùng của Vệ Ách trở nên nóng bừng.<br>Cậu nằm trên sàn xe, vẫn không ngừng ho khan.<br><br>Máu nôn ra bị khăn bịt miệng chặn lại, sặc vào khoang mũi, cả người không kiềm chế được run rẩy.<br>Sau khi cổ tay cậu thoát khỏi đạo cụ thù địch \"dây thừng xác máu\" càng siết chặt hơn, dán sát vào eo váy cưới màu đỏ, khiến xương sườn hơi đau.<br>Hệ thống thông báo xác nhận phỏng đoán của Vệ Ách.<br><br>Chính \"Thần Lang Quan\" đáng sợ trong quan tài tăm tối đã gây ra cái chết cuối cùng của \"tân nương\".<br><br> <br>\"Thần Lang Quan\" đã vi phạm quy tắc giáng xuống ngược lại để cho cậu sớm thu thập được một chứng cứ phạm tội trực tiếp mở giao diện của \"ấn Địa Quan\".<br>Tập hợp đủ ba chứng cứ để xét xử một tội phạm.<br>Từ góc độ này, người chơi lấy được thân phận tân nương trong quan xét xử sẽ dễ dàng thu thập chứng cứ phạm tội hơn sư công điên, dù sao thì...! chính nạn nhân mới là bằng chứng tốt nhất và biết hết tội ác —— điều kiện tiên quyết là, người chơi có thể trải qua toàn bộ quá trình cái chết của \"tân nương, hơn nữa phải đảm bảo bản thân có thể sống sót khi thời điểm \"tân nương\" chết.<br>Vấn đề duy nhất, tại sao \"Thần Lang Quan\" lại không chờ đến hôn lễ rồi mới giết \"tân nương\"?<br>\"Tân nương\" mà cậu đang sắm vai đã đắc tội với \"Thần Lang Quan\" nên khi người đến sau vừa bước vào kiểm tra của ấn Địa Quan tái hiện tình cảnh đó đã lập tức thu hút đối phương?<br>Chiếc đèn cưới màu đỏ mờ mờ từ bên ngoài chiếc kiệu chiếu vào.<br>Trên mắt \"tân nương\" tóc bạc bịt kín vải đen, trên môi buộc lụa đỏ.<br>Ngực cậu phập phồng dữ dội, chiếc váy cưới thêu chỉ màu xanh và vàng đồng bị mắc vào một cái móc gỗ, cậu cần phải mau chóng tìm cách thoát khỏi cái khăn bịt miệng.<br>Cơn đau nhức nhối k.ích thích sự tàn bạo của Vệ Ách, cậu ho khan, hơi nhắm mắt lại.<br>—— khi thu thập chứng cứ phạm tội xong, người đầu tiên cậu xử tử chính là \"Thần Lang Quan\" chết tiệt này!<br>Khi sợi xích đẫm máu lạnh lẽo quấn quanh eo cậu, Vệ Ách đang lạnh lùng suy nghĩ định rút cổ tay trái của mình ra khỏi dây thừng, thì bất chợt một cơn ớn lạnh chạy qua gáy Vệ Ách —— \"Thần Lang Quan\" còn ở trong kiệu hoa! Hệ thống không tống cổ hắn đi, mà chỉ đưa ra những hạn chế nhất định.<br>Sát khí lạnh lẽo bám vào cổ, hệ thống lẽ ra phải phản ứng lại không hiện lên bất kỳ lời nhắc nào.<br><br>Cơn đau âm ỉ xẹt qua, Vệ Ách đột nhiên tỉnh ngộ ——<br>Chưa bái đường xong, hiện tại Thần Lang Quan không thể nào giết cậu.<br><br>Song thần quan cưới vợ, \"Thần Lang Quan\" muốn kiểm tra \"vợ tương lai của thần\" trước khi kết hôn, đương nhiên \"tân nương\" không có bất kỳ đường phản kháng từ chối nào.<br>Và một khi \"tân nương\" không phù hợp với yêu cầu, tự nhiên \"Thần Lang Quan\" có thể xé xác tân nương không phù hợp ngay lập tức.<br>Hai đầu gối bị ép dập vào ván gỗ, thắt lưng bị cái lạnh đè lên, ngọc ngà châu báu trên mũ mão của tân nương rủ xuống bên má.<br>Hơi lạnh trườn lên cổ như rắn độc.<br>Tấm vải đen bịt mắt và miếng vải đỏ bịt miệng vô cùng chói mắt dưới ánh nến đỏ, sau khi hiểu ra, khuôn mặt đẹp đẽ ốm yếu của \"tân nương\" tóc bạc lập tức phủ một lớp băng giá..<br><br>"]