["<br>Trần Trình kêu lên một tiếng \"trời ——\" chữ \"đánh\" còn chưa có ra, trời đánh đã thực sự đến rồi.<br>Ầm ầm.<br>Tảng đá thứ nhất nện mạnh xuống bìa rừng, nện đến mức khói bụi tung bay đầy trời, Vệ Ách kéo trai tráng đoàn ngựa thồ trên mặt đất lui về phía sau, lảo đảo ho ra một ngụm máu, suýt nữa đã quỳ rạp xuống đất.<br><br>Đá rơi lẫn theo khúc gỗ lớn nện xuống đầu, Giải Nguyên Chân nắm lấy cánh tay cậu, dùng hết sức kéo cậu về phía sau.<br>[Vệ Ách cứu nhân vật phó bản chi vậy, chạy mau đi! Nhỡ có chuyện gì xảy ra với mình thì làm sao bây giờ?]<br>[Mẹ nó, bình thường hất mặt lên trời, đến thời khắc quan trọng lại làm thánh mẫu!]<br>[Thánh mẫu? Vệ Thần không cứu bọn họ, bọn họ đều chết hết, không có lừa la hay ngựa thì sao có thể chạy trốn?]<br>[A a a, tảng đá lại rơi xuống rồi ——]<br>Đá rơi tới đột ngột, bất kể là người chơi hay khán giả phòng livestream cũng đều không kịp đề phòng.<br>Trong vòng một hai giây, bình luận của phòng livestream đã đầy màn hình.<br>Người chơi và nhân vật phó bản không có tình cảm gì, cũng không có người chơi nào tàn sát nhân vật vì sức chiến đấu của cả hai bên chênh lệch quá xa —— nếu là tàn sát thật, ai tàn sát ai còn chưa biết.<br><br>Gặp chuyện không đẩy nhân vật phó bản ra đỡ chết thì phải có tiêu chuẩn đạo đức rất cao, còn như Vệ Ách dốc hết sức cứu nhân vật gặp nạn, một lần cứu mà cứu nhiều như vậy thì ít lại càng ít.<br>\"Địa Long xoay người —— Địa Long xoay người!\"<br>Dây sắt rỉ sét đỏ của Vệ Ách rốt cuộc không thể duy trì được nữa, đột nhiên biến mất.<br><br>Cậu ho ra máu, gương mặt xanh xao được Giải Nguyên Chân dìu đỡ, tóc bạc dính máu buông xõa xuống.<br><br>Khi tảng đá rơi xuống từ bầu trời, có thể nghe thấy âm thanh hoảng loạn của trai tráng đoàn ngựa thồ.<br><br>Người chỉ huy đoàn ngựa thồ quát to một tiếng \"chạy!\", rồi tóm lấy người chơi gần nhất ném lên lừa la.<br>Núi đá lăn xuống, đội ngũ hơn một trăm người của đoàn ngựa thồ họ Thốn lần lượt lên ngựa.<br>Tiếng còi ngựa vang lên, vó ngựa giẫm đạp, trong bóng đen nườm nượp, phòng livestream 073 đột nhiên xuất hiện bốn chữ đẫm máu:<br>[—— \"Sơn Vương chấn động\".]<br>—— ——<br>Ánh sáng ban mai tà tà chiếu qua toàn bộ núi rừng.<br><br>Thập Vạn Đại Sơn xanh biếc trùng điệp trong màn sương mờ ảo, khung cảnh thật hùng vĩ.<br><br>Chỉ có điều giữa khung cảnh hùng vĩ là tiếng lừa la dồn dập vang lên liên tục trên đường vòng quanh núi, một lá cờ hơi xiêu vẹo nhô ra từ phía bên kia khúc cua.<br>Ngay sau đó, một đoàn ngựa thồ giống như dân tị nạn xuất hiện từ đường núi.<br>Rầm rầm, rầm rầm.<br>Lừa la kéo theo chiếc xe nhanh chóng băng qua đường vòng quanh núi.<br><br>Bánh xe nghiền nát sỏi đá, không ngừng phát ra âm thanh.<br> <br>\"Hồng hộc —— hồng hộc ——\" Đội ngũ cả đoàn ngựa thồ lẫn ngựa đều phát ra tiếng thở hổn hển, chữ triện \"Thốn\" dưới cờ, trai tráng cao lớn ngăm đen Điền Nam không ngừng giơ roi và gõ chiêng.<br>Tiếng cồng có nghĩa là đoàn ngựa thồ của họ có chuyện gấp, đoàn ngựa khác nghe thấy tiếng cồng nhanh chóng lui ra nhường đường.<br>Bằng không đừng trách nhà họ Thốn vô tình, xông thẳng tới.<br>Đoàn ngựa thồ lớn nhất này bình thường oai phong ở Điền Nam giờ trở nên chật vật.<br><br>Đừng nói là lá cờ xiêu vẹo, ngoại trừ vài chiếc xe ngựa thồ thì ngay cả hàng hóa cũng không thấy.<br><br>Người nào người nấy mồ hôi đầy đầu như chạy mười ngày mười đêm không ngừng nghỉ.<br>Điều kỳ lạ chính là những lừa la đó rõ ràng chạy nhanh đến mức sủi bọt mép, nhưng chúng lại không dám dừng lại nghỉ ngơi.<br>Chẳng mấy chốc cả đoàn ngựa đã băng qua đường vòng quanh núi.<br>Tiếng vó ngựa dồn dập từ phía sau truyền đến, một thanh niên Điền Miêu cầm la bàn đuổi kịp từ phía sau.<br>\"Thủ lĩnh Thốn, không sao rồi ——\"<br>Thanh niên được mọi người ủy thác, xông lên phía trước gấp gáp nói: \"Có lẽ động đất đã ngừng rồi —— người và ngựa cũng nên nghỉ ngơi chốc lát.\"<br>\"Hoo ——\" người chỉ huy đoàn ngựa thồ phía trước nhất thét một tiếng thật dài.<br>Lừa la đen như mực đang chạy như điên bỗng dừng lại, cả người lừa la nghiêng về phía sau 45 độ, hoàn toàn không có sức mạnh kỳ dị như lúc mới xuất hiện.<br><br>Hình như cảm thấy tổn hại đến hình ảnh của mình, sau khi đột ngột dừng lại, lừa la đeo dây cương phức tạp lại lặng lẽ đứng nghiêm lặng lẽ điều chỉnh lại.<br>Người chỉ huy đoàn ngựa thồ thở phào rồi lau mồ hôi, nhìn về phía thanh niên đã đuổi tới: \"Cậu Giải, lúc này thực sự phải cảm ơn mấy cậu rất nhiều.\"<br>Khán giả phòng livestream tay không ngừng, mắt không chớp nhìn họ chạy trốn cả đêm cuối cùng cũng thở ra một hơi dài.<br>[An toàn rồi.]<br>[Hu hu hu đây là phó bản rách nát gì thế, Vệ Thần của tôi đã mệt mỏi đến mức đó rồi, còn phải liều mạng chạy trốn nữa.]<br>[Một đêm...!ai mà đếm được, rốt cuộc gặp phải mấy lần núi sụp chứ?]<br>[Mười hai lần! Làm tôi sợ muốn chết, có một lần cả đội suýt nữa đã bị đá lở chôn vùi rồi, hú hồn à.]<br>[Phó bản bốn sao...!quá kinh khủng, có hợp lí không khi chỉ có khu vực Trung Châu của chúng ta có phó bản độ khó cao như vậy?]<br>[Bạn muốn nói lí lẽ với \"Quỷ Thoại\" à?]<br>Bình luận đầy sợ hãi đầy cả màn hình.<br>Đội nhân mã vội vã chạy ra giống như dân chạy nạn, chính là đoàn ngựa thồ họ Thốn.<br>Phòng livestream chứng kiến họ ngựa không dừng vó chạy trốn suốt cả đêm, đúng là không dám thở một hơi.<br><br>Dọc theo đường đi, không phải gặp núi lở thì là đường bị sập.<br><br>May mắn Giải Nguyên Chân đã mang theo một đạo cụ huyền học phụ trợ cấp bốn hiếm thấy —— [la bàn định quân], nhờ vào chỉ dẫn của la bàn, xông qua con đường trước khi núi sập.<br>Khi trời dần hửng sáng, dị thường trong núi mới dần lắng xuống, nhưng dù là người chơi hay đoàn ngựa thồ họ Thốn cũng không dám dừng lại, vẫn liều mạng chạy về phía trước.<br>Cho đến lúc này, mới rốt cục thả lỏng.<br><br>Khi nghe thấy Giải Nguyên Chân cầm \"la bàn định quân\" chắc chắn rằng không còn xảy ra núi lở nữa, phòng livestream mới thở phào mà có tâm trạng thảo luận tại sao lại như vậy.<br><br> <br>Độ khó của phó bản bốn sao quá cao, cửa ải liên tiếp dồn dập khiến mọi người cảm thấy tuyệt vọng.<br><br>Nếu không phân tích manh mối, thì cho dù có bọn Vệ Ách, Giải Nguyên Chân và Tống Nguyệt Mi hợp tác với nhau thì vẫn khiến mọi người cảm thấy phó bản không thể nào vượt qua.<br>Phòng livestream đưa ra đủ loại phỏng đoán.<br>Lúc này, một bình luận không quá xác định lướt qua: \"Chẳng lẽ...!có liên quan đến Sơn Vương?\"<br>\"Sơn Vương\".<br>Bình luận trong phòng livestream sững sờ.<br>Người đó tiếp tục phân tích: \"Trong thông báo công khai, người chơi tiến vào phó bản hơn một giờ đã bị chú ấn Sơn Vương đánh dấu, những thứ này đều có ảnh hưởng tiêu cực đặc biệt, nhưng bọn Giải Thần đến bây giờ không có biểu hiện đặc biệt nào, chỉ có mấy nguy cơ kỳ lạ và bất thường gặp phải trên đường đi.\"<br>\"Chú ấn của sơn vương, chắc là có liên quan đến Sơn Vương.\"<br>\"Sơn Vương vẫn chưa hoàn toàn thức tỉnh nên không thể giáng thế hành động, nhưng nó là chủ nhân của \"núi\", tác dụng của chú ấn phải có liên quan đến núi.<br><br>Chẳng lẽ nào, nó có thể tạo đủ loại trùng hợp để tất cả quỷ quái trong núi giết \"vật tế\" chạy trốn, người chơi ở Thập Ngũ Mãnh càng lâu, khả năng gặp phải quỷ quái trong Thập Vạn Đại Sơn lại càng cao?\"<br>Các \"chú ấn\" xuất hiện trong mấy phó bản trước đó hầu như đều có tác dụng trực tiếp lên người chơi.<br>Ví dụ như, cái gì mà lục phủ ngũ tạng thối rữa rồi chết.<br>Cái gì mà theo thời gian thì mất thính giác, thị giác...!Vậy nên khi bắt đầu phó bản không có ai nghĩ \"chú ấn Sơn Vương\" theo hướng này.<br>Mãi cho đến hiện tại có người đưa ra suy đoán này, người xem của phòng livestream vừa mới thở phào một hơi, còn chưa kịp thở đều lại hít sâu một lần nữa —— nếu đúng như vậy, thì \"chú ấn Sơn Vương\" này còn đáng sợ hơn cả những chú ấn khiến lục phủ ngũ tạng thối rữa còn đáng sợ hơn!<br>Trong lúc lo lắng, thì tại đường vòng quanh núi.<br>Một đoàn nhân mã chạy trốn suốt đêm không ngừng, lúc này cả người lẫn ngựa đều mệt lả.<br>Sau khi Giải Nguyên Chân kết luận không có việc gì, đoàn ngựa thồ họ Thốn đã hạ lệnh tìm một chỗ khá bằng phẳng, nghỉ ngơi ngay tại chỗ, bắt đầu nấu cơm.<br><br>Trên đường chạy trốn, đoàn ngựa thồ đã mất tất cả ngoài chiếc rương trắng xám mà họ không dám vứt bỏ.<br><br>May mắn là đoàn ngựa thồ bình thường cưỡi ngựa đi núi, khi bắt bếp nấu ăn thì dùng \"hầm lớn\", còn bình thường thời gian ngắn ngủi thì dùng gáo đồng treo bên hông nấu cơm ngay tại chỗ.<br>Cuối cùng cũng không đến mức lưu lạc đến mức làm người hoang dã ăn thịt sống.<br>Khói từ củi đang dần bốc lên, trong đội chỉ còn lại ít hơn ba chiếc xe thồ.<br>Thổ ty yêu cầu đoàn ngựa thồ họ Thốn hộ tống một chiếc rương đá xám trắng chưa thịt thối quỷ dị, còn chuyến hàng cuối cùng của đoàn ngựa thồ chiếm một chiếc, Vệ Ách một mình chiếm một chiếc.<br><br>Xe ngựa đi đường vòng quanh núi xóc nảy vô cùng đến khi đoàn xe dừng lại, chiếc xe ngựa Vệ Ách chiếm vẫn không có động tĩnh gì.<br>\"Đội trưởng Vệ.\" Đường Tần gõ cửa xe ngựa, thấp giọng hỏi: \"Cậu có muốn ăn chút cháo không?\"<br>Trong xe không có tiếng động.<br>Không có âm thanh, Đường Tần cũng không dám tùy tiện đi vào.<br>Vệ Ách ở căn cứ Long Môn một thời gian ngắn, đủ để các đội viên biết tính tình của cậu.<br><br>Người bình thường rất có thể bị công kích khi ý thức không minh mẫn, nhưng Vệ Ách thì ngược lại, khi ý thức của cậu không quá minh mẫn, nhất định là lúc nguy hiểm nhất.<br><br><br>Khi đó tùy tiện quấy rầy cậu thì nhất định sẽ ra tay không cho bất cứ đường sống nào.<br>Vệ Ách không lên tiếng trả lời, Đường Tần chỉ có thể buông tay, cô vừa quay đầu thì gặp Trần Trình đang lảng vảng bên cạnh xe ngựa cách đó không xa.<br>Người sau vừa chạm phải tầm mắt của cô thì đã nhảy ra xa vài bước, hệt như cậu ta bị lửa thiêu.<br><br>Sau đó nhìn ra bên ngoài, toàn bộ thành viên nòng cốt thứ nhất đều rải rác trong đoàn ngựa thồ.<br>Thực ra có mười đội viên nòng cốt đầu tiên, hiện tại được gọi là \"đội Hộ Vệ\".<br>Lúc này trong số mười người, ngoài một người đang nằm trong xe, một người đang giúp đỡ bên phía đoàn ngựa thồ thì những người còn lại đều đứng ngồi không yên rải rác xung quanh —— có người giống Trần Trình bồn chồn đến mức có thể nhìn bằng mắt thường, cũng có người giống như Cao Hạc, Tống Nguyệt Mi làm việc với trai tráng đoàn ngựa thồ, mặt ngoài nhìn không ra nhưng thực ra cũng không yên lòng.<br>Đường Tần: \"...\"<br>Chẳng rõ chuyện gì đang xảy ra.<br>Người ta còn sống, có cần giống khóc tang thế không?<br>Nhà của Trần Trình có tiền.<br><br>Ông nội của cậu ta là dân giang hồ vận chuyển hàng hóa vào nửa đầu thế kỷ trước, nhờ vào công phu cao cường mới tích góp được vốn thương mại của nhà họ Trần.<br><br>Đến thế hệ của cha cậu ta học võ không thành, nhưng có đầu óc nhanh nhạy, tận dụng hướng gió để buôn bán mà trở thành lứa doanh nhân đầu tiên phất lên như diều gặp gió.<br>Trần Trình lớn lên trong bầu không khí ghen tị và ngưỡng mộ của những người xung quanh từ khi còn nhỏ.<br>Ngoại trừ việc mỗi năm có một hai tháng bị ném về sống với ông nội, thì Trần Trình muốn gì có đó.<br><br>Người xung quanh còn chưa biết xài máy nhắn tin thì cậu ta đã dùng đồng hồ cơ của X Thụy.<br><br>Sau khi quỷ quái khôi phục, Trần Trình gia nhập cục kiểm sát chính là vì hưởng thụ cảm giác được mọi người vờn quanh.<br>Suy cho cùng, có ích gì khi chỉ được nâng đỡ trong vòng tròn nhỏ.<br>Mà vì cậu ta có thể vào phó bản, có thể vượt ải và thậm chí còn là người đặc biệt đầu tiên thu nhận lệ quỷ, ngay cả cục kiểm sát cũng phải mời cậu ta tham gia đội nòng cốt.<br>Cho đến khi thanh niên tóc bạc lạnh lùng áp chiếc lon lên mặt cậu ta, dứt khoát đè bẹp niềm kiêu ngạo hơn hai mươi năm của cậu ta một cách đơn giản gọn gàng.<br>Con ngươi đỏ sẫm giãn ra của đối phương nhìn cậu ta như nhìn con kiến ven đường, mẹ nó, Trần Trình còn chẳng đánh lại cậu.<br><br>Không ai trong đội có thể đánh lại cậu.<br>Trần Trình nhẫn nhịn, thề rằng khi đội tiến vào phó bản lần đầu tiên sẽ cho Vệ Ách đẹp mặt.<br>Thân thủ tốt thì có ích lợi gì? Nếu thực sự vào phó bản gặp quỷ quái, chẳng phải cần đại thiếu gia Trần sao.<br><br>Nếu không phải căn cứ quy định rõ ràng, không được thả lệ quỷ ra ngoài đánh nhau, cậu ta đã cho họ Vệ thấy mình lợi hại cỡ nào.<br>Ai ngờ, ngay khi bước vào phó bản, Trần Trình đã phát hiện ra mình không thể kiểm soát được quỷ của mình.<br>Dù là vật tế trong sông, hay ở \"hang máu bạc\" trong rừng rậm quỷ quái mà Trần Trình thu nhận đều xuất hiện hiện tượng cắn trả dữ dội —— không phải không dám thả ra, mà một khi thả ra sẽ lập tức tấn công cậu ta.<br>Toàn bộ phó bản bốn sao, hệt như một một cơn bão kinh hoàng, đánh gục Trần Trình —— không có bùa chú đạo môn của Giải Nguyên Chân, không có khả năng phụ trợ đa dạng của Đường Tần, không có phản ứng nhanh nhạy và kỹ năng diễn xuất hơn người của Tống Nguyệt Mi.<br><br>Tác dụng duy nhất của cậu ta là kéo những người chơi bình thường cùi bắp hơn chạy trốn trước sự áp bức khủng khiếp.<br>Trần Trình giống như lon nước ngọt bị ấn bẹp đó, một khi nhấn vào thì sẽ phát hiện bên trong nó rỗng tuếch.<br>Trần Trình bị Đường Tần nhìn chằm chằm với ánh mắt \"đầu óc của mấy người có vấn đề\", cậu ta vốn đã chuẩn bị tâm lý hồi lâu, mới có dũng khí hỏi thăm tình hình của họ Vệ, nhưng cậu ta lập tức như quả bóng bay bị chọc thỏng.<br><br>Cậu ta cáu kỉnh lầu bầu một tiếng, quay đầu bước đi.<br>—— Đường Tần này, rốt cuộc có EQ hay không?<br>Con nhà giàu mới nổi từ trước tới nay luôn bị mắng là không có não không có EQ, lần đầu tiên mắng người khác không có EQ.<br> <br>Trần Trình lo lắng đi loanh quanh trong đoàn ngựa thồ, sau đó cậu ta còn không biết làm gì khác đành giúp những trai tráng Điền Nam làm việc vậy, muốn cậu ta bình tĩnh chẳng mảy may thay đổi sắc mặt như bọn Tống Nguyệt Mi, thì cậu ta lại kìm nén không được.<br><br>Trần Trình đi tới đi lui, cắn răng một cái đi tới đội ngũ đằng trước.<br>Giải Nguyên Chân đang ngồi xổm trên mặt đất luống cuống tay chân thêm củi nhóm lửa.<br>Trần Trình buồn bực không lên tiếng ngồi xổm xuống bên cạnh anh, hồi lâu không nói lời nào.<br>Giải Nguyên Chân đạo sĩ phủ Thiên Sư có tính tình tốt này, quả thực bị cậu ta \"xử\" ra đến nỗi có chút bồn chồn —— Trần Trình là con ông cháu cha rất nóng nảy, còn bị lệ quỷ thu dụng ảnh hưởng, tính cách lại càng mất kiểm soát làm việc không có đầu óc.<br><br>Khi còn ở căn cứ, ngày nào cũng cao giọng la hét.<br>Sau khi bị Vệ Ách tẩn một trận, mới học được ngậm miệng.<br>Trần Trình gãi đầu, cậu ta cau mày mấy lần đều không mở lời được.<br>Giải Nguyên Chân cẩn thận hỏi: \"Sao vậy?\"<br>Trần Trình hạ quyết tâm bèn hỏi: \"Tên kia thế nào rồi?\"<br>Cậu ta không chỉ mặt gọi họ, nhưng người bây giờ có thể hỏi tình hình chỉ có ông trời trong xe đó.<br><br>Giải Nguyên Chân hiểu rằng cậu ta muốn hỏi tình huống của Vệ Ách, nhưng Đường Tần lại không chung sóng não nên mới tìm tới đây.<br>\"Không tốt lắm.\" Giải Nguyên Chân nói thật: \"Dù hệ thống chuyển đan dược cậu ấy cũng không nhận được, để xem giữa trưa cậu ấy có tỉnh lại hay không.\"<br>Trần Trình \"ồ\" một tiếng, vò đầu bứt tai hồi lâu mới nghĩ ra một câu: \"Vậy, tôi còn một ít hương hỏa.<br><br>Anh xem có thể đổi được gì không.\"<br>Phòng livestream cũng hiểu chút ngọn nguồn trước lời nói trúc trắc của cậu ta...!Đây là muốn đưa hương hỏa của mình cho Vệ Ách dùng? Phải biết rằng, \"hương hỏa\" của hệ thống người chơi có thể được chuyển tặng, nhưng \"hương hỏa\" của hệ thống Quỷ Thoại nhận được rất khó kiếm, người chơi bình thường có một hoặc hai trăm điểm trong phó bản một hai sao đã không tệ rồi.<br>Hơn nữa có một tỷ lệ chiết khấu cho \"hương hỏa\" được chuyển đổi giữa người chơi, nếu một trăm điểm \"hương hỏa\" chuyển tặng cho người khác sẽ bị trừ đến chỉ còn lại 10 điểm —— còn khủng khiếp hơn thuế thập phân thời cổ đại không biết bao nhiêu lần.<br><br>Cái thứ bịp bợm chuyển tặng hạn chế \"hương hỏa\" này, khiến nhiều người tức hộc máu.<br>(*) Tiền thập phân hay thuế thập phân là một khoản thuế khoảng mười phần trăm dưới dạng tiền hoặc hàng hóa cho một tổ chức tâm linh (ví dụ: bộ phận cai quản nhà thờ chính tòa, nhà thờ giáo xứ) hoặc một tổ chức thế tục (vua, địa chủ).<br>Chính vì tỷ lệ chuyển tặng \"hương hỏa\" quá cao nên cục kiểm sát không thể tìm ra cách hỗ trợ chuyên viên nòng cốt trong vấn đề này.<br>Dẫu sao thì thị trường chợ đen cũng không bịp thế này.<br>Ai ngờ, Trần Trình lóng ngóng duỗi ra mấy đầu ngón tay ra hiệu mấy lần.<br>Phòng livestream còn đang tán gẫu chút chính sự, thoáng chốc đã bị cử chỉ lóng ngóng này của Trần Trình làm mơ hồ.<br>[Đệt, tuy Trần Trình là bảng A, nhưng cậu ta ở dưới cùng đi.<br><br>Vượt phó bản cũng không nhiều lắm, \"hương hỏa\" này của cậu ấy sao có thể lọt vào top 10 bảng xếp hạng nhanh như vậy.]<br>[...!Thực lực không đủ, tích góp dần dần, 100 \"hương hỏa\" đổi thành 10, đây đúng là coi tiền như rác!]<br>[Nhà cậu ấy giàu mà!!! Người giàu có ở phía Nam và nhiều công ty, cậu ấy bị chọn thành người chơi rồi vào cục kiểm sát, mẹ cậu ấy còn ôm cậu ấy khóc ròng.]<br>Đừng nói phòng livestream mà ngay cả Giải Nguyên Chân đã trải qua sóng gió, suýt nữa đã ném khúc gỗ cháy vào nồi.<br><br>Anh kinh ngạc ngẩng đầu lên, thiếu điều muốn chạm vào lá bùa để xem Trần Trình có phải bị \"quỷ nhập xác\" rồi không.<br><br>Trong khi phòng livestream bị sốc bọn họ cũng nhận ra có điều gì đó không đúng.<br>[Trần Trình bị sao vậy, đột nhiên muốn đưa nhiều hương hỏa cho Vệ Ách thế.<br><br>cậu ta không phải loại người rảnh thơi tiêu tiền bừa bãi chứ?].<br><br>"]