["<br>[Cảnh báo! Người chơi \"Vệ Ách\" đã kích hoạt một trạng thái đặc biệt: Quỷ thần nhập xác!]<br>Âm thanh điện tử máy móc lạnh lẽo vang lên trong phòng livestream, mọi người vô thức nín thở nhìn thanh niên tóc bạc bước ra từ màn sương đen và hoa bỉ ngạn.<br><br>Trước đây hệ thống Quỷ Thoại chưa bao giờ vang lên cảnh báo tương tự, nhưng thanh niên ở trạng thái \"quỷ thần nhập xác\" rõ ràng khác với bình thường.<br>Làn da của cậu trắng lạnh không thể tả, đó là một màu không có chút sức sống, đôi mắt nhắm lại, cánh môi chỉ còn lại một màu đỏ thẫm, mái tóc dày màu bạc vờn quanh bên gò má.<br>\"Ba Xà hư thối\" xâm nhập tới quỷ vận tách ra trước mặt cậu.<br>Thông tin đỏ sẫm lướt qua như nước trên bảng điều khiển của cậu.<br>Trong \"hương hỏa Mân Nam\", Vệ Ách từng nghe thấy hệ thống nhắc nhở hai lần trong phó bản, cảnh báo quỷ quái Thần Lang Quan không xác định đã vi phạm luật Thiên Cương, đi chệch khỏi cốt truyện.<br>Khi đó cậu đã ghi nhớ danh từ đặc biệt này, đoán rằng đó là một quy tắc nào đó mà quỷ quái phải tuân theo khi săn lùng con người trong trò chơi sinh tồn.<br>Mà trong cốt truyện ẩn [Ba Xà Thoán Bặc], tên của vật phẩm bí ẩn mà Vệ Ách lấy được là —— mảnh vỡ của luật Thiên Cương.<br>Nếu nó hiện ra trong hệ thống thì đó là một quy tắc cấp cao hơn.<br><br>Vậy nên hệ thống Quỷ Thoại không muốn để người chơi hay một người nào lấy được thông tin liên quan đều sẽ gặp phải sự phản công và xóa sổ của nó.<br>Chỉ có điều, sự giằng co giữa Chủ Thần và hệ thống vẫn cho Vệ Ách có cơ hội tiếp xúc.<br>Ngay khi luật Thiên Cương được \"hương hỏa\" kích hoạt, bảng giao diện máu cống phẩm mở ra ở trước mặt Vệ Ách.<br>Mối quan hệ cung phụng đã ký kết không thể chấm dứt, nhưng có cơ hội hiếm hoi đảo ngược các điều kiện cụ thể —— khoảng cách sức mạnh giữa con người và thần linh quá lớn, hoàn toàn không thể lật đổ sự cung phụng.<br><br>Lúc đó, Vệ Ách chỉ nắm bắt được lời \"hứa hẹn\" của Chủ Thần, coi đó là một lỗ hổng.<br>—— tao luôn đáp lại sự cung phụng của mày mà.<br>—— phàm có cung phụng, thần phải giáng thế.<br>Nó tương tự nhưng khác với mối quan hệ giữa việc Chủ Thần cướp đi mối quan hệ cung phụng mà Vệ Ách dâng cho \"Tử Mẫu Liên Thần Quỷ\", cần cậu chủ động thỉnh cầu mới có thể chứng thực các nghi lễ đã được hai bên đồng ý:<br>Trong mối quan hệ cung phụng, nếu \"cống phẩm\" có địa vị thấp muốn thay đổi nội dung của cung phụng thì phải được sự đồng ý của \"quỷ thần\".<br>Song đây là một lỗ hổng mà Chủ Thần vô tình tạo ra.<br>Lời trêu chọc bỡn cợt của hắn đã bị Vệ Ách đóng khung thành quy tắc mới.<br>[Điều lệ cung phụng hình thành ——]<br>[\"Máu cống phẩm\": Vệ Ách.]<br>[Đối tượng cung phụng: Quỷ thần \"Thần Lang Quan\" không xác định.]<br>[Trạng thái đặc biệt: Quỷ thần nhập xác.]<br>[Mô tả: Ngài là cống phẩm mà quỷ thần \"yêu thích\" nhất, Thần đã từng chính miệng hứa hẹn, hễ ngài cung phụng, Thần không bao giờ chối từ.<br><br>Khi ngài mở ra cung phụng, ngài sẽ nhận được mức độ nhập xác khác nhau tùy theo vật cung phụng!]<br>Mười hai lưỡi đao Ngân Điệp phản chiếu ánh sáng mờ ảo vờn quanh cổ tay của thanh niên bước ra từ trong bóng tối, trên trang phục Điền Miêu xanh đậm có hoa văn mờ nhạt của hoa bỉ ngạn.<br>Gương mặt có tính xung kích đó xuất hiện trong phòng livestream khiến khán giả đều phấn khích.<br><br>Một giây trước, khán giả trong phòng livestream còn tưởng rằng phó bản bốn sao định sẵn sẽ thất bại, giây tiếp theo, thanh niên xuất hiện với dáng vẻ đầy chấn động —— không ai biết \"quỷ thần nhập xác\" là gì, nhưng sức mạnh ở trạng thái này của Vệ Ách rất rõ ràng.<br>Từ hẳn phải chết đến đường con đường sống chỉ trong một thoáng chớp mắt.<br>Bình luận trong phòng livestream lập tức bùng nổ như suối nước:<br>[Là Vệ Thần!]<br>[Sự hỗ trợ từ nhóm đạo trưởng Giải rất hữu ích, thật sự đã kéo dài tới khi Vệ Ách thành công thoát khỏi nguy hiểm.]<br>[Á á á Vệ Thần đẹp trai vcl.]<br>[\"Quỷ thần nhập xác\", đây có phải kỹ năng liên quan đến quỷ thần trong phó bản Quỷ Thoại đầu tiên không, mẹ ơi chuyện quái quỷ gì thế, không phải quỷ thần không thể nhìn không thể nghe sao?]<br>[Tôi chắc chắn có thể chạy thoát khỏi trấn Cốt Thiêu!]<br>Giải Nguyên Chân phản ứng nhanh nhất, dù \"quỷ thần nhập xác\" là gì thì cũng sẽ không phải một kỹ năng có thể dễ dàng kích hoạt, thành ra phải giết ra khỏi trấn Cốt Thiêu trước khi Vệ Ách còn có thể kiểm soát được trạng thái đặc biệt này.<br><br>Anh quát to một tiếng, để mọi người hoàn hồn lại chuẩn bị phá vòng vây.<br><br>Đoàn ngựa thồ họ Thốn hành nghề đi núi nhiều năm, họ đã trải qua rất nhiều khó khăn và gặp gỡ nhiều cao nhân, sau sự ngạc nhiên ban đầu, trận cờ đi núi trong tay lại dựng lên lần nữa.<br>Khi đội viên tập hợp lại, sự dị hóa của \"Ba Xà hư thối\" ở trấn Cốt Thiêu ngày càng rõ rệt, tất cả ánh sáng dày đặc đều tràn về phía họ.<br>Không gian sền sệt đến nỗi biến dạng.<br>Đòn tấn công còn nhanh hơn cả lúc Quỷ Tiên Thanh Đồng xuất hiện.<br>Chỉ có Vệ Ách mới rõ ——<br>Đây là cuộc săn lùng vật tế chạy trốn của [Ba Xà Thoán Bặc] trong cốt truyện ẩn, đồng bộ với \"Ba Xà hư thối\" trong nhánh chính.<br>Năm ngón tay vừa dùng sức, xương ngón tay Vệ Ách trở nên trắng bệch mà hoa bỉ ngạn đỏ tươi dài nhỏ lập tức xòe ra cuộn tròn.<br>Nó dâng lên phía sau cậu như dòng nước lũ, nghênh đón ánh sáng sặc sỡ ô nhiễm lan tới do tập kích của Ba Xà.<br>Hoa bỉ ngạn hình thành từ sức mạnh của \"Thần Lang Quan\" va chạm với ánh sáng ô nhiễm của Ba Xà hư thối, không gian ở trấn Cốt Thiêu vốn tràn ngập sức mạnh của bướm ma và Ba Xà ngay lập tức bị dọn sạch.<br><br> <br>Mà Vệ Ách vừa đáp xuống từ giữa không trung, cậu vừa mới đáp xuống, cờ đi núi lập tức xuất hiện trong tay, coi như một cây cột c ắm vào đất.<br>Tiếng reo hò trong phòng livestream đột ngột ngừng lại.<br>\"Cậu Vệ!\"<br>\"Vệ Ách!\"<br>\"Đội trưởng Vệ!\"<br>Một loạt âm thanh sợ hãi chồng lên nhau, cậu không lên tiếng mà ho khan nửa quỳ trên mặt đất.<br>Chỉ thấy vô số máu nhỏ li ti tràn ra từ giữa miệng và mũi của Vệ Ách, gương mặt vốn trắng lạnh của cậu giờ đã chuyển sang màu đỏ tươi lạ lùng đến thót tim —— đó là dấu hiệu mao mạch máu ở dưới lớp da đang giãn nở nhanh chóng, cơ thể Vệ Ách đang phải chịu một gánh nặng vô cùng cao và khủng khiếp.<br>Trong phó bản Quỷ Thoại, người chơi nhận được và sức mạnh sử dụng càng mạnh thì cái giá phải trả càng cao.<br>Mà Vệ Ách vừa mới mở ra trạng thái đặc biệt, tiền tố trước đó là rõ ràng là: \"Quỷ thần\".<br>[Quỷ thần nhập xác], nghĩa từ mặt chữ là —— \"quỷ thần\" nhập vào cơ thể người phàm.<br>Chẳng lẽ \"Thần Lang Quan\" đỏ rực không rõ lai lịch trong Cốt Bà Lâu đã giáng xuống người Vệ Ách?<br>Phòng livestream hoảng sợ, bọn Giải Nguyên Chân đã tìm cách chạy trốn đến trấn Cốt Thiêu, ngay lập tức tập trung về phía Vệ Ách.<br><br>Vệ Ách cụp mắt, kìm lại vị ngọt tanh trong cổ họng —— sức mạnh của Chủ Thần đang mãnh liệt tăng vọt dọc theo từng thớ cơ bắp và xương cốt trong cơ thể cậu.<br><br>Nếu được lựa chọn Vệ Ách chưa chắc sẽ mở ra trạng thái đặc biệt mới nhận được này.<br>Dường như có thể cảm nhận được cảm xúc và thái độ của Vệ Ách.<br>—— đây là sự lựa chọn của mày.<br>Tiếng cười khẩy khàn khàn xen lẫn tức giận vang lên bên tai.<br>Vệ Ách mắt điếc tai ngơ, trong trường hợp không còn lựa chọn nào khác, thứ nào có ích thì dùng, đây vẫn luôn là triết lý của Viêm Hoàng.<br>(*) Nhắc lại Viêm Hoàng là tên của một nhóm dân tộc của Trung Quốc cổ đại sinh sống ở khu lưu vực sông Hoàng Hà.<br><br>Viêm Hoàng là người đã thành lập ra dân tộc Trung Quốc và là người khởi xướng văn hóa Trung Quốc.<br>Đợt tấn công đầu tiên của \"Ba Xà hư thối\" đã bị chặn lại, nhưng mức độ nguy hiểm của \"Ba Xà hư thối\" vẫn đang tăng lên.<br><br>Vệ Ách ấn lại cờ đi núi Thoán Long, chống đỡ đứng lên.<br><br>Tiếng vang trầm đục truyền đến dưới chân mỗi người, Vệ Ách suýt nữa lảo đảo ngã sấp xuống.<br><br>Trước khi ngã sấp xuống, cậu như bị một sức mạnh vô hình nào đó kéo lại cứ thế mà dừng lại.<br>Động đất ập đến dữ dội và đột ngột.<br>Lúc đầu mọi người còn tưởng lại là đá lở, theo bản năng muốn tránh né.<br><br>Thế nhưng trong đội đột nhiên có người hét lên, giọng vừa cao vừa chói, tràn đầy kinh hãi và sợ mãi hiếm khi thấy của cô: \"Núi! Núi —— núi đang khép lại ——\"<br>Không cần Đường Tần nhắc nhở, mọi người đã cảm nhận được sự thay đổi.<br>Vô số bướm ma phóng lên cao từ vết nứt trên mặt đất, hệt như đang chạy trốn thứ gì đó, hóa thành nước lũ xoay quanh trên thị trấn.<br><br>Mà toàn bộ mặt đất trong trấn đang chấn động ầm ầm —— hai bên trấn Cốt Thiêu là núi vây quanh, một mặt dựa vào vách núi, chỉ có cổng trại phía trước đối diện với Cổ Đạo là một vị trí hình \"凹\" tự nhiên.<br>Bây giờ, trước sự kinh hoàng của người chơi và trai tráng đoàn ngựa thồ, hình lõm này đang khép lại.<br>Ba ngọn núi hội tụ, trấn Cốt Thiêu sẽ trở thành một ngọn núi lớn hình thành lồ ng giam.<br>\"—— Sơn Vương đuổi bắt.\" Giải Nguyên Chân thốt ra: \"Việc đuổi bắt của Sơn Vương ngày càng tăng cường!\"<br>Khi Giải Nguyên Chân nói xong, trừ Vệ Ách ra, chú ấn Sơn Vương trên cổ tất cả người chơi đều đau rát.<br><br>Điều này chứng tỏ phán đoán của Giải Nguyên Chân —— giờ phút này, tất cả những gì xảy ra ở trấn Cốt Thiêu quả thực có liên quan đến \"Sơn Vương\".<br>Ba ngọn núi tụ lại, sắc mặt bọn Thốn Đạo Hưng Thốn Dịch đồng thời biến đổi, đồng loạt hét lên: \"Nguy rồi! Lừa la!\"<br>Trước đó vì tới đón Vệ Ách, họ đã cắt đứt dây cương lừa la thả ra ngoài.<br><br>Lúc này xét theo thời gian suy tính, chẳng phải vừa đúng lúc gặp phải động đất núi hội tụ sao.<br><br>Khi sắc mặt đoàn ngựa thồ tái nhợt, từng tiếng hý đột nhiên phát ra từ bụi mù bướm ma —— đó là lừa la mà bọn Thốn Đạo Hưng đang lo lắng đã quay lại tìm chủ nhân của chúng.<br>Ầm ầm một tiếng, đá lăn rơi xuống, ba ngọn núi khép lại.<br>Trấn Cốt Thiêu hoàn toàn bị nhốt trong vách đá cao, trong không khí tràn đầy tiếng bướm ma bay lượn.<br>Các trai tráng đoàn ngựa thồ họ Thốn ôm lừa la đã quay về, vừa kinh hãi vừa mừng lẫn buồn.<br><br>Điều đáng kinh hãi là trấn đã bị núi tụ lại chặn lại, dù lừa la có quay lại tìm thì cũng không ai có thể trốn thoát.<br><br>Điều vui buồn là nửa cuộc đời hành nghề đi núi, lúc sắp chết vẫn được đồng hành với mấy người bạn thú già này.<br> <br>Đoàn ngựa thồ họ Thốn đã nghĩ thoáng được, nhưng trái tim của khán giả phòng livestream và các đội viên gánh vác trách nhiệm vượt ải lại rơi thẳng xuống.<br>Cho đến nay, đội nòng cốt là phòng livestream có tiến độ nhanh nhất, đồng thời cũng là phòng livestream duy nhất có chút hy vọng qua ải.<br><br>Nếu họ chết tại đây, phó bản bốn sao \"Sơn Vương Điền Nam\" chỉ sợ sẽ nhanh chóng rơi vào kết cục thành cấm địa người sống.<br>Chỉ có điều, dù Vệ Ách có thể kích hoạt lại \"quỷ thần nhập xác\" thì vẫn không thể dẫn mọi người ra khỏi ngọn núi bị phong tỏa.<br>Núi đá còn đang không ngừng lăn xuống, bướm ma trong trấn Cốt Thiêu hội tụ thành đàn.<br>\"Đội phó Giải, chúng ta nên làm sao đây?\" Sắc mặt bọn Đường Tần trắng bệch, theo bản năng bảo vệ Vệ Ách ở giữa.<br><br>Vẻ mặt Giải Nguyên Chân căng thẳng, đây là lần thứ hai đội nòng cốt đối mặt với đuổi giết của \"Sơn Vương Điền Nam\".<br><br>Đây cũng là lần đầu tiên người chơi gặp phải áp lực bất lực nhất kể từ khi phó bản Quỷ Thoại mở ra tới nay.<br>Điểm kinh khủng nhất của \"Sơn Chủ\" chính là, dù trong thời đại khoa học kỹ thuật phát triển, con người vẫn nhỏ bé bất lực trước thiên tai thiên nhiên.<br>Lần đầu tiên gặp chấn động của Sơn Vương là ở Trà Mã Cổ Đạo, dựa vào la bàn trong tay Giải Nguyên Chân để né tránh nó một cách chính xác.<br>Trận động đất thứ hai trên núi này có hình thức nhốt mọi người với quỷ quái \"Ba Xà hư thối\" kỳ quái kinh khủng.<br>Kim la bàn trên la bàn của Giải Nguyên Chân đang quay loạn xạ không có dấu hiệu ngừng lại.<br><br>Hình như Vệ Ách nghĩ đến điều gì đó bèn với tay ra nắm lấy, kéo ra một bóng người từ trong màn sương đen dày đặc.<br><br>Khi bóng người đó bị kéo ra, Thốn Đạo Hưng Thốn Dịch cách cậu gần nhất cũng theo bản năng kêu lên một tiếng.<br>—— người mà Vệ Ách kéo ra từ màn sương đen chính là \"hắc bà\" của Cốt Bà Lâu.<br>Có một số người trong phòng livestream ngay lập tức nhận ra mục tiêu của Vệ Ách:<br>[Thông tin cốt truyện có đề cập rằng con trai của hắc bà đã trốn thoát thành công đến Hắc Hà, khoảng cách trốn thoát Thập Ngũ Mãnh chỉ trong gang tấc! Nếu có cách nào để người chơi thoát khỏi trấn Cốt Thiêu đã khép lại thì manh mối chắc chắn từ bà ấy.]<br>[Có lý đấy!!! Trấn Cốt Thiêu, Cốt Bà Lâu, hai tên này giống nhau đến mức chắc chắn có liên quan.]<br>[Hắc bà sẽ giúp họ chứ? Trấn Cốt Thiêu đã bị phá hủy rồi, bà ấy liền điên điên khùng khùng!]<br>[Vật tế tuyển chọn từ trấn, con trai của hắc bà bị bắt đi, bà ấy hận toàn bộ người trong trấn cũng chẳng có gì lạ.<br><br>Song điều này khiến bà ấy càng không thể giúp vật tế khác trốn thoát!]<br>Những cuộc thảo luận căng thẳng lướt qua không ngừng trong phòng livestream.<br>Trong trấn Cốt Thiêu, hắc bà bị kéo ra khỏi Cốt Bà Lâu, sức mạnh của \"Thần Lang Quan\" còn sót lại trên người Vệ Ách hóa thành một đóa hoa bỉ ngạn nở rộ đỏ tươi trên tay áo của cậu.<br>[Đinh —— đông, chúc mừng người chơi \"Vệ Ách\" đã nhận được sự hỗ trợ từ hắc bà!]<br>Nhắc nhở của hệ thống vừa lóe lên, Vệ Ách nhìn chằm chằm khuôn mặt nhăn nheo khô quắt của hắc bà, quát hỏi: \"Lúc trước bà làm thế nào để cho con trai mình trốn tới Hắc Hà?\"<br>Hắc bà mới vừa bị kéo ra khỏi Cốt Bà Lâu thì cử chỉ điên rồ nhìn chằm chằm bướm ma bay lượn đầy trời, bà cười to chói tai, kêu to đại xà thối rữa, đại xà thối rữa, tất cả mọi người phải chết, tất cả mọi người phải chết.<br><br>Cho đến khi Vệ Ách nắm lấy cổ áo của bà, lớn tiếng quát hỏi mới chợt tỉnh lại.<br>Muốn chuyển hắc bà hoàn toàn thành phe hỗ trợ, điều kiện hệ thống đưa ra là phải phá hủy trấn Cốt Thiêu, cứu tất cả vật tế ra.<br>Tất cả mọi người bị nhốt ở đây, đây vốn là một điều kiện không thể thực hiện được, nhưng Vệ Ách không hề làm theo yêu cầu của hệ thống.<br><br>Cậu mở thẳng trạng thái quỷ thần nhập xác, ngay lập tức tắt nó trước khi thần giáng thế.<br><br>Trong nháy mắt đó, hơi thở của \"Thần Lang Quan\" lóe lên, mạnh mẽ chuyển hóa hắc bà thành nhân vật phe hỗ trợ của mình.<br>—— nếu hắc bà cung phụng \"Thần Lang Quan hộ gia ban phúc\" ở Cốt Bà Lâu, vậy Vệ Ách có \"quỷ thần nhập xác\" không khác gì tôn thần mà bà cung phụng.<br>Quả nhiên, vừa dứt lời, hắc bà liền miễn cưỡng thoát khỏi trạng thái cười điên dại.<br>Bà cực kỳ không cam lòng nhìn những người chơi khác rõ ràng giống như con trai bà đều là vật tế lại có thể nhận được sự giúp đỡ của nhiều người như vậy, bà đút ngón tay gầy gò và khô quắt của mình vào miệng.<br>Trong miệng bà vang lên một giai điệu cổ quái.<br>Mọi người đều nhìn chằm chằm vào hắc bà, hồi hộp chờ đợi một lúc, nhưng không có chuyện gì xảy ra.<br><br>Ngọn núi đang khép lại vẫn đang khép lại, bướm ma vẫn đang bay lượn xung quanh phủ chưởng trại của \"Mộc Sùng Mạt\".<br><br>Tuy Ba Xà hư thối bị Vệ Ách ép lui, nhưng có vẻ như nó đang ấp ủ một loại thay đổi đáng sợ nào đó ở đó.<br>Ngay khi mọi người không khỏi cảm thấy thất vọng và tuyệt vọng, thì trong không trung đột nhiên vang lên một tiếng vỗ cánh kỳ lạ.<br>Khoảnh khắc tiếp theo, mấy cái bóng kỳ quái trắng như xương phá tan bầy bướm ma đang bay lơ lửng trên không, sà xuống về phía người chơi trên mặt đất và các trai tráng đoàn ngựa thồ.<br>Ngay khi những cái bóng đó xuất hiện, phòng livestream rốt cục cũng hiểu được một chút hi vọng sống mà hắc bà mang lại là gì ——<br>Nhân mã không thể thoát ra khỏi trấn đã bị khép lại do núi.<br>Song xương chim có thể.<br>Những con chim xương do hắc bà huýt sáo triệu hồi rất kỳ lạ, thậm chí một số còn không thể gọi là \"chim\" —— đó là sự kết hợp kỳ lạ giữa bộ xương người và động vật cùng đôi cánh chim ưng dài hơn hai mét.<br><br><br>Khi những con chim xương khô đó phá tan bầy bướm ma rồi sà xuống, xuất hiện trên màn hình của phòng livestream, khán giả trong phòng livestream lập tức nhớ tới những hộp sọ chim treo trước cửa nhà hắc bà.<br>Suy đoán trong phòng livestream lúc ấy là những con chim to đó khi còn sống chắc phải dài ít nhất năm, sáu mét.<br>[Hóa ra bà ấy đưa con trai mình ra Thập Ngũ Mãnh là nhờ vào thứ này.]<br>[Đậu má, xương người và xương chim kết hợp, chẳng lẽ nói xương trong bình trong phòng bà ấy đều là chuẩn bị để lắp ráp những con chim xương khô này à?]<br>[Con trai bà ấy không phải thất bại rồi chết sao, tại sao bà ấy vẫn còn nhiều chim xương như vậy...!Khi người chơi ở Cốt Bà Lâu, hắc bà cũng không ngừng làm việc với hũ xương của mình.]<br>[...!Bởi vì con trai mình không chạy thoát, từ đó về sau vẫn luôn lắp ráp chim xương? Hận bản thân làm chim xương vật tế bay quá chậm nên không thể đưa con trai ra ngoài?]<br>Những con chim xương lao ra từ bầy bướm ma, con nào cũng lớn hơn con trước, con nào cũng kỳ lạ hơn con trước, chúng được hắc bà điều khiển bằng một cách không rõ, chúng sà xuống trước mặt người chơi, duỗi xương bàn tay trực tiếp tóm lấy người chơi và trai tráng đoàn ngựa thồ, ném người sống lên lưng mình rồi bay lên.<br><br>Vệ Ách phản ứng rất nhanh, trước khi bàn tay của bộ xương tóm được mình thì cậu đã nhảy lên lưng bộ xương rồi nắm lấy xương vai của bộ xương.<br>[—— chúc mừng người chơi đã có được \"chim xương vật tế\" vận chuyển!]<br>Chim xương bay lên từng con một.<br>\"Ngựa của tôi —— ngựa của tôi!\" Trai tráng đoàn ngựa thồ hét to, chim xương lại sà xuống, bắt được đám gia súc quay lại tìm chủ nhân.<br><br>Người trên lưng chim xương vật tế, lừa la bị giữ bằng móng vuốt xương, cả đội ngũ kỳ quái xông ra bầu trời đầy bướm ma.<br>Bướm ma bay lượn trên bầu trời trấn Cốt Thiêu, chim xương bay lên cao, khi họ chuẩn bị lao ra khỏi khi trấn Cốt Thiêu.<br>Đám chim xương đang chở trai tráng đoàn ngựa thồ họ Thốn bỗng nhiên hạ xuống.<br>Những chim xương này được hình thành từ sự kết hợp giữa xương người và cánh chim ưng to, nhìn bề ngoài có vẻ gồ ghề và gầy gò nhưng thực tế chúng có khả năng chuyên chở cực kỳ mạnh mẽ.<br><br>Dù bắt thêm hai lừa la cũng không thành vấn đề, nhưng trai tráng đoàn ngựa thồ dường như bị một thế lực vô hình nào đó kéo đi, ngay cả xương chim cũng rơi về phía trung tâm trấn Cốt Thiêu.<br>Giải Nguyên Chân đang tụt lại phía sau, đột nhiên nhớ ra —— \"Đi núi!\" Trong chuyến đi núi này đoàn họ Thốn nhận vận chuyển hàng cấm của thổ ty Thập Ngũ Mãnh, Mộc Sùng Mạt chết ở phủ chưởng trại, không ai nhận hàng hóa này của đoàn họ Thốn.<br><br>Hàng chưa được giao nên đoàn họ Thốn không thể rời khỏi trấn Cốt Thiêu.<br>\"Thủ lĩnh Thốn!\" Chim xương của Tống Nguyệt Mi ở gần bên trái, thấy Thốn Đạo Hưng và Thốn Dịch hạ xuống từ bên cạnh thì hét lên một tiếng.<br><br>Tay cô vung lên một sợi dây bay ra quấn lấy chim xương của họ giữa không trung —— ngay lập tức, cả Tống Nguyệt Mi lẫn xương chim đều rơi xuống cùng nhau.<br>Phòng livestream lập tức tràn ngập tiếng hô kinh ngạc.<br>Nếu là phó bản bình thường, các nhân vật trong cốt truyện sẽ không thể cùng nhau rời đi, không một người chơi nào trên đường sinh tử có đủ sức đồng cảm với các nhân vật trong phó bản.<br>Song trên đường đi, đoàn ngựa thồ họ Thốn đã giúp đỡ họ rất nhiều, trông thấy đoàn ngựa thồ và Tống Nguyệt Mi cùng nhau rơi xuống, trái tim của khán giả trong phòng livestream cũng treo cao cùng lúc.<br>Đúng lúc này, sắc mặt Vệ Ách tái nhợt đang cố gắng bám lấy bộ xương vật tế bỗng ấn vào bộ xương đứng dậy, một tay cậu nắm lấy bả vai trắng hếu của bộ xương, một tay ném thứ gì đó về phía Thốn Đạo Hưng.<br><br>Khi chim xương đang bay lên nhanh chóng và xóc nảy, nhưng cậu lại ném đồ rất chính xác.<br>Giữa cơn gió mạnh và bầy bướm ma, Thốn Đạo Hưng nắm ngay lấy vật Vệ Ách ném tới.<br>Lực hút của đoàn ngựa thồ đột nhiên giảm bớt, chim xương lập tức đưa người, lừa la lần nữa bay lên.<br>Lúc này phòng livestream mới nhớ lại, lúc ra khỏi chưởng trại trấn Cốt Thiêu, Vệ Ách không quên cắt ngón tay \"Mộc Sùng Mạt\" cùng với ấn chưởng trại của ông ta.<br>Bây giờ, ngón tay và ấn chưởng trại bị Vệ Ách cắt ra này đã trở thành bằng chứng \"Mộc Sùng Mạt\" nhận hàng hóa của đoàn họ Thốn.<br>Chuyến đi \"hàng cấm\" này của đoàn họ Thốn ngay lập tức được hoàn thành, đoàn ngựa thồ không còn bị trở ngại nữa mà có thể chạy thoát cùng người chơi.<br>Chim xương vật tế tiếp tục bay lên, bướm ma như tro đá do núi lửa phun trào, xông ra khỏi trấn Cốt Thiêu đã khép lại.<br><br>Chim xương bay rất nhanh, xung quanh có đầy bướm ma cản trở tầm nhìn.<br><br>Những người khác và trai tráng đoàn ngựa thồ đều nắm chặt xương vật tế để phòng ngừa bản thân mình rơi từ trên cao xuống, không thèm xem trấn Cốt Thiêu trở nên như thế nào.<br>Vệ Ách ném ngón tay của \"Mộc Sùng Mạt\" và ấn chưởng trại cho Thốn Đạo Hưng, ngay giây tiếp theo cậu nhìn thoáng qua thấy được tình hình bên dưới.<br>Từ trên cao nhìn xuống, cả ngọn núi bao quanh cả trấn Cốt Thiêu đã hoàn toàn khép lại.<br><br>Ngọn núi khép lại, giống như một cái bếp hình nón —— thứ đang bị đun sôi ở giữa bếp chính là \"Ba Xà hư thối\".<br><br>Còn xương dùng để nấu chín Ba Xà hư thối, rõ ràng là \"xương vật tế\" bị chôn dưới lòng đất oán hận đã lâu.<br>Trấn Cốt Thiêu...!Xương vật tế.<br>Cốt Thiêu.<br>Trong đầu Vệ Ách hiện lên mấy chữ, ý nghĩa thực sự của \"Cốt Thiêu\" trong trấn Cốt Thiêu là —— lấy xương làm củi, đốt lửa bắc bếp.<br>Vật tế dưới lòng đất là dùng làm củi đốt bếp, lấy Ba Xà hư thối và toàn bộ người sống trong trại trấn nấu thành nồi.<br>Thổ ty Thập Ngũ Mãnh muốn đoàn họ Thốn vận tải rương đá trắng xám đến đây.<br>Là để nấu Ba Xà cho Sơn Chủ.<br>Ngay khi suy nghĩ của Vệ Ách lướt qua, dòng chữ đỏ tươi thứ hai đột nhiên xuất hiện trên màn hình của phòng livestream:<br>[Chấn động thứ hai của Sơn Vương —— Thoán Bặc làm bếp, Cốt Thiêu nấu rồng!]<br>** ** ** ** **<br>Khi dòng chữ đỏ tươi \"chấn động thứ hai của Sơn Vương, Thoán Bặc làm bếp, Cốt Thiêu nấu rồng\" xuất hiện trên màn hình của phòng livestream, thì khu vực bị phong tỏa của phó bản \"Sơn Vương Điền Nam\", trên đường cao tốc G80xx, một chiếc xe của Cục kiểm sát Quái dị ở địa phương Điền Nam đang di chuyển rất nhanh.<br><br>Phó bản mở ra, khu vực đổ bóng bị đóng lại, người bên trong không ra được, người bên ngoài cũng vào không được, nhưng người trong khu đổ bóng vẫn có thể đi lại bình thường bên trong.<br>Chỉ là đa số mọi người sẽ chọn ở trong nhà chờ đến khi phó bản kết thúc —— một là vượt ải, thần bảo hộ giáng thế, hai là thất bại trở thành cấm địa người sống.<br>Chỉ có điều trong khoảng thời gian này, các chuyên viên của cục kiểm sát vẫn tiếp tục hành động, ghi lại mọi thay đổi trong khu vực bị phong tỏa mỗi khi phó bản mở ra.<br>Dù cho phó bản vượt ải thất bại, nơi đây trở thành cấm địa người sống, thông tin này vẫn được lưu lại, nếu sau này con người có khả năng bước vào cấm địa người sống thì đó sẽ là một phần trợ giúp cho những người đến sau.<br>Trên đường cao tốc, xe của Cục kiểm sát Quái dị đột nhiên phanh gấp dừng lại.<br>Cách đường cao tốc chưa đầy chục mét, giữa dãy núi hai bên đột nhiên xuất hiện một khe nứt sụp đổ, bùn đất trượt xuống, bướm ma màu nâu sẫm tràn ra từ khe núi.<br> <br><br>Chiếc xe chạy nhanh bị bướm ma dày đặc bao vây, suýt nữa tông vào rào chắn bên đường.<br>Vô số bướm ma vỗ cánh rải bột phấn tử thần, tràn qua đường cao tốc và bay lên trên vùng núi hiện thực ở Điền Nam.<br>Nhân viên ghi chép ngồi trong ô tô sắt, bàn tay run rẩy kéo bút ghi âm, khàn khàn báo cáo cho phân cục kiểm sát trong khu vực phong tỏa:<br>\"Vĩ độ Bắc 24 ở Điền Nam...!Bầy quỷ quái cấp hai khôi phục.\"<br>Bướm ma xuất hiện với tốc độ đồng bộ với người chơi trong phó bản.<br><br>Phó bản kh ủng bố ba sao, trước khi phó bản qua ải, hình chiếu của quỷ quái sẽ bắt đầu xuất hiện trong hiện thực, nhưng đó chỉ là hình chiếu xuất hiện, chứ không phải quỷ quái thực sự giáng xuống.<br><br>Mà phó bản bốn sao đã phá vỡ quy tắc này.<br>—— phó bản bốn sao không cần chờ kết thúc, nó đã ảnh hưởng đến hiện thực với cường độ cao rồi!<br>\"Vĩ độ Bắc 25 ở Điền Nam...!bầy quỷ quái cấp hai khôi phục.\"<br>\"Vĩ độ Bắc 24 ở Điền Nam...!bầy quỷ quái cấp một khôi phục.\"<br>Từng đợt tin tức liên tục hội tụ về trung tâm phân cục kiểm sát ở Điền Nam, mọi người bị vây trong khu vực phong tỏa cũng dần cảm nhận được thảm họa đang đến gần —— ở thị trấn nằm trong dãy núi thì cảm nhận được rõ ràng rằng màu sắc của dãy núi ngày càng tối thêm.<br><br>Trong khung cảnh núi non u ám, mấy bướm ma vừa thấy trong phó bản đã xuất hiện ở ngoài cửa sổ.<br>Mọi người sợ hãi hét lên một tiếng, tất bật chạy đi đóng chặt cửa sổ, không dám để lại bất kỳ khoảng trống nào.<br>Mà lúc này, trong không gian phó bản, trong dãy núi cổ Điền Nam, chim xương vật tế chở người chơi bay về biên giới Thập Ngũ Mãnh bằng tốc độ nhanh nhất.<br><br>Tuy tốc độ của xương chim nhanh, nhưng sau khi \"chấn động thứ hai của Sơn Vương\" thì lực trường vô hình mà bộ xương phải chịu đựng khi bay về phía ranh giới của Thập Ngũ Mãnh có thể thấy được bằng mắt thường ngày càng nặng nề.<br>Khán giả trong phòng livestream, nhất là khán giả trong khu phong tỏa đều toát mồ hôi.<br>[Nhánh chính là chạy khỏi \"Thập Ngũ Mãnh\", chỉ cần chạy ra là có thể vượt ải, nhất định phải bay ra ngoài, nhất định phải bay ra ngoài!]<br>[Sắp đến Hắc Giang rồi!]<br>[Đã có thể thấy cầu dây của Hắc Giang rồi!!!]<br>Khán giả gần như không dám bình luận gì thêm, kẻo sự kỳ vọng của họ sẽ trở thành sữa độc ảnh hưởng đến người chơi đang vội vã chạy trốn.<br>(*) \"Sữa Độc\" được hiểu theo nghĩa cỗ vũ ngược.<br><br>Khi là danh từ thì dùng để chỉ những người cổ vũ hay ủng hộ một vấn đề gì đó theo hướng tích cực nhưng càng cổ vũ kết quả càng tồi tệ, càng thất bại.<br><br>Khi là động từ thường dùng để diễn tả hành động cổ vũ dẫn tới kết quả tồi tệ.<br><br>Chỉ có điều thứ như sữa độc này cũng giống như việc xem thế vận hội Olympic, bạn càng căng thẳng càng hy vọng thí sinh của mình sẽ thắng thì khi bạn theo dõi người ta càng có khả năng thua.<br>Tiếng cánh xương của chim xương vật tế kêu rắc rắc ngày càng vang.<br><br>Sắc mặt mọi người trên xương chim vật tế cũng ngày càng trở nên nghiêm túc —— ở biên giới Thập Ngũ Mãnh, dòng sông Hắc Giang cổ kính màu xanh đậm gần đen hiện ra trong dãy núi cao chót vót.<br>Xương chim vật tế nắm lấy người và lừa la, vỗ đôi cánh vang lên tiếng rắc rắc mấy lần.<br><br>Hắc bà đút ngón tay khô quắt vào miệng, vừa huýt sáo vừa nhanh chóng đọc cái gì đó.<br>Chỉ có điều tất cả đều vô ích.<br>Trong cái nhìn chăm chú của mọi người, tiếng cánh của chim xương không ngừng vang lên tiếng rắc rắc.<br><br>Hắc bà gào lên một tiếng tan nát cõi lòng, mà ở trong làn sóng bầy bướm ma tràn ngập bầu trời, người chơi và trai tráng đoàn ngựa thồ họ Thốn giống như con trai hắc bà năm đó đều rơi xuống ngọn núi lởm chởm và hiểm trở bên dưới khi họ chỉ cách con đường sống trong gang tấc.<br>Những người chơi khác ở gần, Đường Tần cắt giấy và Tống Nguyệt Mi dùng lụa màu Phi Thiên cố gắng phóng ra.<br>Trên đường đi chim xương vật tế của Vệ Ách dường như bị phó bản nhắm vào, liên tục bị bướm ma va chạm và tan rã nhanh hơn những người khác.<br>Dù là cắt giấy của Đường Tần hay là lụa màu Phi Thiên của Tống Nguyệt Mi đều không tiếp được cậu.<br>Cơn gió mạnh lướt qua, mặt mày Vệ Ách không hề có chút hoảng sợ nào, giao diện máu cống phẩm xuất hiện trước mặt cậu.<br><br>Cậu hơi cụp mắt xuống, thản nhiên nhìn thanh tiến độ cung phụng đang tăng lên nhanh chóng.<br><br>Việc \"cống phẩm\" muốn cung phụng phải thỏa mãn nhu cầu của quỷ thần, mà sau khi tăng thêm quy tắc về mối quan hệ cung phụng của \"máu cống phẩm\", Vệ Ách sẽ biết Chủ Thần rốt cuộc lấy gì làm thức ăn.<br>Tiến độ cung phụng thoáng chốc đã tăng lên.<br>Một bóng đỏ của quỷ thần mặc hỷ bào xuất hiện ở trước mặt Vệ Ách, mang theo sự tức giận uy nghiêm đáng sợ ôm chặt thanh niên vào lòng.<br><br>Sức mạnh của hắn dường như muốn bóp ch3t Vệ Ách.<br><br>Cơ thể cậu bị siết chặt, xương vai đau nhức, rõ ràng bị quỷ thần khống chế nhưng Vệ Ách lại cười.<br>Trong cơn gió dữ dội rơi xuống, hiếm khi thấy cậu chủ động tới gần khuôn mặt của quỷ thần, đè giọng khàn khàn xen lẫn ý cười, cực điên rồ lại cực bình tĩnh hỏi: \"Cung phụng của tao còn chưa đủ nhiều hả? Chủ Thần tôn quý.\"<br>Không khí ấm áp từ môi thanh niên tóc bạc áp vào vành tai lạnh lẽo của quỷ thần.<br><br>Lực nắm tay của quỷ thần đột nhiên trở nên mạnh hơn, ánh sáng hung ác trong con ngươi bạc chợt sâu hơn —— Chủ Thần, ít nhất là Chủ Thần xuất hiện dưới hình dạng của \"Thần Lang Quan\", Thần lấy mọi cảm xúc sợ hãi và tiêu cực làm thức ăn.<br>Mà thứ Vệ Ách cung phụng là...<br>Lòng hận thù và giết chóc cực đoan lại mãnh liệt nhất trên đời này.<br>Tác giả có lời muốn nói:<br>Người đẹp Ách: Cung phụng mày bằng giết chóc và lòng hận thù sâu sắc nhất.<br>Thần tồi: Có một số việc hoàn toàn là tự gây nghiệt.jpg.<br><br>"]