["<br>Màu sắc như đao giết người<br>***<br>Cái lạnh buốt ập đến đột ngột, giống như hàng trăm mũi kim băng tỏa ra âm khí đâm thẳng vào mạch máu trong tích tắc, Vệ Ách rên lên một tiếng, thoáng chốc mất kiểm soát cơ thể, vịn thùng gỗ lảo đảo về phía trước quỳ xuống.Từ khóe mắt, mặt nước trong thùng gỗ nhoáng lên, xuất hiện gợn sóng màu xanh đen kỳ lạ.<br>Tay kia ấn mạnh mép thùng, Vệ Ách chợt nhìn ra sau gáy.<br>Không có.<br>Sau gáy trống rỗng.<br>Không có gì.<br>Cái lạnh chợt lóe lên rồi ngừng ngay.<br><br>Cửa sổ thổ lâu đóng chặt, tro bụi trên bệ cửa sổ không có bất cứ dấu vết lật qua lật lại nào.<br><br>Mặt nước trong thùng gỗ trở lại màu sắc bình thường, nếu không có cái lạnh từ gáy truyền đến kẽ ngón tay thì mọi chuyện vừa rồi chỉ là ảo giác.<br>Song sau gáy còn sót lại hơi lạnh vẫn như cũ nhức nhối.<br>Vệ Ách ấn thùng gỗ, nghiêng đầu liếc xéo, mượn hình ảnh phản chiếu trên mặt nước nhìn về phía cổ mình ——<br>Mặt nước hơi lăn tăn gợn sóng, trên bờ vai và chiếc cổ tái nhợt của cậu in hằn vài dấu tay xanh tím!<br>Đôi mắt Vệ Ách hơi nheo lại, hình ảnh phản chiếu trên mặt nước của thùng gỗ rất mờ, nhưng những dấu vân tay màu xanh sẫm và gần như đen đó lại rất rõ ràng trên làn da tái nhợt, không thể nào nhìn nhầm được.<br><br>Một ngón bên trái, bốn ngón bên phải, bóp rất mạnh —— vừa nãy có thứ đó siết cổ cậu từ phía sau!<br>\"Vệ Ách?\"<br>Giải Nguyên Chân ở dưới cầu thang nghe thấy tiếng động, nâng cao âm lượng gọi một tiếng, giẫm lên hai bậc lên thang gỗ.<br>\"Không sao.\" Vệ Ách hít sâu một hơi, lạnh giọng đáp.<br>Tiếng bước chân dừng lại.<br>Tuy rằng còn có chút không yên lòng, nhưng Giải Nguyên Chân dường như tôn trọng đồng đội của mình hơn, không mạo muội xông lên.<br>Vệ Ách cúi đầu, nhìn chằm chằm dấu ngón tay in trên mặt nước.<br>Cậu ghét...!vô cùng ghét bị người khác bóp cổ, quả thực là ghét đến cực điểm.<br>Trong không gian vô tận, bất cứ ai dám làm điều này, dù là người thâm niên hay quái vật đều bị Vệ Ách gi.ết chết, không có ngoại lệ.<br>Mấy dấu vân tay sau gáy toát ra cơn ớn lạnh, nhưng không có âm báo nhắc nhở việc bị tấn công hay khấu trừ dương thọ.<br> <br><br>Vệ Ách ấn thùng gỗ đứng dậy, sắc mặt lạnh lùng nhìn xung quanh.<br><br>Trong căn phòng tối om, tượng đất sàng mẫu cầm một đài sen ở phía trước có khuôn mặt kỳ lạ, đôi mắt nó nhìn thẳng về phía trước, nụ cười khó hiểu nửa sáng nửa tối trên khuôn mặt.<br>Là thứ này giở trò quỷ, hay là sự tồn tại không xác định mà hệ thống dùng \"?\" để đại diện cho con quỷ đó?<br>Vệ Ách cụp mắt xuống, lạnh lùng quan sát.<br>Sau khi phá vỡ kết giới Địa Phược của sàng mẫu, giá trị thù hận ban đầu \"?\" đã khóa chặt cậu lại tăng lên tương ứng.<br>Dường như cảm nhận được tâm trạng không vui của Vệ Ách, nụ cười trên gương mặt của tượng đất sàng mẫu càng trở nên u ám và quái dị hơn.<br>Khuôn mặt cậu vô cảm cùng tượng thần bằng đất đó nhìn nhau một hồi, Vệ Ách cầm lấy chiếc áo cũ vắt ở mép thùng gỗ, quẳng lên đầu pho tượng thần bằng bùn —— <br>Nụ cười khó hiểu trên khuôn mặt của \"sàng mẫu\" lập tức cứng đờ.<br><br>Truyện Ngược<br>[Rè —— rè...]<br>Tiếng điện rất nhỏ vang lên bên tai, dường như ngay cả hệ thống cũng bị hành động của Vệ Ách làm cho khiếp sợ, lag mấy giây mới liên tục nhắc nhở: [Rè —— chúc mừng người chơi máu cống phẩm may mắn, giá thị hận thù của \"?...??\" đã tăng cao!!! Dương thọ hiện tại -10!]<br>Mặc cho cái nhìn hằn học oán độc đó ghim chặt sau lưng, Vệ Ách xoay người trở lại bên thùng gỗ, ném chiếc khăn mặt do cô bé câm điếc mang đến vào nước nóng —— nếu không phải bị thương nặng từ đòn tấn công ngày hôm qua, Vệ Ách đã có thể đập nát tượng đất đó ngay tại chỗ!<br>—— ——<br>Tuy biết đó giờ Quỷ Thoại che chắn không hề có nhân tính, nhưng đến khi che chắn dỡ bở thì cũng chẳng thấy được tí gì.<br><br>Song nhiều người vẫn ôm tâm tư may mắn ngồi xổm trong góc nhìn cá nhân của Vệ Ách.<br><br>Ngay khi góc nhìn chuyển trở lại, một thanh niên tóc bạc mặc thân đối xanh, quần vải đen xuất hiện trên màn hình khiến không ít người có chút thất vọng.<br><br>[Ây...!Quỷ dị đã khôi phục rồi mà còn keo kiệt che chắn như thế]<br>[Có hiểu cái gì gọi là \"thời loạn lạc có cảnh sắc mới là cực lạc\" không!]<br>Không giống ngày hôm qua, thanh niên tóc bạc trông lạnh lùng hơn cả siêu mẫu quốc tế bước xuống cầu thang.<br>Dù sao cậu cũng bị trọng thương, sau khi tắm rửa đi xuống lầu, sắc mặt trắng bệch đến mức có thể đến nhà xác sắm vai thi thể một cách hoàn mỹ, ngoại trừ hai cánh môi đỏ au đến bệnh trạng tựa như cánh hoa hồng ngậm máu.<br>Một thân đối xanh được cậu mặc gọn gàng, kết hợp với chiếc quần ống rộng màu đen kiểu Phúc Kiến, mỗi khi cậu bước xuống thang gỗ, mảnh vải đen lại bị kéo lên một chút để lộ một đoạn mắt cá chân xanh trắng.<br><br> <br>Ở mắt cá chân, đường cong xương mắt cá chân thon gầy, lộ ra cảm giác lạnh buốt khó hiểu.<br>Bình luận phàn nàn không kéo dài mấy giây, lập tức đổi chiều gió: [A a a! Chân này, mắt cá chân này! Màu sắc như đao giết người! Tôi có thể!!!]<br>[Giẫm tôi đi, giẫm tôi đi hỡi người vợ tóc bạc, đừng giẫm lên cầu thang nữa.]<br>[Phía trước! Tém tém chút đi, đừng có gọi vợ bậy bạ...]<br>Trong tiếng quỷ hú sói tru của bình luận, Vệ Ách xuống lầu.<br>Vừa xuống lầu đã thấy người chơi tụ tập ngoài cửa, sắc mặt lo lắng đang nói gì đó.<br>Vệ Ách đi qua, Giải Nguyên Chân quay đầu nhìn cậu, nói: \"Có người chết.\"<br>Người đã chết sống trong hai căn phòng bên trái.<br>Anh ta là một người đàn ông họ Hồ, tuổi ngoài 30, 40, khi vợ anh ta dậy đi xuống nhà thì phát hiện anh ta đã chết trên ngưỡng cửa phòng ngoài ở tầng một với đầu hướng ra ngoài và chân hướng vào trong.<br><br>Trên cổ của người chết không có gì, nhưng hai bàn tay trắng xanh của anh ta như đang nắm lấy thứ gì đó, hệt như cố hết sức để giật thứ đó ra khỏi cổ.<br>Nơi đầu anh ta hướng về, ngưỡng cửa bằng đá có một vệt kéo dài đẫm máu và nhớp nhớp trên ngưỡng cửa.<br>Vợ của người chết ngồi bên cạnh thi thể khóc, còn tộc người họ Hồ của thổ lâu chặn ở ngoài phòng, trên mặt mang theo vẻ sợ hãi kỳ dị, ánh mắt của bọn họ thỉnh thoảng đảo qua đảo lại giữa người chơi và người chết.<br>\"...! Chết tiệt, sao tôi lại cảm thấy có gì đó không đúng.\" Dương Thanh đứng ở phía sau đám người, rụt cổ lại, lo lắng hỏi: \"Mấy người đó sẽ không quẳng nồi cho chúng ta đó chứ...\"<br>Giải Nguyên Chân nháy mắt ra hiệu với Dương Thanh, cậu ta kịp thời ngừng nói.<br>Vết kéo dính máu và nhớp nháp bên ngoài ngôi nhà của người chết rất dài, kéo dài đến tận trung tâm quảng trường thạch bình —— cuối cùng biến mất trong linh cữu phủ đầy vải xanh lụa trắng.<br><br>Vệ Ách liếc vết kéo đó, lập tức nhớ tới khúc \"ruột\" mà tộc trưởng thổ lâu đã lấy từ chiếc quan tài trống rỗng của linh cữu ngày hôm qua.<br>—— một khúc \"ruột\" sống nửa đêm bò ra thắt cổ người?<br>Ngẫm lại hình ảnh đó, không khỏi có chút ghê tởm.<br>Nghĩ đến khúc \"ruột\" tối qua không chỉ một mình Vệ Ách, bọn Giải Nguyên Chân, Trương Viễn, Đường Tần cũng đều đang nhìn về phía linh cữu ở trung tâm của thổ lâu thạch bình.<br><br>Khoảng cách có hơi xa không thấy rõ chiếc quan tài bên trong, nhưng giờ phút này, trong mắt mọi người linh đường bên đó đã toát ra một màu quỷ dị đáng sợ.<br>Không đợi người chơi suy nghĩ thêm gì nữa, tộc trưởng thổ lâu đã vội vã chạy tới.<br>Tộc trưởng thổ lâu thấy tử thi, sắc mặt hơi thay đổi, một đôi mắt lập tức đảo qua các người chơi: một, hai, ba, bốn, năm...!Vệ Ách thầm đếm động tác của tộc trưởng thổ lâu.<br>Cậu trầm ngâm nhìn lại căn nhà trống không, rồi nhìn cái xác bò lổm ngổm tới ngưỡng cửa đá.<br><br>Phản ứng đầu tiên của tộc trưởng thổ lâu khi thấy thi thể là đếm số lượng người chơi.<br><br>Cho nên tối hôm qua, phải có một người chết —— trong mắt tộc trưởng thổ lâu, bọn họ phải chết ít nhất một người.<br>Song vì cậu không chết, hiện tại người chết biến thành người trong tộc thổ lâu.<br>Phát hiện mười hai người chơi không thiếu một người, một chút kiêng dè khó phát hiện thoáng qua trên khuôn mặt của tộc trưởng thổ lâu, nhưng chẳng mấy chốc, tộc trưởng thổ lâu đã quay đầu lại, quát lớn với người trong tộc đang vây quanh nhà người chết: \"Túm tụm ở đây làm gì? Chờ ăn tiệc hả! Mau mời sư công lại đây.\"<br>\"Chú hai ——\" Tộc trưởng thổ lâu vừa lên tiếng, trong đám người liền truyền đến tiếng kêu thảm thiết tan nát cõi lòng, vợ người chết xông về phía tộc trưởng thổ lâu: \"Chú hai à! Chú không cho chúng tôi chuyển ra ngoài, hiện tại A Căn đã chết —— A Căn đã chết ——\"<br>Vợ của A Căn túm lấy áo lụa của tộc trưởng thổ lâu, vừa khóc vừa gào.<br>Nụ cười thân thiện của tộc trưởng thổ lâu không thể giữ được nữa, kéo áo toan đá cô ra, còn chưa nhấc chân thì lại nhịn xuống, thay đổi giọng điệu thấm thía: \"Anh Cần à, chuyện sinh tử do trời, trong lầu chúng ta có nhiều hộ gia đình như vậy, không phải cũng sống tốt đó sao.<br><br>A Căn mạng kém không thể trách người khác, hơn nữa chuyển đi là muốn chuyển đi nơi nào?\"<br>Câu nói cuối cùng của tộc trưởng vô cùng cổ quái, có thâm ý khác.<br>Vợ A Căn rùng mình một cái, tê liệt ngồi tại chỗ.<br>Tộc trưởng thổ lâu ra hiệu, hai người đàn ông mặc đồ đen tiến lên nửa đỡ nửa đỡ kéo vợ A Căn đi.<br>Khi bị kéo đi, vợ của A Căn cũng không khóc lóc nữa, chỉ oán hận nhìn chằm chằm người chơi.<br>Người chơi bị nhìn chằm chằm nổi da gà, lúc này tộc trưởng thổ lâu đi tới, khuôn mặt lộ ra vẻ tiếc nuối than thở.<br>\"Các vị khách quý cũng thấy rồi, thực sự không phải chi nhánh tỉnh Mân Nam chúng tôi có ý định trì hoãn việc cống nạp năm nay, mà trong lầu xảy ra chuyện thật.<br><br>Một nhánh nho nhỏ như chúng tôi phải áp chế hung vật, còn phải luyện chế cống vật, thật sự khó mà tiếp tục.\" Tộc trưởng thổ lâu thoáng liếc nhìn linh cữu trên thạch bình rồi nói: \"Hung vật này thực ra cũng không khó trấn áp, chỉ thiếu năm vật tế...\"<br>Quả nhiên, giây tiếp theo, âm thanh nhắc nhở của hệ thống lại xuất hiện.<br>[Các quý khách từ phương xa đến!]<br>[Từ trước đến nay chi nhánh họ Hồ ở Mân Nam hễ cách mười năm lại dâng \"cống vật\" cho nhà chính Dự Châu một lần.<br><br>Dựa vào những thứ kỳ lạ từ Mân Nam hoang dã do chi nhánh cung cấp, thế lực của nhà chính Dự Châu trong triều đình liên tục tăng cao, hừng hực như mặt trời.<br><br>Năm nay, đại thọ của hoàng đế, chủ nhà vốn định \"cống vật\" làm thánh thượng vui mừng.<br><br>Không ngờ, nhà chủ nhiều lần thúc giục chi nhánh ở Mân Nam nhưng vẫn không có động tĩnh! Thánh thọ sắp đến, nhà chính lo lắng khó an, vì thế đặc biệt cử các bạn đến Man Nam đòi lấy.]<br>[Hiện tại, tộc trưởng thổ lâu lại bày tỏ với các bạn rằng khó có thể cống vật đúng thời hạn do sự cố trong nhà...]<br>[Nhiệm vụ chính 1: Tìm được 5 vật hiến tế còn thiếu]<br>[Nhiệm vụ chính 2: Phong ấn chiếc quan tài quỷ dị!]<br>\"...\"<br>Nghe thấy phải \"phong ấn chiếc quan tài quỷ dị\", tầm mắt các người chơi theo bản năng chú ý đến vết máu kéo dài từ cửa nhà người chết.<br> <br><br>Vết máu kéo dài khắp bãi đá, dưới ánh mặt trời hiện ra một mùi tanh ẩm ướt.<br>Giữa ban ngày, một cơn ớn lạnh khó hiểu chạy dọc sống lưng.<br>Tộc trưởng thổ lâu như không nhìn ra sự sợ hãi của người chơi, vẫn tươi cười thân thiết như trước, khẩn thiết đứng trước mặt người chơi: \"Các khách quý của nhà chính, ý của các vị thế nào?\"<br>Ý thế nào mả cha mày.<br><br>Mọi người đều thầm mắng, nhưng gương mặt vẫn phải tươi cười.<br>Giải Nguyên Chân lướt qua mọi người, hỏi: \"Không biết năm loại tế phẩm này ở đâu?\"<br>\"Không.<br><br>\" Thấy người chơi ưng thuận, nụ cười trên mặt tộc trưởng thổ lâu nhanh chóng trở nên khẩn thiết, một đôi mắt nhỏ gian xảo gần như nhăn lại thành đường nhỏ: \"Năm đồ vật có thể trấn áp quan tài nằm ở xung quanh thị trấn Thất Ước.<br><br>Ở đây của kẻ hèn có mấy cái la bàn có thể dò tìm vị trí của năm vật đó, các vị khách quý cầm la bàn đi tìm là được.\"<br>Khi tộc trưởng thổ lâu mang la bàn tới, Vệ Ách liền thấy kim đồng hồ và khắc độ đều dính vết bẩn màu nâu.<br>Vẻ mặt của Giải Nguyên Chân thay đổi ngay khi trông thấy những la bàn này.<br>\"Có vấn đề.\" Tộc trưởng thổ lâu vừa đi, Giải Nguyên Chân lập tức nói.<br><br>Vẻ mặt anh nghiêm túc chưa từng có: \"La bàn chỉ ra âm dương, bàn trì không được ô nhiễm, bàn châm không được bừa bộn.<br><br>Những chiếc lá bàn này, khắc độ không chỉ bị âm uế ô nhiễm, kim đồng hồ còn bị dính tà thuật kỳ dị, chỉ sợ không phải dùng để tìm vật bình thường.\"<br>Vệ Ách lấy một chiếc la bàn lật nó lên để xem.<br>La bàn cổ xưa, mặt trước đầy vết nâu sẫm, mặt sau thì lộn xộn, khắc rất nhiều ký hiệu không nhận ra.<br><br>Chỉ sợ giống như Giải Nguyên Chân nói, thật sự bị người ta động tay động chân.<br>Vệ Ách cầm la bàn, hơi cụp mắt.<br>La bàn đã bị yểm tà thuật, vậy cầm la bàn bị yểm tà thuật đi tìm vật có thể trấn áp \"quan tài tà ác\".<br><br>Thứ tìm ra, là thứ gì đây?<br>Vừa định ném lại la bàn cho Giải Nguyên Chân, mí mắt Vệ Ách chợt giật một cái.<br>Chỉ thấy bàn châm màu nâu sẫm bông nhiên hơi rung lên, rồi chỉ vào —— <br>Chính cậu!.<br><br>"]