["<br>Thầy Liễu, thời đại của bậc anh tài<br>***<br>Giám đốc căn cứ vừa nói xong, cả hội trường im lặng.<br>Thật lâu sau, có người kinh hãi thở phào nhẹ nhõm, rốt cục biết những thay đổi kỳ lạ trong căn cứ mấy hôm này là vì cái gì —— cho tới bây giờ, tỷ lệ tử vong của người chơi khi vào phó bản vẫn cao như cũ! Đừng thấy Vệ Ách sớm kết thúc phó bản trong ba ngày, tỷ lệ tử vong của người chơi tổng thể vẫn đạt tới con số khủng khiếp 65%.<br>Tỷ lệ tử vong 65% nghĩa là gì?<br>Đó là trong hai người, thì có hơn một người phải chết!<br>Lúc bình thường tỷ lệ tử vong của phó bản đã cao và còn kinh khủng hơn.<br><br>Có một lưỡi đao sắc bén đáng sợ như vậy treo trên đầu người chơi, mỗi người đều sống nay chết mai —— nếu không phải do cục kiểm soát khẩn cấp thành lập, cơ quan này đã cố gắng hết sức kiểm soát tình hình và cung cấp hỗ trợ, thì sự hoảng loạn và điên cuồng của những người chơi ban đầu đã khiến toàn bộ trật tự xã hội sụp đổ.<br>Cho đến ngày hôm nay, người chơi không có phao cứu sinh gì có thể dựa vào.<br>—— hệt như con ruồi không đầu, lòng tràn đầy hoảng sợ bước vào phó bản rồi chết một cách khó hiểu.<br>Chỉ là Quỷ Thoại đã có ba năm, bước vào phó bản chết, quỷ quái khôi phục trong hiện thực cũng chết nên mọi người chỉ có thể nhận mệnh chấp nhận, nhưng lại không nghĩ tới cục kiểm soát lại âm thầm lặng lẽ làm một việc lớn như vậy.<br>Tuy rằng dùng lời của tiền bối Mai Nhất Hà và giám đốc căn cứ để hình dung, nhưng đây chỉ là chút \"hy vọng nhỏ nhoi bèo bọt\".<br>Nhưng người chơi trước đây, ngay cả hy vọng bèo bọt này còn không có.<br>Tiếng hít thở sợ hãi trong đại sảnh, những tiếng thì thầm vỡ òa và nức nở xen lẫn với nhau.<br><br>Không ít chuyên viên không kiềm chế được cảm xúc của mình —— nếu không phải không còn lựa chọn nào khác, ai lại muốn liều mạng vào phó bản mà chẳng có thứ gì dựa vào chứ? Hiện tại, rốt cuộc cũng có người, có toàn bộ Viêm Hoàn dốc sức làm một tấm lưới an toàn cho họ.<br>Dẫu tấm lưới này có xa vời, đó cũng là thứ thực sự tồn tại.<br>Giữa những tiếng xì xào bàn tán, không ai chú ý đến Vệ Ách vốn không quan tâm lắm, đột nhiên ngẩng đầu lên khi giám đốc căn cứ báo ra những truyền thừa của bậc anh tài.<br>Chức năng ghi nhớ của bộ não con người cũng tương tự như máy tính, khi có quá nhiều ký ức, những ký ức cũ sẽ để lại manh mối trên đĩa nhớ dưới dạng tệp nén.<br><br>Vệ Ách đã ở trong không gian vô hạn ba năm, ngoại trừ ý nghĩ nhất định phải về nhà, còn có rất nhiều ký ức mơ hồ.<br><br>Thậm chí cậu còn quên bản đồ Phúc Kiến trông như thế nào, nhưng sau khi giám đốc căn cứ báo ra những cái tên đó thì những thứ đã quên, manh mối không trọn vẹn, lập tức lóe lên thoáng qua, mang đến cảm giác quen thuộc vô cùng mạnh mẽ.<br> <br>Mai Thị Bát Quái Chưởng, Trần Thị Thập Bát Tiết Côn, Đông Bắc Môi Mã Đao, Long Môn Bào Mã Hí, Dự Trung Cổ Thải Môn, Dương Thanh Liễu Quải Thương —— những thứ này, thầy Liễu từng nói với cậu!<br>Năm đầu tiên vào trường cấp hai, Vệ Ách ngầm thừa nhận mình có một người cha nghiện rượu lái xe gây tai nạn đâm chết hai người, ông ta không nói một lời đã cuỗm sạch tiền trong nhà chạy tội.<br><br>Khi người nhà nạn nhân cầm dòng chữ máu chảy đầm đìa xông vào trường học, Vệ Ách còn chẳng hề hay biết.<br><br>Người phụ nữ có chồng bị đâm chết gào khóc đến ngã quỵ, anh trai cô rít gào với lãnh đạo trường, liên tục xông lên nhưng bị bảo vệ ngăn cản, anh ta muốn giết con trai của kẻ sát nhân, một mạng đền một mạng.<br>Tiếng động lớn đến nỗi học sinh toàn trường sợ hãi.<br>Hai nhà đó khét tiếng gian manh và hung dữ, nghe nói bọn họ đông anh em, giết một thằng nhãi để đền mạng thì tống một anh em khác vào tù để đền tội cho thằng con hoang này.<br>Khiến cho tất cả lãnh đạo nhà trường đều bó tay.<br>Chính ông Liễu bỏ tiền ra đưa cho hai nhà đó, che chở cậu ở phía sau, dẫn cậu đi gặp người nhà nạn nhân.<br>Năm ấy thầy Liễu bị thuyên chuyển đến thành Liên Khê.<br><br>Nghe nói thầy từng là giáo sư có tiếng tại đại học Kinh Sư.<br><br>Trước đây thành Liên Khê nghèo, nghèo đến nỗi người tri thức cũng không có, sau khi thầy Liễu bị thuyên chuyển, đích thân xếp băng ghế kéo bàn ở miếu Thành Hoàng đổ nát, dạy cho lứa học sinh đầu tiên đi ra xóm nghèo.<br>Sau đó có thể trở về nhưng thầy vẫn không về, mà tiếp tục ở lại đây.<br>Thầy bảo vệ một đứa trẻ, nhiều người già trong khu vực đó cũng đứng ra che chở.<br>Hai nhà đó mới thôi buôn lời ác độc, cũng ngừng chặn người giữa đường hay giội máu gà vào ban đêm, chấp nhận tiền bồi thường của thầy Liễu rồi kết thúc chuyện này.<br>Do đó Vệ Ách chuyển đến ký túc xá giáo viên đối diện với thầy Liễu, một lần ở là mười mấy năm chưa bao giờ chuyển chỗ khác.<br>Hai bộ phận trường cấp hai cấp ba của Liên Khê thuộc về khu vực thành trấn lạc hậu, ít giáo viên nên một mình thầy Liễu phải dạy sáu lớp.<br><br>Thầy lớn tuổi, thị lực kém phải đeo kính lão chấm điểm bài tập mấy tiếng đồng hồ.<br>Sau khi Vệ Ách chuyển đến, cậu làm xong bài tập thì giúp thầy sửa bài chấm điểm, kế đó nghe thầy nói rồi giúp thầy viết giáo án.<br><br>Thầy Liễu không cản được cậu, nếu việc ít thì sẽ giảng dạy những thứ chuyên sâu mà học sinh trong huyện không học được.<br> <br>Chẳng hạn như khi đang nói về các yếu tố nhập cư hàng hải Phúc Kiến-Quảng Đông, điều tra thực địa,...!thì tiện thể nhắc tới Thuyền vương Đường La, Mai Thị Bát Quái Chưởng, Trần Thị Thập Bát Tiết Côn, Đông Bắc Môi Mã Đao, v.v...<br>Vệ Ách chưa bao giờ cảm thấy sai sai.<br>Dẫu sao thầy Liễu cũng là giáo sư có tiếng của đại học Kinh Sư, biết nhiều thứ hơn người ở địa phương.<br>Mãi cho đến hôm nay, giám đốc căn cứ đã công bố kế hoạch \"Tứ Tướng Bách Môn\", Vệ Ách mới nhận thấy được sự khác thường trong đó —— ngay cả cục kiểm soát và thuyền vương Đường La cũng phải mất ba năm mới tìm được nhiều truyền nhân bậc anh tài như vậy, vậy thầy Liễu làm sao biết được?<br>Trong tích tắc, một hi vọng mong manh hiện lên từ đáy lòng Vệ Ách.<br>Đốt ngón tay của cậu ghì trên tay vịn ghế quá mạnh mà đột nhiên trắng bệch.<br>Thầy Liễu từng giảng dạy cho cậu, ba mươi năm được gọi là một thời đại trong lịch sử, sáu mươi năm đầu thế kỷ 20 là hai thời đại cuối cùng của nghệ nhân dân gian truyền thống.<br><br>Ba mươi năm trước là thời đại \"giang hồ muôn màu muôn vẻ\" giao thoa giữa cũ và mới, ba mươi năm sau là thời đại diệt vong của bậc anh tài giang hồ xuất hiện trong thời kỳ loạn lạc lại dần bị nhấn chìm trong thời đại mới.<br>\"—— ba mươi năm một giang hồ, giang hồ qua đi không còn giang hồ.\"<br>Khi thầy Liễu ngồi run run bên cửa sổ đã nói ra đánh giá với bậc anh tài thời đại đó.<br>Tuổi cụ thể của thầy Liễu, người huyện thành Liên Khê cũng không rõ ràng lắm, nhưng cậu có thể suy đoán —— khi thầy ở độ tuổi hai mươi, dựa theo đánh giá của thầy có lẽ thầy đã chứng kiến thời đại sụp đổ của chốn giang hồ.<br>Căn cứ theo theo tin tức mà cục kiểm soát đưa cho cậu —— người sống ở khu thành Nam đều bị treo sau cửa sổ, biến thành một \"con rối\" quái dị.<br><br>Mà khi Vệ Ách đẩy cửa vào nhà tìm kiếm những người sống ở khu thành Nam, cậu cũng không bóng dáng con rối trong phòng thầy Liễu.<br>Nếu thầy Liễu khi còn trẻ đã từng một thành viên của bậc anh tài chốn giang hồ.<br>Liệu thầy Liễu có thể sống sót thoát ra khỏi khu thành Nam đã bị phó bản phủ bóng?<br>Ngay khi suy nghĩ này vừa dấy lên, Vệ Ách đã bị ép mạnh xuống.<br><br>Cậu cụp mi mắt, kiềm chế cảm xúc phập phồng trong lòng, cuối cùng thở ra một hơi thật dài.<br>\"Sao vậy?\" Giải Nguyên Chân phát hiện Vệ Ách khác thường, nhỏ giọng hỏi.<br>Vệ Ách lắc đầu, không nói gì.<br>Lúc này, cụ ông lưng gù được đỡ ngồi ở giữa run rẩy bước lên bục, quay mặt về phía cả sảnh, cố gắng hết sức để duỗi thẳng cột sống.<br><br>Ông vừa lên tiếng là chất giọng Đông Bắc đặc sệt làm cho người ta có hơi muốn cười.<br>\"Mấy đứa này, trước đây mấy cụ già giang hồ như chúng tôi, đều...!đều cứng đầu cứng cổ đầu óc bảo thủ! Chúng tôi coi trọng bí pháp sư môn, tuyệt học của gia tộc, sống chết với mấy quy tắc cũ rích đó.<br><br>Thời đại mới rồi, không có người đến học hỏi chúng tôi, chúng tôi cũng cao ngạo che giấu không chịu tiết lộ ra ngoài.\" Cụ ông ngổn ngang trăm mối đè lại chiếc nạng trong tay: \"Nếu thế giới hòa bình thịnh vượng, không cần thứ này của chúng tôi cũng chẳng sao, nhưng hôm nay thế đạo đã loạn, người chết hết thì lấy đâu ra quy tắc.\"<br>\"Mấy đứa học cho giỏi...!sống cho thật tốt!\"<br>Khi cụ ông nói xong thì ho dữ dội, sau đó bỗng nhiên cao giọng, khàn khàn nói: <br>\"Hồ Môn Tổng Tiêu Cục —— truyền nghề! Họ gì cũng có thể học —— ai ở nơi nào cũng có thể học!\"<br>Cụ ông lấy một nén hương từ tay giám đốc căn cứ, cắm ở trước bình tro cốt của tiền bối Mai Nhất Hà.<br><br>Một nén hương rơi xuống, coi như chấm dứt thói xấu truyền nam không truyền nữ của bậc anh tài Viêm Hoàng.<br>Sau đó ông xoay người, nhìn mọi người trong khán phòng bằng ánh mắt tìm kiếm và mong mỏi.<br>Một tin nhắn từ cục hiện lên trên điện thoại di động của các chuyên viên cùng một lúc, giải thích: Hồ Môn Tổng Tiêu Cục, tiêu cục lớn nhất sông Tùng Hoa, tồn tại 700 năm có thể xuất hiện trong phó bản khu vực Đông Bắc, nhập môn sẽ truyền lại một cặp mâu thương, một cặp đao...!học tập yêu cầu...<br>(*) Tiêu cục nói nôm na là nghề bảo tiêu.<br><br>Tiêu cục chuyên hộ tống khách buôn cùng hàng hoá, tài sản khách buôn yêu cầu hộ tống gọi là tác tiêu, những người tiêu cục cử đi bảo vệ gọi là tiêu sư hoặc bảo tiêu.<br><br>Việc làm ăn của tiêu cục là trông vào sự bảo vệ an toàn về người và của tiêu sư, vì vậy tiêu cục rất coi trọng tuyển chọn tiêu sư để bảo vệ uy tín của mình.<br><br>Nếu hàng hoá nhiều lần bị đánh cướp thì tiêu cục đành đóng cửa, do đó người kinh doanh tiêu cục (tiêu đầu) thường là hạng võ lâm cao thủ, võ nghệ cao cường, quen biết rộng rãi, có uy tín trên giang hồ đảm nhận.<br>Và các ghi chú tiếp theo:<br>Mối quan hệ nhân quả trong phó bản Quỷ Thoại thì cần phải có một nghi thức thực sự trong thực tế, nếu muốn trở thành học trò, mời lên bục, cắm một nén hương vào trong lư hương.<br>Cùng lúc đó, mấy cụ già ở mấy hàng ghế đầu tiên run rẩy đi lên bục nhờ sự giúp đỡ của nhân viên.<br><br>Từng tên ứng với môn phái nghệ nhân, tên người thừa kế nghệ nhân, nội trung truyền thừa được gửi đến điện thoại của chuyên viên.<br><br>Trong hội đường đông nghịt người, các chuyên viên theo tình huống của riêng mình, lên bục kính dâng một nén hương.<br>Ông nội Trần Trình mặc áo vải xanh cũng đứng ở trên bục.<br>Cố gắng đứng thẳng đối mặt với từng chuyên viên.<br> <br>Trần Trình thường chơi tiết côn trong căn cứ, khoe khoang mình là \"truyền nhân tiết côn truyền thống của họ Trần\", vì thế mà ông Trần khá nổi tiếng.<br><br>Harry Potter fanfic<br>Nhiều ủy viên đã đến chỗ của ông, ông Trần nói chuyện với họ từng người một, không biết dặn dò họ vào phó bản phải cẩn thận, hay tranh thủ thời gian dạy chút gì đó.<br>Còn khá nhiều người rời khỏi chỗ, chỉ có mấy người đã có truyền thừa, hơn nữa không còn sức học thêm mấy trường phái khác nên ngồi tại chỗ.<br>Đội nòng cốt bên này, Giải Nguyên Chân là người đạo môn, còn Trần Trình học tiết côn còn chưa điêu luyện bởi vậy vẫn ngồi tại chỗ không nhúc nhích với Vệ Ách.<br>\"...!Thực ra trước đây tôi rất ghét ông nội.\" Trần Trình đột nhiên nói, hai tay nắm chặt vải quần trên đùi: \"Khi tôi còn nhỏ, cứ đến nghỉ hè là tôi lại bị ném về quê, đi theo ổng.<br><br>Tôi cảm thấy ổng vừa già vừa bướng bỉnh, quy củ nghiêm ngặt vô cùng, thời đại nào rồi mà còn giữ một đống cấp bậc lễ nghĩa quy tắc cũ.<br><br>Khi còn nhỏ sức khỏe cha tôi không tốt nên không thể học võ thuật, đưa tôi về là muốn tôi học hỏi một chút từ ông nội.<br><br>Truyền lại gia học của họ Trần chúng tôi.<br><br>Tôi không chịu, đối nghịch với ông ấy, nói gậy của ông ấy là để khỉ làm xiếc khiến cho ông ấy tức đến từ mặt đứa cháu trai này.<br><br>Tôi biết ông nội muốn có người học nhưng côn pháp của họ Trần chúng tôi, chỉ dạy cho người họ Trần.<br><br>Khi còn bé tôi đã thực sự chọc giận ông ấy, trộm tiết côn của ổng múa võ trong lớp, dạy khẩu quyết côn pháp của họ Trần cho người trong lớp làm ông ấy tức giận đến nhập viện.\" Trần Trình nhỏ giọng nói, cậu ta thấy một chuyên viên tiến lên, cắm nén hương vào lư hương.<br>Trước đây vì cậu ta đọc khẩu quyết ra bên ngoài một cách bừa bãi, ông Trần tức giận đến mức đoạn tuyệt quan hệ với cha và cậu ta, mắng cậu ta phá hỏng gia quy của họ Trần, không xứng làm người nhà họ Trần, lúc này không biết đang lải nhải cái gì với bạn cùng nghề.<br><br>Khuôn mặt tràn đầy hy vọng.<br>Cái tên đầu vẹt Trần Trình này cúi thấp đầu xuống.<br>Còn Vệ Ách lại nhìn cụ già trên bục, tìm kiếm người trạc tuổi thầy Liễu.<br>Nếu khi thầy Liễu còn trẻ, thực sự là một trong trăm môn, vậy đó sẽ là môn nào?<br>Lúc này, giám đốc căn cứ kín đáo đi tới.<br>\"Vệ Ách.\" Giám đốc căn cứ hạ thấp giọng: \"Có chuyện trong cục muốn báo cho cậu biết, cậu đồng ý cũng được, không đồng ý cũng không sao.\".<br><br>"]