["<br>Quỷ thần cấp thứ tai.<br>Âm thanh nhắc nhở của hệ thống chỉ có năm chữ, nhưng lại giống như sấm sét khiến mọi người trước phòng livestream đồng thời cảm thấy trong đầu có sấm sét.<br>Quỷ thần vượt qua cấp độ cao nhất được biết đến từ trước đến nay, đã xuất hiện.<br>Trước khi \"Quỷ Thoại\" xuất hiện, con người vẫn đang ở trạng thái thăm dò lung tung thực lực và cấp độ của quỷ quái.<br><br>Các bộ, ngành của mỗi quốc gia đều áp dụng cách phân cấp riêng.<br><br>Mãi cho đến khi \"Quỷ Thoại\" xuất hiện, mới miễn cưỡng có một hệ thống được công nhận.<br><br>Tuy nhiên, hệ thống này vẫn chưa hoàn thiện, vẫn đang nghiên cứu và khám phá.<br>Bởi vì cấp bậc phó bản chưa bao giờ thể hiện ra đầy đủ, nên không ai biết giới hạn cấp sao kh ủng bố của phó bản là bao nhiêu.<br>Hiện tại các cấp độ quỷ quái đã biết hiện được tóm tắt từ phó bản từ dưới lên trên theo thứ tự là: Cấp chính thứ âm là tiểu quỷ du hồn, cấp chính thứ si là quỷ quái bậc trung, cấp chính thứ huyết là quỷ quái bậc cao.<br><br>Lên trên nữa thì tiến vào cấp độ quỷ thần, như Tử Mẫu Liên Thần Quỷ của hương hỏa Mân Nam, đó chính là quỷ thần cấp chính lệ.<br>Một quỷ thần cấp chính lệ có thể làm một quận có dân số hàng trăm nghìn hoặc hàng trăm nghìn người thành địa ngục nhân gian.<br>Giờ đây, quỷ thần vượt qua cấp chính lệ xuất hiện.<br>Hệ thống đánh giá cấp độ mới, đó là \"tai\".<br>Một chữ tai thôi mà đã có một luồng khí đỏ tươi và đáng sợ đột nhiên ập vào mặt —— boss phó bản bốn sao quỷ quái cấp cao nhất Sơn Chủ quỷ Mạt Man là quỷ thần cấp thứ tai đáng sợ đến mức có thể miêu tả là [tai kiếp].<br><br>Mà hơi thở và động tĩnh khi xuất hiện của nó, cũng hoàn toàn phù hợp với đánh giá này.<br>Quỷ quái thống trị dãy núi, có thể dễ dàng khiến các ngọn núi rung chuyển và hợp nhất, thì đây chẳng phải là một thảm họa thực sự sao?<br>Thông báo màu đỏ tươi lướt qua phòng livestream.<br><br>Màn hình phòng livestream vẫn tràn ngập các loại ánh sáng hỗn độn ô nhiễm, chỉ mơ hồ nhìn thấy một số hình dạng ngọn núi màu nâu sẫm và tối tăm.<br><br>Khi Sơn Chủ xuất hiện, tất cả khán giả trong phòng livestream đều cảm nhận được mùi máu tanh vô tận tràn ra từ màn hình.<br>Chỉ trong chốc lát, nhiều người trong phòng đã choáng váng, ho khan, run rẩy phải chuyển góc nhìn phòng livestream.<br><br>Chỉ có một số người chơi có tinh thần lực và nghị lực cao không bị ghép vào phó bản vẫn đang cố quan sát góc nhìn của Vệ Ách.<br>Chỉ quan sát livestream thôi đã có tác động và sức ảnh hưởng mạnh đến mức không thể tưởng tượng được, vậy bọn Vệ Ách ở trong phó bản đối mặt với \"Sơn Chủ quỷ Mạt Man\" thì sẽ như thế nào!<br>Máu đã nhuộm khắp viền màn hình bốn phía của phòng livestream, đây là điềm báo trước cho biết phòng livestream sắp bị tiêu diệt.<br><br>Cũng giống như giao diện di động của người chơi còn chút máu trong trò chơi.<br><br>Khán giả chuyển từ góc nhìn của Vệ Ách sang Giải Nguyên Chân vẫn có thể cảm nhận được ảnh hưởng của \"Sơn Vương\" và \"Ba Xà\" ——<br>Bọn Giải Nguyên Chân bên này, ngọn núi đã bịt kín một lớp quỷ khí màu xám chì, màu núi chuyển sang màu xanh đậm đáng lo ngại.<br>Áp lực kh ủng bố đồng thời giáng xuống trên người bọn Giải Nguyên Chân và khán giả.<br><br>—— một khi Sơn Chủ quỷ Mạt Man sống lại thì nó sẽ ngay lập tức ảnh hưởng đến toàn bộ dãy núi Thập Ngũ Mãnh ở Điền Nam.<br>Trên màn hình tràn ngập những bình luận của khán giả: [Quỷ thần cấp thứ tai...!quỷ thần cấp thứ tai đã xuất hiện mà còn không trốn! Cậu ta còn lề mề là muốn làm Chúa Cha hại chết mọi người hay sao?!]<br>[Đang yên đang lành đi trêu chọc mấy thứ này làm cái gì, con trai con gái của tôi còn đang làm công ở Điền Nam.]<br>[Tôi ở ngay bên cạnh khu phó bản Điền Nam đã rút lui thật xa rồi, người của cục kiểm sát còn muốn chúng tôi tiếp tục rút lui...!Đường cao tốc bị tắc nghẽn đến mức người ta không thể chen vào được.]<br>[Em gái tôi còn ở Điền Nam.]<br>Những bình luận dày đặc lóe lên trên màn hình, sự hoảng loạn và tức giận của khán giả ở hiện thực đã hoàn toàn tràn ngập.<br> <br><br>Các thành viên của tổ phân tích cục kiểm sát nhanh chóng gõ chữ trong phòng livestream: [Đây là tổng cục kiểm sát căn cứ Long Môn, xin mọi người bình tĩnh.<br><br>Theo phân tích phó bản \"Sơn Vương Điền Nam\" có một cái bẫy rất lớn, một khi vượt ải thì Sơn Vương sẽ giáng xuống hiện thực...!Sự lựa chọn của Vệ Ách là con đường sống duy nhất vào lúc này, xin hãy hiểu và ủng hộ sự lựa chọn của chuyên viên...]<br>Theo đạo lý mà nói, để khống chế cục diện ngăn chặn khủng hoảng, uy hiếp của Sơn Vương Điền Nam và sự thật phó bản bốn sao có thể bị quỷ quái xâm chiếm không nên bị phơi bày trực tiếp như vậy.<br><br>Chỉ có điều, người chơi liều mạng trong phó bản để tiến về phía trước, cục kiểm sát không có cách nào vào phó bản để trợ giúp, vậy thì ít nhất không nên để cho những người đương đầu khó khăn ở phía trước không phải bị người ta bàn tán chỉ trích.<br>Từng thông báo giải thích không ngừng phát ra.<br>Tổ phân tích liên tục giải thích đi giải thích lại sự lựa chọn của Vệ Ách và tình hình hiện tại cho cả phòng livestream.<br>Phía trên phòng livestream, tiến độ của phó bản đang tiến triển chậm chạp lại làm cho người ta tuyệt vọng đang nhích về phía trước —— 96%, 97%...<br>Khi lời nhắc Vệ Ách tiến vào khu vực của quỷ thần vang lên, tiến độ của phó bản đã tăng lên 98%.<br>Toàn bộ khu vực tương ứng của phó bản Điền Nam đột nhiên rơi vào một loại u ám rùng rợn, những ngọn núi dường như đang dồn ép nền văn minh nhân loại từ mọi hướng, đồng thời nguồn điện ở các thành phố và làng mạc cũng ngừng hoạt động.<br>Ở Điền Nam, núi rừng rung chuyển.<br>***<br>Người và ngựa cùng ngã xuống đất.<br>Cú rơi này nặng hơn lúc ban đầu bị ném ra khỏi núi, nhưng nhẹ hơn lúc chim xương chạy đến Hắc Giang rồi tan rã, nhưng nếu rơi vào người bình thường thì nó vẫn có thể gây ra nội thương cho tất cả các cơ quan nội tạng.<br>Chỉ có điều, lúc này mặt đất của dãy núi không giống đất không giống đá, đất đá có kết cấu mềm mại, từ từ tan chảy rồi chảy ra —— trái lại giống như miếng thịt rắn và vảy rắn thối rữa, những đường lởm chởm gồ ghề của sườn núi trông giống xương trắng của đại xà bị mốc meo.<br>—— không tính là không sao<br>Ngay khi đập vào \"núi\", Vệ Ách liền cảm giác được có cái gì đó lao về phía mình từ phía sau như một tia chớp.<br>Vệ Ách không để ý đến đau đớn quanh thân, xoay người né tránh thứ đang bò về phía mình, ánh sáng đỏ lóe lên trong tay cậu, đạo cụ [bát xương máu] của tân nương đẫm máu xuất hiện trong tay.<br>Bát xương máu phun ra một lực hút cực mạnh, hút những thứ bò từ mọi hướng vào miệng bát.<br>Chiếc bát máu này được làm từ xương của tân nương A Tú trước khi trở thành Nguyên Quân, ngoại trừ có thể lấy đi máu của kẻ địch rồi làm nó nở hoa ở dưới cổ tay một cách quỷ dị, nó còn có thể chuyển hướng các đòn tấn công của quỷ quái có đặc tính giống \"dây rốn\" nhất định vào bát —— có lẽ là do sự oán hận của \"A Tú\" đối với đứa bé mà mình bị ép mang thai.<br>Ngay khi thứ đang bò xung quanh bị dẫn vào bát xương máu, cổ tay Vệ Ách lập tức nặng trĩu.<br>Bàn tay nắm chặt bát xương máu giống như đang cầm một tảng băng cực nặng và cực lạnh, cả bàn tay cùng với cánh tay lập tức hiện ra một màu xanh xám.<br><br>Tưởng chừng như da thịt sẽ rạn nứt ra bất cứ lúc nào vì lạnh.<br>[Cảnh báo: Người chơi Vệ Ách tiếp xúc với nguồn ô nhiễm dị hóa của quỷ quái cấp cao.]<br>[Cảnh báo: Người chơi Vệ Ách đang ở trong khu vực ô nhiễm có độ nguy hiểm cao.]<br>Bảng nhắc nhở liên tục vang lên mấy lần, bát xương máu trong tay Vệ Ách đã là đạo cụ tinh phẩm cấp ba, nhưng lúc này nó liên tục phát ra âm thanh vỡ vụn bất cứ lúc nào.<br><br>Khi mép bát xuất hiện những vết nứt nhỏ, dây sắt rỉ sét đỏ vọt ra từ trong tay áo Vệ Ách, trong chốc lát đã quấn quanh thân bát.<br>Cũng giống như người xưa dùng dây sắt buộc chiếc bát vỡ lại.<br>Vết nứt vỡ nát của bát xương máu đã bị cưỡng chế hạn chế, nhưng chiếc bát vẫn nặng như ngàn cân, đè nặng tay Vệ Ách.<br>Xương cánh tay và cổ tay phát ra âm thanh gãy vụn, luồng quỷ khí thối nát và điên cuồng lao về phía Vệ Ách từ mọi hướng.<br><br>Mái tóc bạc của cậu tán loạn ở đầu vai, sắc mặt hiện ra vẻ xanh trắng, tượng thần của quỷ vật bị dây xích trói buộc lóe lên ánh sáng đỏ, trước khi vầng sáng đỏ sậm của tượng thần tràn ra từ bên trong.<br>Một ánh sáng vàng xanh rực rỡ bay ra từ trong ngực Vệ Ách.<br>—— đó là tín vật của Thập Tam Huyết Chân Nguyên Quân, thời gian hồi chiêu đã hết, một lần nữa tự động tăng thêm một lớp [vùng đất phước lành] cho Vệ Ách.<br>\"Vùng đất phước lành\" chặn luồng quỷ khí thối rữa từ bốn phương tám hướng đổ về phía Vệ Ách, không để cho cậu sau khi xuất hiện trong khu vực mà \"Ba Xà hư thối\" và \"Sơn Chủ quỷ Mạt Man\" cấu xé lẫn nhau trực tiếp bị luồng khí thối rữa điên cuồng bị ô nhiễm và ăn mòn.<br>Chỉ là so với lúc ở trong rừng rậm khi ấy thì lần này vùng đất phước lành xuất hiện quanh thân Vệ Ách đã bị áp chế mạnh và triệt để hơn.<br><br>Một tầng ánh sáng xanh vàng nhàn nhạt nhấp nhô trên vai thanh niên, mờ mịt như ngọn nến bị gió mạnh đốt lên, thời gian tồn trại trực tiếp rút ngắn xuống chỉ còn năm giây.<br>Trong vòng năm giây của vùng đất phước lành, Vệ Ách đã thoát khỏi trạng thái bị ngã.<br>Tuy thế, trang phục Điền Miêu trên người Vệ Ách cũng đã bị nhuộm đỏ bởi máu rỉ ra từ cơ thể, máu vẫn đang chảy dọc theo gương mặt sâu đầy tái nhợt của cậu.<br><br>Tướng mạo của Vệ Ách rất có tính công kích, đường nét sâu và rõ nét, một khi bị thương liền trở nên u ám và ốm yếu.<br> <br>Đứng lên từ sườn núi nghiêng xuống, giống như là dựng lên một cái giá quần áo.<br>Nói là người sống thì cách cái chết cũng không xa.<br>Một tay cậu cầm bát xương máu, một tay buông thõng dây sắt rỉ sét xen lẫn với luật Thiên Cương.<br><br>Dù cho đôi mắt không thể nhìn thấy lại có thể cảm nhận hai sức mạnh khác nhau tràn ngập toàn bộ không gian, dù ở bên nào đều cực kỳ âm tà quỷ dị.<br><br>Sự bảo vệ của Thập Tam Huyết Chân Nguyên Quân trên người trong nháy mắt bị dập tắt.<br>Sức mạnh ăn mòn của Ba Xà hư thối và Sơn Chủ quỷ Mạt Man xông tới.<br>Trang phục batik trên người Vệ Ách ngay lập tức ngâm thành màu đỏ sậm, tất cả là nhờ từng sợi dây sắt rỉ sét từ trong tay áo bay ra mạnh mẽ ổn định cơ thể.<br>Hiếm khi Vệ Ách cảm thấy không chắc chắn như vậy, dù là muốn đương đầu với \"Sơn Chủ quỷ Mạt Man\" hay \"Ba Xà hư thối\".<br><br>Nếu không cậu đã không nói với bọn Giải Nguyên Chân chờ cậu chết lập tức ra phó bản, chỉ là không thử một chút thì không phải tác phong của cậu.<br>Vệ Ách dựa vào sức mạnh của dây xích sắt rỉ sét đóng đinh vào sườn núi đứng vững.<br>Cùng lúc đó, lừa la hộ tống trai tráng đoàn ngựa thồ bị cuốn vào phát ra từng trận hí vang.<br>Họ bị \"triệu hồi\" từ cuối sông Hắc Giang, đổ bộ vào ngoại ô thị trấn nơi ba ngọn núi hợp nhất với nhau rồi ngã ở trên sườn núi khép lại thành bếp lò.<br><br>Lúc này, trên sườn núi có vô số sợi dây thịt đang quằn quại —— đây là những thứ đã tấn công Vệ Ách trước đó.<br>Hiện tại, những sợi dây thịt thối rữa rỉ ra đã nối liền với trai tráng đoàn họ Thốn, kéo họ về phía khe hở của ba ngọn núi.<br>Hiển nhiên, Ba Xà hư thối muốn kéo những trai tráng của đoàn họ Thốn vào trong bếp lò Thoán Bặc làm vật tế để tăng sức mạnh cho bản thân.<br>Có lẽ do thiếu ý thức hoặc bị Sơn Vương quấy nhiễu, cả Vệ Ách và đoàn họ Thốn bị nó hấp thu đều rơi ở bên ngoài của lò bếp.<br>Lúc này, sợi dây thịt liên tiếp nối vào lưng của các trai tráng đoàn họ Thốn, lập tức phát triển và hòa nhập vào cơ thể của các trai tráng đoàn họ Thốn.<br><br>Lừa la đoàn ngựa thồ hí vang, cắn quần áo của chủ nhân liều mạng kéo xuống, nhưng cũng không thể thay đổi được việc các anh em đoàn họ Thốn bị kéo vào bếp lò núi Thoán Bặc.<br>Tuy mắt của Vệ Ách không thấy gì, nhưng có thể đoán được chuyện gì đang xảy ra xung quanh mình từ tiếng lừa la và tiếng đá lăn.<br>Cậu hít một hơi thật sâu, hạ tay xuống nắm lấy bát máu xương nặng như ngàn cân rồi trèo lên trên, dây sắt rỉ sét đỏ tung bay từ trong tay áo, đuổi theo các trai tráng đoàn họ Thốn bị kéo đi —— Ba Xà hư thối và Sơn Vương đọ sức, tình huống như hai ngọn núi giằng co! Cậu và đoàn họ Thốn chính là sâu kiến bị núi nghiêng trời lở đất áp đảo, thực ra trong tình huống này họ rất bất lực, không thể làm gì được.<br>Song được việc nào hay việc đó luôn là thói quen của Vệ Ách.<br>Ngay khi sợi dây thịt nối với con cháu của tộc Thoán từng cung phụng Ba Xà, sức mạnh của Ba Xà hư thối dường như đã được tăng cường đôi chút, sức phản công cũng tăng lên.<br><br>Những lớp ánh sáng dày đặc như dầu mỡ tràn ra từ trong \"bếp lò\" vây quanh núi Thoán Bặc rồi lan ra mọi phía.<br>Sức mạnh của Ba Xà hư thối và Sơn Chủ quỷ Mạt Man nghiền ép lẫn nhau, lúc này hình ảnh vốn dĩ mờ ảo và méo mó trong phòng livestream lúc này đã trở nên rõ ràng.<br>—— quỷ khí xanh đen đan xen với ánh sáng rực rỡ đầy màu sắc.<br>Dãy núi sâu trong Thập Ngũ Mãnh đều phủ một lớp khí tà quỷ xanh đen u ám.<br>Mà cửa \"bếp\" hình thành từ núi Thoán Bặc vây kín đã không còn thấy trấn Cốt Thiêu ban đầu nữa.<br><br>Chỉ còn lại vô số xác chết và đầu người nhô lên rồi rơi xuống trong một đống thịt dầu thối đen đúa.<br><br>Khi góc nhìn của phòng livestream rơi xuống miệng bếp ở núi Thoán Bặc, từng đầu người nhấp nhô sôi sùng sục trong canh thịt quay về một hướng ——<br>Giống như là đang thông qua phó bản, cười với người sống trong hiện thực!<br>Một cơn ớn lạnh đột nhiên chạy dọc sống lưng của tất cả khán giả trong phòng livestream.<br>Sau lời giải thích của cục kiểm sát, bọn họ đã hiểu không có lối tắt trong phó bản này và phải ngăn chặn Sơn Vương ở trong phó bản, nhưng bây giờ đã không còn ai có thể ra con đường sống chiến thắng —— Vệ Ách mạnh cỡ nào thì cậu ấy vẫn là một con người, không có khả năng chống lại \"Ba Xà hư thối\" và \"Sơn Chủ quỷ Mạt Man\".<br>Ba Xà hư thối vốn đã đáng sợ như vậy, mà \"Sơn Chủ quỷ Mạt Man\" còn chưa hiện thân sẽ ra sao đây?<br>Nếu một tồn tại như vậy sau khi vượt ải sống lại trong thế giới thực, vậy thì thực sự có thể trấn áp nó sao?<br>Sự tuyệt vọng tột cùng lan tràn trong hiện thực, thậm chí trong phòng livestream không còn ai có đủ can đảm để gửi thêm bất cứ bình luận nào, mọi người đều cắn chặt răng nhìn chằm chằm cảnh tượng lò núi Thoán Bặc.<br>Trong ánh sáng đen và sặc sỡ, một tay Vệ Ách nắm chặt xiềng xích đỏ rỉ sét, đấu sức với từng sợi dây thịt do hư thối sinh ra.<br><br>Sau khi cậu đuổi kịp đám người của đoàn ngựa thồ họ Thốn đang bị sợi dây thịt lôi đi, lập tức lấy sợi dây sắt rỉ sét hình thành từ những mảnh vỡ của luật Thiên Cương kéo họ lại không cho họ bị kéo vào lò núi Thoán Bặc.<br><br>Sợi dây sắt màu đỏ rỉ sét đã bị nhiễm chút sức mạnh của quỷ thần, trong thời gian ngắn tạo ra sự giằng co ngắn ngủi với những sợi dây thịt thối rữa đó.<br>Sau khi lò núi Thoán Bặc mở ra cung phụng, Vệ Ách cảm thấy có gì đó khác thường.<br>—— Chủ thần, hoặc là nói \"Thần Lang Quan\" mà Chủ Thần nuốt chửng, hắn đã bị áp chế rồi.<br>Trong cốt truyện ẩn [Ba Xà Thoán Bặc], luật Thiên Cương đã trấn áp Chủ Thần ăn mòn vào bảng điều khiển, đóng khung hắn trong thân phận \"Thần Lang Quan\".<br><br>Phần áp chế này hóa giải nguy cơ tử vong mà Chủ Thần mang đến lúc đó, nhưng lúc này cũng hạn chế thực lực của Chủ Thần.<br>Mà nếu như \"Thần Lang Quan\" thực sự không bị Chủ Thần thay thế, thì có lẽ chỉ là quỷ thần vượt qua cấp lệ bình thường một chút, còn chưa đạt tới cấp thứ tai! Lúc này đối mặt với Sơn Chủ quỷ Mạt Man và Ba Xà hư thối, hắn lập tức bị trấn áp nặng nề.<br>Cơn giận lạnh lùng xâm nhiễm trong cơ thể, hiển nhiên với thân phận của Chủ Thần bị hai quỷ quái của phó bản áp chế là một sự sỉ nhục chưa từng có.<br>Vệ Ách dùng xiềng xích quấn lấy đoàn họ Thốn, đoàn ngựa thồ họ Thốn cũng biết đây là thời khắc sinh tử tồn vong, trên trán đều nổi gân xanh, hò hét cố kéo mình ra ngoài —— những sợi dây thịt đó đã cắm rễ vào lưng họ, khi bị kéo ra máu thịt bị xé toạc.<br><br>Còn cả người đoàn ngựa thồ họ Thốn phủ đầy màu xanh đen, hiện ra dấu hiệu bị quỷ khí ô nhiễm.<br>Ngay khi đoàn ngựa thồ họ Thốn sắp cắt đứt sợi dây thừng,<br>Núi Thoán Bặc đột nhiên rung động ầm ầm.<br>Một luồng khí vận xanh đen khác quấn quanh núi, đột nhiên nhiễm vào núi đá cuồn cuộn vọt về phía họ.<br>[Cảnh báo: Người chơi Vệ Ách bị tấn công bởi luồng khí quỷ vận của \"Sơn Chủ quỷ Mạt Man\", vui lòng rời khỏi khu vực hiện tại càng sớm càng tốt.]<br>[Cảnh báo: Người chơi Vệ Ách bị tấn công bởi luồng khí quỷ vận của \"Sơn Chủ quỷ Mạt Man\", vui lòng rời khỏi khu vực hiện tại càng sớm càng tốt.]<br>Nhắc nhở của hệ thống liên tục vang lên hai lần, khi quỷ khí tấn công, cổ tay của Vệ Ách lại nặng trĩu, bát xương máu nứt ra, để lại dấu vết vỡ vụn.<br>Sơn Vương đang nấu Ba Xà phát hiện sự tồn tại của người chơi và đoàn họ Thốn liền tấn công họ.<br><br>Điều kỳ lạ là theo lẽ thường, Sơn Vương nên ngăn chặn Ba Xà nuốt chửng vật tế để tăng cường sức mạnh, nhưng trong tình hình hiện tại, điều đó lại đang cản trở người chơi giải cứu đoàn ngựa thồ.<br>Gợi ý chói tai liên tục không dứt, sắc mặt Vệ Ách hơi trầm xuống.<br>\"Sơn Vương\" đang chờ Ba Xà nuốt vật tế!<br>Đoàn ngựa thồ bị kéo đến đây không chỉ vì sức phản công còn sót lại của Ba Xà mà là còn do sự dung túng của \"Sơn Vương\" —— thổ ty Thập Ngũ Mãnh ở Điền Nam dưới sự xúi giục của sư công áo vàng khiến cho đoàn họ Thốn ngàn dặm xa xôi áp giải rương đá xám trắng tới đây là để đoàn họ Thốn bị Ba Xà hư thối nuốt chửng.<br>Sơn Vương muốn nuốt, là Ba Xà sau khi nuốt đoàn họ Thốn.<br>Có lẽ là sau khi Ba Xà bị thối rữa, thiếu một thứ gì đó, cần con cháu đoàn họ Thốn có dòng máu của tộc Thoán để bổ khuyết.<br>Quỷ khí xanh đen ập đến, xiềng xích trong tay áo Vệ Ách bắt đầu tuôn ra.<br>Những giọt máu rơi xuống từ tay Vệ Ách, dưới sự tức giận, không cần Vệ Ách tự cung phụng thì sức mạnh của quỷ thần đã không ngừng tuôn ra từ tượng đá quỷ vật truyền đến trong tay Vệ Ách.<br>Quỷ khí xanh đen cuồn cuộn không ngừng, Vệ Ách bị tác dụng phụ của quỷ thần nhập xác làm cho cơ thể lung lay muốn ngã.<br><br>Máu nhỏ xuống, từng đóa hoa bỉ ngạn đỏ rực nở rộ từ khe hở sợi xích.<br>Lông mày dài mà sắc bén của cậu nhíu chặt, máu không ngừng chảy ra giữa xương ngón tay.<br>Lúc này, phía sau truyền đến một tiếng quát lớn.<br>Đoàn ngựa thồ họ Thốn bị dây thịt của Ba Xà kéo liên tục đã từ bỏ việc giãy thoát mà thay vào đó cắm cờ đi núi Thoán Long lên bề mặt đá bị ô nhiễm và thối rữa.<br><br>Lần này cờ đi núi vừa mới cắm xuống, cơ thể tất cả mọi người đoàn ngựa thồ đều teo tóp theo —— hệt như toàn bộ máu trong cơ thể họ đều đổ dồn về phía lá cờ.<br>Một lớp máu nhàn nhạt trộn lẫn khí đen rít gào tuôn ra từ lá cờ, chống lại quỷ khí xanh đen.<br>Cờ đi núi Thoán Long.<br>Máu trào ra cuồn cuộn từ lá cờ đi núi, thực sự khuấy động xác th1t sôi sùng sục trong miệng bếp lò núi Thoán Bặc, âm thanh mủ sôi sùng sục ngày càng vang.<br><br>Những miếng thịt thối rữa biến thành màu đen đó ngày càng cao, sắp trào ra khỏi miệng núi.<br><br>Đúng lúc này, đất rung núi chuyển, một dãy núi lớn cách bếp lò núi Thoán Bặc gần nhất, bắt đầu sụp đổ và tách ra ——<br>Kiểu sụp đổ và tách ra đó không giống như động đất lúc núi lở, dường như Sơn Chủ quỷ Mạt Man đã sớm nhận ra ý đồ của đoàn ngựa thồ họ Thốn muốn hiện ra chân thân từ trong núi.<br>Chân thân Sơn Chủ quỷ Mạt Man còn chưa xuất hiện, những luồng quỷ khí xanh đen điên cuồng tuôn ra từ trong khe nứt, tràn ngập mùi tanh khiến người ta buồn nôn.<br>Áp lực trên vai mọi người chợt tăng lên.<br>Ngay cả Vệ Ách, nếu không phải trong máu thịt của cậu có tồn tại tượng thần quỷ vật, thì chắc chắn cậu đã loạng choạng khuỵu gối xuống.<br>Sau khi Sơn Chủ quỷ Mạt Man có động tĩnh, bếp lò núi Thoán Bặc đã bị \"Ba Xà hư thối\" ô nhiễm lại hiện ra một lớp bầm tím xanh đen mốc meo.<br><br>Những xác chết hình người trôi nổi trộn lẫn trong xác thối trong bếp lò, vươn tay về phía những người sống trên sườn đồi, kêu gào chói tai, một ngọn lửa quỷ xám trắng bẩn thỉu bốc cháy từ củi vật tế, đi theo ngọn núi đốt cháy về phía bọn Vệ Ách và đoàn ngựa thồ.<br>Lúc này phần lớn thân thể của đoàn ngựa thồ đã teo tóp, dường như phần lớn máu đã thấm vào cờ đi núi trong tay mình.<br>\"Cậu Vệ, cậu Vệ...\" Trán Thốn Đạo Hưng nổi gân xanh, ông cắn răng gian nan nhìn về phía Vệ Ách: \"Cậu có thể chống đỡ thêm một lát nữa hay không?\" Bộp một tiếng, Thốn Đạo Hưng giẫm lên ngọn núi thối rữa, lá cờ trong tay ông lại biến mất —— nếu là cờ đi núi của \"Thoán Long\" thì hiện tại càng gần với chân thân của Thoán Long hơn, liên hệ giữa lá cờ đi núi và Thoán Long tất nhiên càng bền chặt.<br> <br>Mà trên mặt Thốn Đạo Hưng lại đầy vẻ hung hãn: \"Chờ chúng tôi mời được lão tổ, để Ba Xà khôi phục chút ý thức đấu với Sơn Chủ!\"<br>Lời nói tràn đầy sát khí vừa nói ra, dĩ nhiên Vệ Ách đã hiểu được ý định của đoàn họ Thốn.<br>Cuối cùng họ cũng nhận ra rằng dù hôm nay có xảy ra chuyện gì thì cũng không thể thoát khỏi Thập Vạn Đại Sơn, lúc này tính tình đã trở nên hung hãn muốn xé xuống một miếng thịt của Sơn Vương.<br>Bất chấp việc mời lão tổ, để lão tổ đánh thức ý thức của Ba Xà, liệu Ba Xà có thể giúp đỡ những con dân bị coi là vật tế hay không.<br><br>Bất chấp việc cả hai đánh nhau, liệu sâu kiến có chết không chỗ chôn rồi khiến Sơn Vương phải trả một cái giá lớn, thì cũng xem như bọn người phàm như cỏ rác cũng đã thắng!<br>Nếu như trời lẫn núi sắp vỡ, không còn cách nào trốn thoát hay chạy trốn vậy thì cũng phải kéo một mảnh trời, cắn núi một miếng.<br>Chỉ một câu ngắn ngủi, sự hung ác và máu tanh của người Hán Vân Nam từ đoàn ngựa thồ chắc chắn đã bộc lộ.<br>Vệ Ách không nói gì, trực tiếp lướt về phía trước.<br>Phòng livestream chậm lại một nhịp, mãi đến khi Vệ Ách đáp xuống sườn đồi, nhìn thấy làn sương mù xanh đen cuồn cuộn trước đoàn ngựa thồ, mới hiểu được —— Vệ Ách không chỉ biết ý định của đoàn họ Thốn, còn không chút do dự đồng ý cách làm của họ.<br>Trong hiện thực, khán giả trước phòng livestream đều im lặng, một số khán giả còn trẻ cũng khẽ nức nở nghẹn ngào.<br>Trên lò núi Thoán Bặc, các trai tráng đoàn ngựa thồ họ Thốn hít sâu một hơi, ngực ưỡn cao như trước khi đánh nhau.<br><br>Sau đó thở ra, phát ra một tiếng hò hét long trời lở đất: \"Có cờ đi núi vượt sông, dưới cờ có ngàn mạng sống —— mời tổ tiên nhà họ Thốn!!!\"<br>Cùng với tiếng kêu tổ tiên cuối cùng chói tai và gần như lạc giọng, tất cả cờ đi núi đồng loạt tung bay, vô số sương máu phun ra từ miệng núi cờ Thoán Long.<br><br>Đằng sau mỗi ngọn núi cờ xuất hiện hơn chục bóng người mơ hồ, lúc này giống như cả một đoàn lữ hành vào nam ra bắc ở Điền Nam, vào giờ khắc này đều trở về từ âm phủ.<br>Các trai tráng đoàn ngựa thồ vốn đã teo tóp trước đó giờ lại dần lấp đầy, chỉ còn lại một vệt máu bất thường mờ nhạt.<br>Cùng lúc đó, núi lớn xung quanh bếp lò núi Thoán Bặc đột nhiên tách ra.<br>Từng xương vật tế và nô lệ ghép lại mà thành, tay chân giống như con rết bò ra từ trong khe núi, luồng quỷ khí nhất thời tăng thêm.<br><br>Con rết ghép từ thi thể bò về phía bếp lò núi Thoán Bặc.<br>Chân thân của \"Sơn Chủ quỷ Mạt Man\" còn chưa hoàn toàn trồi lên từ núi, thì những ngọn núi mà nó điều khiển đã đến trước.<br>Những vùng ô nhiễm rộng lớn quỷ dị như nấm mốc xanh và đen lan rộng xung quanh bên người, hệt như những lớp hoa đất mục nát xuất hiện trên núi.<br><br>Trước khi những xác rết đó đến, quỷ khí cũng đã ăn mòn nghiêm trọng với môi trường.<br><br>Ngay khi những đốm mốc xanh và đen xuất hiện, những chùm hoa bỉ ngạn liền nở rộ trên nền đá che phủ chúng.<br>Vệ Ách chặn trước đám xác rết.<br><br>Ít nhất cậu phải ngăn được để đoàn họ Thốn mời được tổ tiên đánh thức ý thức của Ba Xà.<br><br>Đoàn họ Thốn tin cậu có thể ngăn cản Sơn Vương, cậu cũng tin đoàn họ Thốn có thể cướp lấy Ba Xà.<br><br>Vệ Ách rất ít tin ai, nhưng vào lúc này, cậu bằng lòng tin tưởng đoàn họ Thốn những người hành nghề đi núi này.<br>Vì họ đều là cùng một loại người, đều là người thà chết cũng phải cắn xuống một miếng thịt của kẻ địch.<br>Sức mạnh lạnh lẽo âm u lan rộng trên vai và cánh tay.<br>[Quỷ thần nhập xác] mở ra lần nữa, nhưng rết xác đang lao tới không có dấu hiệu dừng lại —— \"Thần Lang Quan\" thực sự không cùng một đẳng cấp với Sơn Chủ quỷ Mạt Man đáng sợ.<br><br>Mà Chủ Thần lại bị luật Thiên Cương phong ấn ở trong thân phận Thần Lang Quan.<br>\"...!Không bằng mày giải phong ấn, tao giúp mày giết hai thứ này.\" Giọng nói lạnh lẽo của Chủ Thần vang lên bên tai.<br>Vệ Ách phớt lờ lời dụ dỗ của Chủ Thần mà điều hòa hơi thở.<br>Giây tiếp theo, mười hai đao Ngân Điệp như mười hai luồng sáng xuyên thẳng qua cơ thể thanh niên!<br>Tin vào lời của Chủ Thần không bằng tin vào lời của quỷ.<br><br>Trong quy tắc cung phụng sau khi luật Thiên Cương xoay chuyển, tùy theo cung phụng khác nhau mà có thể cưỡng ép đạt được cấp độ sức mạnh khác nhau của quỷ thần.<br><br>Mà cung phụng bằng máu luôn là cấp độ cao nhất trong tất cả các tế phẩm.<br><br>Mười hai đao Ngân Điệp lạnh lẽo xuyên qua máu thịt, máu tươi như vẩy mực, nở rộ trên người thanh niên.<br><br>Sợi dây sắt đỏ rỉ tuôn ra từ tay áo của cậu chợt hiện ra một màu đỏ mới chưa từng thấy trước đây, hệt như đã được gột rửa bằng máu..<br><br>"]