["<br>Hệ thống không có phản ứng.<br>Máu đỏ tươi mang theo chút dây đỏ, từ nóc nhà rơi xuống rơi về phía Vệ Ách.<br><br>Thời gian dường như bị chậm lại.<br><br>Chú ấn sau gáy Vệ Ách nóng đến mức giống như thật, máu bắn vào con ngươi Vệ Ách, lông mi vừa dài vừa dày của cậu chẳng chớp một cái.<br>Vào giây phút cuối cùng, máu sượt qua má Vệ Ách, nhỏ giọt trên sàn nhà.<br>Một giây sau, một chùm hoa bỉ ngạn đỏ tươi nở rộ trên sàn nhà.<br>Bàn tay kinh khủng của quỷ thần từ trong đó vươn ra.<br>\"—— bắt được mày rồi.\" Một hơi thở như rắn mùa đông vang lên bên tai Vệ Ách, bàn tay trắng bệch mang theo sương đen tràn ngập, chộp vào cổ họng cậu.<br>** ** **<br>\"Chúng ta phải xác định địa điểm Vệ Ách sẽ xuất hiện sau khi thoát khỏi cốt truyện ẩn.\" Giải Nguyên Chân trông có vẻ bình tĩnh, nhưng nói nhanh hơn bình thường: \"Cốt truyện ẩn chỉ có thể chờ cậu ấy tự vượt ải, chúng ta không có cách hỗ trợ, nhưng nơi vào cốt truyện và thoát ra khỏi cốt truyện là cùng một nơi.\"<br>\"Cậu ấy đang ở trong tình trạng không tốt lại còn trốn tránh vào cốt truyện ẩn thì nơi ban đầu chắc chắn rất nguy hiểm.\"<br>\"Khả năng hoàn thành cốt truyện ẩn mà không bị thương thì nhỏ lắm, chúng ta phải chuẩn bị trước tình huống xấu nhất, tìm địa điểm cậu ấy sẽ xuất hiện và đảm bảo có đủ hỗ trợ để cậu ấy ra ngoài.\"<br>Bọn Đường Tần, Trần Trình, Cao Hạc còn lại trong nhóm lắng nghe mà không nói một lời.<br>Tình huống mà Giải Nguyên Chân nói, đó là Vệ Ách bước vào cốt truyện ẩn dưới gánh nặng cao, mang thương tích hoàn thành nhánh ẩn và thành công tới nơi mà cậu đã bước vào cốt truyện ẩn, sau khi hoàn thành nhánh ẩn thì thoát ra được mọi người hỗ trợ.<br><br>Mọi người cùng nhau thoát khỏi nguy hiểm.<br>Nhưng thực ra đó là tình huống tốt nhất!<br>Cốt truyện ẩn trong phó bản Quỷ Thoại khó hơn nhiệm vụ bình thường, không có đường sống nào.<br><br>Vệ Ách hoàn toàn cầu sống trong tử cảnh, dùng một tử cảnh đổi lấy một cơ hội sống sót trong tử cảnh khác.<br><br>Giả sử cậu có thể thoát ra trong trạng thái tồi tệ nhất thì đó đã là kết quả tốt nhất và lạc quan nhất.<br>Khả năng lớn hơn là Vệ Ách trực tiếp chết trong cốt truyện ẩn.<br>Không ai nhắc đến khả năng này, cho tới bây giờ giấy báo tử của Vệ Ách vẫn chưa vang lên, đội ngũ nòng cốt cho rằng cậu có thể thành công thoát khỏi kịch bản.<br>Bọn họ làm đội viên việc phải làm là hỗ trợ kịp thời cho đồng đội, đội trưởng.<br> <br>Dù ở căn cứ Long Môn có cãi vã đến mức nào, không ưa nhau thì tất cả các chuyên viên tới cấp B trở lên đều sẽ tuân theo quy tắc tương trợ cho đồng bào này.<br>\"Nếu có thể ép Vệ Ách vào cốt truyện ẩn thì nguy hiểm mà cậu ấy gặp phải nhất định rất chí mạng.\" Giải Nguyên Chân nhìn quanh toàn bộ trấn Cốt Thiêu: \"Tìm một nơi nguy hiểm mà cậu ấy có khả năng đi tới.\"<br>Những đội viên khác nghe vậy, cũng bắt đầu đánh giá \"trong và ngoài\" trấn Cốt Thiêu.<br><br>Tình hình khẩn cấp, bọn Giải Nguyên Chân cũng không để ý kiêng dè đến đoàn ngựa thồ họ Thốn bên cạnh, nhưng cục kiểm sát đã nghiên cứu rằng khi người chơi nhắc đến những từ như \"cốt truyện\" và \"nhiệm vụ\" trong phó bản, thì chúng sẽ bị chuyển thành những từ phù hợp hơn với bối cảnh trong tai nhân vật phó bản.<br>Tuy rằng không biết bọn họ đang thảo luận gì, trai tráng đoàn ngựa thồ nghe ra như thế nào, nhưng trai tráng đoàn ngựa thồ họ Thốn vẫn cầm đuốc, chiếu sáng xung quanh, dường như cũng biết Vệ Ách gặp chuyện không may đang hỗ trợ tìm kiếm.<br>Đây là lần đầu tiên người chơi nhận được sự trợ giúp của nhiều nhân vật phó bản như vậy, hoàn toàn khác với sự cô lập và bất lực trước đây.<br>[...!Tôi thừa nhận, lúc trước tôi vẫn cảm thấy Vệ Thần giúp bọn họ quá thừa thãi là tôi có mắt không tròng.]<br>[Hu hu hu còn may là có đạo trưởng Giải giúp bọn họ.]<br>[Bản đồ trấn Cốt Thiêu quá rộng, bên ngoài có còn voi chiến chặn đường, không đủ người đến giúp cho dù cứu người cũng không thoát ra được.]<br>Khán giả trong phòng livestream đang lo lắng vì màn hình Vệ Ách bị đen, hiện tại giống như bắt được một cọng rơm cứu mạng mà nắm chặt.<br>Bọn Giải Nguyên Chân muốn đi hỗ trợ Vệ Ách, đảm bảo cậu có thể trốn thoát thành công sau khi thoát khỏi cốt truyện ẩn.<br><br>Song hình ảnh cuối cùng xuất hiện trước màn hình đen trong phòng livestream của Vệ Ách, chính là thần bài \"Thần Lang Quan hộ gia ban phúc\" thần bí khó lường!<br>—— quỷ thần kinh khủng từ cấp chính lệ trở lên.<br>Bọn họ đến đó không phải đi chịu chết sao?<br>Lo lắng chưa tới một giây đã có bình luận chỉ ra một cách tàn nhẫn —— đội nòng cốt không còn lựa chọn nào khác, Vệ Ách là \"máu cống phẩm\", cậu chết thì toàn bộ phòng livestream đều phải chết.<br>Vậy thì dù Cốt Bà Lâu có quỷ thần cấp chính lệ trở lên, bọn họ cũng phải chạy tới hỗ trợ.<br>Giải Nguyên Chân cũng đang suy nghĩ về việc Vệ Ách có thể xảy ra chuyện ở đâu.<br>Nhiệm vụ công cộng \"tìm Mộc Sùng Mạt biến mất\" trên tất cả bảng điều khiển của người chơi, hiển thị trạng thái: [Đã hoàn thành].<br><br>Phần lớn các đội viên đã tập trung thành công tại trấn Cốt Thiêu và làm những gì mọi người đều biết.<br><br>Đó là hoàn thành nhiệm vụ chỉ có Vệ Ách —— nơi Vệ Ách xuất hiện ở \"bên trong trấn Cốt Thiêu\" là ti thự chưởng trại của Mộc Sùng Mạt.<br>Vệ Ách đi ra từ ti thự chưởng trại hay sao.<br>Không đúng.<br>Người muốn ra khỏi \"bên trong trấn Cốt Thiêu\" nhất định phải có liên hệ với bên ngoài trấn Cốt Thiêu mới có thể dẫn ra ngoài.<br> <br>Giải Nguyên Chân đã gạch bỏ địa điểm ti thự của chưởng trại khỏi danh sách, còn lại một địa điểm lướt qua trong đầu anh.<br><br>Đột nhiên anh nhìn sang phương hướng của trại trấn, đúng lúc này, trại lâu trấn Cốt Thiêu bỗng nhiên xảy ra thay đổi quỷ dị —— một âm thanh trầm đục phát ra từ phương hướng của ti thự chưởng trại.<br>Ùng ục ùng ục như âm thanh bọt sôi trên bề mặt thịt thối.<br>[Cảnh báo: Có điều gì đó kỳ lạ ở trấn Cốt Thiêu —— rè —— sự thối rữa của \"Ba Xà hư thối\" tăng nhanh, xin người chơi mau chóng thoát khỏi trấn Cốt Thiêu.]<br>[Cảnh báo: Có điều gì đó kỳ lạ ở trấn Cốt Thiêu —— rè —— sự thối rữa của \"Ba Xà hư thối\" tăng nhanh, xin người chơi mau chóng thoát khỏi trấn Cốt Thiêu.]<br>Âm thanh điện tử có vài phần trục trặc vang lên bên tai tất cả người chơi.<br>Một cảm giác nặng nề, choáng váng và buồn nôn ập đến gần như ngay lập tức với tất cả đội viên và trai tráng đoàn ngựa thồ.<br>\"Ba Xà hư thối!\"<br>Sắc mặt tất cả đội viên cũng hơi thay đổi.<br>Ban đầu họ tưởng rằng cảnh báo này là muốn người chơi mau rời khỏi bên trong trấn Cốt Thiêu, sau khi rời khỏi bèn dời sự chú ý sang Vệ Ách.<br><br>Bây giờ có vẻ như hệ thống dùng [trấn Cốt Thiêu] để phân biệt trong và ngoài trấn Cốt Thiêu, đồng thời cảnh báo nhắc nhở họ rằng phải chạy ra trấn Cốt Thiêu —— cả hai trấn Cốt Thiêu đều phải chạy ra.<br>Trai tráng đoàn ngựa thồ họ Thốn không nghe thấy cảnh báo của hệ thống, chỉ theo bản năng rút cờ núi ra nhìn xung quanh, đột nhiên có người giống như phát hiện ra điều gì đó, kinh ngạc hét lên:<br>\"Thủ lĩnh Thốn —— thủ lĩnh Thốn không thấy đâu nữa.\"<br>Tiếng kêu của trai tráng đoàn ngựa thồ làm cho đội viên đều ngó sang.<br><br>Một tay Trần Trình cầm tiết côn, nén lại cơn choáng váng mà hỏi: \"Thủ lĩnh Thốn không phải đã về quán trọ sao?\"<br>Trước khi kích hoạt trong và ngòai trấn Cốt Thiêu, Thốn Đạo Hưng và các người chơi vừa mới bàn bạc xong, mọi người chia nhau hành động.<br><br>Người chơi đi lấy giấy biên nhận phủ chưởng trại, Thốn Đạo Hưng làm thủ lĩnh đoàn ngựa thồ, đi thông báo những biến động lớn cho các trai tráng đoàn ngựa thồ.<br><br>Trai tráng đoàn ngựa thồ đang định lên tiếng.<br>Đúng lúc này, tiếng chuông leng keng bỗng vang lên từ cuối trại trấn đầy yên tĩnh và tối tăm.<br><br>Đội viên căng thẳng gần như lập tức rút vũ khí ra, trai tráng đoàn ngựa thồ lại lộ ra vẻ phấn chấn, trai tráng vừa mới hô to lúc nãy giơ đuốc lên: \"Lừa la! Lừa la bên này!\"<br><br>Các đội viên thoáng thư giãn một chút.<br>Chỉ thấy con đường đất của trại Miêu tối tăm, lừa la của Thốn Đạo Hưng chạy như điên đến, cõng hai người bất tỉnh trên lưng, không phải ai khác đó là Thốn Đạo Hưng và Thốn Dịch.<br>Trai tráng đoàn ngựa thồ họ Thốn huýt sáo chào hỏi lừa la đang chạy tới, lừa la chạy vô cùng nhanh, nhanh hơn cái hôm có vô số tảng đá lăn từ trên đầu nó xuống.<br><br>Khi sắp đến trước mặt, trai tráng đoàn ngựa thồ họ Thốn định tiến lên tiếp nhận cha con thủ lĩnh, ai ngờ lừa la chở Thốn Đạo Hưng và Thốn Dịch đó không dừng vó mà chạy như điên lướt qua mọi người, chạy về phía cổng trấn Cốt Thiêu.<br>Nó không khác gì một cơn lốc xoáy.<br>Trai tráng cản quỷ lừa la cầm cờ giữa không trung, anh ta nghẹn họng nhìn trân trối bóng lưng bụi mù cuồn cuộn của quỷ lừa la.<br>Chỉ có điều chưa chạy được mấy bước, quỷ lừa la lại dừng lại, cả lừa la nghiêng về phía sau một góc 45 độ.<br>Mặt đất ở thị trấn Cốt Thiêu vào lúc này rung chuyển.<br>Trần Trình mắng một tiếng \"Mẹ nó, lại tới nữa\", mọi người bị đá lăn xuống trên núi đập ra bóng ma tâm lý gần như theo bản năng ngẩng đầu nhìn núi lớn vây quanh ba mặt thị trấn Cốt Thiêu.<br><br>Chỉ có điều vào lúc này Đường Tần trong đội hét lên: \"Dưới lòng đất!\", mọi người đột nhiên cúi đầu xuống trông thấy mặt đất đen thui rạn nứt ——<br>Sương đen vốn chỉ xuất hiện ở \"bên trong trấn Cốt Thiêu\" bốc lên từ khe đất.<br>Đất sụp đổ, từng khúc xương trắng toát lộ ra.<br>Các đội viên và đoàn ngựa thồ từ từ lùi lại.<br>\"....!Bây giờ tôi biết những xác người xếp thành hàng đó từ đâu ra.\" Mặt Trần Trình méo mó sắp khóc than tới nơi mà châm biến: \"Con mẹ nó, đây chính là lấy xương người xây thành trại, lấy xương người làm trụ cột, mẹ nó, cái này trái luật xây dựng đấy biết không?\"<br>Trước sau hay trái phải, mặt đất của thị trấn bao quanh bởi ba ngọn núi nứt ra như mạng nhện, các đội viên vừa mới chạy ra khỏi bên trong trấn Cốt Thiêu rồi lại thấy \"bọn chúng\" bên ngoài trấn Cốt Thiêu thì cũng chẳng lạ mấy.<br>\"Xương\" của trấn Cốt Thiêu hóa ra là xương người dựng lên trên mặt đất.<br><br>Đây là những bộ xương ban đầu —— các \"vật tế\" đầu tiên.<br>Xương trắng trồi lên từ bùn đất Giải Nguyên Chân bình tĩnh rút lui cùng các đội viên khác, căng thẳng chờ đợi tình hình phát triển.<br><br>Cùng lúc đó, Thốn Đạo Hưng và Thốn Dịch ngã xuống từ trên người lừa la đột nhiên dừng vó.<br><br>Hai người đập đầu xuống đất, đập đầu xuống bùn nhưng dường như cả hai đã tỉnh táo lại từ trạng thái ngơ ngác.<br>Thốn Dịch từ mặt đất đứng lên, hoảng hốt:<br>\"Vệ Ách...!Cậu Vệ đang ở nhà của bà!\"<br>** ** **<br>Khi Vệ Ách sắp bị \"Thần Lang Quan\" tóm trở về, không gian trong trại lâu bị bóp méo có thể thấy bằng mắt thường —— sương đen và hoa bỉ ngạn đột nhiên bị trấn áp, thanh niên tóc bạc ngã xuống mặt đất.<br><br>Thông tin trên bảng điều khiển thay đổi, phần thưởng mới cho nhiệm vụ xuất hiện trước mắt Vệ Ách.<br>[Cốt truyện ẩn: \"Ba Xà Thoán Bặc\".]<br> <br>[Phần thưởng: \"???\" ]<br>Một cánh hoa đỏ tươi còn sót lại lướt qua mắt Vệ Ách, để lại mùi máu quỷ dị trên lông mi cậu.<br>Những bức tường xung quanh tràn ngập một màu đỏ máu ngột ngạt và đáng sợ, cảm giác ngón tay của quỷ thần sượt qua cổ vẫn còn như mới.<br><br>Rõ ràng suýt bị bắt lại nhưng Vệ Ách vẫn bình tĩnh hệt như mình không phải là người trốn thoát lần nữa.<br>Hệ thống sẽ nhượng bộ.<br><br>Nhìn bề ngoài, hệ thống đưa ra mô tả là chỉ có lấy được một vật phẩm thì mới có thể sống sót trong nhiệm vụ ẩn.<br><br>Song dù là \"sống sót trong cung phụng\", hay \"chỉ có một cơ hội\" thì đó cũng một kiểu ám chỉ —— ám chỉ cậu chỉ có lấy được vật như vậy thì cậu mới có thể thoát khỏi cốt truyện ẩn và sống sót từ cung phụng của \"máu cống phẩm\".<br>Kiểu ám chỉ này hoàn toàn bại lộ sự sợ hãi của hệ thống Quỷ Thoại.<br>Giữa cậu và hệ thống Quỷ Thoại thì Quỷ Thoại càng sợ Chủ Thần khôi phục sức mạnh hơn đấy.<br>Hệ thống Quỷ Thoại không tiếc bất cứ giá nào để trấn áp và ngăn chặn Chủ Thần còn đang trong giai đoạn đầu chưa khôi phục sức mạnh.<br>Cánh hoa dài nhỏ đỏ thẫm từ đầu lông mi rơi xuống, Vệ Ách đứng lên, cánh hoa màu đỏ tươi có liên quan đến \"Thần Lang Quan\" rơi xuống mép cổ áo, cậu không chút do dự gạt đi.<br><br>Lúc này, trên bảng điều khiển, đồng hồ cát hiển thị tốc độ đếm ngược trôi nhanh hơn, nhưng cũng ngày càng không đều đặn.<br>Hiển nhiên, cậu vừa mới giằng co với hệ thống một hồi đã khiến hệ thống muốn trấn áp quỷ thần càng trở nên gấp gáp hơn.<br>—— Có lẽ \"Quỷ Thoại\" cho tới bây giờ chưa từng gặp một kẻ nào như Vệ Ách, nói chết cùng nhau thì chết cùng nhau.<br>Rõ ràng có mối hận thù sâu với Chủ Thần, nhưng để đạt được mục đích của mình, Vệ Ách thật sự có thể giằng co với nó đến giây phút cuối cùng của sinh tử.<br>Hệt như cậu chẳng hề quan tâm mình rơi vào trong tay Chủ Thần sẽ có kết cục như thế nào.<br>Thái độ hoàn toàn không dao động của cậu, cùng mối quan hệ cổ quái giữa cậu và quỷ thần đã khiến cho hệ thống nhượng bộ vào giây phút cuối cùng.<br>\"Tao muốn một bản đồ, một vũ khí.\" Cột vật phẩm và cột cửa hàng của Vệ Ách đều bị Chủ Thần cấm dùng.<br><br>Bây giờ cách duy nhất để đưa cho cậu vũ khí mới chỉ có hệ thống Quỷ Thoại, cả hai cùng làm con châu chấu trên một sợi dây thừng, Vệ Ách không hề có cảm giác tội lỗi khi tống tiền \"đồng bọn\" của mình.<br><br>Cậu liếc nhìn nhanh hoàn cảnh, ngồi xuống đất lên giá.<br>Sau đó, tầm mắt Vệ Ách dừng lại một chút trên tin tức vật phẩm thần bí.<br>Ngay sau đó, Vệ Ách hơi cụp mi, dùng một loại giọng điệu để trình bày và thông báo: \"—— tiện thể, nếu như không lấy được đồ tao muốn, mày biết thần rất vui khi nhận lời cung phụng của tao đấy?\"<br>Tác giả có lời muốn nói:<br>Người đẹp Ách chỉ tích cực nhắc đến người nào đó khi bẫy kẻ thù..<br><br>"]