["<br>Mấy ngày nay Vệ Ách ngày càng tốt tính, mặc kệ Chủ Thần xuất hiện trong ký túc xá, coi hắn là kẻ tàn hình.<br><br>Ai ngờ, hai chữ \"cung phụng\" vừa nói ra, chuyện phó bản Điền Nam Sơn Vương lập tức hiện lên, tính nhẫn nại vốn hơi tăng lên của Vệ Ách đã cạn kiệt trong giây lát.<br>Cậu nhướng mi, nhìn chằm chằm Chủ Thần, trên con ngươi viết rõ ràng chữ \"muốn chết\" à.<br>Sắc mặt Vệ Ách không tốt, nhưng tâm trạng quỷ thần lại rất tốt, tờ giấy bùa màu vàng trên đầu ngón tay lật lên bồng bềnh như bị điều khiển bởi một sức mạnh vô hình.<br><br>Chữ viết chu sa trên giấy đặc biệt chói mắt dưới ánh sáng.<br>Ngoài chín chữ \"Quý Hợi Tỏa Sơn, Liễu Gia Liễu Quốc Thắng\" còn có một dòng chữ triện nhỏ khác.<br>Không nhìn rõ viết cái gì.<br>Trong phòng ánh sáng chập chờn, Vệ Ách đặt tay lên bản sao của tài liệu, lạnh lùng nhìn lá bùa màu vàng giữa ngón tay của Chủ Thần.<br>Trên đời không có nhiều thứ có thể khiến Vệ Ách có phản ứng.<br><br>Cuộc đời đối xử với cậu đầy bạc bẽo hời hợt, mấy thứ được gọi là đam mê nhiệt huyết đều do một tay thầy Liễu dạy ra.<br>\"Quý Hợi Tỏa Sơn, Liễu Gia Liễu Quốc Thắng\", mấy chữ này giống như một cạm bẫy, thứ này chưa chắc đã là của Liễu Quốc Thắng cha của thầy Liễu —— Chủ Thần bị phong ấn trong cơ thể cậu, cậu tra tung tích của thầy Liễu thì hắn cũng biết.<br><br>Bởi thế không khó để giả mạo một chút \"manh mối\" với những thông tin đã biết, nhưng bốn chữ \"Quý Hợi Tỏa Sơn\" là giọng văn của bậc anh tài giang hồ, Chủ Thần còn chưa hiểu tường tận về thế giới này đến mức bịa ra được.<br>Một vài suy nghĩ thoáng qua, Chủ Thần chống khuỷu tay lên tay vịn của ghế sofa, ung dung tựa đầu quan sát Vệ Ách.<br>Cống phẩm ngồi trên chiếc ghế vải mềm màu sáng, đường nét trên cơ thể toát ra vẻ hung hãn chẳng chút áp chế.<br><br>Mái tóc bạc dài buông xõa, gương mặt gầy gò bị ánh sáng chiếu ra mỏng manh, đôi mày hơi nhíu lại, đường môi mân ra một đường thẳng lộ ra vẻ không vui.<br>Có chút phản ứng, nhưng không nhiều.<br>Muốn cho Vệ Ách nhượng bộ hoặc trao đổi là một việc không dễ mấy, trừ khi ép cậu đến con đường chết.<br><br>Vào những lúc khác...!Chủ Thần rất có hứng thú chờ đợi phản ứng của Vệ Ách.<br><br>Ánh sáng bạc lóe lên trong tay áo của Vệ Ách, ngay khi Chủ Thần cho rằng Vệ Ách sẽ rút đao ra tay thì cậu đột nhiên đứng lên.<br> <br>Thanh niên gầy gò bước đôi chân dài về phía trước, vượt qua chiếc bàn kính thấp.<br>Ngón tay trắng nõn lạnh lùng của thanh niên nắm lấy cổ áo quỷ vật rồi kéo mạnh, vẻ mặt lạnh lùng chán ghét cúi người, mái tóc bạc dài sau tai xõa xuống khi nghiêng người về phía trước.<br>Lá bùa màu vàng lơ lửng quanh đầu ngón tay của Chủ Thần, lúc này đột nhiên dừng lại.<br>Vệ Ách kéo cổ áo Chủ Thần, hờ hững phủ lên môi đối phương.<br><br>Không để ý tới vẻ mặt của hắn trước diễn biến bất ngờ này, cậu vẫn giữ nguyên tư thế cung phụng, một tay nắm lấy hỷ bào đỏ rực, tay kia thuận thế lướt qua mu bàn tay của Chủ Thần, chôm lá bùa vào lòng bàn tay mình.<br>—— lá bùa vàng chỉ là một tờ giấy cũ, nếu giật lấy sẽ bị hỏng.<br>Lá bùa vàng vừa vào tay, thanh niên vốn đang hạ mi mắt kéo cổ áo Chủ Thần để cung phung đột nhiên đưa ngang khuỷu tay, vừa nhanh vừa tàn nhẫn thụi vào gương mặt tái nhợt âm lãnh của quỷ thần.<br>Đôi môi ấm áp của người sống phủ lên chỉ trong chốc lát.<br>Chủ Thần không ngờ tới một kẻ lạnh lùng và rắn rỏi như Vệ Ách đến mức bị hắn ấn vào quan tài khám quá máu thịt cũng chẳng mảy may thay đổi sắc mặt, thế nhưng lại nhượng bộ vì một tờ giấy rách nát.<br><br>Lúc cánh môi chạm vào nhau, hắn chỉ ngạc nhiên trong giây lát, ngay sau đó lá bùa vàng trên đầu ngón tay đã bị lấy đi, gò má còn bị cùi chỏ rắn chắc nện vào mặt.<br>Gương mặt tuấn mỹ mang đôi nét mềm mại của quỷ thần bị khuỷu tay thụi lệch.<br>Mái tóc đen dài khẽ đung đưa theo.<br>Chủ Thần nhấc mí mắt lên, nhưng một tay hắn vẫn chống đầu, tay kia đặt lên ghế sofa.<br><br>Thanh niên tóc bạc cao lớn lạnh lùng đứng ở trước mặt, lau môi với vẻ chán ghét không che giấu chút nào.<br>\"Loài người tụi mày hay làm mấy chuyện ngu xuẩn vì ân tình cỏn con thế à?\" Chủ Thần bị đánh như vậy lại không hề tức giận, chỉ nhìn chằm chằm Vệ Ách trong chốc lát, đầu lưỡi chạm vào đầu răng nanh, bỗng nhiên có ý ám chỉ nói.<br><br>Vệ Ách dừng động tác lau chùi lại.<br>Ngay sau đó, sắc mặt Vệ Ách liền trầm xuống.<br>—— quỷ thần mặc hỷ bào đỏ như máu nghiêng đầu ngồi trên ghế sofa, giữa các ngón tay có làn sương mù quấn quanh, quấn lấy một tờ giấy vàng khác.<br>Lá bùa vàng giống hệt tờ giấy bị Vệ Ách lấy đi, nhưng dòng chữ ở mặt sau đã thay đổi,<br>Viết là \"Quý Mão Tỏa Sơn\", ký tên: Liễu gia, Liễu Chính Nhất.<br>Khi tầm mắt Vệ Ách rơi vào, giấy niêm phong màu vàng giữa ngón tay Chủ Thần chuyển động, tờ giấy giống như một sinh vật sống, xoay quanh ngón tay của hắn —— chẳng trách hắn không có phản ứng gì khi bị Vệ Ách lấy đi lá bùa màu vàng, hóa ra giấy niêm phong tương tự trong tay hắn còn nhiều.<br><br>Quỷ thần điều chỉnh lại tư thế ngồi dựa lưng vào sofa với vẻ mặt vô cùng thích thú.<br> <br>Giấy niêm phong chuyển động biến ảo giữa các ngón tay Chủ Thần, tên họ Liễu khác nhau chảy qua trên giấy vàng.<br>\"...\"<br>Vệ Ách nắm cổ tay, vẻ mặt bình thản như không nhưng ánh mắt lại lạnh lẽo như đao cắt.<br>\"Cung phụng thêm lần nữa?\" Chủ Thần nghiêng đầu: \"Đoán xem tấm thứ mấy là tấm mày muốn tìm.\"<br>Vệ Ách tức cười mà cười không nổi run run môi dưới, ngay sau đó nhấc chân lên đạp vào ghế sofa hắn đang ngồi rồi xoay người rời đi.<br>Vệ Ách đi ra chưa được mấy bước, một bông hoa bỉ ngạn đỏ rực như máu sượt qua bờ vai rồi ghim vào vạt áo của cậu.<br><br>Vệ Ách kéo hoa xuống, tiện tay ném vào thùng rác khi đi ngang qua.<br><br>Ngay khi cành hoa vừa rời khỏi tay, cánh hoa mảnh mai uốn lượn của bỉ ngạn bỗng xòe ra —— đó đâu phải là bỉ ngạn thật sự, rõ ràng là tạo thành từ hai mươi mấy lá bùa vàng dài nhỏ.<br>Vệ Ách phản ứng nhanh chóng, xiềng xích lóe lên, mang về mấy tờ giấy vàng rơi xuống trở về.<br>Tiếng cười khẽ truyền đến từ phía sau.<br>Vệ Ách cầm lấy tờ giấy bùa màu vàng rải rác, nhíu chặt lại đôi lông mày.<br>Năm phút sau, hơn hai mươi tờ giấy màu vàng trải ra trên tập tài liệu của Vệ Ách, kí tên ngoài nhà họ Liễu, còn có hai dòng họ khác.<br><br>Khoảng cách giữa mỗi tờ là 20-30 năm, tức là nhà họ Liễu và hai nhà còn lại cứ 20-30 năm lại phải đến một nơi khóa núi.<br>Còn lá bùa vàng từ đâu tới...!Chủ Thần không nói, hiển nhiên là đang đợi Vệ Ách dùng cung phụng để trao đổi với hắn.<br>Thế thì hắn đợi một trăm năm nữa đi.<br><br>Vệ Ách lạnh lùng nghĩ.<br>Cái xác \"Thần Lang Quan\" ngồi dựa vào sô pha đối diện, cậu có thể cảm nhận được ánh mắt của quỷ vật đang chờ đợi cống phẩm bày ra trên bàn.<br><br>Vệ Ách không để ý tới Chủ Thần, cúi đầu nhìn những tờ giấy bùa được sắp xếp theo thứ tự.<br><br>Vệ Ách không biết những thứ này có ý nghĩa gì, nhưng Chủ Thần không phải người duy nhất có thể hỏi ra manh mối.<br><br>Mười mấy phút sau ——<br>Giám đốc căn cứ gửi đơn đăng ký máy bay đặc biệt cho chuyên viên căn cứ đi ra ngoài.<br><br>** ** **<br>Chủ Thần không biết nhiều về thế giới này.<br><br>Nguồn tin duy nhất có thể cho hắn biết nhiều thông tin hơn Vệ Ách là phó bản.<br><br>Nói cách khác, nó có liên quan đến quỷ quái \"Thần Lang Quan hộ gia ban phúc\" mà hắn cắn nuốt, hắn có được những thông tin này có thể là do Thần Lang Quan nguyên bản có.<br>Cái sau là quỷ thần mà hắc bà từng cúng bái.<br>Vệ Ách vốn định đi Điền Nam một chuyến.<br>Sau khi vượt ải \"Sơn Vương Điền Nam\", quỷ thần chuyển hóa ngoại trừ Ba Xà dung hợp với đoàn họ Thốn, còn có \"hắc bà\" làm phụ thị.<br>Hắc bà khác với đoàn họ Thốn đã trở thành Sơn Thần trong lòng người Điền Nam từ lâu.<br><br>Trong \"kết thúc quá khứ\" của phó bản, chồng bà chết thảm, con trai bị moi ruột treo xác, bản thân cũng rơi xuống sông mà chết, thi thể chia làm hai nửa.<br><br>Sau khi vượt ải phó bản, bà cũng giống như mấy tân nương đẫm máu A Tú, cần người giúp đỡ mới có thể hoàn toàn chuyển hóa.<br>Lệ khí oán khí của bà cũng không nặng như \"A Tú\" lúc ấy, chọn đại một nhân viên đã qua phó bản là được.<br>Không khéo chính là, mọi thành viên của đội nòng cốt đã vượt ải phó bản đều quấn thành xác ướp nằm liệt trong căn cứ Long Môn.<br>Trái lại thương thế của Vệ Ách lại lành nhanh nhất.<br>Bộ trưởng bộ y tế lại kiên quyết phản đối việc cậu chạy tới Điền Nam mà không chịu nghỉ ngơi —— tình huống bên hắc bà không giống A Tú, bà không phải chủ tôn thần bảo hộ mà chỉ là phụ thị.<br><br>Tầm quan trọng đối với Điền Nam hiện tại không quá lớn, hơn nữa có đoàn họ Thốn chuyển hóa thành \"Sơn Thần tọa trấn\", dù bà không chuyển hóa cũng sẽ không có ảnh hưởng gì.<br>Vì mọi chuyện đều ổn và cũng chưa muộn màng nên bệnh nhân bị thương ít nhất phải tĩnh dưỡng tuần rưỡi mới được ra ngoài.<br>Đừng cứ suốt ngày ỷ mình còn trẻ mà không coi trọng sức khỏe của mình.<br><br>Vệ Ách vòng qua bộ trưởng bộ y tế lải nhải, nhận được đăng ký đường bay đặc biệt từ giám đốc căn cứ, cậu vặn mở bút máy, điền ngắn gọn rồi chuẩn bị xách vali và cầm phiếu đăng ký ra ngoài —— nếu không có chuyện gì xảy ra, cậu định ở lại Điền Nam vài ngày.<br>Một tay Vệ Ách kéo hành lý, tay kia cầm tờ đăng ký, mới vừa đi được mấy bước đã nhận ra có gì đó không đúng.<br>—— cha nội thần nào đó còn đi theo bên cạnh cậu, chẳng có ý định cút về phong ấn.<br>Nhìn điệu bộ này là muốn lấy cái xác này rời khỏi căn cứ với cậu.<br>Vệ Ách: \"...\"<br> <br>Mặc kệ Chủ Thần có tính toán gì, Vệ Ách xoay cổ tay, đao Hộ Tát đặt ngang trước cổ họng quỷ thần.<br>\"Cút về.\"<br>Lưỡi đao sắc bén lạnh lẽo kề vào cổ hắn, Vệ Ách vừa mới nhận lá bùa vàng chẳng có chút cảm kích nào.<br><br>Quỷ Thần hơi cúi đầu, nhìn mái tóc bạc vén ra sau tai của thanh niên.<br><br>Hắn cũng không ra tay với Vệ Ách mà chỉ thản nhiên nói: \"Nếu mày muốn tao trở về trong cơ thể mày...!cũng được thôi.\"<br>Dưới tình huống không đánh nhau đến mức mày chết tao sống, công lực Chủ Thần làm Vệ Ách ghê tởm cũng ngang ngửa nhau.<br>Chủ Thần không cố ý nhắc ra câu đó, thì cậu cưỡng ép thu nhận hắn về trong cơ thể cũng không có vấn đề gì, nhưng sau khi Chủ Thần kháy đểu xong một câu, giờ Vệ Ách thu nhận hắn về trong cơ thì chỗ nào cũng thấy ớn.<br>Một tay Vệ Ách đặt ngang đao, mu bàn tay nổi ra gân xanh.<br>Nửa phút sau, ký túc xá chuyên viên bừa bộn một chỗ.<br>Vệ Ách lạnh lùng quay trở lại với tờ đăng ký mới in còn nóng hôi hổi.<br>Cậu mở nắp bút, vẻ mặt không chút thay đổi bắt đầu điền vào mẫu đơn.<br><br>Còn Chủ Thần buộc mái tóc đen thành đuôi ngựa cao, hắn cũng nhượng bộ một bước biến trang phục quỷ quái trên người, thành một bộ trang phục hiện đại và cải tiến của dân tộc thiểu số với nền đen sẫm, hình thêu màu chàm.<br>Thoạt nhìn, chính là một chàng trai dân tộc thiểu số cao lớn với đường nét gương mặt sâu hút.<br>Nếu nhìn kỹ, vẫn có thể miễn cưỡng nhận ra vài phần phiên bản trưởng thành của A Lang Điền Miêu.<br>Tuổi tác, lý do, thân phận hay giới tính cũng điền đại.<br>Điền mãi đến cột cuối cùng Vệ Ách gõ bút xuống bàn, không kiên nhẫn mở miệng: \"Tên?\"<br>Không một người thâm niên trong không gian vô hạn biết Chủ Thần là thứ gì, tên của hắn như thế nào.<br>Sự tồn tại của hắn đồng nghĩa với kh ủng bố.<br>Đổi lại bình thường, Vệ Ách chẳng thèm quan tâm tới Chủ Thần tên gì.<br><br>Ngày thường, cậu rất ít \"giao tiếp\" với Chủ Thần, thỉnh thoảng gọi đối phương là \"Chủ Thần\" mấy lần đều bằng giọng điệu mỉa mai và chế giễu, nhưng đăng ký phải đưa tới trước mặt giám đốc căn cứ, cũng không thể thực sự viết \"Chủ Thần\" lên được.<br>Bút máy gõ lên mặt bàn vài cái, Chủ Thần nói: \"Đã cho mày rồi.\"<br>Vệ Ách không chớp mắt một cái, viết vài chữ vào tờ đăng ký, \"nhân viên đi theo: Vương Nhị Đản ở cổng làng.\"<br>Chủ Thần: \"...\"<br>Chủ Thần ngoài cười nhưng trong không cười: \"Vệ Ách, mày muốn chết có phải hay không.\"<br>Tác giả có lời muốn nói:<br>Tất nhiên Chủ Thần không phải gọi bằng cái tên này! Chương sau viết! Vệ Ách khiến hắn bực thôi!.<br><br>"]