[" ","Chương 2123","Diệp Quân gật đầu.","Tô Tử hỏi: “Vậy anh thì sao?”","Diệp Quân không nói gì.","Tô Tử nhìn Diệp Quân: “Anh chưa từng nói chuyện rõ ràng với cậu ấy à?”","Diệp Quân thấp giọng nói: “Tô Tử, anh sẽ tự nói tạm biệt với cô ấy, chỉ là…”","Tô Tử ngắt lời Diệp Quân: “Anh thích cậu ấy không?”","Nhìn ánh mắt sáng ngời của Tô Tử, Diệp Quân cúi đầu khẽ hôn lên trán cô ấy, dịu giọng nói: “Bây giờ anh là người đàn ông của em”.","Tô Tử mỉm cười ngọt ngào, sau đó nói: “Em biết, em muốn nói là anh không nên tự ý quyết định thay cậu ấy, anh có thể thú nhận với cậu ấy, còn cuối cùng cậu ấy lựa chọn thế nào là việc của cậu ấy. Nếu không, một khi anh đi, có lẽ cả đời cậu ấy cũng không thể thoát ra được”.","Diệp Quân gật đầu: “Ừ”.","Dĩ nhiên cũng phải giải quyết chuyện với Mộc Uyển Du.","Người mà hắn để tâm ở hệ Ngân Hà này cũng chỉ có Tô Tử và Mộc Uyển Du, dù sao nếu không có hai người này, có lẽ hắn đã chết vì đói rồi.","Diệp Quân cúi đầu nhìn Tô Tử, bỗng hỏi: “Tại sao lại nhắc đến Uyển Du?”","Tô Tử chớp mắt: “Tại sao cái gì?”","Diệp Quân khẽ nói: “Nếu anh và cô ấy…”","Tô Tử khẽ cười không nói gì.","Diệp Quân hơi khó hiểu: “Em không để tâm chút nào sao?”","Tô Tử ôm hắn, khẽ nói: “Để tâm chứ”.","Diệp Quân khó hiểu: “Thế em…”","Tô Tử khẽ lắc đầu: “Cậu ấy là người tốt, nếu anh cứ đi như vậy, cậu ấy sẽ rất đau lòng. Phụ nữ thường như thế đấy, một khi đã thích ai thì sẽ hoàn toàn chìm đắm trong đó, có muốn bước ra khỏi cũng không được…”","Diệp Quân khẽ nói: “Thật ra trước đây anh không đi trêu chọc phụ nữ nhiều đâu”.","Tô Tử nhìn Diệp Quân, Diệp Quân nghiêm túc nói: “Thật ra trước đây anh chỉ muốn lập nghiệp, từ sau khi huyết mạch của anh được kích hoạt, anh nhận ra mình bắt đầu hơi đào hoa. Huyết mạch này… có gì đó không ổn”.","Huyết mạch phong ma: “?”","Tô Tử cười nói: “Thật ra đúng là anh không chủ động trêu chọc phụ nữ”.","Cô ấy cúi người ghé vào tai Diệp Quân thì thầm: “Phụ nữ háo sắc hơn đàn ông, tất nhiên điều kiện tiên quyết là gặp được người đàn ông mình thích… Chỉ cần gặp được người đàn ông mình thích, cả ngày chỉ muốn tiến đến với người đàn ông đó”.","Diệp Quân: “…”","Tô Tử bỗng đỏ mặt nói: “Em có thể có em bé không?”","Diệp Quân nói: “Muốn có em bé à?”","Tô Tử gật đầu: “Ừ”.","Diệp Quân nói: “Vậy chúng ta phải cố gắng hơn một chút”.","Mặt Tô Tử lại đỏ hơn.","Diệp Quân bật cười."]