[" ","Chương 2485","Hắn phải chiến đấu.","Bắt buộc phải chiến đấu.","Chỉ có phát tiết sức mạnh huyết mạch này thì hắn mới có thể an toàn, nếu không hắn sẽ bị sức mạnh của ba loại huyết mạch làm cho nổ tung.","Diệp Quân lao đến trước, chém một nhát kiếm xuống, kiếm quang bộc phát lập tức chém chết nhiều người ở trước mặt hắn.","Thấy thế, mọi người đều hoảng sợ.","Sức mạnh của Diệp Quân được nâng lên quá mức đáng sợ.","Ngay khi mọi người đang cảm thấy chấn động, Diệp Quân lại giơ kiếm lên xông về phía họ, lúc này ngay cả những sát thủ của Quá Khứ Tông cũng không dám đối đầu trực diện với Diệp Quân, vì lúc này thực lực của Diệp Quân quá khủng khiếp, bất kỳ nhát kiếm cũng ẩn chứa uy lực hủy thiên diệt địa.","Thế là khí thế của Diệp Quân đè ép được các cường giả ở đó.","Cô gái áo bào trắng nhìn Diệp Quân đang cuồng sát ở đằng xa, khẽ nói: “Sức mạnh ba loại huyết mạch…”","Phải nói rằng, cô ta cũng hơi kinh ngạc, sức mạnh ba loại huyết mạch quả thật khá đáng sợ.","Hơn nữa cô ta có thể cảm nhận được sức mạnh ba loại huyết mạch vẫn chưa được phát huy hết mức, nếu phát huy hết toàn bộ…","Lúc này, đột nhiên có một luồng khí tức cường đại xuất hiện, ngay sau đó một tàn ảnh lao thẳng tới trước mặt Diệp Quân, một cây trường thương đâm vào thánh kiếm Hiên Viên trong tay Diệp Quân.","Bùm!","Một luồng sáng màu đỏ bùng nổ, Diệp Quân còn đang điên cuồng chém giết bị một nhát thương này buộc phải dừng lại.","Người ra tay là một người đàn ông áo trắng, nhìn bề ngoài người này khoảng chừng ba mươi tuổi, tay cầm cây thương đen.","Nhát thương này chặn được kiếm của Diệp Quân.","Nhưng lúc này Diệp Quân bỗng gào lên, cầm kiếm ép về phía trước.","Vèo!","Áp lực này khiến người đàn ông áo trắng kinh hãi, lui về phía sau, nhưng ngay sau đó người đàn ông áo trắng lao về phía trước, thoáng chốc vô số thương quang bộc phát ra từ trên người gã, nhấn chìm lấy Diệp Quân.","Rầm!","Diệp Quân cầm khiên lùi về sau cả ngàn trượng.","Người đàn ông áo trắng thừa thắng xông lên tấn công, đâm vào Diệp Quân đang ở phía xa, lúc này cả người Diệp Quân bỗng trở nên mờ ảo, ngay sau đó cả hàng vạn kiếm quang bắn ra từ trước mặt hắn, sau đó hợp lại vào nhau.","Năm lần thời không chồng chéo.","Nhát kiếm này vừa được tung ra, đồng tử người đàn ông áo trắng đã lao đến trước mặt Diệp Quân co lại.","Rầm!","Người đàn ông áo trắng bị chém văng ra xa cả vạn trượng trước ánh nhìn chăm chú của mọi người.","Cùng lúc đó, dư âm của kiếm khí cực mạnh cũng khiến các cường giả xung quanh lùi về sau."]