[" ","Chương 2719","Tần Quan nhìn về phía An Nam Tịnh: “Bà đánh á?”","An Nam Tịnh lắc đầu.","Tần Quan thắc mắc.","An Nam Tịnh bình tĩnh nói: “Ta gọi người”.","Dứt lời, bà ấy ngẩng đầu nhìn lên: “Ra ngoài đánh một trận đi”.","Vụt!","Một tia kiếm quang bay xuống từ trên trời, sau đó một người đàn ông mặc trường bào màu xanh chậm rãi đi ra từ trong kiếm quang kia…","Ra ngoài đánh một trận!","Nhìn thấy người đàn ông áo xanh đi ra từ bên trong kiếm quang, Tần Quan lắc đầu cười khẽ, bà ấy thấy hơi bất ngờ, vì bà ấy cho rằng An Nam Tịnh muốn đích thân đánh một trận với thần linh kia, không ngờ An Nam Tịnh lại gọi người.","Gọi cả cha chồng mình tới.","Hơn nữa người đến còn là bản thể.","Sau khi xuất hiện, người đàn ông áo xanh nhìn về phía An Nam Tịnh, cười nói: “Đi theo ta nhé?”","An Nam Tịnh ngẩng đầu nhìn thần linh trong hư không phía xa: “Chiến đấu với kẻ đó một trận đi”.","Người đàn ông áo xanh ngẩng đầu nhìn về phía thần linh, lúc này, thần linh cũng đang nhìn ông ấy.","Thần linh kia đang định lên tiếng thì người đàn ông áo xanh chợt vung tay áo, kiếm trong tay ông ấy bay lên cao, thần linh kia còn chưa kịp lấy lại tinh thần đã bị thanh kiếm này đâm vào giữa chân mày.","Vô số người xung quanh hoá đá.","Bị giết trong nháy mắt?","Trần Du trợn to mắt như chuông đồng, đầu óc trống rỗng.","Đây là thần linh đó!","Thần linh lại bị giết trong nháy mắt như thế ư?","Lúc này đám cao thủ ở sau lưng Tần Quan cũng tỏ vẻ khó tin, lúc thần linh xuất hiện, chỉ với một hơi thở đã khiến họ không dám có chút suy nghĩ phản kháng nào. Mà người đàn ông áo xanh này lại có thể giế t chết đối phương trong nháy mắt chỉ bằng một chiêu kiếm.","Đáng sợ!","Những cao thủ của Tuế Nguyệt trường hà gần như đều chưa từng gặp người đàn ông áo xanh, vì thế hoàn toàn không biết thực lực của ông ấy.","Lúc này hư ảnh thần linh trên bầu trời cũng tỏ vẻ ngơ ngác.","Ông ta bị g iết chết trong nháy mắt?","Dù chỉ là một hư ảnh nhưng cũng không có khả năng bị gi ết chết dễ dàng như thế được.","Lúc này ông ta hơi sửng sốt.","Hư ảnh thần linh nhìn xuống người đàn ông bên dưới, đang định cất lời thì thanh kiếm trong cơ thể ông ta chợt rung động dữ dội, ông ta lập tức bị tiêu diệt.","Bên dưới, người đàn ông áo xanh mở lòng bàn tay, thanh kiếm kia bay về lại trong tay ông ấy.","Người đàn ông xoay người nhìn về phía An Nam Tịnh, cười hỏi: “Có đi không?”","Nhưng An Nam Tịnh lại lắc đầu.","Người đàn ông khó hiểu: “Vì sao?”"]