[" ","Chương 2098","Tần Tịch Chỉ cũng đã nhợt nhạt mặt mày, trong mắt tràn đầy khiếp sợ. Cô ấy không thể ngờ, người thanh niên vừa với thẳng thắn hỏi phương thức liên lạc của mình lại có thực lực khủng khiếp như thế.","Thật quá đáng sợ!","Đối diện với Diệp Quân, người đàn ông áo đen kinh sợ tột cùng: “Sao có thể… Sao lại như thế…”","Nói đến đó, ông ta siết chặt nắm tay, trong cơ thể, một hơi thở hùng hồn như muốn hủy diệt đất trời lại một lần nữa bùng phát, nhưng khi nó vừa tràn ra đã bị kiếm ý của Diệp Quân nghiền nát.","Thấy thế, người đàn ông áo đen lập tức tái mặt, mắt nhìn chòng chọc vào Diệp Quân, đáy mắt tràn đầy khủng hoảng, giọng cũng run rẩy không ngừng: “Ngươi… Ngươi là ai…”","Diệp Quân nhìn thẳng vào người nọ, ánh mắt lạnh lẽo như băng, không nói một lời, tay vung lên, thánh kiếm Hiên Viên đột nhiên hóa thành một luồng kiếm quang lao xuống, xuyên thủng đỉnh đầu ông ta.","Người đàn ông áo đen trợn ngược mắt, tắt thở.","Một giây lấy mạng!","Khắp chốn tĩnh lặng như tờ.","Không một ai có thể ngờ, người đàn ông áo đen khủng bố kia lại bị giết chết trong nháy mắt như thế.","Hiên Viên Lăng nhìn Diệp Quân, ánh mắt đầy phức tạp, cô ấy biết Diệp Quân rất mạnh, nhưng không thể ngờ Diệp Quân lại mạnh đến như vậy. Hơn nữa, đây chắc chắn chưa phải là thực lực chân thực của Diệp Quân, bởi hắn vừa kết liễu người đàn ông áo đen đáng sợ kia trong một chiêu.","Lấy mạng trong nháy mắt!","Chẳng ai biết một kiếm vừa rồi của hắn có mang bao phần thực lực.","Tần Tịch Chỉ cũng liếc nhìn Diệp Quân, ánh mắt tràn đầy khiếp sợ, thực lực của thiếu niên này thật khủng khiếp.","Hiên Viên Kỳ cùng đám người trong gia tộc thì vừa mừng vừa sợ, kinh sợ vì thực lực của Diệp Quân mạnh ngoài sức tưởng tượng của họ, thực lực này không phải là cấp độ tông sư có thể so được, đây chính là người tu tiên trong truyền thuyết.","Mà vui là vì, người này chính là con rể của gia tộc Hiên Viên.","Diệp Quân xòe tay, thánh kiếm Hiên Viên bay về lòng bàn tay hắn. Hắn liếc nhìn thanh kiếm, quả thực phải công nhận rằng thanh kiếm này rất không bình thường, nó gần giống như kiếm Hành Đạo mà hắn từng dùng và kiếm Thanh Huyền.","Thánh kiếm Hiên Viên nằm trong tay Diệp Quân khẽ run lên nhưng đang cố biểu đạt điều gì.","Diệp Quân chậm rãi đi tới trước mặt Hiên Viên Lăng, đưa kiếm Hiên Viên cho cô ấy, nhưng Hiên Viên Lăng do dự một lát, lại nói: “Nó muốn đi cùng anh”.","Diệp Quân bảo: “Nhưng nó là chí bảo của gia tộc Hiên Viên”.","Hiên Viên Lăng nhìn thẳng vào mắt Diệp Quân: “Để nó đi theo anh đi”.","Diệp Quân trầm mặc.","Hiên Viên Kỳ bỗng bước tới, cười nói: “Lăng Nhi nói đúng đó, cậu Diệp, chỉ có cậu mới có thể phát huy hết uy lực của thanh kiếm này, để nó lại nhà Hiên Viên chỉ khiến nó tiếp tục bị phủ bụi lãng phí mà thôi. Cho nên, cậu cứ đem nó đi cùng”.","Diệp Quân nhìn lại thanh kiếm Hiên Viên trong tay, kiếm Hiên Viên hơi rung động, đồng thời phát ra những tiếng kiếm minh trầm trầm.","Diệp Quân mỉm cười: “Vậy từ nay ngươi đi theo tay đi”.","Thực ra, hắn cũng thật lòng thích thanh kiếm này, nó không chỉ hùng mạnh mà còn có thể đánh thức huyết mạch Viêm Hoàng trong người hắn, đồng thời còn tăng mạnh huyết mạch Viêm Hoàng này.","Diệp Quân thu kiếm, sau đó quay sang phía Hiên Viên Lăng: “Kiếm này tôi không thể lấy không, gia tộc Hiên Viên có yêu cầu gì, xin cứ việc nói với tôi, nếu tôi có thể làm được, tuyệt đối sẽ không chối từ”."]