[" ","Chương 2524","Ông lão nhìn Tiểu Tịnh: “Ngươi định cướp bóc ở Quá Khứ Tông sao?”","Tiểu Tịnh nghiêm túc nói: “Cướp bóc gì chứ, thật khó nghe, ta nói là mượn, mượn!”","Ông lão chế nhạo: “Thổ Phỉ Đế Quân, bỏ mánh khóe của ngươi đi, nơi này là Quá Khứ Tông, không phải nơi ngươi có thể giở trò lưu manh, ngươi…”","Tiểu Tịnh đột nhiên phất tay.","Bùm!","Một luồng sức mạnh mạnh mẽ đánh bay ông lão.","Tiểu Tịnh lạnh lùng nhìn ông lão bay xa: “Ta cứ giở trò lưu manh đấy!”","“Hỗn láo!”","Ông lão tức giận, hóa thành một luồng sáng màu đen lao về phía Tiểu Tịnh.","Ánh mắt Tiểu Tịnh hiện lên vẻ khinh thường, bà ấy giơ tay phải lên, sau đó ấm xuống.","Bùm!","Với một đòn này, đạo kiếm quang vạn trượng lập tức vỡ tan.","Ông lão lại bị đánh bay.","Sau khi đánh bay ông lão, Tiểu Tịnh nói: “Ra đây đi!”","“Ha ha!”","Lúc này, tiếng cười lớn từ bốn phía vang lên, thời không mở toang, hàng trăm cường giả đỉnh cao lao ra.","Mặt Diệp Quân biến sắc, định ra tay thì phát hiện đám người này không phải người Quá Khứ Tông, mà là người của Tiểu Tịnh.","Một người đàn ông to lớn cười nói: “Nếu có thể cướp sạch Quá Khứ Tông thì binh đoàn thổ phỉ chúng ta sẽ kiếm được rất nhiều tiền, ha ha…”","Binh đoàn thổ phỉ!","Tiểu Tịnh xua tay, phấn khích nói: “Cướp hết cho ta, một sợi tóc cũng không được để lại cho bọn chúng!”","Diệp Quân: “…”","Cướp!","Nghe Tiểu Tịnh nói thế, các cường giả binh đoàn thổ phỉ đó bật cười, sau đó biến thành luồng sáng lao về phía Quá Khứ Tông.","Nhưng ngay lúc, này từng luồng khí tức cực mạnh lao lên trời từ trong Quá Khứ Tông đó.","Đa số các cường giả của Quá Khứ Tông đều được Hàn Lăng dẫn đi đánh giết Diệp Quân, hiện giờ các cường giả mà Hàn Lăng dẫn đi đều bị người của Dương tộc khống chế, cho nên cường giả Quá Khứ Tông ở đây tương đối ít nhưng cũng không phải không có.","Tiểu Tịnh bỗng nói: “Trần Lão”.","Vừa dứt lời, thời không sau lưng bà ấy bỗng nứt ra, ngay sau đó một trận chấn động cực lớn xuất hiện trong thời không đó, ngay sau đó từng luồng sáng màu vàng trào ra từ bên trong hệt như cuồng phong, lao thẳng đến chỗ Quá Khứ Tông ở đằng xa.","Tấn công từ xa.","Thế nhưng vẫn chưa kết thúc.","Trận pháp đó không chỉ có một mà có đến cả trăm.","Hàng trăm trận pháp xuất hiện trong Quá Khứ Tông, cường giả cả Quá Khứ Tông đều ngây người.","Dưới sự trấn áp hỏa lực của những trận pháp, vô số cường giả Quá Khứ Tông đã phải đi đến những trận pháp trong địa ngục đó, đồng thời các cường giả của binh đoàn thổ phỉ lao thẳng vào sâu trong Quá Khứ Tông, họ chủ yếu cướp đi linh mạch của Quá Khứ Tông."]