[" ","Chương 2217","Vì khi cô ta mới đến với thế giới này, vì thân thể, cô ta không thể tu luyện, mà ở đại gia tộc võ đạo như gia tộc Vĩnh Dạ, nếu không thể tu luyện thì chẳng khác nào kẻ vô dụng, vì thế từ nhỏ cô ta đã bị mọi người trong tộc lạnh nhạt giễu cợt, bao gồm cả người cha kia, khi biết cô ta không thể tu luyện, ông ta không còn tới thăm cô ta lần nào nữa.","Chỉ có người phụ nữ đó là chưa từng bỏ rơi cô ta!","Cũng vì người phụ nữ đó, cô ta mới đồng ý ở lại đế quốc Vĩnh Dạ thêm một thời gian nữa.","Mà người phụ nữ đó bảo cô ta liên hôn với Diệp công tử đương nhiên cũng xuất phát từ ý tốt, hy vọng cô ta có thể tìm được chỗ dựa vững chắc từ nhà phu quân, như vậy đế quốc Vĩnh Dạ và người trong tộc không còn ai dám bắt nạt cô ta nữa.","Cô ta vốn định từ chối, nhưng không cưỡng lại được người phụ nữ đó khẩn cầu.","Không còn cách nào khác, cô ta chỉ đành đến gặp người đàn ông này, nhưng bây giờ, sau khi tiếp xúc với hắn, người đàn ông trước mặt này khiến cô ta khá bất ngờ…","Hắn là một người rất thẳng thắn!","Lúc này, cô ta nghĩ đến tỷ tỷ của mình, cảm thấy tỷ tỷ thật sự hơi kém, nếu ở cùng với người trước mắt này, ngôi đế chắc chắn sẽ trong tầm tay, không chỉ vậy còn nhận được một viện trợ lớn mạnh từ bên ngoài.","Tiếc là tỷ tỷ không làm như vậy!","Người đàn ông trước mắt này bình thường ôn hòa nho nhã, rất dễ gần, nhưng cô ta có thể cảm nhận được thực ra hắn là một người cực kỳ kiêu ngạo, ngươi đối xử tốt với hắn thì đương nhiên hắn sẽ tốt, nếu ngươi dám cao ngạo với hắn thì hắn sẽ còn cao ngạo hơn ngươi.","Nghĩ đến đây, Dạ Nam Tình khẽ lắc đầu, cô ta suy nghĩ nhiều như vậy làm gì?","Sau khi việc này kết thúc, cô ta cũng nên rời đi.","Cô ta và hắn chỉ là người qua đường trong cuộc đời của nhau mà thôi!","Mà đối với một người tu luyện, loại người qua đường thế này sau có thể sau khi bế quan một thời gian là sẽ bị lãng quên ngay…","Đúng lúc này, một tiếng kiếm ngân đột nhiên vang lên từ phía xa, sau đó một kiếm khi chém tới trên mặt biển, trong nháy mắt, mấu chục vạn trượng hải vực đã bị nhát kiếm này chém làm hai.","Dạ Nam Tình gác lại mọi suy nghĩ, nhìn Diệp Quân nơi xa, lúc này cơ thể hắn mờ ảo, nhìn thấy thế, trong mắt cô ta hiện lên vẻ bất ngờ: “Thời không Hóa Thân Vạn Thiên…”","Dường như cảm nhận được ánh mắt của Dạ Nam Tình, Diệp Quân quay đầu nhìn cô ta, cười hỏi: “Chiêu này thế nào?”","Dạ Nam Tình gật đầu: “Cũng được!”","Cũng được!","Diệp Quân bĩu môi, đương nhiên không hài lòng với đáp án này lắm, hắn xoay người tiếp tục tu luyện.","Thời gian tiếp theo, ngày nào Diệp Quân cũng đều chăm chỉ luyện tập.","Phải công nhận rằng thời không Hóa Thân Vạn Thiên thi triển cùng kiếm thuật chồng chèo thật sự rất khó, bởi vì hắn có thành tựu rất cao trong thời không, không chỉ vậy còn muốn dùng được mọi lúc mọi nơi nên tiêu tốn rất nhiều năng lượng.","Rất khó!","Tế nhưng Diệp Quân phát hiện điều Chân tỷ nói hoàn toàn khả thi.","Nếu tu luyện thành công, hắn thi triển nhất kiếm này có lẽ giết được cả ông nội và cha.","Một câu thôi, có thể muốn làm gì thì làm!","Nghĩ đến đây, Diệp Quân không nhịn được cười ra tiếng."]