[" ","Chương 2159","Hắn không cảm thấy vui sướng, ngược lại, trong lòng lại dậy lên một cảm giác nguy hiểm.","Tầm nhìn!","Hắn không cảm thấy Vĩnh Sinh Đại Đế ngu xuẩn hay quá yếu, Vĩnh Sinh Đại Đế gặp phải kết cục này chỉ vì đối phương chưa từng được gặp một đối thủ nào mạnh hơn chủ nhân bút Đại Đạo mà thôi.","Tầm nhìn của Vĩnh Sinh Đại Đế bị hạn chế với mức cao nhất là chủ nhân bút Đại Đạo, nhưng thực lực của cô cô váy trắng lại ở trên cả chủ nhân bút Đại Đạo.","Thử nghĩ mà xem, nếu cô cô váy trắng và cha không phải thân nhân của mình, thì liệu tầm nhìn của mình có thể cao hơn Vĩnh Sinh Đại Đế không?","Chỉ sợ tầm nhìn của mình khi ấy đã bị giới hạn mức cao nhất là một vị Mệnh Vận Đại Đế.","Ếch ngồi đáy giếng!","Rất nhiều người hay cười nhạo người khác là ếch ngồi đáy giếng, nhưng hẳn họ cũng chẳng nghĩ được rằng, có lẽ chính họ cũng đang ngồi trong một chiếc giếng nào đó.","Biển vũ trụ bao la, người tài còn có người tài hơn.","Bất cứ thời điểm nào cũng phải sống thật khiêm nhường.","Diệp Quân dứt khỏi dòng suy tư, mở lòng bàn tay, một tòa tháp màu vàng xuất hiện trong tay hắn.","Tháp gia!","Diệp Quân nhìn Tiểu Tháp trong tay mình, mỉm cười: “Tháp gia, đã lâu không gặp rồi”.","Tiểu Tháp tức giận nói: “Ngươi chưa từng lo lắng gì cho ta sao?”","Diệp Quân cười ha hả: “Tháp gia, ngươi từng ở cùng cha ta và ông nội ta, hẳn đã được từng trải nhiều, đúng không? Vậy thì sao Vĩnh Sinh Đại Đế lại có thể là đối thủ của ngươi?”","Tiểu Tháp cười ha ha: “Nhóc con, ngươi đúng là thông minh, ngươi nói đúng, Tháp gia ta đây có cái gì chưa từng được gặp? Vĩnh Sinh Đại Đế cũng chỉ là con sâu cái kiến mà thôi! Hôm nay nếu Thiên Mệnh tỷ tỷ không ra tay thì Tháp gia ta đây cũng có thể trấn áp và giết ông ta…”","Diệp Quân cười cười, vị Tháp gia này bắt đầu chém gió rồi.","Lúc này, người phụ nữ váy trắng cùng người đàn ông áo trắng cũng đi tới, người phụ nữ váy trắng xòe tay, một mớ nhẫn không gian bay đến trước mặt Diệp Quân.","Diệp Quân lập tức mừng rỡ vô cùng.","Những chiếc nhẫn không gian này chính là tài sản của Vĩnh Sinh Đại Đế cùng đám cường giả kia.","Hắn không ngờ cô cô váy trắng vẫn nhớ giữ lại.","Diệp Quân vội vã nhận hết mớ nhẫn không gian này, khi liếc qua bên trong, số lượng linh nguyên trong đó khiến nụ cười trên mặt hắn càng thêm rạng rỡ.","Lời to rồi!","Người phụ nữ váy trắng nhìn Diệp Quân: “Chúng ta đi đây!”","Đi!","Nụ cười trên môi Diệp Quân dần biến mất, hắn nhìn sang phía người đàn ông áo trắng: “Cha?”","Kiếm Chủ Nhân Gian chậm rãi bước tới gần hắn, mỉm cười: “Bọn ta muốn đến một nơi, sẽ phải rời khỏi khu vực vũ trụ này”.","Diệp Quân ngập ngừng giây lát rồi hỏi: “Xa lắm sao?”","Người đàn ông áo trắng gật đầu: “Đúng vậy”.","Diệp Quân trầm mặc, lòng lưu luyến không muốn rời xa.","Kiếm Chủ Nhân Gian đột nhiên nói: “Con đường sau này, con thực sự muốn tự bước đi?”"]