[" ","Chương 2179","Diệp Quân vội lắc đầu: “Không, ta chưa từng có suy nghĩ này”.","Đùa à, bây giờ mà tộc phả mở ra một trang mới, e là không biết mình chết thế nào đấy.","Chủ nhân bút Đại Đạo cười nói: “Ta thấy cậu có suy nghĩ này đấy”.","Diệp Quân: “…”","Chủ nhân bút Đại Đạo nói tiếp: “Sau đó, hai gia tộc cứ luôn tranh giành quyền cai quản đế quốc Vĩnh Dạ, một lần kia nội loạn gây ra thương tổn cực kỳ lớn với đế quốc Vĩnh Dạ”.","Diệp Quân nói: “Cuối cùng ai thắng?”","Chủ nhân bút Đại Đạo nói: “Đều thắng cả”.","Diệp Quân khó hiểu.","Chủ nhân bút Đại Đạo cười nói: “Cậu có biết làm sao để có hoàng đế của đế quốc Vĩnh Dạ không?","Diệp Quân hỏi: “Làm thế nào?”","Chủ nhân bút Đại Đạo nói: “Liều mạng”.","Diệp Quân sửng sốt.","Chủ nhân bút Đại Đạo nhìn Diệp Quân: “Mỗi hoàng đế ở chỗ họ chỉ có thể làm tối đa ba trăm năm, trong ba trăm năm, hoàng đế có thể tu luyện công pháp mạnh nhất của họ – tâm pháp Vương Đạo, mà nếu là hoàng đế được lòng dân thì tất cả mọi người sẽ lại chọn người đó. Ngược lại, hắn làm xong ba trăm năm thoái vị, sau khi thoái vị sẽ không còn cách nào tu luyện vận khí Vương Đạo nữa, thế nên mỗi vị hoàng đế đều sẽ dốc toàn lực nhận được sự yêu thích và công nhận của người dân”.","Diệp Quân không nói gì, lần đầu tiên hắn nghe đến hình thức chế độ này.","Chủ nhân bút Đại Đạo lại nói: “Cứ ba trăm năm hai gia tộc đều sẽ cử ra một người xuất sắc để tranh đoạt vị trí hoàng đế…”","Nói đến đây, ông ta nhìn Diệp Quân: “Lần này vừa vặn là ngày họ tranh đoạt đế vị, sau khi chúng ta qua đó, trước tiên cứ quan sát họ, bên nào thắng thì chúng ta hợp sức với bên đó, dù sao hai gia tộc cũng đều có huyết mạch Vương Đạo”.","Diệp Quân bỗng nói: “Tiền bối, trước đó ông nói trong người ta có ba loại huyết mạch, hơn nữa hình như ông cũng rất quen thuộc, có thể nói cho ta biết huyết mạch thứ ba của ta không?”","Chủ nhân bút Đại Đạo nhìn Diệp Quân, hơi ngạc nhiên: “Cậu không biết à?”","Diệp Quân gật đầu: “Không biết”.","Chủ nhân bút Đại Đạo cười nói: “Vậy thì cậu cứ đợi đi”.","Diệp Quân nhíu mày.","Chủ nhân bút Đại Đạo nói: “Cậu trước tiên cứ tìm hiểu rõ huyết mạch phong mà và huyết mạch Viêm Hoàng rồi tính sau”.","Diệp Quân trầm giọng nói: “Huyết mạch thứ ba mạnh hơn huyết mạch phong mà và huyết mạch Viêm Hoàng à?”","Chủ nhân bút Đại Đạo gật đầu: “Phải”.","Diệp Quân híp mắt: “Không thể nào, huyết mạch phong ma…”","Chủ nhân bút Đại Đạo cười nói: “Mạnh hơn huyết mạch phong ma thật, có thể nói là huyết mạch hàng đầu về ý nghĩa thật sự”.","Diệp Quân trầm giọng nói: “Cha ta là huyết mạch phong ma, mẹ ta là huyết mạch Viêm Hoàng… vậy nguồn gốc của loại huyết mạch thứ ba ở đâu?”","Chủ nhân bút Đại Đạo khẽ cười không nói.","Diệp Quân cạn lời."]