[" ","Chương 2508","Giết!","Dứt lời, trong cơ thể Hàn Lăng lập tức bộc phát ra khí thế kiếm đạo đáng sợ, sau đó, hàng nghìn hàng vạn thanh kiếm đột nhiên bay ra từ trong Kiếm Vực, chém thẳng về phía Diệp Quân.","Dưới sự gia trì của Kiếm Vực bí ẩn, uy lực của vô số thanh kiếm này đều trở nên mạnh hơn.","Nếu là trước đây, có lẽ Diệp Quân sẽ tạm thời tránh đi, nhưng lúc này, hắn đang sử dụng kiếm Thanh Huyên.","Chỉ cần chém là được!","Diệp Quân vung một kiếm, chỉ trong nháy mắt, tất cả thanh kiếm chém tới trước mặt hắn đều bị chém vỡ, chẳng những thế mà Kiếm Vực bí ẩn của Hàn Lăng cũng thoáng chốc vỡ tan.","Thấy khung cảnh trước mắt, sắc mặt Hàn Lăng lập tức thay đổi, cô ta vội tránh về phía sau, kéo giãn khoảng cách với Diệp Quân.","Thấy Hàn Lăng lùi lại, Diệp Quân cau mày: “Cô còn đánh nhau nữa không?”","Nếu đối phương liên tục lùi lại thì hắn thật sự hết cách, vì tốc độ của đối phương còn nhanh hơn cả hắn.","Hàn Lăng nhìn chằm chằm kiếm Thanh Huyên trong tay Diệp Quân, sắc mặt vô cùng khó coi.","Thấy ánh mắt đối phương, Diệp Quân cười khẩy, biến thành một tia kiếm quang biến mất khỏi vị trí ban đầu.","Vụt!","Một tia kiếm quang thoáng chốc bay tới trước mặt Hàn Lăng.","Đối diện với thanh kiếm này, thời không như trở nên yếu như giấy.","Hàn Lăng không đám đối đầu trực diện với chiêu kiếm này của Diệp Quân, cô ta xoay chân phải, dưới chân có kiếm quang loé lên, sau đó lùi lại cả nghìn trượng.","Vụt!","Kiếm của Diệp Quân chém vào không khí!","Diệp Quân không đuổi theo nữa, hắn cứ nhìn Hàn Lăng như thế mà không nói một lời.","Hàn Lăng nhìn chằm chằm Diệp Quân: “Có bản lĩnh thì đừng sử dụng thanh kiếm kia”.","Diệp Quân cười nói: “Không phải cô muốn mặt dày à? Bây giờ cô tự chọn mặt dày lại muốn người khác không mặt dày? Người của Quá Khứ Tông các cô tiêu chuẩn kép thế à?”","Hàn Lăng nhìn chằm chằm Diệp Quân, sát khí trong mắt như hoá thành thực thể.","Diệp Quân không quan tâm đến sát khí trong mắt cô ta, hắn quay đầu nhìn xung quanh, lúc này đám kỵ binh Cổ Long kia đã bị mấy Thiên Đạo áp chế.","Ông lão Tuế Nguyệt cũng dẫn theo một nhóm cao thủ ngắn cản cao thủ Kiếm Các và Thức Thần Vệ.","Bọn họ đang chiếm lợi thế!","Diệp Quân lạnh lùng nhìn thoáng qua Hàn Lăng, hắn cũng không ra tay với người phụ nữ trước mắt nữa mà di chuyển, biến thành một tia kiếm quang lao về phía đám cao thủ kiếm tu của Kiếm Các phía xa.","Thấy cảnh này, sắc mặt Hàn Lăng thoáng chốc thay đổi, lập tức biến thành một tia kiếm quang đuổi theo Diệp Quân.","Nếu dưới tình huống bình thường, Diệp Quân sẽ không thể mang đến uy hiếp quá lớn với cao thủ Kiếm Các, nhưng lúc này thì khác, thanh kiếm trong tay Diệp Quân quá kinh khủng, nếu tấn công đám cao thủ Kiếm Các kia, không ai trong những kiếm tu này là đối thủ của hắn cả.","Mà lúc này, Diệp Quân vốn muốn đi giết cao thủ Kiếm Các phía xa đột nhiên xoay người, sau đó chợt chém một kiếm về phía Hàn Lăng đã xông đến trước mặt hắn."]