[" ","Chương 2393","Diệp Quân nhìn tổ thú Huyền Quy: “Tiền bối nợ ơn của chủ nhân bút Đại Đạo à?”","Tổ thú Huyền Quy gật đầu: “Năm đó đánh cược thua ông ta, thế là nợ ông một ơn nghĩa, ông ta nói sau này để ta làm giúp ông ta một việc”.","Diệp Quân khẽ gật đầu: “Hóa ra là thế”.","Tổ thú Huyền Quy bỗng nhìn Diệp Thanh Thanh: “Ta có cảm giác người phụ nữ bên cạnh ngươi rất mạnh”.","Diệp Quân mỉm cười: “Đây là cô cô của ta”.","Tổ thú Huyền Quy khẽ gật đầu: “Nhưng ngươi thì rất yếu”.","Khuôn mặt Diệp Quân cứng đờ.","Lão già này nói chuyện thẳng thắn quá nhỉ.","Tổ thú Huyền Quy bỗng hỏi: “Chủ nhân bút Đại Đạo đâu?”","Diệp Quân nói: “Ông ta đang bận, bận xong thì đến”.","Tổ thú Huyền Quy gật đầu, còn muốn nói gì nhưng ngay lúc này đỉnh đầu bỗng xuất hiện rất nhiều luồng khí tức đáng sợ.","Thấy thế mí mắt Diệp Quân khẽ giật, mẹ nó, đám người này đến cũng nhanh thật.","Ánh mắt tổ thú Huyền Quy lóe lên vẻ lạnh lùng: “Đi”.","Nó vừa nói vừa chậm rãi bay lên trời, thoáng chốc cả vùng biển vô tận cuộn trào, từng đợt sóng biển dâng lên tận trời hệt như thác nước thấu trời, cực kỳ đáng sợ.","Chẳng mấy chốc Diệp Quân và Diệp Thanh Thanh đã ra khỏi vực sâu đáy biển dưới sự dẫn dắt của tổ thú Huyền Quy, ngay khi xuất hiện trên mặt biển, họ đã nhìn thấy Cổ Trấn dẫn đầu, bên cạnh đó còn có hàng ngàn Tuế Nguyệt Nghịch Lưu Giả.","Trong đó có năm vị Đế Quân.","Còn có cường giả lợi hại của Cổ tộc.","Khi tổ thú Huyền Quy nhìn thấy trận thế này, nó sửng sốt.","Nó không ngờ lại có nhiều người đuổi giết Diệp Quân như vậy.","Tổ thú Huyền Quy quay đầu nhìn Diệp Quân, Diệp Quân nói: “Tiền bối, là chúng đuổi giết ta”.","Tổ thú Huyền Quy hơi ngờ vực: “Nhiều người đuổi giết ngươi thế à?”","Diệp Quân gật đầu: “Đúng vậy”.","Tổ thú Huyền Quy nhìn Diệp Quân, không nói gì.","Lúc này nó bỗng có cảm giác tình hình không đúng lắm.","Vốn tưởng chỉ có một hai người đuổi giết tên này, nhưng không ngờ lại nhiều như thế, hơn nữa còn rất mạnh.","Không bình thường.","Diệp Quân cũng không nói gì, lúc này chỉ có thể đánh cược vào tổ thú Huyền Quy.","Khi nhìn thấy tổ thú Huyền Quy, đám người Cổ Trấn ở chân trời cau mày, họ cũng không ngờ rằng tổ thú Huyền Quy trong truyền thuyết lại ở đây.","Lẽ nào tên này và Diệp Quân là đồng bọn?","Nghĩ đến đây, sắc mặt Cổ Trấn lập tức trở nên khó coi.","Nguyên Thiên Đế Quân bên cạnh Cổ Trấn bỗng nói: “Tổ thú Huyền Quy, ngươi và Diệp Quân là?”","Tổ thú Huyền Quy trầm giọng nói: “Tại sao các ngươi lại đuổi giết người này?”"]