[" ","Chương 2121","Diệp Quân khẽ gật đầu: “Ta biết rồi”.","Ám U do dự, sau đó nói: “Cần điều người đến không?”","Diệp Quân cười nói: “Không cần, bây giờ hệ Ngân Hà là nơi an toàn nhất”.","Nói rồi hắn biến mất khỏi đó.","Đã đến lúc tạm biệt rồi.","Diệp Quân ngẩng đầu lên nhìn bầu trời, lúc này mây đen bỗng kéo đến, xung quanh nổi gió, thi thoảng còn có tia chớp xoẹt ngang qua, cực kỳ chói tai.","Sắp mưa rồi.","Diệp Quân lắc đầu, xoay người rời đi.","Một lúc sau, Diệp Quân đến một khách sạn, là khách sạn Tô Tử ở, hắn vừa bước vào khách sạn thì phát hiện có một người đang nằm trên giường.","Là Tô Tử.","Vẫn còn đang ngủ say.","Diệp Quân bước đến cạnh Tô Tử, Tô Tử mặc một bộ đồ ngủ mỏng, cảnh xuân lộ ra ngoài.","Lúc này Tô Tử mở mắt ra, khi nhìn thấy Diệp Quân, môi cô ấy nở nụ cười động lòng người: “Em biết ngay là anh mà”.","Diệp Quân khó hiểu: “Tại sao?”","Hai tay Tô Tử ôm lấy cổ hắn: “Mùi hương của anh”.","Diệp Quân mỉm cười.","Đầu Tô Tử cọ vào trán hắn, khẽ nói: “Gần đây hơi mệt”.","Diệp Quân nói: “Có tu luyện không?”","Tô Tử gật đầu: “Bây giờ em đã đạt tới cảnh giới Cửu Đoạn rồi đấy, có nhanh không?”","Cảnh giới Cửu Đoạn!","Diệp Quân cười nói: “Nhanh đấy”.","Tô Tử mỉm cười nói: “Lên đây đi, em muốn ôm anh ngủ”.","Diệp Quân gật đầu, sau đó nằm bên cạnh Tô Tử, hai tay Tô Tử ôm chặt lấy hắn.","Diệp Quân bỗng nói: “Anh sắp phải đi rồi”.","Cả người Tô Tử cứng đờ, một hồi sau cô ấy ôm chặt lấy Diệp Quân, không nói gì.","Diệp Quân nói: “Tô Tử…”","Tô Tử bỗng run giọng nói: “Vào đi…”","Diệp Quân: “…”","Bên ngoài đột nhiên nổi lên tiếng sấm, trời bắt đầu mưa, ban đầu mưa rất nhỏ chỉ rơi tí tách, nhưng càng lúc sấm càng to, tiếng mưa bỗng trở nên vội vã hơn, bắt đầu “ào ào” rơi xuống. Dưới đất, từng đám cỏ dại trên mái hiên ngoài cửa sổ cũng ướt sũng.","Một lúc lâu sau, trời dường như bị khoét một lỗ lớn, mưa càng lúc càng to, sau đó mưa như trút nước, lúc này mọi thứ đều ướt sũng.","Một trận mưa kéo dài gần hai tiếng, cuối cùng mới ngừng lại.","Trong phòng.","Hai người ôm chặt lấy nhau, sắc mặt Tô Tử đỏ ửng, trông hơi mệt mỏi.","Diệp Quân ôm người phụ nữ trong lòng, bỗng nói: “Đi với anh nhé”."]