[" ","Chương 2419","Đúng lúc này, thời không cách đó không xa bỗng tách ra, sau đó có hai người từ tốn đi ra ngoài.","Chính là Diệp Quân và Diệp Thanh Thanh.","Diệp Thanh Thanh vẫn mặc váy đen, lạnh lùng và quyến rũ.","Diệp Quân thì mặc áo bào trắng, bên ngoài khoác trường bào, phong thần như ngọc, ẩn giấu sự sắc bén, dịu dàng tao nhã.","Nhìn thấy hai người phía Diệp Quân, ông lão Ẩn Tông cau mày.","Diệp Quân nhìn ông lão Ẩn Tông mỉm cười, sau đó nhìn nhóm Nguyên Thiên Đế Quân: “Các vị vẫn đang do dự à?”","Nhóm Nguyên Thiên Đế Quân nhìn Diệp Quân, không lên tiếng. Họ vẫn rất cảnh giác Diệp Quân.","Diệp Quân nói: “Các vị đến giết Diệp Quân ta, từ đầu đến giờ đã tổn thất bao nhiêu người rồi?”","Nhóm Nguyên Thiên Đế Quân đều chau mày.","Diệp Quân nói tiếp: “Các người đuổi giết ta lâu như thế đã có được gì? Không có gì hết. Vừa nãy ông lão kia nói Diệp Quân ta đang cho mọi người lợi ích không có thực, nhưng thứ cho ta nói thẳng, chẳng lẽ Tông chủ Quá Khứ Tông không làm như vậy với mọi người sao?”","Nghe lời này của Diệp Quân, các Tuế Nguyệt Nghịch Lưu Giả có mặt đều rơi vào im lặng.","Từ lúc bắt đầu đuổi giết Diệp Quân đến giờ, xung quanh bọn họ đã có quá nhiều người ngã xuống.","Hơn nữa, như Diệp Quân nói, chẳng lẽ Tông chủ Quá Khứ Tông không phải đang cho họ lợi ích không thực sao?","Nghĩ đến đây, trong lòng ai cũng cảm thấy bùi ngùi.","Trong mắt người thường, bọn họ là Tuế Nguyệt Nghịch Lưu Giả ở mãi trên cao, là tồn tại vô địch.","Nhưng chỉ có họ mới biết trong mắt một số đại lão, họ cũng chỉ là quân cờ mà thôi.","Lúc này một Tuế Nguyệt Nghịch Lưu Giả từ từ bước ra, nhìn Diệp Quân nghiêm túc nói: “Diệp công tử, những lời hứa cậu nói có phải thật không?”","Nghe thấy câu này, các Tuế Nguyệt Nghịch Lưu Giả khác đều nhìn Diệp Quân.","Diệp Quân gật đầu: “Đương nhiên là thật, trăm năm sau, bất kỳ ai có thể ngược dòng Tuế Nguyệt đều có được một Tổ Nguyên. Cường giả cảnh giới Đế Quân có thể lấy hai Tổ Nguyên. Đương nhiên tiền đề là không phải kẻ thù của ta”.","Nghe được lời Diệp Quân nói, Tuế Nguyệt Nghịch Lưu Giả đó chắp tay: “Diệp công tử, ta tin cậu, xin lỗi vì chuyện lúc trước. Tôi đảm bảo với cậu bắt đầu từ bây giờ sẽ không nhắm đến cậu và bất kỳ người nào liên quan đến cậu nữa”.","Nói xong ông ta cúi đầu thật sâu rồi xoay người rời đi.","Sở dĩ ông ta lựa chọn rời đi là vì ông ta vẫn còn gần trăm năm tuổi thọ, không vội, vì thế ông ta không muốn trở thành con cờ của ai hết.","Đối với ông ta lúc này chỉ có ba từ: sống tạm bợ!","Sau khi Tuế Nguyệt Nghịch Lưu Giả đó đi, mọi người cũng lục tục đi theo.","Hiển nhiên không ai muốn trở thành con tốt của người khác cả.","Ở nơi khác, vẻ mặt ông lão Ẩn Tông bình tĩnh như nước, ông ta cũng không ngăn cản mọi người.","Không lâu sau, đã có hơn trăm Tuế Nguyệt Nghịch Lưu Giả rời đi.","Nhưng cường giả bí ẩn cầm trường đao kia vẫn không đi, không chỉ có gã ta mà mấy chục cường giả bí ẩn phía sau gã ta cũng không nhúc nhích."]